{
  "number": "91º",
  "date": "04/01/2024",
  "description": "91º de Bolivar",
  "link": "/bulletins/9731",
  "status": "completed",
  "fullText": "\n[DOC 1]\nBoletines/Bolivar\nDecreto Nº1956\nDecreto Nº 1956\nBolivar, 02/10/2023\nVisto\nEl Expediente N° 4013-79/14  por el cual la firma\n“Witradix S.A”\nsolicita la prórroga de la habilitación comercial provisoria otorgada sobre el inmueble sito en Av. 3 de Febrero N° 333  de la ciudad de Bolívar en el rubro comercial\n“Supermercado\n”, y;\nConsiderando\nQue a fs. 117 vta. la Dirección de Planeamiento informa que el rubro “\nSupermercado\n” cumple con la ordenanza N° 2616/19;\nQue a fs. 118 el requirente constituye domicilio especial;\nQue a fs. 120/122 se han adjuntado copias de DNI de transmitente y adquirente;\nQue a fs. 123/124 se ha adjuntado constancia de inscripción en AFIP y en Ingresos Brutos;\nQue a fs. 125/126 obra Resolución de la Dirección Provincial de Personas Jurídicas, a través de la cual se conforma el instrumento constitutivo y estatuto social de la sociedad requirente;\nQue a fs. 127/128 obra última acta de designación de autoridades;\nQue a fs. 129 obra copia de escritura número seiscientos veintinueve de Poder General Amplio de Administración;\nQue a fs. 130/157 obra copia de escritura pública numero doscientos treinta de Constitución de Sociedad Anónima y escritura numero doscientos sesenta y cinco de Acta Complementaria;\nQue a fs. 161 obra Folio de Inscripción;\nQue a fs. 162 obra Certificado de Vigencia;\nQue a fs. 163 obra Certificado Urbanístico emitido por la Dirección de Planeamiento Municipal;\nQue a fs. 165/ 178 obra copia de ejercicio económico finalizado el 31/12/2021;\nQue a fs. 179/212 obra Informe Técnico Antisiniestral de Higiene y Seguridad;\nQue a fs. 213/230 obra Programa Antisiniestral;\nQue a fs. 231/236 obra informe emitido por la Oficina de Inspección mediante la cual se informa que el inmueble se encuentra con las medidas de seguridad para operar en el rubro solicitado;\nQue a fs. 238/239 obra certificado de Libre deuda emitido por el Juzgado de Faltas;\nQue a fs. 240/241 obra Libre Deuda Municipal;\nQue a fs. 242/243 obra libre deuda emitido por el Registro de Deudores Alimentarios Morosos;\nQue a fs. 245/248 obra copia de Contrato de Locación con firmas certificadas y comprobante de pago de Impuesto de Sellos;\nQue a fs. 249/250 obra Acta e Informe de la Dirección de Calidad de Alimentos y Zoonosis Municipal, donde se informa que el inmueble se encuentra en condiciones bromatológicas de ser habilitado;\nQue a fs. 251/253 obra Contrato de Compraventa de paquete accionario;\nQue a fs. 10/27 obra plano de obra del inmueble a habilitar;\nQue a fs. 255/256 obra Dictamen Jurídico;\nQue a fs. 257/260 obra Decreto Administrativo;\nQue a fs. 261 obra nota de solicitud de prórroga de habilitación;\nQue a fs. 262/276 obra copia de último ejercicio económico,\nQue a fs. 277 obra libre deuda emitido por el Registro de Deudores Alimentarios Morosos;\nQue a fs. 278/279 obra libre deuda municipal;\nQue a fs. 280 obra libre deuda emitido por el Juzgado de Faltas,\nQue habiendo tomado intervención la Secretaria de Legal y Técnica dictamina que conforme los antecedentes detallados y los dictámenes de las oficinas preopinantes, y siendo requisito sine qua non para obtener la Habilitación Municipal en forma definitiva, que la sociedad requirente se encuentre previamente habilitada por el Ministerio de Producción, Ciencia e Innovación Tecnológica de la Provincia de Buenos Aires, de conformidad con lo normado por la Ley de Grandes Superficies Comerciales  N° 12.573, se podrá prorrogar  la habilitación municipal otorgada en forma precaria y provisoria, por el término de noventa (90) días, del inmueble sito en Av. 3 de Febrero N° 333 de la ciudad de Bolívar en el rubro comercial “\nSupermercado\n” a la razón social Witradix S.A, al solo efecto de que se obtenga la respectiva Habilitación Provincial, sin importar la presente habilitación permiso para el ejercicio del comercio, y cuyo incumplimiento en el plazo otorgado producirá la caducidad de los derechos concedidos al requirente, de pleno derecho y sin necesidad de interpelación y/o intimación alguna,\nPor ello;\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE BOLIVAR\nDECRETA\nArtículo 1º:\nProrrogase la habilitación provisoria otorgada sobre el inmueble ubicado en Av. 3 de Febrero N° 333 de la ciudad de Bolívar a la firma “WITRADIX S.A”, CUIT N° 30-71628010-8, para el desarrollo del rubro comercial “\nSupermercado\n”, por el plazo de noventa (90) días.\nArtículo  2°:\nEl otorgamiento de la habilitación definitiva, se encuentra condicionada a la obtención de la habilitación otorgada por el Ministerio de Producción, Ciencia e Innovación Tecnológica de la Provincia de Buenos Aires, de conformidad con lo normado por la Ley de Grandes Superficies Comerciales  N° 12.573, cuyo incumplimiento en el plazo otorgado producirá la caducidad de los derechos concedidos a la requirente, de pleno derecho y sin necesidad de interpelación y/o intimación alguna.\nArtículo 3°:\nLa presente se concede\nal solo efecto de que se obtenga la respectiva Habilitación Provincial, sin importar la presente habilitación permiso para el ejercicio del comercio.\nArtículo 4°:\nHágase saber al requirente que al momento de solicitar la prórroga de la presente habilitación provisoria, deberá adjuntar:\nInforme Ambiental.\nArtículo 5°:\nNotifíquese con copia del presente Decreto a la firma “WITRADIX S.A”, conforme lo establecido en la Ordenanza General N° 267/80 de Procedimiento Administrativo Municipal.\nArtículo 6°:\nEl presente Decreto será Refrendado por el Sr. Secretario de Asuntos Agrarios, Promoción Industrial, Comercio y Valor Agregado.\nArtículo 7°:\nComuníquese, dése al Libro de Decretos y cumplidos los trámites de estilo, archívese.\n\n[DOC 2]\nBoletines/Bolivar\nDecreto Nº1957\nDecreto Nº 1957\nBolivar, 02/10/2023\nVisto\nEl Expediente N° 4013-556/23, por el cual la Secretaría de Desarrollo de la Comunidad, propicia el llamado a Licitación Privada N° 24/2023, para la adquisición de puertas y ventanas, con flete incluido, en el marco del Programa ABRAZAR POR UN BOLIVAR IGUALITARIO, y;\nConsiderando\nQue el Programa “Abrazar Argentina” busca apoyar, acompañar y garantizar un sistema de prestaciones que permita asistir con elementos e insumos a aquellas personas en situación de vulnerabilidad social que deban ser atendidas con inmediatez, por encontrarse en una situación de desigualdad estructural;\nQue en tal sentido, desde la Secretaria de Desarrollo de la Comunidad solicita  contar con cantidad suficiente de puertas y ventanas, con flete incluido, a los fines de poder brindar asistencia a personas que se encuentren en diversas situaciones de vulnerabilidad social, propiciando una mejora en la calidad de vida, de manera articulada con los actores sociales locales.\nQue de acuerdo a los montos estimados por este Departamento Ejecutivo y con arreglo a lo normado en el Inc. e), Apartado I, Capítulo IV sobre “Adquisiciones y Contrataciones” de la Ley Orgánica Municipal y los valores actualizados por la Resolución Nº 332/23 del Ministerio de Gobierno de la Provincia de Buenos Aires, para su adquisición es necesaria la aplicación del sistema de compra por Licitación Privada;\nQue la presente medida se dicta en uso de las facultades emergentes del artículo 107 de la Ley Orgánica de las Municipalidades;\nPor ello;\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE BOLIVAR\nDECRETA\nArtículo 1º\n: Llámase a Licitación Privada N° 24/2023 para la adquisición de puertas y ventanas, con flete incluido, en el marco del Programa:\n“ABRAZAR POR UN BOLIVAR IGUALITARIO”\n.\nArtículo 2°:\nDeterminase el Presupuesto Oficial, en pesos diecisiete millones quinientos treinta y seis mil con 00/100 ($17.536.000,00).\nArtículo 3°:\nLa presente licitación se realizará con arreglo al Pliego de Bases y Condiciones que como Anexo I forma parte integrante del presente Decreto.\nArtículo 4º:\nLas propuestas podrán ser presentadas hasta el día 12 de octubre de 2023 a las 08:30 horas, o el día siguiente hábil si fuese feriado o no laborable.\nArtículo 5º:\nLa apertura de las propuestas se llevará a cabo el día 12 de octubre de 2023, a las 09:00 horas, o el día siguiente hábil si éste fuese feriado o no laborable, en acto público.\nArtículo 6º:\nEl gasto que demande el cumplimiento del artículo 1º será imputado a Jurisdicción: 111014000 Secretaría de Desarrollo de la Comunidad - Programa: 51 - Abrazar por un Bolívar Igualitario - Fuente de Financiamiento 133 – De Origen Nacional -  Recurso: 17.2.01.16.-\nArtículo 7º:\nTomen conocimiento Secretaría de Desarrollo de la Comunidad, Secretaria de Hacienda, Oficina de Compras, Contaduría y Tesorería, a efectos de su fiel cumplimiento.\nArtículo 8°:\nEl presente decreto será refrendado por el Sr. Secretario de  Desarrollo de la Comunidad.\nArtículo 9º\n: Comuníquese, dése al Libro de Decretos y cumplidos los trámites de estilo, archívese.\nAnexos\nANEXO I\nDESCARGAR\n\n[DOC 3]\nBoletines/Bolivar\nDecreto Nº1958\nDecreto Nº 1958\nBolivar, 02/10/2023\nVisto\nEl Expediente N° 4013-551/23 por el cual la Secretaria de Gobierno propicia el llamado a Licitación Pública para la provisión de materiales y mano de obra y/o todo otro bien o servicio necesario para la Ampliación/Refacción General de JI N° 911, y;\nConsiderando\nQue es necesario contratar la provisión de materiales y mano de obra y/o todo otro bien o servicio necesario para la Ampliación/Refacción General de JI N° 911;\nQue la presente obra se encuentra enmarcada en el Convenio Marco suscripto entre la Dirección  General de Cultura y Educación de la Provincia de Buenos Aires representado por su Directora General Lic. María Agustina Vila y la Municipalidad de Bolívar representada por su Intendente Marcos E. Pisano con fecha 20 de Junio de 2020;\nQue con fecha 22 de Septiembre 2023 se suscribió entre el MUNICIPIO DE BOLIVAR representado en este acto por el Intendente Municipal y la DIRECCIÓN GENERAL DE CULTURA Y EDUCACIÓN de la PROVINCIA DE BUENOS AIRES representada en ese acto por el Director General de Cultura y Educación y el Subsecretario de Infraestructura Escolar un ACTA COMPLEMENTARIA N° 6 para la realización de la presente obra;\nQue se creó en el ámbito de LA DIRECCION GENERAL DE CULTURA Y EDUCACION el Programa Especial de Emergencia Educativa en adelante PEED, destinado al financiamiento de obras de urgencia en materia de infraestructura educativa y de gastos  derivados para el funcionamiento y mantenimiento de los establecimientos educativos de gestión estatal;\nQue a través del presente proyecto se desea continuar con el fortalecimiento de la infraestructura escolar, brindando medidas de seguridad y confort para los alumnos, en el presente proyecto se realizara la ampliación de sanitario y cocina. Además, se realizarán las siguientes tareas: refuerzos en estructura de hormigón armado del SUM, reparación de muros exteriores, creación de rampas interiores y refacción de instalación cloacal;\nQue la obra fue presupuestada en la suma de pesos treinta y nueve millones setecientos setenta y siete mil quinientos noventa y uno con 46/100 ($39.777.591,46) valores a Agosto 2023;\nQue de acuerdo a los montos estimados y con arreglo a lo normado en el Inc. d), Apartado I, Capítulo IV sobre “Obras Públicas” de la Ley Orgánica de Municipalidades y los valores actualizados por Resolución 332/2023 y modificatorias, del Ministerio de Gobierno de la Provincia de Buenos Aires, para su contratación es necesario proceder al llamado a Licitación Pública;\nQue la presente medida se dicta en uso de las facultades emergentes del artículo 107 de la Ley Orgánica de las Municipalidades;\nPor ello;\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE BOLIVAR\nDECRETA\nArtículo 1º\n: Llámase a Licitación Pública N° 11/2023, encuadrada en las previsiones del Art. 133, ss. y cc. de la Ley Orgánica de las Municipalidades y Decreto 466/95 Reglamento de Contrataciones de la Municipalidad de Bolívar, para la provisión de materiales y mano de obra y/o todo otro bien o servicio necesario para la Ampliación/Refacción General de JI N° 911.\nArtículo 2°:\nDeterminase el presupuesto oficial, en pesos treinta y nueve millones setecientos setenta y siete mil quinientos noventa y uno con 46/100 ($39.777.591,46) valores a Agosto 2023.\nArtículo 3°:\nLa presente licitación se realizará con arreglo al Pliego de Bases y Condiciones Generales y Particulares, Modelos y Condiciones Técnicas que como Anexos I, II, III y IV forman parte integrante del presente Decreto.\nArtículo 4º:\nLas propuestas podrán ser presentadas hasta el día 03 de Noviembre de 2023, a las 09.30 horas, o el día siguiente hábil si éste fuese feriado o no laborable.\nArtículo 5º:\nLa apertura de las propuestas se llevará a cabo el día 03 de Noviembre de 2023, a las 10.00 horas, o el día siguiente hábil si éste fuese feriado o no laborable, en acto público.\nArtículo 6°:\nFijase en pesos treinta y nueve mil setecientos setenta y ocho con 00/100 ($39.778,00) el valor del Pliego de Bases y Condiciones, monto que podrá ser abonado en Tesorería Municipal o mediante depósito en la Cuenta Fiscal N° 500821 – Sucursal 6734 – Banco de la Provincia de Buenos Aires – Orden Municipalidad de Bolívar – en concepto de “Adquisición Pliego de Bases y Condiciones – consignando Licitación Pública N° 11/2023, Expte. 4013-551/23”.\nArtículo 7°:\nCréase la Comisión de Preadjudicación, la cual estará integrada por:\nD’Aloia, Marcelo – Contador Municipal.\nSilva, Eugenio – Jefe de Compras.\nEzcurra, Lucas – Secretario de Obras Públicas y Urbanismo.\nPavía, María Emilia – Directora de Proyectos y Convenios Especiales.\nArtículo 8º:\nEl gasto que demande el cumplimiento del artículo 1º será imputado a Jurisdicción: 1110102000 – Secretaria de Gobierno - Programa: 19.00.00 –Políticas Educativas –19.62.00– PEED- Ampliación /refacción JARDIN N° 911. Partida 4.2.1.0- Construcción en bienes de Dominio Privado - Fuente de Financiamiento 132 de Origen Provincial Recurso 17.5.01.54  - Programa Especial de Emergencia Educativa edilicia PEED.\nArtículo 9º:\nTomen conocimiento Secretaría de Hacienda, Oficina de Compras, Contaduría y Tesorería a efectos de su fiel cumplimiento.\nArtículo 10º:\nEl presente Decreto será refrendado por el Secretario de Innovación y Asuntos Estratégicos conforme decreto N° 1/2023.\nArtículo 11º\n: Notifíquese, Comuníquese, dése al libro de Decretos y Cumplidos los trámites de estilo, archívese\nAnexos\nANEXO\nDESCARGAR\n\n[DOC 4]\nBoletines/Bolivar\nDecreto Nº1959\nDecreto Nº 1959\nBolivar, 02/10/2023\nVisto\nEl Expediente N° 4013-550/23 por el cual tramita la solicitud de autorización en los términos de la Ordenanza N° 2859/22 y;\nConsiderando\nQue a fs. 1 se presenta la Asociación Civil Club Social y Deportivo Santa Ana, solicitando autorización para realizar un evento deportivo abierto a todo público el día domingo 08 de Octubre del corriente a partir de las 12 hs., en el predio del Club;\nQue la solicitud realizada, se enmarca en los términos de la Ordenanza N° 2859/22 de regulación de Espectáculos Públicos;\nQue habiendo tomado intervención la Secretaria de Legal y Técnica, dictamina que se han cumplimentado los recaudos legales conforme a derecho, pudiéndose hacer lugar a la autorización peticionada, a fin de realizar una Competencia de Motociclismo Speedway, la que se desarrollara en el predio del Club, sito en calle La Rioja N° 251 de esta ciudad, el día domingo 08 de Octubre del corriente, a partir de las 12 hs., la que será fiscalizada por la Federación Bonaerense de Motociclismo;\nQue el presente decreto se dicta en uso de las atribuciones conferidas por el Art. 163  de la Ordenanza N° 2859/22;\nPor ello;\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE BOLÍVAR\nDECRETA\nArtículo\n1\no\n:\nAutorizase a la Asociación Civil Club Social y Deportivo Santa Ana, inscripta ante la Dirección Provincial de Personería Jurídica, bajo la Matricula N° 44.089, a la realización de un evento deportivo abierto a todo público, en el predio del Club, el día 08 de Octubre del corriente año a las 12 hs., con arreglo a lo normado en la Ordenanza N° 2859/22.\nArtículo 2°:\nLa autorización otorgada en el artículo anterior no obsta la aplicación de multas y/o demás sanciones en el caso que se constaten incumplimientos a las normas Provinciales y Municipales vigentes, en la materia.\nArtículo 3º\n: Determínese que el evento será fiscalizado por la Federación Bonaerense de Motociclismo.\nArtículo 4°:\nSe deja constancia que la autorización conferida, se encuentra\ncondicionada\na la previa obtención del permiso correspondiente, expedido por la Comisión Provincial de Automovilismo y Motociclismo Deportivo (COPAM), en los términos de la Ley 12.391 y sus modificatorias, a la adopción de los recaudos de seguridad que dicho organismo provincial disponga al efecto y a la contratación de Seguro de Responsabilidad Civil para Espectador y Accidentes Personales y Cobertura Médica a Pilotos. Dicho permiso deberá acompañarse en el presente expediente antes de la realización del evento.\nArtículo 5º:\nHágase saber al requirente que durante el desarrollo del evento deberán encontrarse presentes en el predio dos ambulancias con personal profesional enfermero y médico, personal del Cuerpo de Bomberos Voluntarios y efectivos de la Policía de la Provincia de Buenos Aires.\nArtículo 6°:\nHágase saber que en el plazo de 48 hs. de conferida la presente autorización deberá acompañarse Certificado de Vigencia actualizado de la Asociación requirente.\nArtículo 7°:\nLo expuesto, bajo apercibimiento de procederse a revocar el presente permiso.\nArtículo 8°:\nEl presente decreto será refrendado por el Sr. Secretario de Innovacion y Asuntos Estrategicos según lo determinado por el Decreto N° 1-23.\nArtículo 9\no\n:\nTome conocimiento la Dirección de Protección Ciudadana.\nArtículo 10\no\n:\nNotifíquese, comuníquese, dese al registro de Decretos y cumplidos los trámites de estilo, archívese.\n\n[DOC 5]\nBoletines/Bolivar\nDecreto Nº1960\nDecreto Nº 1960\nBolivar, 03/10/2023\nVisto\nEl Expediente N° 4013-527/23 mediante el cual se propicia el llamado a Licitación Privada N° 21/2023, para la adquisición de colchones con flete incluido, con flete incluido, en el marco del Programa ABRAZAR POR UN BOLIVAR IGUALITARIO, y;\nConsiderando\nQue por Decreto Nº 1890, de fecha 20 de septiembre de 2023, se aprobó el llamado a Licitación Privada N° 21/2023, para la adquisición de colchones con flete incluido, a los fines de poder brindar asistencia a personas que se encuentren en diversas situaciones de vulnerabilidad social, propiciando una mejora en la calidad de vida, de manera articulada con los actores sociales locales;\nQue se determinó un presupuesto oficial para la Licitación Privada N° 21/2023 de pesos once millones trescientos cuarenta y nueve mil con 00/100 ($11.349.000,00);\nQue se han cursado Cuatro (4) invitaciones a proveedores del ramo inscriptos en el Registro de Proveedores, de conformidad a lo establecido en los artículos N° 153 de la Ley Orgánica de las Municipalidades y 189 del Reglamento de Contabilidad para las Municipalidades, a las firmas KONTUZ22 S.R.L., TELLO PABLO EMANUEL, GONZALEZ VERGARA DEBORA VANESA y NALDO LOMBARDI S.A.;\nQue se recibieron dos (2) ofertas válidas de los proveedores TELLO PABLO EMANUEL y GONZALEZ VERGARA DEBORA VANESA, según surge del Acta de Apertura del día 02 de octubre de 2023;\nQue analizadas las ofertas elevadas a tal efecto y teniendo en cuenta el informe emanado de la Oficina de Compras, es conveniente adjudicar a la propuesta presentada por GONZALEZ VERGARA DEBORA VANESA, por la suma de pesos once millones trescientos cuarenta y nueve mil con 00/100 ($11.349.000,00);\nQue en consecuencia, corresponde rechazar la oferta correspondiente a la firma TELLO PABLO EMANUEL, por ser menos conveniente al interés fiscal;\nQue la presente medida se dicta en uso de las atribuciones emergentes del artículo N° 154 de la Ley Orgánica de las Municipalidades;\nPor ello;\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE BOLIVAR\nDECRETA\nArtículo 1º\n: Apruébese, el Licitación Privada Nº 21/2023,  llevada a cabo el día  02 de octubre de 2023, para la adquisición de colchones con flete incluido, en el marco del Programa ABRAZAR POR UN BOLIVAR IGUALITARIO.\nArtículo 2°:\nDeclárense admisibles las propuestas presentadas por los proveedores TELLO PABLO EMANUEL y GONZALEZ VERGARA DEBORA VANESA, por ajustarse al Pliego de Bases y Condiciones.\nArtículo 3º\n: Desestímese la oferta correspondiente al proveedor TELLO PABLO EMANUEL, por no resultar conveniente al interés fiscal del municipio.\nArtículo 4º\n: Adjudíquese a la firma GONZALEZ VERGARA DEBORA VANESA, por la suma de pesos once millones trescientos cuarenta y nueve mil con 00/100 ($11.349.000,00), por resultar la oferta más conveniente al interés fiscal y ajustada al Pliego de Bases y Condiciones.\nArtículo 5º\n: El gasto que demande el artículo 1° será atendido con cargo a la siguiente partida: 111014000 - Secretaría de Desarrollo de la Comunidad - Programa: 51 - Abrazar por un Bolívar Igualitario - Fuente de Financiamiento 133 – De Origen Nacional -  Recurso: 17.2.01.16.-\nArtículo 6º:\nNotifíquese al adjudicatario y a los restantes oferentes, con arreglo a lo normado en la Ordenanza General N° 267/80.\nArtículo 7º:\nTomen conocimiento Secretaría de Desarrollo de la Comunidad, Secretaria de Hacienda, Oficina de Compras, Contaduría y Tesorería, a efectos de su fiel cumplimiento.\nArtículo 8°:\nEl presente decreto será refrendado por Sr. Sr. Secretario de  Desarrollo de la Comunidad.\nArtículo 9º\n: Comuníquese, dése al Libro de Decretos y cumplidos los trámites de estilo, archívese.\n\n[DOC 6]\nBoletines/Bolivar\nDecreto Nº1961\nDecreto Nº 1961\nBolivar, 03/10/2023\nVisto\nEl Expediente Nº 4013-486/23 mediante el cual tramita la Licitación Pública N° 07/2023 para adjudicar la Adquisición de una (1) retroexcavadora y un (1) camión volcador, y;\nConsiderando\nQue por Decreto N° 1731/23 se aprobó el llamado a Licitación Pública tendiente a contratar la Adquisición de una (1) retroexcavadora y un (1) camión volcador;\nQue la adquisición fue presupuestada en la suma de pesos setenta y cinco millones con 00/100 ($75.000.000,00);\nQue se han cumplimentado las publicaciones en el Boletín Oficial y en diarios locales, conforme lo dispuesto en el artículo 153° de la Ley Orgánica de las Municipalidades;\nQue según surge del Acta de Apertura del día 28/09/2023, se recibieron dos (2) propuestas: VIALERG S.A. y TAZYC S.A.S.;\nQue en el Acta N° 1 de la comisión de preadjudicación de fecha 03/10/2023 se llevó a cabo la evaluación de los ANTECEDENTES de las firmas presentadas, tal como se establece en el Artículo 20 del Pliego de Bases y Condiciones Generales, y se observa que todas los ofertantes cumplen con la documentación requerida;\nQue se realiza la evaluación técnica de las propuestas conforme el artículo Nº 22 del Pliego de Bases y Condiciones Particulares, donde las firmas VIALERG S.A. y TAZYC S.A.S. suman un total de 100 puntos, y se continuo con la evaluación económica de los equipos ofertados donde VIALERG S.A. obtiene un puntaje de 100 puntos, mientras que la firma TAZYC S.A.S obtiene un puntaje de 96.89 puntos, y se realiza la evaluación final de acuerdo al pliego y el puntaje final y total es: La empresa VIALERG S.A. obtiene un puntaje de 100 puntos, y la firma TAZYC S.A.S. suma un total de 98.44 puntos;\nQue en el mismo acta se concluye que resulta adjudicataria la firma VIALERG S.A. por la suma de pesos setenta y cinco millones con 00/100 ($75.000.000,00) por considerar su propuesta la más conveniente al interés fiscal y cumplir con todos los requisitos exigidos en el pliego;\nQue la presente medida se dicta en uso de las atribuciones emergentes del artículo 154° de la Ley Orgánica de las Municipalidades y el artículo 181° del Reglamento de Contabilidad para las Municipalidades;\nPor ello;\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE BOLÍVAR\nDECRETA\nArtículo\n1\no\n:\nAprobar la Licitación Pública N° 07/2023 llevada a cabo el día 28 de Septiembre de 2023, para contratar la Adquisición de una (1) retroexcavadora y un (1) camión volcador.\nArtículo 2°:\nDeclarar admisibles las propuestas presentadas por las firmas  VIALERG S.A. y TAZYC S.A.S. por ajustarse a los Pliegos de Bases y Condiciones.\nArtículo 3°:\nDesestimar la oferta correspondiente a la firma TAZYC S.A.S.  por no resultar conveniente al interés fiscal.\nArtículo 4°:\nADJUDICAR la licitación a la empresa VIALERG S.A., por la suma de pesos setenta y cinco millones con 00/100 ($75.000.000,00), por ser considerada la propuesta más conveniente al interés fiscal y ajustada al Pliego de Bases y Condiciones.\nArtículo 5\no\n:\nEl gasto que demande el cumplimiento del artículo 4º será imputado a Jurisdicción: 1110115000 Secretaria de asuntos Agrarios, Promoción Industrial, Comercio y Valor Agregado– 17.00.00. Mantenimiento y Mejoramiento de Red Vial. 17.01.00. Red Vial Bolívar. Fuente de Financiamiento 133 – de Origen Nacional- Recurso 22.2.01.96.\nArtículo 6\no\n:\nNotificar a los oferentes con arreglo a lo normado en la Ordenanza General 267/80.\nArtículo 7\no\n:\nTomen conocimiento Secretaría de Obras Públicas y Urbanismo, Secretaría de Hacienda, Contaduría, Tesorería y Oficina de Compras a efectos de su fiel cumplimiento.\nArtículo 8\no\n:\nEl presente decreto será refrendado por el Sr. Secretario de Asuntos Agrarios, Promoción Industrial, Comercio y Valor Agregado.\nArtículo 9\no\n:\nComuníquese, dése al Libro de Decretos y cumplidos los trámites de estilo, archívese.\n\n[DOC 7]\nBoletines/Bolivar\nDecreto Nº1962\nDecreto Nº 1962\nPublicado en versión extractada\nBolivar, 03/10/2023\nArtículo 1: Autorízase a Contaduría Municipal a abonar la suma de pesos,  en concepto de honorarios y aportes de ley, regulados al PERITO CONTADOR a efectos de depositarlos en la cuenta de autos y dar así cumplimiento a lo ordenado por Resolución Judicial, mediante depósito judicial, en la cuenta que fuera abierta oportunamente en la Sucursal Tribunales del Banco de la Provincia de Buenos Aires, cuyo n° de cuenta es 6304-027-0518119/3, CBU N° 0140433727630451811936, a nombre de autos.\n\n[DOC 8]\nBoletines/Bolivar\nDecreto Nº1963\nDecreto Nº 1963\nPublicado en versión extractada\nBolivar, 03/10/2023\nArtículo 1°:\nDeclárese de Interés Social la regularización dominial del inmueble ubicado en el Partido de Bolívar, localidad de Bolivar; designado catastralmente como CIRCUNSCRIPCION 9 - SECCION A – MANZANA 32 – PARCELA 18; PARTIDA 15271.-\n\n[DOC 9]\nBoletines/Bolivar\nDecreto Nº1964\nDecreto Nº 1964\nPublicado en versión extractada\nBolivar, 03/10/2023\nArtículo 1°:\nDeclárese de Interés Social la regularización dominial del inmueble ubicado en el Partido de Bolívar, localidad de Bolivar; designado catastralmente como CIRCUNSCRIPCION 2 - SECCION B – CHACRA 164 - MANZANA 164G – PARCELA 30 -  PARTIDA 19.707.-\n\n[DOC 10]\nBoletines/Bolivar\nDecreto Nº1965\nDecreto Nº 1965\nBolivar, 03/10/2023\nVisto\nLa presentación de la Directora de Educación de la Municipalidad de Bolívar y la  presentación efectuada por los integrantes de la Comunidad Educativa Cervantes de la localidad de Bolívar, y;\nConsiderando\nQue en la misma se solicita un aporte económico para la Comunidad Educativa Cervantes, de la localidad de Bolívar, a los fines de finalizar el Proyecto educativo vinculado a los Clubes Ted-Ed-;\nQue los Clubes Ted-Ed son un Programa Nacional donde el objetivo principal es fortalecer y estimular a las y los jóvenes a pensar ideas que sean transformadoras y exponerlas ante un público;\nQue dicho gasto no puede ser solventado en su totalidad por la Entidad mencionada;\nQue es intención del Municipio incentivar, desarrollar y apoyar la actividad educativa que se desarrolle dentro del partido;\nQue la presente medida se dicta en uso de las atribuciones conferidas por el Art. 107 de la Ley Orgánica Municipal;\nPor ello;\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE BOLIVAR\nDECRETA\nArtículo 1:\nOtórgase un subsidio a la Comunidad Educativa Cervantes de la localidad de Bolívar, por la suma de Pesos,  destinado a los gastos mencionados en el considerando del presente decreto. Extiéndase cheque a nombre del Sr. García Alejandro Pedro, DNI 14.370.362.\nArtículo 2º:\nLa erogación que demande lo establecido en el artículo anterior deberá ser imputada a Jurisdicción 1110102000- Secretaria de Gobierno- 18.00.00 Programa Fortalecimiento a Instituciones – 03 - Instituciones Educativas.\nArtículo 3:\nEl subsidio otorgado se realiza con cargo de rendición de cuentas, de acuerdo con lo normado en el Art. 276 de la Ley Orgánica Municipal y  Art. 131 y cc. del Reglamento de Contabilidad para las Municipalidades.\nArtículo 4º:\nTomen conocimiento Contaduría y Tesorería a efectos de su fiel cumplimiento.\nArtículo 5º:\nEl presente decreto será refrendado por Sr. Secretario de Innovacion y Asuntos Estrategicos según lo determinado por el Decreto N° 1-23.\nArtículo 6º\n: Notifíquese, comuníquese, dése al libro de Decretos y Cumplidos los trámites de estilo, archívese.\n\n[DOC 11]\nBoletines/Bolivar\nDecreto Nº1966\nDecreto Nº 1966\nPublicado en versión extractada\nBolivar, 03/10/2023\nOtórguese ayuda economica a personas.-\n\n[DOC 12]\nBoletines/Bolivar\nDecreto Nº1967\nDecreto Nº 1967\nPublicado en versión extractada\nBolivar, 03/10/2023\nOtórguese ayuda economica a personas.-\n\n[DOC 13]\nBoletines/Bolivar\nDecreto Nº1968\nDecreto Nº 1968\nPublicado en versión extractada\nBolivar, 03/10/2023\nOtórguese ayuda economica a personas.-\n\n[DOC 14]\nBoletines/Bolivar\nDecreto Nº1969\nDecreto Nº 1969\nPublicado en versión extractada\nBolivar, 03/10/2023\nArtículo 2º:\nFijase a partir del 1° de Septiembre de 2023, el sueldo básico para el Personal de la Administración Pública Municipal de Bolívar – Categoría 16 de 35 hs semanales, en Pesos Cuarenta y Nueve Mil Treinta y Cuatro con  96/100 ($ 49.034,96).\n\n[DOC 15]\nBoletines/Bolivar\nDecreto Nº1970\nDecreto Nº 1970\nBolivar, 03/10/2023\nVisto\nLa promulgación de la Ley Provincial nº 15.310 de emergencia económica, social, productiva y energética, y que ante este contexto resulta imprescindible transitar el camino de la austeridad, guiados por el principio de la solidaridad y promoviendo políticas acordes a la realidad, y;\nConsiderando\nQue sin perjuicio de ello y en este marco, la Administración Publica Municipal debe continuar desarrollando su actividad con eficacia y eficiencia, debiendo considerarse además que la situación socioeconómica genera un aumento de la demanda de servicios sociales y asistenciales;\nQue a tales fines, corresponde a la Administración Publica Municipal atender a las situaciones de emergencia priorizando aquellos programas directamente vinculados con la problemática social de las personas más vulnerables;\nQue los agentes de la Administración Pública Municipal se encuentran atravesando una difícil situación ante una crisis sanitaria, social y económica que fuera acentuada por la pérdida del poder adquisitivo de la moneda; el Departamento Ejecutivo considera necesario continuar con acciones tendientes al mejoramiento de la situación económica de dichos agentes;\nQue la presente medida se adopta en ejercicio de las facultades emergentes del artículo 107 de la Ley Orgánica de las Municipalidades;\nPor ello,\nEl INTENDENTE MUNICIPAL DEL PARTIDO DE BOLIVAR\nDECRETA\nArtículo 1º:\nDispóngase el congelamiento del salario del INTENDENTE MUNICIPAL a partir del 1 de Septiembre y hasta el 31 de Diciembre del 2023.\nArtículo 2º:\nDispónganse  el congelamiento de los salarios de todo el personal que integre la planta política denominado “Departamento Ejecutivo” (Secretarios y Directores) a partir 1 de Septiembre y hasta el 31 de Diciembre del 2023.\nArtículo 3º:\nDispónganse  el congelamiento de los salarios del Honorable Concejo Deliberante que integre la planta política denominado “Concejales” a partir 1 de Septiembre y hasta el 31 de Diciembre del 2023.\nArtículo 4º\n: Dispónganse  el congelamiento del salario correspondiente al Juez de Faltas Municipal, a partir 1 de Septiembre y hasta el 31 de Diciembre del 2023.\nArtículo 5º:\nTomen conocimiento Dirección de Recursos Humanos, Departamento de Liquidación de Haberes, Contaduría y demás que considere corresponder a efectos de su fiel cumplimiento.\nArtículo  6º:\nEl presente Decreto será refrendado por la Secretaria Legal y Técnica, Secretaria de Hacienda y Sr. Secretario de Innovacion y Asuntos Estrategicos según lo determinado por el Decreto N° 1-23.\nArtículo 7º:\nNotifíquese, comuníquese, dese al Libro de Decretos y cumplidos los trámites de estilo, archívese.\n\n[DOC 16]\nBoletines/Bolivar\nDecreto Nº1971\nDecreto Nº 1971\nBolivar, 03/10/2023\nVisto\nEl Acta de Compromiso celebrado entre el Coordinador Institucional Sr. Astorga Javier, representante del Programa Provincial de Orquestas Escuela, dependiente de la Dirección General de Cultura y Educación de la Provincia de Buenos Aires y la Municipalidad de Bolívar, y la presentación realizada por el Director de Cultura de la Municipalidad de Bolívar, y;\nConsiderando\nQue la Asociación Civil PADRES POR LA ORQUESTA cumple un importante rol en la sociedad, representando los intereses y aspiraciones de quienes integran la asociación, dedicados a la Orquesta;\nQue la entidad ofrece el acceso al conocimiento y la producción musical a través de una propuesta metodológica innovadora basada en la práctica orquestal;\nQue desarrolla actividades sin fines de lucro, llevadas a cabo por profesionales habilitados y/o personal idóneo en su tarea, con el mero propósito de contribuir al futuro de nuestros niños y adolescentes, y en particular a aquellos que se encuentran en situación de vulnerabilidad socioeducativo;\nQue los gastos habituales y fijos no pueden ser cubiertos en su totalidad por los ingresos propios de dicha entidad;\nQue en cumplimiento con el acta de compromiso celebrado, en el marco de continuidad de la Orquesta Escuela de nuestra ciudad, la Municipalidad se ha comprometido a realizar un aporte económico para poder ayudar a este tipo de instituciones;\nQue la presente medida se adopta con arreglo a lo normado en el Art. 107 de la Ley Orgánica de las Municipalidades;\nPor ello;\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE BOLIVAR\nDECRETA\nArtículo 1º:\nAutorizase a Contaduría Municipal a abonar la suma de pesos , a la Asociación Civil PADRES POR LA ORQUESTA, CUIT 30-71523181-2, correspondiente al mes de octubre del corriente año, con cargo de rendición.\nArtículo 2°:\nEl gasto que demande el cumplimiento del presente Decreto, será imputado a: Jurisdicción 1110102000 – Secretaría de Gobierno, Programa 27 – Promoción y Difusión de la Cultura – 06 Programa Orquesta Escuela, del Presupuesto de Gastos Vigente.\nArtículo 3º:\nTomen conocimiento Secretaria de Gobierno, Dirección de Cultura, Contaduría y Tesorería, a efectos de su fiel cumplimiento.\nArtículo 4º:\nEl presente decreto será refrendado por el Sr. Secretario de Innovacion y Asuntos Estrategicos según lo determinado por el Decreto N° 1-23.\nArtículo 5º\n: Notifíquese, comuníquese, dése al libro de Decretos y Cumplidos los trámites de estilo, archívese.\n\n[DOC 17]\nBoletines/Bolivar\nDecreto Nº1972\nDecreto Nº 1972\nPublicado en versión extractada\nBolivar, 03/10/2023\nArtículo 1\n°: Autorizase a Contaduría Municipal a abonar los gastos para efectivizar el pago de arancel correspondiente a la habilitación del Equipo de Rayos X marca DINAR AF-500, ubicado en el Hospital Municipal “Juana G. de Miguens” de Urdampilleta, por la suma de pesos , mediante transferencia bancaria a la Dirección de Fiscalización Sanitaria, Cuenta: 1696/2 – Sucursal 2000, CBU: 0140999801200000169625, CUIT: 30-62698339-8. Extiéndase cheque a nombre de Municipalidad de Bolívar.\n\n[DOC 18]\nBoletines/Bolivar\nDecreto Nº1973\nDecreto Nº 1973\nPublicado en versión extractada\nBolivar, 03/10/2023\nArtículo 1°: Autorizase a Contaduría Municipal a abonar los gastos mencionados en el Considerando del presente acto administrativo, por la suma de pesos . Extiéndase cheque a nombre de la Municipalidad de Bolívar.\n\n[DOC 19]\nBoletines/Bolivar\nDecreto Nº1974\nDecreto Nº 1974\nPublicado en versión extractada\nBolivar, 03/10/2023\nArtículo 1°:\nPromulgase la Ordenanza 2917/2023, sancionada por el Honorable Concejo Deliberante con fecha 27 de septiembre de 2023.\n\n[DOC 20]\nBoletines/Bolivar\nDecreto Nº1975\nDecreto Nº 1975\nPublicado en versión extractada\nBolivar, 03/10/2023\nArtículo 1°:\nPromulgase la Ordenanza 2918/2023, sancionada por el Honorable Concejo Deliberante con fecha 27 de septiembre de 2023.\n\n[DOC 21]\nBoletines/Bolivar\nDecreto Nº1976\nDecreto Nº 1976\nPublicado en versión extractada\nBolivar, 03/10/2023\nArtículo 1°: Promulgase la Ordenanza 2919/2023, sancionada por el Honorable Concejo Deliberante con fecha 27 de septiembre de 2023.\n\n[DOC 22]\nBoletines/Bolivar\nDecreto Nº1977\nDecreto Nº 1977\nPublicado en versión extractada\nBolivar, 03/10/2023\nArtículo 1°:\nPromulgase la Ordenanza 2920/2023, sancionada por el Honorable Concejo Deliberante con fecha 27 de septiembre de 2023.\n\n[DOC 23]\nBoletines/Bolivar\nDecreto Nº1978\nDecreto Nº 1978\nPublicado en versión extractada\nBolivar, 03/10/2023\nArtículo 1°:\nPromulgase la Ordenanza 2921/2023, sancionada por el Honorable Concejo Deliberante con fecha 27 de septiembre de 2023.\n\n[DOC 24]\nBoletines/Bolivar\nDecreto Nº1979\nDecreto Nº 1979\nPublicado en versión extractada\nBolivar, 03/10/2023\nArtículo 1°:\nPromulgase la Ordenanza 2922/2023, sancionada por el Honorable Concejo Deliberante con fecha 27 de septiembre de 2023.\n\n[DOC 25]\nBoletines/Bolivar\nDecreto Nº1980\nDecreto Nº 1980\nPublicado en versión extractada\nBolivar, 03/10/2023\nArtículo 1°:\nPromulgase la Ordenanza 2922/2023, sancionada por el Honorable Concejo Deliberante con fecha 27 de septiembre de 2023.\n\n[DOC 26]\nBoletines/Bolivar\nDecreto Nº1981\nDecreto Nº 1981\nPublicado en versión extractada\nBolivar, 03/10/2023\nArtículo 1°:\nPromulgase la Ordenanza 2924/2023, sancionada por el Honorable Concejo Deliberante con fecha 27 de septiembre de 2023.\n\n[DOC 27]\nBoletines/Bolivar\nDecreto Nº1982\nDecreto Nº 1982\nPublicado en versión extractada\nBolivar, 03/10/2023\nArtículo 1°:\nPromulgase la Ordenanza 2925/2023, sancionada por el Honorable Concejo Deliberante con fecha 27 de septiembre de 2023.\n\n[DOC 28]\nBoletines/Bolivar\nDecreto Nº1983\nDecreto Nº 1983\nPublicado en versión extractada\nBolivar, 03/10/2023\nOtórguese ayuda economica a persona.-\n\n[DOC 29]\nBoletines/Bolivar\nDecreto Nº1984\nDecreto Nº 1984\nBolivar, 03/10/2023\nVisto\nLa solicitud de ayuda económica por parte del Club Médanos del Robles, la presentacion del Director de Deportes de la Municipalidad de Bolivar, y;\nConsiderando\nQue dicha institución reúne a jóvenes de distintas edades;\nQue los Clubes de nuestro Partido colaboran con la formación no solo deportiva sino recreativa de quienes concurren en búsqueda de contención y de actividades de bienestar social;\nQue han sido, y son actualmente, espacios de encuentro y socialización. Se trata de entidades motivadas, principalmente, por la afinidad a actividades deportivas y a los vínculos sociales y culturales que nacen de las relaciones humanas;\nQue asimismo, constituyen fuentes de lazos comunitarios que forjan diariamente fuertes sentimientos de pertenencia difícilmente reemplazables como espacio de integración social, de transmisión de valores y tradiciones comunitarias;\nQue estos clubes son, sin duda, un lugar de enseñanza donde se permite principalmente al joven desarrollar los valores propios del deporte, los que se proyectan a lo largo de su vida social, más allá del incentivo propio que importa la realidad recreativa y competitiva;\nQue este Municipio se ha comprometido a realizar un aporte económico para colaborar con las instituciones de nuestro Partido;\nQue la presente medida se adopta con arreglo a lo normado en el Art. 107 de la Ley Orgánica de las Municipalidades;\nPor ello;\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE BOLIVAR\nDECRETA\nArtículo 1º:\nOtórgase un subsidio por la suma de pesos , a la Asociación Civil \"Club Medanos de Robles\" CUIT: 30-71524151-6, inscripto ante la Dirección Provincial de Personas Jurídicas, bajo la Matrícula N° 42330, destinado al pago de Gastos de funcionamiento Institucional y Organizacion del  torneo de Futbol Rural.\nArtículo 2°:\nEl subsidio otorgado por el artículo anterior, se realiza con cargo de rendición de cuentas, de acuerdo con lo normado en el Art. 276 de la Ley Orgánica Municipal y  Art. 131 y cc. del Reglamento de Contabilidad para las Municipalidades.\nArtículo 3°:\nEl gasto que demande el cumplimiento del artículo primero será imputado a: Jurisdicción 1110102000 – Secretaría de Gobierno – 18 – Programa Fortalecimiento a Instituciones –02– Instituciones Deportivas.\nArtículo 4º:\nTomen conocimiento Secretaría de Hacienda, Contaduría y Tesorería y Dirección de Deportes, a efectos de su fiel cumplimiento.\nArtículo 5º:\nEl presente decreto será refrendado por el Sr. Secretario de Innovacion y Asuntos Estrategicos según lo determinado por el Decreto N° 1-23.\nArtículo 6º:\nNotifíquese, comuníquese, dése al libro de Decretos y cumplidos los trámites de estilo, archívese.\n\n[DOC 30]\nBoletines/Bolivar\nDecreto Nº1985\nDecreto Nº 1985\nBolivar, 03/10/2023\nVisto\nLa nota elevada por el Director de Deportes de la Municipalidad de Bolívar, la solicitud de ayuda económica por parte de la Asociación Civil \"Club Agrario” de Urdampilleta, y;\nConsiderando\nQue dicha institución reúne a jóvenes de distintas edades;\nQue los Clubes de nuestro Partido colaboran con la formación no solo deportiva sino recreativa de quienes concurren en búsqueda de contención y de actividades de bienestar social;\nQue han sido, y son actualmente, espacios de encuentro y socialización. Se trata de entidades motivadas, principalmente, por la afinidad a actividades deportivas y a los vínculos sociales y culturales que nacen de las relaciones humanas;\nQue asimismo, constituyen fuentes de lazos comunitarios que forjan diariamente fuertes sentimientos de pertenencia difícilmente reemplazables como espacio de integración social, de transmisión de valores y tradiciones comunitarias;\nQue estos clubes son, sin duda, un lugar de enseñanza donde se permite principalmente al joven desarrollar los valores propios del deporte, los que se proyectan a lo largo de su vida social, más allá del incentivo propio que importa la realidad recreativa y competitiva;\nQue este Municipio se ha comprometido a realizar un aporte económico para colaborar con las instituciones de nuestro Partido;\nQue la presente medida se adopta con arreglo a lo normado en el Art. 107 de la Ley Orgánica de las Municipalidades;\nPor ello;\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE BOLIVAR\nDECRETA\nArtículo 1º:\nOtórgase un subsidio por la suma de pesos , a la Asociación Civil \"\nClub Agrario” de Urdampilleta\n, destinado al pago de Gastos de Funcionamiento y participacion del torneo de futbol rural recreativo.\nArtículo 2°:\nEl subsidio otorgado por el artículo anterior, se realiza con cargo de rendición de cuentas, de acuerdo con lo normado en el Art. 276 de la Ley Orgánica Municipal y  Art. 131 y cc. del Reglamento de Contabilidad para las Municipalidades.\nArtículo 3°:\nEl gasto que demande el cumplimiento del artículo primero será imputado a:\nJurisdicción 1110102000 – Secretaría de Gobierno – 18 – Programa Fortalecimiento a Instituciones –02– Instituciones Deportivas.\nArtículo 4º:\nTomen conocimiento Secretaría de Hacienda, Contaduría y Tesorería y Dirección de Deportes, a efectos de su fiel cumplimiento.\nArtículo 5º:\nEl presente decreto será refrendado por el Sr. Secretario de Innovacion y Asuntos Estrategicos, según lo determinado por el Decreto N° 1-23.\nArtículo 6º:\nNotifíquese, comuníquese, dése al libro de Decretos y cumplidos los trámites de estilo, archívese.\n\n[DOC 31]\nBoletines/Bolivar\nDecreto Nº1986\nDecreto Nº 1986\nPublicado en versión extractada\nBolivar, 03/10/2023\nArtículo 1°: Autorizase a Contaduría Municipal a abonar los gastos mencionados en el Considerando del presente acto administrativo, por la suma de pesos . Extiéndase cheque a nombre de Municipalidad de Bolívar.\n\n[DOC 32]\nBoletines/Bolivar\nDecreto Nº1987\nDecreto Nº 1987\nPublicado en versión extractada\nBolivar, 03/10/2023\nArtículo 1: Autorízase a Contaduría Municipal a abonar los gastos  mencionados en el considerando del presente decreto, a nombre de la MUNICIPALIDAD DE BOLIVAR, por la suma de pesos .\n\n[DOC 33]\nBoletines/Bolivar\nDecreto Nº1988\nDecreto Nº 1988\nBolivar, 03/10/2023\nVisto\nLa solicitud efectuada por parte de la Asociación Cooperadora Escolar de la Escuela de Educación de Educación Primaria N° 18 de la Localidad de Bolívar, y;\nConsiderando\nQue en la nota de referencia solicita un aporte económico para la\nAsociación Cooperadora Escolar de la Escuela de Educación de Educación Primaria N° 18,\nde la Localidad de Bolívar, a los fines de solventar gastos de traslado de estudiantes y docentes con motivo de un viaje de estudios;\nQue dicho gasto no puede ser solventado en su totalidad por la Entidad mencionada;\nQue es intención del Municipio incentivar, desarrollar y apoyar la actividad educativa que se desarrolle dentro del partido;\nQue la presente medida se dicta en uso de las atribuciones conferidas por el Art. 107 de la Ley Orgánica Municipal;\nPor ello;\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE BOLIVAR\nDECRETA\nArtículo 1°: Otórgase un subsidio a la Asociación Cooperadora Escolar de la Escuela de Educación de Educación Primaria N° 18, de la Localidad de Bolívar, por la suma de pesos , destinado a los gastos mencionados en el considerando del presente decreto.\nArtículo 2°:\nLa erogación que demande lo establecido en el artículo anterior deberá ser imputada a Jurisdicción 1110102000- Secretaria de Gobierno - 18.00.00 - Programa Fortalecimiento a Instituciones - 03 - Instituciones Educativas.\nArtículo 3º\n: Tomen conocimiento, Secretaría de Hacienda, Contaduría y Tesorería, a efectos de su fiel cumplimiento.\nArtículo 4\no\n:\nEl presente decreto será refrendado por el Sr. Secretario de Innovación y Asuntos Estratégicos según lo determinado por el Decreto N° 1-23.\nArtículo 5\no\n:\nComuníquese, dése al Libro de Decretos y cumplidos los trámites de estilo, archívese.\n\n[DOC 34]\nBoletines/Bolivar\nDecreto Nº1989\nDecreto Nº 1989\nPublicado en versión extractada\nBolivar, 03/10/2023\nOtórguese ayuda economica a persona.-\n\n[DOC 35]\nBoletines/Bolivar\nDecreto Nº1990\nDecreto Nº 1990\nPublicado en versión extractada\nBolivar, 03/10/2023\nOtórguese ayuda economica a personas.-\n\n[DOC 36]\nBoletines/Bolivar\nDecreto Nº1991\nDecreto Nº 1991\nPublicado en versión extractada\nBolivar, 03/10/2023\nArticulo 1º:\nDesignase a partir del 1 de octubre de 2023, al Sr. , para desempeñar tareas como Inspector en Protección Ciudadana con un régimen de 48 horas semanales de labor.\n\n[DOC 37]\nBoletines/Bolivar\nDecreto Nº1992\nDecreto Nº 1992\nBolivar, 04/10/2023\nVisto\nEl Expediente N° 4013-555/23, por el cual la Secretaria de Gobierno propicia el llamado a Licitación Pública para la pista de atletismo de la Ciudad de Bolívar, y;\nConsiderando\nQue es necesario contratar la provisión de materiales y mano de obra y/o todo otro bien o servicio necesario para la ejecución de la pista de atletismo de la ciudad;\nQue la presente obra se encuentra enmarcada en el PROGRAMA DE APOYO AL DESARROLLO DE INFRAESTRUCTURA MUNICIPAL Y COMUNAL en el marco de la Resolución 302/2022 del Ministerio de Obras Publicas de Nación;\nQue con fecha 02 de Octubre se emitió la No objeción técnica del proyecto de obra SIPPE 176031-Pista de atletismo CIUDAD DE BOLIVAR-Municipio de Bolívar, identificada como NO-2023-116745376-APN-DNA#MOP;\nQue a través del presente proyecto se mejorara la carpeta superior de nuestra pista de atletismo, dotándola de una superficie de tartán adecuada para la práctica deportiva;\nQue la obra fue presupuestada en la suma de pesos doscientos cuarenta y seis millones ochenta y seis mil ochocientos quince con 79/100 ($246.086.815,79) valores a Agosto 2023;\nQue de acuerdo a los montos estimados y con arreglo a lo normado en el Inc. d), Apartado I, Capítulo IV sobre “Obras Públicas” de la Ley Orgánica de Municipalidades y los valores actualizados por Resolución 332/2023 y modificatorias, del Ministerio de Gobierno de la Provincia de Buenos Aires, para su contratación es necesario proceder al llamado a Licitación Pública;\nQue la presente medida se dicta en uso de las facultades emergentes del artículo 107 de la Ley Orgánica de las Municipalidades;\nPor ello;\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE BOLIVAR\nDECRETA\nArtículo 1º\n: Llámase a Licitación Pública N° 12/2023, encuadrada en las previsiones del Art. 133, ss. y cc. de la Ley Orgánica de las Municipalidades y Decreto 466/95 Reglamento de Contrataciones de la Municipalidad de Bolívar, para la ejecución de la obra de la pista de atletismo Ciudad de Bolívar.\nArtículo 2°:\nDeterminase el presupuesto oficial, en pesos doscientos cuarenta y seis millones ochenta y seis mil ochocientos quince con 79/100 ($246.086.815,79) valores a Agosto 2023.\nArtículo 3°:\nLa presente licitación se realizará con arreglo al Pliego de Bases y Condiciones Generales y Particulares, Modelos y Condiciones Técnicas que como Anexos I, II, III y IV forman parte integrante del presente Decreto.\nArtículo 4º:\nLas propuestas podrán ser presentadas hasta el día 07 de Noviembre de 2023, a las 09.30 horas, o el día siguiente hábil si éste fuese feriado o no laborable.\nArtículo 5º:\nLa apertura de las propuestas se llevará a cabo el día 07 de Noviembre de 2023, a las 10.00 horas, o el día siguiente hábil si éste fuese feriado o no laborable, en acto público.\nArtículo 6°:\nFijase en pesos doscientos cuarenta y seis mil cien con 00/100 ($246.100,00) el valor del Pliego de Bases y Condiciones, monto que podrá ser abonado en Tesorería Municipal o mediante depósito en la Cuenta Fiscal N° 500821 – Sucursal 6734 – Banco de la Provincia de Buenos Aires – Orden Municipalidad de Bolívar – en concepto de “Adquisición Pliego de Bases y Condiciones – consignando Licitación Pública N° 12/2023, Expte. 4013-555/23”.\nArtículo 7°:\nCréase la Comisión de Preadjudicación, la cual estará integrada por:\nD’Aloia, Marcelo – Contador Municipal.\nSilva, Eugenio – Jefe de Compras.\nEzcurra, Lucas – Secretario de Obras Públicas y Urbanismo.\nPavía, María Emilia – Directora de Proyectos y Convenios Especiales.\nArtículo 8º:\nEl gasto que demande el cumplimiento del artículo 1º será imputado a Jurisdicción: 1110102000 – Secretaria de Gobierno - Programa: 30.00.00 – Promoción y Difusión del Deporte –30.75.00 – Pista de atletismo Ciudad de Bolívar - Fuente de Financiamiento 133 de Origen Nacional -Recurso 22.2.01.98 - Conv. MOP Dir Arq - Pista de Atletismo.\nArtículo 9º:\nTomen conocimiento Secretaría de Hacienda, Oficina de Compras, Contaduría y Tesorería a efectos de su fiel cumplimiento.\nArtículo 10º:\nEl presente Decreto será refrendado por el Sr. Secretario de Innovación y Asuntos Estratégicos según lo determinado por el Decreto N° 1-23.\nArtículo 11º\n: Notifíquese, Comuníquese, dése al libro de Decretos y Cumplidos los trámites de estilo, archívese\nAnexos\nANEXO I\nDESCARGAR\n\n[DOC 38]\nBoletines/Bolivar\nDecreto Nº1993\nDecreto Nº 1993\nBolivar, 04/10/2023\nVisto\nEl Expediente N° 4013-496/23 mediante el cual se propicia el llamado a Licitación Privada N° 16/2023, para la adquisición de enlace de internet para utilización en zona rural, y;\nConsiderando\nQue por Decreto Nº 1737, de fecha 31 de agosto de 2023, se aprobó el llamado a Licitación Privada N° 16/2023, para la adquisición de Internet Corporative 20MBPS Symmetric con IP Pública fija, para ser conectado en zona rural;\nQue se determinó un presupuesto oficial para la Licitación Privada N° 20/2023 de pesos ocho millones cuatrocientos cinco mil con 00/100 ($8.405.000,00);\nQue se han cursado Cuatro (4) invitaciones a proveedores del ramo inscriptos en el Registro de Proveedores, de conformidad a lo establecido en los artículos N° 153 de la Ley Orgánica de las Municipalidades y 189 del Reglamento de Contabilidad para las Municipalidades, a las firmas HENDERSON NET S.R.L., INFINITEL S.R.L, MEDITEL REDES FITH S.R.L., y RUIZ WALTER MIGUEL;\nQue se recibieron dos (2) ofertas válidas de los proveedores HENDERSON NET S.R.L. y MEDITEL REDES FITH S.R.L., según surge del Acta de Apertura del día 14 de septiembre de 2023;\nQue analizadas las ofertas elevadas a tal efecto y teniendo en cuenta el informe emanado de la Oficina de Compras, es conveniente adjudicar a la propuesta presentada por HENDERSON NET S.R.L., por la suma de Pesos Ocho Millones cuatrocientos dos mil ciento cincuenta y siete con 72/100 ($8.402.157,72);\nQue en consecuencia, corresponde rechazar la oferta correspondiente a la firma MEDITEL REDES FITH S.R.L., por ser menos conveniente al interés fiscal;\nQue la presente medida se dicta en uso de las atribuciones emergentes del artículo N° 154 de la Ley Orgánica de las Municipalidades;\nPor ello;\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE BOLIVAR\nDECRETA\nArtículo 1º\n: Apruébese, el Licitación Privada Nº 16/2023,  llevada a cabo el día  14 de septiembre de 2023, para la adquisición de Internet Corporative 20MBPS Symmetric con IP Pública fija, para ser conectado en zona rural.\nArtículo 2°:\nDeclárense admisibles las propuestas presentadas por los proveedores HENDERSON NET S.R.L. y MEDITEL REDES FITH S.R.L., por ajustarse al Pliego de Bases y Condiciones.\nArtículo 3º\n: Desestímese la oferta correspondiente al proveedor MEDITEL REDES FITH S.R.L., por no resultar conveniente al interés fiscal del municipio.\nArtículo 4º\n: Adjudíquese a la firma\nHENDERSON NET S.R.L.\n, por la suma de Pesos Ocho Millones cuatrocientos dos mil ciento cincuenta y siete con 72/100 ($8.402.157,72), por resultar la oferta más conveniente al interés fiscal y ajustada al Pliego de Bases y Condiciones.\nArtículo 5º\n: El gasto que demande el artículo 1° será atendido con cargo a la siguiente partida: Jurisdicción 1110115000- Secretaría de Asuntos Agrarios, Promoción Industrial, Comercio y Valor Agregado - Programa 17 - Mantenimiento y Mejoramiento de la Red Vial –01– Red Vial Bolivar - Fuente de Financiamiento 110.\nArtículo 6º:\nNotifíquese al adjudicatario y a los restantes oferentes, con arreglo a lo normado en la Ordenanza General N° 267/80.\nArtículo 7º:\nTomen conocimiento Secretaría de Hacienda, Secretaría de Asuntos Agrarios, Promoción Industrial, Comercio y Valor Agregado, Oficina de Compras, Contaduría  y demás que considere corresponder a efectos de su fiel cumplimiento.\nArtículo 8°:\nEl presente decreto será refrendado por Sr. Secretario de Asuntos Agrarios, Promoción Industrial, Comercio y Valor Agregado.\nArtículo 9º\n: Comuníquese, dése al Libro de Decretos y cumplidos los trámites de estilo, archívese.\n\n[DOC 39]\nBoletines/Bolivar\nDecreto Nº1994\nDecreto Nº 1994\nBolivar, 04/10/2023\nVisto\nEl Expediente N° 4013-557/23, por el cual la Secretaría de Desarrollo de la Comunidad, propicia el llamado a Licitación Privada N° 25/2023, para la adquisición de\ncolchones, con flete incluido, en el marco del\n“Programa de acompañamiento en situaciones de emergencia”\n, y;\nConsiderando\nQue el\n“PROGRAMA\nDE ACOMPAÑAMIENTO EN SITUACIONES DE EMERGENCIA”\n, tiene por objeto instrumentar acciones específicas tendientes a mitigar el daño que las situaciones de emergencia social, sanitaria y/o de aquellas producidas por desastres naturales o climáticos, producen en distintos estamentos de la población, y brindar el apoyo y acompañamiento necesario en consonancia con las misiones asignadas al Ministerio de Desarrollo Social de la Nación y sus áreas dependientes;\nQue, en tal sentido, desde la Secretaria de Desarrollo de la Comunidad solicita  contar con cantidad suficiente de colchones, con flete incluido, a los fines de poder brindar asistencia a personas que se encuentren en diversas situaciones de vulnerabilidad social, propiciando una mejora en la calidad de vida, de manera articulada con los actores sociales locales.\nQue de acuerdo a los montos estimados por este Departamento Ejecutivo y con arreglo a lo normado en el Inc. e), Apartado I, Capítulo IV sobre “Adquisiciones y Contrataciones” de la Ley Orgánica Municipal y los valores actualizados por la Resolución Nº 332/23 del Ministerio de Gobierno de la Provincia de Buenos Aires, para su adquisición es necesaria la aplicación del sistema de compra por Licitación Privada;\nQue la presente medida se dicta en uso de las facultades emergentes del artículo 107 de la Ley Orgánica de las Municipalidades;\nPor ello;\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE BOLIVAR\nDECRETA\nArtículo 1º\n: Llámase a Licitación Privada N° 25/2023 para la adquisición de colchones, con flete incluido, en el marco del\n“Programa\nde acompañamiento en situaciones de emergencia”\n.\nArtículo 2°:\nDeterminase el Presupuesto Oficial, en pesos doce millones seiscientos cuarenta y dos mil con 00/100 ($12.642.000,00).\nArtículo 3°:\nLa presente licitación se realizará con arreglo al Pliego de Bases y Condiciones que como Anexo I forma parte integrante del presente Decreto.\nArtículo 4º:\nLas propuestas podrán ser presentadas hasta el día 18 de octubre de 2023 a las 09:30 horas, o el día siguiente hábil si fuese feriado o no laborable.\nArtículo 5º:\nLa apertura de las propuestas se llevará a cabo el día 18 de octubre de 2023, a las 10:00 horas, o el día siguiente hábil si éste fuese feriado o no laborable, en acto público.\nArtículo 6º:\nEl gasto que demande el cumplimiento del artículo 1º será imputado a Jurisdicción: 111014000 Secretaría de Desarrollo de la Comunidad - Programa: 52  - Programa de acompañamiento en situaciones de emergencia - Fuente de Financiamiento 133 – De Origen Nacional.\nArtículo 7º:\nTomen conocimiento Secretaría de Desarrollo de la Comunidad, Secretaria de Hacienda, Oficina de Compras, Contaduría y Tesorería, a efectos de su fiel cumplimiento.\nArtículo 8°:\nEl presente decreto será refrendado por el Sr. Secretario de  Desarrollo de la Comunidad.\nArtículo 9º\n: Comuníquese, dése al Libro de Decretos y cumplidos los trámites de estilo, archívese.\nAnexos\nANEXO I\nDESCARGAR\n\n[DOC 40]\nBoletines/Bolivar\nDecreto Nº1995\nDecreto Nº 1995\nPublicado en versión extractada\nBolivar, 04/10/2023\nArtículo 1º\n:\nAceptase la renuncia presentada por el agente , al cargo que ocupa como Personal Jerárquico, Categoría 1 de\n44 horas semanales de labor, en Red Vial Bolívar.\n\n[DOC 41]\nBoletines/Bolivar\nDecreto Nº1996\nDecreto Nº 1996\nPublicado en versión extractada\nBolivar, 04/10/2023\nArtículo 1: Autorízase a Contaduría Municipal a abonar los gastos  mencionados en el considerando del presente decreto, a nombre de la MUNICIPALIDAD DE BOLIVAR, por la suma de pesos .\n\n[DOC 42]\nBoletines/Bolivar\nDecreto Nº1997\nDecreto Nº 1997\nPublicado en versión extractada\nBolivar, 04/10/2023\nArtículo 1º:\nDesígnese a partir del 1º de Octubre de 2023, a la Dra. , para cumplir funciones como medica generalista en el Caps. Nuestra Sra. Del Rosario en Barrio Pompeya en el turno mañana y tarde, como personal Destajista, con un régimen de 24 horas semanales de labor.\n\n[DOC 43]\nBoletines/Bolivar\nDecreto Nº1998\nDecreto Nº 1998\nPublicado en versión extractada\nBolivar, 04/10/2023\nArtículo 1º:\nDesígnese a partir del 1º de Octubre de 2023, al Dr. , para cumplir funciones como médico  generalista dos días en la semana en los Caps. De Bº Zorzales y Bº Solidaridad, como personal Destajista, con un régimen de 48 horas semanales de labor.\n\n[DOC 44]\nBoletines/Bolivar\nDecreto Nº1999\nDecreto Nº 1999\nPublicado en versión extractada\nBolivar, 04/10/2023\nArtículo 1º:\nConcédase la ampliación de la Licencia sin Goce de Haberes, a la Sra. , a partir del 20 de Septiembre de 2023 y por el termino de seis (6) meses, por motivos estrictamente personales y cuyo sueldo se encuentra imputado a JURISDICCION: 1110105000 – PROGRAMA: 16.00.00– Hospital Municipal Dr. M. L. Capredoni\n\n[DOC 45]\nBoletines/Bolivar\nDecreto Nº2000\nDecreto Nº 2000\nPublicado en versión extractada\nBolivar, 04/10/2023\nArticulo 1º: Aceptase la renuncia presentada por la agente , al cargo que ocupa como Personal Jerárquico – Categoría 1 de 48 horas semanales de labor, en el Centro de Rehabilitación Integral de Bolívar\n\n[DOC 46]\nBoletines/Bolivar\nDecreto Nº2001\nDecreto Nº 2001\nPublicado en versión extractada\nBolivar, 04/10/2023\nArticulo 3º:\nReubíquese, a partir del 1º de Octubre de 2023, al agente , para desempeñar tareas en el Servicio de Quirófano del Hospital Dr. M. L. Capredoni, con un régimen de 48 horas semanales de labor.\n\n[DOC 47]\nBoletines/Bolivar\nDecreto Nº2002\nDecreto Nº 2002\nPublicado en versión extractada\nBolivar, 04/01/2023\nArticulo 3º:\nReubíquese, a partir del 1º de Octubre de 2023, a la agente, para desempeñar tareas en el Servicio de Quirófano del Hospital Dr. M. L. Capredoni, con un régimen de 48 horas semanales de labor.\n\n[DOC 48]\nBoletines/Bolivar\nDecreto Nº2003\nDecreto Nº 2003\nPublicado en versión extractada\nBolivar, 04/10/2023\nArticulo 3º:\nReubíquese, a partir del 1º de Octubre de 2023, a la agente, para desempeñar tareas en el Servicio de Quirófano del Hospital Dr. M. L. Capredoni, con un régimen de 48 horas semanales de labor.\n\n[DOC 49]\nBoletines/Bolivar\nDecreto Nº2004\nDecreto Nº 2004\nPublicado en versión extractada\nBolivar, 04/10/2023\nArtículo 1º:\nModifíquese a partir del 1º de Septiembre de 2023, el sueldo básico que percibe el Lic. , como Destajista, para desempeñar tareas de REHABILITACION INFANTIL en el Hospital Municipal Dr. M. L. Capredoni, con un régimen de 24 horas semanales de labor.\n\n[DOC 50]\nBoletines/Bolivar\nDecreto Nº2005\nDecreto Nº 2005\nPublicado en versión extractada\nBolivar, 04/10/2023\nArtículo 1º:\nModifiquese a partir del 1º de Septiembre de 2023, el sueldo básico que percibe el Lic. , como Destajista, para desempeñar tareas de REHABILITACION INFANTIL en el Hospital Municipal Dr. M. L. Capredoni, con un régimen de 24 horas semanales de labor\n\n[DOC 51]\nBoletines/Bolivar\nDecreto Nº2006\nDecreto Nº 2006\nPublicado en versión extractada\nBolivar, 04/10/2023\nArtículo 1º:\nAbónese, a partir del 1º de Octubre de 2023 y hasta el 31 de Diciembre de 2023, un Extra Laboral a la Sra. , a la suma de Pesos Sesenta Mil con 00/100 ($ 60.000,00) mensuales.\n\n[DOC 52]\nBoletines/Bolivar\nDecreto Nº2007\nDecreto Nº 2007\nPublicado en versión extractada\nBolivar, 04/10/2023\nArtículo 3º:\nReubíquese, a partir del 1º de Octubre de 2023, al Odontólogo , para desempeñar tareas en Atención Primaria de la Salud como Personal Profesional -  Asistente con un régimen de 36 horas semanales de labor.\n\n[DOC 53]\nBoletines/Bolivar\nDecreto Nº2008\nDecreto Nº 2008\nPublicado en versión extractada\nBolivar, 04/10/2023\nArtículo 3º:\nReubíquese, a partir del 1º de Octubre de 2023, a la Odontóloga , para desempeñar tareas en Atención Primaria de la Salud como Personal Profesional -  Asistente con un régimen de 36 horas semanales de labor.\n\n[DOC 54]\nBoletines/Bolivar\nDecreto Nº2009\nDecreto Nº 2009\nPublicado en versión extractada\nBolivar, 04/10/2023\nArtículo 3º:\nReubíquese, a partir del 1º de Octubre de 2023, al Dr. , para desempeñar tareas en el Hospital Dr. M. L. Capredoni como Personal Profesional -  Asistente con un régimen de 48 horas semanales de labor.\n\n[DOC 55]\nBoletines/Bolivar\nDecreto Nº2010\nDecreto Nº 2010\nPublicado en versión extractada\nBolivar, 04/10/2023\nArtículo 3º:\nReubíquese, a partir del 1º de Octubre de 2023, al Dr. , para desempeñar tareas en el Hospital Dr. M. L. Capredoni como Personal Profesional -  Asistente con un régimen de 24 horas semanales de labor.\n\n[DOC 56]\nBoletines/Bolivar\nDecreto Nº2011\nDecreto Nº 2011\nPublicado en versión extractada\nBolivar, 04/10/2023\nArtículo 1º:\nAmpliar  a partir del 01 de Octubre de 2023 y hasta el 31 de Diciembre de 2023, la Bonificación que percibe la Dra. , a Pesos Doscientos Diez Mil con 00/100 ($ 210.000) por la atención de Consultorios en las Localidades de Urdampilleta y Pirovano.\n\n[DOC 57]\nBoletines/Bolivar\nDecreto Nº2012\nDecreto Nº 2012\nPublicado en versión extractada\nBolivar, 04/10/2023\nArtículo 1º:\nModifíquese a partir del 1º de Octubre de 2023, el valor por día de consultorio a pesos Treinta Mil Seiscientos con 00/100 ($ 30.600,00) de la Lic. , por las razones detalladas en el considerando.\n\n[DOC 58]\nBoletines/Bolivar\nDecreto Nº2013\nDecreto Nº 2013\nPublicado en versión extractada\nBolivar, 04/10/2023\nArtículo 1º:\nModifíquese a partir del 1º de Octubre de 2023, el valor por día de consultorio a pesos Treinta Mil Seiscientos con 00/100 ($ 30.600,00) del Dr. , quien desarrolla los mismos en los distintos Centros de Atención Primaria de la Salud y en el Hospital Municipal Dr. M. L. Capredoni;\n\n[DOC 59]\nBoletines/Bolivar\nDecreto Nº2014\nDecreto Nº 2014\nPublicado en versión extractada\nBolivar, 04/10/2023\nArtículo 1º:\nModifíquese a partir del 1º de Octubre de 2023, el valor por día de consultorio a pesos Treinta Mil Seiscientos con 00/100 ($ 30.600,00) del Dr. , quien desarrolla los mismos en el Hospital Municipal Juana G. de Miguens.\n\n[DOC 60]\nBoletines/Bolivar\nDecreto Nº2015\nDecreto Nº 2015\nPublicado en versión extractada\nBolivar, 04/10/2023\nArtículo 1º:\nModifíquese a partir del 1º de Octubre de 2023, el valor por cada consultorio de ginecología que percibe el Dr.  a pesos Treinta Mil Seiscientos con 00/100 ($ 30.600,00), quien se desempeña en la Localidad de Pirovano.\n\n[DOC 61]\nBoletines/Bolivar\nDecreto Nº2016\nDecreto Nº 2016\nPublicado en versión extractada\nBolivar, 04/10/2023\nArtículo 1º:\nModifíquese a partir del 1º de Octubre de 2023, el valor por día de consultorio a pesos Treinta Mil Seiscientos con 00/100 ($ 30.600,00) de la Dra. , quien se desempeña como Medica Pediatra en el CAPS Pompeya y en CPAS Zorzales.\n\n[DOC 62]\nBoletines/Bolivar\nDecreto Nº2017\nDecreto Nº 2017\nPublicado en versión extractada\nBolivar, 04/10/2023\nArtículo 1º:\nAbónese a partir del 01 de Octubre de 2023, Pesos Veintiún Mil Ochocientos con 00/100 ($ 21.800,00) por cada consultorio de Obstetricia a la Dra. .\n\n[DOC 63]\nBoletines/Bolivar\nDecreto Nº2018\nDecreto Nº 2018\nPublicado en versión extractada\nBolivar, 04/10/2023\nArtículo 1º:\nModifíquese a partir del 1º de Octubre de 2023, el valor por cada consultorio de pediatría a pesos Treinta Mil Seiscientos con 00/100 ($ 30.600,00) del Dr. quien se desempeña en los Centro de Atención Primaria de la Salud Dr. Favaloro y Dr. Washington González.\n\n[DOC 64]\nBoletines/Bolivar\nDecreto Nº2019\nDecreto Nº 2019\nPublicado en versión extractada\nBolivar, 04/10/2023\nArtículo 1º:\nModifíquese a partir del 1º de Octubre de 2023, el valor por día de consultorio a pesos Treinta Mil Seiscientos con 00/100 ($ 30.600,00) de la Dra.  quien se desempeña como Medica Pediatra en el CAPS de la Localidad de Urdampilleta;\n\n[DOC 65]\nBoletines/Bolivar\nDecreto Nº2020\nDecreto Nº 2020\nPublicado en versión extractada\nBolivar, 04/10/2023\nArtículo 1º: Aceptase la renuncia solicitada por la agente , al cargo que ocupa como Personal Mensualizado, Categoría 5 de 24 horas semanales de labor.\n\n[DOC 66]\nBoletines/Bolivar\nDecreto Nº2021\nDecreto Nº 2021\nPublicado en versión extractada\nBolivar, 04/10/2023\nArticulo 3º:\nReubíquese, a partir del 1° de Septiembre de 2023, a la agente , para desempeñar tareas en el Museo Florentino Ameghino.\n\n[DOC 67]\nBoletines/Bolivar\nDecreto Nº2022\nDecreto Nº 2022\nBolivar, 04/10/2023\nVisto\nLa solicitud efectuada por parte de la Delegada de Pirovano de la Municipalidad de Bolívar y la solicitud de la Asociación Cooperadora Escolar de la Escuela de Educación Secundaria N° 1, de la Localidad de Pirovano, y;\nConsiderando\nQue en la nota de referencia solicita un aporte económico para la\nAsociación Cooperadora Escolar\nde la Escuela de Educación Secundaria N° 1\n, de la Localidad de Pirovano, a los fines de solventar gastos que puedan surgir para la realización de la Fiesta Tradicional de las colectividades, en dicha localidad, en el mes de octubre;\nQue dicho gasto no puede ser solventado en su totalidad por la Entidad mencionada;\nQue es intención del Municipio incentivar, desarrollar y apoyar la actividad educativa que se desarrolle dentro del partido;\nQue la presente medida se dicta en uso de las atribuciones conferidas por el Art. 107 de la Ley Orgánica Municipal;\nPor ello;\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE BOLIVAR\nDECRETA\nArtículo 1°: Otórgase un subsidio a la Asociación Cooperadora Escolar de la Escuela de Educación  Secundaria N° 1, de la Localidad de Pirovano, por la suma de pesos ,  destinado a los gastos mencionados en el considerando del presente decreto.\nArtículo 2°:\nLa erogación que demande lo establecido en el artículo anterior deberá ser imputada a Jurisdicción 1110102000- Secretaria de Gobierno - 18.00.00 - Programa Fortalecimiento a Instituciones - 03 - Instituciones Educativas.\nArtículo 3º\n: Tomen conocimiento, Secretaría de Hacienda, Contaduría y Tesorería, a efectos de su fiel cumplimiento.\nArtículo 4\no\n:\nEl presente decreto será refrendado por el Sr. Secretario de Innovación y Asuntos Estratégicos según lo determinado por el Decreto N° 1-23.\nArtículo 5\no\n:\nComuníquese, dése al Libro de Decretos y cumplidos los trámites de estilo, archívese.\n\n[DOC 68]\nBoletines/Bolivar\nDecreto Nº2023\nDecreto Nº 2023\nPublicado en versión extractada\nBolivar, 04/10/2023\nOtórguese ayuda economica a personas.-\n\n[DOC 69]\nBoletines/Bolivar\nDecreto Nº2024\nDecreto Nº 2024\nBolivar, 05/10/2023\nVisto\nEl Expediente N° 4013-562/23, por el cual la Secretaría de Desarrollo de la Comunidad, propicia el llamado a Licitación Privada N° 26/2023, para la adquisición de camas y acolchados, con flete incluido, en el marco del Programa ABRAZAR POR UN BOLIVAR IGUALITARIO, y;\nConsiderando\nQue el Programa “Abrazar Argentina” busca apoyar, acompañar y garantizar un sistema de prestaciones que permita asistir con elementos e insumos a aquellas personas en situación de vulnerabilidad social que deban ser atendidas con inmediatez, por encontrarse en una situación de desigualdad estructural;\nQue en tal sentido, desde la Secretaria de Desarrollo de la Comunidad solicita  contar con cantidad suficiente de camas y acolchados, con flete incluido, a los fines de poder brindar asistencia a personas que se encuentren en diversas situaciones de vulnerabilidad social, propiciando una mejora en la calidad de vida, de manera articulada con los actores sociales locales.\nQue de acuerdo a los montos estimados por este Departamento Ejecutivo y con arreglo a lo normado en el Inc. e), Apartado I, Capítulo IV sobre “Adquisiciones y Contrataciones” de la Ley Orgánica Municipal y los valores actualizados por la Resolución Nº 332/23 del Ministerio de Gobierno de la Provincia de Buenos Aires, para su adquisición es necesaria la aplicación del sistema de compra por Licitación Privada;\nQue la presente medida se dicta en uso de las facultades emergentes del artículo 107 de la Ley Orgánica de las Municipalidades;\nPor ello;\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE BOLIVAR\nDECRETA\nArtículo 1º\n: Llámase a Licitación Privada N° 26/2023 para la adquisición de camas y acolchados, con flete incluido, en el marco del Programa:\n“ABRAZAR POR UN BOLIVAR IGUALITARIO”\n.\nArtículo 2°:\nDeterminase el Presupuesto Oficial, en pesos trece millones quinientos cuarenta y cuatro mil trescientos con 00/100 ($13.544.300,00).\nArtículo 3°:\nLa presente licitación se realizará con arreglo al Pliego de Bases y Condiciones que como Anexo I forma parte integrante del presente Decreto.\nArtículo 4º:\nLas propuestas podrán ser presentadas hasta el día 18 de octubre de 2023 a las 11:30 horas, o el día siguiente hábil si fuese feriado o no laborable.\nArtículo 5º:\nLa apertura de las propuestas se llevará a cabo el día 18 de octubre de 2023, a las 12:00 horas, o el día siguiente hábil si éste fuese feriado o no laborable, en acto público.\nArtículo 6º:\nEl gasto que demande el cumplimiento del artículo 1º será imputado a Jurisdicción: 111014000 Secretaría de Desarrollo de la Comunidad - Programa: 51 - Abrazar por un Bolívar Igualitario - Fuente de Financiamiento 133 – De Origen Nacional -  Recurso: 17.2.01.16.-\nArtículo 7º:\nTomen conocimiento Secretaría de Desarrollo de la Comunidad, Secretaria de Hacienda, Oficina de Compras, Contaduría y Tesorería, a efectos de su fiel cumplimiento.\nArtículo 8°:\nEl presente decreto será refrendado por el Sr. Secretario de  Desarrollo de la Comunidad.\nArtículo 9º\n: Comuníquese, dése al Libro de Decretos y cumplidos los trámites de estilo, archívese.\nAnexos\nANEXO I\nDESCARGAR\n\n[DOC 70]\nBoletines/Bolivar\nDecreto Nº2025\nDecreto Nº 2025\nBolivar, 05/10/2023\nVisto\nEl Expediente N° 4013-563/23 mediante el cual se propicia el llamado a Licitación Privada N° 27/23  para la adquisición de 49.000 litros de gas oil Ultra Diesel, para vehículos municipales, y;\nConsiderando\nQue es necesario contar con cantidad suficiente de combustible para su utilización en maquinarias y demás vehículos que integran el parque automotor municipal;\nQue el combustible mencionado es de vital importancia para dar continuidad con la prestación de los servicios a la comunidad;\nQue la adquisición está presupuestada en la suma de pesos veinte millones noventa mil con 00/100 ($20.090.000,00);\nQue de acuerdo a los montos estimados por este Departamento Ejecutivo y con arreglo a lo normado en el Inc. e), Apartado I, Capítulo IV sobre “Adquisiciones y Contrataciones” de la Ley Orgánica Municipal y los valores actualizados por la Resolución Nº 332/23 del Ministerio de Gobierno de la Provincia de Buenos Aires, para su adquisición es necesaria la aplicación del sistema de compra por Licitación Privada;\nQue la presente medida se dicta en ejercicio de las facultades emergentes del artículo 107 de la Ley Orgánica de las Municipalidades;\nPor ello;\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE BOLIVAR\nDECRETA\nArtículo 1º:\nLlámese a Licitación Privada Nº 27/23, para la Adquisición de hasta  49.000 litros de gas oil Ultra Diesel, para vehículos municipales.\nArtículo 2°:\nDetermínese el Presupuesto Oficial en pesos veinte millones noventa mil con 00/100 ($20.090.000,00).\nArtículo 3°:\nEl presente Concurso se realizará con arreglo al Pliego de Bases y Condiciones Generales y Particulares que como Anexo I forma parte integrante del presente Decreto.\nArtículo 4º:\nLas propuestas podrán ser presentadas hasta el día 19 de octubre de 2023, a las 9:30 horas, o el día siguiente hábil si fuese feriado o no laborable.\nArtículo 5º:\nLa apertura de las propuestas se llevará a cabo el día 19 de octubre de 2023, a las 10:00 horas, o el día siguiente hábil si éste fuese feriado o no laborable, en acto público.\nArtículo 6º\n: El gasto que demande el artículo 1° será atendido con cargo a la siguiente partida:\nJurisdicción 1110115000 - Secretaria de Asuntos Agrarios, Promoción Industrial, Comercio y Valor Agregado – 17 – Mantenimiento y Mejoramiento de la Red Vial - 01 - Red Vial Bolívar - Fuente de Financiamiento 110- Tesoro Municipal.\nArtículo 7º:\nTomen conocimiento Secretaría de Asuntos Agrarios, Promoción Industrial, Comercio y Valor Agregado, Hacienda, Oficina de Compras, Contaduría  y demás que considere corresponder a efectos de su fiel cumplimiento.\nArtículo  8°:\nEl presente decreto será refrendado por el Sr. Secretario de Asuntos Agrarios, Promoción Industrial, Comercio y Valor Agregado.\nArtículo 9º\n: Comuníquese, dése al Libro de Decretos y cumplidos los trámites de estilo, archívese.\nAnexos\nANEXO I\nDESCARGAR\n\n[DOC 71]\nBoletines/Bolivar\nDecreto Nº2026\nDecreto Nº 2026\nBolivar, 05/10/2023\nVisto\nEl Expediente N° 4013-528/23 mediante el cual se propicia el llamado a Licitación Privada N° 22/2023, para la adquisición de Arena de Rio y Piedra 6/20 –Materiales de Construcción Indigentes-, con flete incluido, en el marco del Programa ABRAZAR POR UN BOLIVAR IGUALITARIO, y;\nConsiderando\nQue por Decreto Nº 1898, de fecha 21 de septiembre de 2023, se aprobó el llamado a Licitación Privada N° 22/2023, para la adquisición de 900 toneladas de Arena de Rio y 900 toneladas de Piedra 6/20 –Materiales de Construcción Indigentes-, con flete incluido, a los fines de poder brindar asistencia a personas que se encuentren en diversas situaciones de vulnerabilidad social, propiciando una mejora en la calidad de vida, de manera articulada con los actores sociales locales;\nQue se determinó un presupuesto oficial para la Licitación Privada N° 21/2023 de pesos dieciséis millones quinientos sesenta mil con 00/100 ($16.560.000,00);\nQue se han cursado Cuatro (4) invitaciones a proveedores del ramo inscriptos en el Registro de Proveedores, de conformidad a lo establecido en los artículos N° 153 de la Ley Orgánica de las Municipalidades y 189 del Reglamento de Contabilidad para las Municipalidades, a las firmas CORRALON DON ANGEL S.R.L., COLATTO GUSTAVO ROGELIO, MATERIALES PELEGRINI OLAVARRIA y PALOMINO E HIJOS SOCIEDAD SIMPLE;\nQue se recibieron dos (2) ofertas válidas de los proveedores CORRALON DON ANGEL S.R.L., COLATTO GUSTAVO ROGELIO, según surge del Acta de Apertura del día 04 de octubre de 2023;\nQue analizadas las ofertas elevadas a tal efecto y teniendo en cuenta el informe emanado de la Oficina de Compras, es conveniente adjudicar a la propuesta presentada por CORRALON DON ANGEL S.R.L., por la suma de pesos dieciséis millones quinientos sesenta mil con 00/100 ($16.560.000,00);\nQue en consecuencia, corresponde rechazar la oferta correspondiente a la firma COLATTO GUSTAVO ROGELIO, por ser menos conveniente al interés fiscal;\nQue la presente medida se dicta en uso de las atribuciones emergentes del artículo N° 154 de la Ley Orgánica de las Municipalidades;\nPor ello;\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE BOLIVAR\nDECRETA\nArtículo 1º\n: Apruébese, el Licitación Privada Nº 22/2023,  llevada a cabo el día  04 de octubre de 2023, para la adquisición de 900 TONELADAS de Arena de Rio y 900 TONELADAS de Piedra 6/20 –Materiales de Construcción Indigentes-, con flete incluido, en el marco del Programa ABRAZAR POR UN BOLIVAR IGUALITARIO.\nArtículo 2°:\nDeclárense admisibles las propuestas presentadas por los proveedores CORRALON DON ANGEL S.R.L., COLATTO GUSTAVO ROGELIO, por ajustarse al Pliego de Bases y Condiciones.\nArtículo 3º\n: Desestímese la oferta correspondiente al proveedor COLATTO GUSTAVO ROGELIO, por no resultar conveniente al interés fiscal del municipio.\nArtículo 4º\n: Adjudíquese a la firma CORRALON DON ANGEL S.R.L., por la suma de pesos dieciséis millones quinientos sesenta mil con 00/100 ($16.560.000,00), por resultar la oferta más conveniente al interés fiscal y ajustada al Pliego de Bases y Condiciones.\nArtículo 5º\n: El gasto que demande el artículo 1° será atendido con cargo a la siguiente partida: 111014000 - Secretaría de Desarrollo de la Comunidad - Programa: 51 - Abrazar por un Bolívar Igualitario - Fuente de Financiamiento 133 – De Origen Nacional -  Recurso: 17.2.01.16.-\nArtículo 6º:\nNotifíquese al adjudicatario y a los restantes oferentes, con arreglo a lo normado en la Ordenanza General N° 267/80.\nArtículo 7º:\nTomen conocimiento Secretaría de Desarrollo de la Comunidad, Secretaria de Hacienda, Oficina de Compras, Contaduría y Tesorería, a efectos de su fiel cumplimiento.\nArtículo 8°:\nEl presente decreto será refrendado por Sr. Sr. Secretario de  Desarrollo de la Comunidad.\nArtículo 9º\n: Comuníquese, dése al Libro de Decretos y cumplidos los trámites de estilo, archívese.\n\n[DOC 72]\nBoletines/Bolivar\nDecreto Nº2027\nDecreto Nº 2027\nBolivar, 05/10/2023\nVisto\nEl Expediente N° 4013-524/23 mediante el cual se propicia el llamado a Concurso de Precios N° 11/2023, para la adquisición de puertas, con flete incluido, en el marco del Programa ABRAZAR POR UN BOLIVAR IGUALITARIO, y;\nConsiderando\nQue por Decreto Nº 1853, de fecha 15 de septiembre de 2023, se aprobó el Concurso de Precios N° 11/2023, para la adquisición de puertas, con flete incluido, en el marco del Programa ABRAZAR POR UN BOLIVAR IGUALITARIO, a los fines de poder brindar asistencia a personas que se encuentren en diversas situaciones de vulnerabilidad social, propiciando una mejora en la calidad de vida, de manera articulada con los actores sociales locales;\nQue se determinó un presupuesto oficial para el Concurso de Precios N° 11/2023, de pesos cinco millones cien mil con 00/100 ($5.100.000,00);\nQue se han cursado Cuatro (4) invitaciones a proveedores del ramo inscriptos en el Registro de Proveedores, de conformidad a lo establecido en los artículos N° 153 de la Ley Orgánica de las Municipalidades y 189 del Reglamento de Contabilidad para las Municipalidades, a las firmas ARANCIBIA JORGE OMAR, CORRALON DON ANGEL S.R.L., COLATTO GUSTAVO ROGELIO y MATERIALES PELEGRINI OLAVARRIA;\nQue se recibieron dos (2) ofertas válidas de los proveedores CORRALON DON ANGEL S.R.L., COLATTO GUSTAVO ROGELIO, según surge del Acta de Apertura del día 29 de septiembre de 2023;\nQue analizadas las ofertas elevadas a tal efecto y teniendo en cuenta el informe emanado de la Oficina de Compras, es conveniente adjudicar a la propuesta presentada por COLATTO GUSTAVO ROGELIO, por la suma de pesos cinco millones cien mil con 00/100 ($5.100.000,00);\nQue en consecuencia, corresponde rechazar la oferta correspondiente a la firma CORRALON DON ANGEL S.R.L., por ser menos conveniente al interés fiscal;\nQue la presente medida se dicta en uso de las atribuciones emergentes del artículo N° 154 de la Ley Orgánica de las Municipalidades;\nPor ello;\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE BOLIVAR\nDECRETA\nArtículo 1º\n: Apruébese, el Concurso de Precios N° 11/2023,  llevada a cabo el día  29 de septiembre de 2023, para la adquisición de puertas, con flete incluido, en el marco del Programa: “ABRAZAR POR UN BOLIVAR IGUALITARIO”.\nArtículo 2°:\nDeclárense admisibles las propuestas presentadas por los proveedores CORRALON DON ANGEL S.R.L., COLATTO GUSTAVO ROGELIO, por ajustarse al Pliego de Bases y Condiciones.\nArtículo 3º\n: Desestímese la oferta correspondiente al proveedor CORRALON DON ANGEL S.R.L., por no resultar conveniente al interés fiscal del municipio.\nArtículo 4º\n: Adjudíquese a la firma COLATTO GUSTAVO ROGELIO, por la suma de pesos cinco millones cien mil con 00/100 ($5.100.000,00), por resultar la oferta más conveniente al interés fiscal y ajustada al Pliego de Bases y Condiciones.\nArtículo 5º\n: El gasto que demande el artículo 1° será atendido con cargo a la siguiente partida: 111014000 - Secretaría de Desarrollo de la Comunidad - Programa: 51 - Abrazar por un Bolívar Igualitario - Fuente de Financiamiento 133 – De Origen Nacional -  Recurso: 17.2.01.16.-\nArtículo 6º:\nNotifíquese al adjudicatario y a los restantes oferentes, con arreglo a lo normado en la Ordenanza General N° 267/80.\nArtículo 7º:\nTomen conocimiento Secretaría de Desarrollo de la Comunidad, Secretaria de Hacienda, Oficina de Compras, Contaduría y Tesorería, a efectos de su fiel cumplimiento.\nArtículo 8°:\nEl presente decreto será refrendado por Sr. Sr. Secretario de  Desarrollo de la Comunidad.\nArtículo 9º\n: Comuníquese, dése al Libro de Decretos y cumplidos los trámites de estilo, archívese.\n\n[DOC 73]\nBoletines/Bolivar\nDecreto Nº2028\nDecreto Nº 2028\nPublicado en versión extractada\nBolivar, 05/10/2023\nOtórguese ayuda economica a persona.-\n\n[DOC 74]\nBoletines/Bolivar\nDecreto Nº2029\nDecreto Nº 2029\nPublicado en versión extractada\nBolivar, 05/10/2023\nOtórguese ayuda economica a persona.-\n\n[DOC 75]\nBoletines/Bolivar\nDecreto Nº2030\nDecreto Nº 2030\nPublicado en versión extractada\nBolivar, 05/10/2023\nArtículo 1°:\nAutorízase a Contaduría Municipal a abonar la suma total de Pesos ,  en concepto de premios para el Festival de Cine Leonardo Favio en sus tres categorías de acuerdo a lo detallado en el Anexo I, parte integrante del presente decreto. Extiéndase cheque a nombre de Municipalidad de Bolívar.\n\n[DOC 76]\nBoletines/Bolivar\nDecreto Nº2031\nDecreto Nº 2031\nBolivar, 05/10/2023\nVisto\nLa solicitud presentada por la Sra. Vicente Silvia Graciela DNI 13.030.636, la Ley 10.830 y su Decreto Reglamentario 1256/01, y;\nConsiderando\nQue las normas mencionadas en el visto, tienen como objetivo la Regularización Dominial de bienes inmuebles que involucren a particulares y se encuentren pendientes de escrituración;\nQue la regularización dominial se encuentra estrechamente vinculada al derecho de propiedad, el acceso a la vivienda digna y la protección de la misma,  constituyendo un derecho constitucional, amparado en el Art. 14 bis de la Constitución Nacional, en los Tratados Internacionales con Jerarquía Constitucional (Art. 75 inc. 22 Constitución Nacional) y en el Art. 36 inc. 7 de la Carta Magna Provincial;\nQue para poder avanzar en la gestión de la escrituración solicitada por el requirente, es menester proceder a la declaración de interés social, en los términos que lo establece la reglamentación de la Ley 10.830;\nPor ello\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE BOLIVAR\nDECRETA\nArtículo 1°:\nDeclárese de Interés Social la regularización dominial del inmueble ubicado en el Partido de Bolívar, localidad de Bolivar; designado catastralmente como CIRCUNSCRIPCION 9 - SECCION B – MANZANA 85 – PARCELA 24; PARTIDA 9067.-\nArtículo 2°:\nRequiérase la intervención de la Escribanía General de Gobierno de la Provincia de Buenos Aires, a los fines del otorgamiento de los actos notariales correspondientes a favor de la Sra. Vicente Silvia Graciela DNI 13.030.636, conforme por lo previsto por los artículos 2 y 4 inc. d) de la Ley 10.830.\nArtículo 3º:\nEl presente decreto será refrendado por la Secretaria Legal y Técnica.\nArtículo 4°:\nComuníquese, dése al Libro de Decretos y cumplidos los trámites de estilo, archivase.-\n\n[DOC 77]\nBoletines/Bolivar\nDecreto Nº2032\nDecreto Nº 2032\nPublicado en versión extractada\nBolivar, 06/10/2023\nOtórguese ayuda economica a persona.-\n\n[DOC 78]\nBoletines/Bolivar\nDecreto Nº2033\nDecreto Nº 2033\nPublicado en versión extractada\nBolivar, 06/10/2023\nOtórguese ayuda economica a personas.-\n\n[DOC 79]\nBoletines/Bolivar\nDecreto Nº2034\nDecreto Nº 2034\nBolivar, 06/10/2023\nVisto\nEl Articulo 6 inc. e) de la ley 14.656, y lo determinado por el Concejo Nacional del Empleo, la Productividad y el Salario Mínimo Vital y Móvil en la Resolución 10/2023, y;\nConsiderando\nQue por el articulo 6 inc. t) de la Ley 14.656 se establece que el trabajador municipal tiene derecho al Salario Mínimo Vital y Móvil, el que podrá ser adecuado a la jornada fijada por cada municipio, para el régimen de 48 horas semanales de labor;\nQue el Departamento Ejecutivo considera a su vez necesario continuar con acciones tendientes al mejoramiento de la situación económica de los agentes de la Administración Publica Municipal;\nQue la presente medida se adopta en ejercicio de las facultades emergentes del artículo 107 de la Ley Orgánica de las Municipalidades;\nPor ello;\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE BOLIVAR\nDECRETA\nArtículo 1º:\nAdecuar a partir del 1º de Septiembre de 2023, el Salario Mínimo Vital y Móvil a Pesos Ciento Doce Mil Quinientos con 00/100 ($ 118.000,00), para el personal de la Administración Pública Municipal de Bolívar, con régimen de 48 horas semanales de labor, según lo determinado por Concejo Nacional del Empleo, la Productividad y el Salario Mínimo Vital y Móvil.\nArtículo 2º:\nTomen conocimiento Dirección de Recursos Humanos, Liquidación de Haberes, Contaduría y demás que considere corresponder a efectos de su fiel cumplimiento.\nArtículo 3º:\nEl presente Decreto será refrendado por la Secretaria Legal y Técnica.\nArtículo 4º:\nNotifíquese, comuníquese, dese al Libro de Decretos y cumplidos los trámites de estilo, archívese.\n\n[DOC 80]\nBoletines/Bolivar\nDecreto Nº2035\nDecreto Nº 2035\nBolivar, 06/10/2023\nVisto\nEl expediente Administrativo N° 4013-178/23, la solicitud efectuada por parte de la Directora de Vivienda e Infraestructura Social de la Municipalidad de Bolívar, el Decreto Municipal N° 837/23, y;\nConsiderando\nQue en la nota de referencia efectuada por la Directora de Vivienda e Infraestructura Social de la Municipalidad de Bolívar, se solicita un subsidio por la suma de\npesos dos millones ciento setenta y cuatro mil novecientos cincuenta y dos con 06/100 ($2.174.952,06)\n, para el Centro Complementario N° 801, de San Carlos de Bolívar, Partido de Bolívar, Provincia de Buenos Aires,\na los efectos de abonar los gastos de mano de obra para realizar mejoras en la instalación de gas del establecimiento y cumplimentar con la presentación de trámites ante Camuzzi;\nQue se requiere que el pago se efectivice mediante\ndos cheques\nde los siguientes valores: un cheque por la suma de\npesos quinientos cincuenta y cinco mil con 00/100 ($555.000,00)\npara cubrir los gastos de mano de obra y un cheque por la suma de\npesos un millón seiscientos diecinueve mil novecientos cincuenta y dos con 06/100 ($1.619.952,06)\npara cubrir los gastos por el pago de materiales para realizar mejoras en la instalación de gas del establecimiento junto con los trámites y la presentación correspondiente ante Camuzzi;\nQue es intención del Municipio incentivar, desarrollar y apoyar la actividad educativa que se desarrolle dentro del partido;\nQue la presente medida se dicta en uso de las atribuciones conferidas por el Art. 107 de la Ley Orgánica Municipal;\nPor ello;\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE BOLIVAR\nDECRETA\nArtículo 1°:\nAutorizase a Contaduría Municipal a abonar la suma de\npesos dos millones ciento setenta y cuatro mil novecientos cincuenta y dos con 06/100 ($2.174.952,06)\n, mediante el pago de\ndos cheques\n, con los valores descriptos en el considerando del presente acto administrativo, al\nCENTRO COMPLEMENTARIO N° 801\n, de San Carlos de Bolívar, Partido de Bolívar, Provincia de Buenos Aires,\na los efectos de abonar la mano de obra para realizar las mejoras necesarias en la instalación de gas del establecimiento, junto con los trámites y la presentación correspondiente ante Camuzzi. Extiendase cheque a nombre de la Vice Directora de la Institución, Sra. Unzue Gisela Veronica, DNI 21.853.050.\nArtículo 2°:\nEl gasto que demande el cumplimiento del artículo primero será imputado a: Jurisdicción 1110102000- Secretaria de Gobierno- 18.00.00 Programa Fortalecimiento a Instituciones- 03- Instituciones Educativas.\nArtículo 3º\n: Tomen conocimiento, Secretaria de Gobierno, Secretaría de Hacienda, Contaduría y Tesorería, a efectos de su fiel cumplimiento.\nArtículo 4\no\n:\nEl presente decreto será refrendado por el Sr. Secretario de Innovación y Asuntos Estratégicos según lo determinado por el Decreto N° 1-23.\nArtículo 5\no\n:\nComuníquese, dése al Libro de Decretos y cumplidos los trámites de estilo, archívese.\n\n[DOC 81]\nBoletines/Bolivar\nDecreto Nº2036\nDecreto Nº 2036\nBolivar, 06/10/2023\nVisto\nEl Expediente N° 4013-563/23 mediante el cual se propicia el llamado a Licitación Privada N° 28/2023, para la adquisición de Alimentos, con flete incluido, en el marco del\n“Programa de acompañamiento en situaciones de emergencia”\n, y;\nConsiderando\nQue el\n“PROGRAMA\nDE ACOMPAÑAMIENTO EN SITUACIONES DE EMERGENCIA”\n, tiene por objeto instrumentar acciones específicas tendientes a mitigar el daño que las situaciones de emergencia social, sanitaria y/o de aquellas producidas por desastres naturales o climáticos, producen en distintos estamentos de la población, y brindar el apoyo y acompañamiento necesario en consonancia con las misiones asignadas al Ministerio de Desarrollo Social de la Nación y sus áreas dependientes;\nQue, en tal sentido, desde la Secretaria de Desarrollo de la Comunidad solicita  contar con cantidad suficiente de alimentos, con flete incluido, para la entrega a vecinos de la ciudad, garantizando así la atención alimentaria en los sectores vulnerables, propiciando una mejora en la calidad de vida, de manera articulada con los actores sociales locales.\nQue los mismos son destinados a las personas más vulnerables (lactantes, niños pequeños, mujeres, ancianos, personas sin hogar, personas con enfermedades crónicas, y personas discapacitadas);\nQue el presupuesto oficial asciende a la suma de pesos doce millones ciento cuatro mil con 00/100 ($12.104.000,00);\nQue de acuerdo a los montos estimados por este Departamento Ejecutivo y con arreglo a lo normado en el Inc. e), Apartado I, Capítulo IV sobre “Adquisiciones y Contrataciones” de la Ley Orgánica Municipal y los valores actualizados por la Resolución Nº 332/23 del Ministerio de Gobierno de la Provincia de Buenos Aires, para su adquisición es necesaria la aplicación del sistema de compra por Licitación Privada;\nQue la presente medida se dicta en uso de las facultades emergentes del artículo 107 de la Ley Orgánica de las Municipalidades;\nPor ello;\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE BOLIVAR\nDECRETA\nArtículo 1º:\nLlamase a Licitación Privada Nº 28/2023, para la adquisición de Alimentos, con flete incluido, en el marco del\n“Programa\nde acompañamiento en situaciones de emergencia”\n, según se detalla en Anexo I y II.\nArtículo 2°:\nDetermínese el Presupuesto Oficial, en pesos doce millones ciento cuatro mil con 00/100 ($12.104.000,00).\nArtículo 3°:\nLa presente Licitación se realizará con arreglo a los Pliegos de Bases y Condiciones Generales y Particulares, que como Anexo I y II forman parte integrante del presente Decreto.\nArtículo 4º:\nLas propuestas podrán ser presentadas hasta el día 19 de octubre de 2023, a las 10:30 horas, o el día siguiente hábil si fuese feriado o no laborable.\nArtículo 5º:\nLa apertura de las propuestas se llevará a cabo el día 19 de octubre de 2023, a las 11:00 horas, o el día siguiente hábil si éste fuese feriado o no laborable, en acto público.\nArtículo 6º\n: El gasto que demande el cumplimiento del artículo 1º será imputado a Jurisdicción: 111014000 Secretaría de Desarrollo de la Comunidad - Programa: 52  - Programa de acompañamiento en situaciones de emergencia - Fuente de Financiamiento 133 – De Origen Nacional.\nArtículo 7º:\nTomen conocimiento Secretaría de Desarrollo de la Comunidad, Secretaria de Hacienda, Oficina de Compras, Contaduría y Tesorería, a efectos de su fiel cumplimiento.\nArtículo 8°:\nEl presente decreto será refrendado por el Sr Secretario de Desarrollo de la Comunidad.\nArtículo 9º\n: Comuníquese, dése al Libro de Decretos y cumplidos los trámites de estilo, archívese.\nAnexos\nANEXO I\nDESCARGAR\n\n[DOC 82]\nBoletines/Bolivar\nDecreto Nº2037\nDecreto Nº 2037\nPublicado en versión extractada\nBolivar, 06/10/2023\nOtórguese ayuda economica a persona.-\n\n[DOC 83]\nBoletines/Bolivar\nDecreto Nº2038\nDecreto Nº 2038\nPublicado en versión extractada\nBolivar, 06/10/2023\nOtórguese ayuda economica a personas.-\n\n[DOC 84]\nBoletines/Bolivar\nDecreto Nº2039\nDecreto Nº 2039\nPublicado en versión extractada\nBolivar, 06/10/2023\nOtórguese ayuda economica a personas.-\n\n[DOC 85]\nBoletines/Bolivar\nDecreto Nº2040\nDecreto Nº 2040\nPublicado en versión extractada\nBolivar, 06/10/2023\nOtórguese ayuda economica a personas.-\n\n[DOC 86]\nBoletines/Bolivar\nDecreto Nº2041\nDecreto Nº 2041\nPublicado en versión extractada\nBolivar, 06/10/2023\nOtórguese ayuda economica a personas.-\n\n[DOC 87]\nBoletines/Bolivar\nDecreto Nº2042\nDecreto Nº 2042\nPublicado en versión extractada\nBolivar, 06/10/2023\nOtórguese ayuda economica a personas.-\n\n[DOC 88]\nBoletines/Bolivar\nDecreto Nº2043\nDecreto Nº 2043\nPublicado en versión extractada\nBolivar, 06/10/2023\nOtórguese ayuda economica a persona.-\n\n[DOC 89]\nBoletines/Bolivar\nDecreto Nº2044\nDecreto Nº 2044\nBolivar, 09/10/2023\nVisto\nLa solicitud efectuada por parte de la Directora de Educación de la Municipalidad de Bolívar y la solicitud de la Asociación Cooperadora del Centro Complementario N° 803, de la Localidad de Urdampilleta, y;\nConsiderando\nQue en la nota de referencia solicita un aporte económico para la\nASOCIACION COOPERADORA CENTRO EDUCATIVO COMPLEMENTARIO N° 803\n, de la localidad de Urdampilleta, Partido de Bolívar, Provincia de Buenos Aires, a los fines de solventar gastos de traslado de estudiantes y profesores de la Institución, a la ciudad de La Plata, con motivo del evento “Voces adolescentes” 40 años de Democracia con una ciudadanía juvenil activa y participativa;\nQue dicho gasto no puede ser solventado en su totalidad por la Entidad mencionada;\nQue es intención del Municipio incentivar, desarrollar y apoyar la actividad educativa que se desarrolle dentro del partido;\nQue la presente medida se dicta en uso de las atribuciones conferidas por el Art. 107 de la Ley Orgánica Municipal;\nPor ello;\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE BOLIVAR\nDECRETA\nArtículo 1°: Autorizase a Contaduría Municipal a abonar la suma de\npesos ,\na la\nASOCIACION COOPERADORA\nCENTRO EDUCATIVO COMPLEMENTARIO N° 803\n, de la localidad de Urdampilleta, Partido de Bolívar, Provincia de Buenos Aires,\na los efectos de trasladar estudiantes y profesores de la Institución, a la ciudad de La Plata, con motivo del evento “Voces adolescentes” 40 años de Democracia con una ciudadanía juvenil activa y participativa.\nArtículo 2°:\nEl gasto que demande el cumplimiento del artículo primero será imputado a: Jurisdicción 1110102000- Secretaria de Gobierno- 18.00.00 Programa Fortalecimiento a Instituciones- 03- Instituciones Educativas.\nArtículo 3º\n: Tomen conocimiento, Secretaria de Gobierno, Secretaría de Hacienda, Contaduría y Tesorería, a efectos de su fiel cumplimiento.\nArtículo 4\no\n:\nEl presente decreto será refrendado por el Sr. Secretario de Innovación y Asuntos Estratégicos según lo determinado por el Decreto N° 1-23.\nArtículo 5\no\n:\nComuníquese, dése al Libro de Decretos y cumplidos los trámites de estilo, archívese.\n\n[DOC 90]\nBoletines/Bolivar\nDecreto Nº2045\nDecreto Nº 2045\nBolivar, 09/10/2023\nVisto\nLa presentación efectuada por el Secretario de Innovación y Asuntos Estratégicos de la Municipalidad de Bolívar y lo dispuesto en la Ordenanza 2452/17, y;\nConsiderando\nQue la mencionada Biblioteca cumple una labor educativa y social en la comunidad, ofreciendo material y espacio físico para quien desee concurrir a obtener libros, material de estudio, de lectura y esparcimiento;\nQue la institución atraviesa una delicada situación económica, que no le permite solventar los distintos gastos ordinarios que posee;\nQue es intención de este Municipio promover y desarrollar la actividad educativa y cultural en sus diversos aspectos;\nQue por su parte la Ordenanza 2452/17 establece en su artículo Primero la creación de una Subvención Municipal para apoyo al mantenimiento, desarrollo y evolución de las Bibliotecas Populares del Distrito de Bolívar;\nQue la presente medida se adopta con arreglo a lo normado en el Art. 107 de la Ley Orgánica de las Municipalidades;\nPor ello;\nEL Intendente Municipal del Partido de Bolívar\nDECRETA\nArtículo 1º:\nOtórgase un subsidio por la suma de pesos , a la Biblioteca Popular Bernardino Rivadavia, inscripta ante la Dirección Provincial de Personas Jurídicas bajo la Matrícula N° 32070, correspondientes al período septiembre, octubre, noviembre y diciembre (inclusive) del corriente año.\nArtículo 2°:\nEl gasto que demande el cumplimiento del artículo primero será imputado a: Jurisdicción 1110102000 – Secretaría de Gobierno – 18 – Programa Fortalecimiento a Instituciones –05–Bibliotecas Populares.\nArtículo 3º:\nTomen conocimiento Secretaría de Gobierno, Contaduría y Tesorería, a efectos de su fiel cumplimiento.\nArtículo 4°:\nEl presente decreto será refrendado por el Sr. Secretario de Innovacion y Asuntos Estrategicos según lo determinado por el Decreto N° 1-23.\nArtículo 5°:\nComuníquese, dése al Registro de Decretos y cumplidos los trámites de estilo, archívese.\n\n[DOC 91]\nBoletines/Bolivar\nDecreto Nº2046\nDecreto Nº 2046\nBolivar, 09/10/2023\nVisto\nLa presentación efectuada por el Secretario de Innovación y Asuntos Estratégicos de la Municipalidad de Bolívar y lo dispuesto en la Ordenanza 2452/17, y;\nConsiderando\nQue la mencionada Biblioteca cumple una labor educativa y social en la comunidad, ofreciendo material y espacio físico para quien desee concurrir a obtener libros, material de estudio, de lectura y esparcimiento;\nQue la institución atraviesa una delicada situación económica, que no le permite solventar los distintos gastos ordinarios que posee;\nQue es intención de este Municipio promover y desarrollar la actividad educativa y cultural en sus diversos aspectos;\nQue por su parte la Ordenanza 2452/17 establece en su artículo Primero la creación de una Subvención Municipal para apoyo al mantenimiento, desarrollo y evolución de las Bibliotecas Populares del Distrito de Bolívar;\nQue la presente medida se adopta con arreglo a lo normado en el Art. 107 de la Ley Orgánica de las Municipalidades;\nPor ello;\nEL Intendente Municipal del Partido de Bolívar\nDECRETA\nArtículo 1º:\nOtórgase un subsidio por la suma de pesos , a la Asociación de Cultura y Biblioteca Popular Domingo Faustino Sarmiento inscripta ante la Dirección Provincial de Personas Jurídicas bajo la Matrícula N° 23.823 correspondiente al período comprendido entre septiembre, octubre, noviembre y diciembre (inclusive) del corriente año.\nArtículo 2°:\nEl gasto que demande el cumplimiento del artículo primero será imputado a: Jurisdicción 1110102000 – Secretaría de Gobierno – 18 – Programa Fortalecimiento a Instituciones –05–Bibliotecas Populares.\nArtículo 3º:\nTomen conocimiento Secretaría de Gobierno, Contaduría y Tesorería, a efectos de su fiel cumplimiento.\nArtículo 4°:\nEl presente decreto será refrendado por el Sr. Secretario de Innovacion y Asuntos Estrategicos según lo determinado por el Decreto N° 1-23.\nArtículo 5°:\nComuníquese, dése al Registro de Decretos y cumplidos los trámites de estilo, archívese.\n\n[DOC 92]\nBoletines/Bolivar\nDecreto Nº2047\nDecreto Nº 2047\nBolivar, 09/10/2023\nVisto\nLa presentación efectuada por el Secretario de Innovación y Asuntos Estratégicos de la Municipalidad de Bolívar y lo dispuesto en la Ordenanza 2452/17, y;\nConsiderando\nQue la mencionada Biblioteca cumple una labor educativa y social en la comunidad, ofreciendo material y espacio físico para quien desee concurrir a obtener libros, material de estudio, de lectura y esparcimiento;\nQue la institución atraviesa una delicada situación económica, que no le permite solventar los distintos gastos ordinarios que posee;\nQue es intención de este Municipio promover y desarrollar la actividad educativa y cultural en sus diversos aspectos;\nQue por su parte la Ordenanza 2452/17 establece en su artículo Primero la creación de una Subvención Municipal para apoyo al mantenimiento, desarrollo y evolución de las Bibliotecas Populares del Distrito de Bolívar;\nQue la presente medida se adopta con arreglo a lo normado en el Art. 107 de la Ley Orgánica de las Municipalidades;\nPor ello;\nEL Intendente Municipal del Partido de Bolívar\nDECRETA\nArtículo 1º:\nOtórgase un subsidio por la suma de pesos ciento noventa y seis mil ciento treinta y nueve con 84/100 ($196.139,84), a la Biblioteca Popular María Alcira Cabrera, inscripta ante la Dirección Provincial de Personas Jurídicas bajo la Matrícula N° 16578, correspondiente al período comprendido entre septiembre, octubre, noviembre y diciembre (inclusive) del corriente año.\nArtículo 2°:\nEl gasto que demande el cumplimiento del artículo primero será imputado a: Jurisdicción 1110102000 – Secretaría de Gobierno – 18 – Programa Fortalecimiento a Instituciones –05–Bibliotecas Populares.\nArtículo 3º:\nTomen conocimiento Secretaría de Gobierno, Contaduría y Tesorería, a efectos de su fiel cumplimiento.\nArtículo 4°:\nEl presente decreto será refrendado por el Sr. Secretario de Innovacion y Asuntos Estrategicos según lo determinado por el Decreto N° 1-23.\nArtículo 5°:\nComuníquese, dése al Registro de Decretos y cumplidos los trámites de estilo, archívese.\n\n[DOC 93]\nBoletines/Bolivar\nDecreto Nº2048\nDecreto Nº 2048\nBolivar, 09/10/2023\nVisto\nLa presentación efectuada por el Secretario de Innovación y Asuntos Estratégicos de la Municipalidad de Bolívar, y lo dispuesto en la Ordenanza 2452/17, y;\nConsiderando\nQue la mencionada Biblioteca cumple una labor educativa y social en la comunidad, ofreciendo material y espacio físico para quien desee concurrir a obtener libros, material de estudio, de lectura y esparcimiento;\nQue la institución atraviesa una delicada situación económica, que no le permite solventar los distintos gastos ordinarios que posee;\nQue es intención de este Municipio promover y desarrollar la actividad educativa y cultural en sus diversos aspectos;\nQue por su parte la Ordenanza 2452/17 establece en su artículo Primero la creación de una Subvención Municipal para apoyo al mantenimiento, desarrollo y evolución de las Bibliotecas Populares del Distrito de Bolívar;\nQue la presente medida se adopta con arreglo a lo normado en el Art. 107 de la Ley Orgánica de las Municipalidades;\nPor ello;\nEL Intendente Municipal del Partido de Bolívar\nDECRETA\nArtículo 1º:\nOtórgase un subsidio por la suma de pesos , a la Biblioteca Popular Sarmiento de Urdampilleta inscripta ante la Dirección Provincial de Personas Jurídicas bajo la Matrícula N° 30271, correspondiente al período comprendido entre septiembre, octubre, noviembre y diciembre (inclusive) del corriente año.\nArtículo 2°:\nEl gasto que demande el cumplimiento del artículo primero será imputado a: Jurisdicción 1110102000 – Secretaría de Gobierno – 18 – Programa Fortalecimiento a Instituciones –05–Bibliotecas Populares.\nArtículo 3º:\nTomen conocimiento Secretaría de Gobierno, Contaduría y Tesorería, a efectos de su fiel cumplimiento.\nArtículo 4°:\nEl presente decreto será refrendado por el Sr. Secretario de Innovacion y Asuntos Estrategicos según lo determinado por el Decreto N° 1-23.\nArtículo 5°:\nComuníquese, dése al Registro de Decretos y cumplidos los trámites de estilo, archívese.\n\n[DOC 94]\nBoletines/Bolivar\nDecreto Nº2049\nDecreto Nº 2049\nBolivar, 09/10/2023\nVisto\nLa Ordenanza 2260/13, la ordenanza 2403/16, el Decreto 1007-23, el Decreto 1142-23, y;\nConsiderando\nQue mediante el Decreto 1007-23, de fecha 12 de mayo de 2023, se renovó la COMISIÓN DE LA VIVIENDA, integrada por (8) miembros, mencionados a continuación:\nSr. Pasos Perez Alexis Fabian\nArq. Sotelo Raúl\nSra. Ochoa Mónica\nArq. Carvallo Laveglia Luciano\nArq. Del Blanco Alejandro\nLic. Nuñez Magdalena\nArq. Moriones Érica Romina\nDra. Luis Debora\nQue conforme el Decreto 1142-23, se solicitó el reemplazo de la Directora Érica Romina Moriones, con motivo de encontrarse gozando de su licencia por maternidad, desde el día 21 de junio al día 08 de octubre del corriente año;\nQue de acuerdo a lo expresado anteriormente y mediante la presentación del Secretario de Desarrollo de la Comunidad de la Municipalidad de Bolívar, se designó como reemplazo al Secretario de Obras Públicas y Urbanismo, Lucas Eugenio Ezcurra;\nQue habiendo finalizado el plazo de licencia por maternidad de la Directora Érica Romina Moriones, se solicita su reincorporación como miembro de la Comisión de Vivienda, a partir del día 9 de octubre del corriente año;\nQue la presente medida se dicta en uso de las atribuciones conferidas por el Art. 107 de la Ley Orgánica Municipal;\nPor ello;\nEl INTENDENTE MUNICIPAL DEL PARTIDO DE BOLIVAR\nDECRETA\nArtículo 1º:\nReincorpórese a la Directora de Vivienda de la Municipalidad de Bolívar, Sra. Érica Romina Moriones, como miembro de la COMISIÓN DE LA VIVIENDA, a los fines de continuar llevando a cabo las funciones encomendadas por la misma, con motivo de su creación.\nArtículo 2º\n: Tomen conocimiento Secretaría de Desarrollo de la Comunidad y Contaduría, a efectos de su fiel cumplimiento.\nArtículo 3º:\nEl presente decreto será refrendado por el Secretario de Desarrollo de la Comunidad.\nArtículo 4º\n: Notifíquese, Comuníquese, dése al libro de Decretos y Cumplidos los trámites de estilo, archívese.\n\n[DOC 95]\nBoletines/Bolivar\nDecreto Nº2050\nDecreto Nº 2050\nBolivar, 10/10/2023\nVisto\nEl Expediente N° 4013-543/23, por el cual la Secretaría de Desarrollo de la Comunidad, propicia el llamado a Licitación Privada N° 23/2023, para la adquisición de\nARTÍCULOS DE LIMPIEZA,\ncon flete incluido, en el marco del\n“Programa de acompañamiento en situaciones de emergencia”\n, y;\nConsiderando\nQue por Decreto Nº 1952, de fecha 27 de septiembre de 2023, se aprobó la Licitación Privada N° 23/2023, para la adquisición de ARTÍCULOS DE LIMPIEZA, con flete incluido, en el marco del “Programa de acompañamiento en situaciones de emergencia”, a los fines de poder brindar asistencia a personas que se encuentren en diversas situaciones de vulnerabilidad social, propiciando una mejora en la calidad de vida, de manera articulada con los actores sociales locales;\nQue se determinó para la Licitación Privada N° 23/2023, un presupuesto oficial de pesos diecinueve millones doscientos treinta y un mil trescientos noventa y tres con 44/100 ($19.231.393,44);\nQue se han cursado Cuatro (4) invitaciones a proveedores del ramo inscriptos en el Registro de Proveedores, de conformidad a lo establecido en los artículos N° 153 de la Ley Orgánica de las Municipalidades y 189 del Reglamento de Contabilidad para las Municipalidades, a las firmas VIAL TRUCK S.A., VITSA SOLUCIONES AMBIENTALES S.A., ITECSA SOC DE HECHO DE NESTOR Y CLAUDIO DA CRUZ y CAÑAS MARCELO ROBERTO;\nQue se recibieron TRES (3) ofertas válidas de los proveedores ITECSA SOC DE HECHO DE NESTOR Y CLAUDIO DA CRUZ, VIAL TRUCK S.A., y VITSA SOLUCIONES AMBIENTALES S.A., según surge del Acta de Apertura del día 09 de octubre de 2023;\nQue analizadas las ofertas elevadas a tal efecto y teniendo en cuenta el informe emanado de la Oficina de Compras, es conveniente adjudicar a la propuesta presentada por VIAL TRUCK S.A., por la suma de pesos diecinueve millones doscientos treinta y un mil trescientos noventa y dos con 58/100 ($19.231.392,58).\nQue en consecuencia, corresponde rechazar las ofertas correspondientes a las firmas ITECSA SOC DE HECHO DE NESTOR Y CLAUDIO DA CRUZ y  VITSA SOLUCIONES AMBIENTALES S.A., por ser menos convenientes al interés fiscal;\nQue la presente medida se dicta en uso de las atribuciones emergentes del artículo N° 154 de la Ley Orgánica de las Municipalidades;\nPor ello;\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE BOLIVAR\nDECRETA\nArtículo 1º\n: Apruébese, la Licitación Privada N° 23/2023, llevada a cabo el día  09 de octubre de 2023, para la adquisición de ARTÍCULOS DE LIMPIEZA, con flete incluido, en el marco del “Programa de acompañamiento en situaciones de emergencia”.\nArtículo 2°:\nDeclárense admisibles las propuestas presentadas por los proveedores ITECSA SOC DE HECHO DE NESTOR Y CLAUDIO DA CRUZ, VIAL TRUCK S.A., y VITSA SOLUCIONES AMBIENTALES S.A., por ajustarse al Pliego de Bases y Condiciones.\nArtículo 3º\n: Desestímese la oferta correspondiente a los proveedores ITECSA SOC DE HECHO DE NESTOR Y CLAUDIO DA CRUZ y VITSA SOLUCIONES AMBIENTALES S.A., por no resultar convenientes al interés fiscal del municipio.\nArtículo 4º\n: Adjudíquese a la firma VIAL TRUCK S.A., por la suma de pesos diecinueve millones doscientos treinta y un mil trescientos noventa y dos con 58/100 ($19.231.392,58), los siguientes ITEMS:\nRENGLÓN N°\nDESCRIPCIÓN\nUNIDAD\nDE MEDIDA\nCANTIDAD\n1\nDETERGENTE – DETERGENTE X 1,5 LTS ALA\nCADA UNO\n8.172,28\n2\nDESODORANTE LIQUIDO – DESODORANTE LIQUIDO X 5 LTS - POETT\nBIDON\n8.202\n3\nDESINFECTANTE EN AEROSOL – DESINFECTANTE EN AEROSOL X 332 CC - AYUDIN\nCADA UNO\n8.191,56\nArtículo 5º\n: El gasto que demande el cumplimiento del artículo 1º será imputado a Jurisdicción: 111014000 Secretaría de Desarrollo de la Comunidad - Programa: 52  - Programa de acompañamiento en situaciones de emergencia - Fuente de Financiamiento 133 – De Origen Nacional.\nArtículo 6º:\nNotifíquese al adjudicatario y a los restantes oferentes, con arreglo a lo normado en la Ordenanza General N° 267/80.\nArtículo 7º:\nTomen conocimiento Secretaría de Desarrollo de la Comunidad, Secretaria de Hacienda, Oficina de Compras, Contaduría y Tesorería, a efectos de su fiel cumplimiento.\nArtículo 8°:\nEl presente decreto será refrendado por Sr. Sr. Secretario de  Desarrollo de la Comunidad.\nArtículo 9º\n: Comuníquese, dése al Libro de Decretos y cumplidos los trámites de estilo, archívese.\n\n[DOC 96]\nBoletines/Bolivar\nDecreto Nº2051\nDecreto Nº 2051\nBolivar, 10/10/2023\nVisto\nLa presentación de la Directora de Educación de la Municipalidad de Bolívar, y\nConsiderando\nQue en la misma se solicita un aporte económico para la Asociación Cooperadora Escolar de la Escuela de Educación Primaria N° 59, paraje Avellaneda, del Partido de Bolívar, a los fines de solventar gastos por compra de impresora para la Institución;\nQue dicho gasto no puede ser solventado en su totalidad por la Entidad mencionada ni por su cooperadora;\nQue es intención del Municipio incentivar, desarrollar y apoyar la actividad educativa que se desarrolle dentro del partido;\nQue la presente medida se dicta en uso de las atribuciones conferidas por el Art. 107 de la Ley Orgánica Municipal;\nPor ello;\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE BOLIVAR\nDECRETA\nArtículo 1:\nOtórgase un subsidio a la Asociación Cooperadora Escolar de la Escuela de Educación Primaria N° 59, paraje Avellaneda, del Partido de Bolívar, CUIT 33664391169, por la suma de Pesos , destinado a los gastos mencionados en el considerando del presente decreto.\nArtículo 2º:\nLa erogación que demande lo establecido en el artículo anterior deberá ser imputada a Jurisdicción 1110102000- Secretaria de Gobierno- 18.00.00 Programa Fortalecimiento a Instituciones – 03 - Instituciones Educativas.\nArtículo 3:\nEl subsidio otorgado se realiza con cargo de rendición de cuentas, de acuerdo con lo normado en el Art. 276 de la Ley Orgánica Municipal y  Art. 131 y cc. del Reglamento de Contabilidad para las Municipalidades.\nArtículo 4º:\nTomen conocimiento Contaduría y Tesorería a efectos de su fiel cumplimiento.\nArtículo 5º:\nEl presente decreto será refrendado por Sr. Secretario de Innovacion y Asuntos Estrategicos según lo determinado por el Decreto N° 1-23\nArtículo 6º\n: Notifíquese, comuníquese, dése al libro de Decretos y Cumplidos los trámites de estilo, archívese.\n\n[DOC 97]\nBoletines/Bolivar\nDecreto Nº2052\nDecreto Nº 2052\nBolivar, 10/10/2023\nVisto\nEl Expediente N° 4013-567/23, por el cual la Secretaría de Desarrollo de la Comunidad, propicia el llamado a Licitación Privada N° 29/2023, para la adquisición de Pallet de Ladrillo, con flete incluido, en el marco del Programa ABRAZAR POR UN BOLIVAR IGUALITARIO, y;\nConsiderando\nQue el Programa “Abrazar Argentina” busca apoyar, acompañar y garantizar un sistema de prestaciones que permita asistir con elementos e insumos a aquellas personas en situación de vulnerabilidad social que deban ser atendidas con inmediatez, por encontrarse en una situación de desigualdad estructural;\nQue en tal sentido, desde la Secretaria de Desarrollo de la Comunidad solicita  contar con cantidad suficiente de ladrillos, con flete incluido, a los fines de poder brindar asistencia a personas que se encuentren en diversas situaciones de vulnerabilidad social, propiciando una mejora en la calidad de vida, de manera articulada con los actores sociales locales.\nQue de acuerdo a los montos estimados por este Departamento Ejecutivo y con arreglo a lo normado en el Inc. e), Apartado I, Capítulo IV sobre “Adquisiciones y Contrataciones” de la Ley Orgánica Municipal y los valores actualizados por la Resolución Nº 332/23 del Ministerio de Gobierno de la Provincia de Buenos Aires, para su adquisición es necesaria la aplicación del sistema de compra por Licitación Privada;\nQue la presente medida se dicta en uso de las facultades emergentes del artículo 107 de la Ley Orgánica de las Municipalidades;\nPor ello;\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE BOLIVAR\nDECRETA\nArtículo 1º\n: Llámase a Licitación Privada N° 29/2023 para la adquisición de ladrillos, con flete incluido, en el marco del Programa:\n“ABRAZAR POR UN BOLIVAR IGUALITARIO”\n.\nArtículo 2°:\nDeterminase el Presupuesto Oficial, en pesos diecinueve millones novecientos setenta y un mil doscientos setenta y ocho con 00/100 ($19.971.278,00).\nArtículo 3°:\nLa presente licitación se realizará con arreglo al Pliego de Bases y Condiciones que como Anexo I forma parte integrante del presente Decreto.\nArtículo 4º:\nLas propuestas podrán ser presentadas hasta el día 23 de octubre de 2023 a las 09:30 horas, o el día siguiente hábil si fuese feriado o no laborable.\nArtículo 5º:\nLa apertura de las propuestas se llevará a cabo el día 23 de octubre de 2023, a las 10:00 horas, o el día siguiente hábil si éste fuese feriado o no laborable, en acto público.\nArtículo 6º:\nEl gasto que demande el cumplimiento del artículo 1º será imputado a Jurisdicción: 111014000 Secretaría de Desarrollo de la Comunidad - Programa: 51 - Abrazar por un Bolívar Igualitario - Fuente de Financiamiento 133 – De Origen Nacional -  Recurso: 17.2.01.16.-\nArtículo 7º:\nTomen conocimiento Secretaría de Desarrollo de la Comunidad, Secretaria de Hacienda, Oficina de Compras, Contaduría y Tesorería, a efectos de su fiel cumplimiento.\nArtículo 8°:\nEl presente decreto será refrendado por el Sr. Secretario de  Desarrollo de la Comunidad.\nArtículo 9º\n: Comuníquese, dése al Libro de Decretos y cumplidos los trámites de estilo, archívese.\nAnexos\nANEXO I\nDESCARGAR\n\n[DOC 98]\nBoletines/Bolivar\nDecreto Nº2053\nDecreto Nº 2053\nBolivar, 10/10/2023\nVisto\nEl Expediente N° 4013-568/23, por el cual la Secretaría de Desarrollo de la Comunidad, propicia el llamado a Licitación Privada N° 30/2023, para la adquisición de\nartículos de limpieza, con flete incluido, en el marco del\n“Programa de acompañamiento en situaciones de emergencia”\n, y;\nConsiderando\nQue el\n“PROGRAMA\nDE ACOMPAÑAMIENTO EN SITUACIONES DE EMERGENCIA”\n, tiene por objeto instrumentar acciones específicas tendientes a mitigar el daño que las situaciones de emergencia social, sanitaria y/o de aquellas producidas por desastres naturales o climáticos, producen en distintos estamentos de la población, y brindar el apoyo y acompañamiento necesario en consonancia con las misiones asignadas al Ministerio de Desarrollo Social de la Nación y sus áreas dependientes;\nQue, en tal sentido, desde la Secretaria de Desarrollo de la Comunidad solicita  contar con cantidad suficiente de artículos de limpieza, con flete incluido, a los fines de poder brindar asistencia a personas que se encuentren en diversas situaciones de vulnerabilidad social, propiciando una mejora en la calidad de vida, de manera articulada con los actores sociales locales.\nQue de acuerdo a los montos estimados por este Departamento Ejecutivo y con arreglo a lo normado en el Inc. e), Apartado I, Capítulo IV sobre “Adquisiciones y Contrataciones” de la Ley Orgánica Municipal y los valores actualizados por la Resolución Nº 332/23 del Ministerio de Gobierno de la Provincia de Buenos Aires, para su adquisición es necesaria la aplicación del sistema de compra por Licitación Privada;\nQue la presente medida se dicta en uso de las facultades emergentes del artículo 107 de la Ley Orgánica de las Municipalidades;\nPor ello;\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE BOLIVAR\nDECRETA\nArtículo 1º\n: Llámase a Licitación Privada N° 30/2023 para la adquisición de artículos de limpieza, con flete incluido, en el marco del\n“Programa\nde acompañamiento en situaciones de emergencia”\n.\nArtículo 2°:\nDeterminase el Presupuesto Oficial, en pesos trece millones ciento sesenta y cuatro mil doscientos diez con 00/100 ($13.164.210,00).\nArtículo 3°:\nLa presente licitación se realizará con arreglo al Pliego de Bases y Condiciones que como Anexo I forma parte integrante del presente Decreto.\nArtículo 4º:\nLas propuestas podrán ser presentadas hasta el día 23 de octubre de 2023 a las 10:30 horas, o el día siguiente hábil si fuese feriado o no laborable.\nArtículo 5º:\nLa apertura de las propuestas se llevará a cabo el día 23 de octubre de 2023, a las 11:00 horas, o el día siguiente hábil si éste fuese feriado o no laborable, en acto público.\nArtículo 6º:\nEl gasto que demande el cumplimiento del artículo 1º será imputado a Jurisdicción: 111014000 Secretaría de Desarrollo de la Comunidad - Programa: 52  - Programa de acompañamiento en situaciones de emergencia - Fuente de Financiamiento 133 – De Origen Nacional.\nArtículo 7º:\nTomen conocimiento Secretaría de Desarrollo de la Comunidad, Secretaria de Hacienda, Oficina de Compras, Contaduría y Tesorería, a efectos de su fiel cumplimiento.\nArtículo 8°:\nEl presente decreto será refrendado por el Sr. Secretario de  Desarrollo de la Comunidad.\nArtículo 9º\n: Comuníquese, dése al Libro de Decretos y cumplidos los trámites de estilo, archívese.\nAnexos\nANEXO I\nDESCARGAR\n\n[DOC 99]\nBoletines/Bolivar\nDecreto Nº2054\nDecreto Nº 2054\nBolivar, 10/10/2023\nVisto\nEl Expediente N° 4013-523/23 mediante el cual se propicia el llamado a Concurso de Precios N° 10/2023, para la adquisición de cemento y cal, con flete incluido, en el marco del Programa ABRAZAR POR UN BOLIVAR IGUALITARIO, y;\nConsiderando\nQue por Decreto Nº 1852, de fecha 15 de septiembre de 2023, se aprobó el Concurso de Precios N° 10/2023, para la adquisición de cemento y cal, con flete incluido, en el marco del Programa ABRAZAR POR UN BOLIVAR IGUALITARIO, a los fines de poder brindar asistencia a personas que se encuentren en diversas situaciones de vulnerabilidad social, propiciando una mejora en la calidad de vida, de manera articulada con los actores sociales locales;\nQue se determinó un presupuesto oficial para el Concurso de Precios N° 11/2023, de pesos seis millones quinientos sesenta y seis mil setecientos con 00/100 ($6.566.700,00);\nQue se han cursado Cuatro (4) invitaciones a proveedores del ramo inscriptos en el Registro de Proveedores, de conformidad a lo establecido en los artículos N° 153 de la Ley Orgánica de las Municipalidades y 189 del Reglamento de Contabilidad para las Municipalidades, a las firmas: CORRALON DON ANGEL S.R.L., COLATTO GUSTAVO ROGELIO, MATERIALES PELEGRINI OLAVARRIA y LOGISTICA LA ADITA S.R.L.;\nQue se recibieron dos (2) ofertas válidas de los proveedores CORRALON DON ANGEL S.R.L., COLATTO GUSTAVO ROGELIO, según surge del Acta de Apertura del día 28 de septiembre de 2023;\nQue analizadas las ofertas elevadas a tal efecto y teniendo en cuenta el informe emanado de la Oficina de Compras, es conveniente adjudicar a la propuesta presentada por CORRALON DON ANGEL S.R.L., por la suma de pesos seis millones quinientos diez mil con 00/100 ($6.510.000,00);\nQue en consecuencia, corresponde rechazar la oferta correspondiente a la firma COLATTO GUSTAVO ROGELIO, por ser menos conveniente al interés fiscal;\nQue la presente medida se dicta en uso de las atribuciones emergentes del artículo N° 154 de la Ley Orgánica de las Municipalidades;\nPor ello;\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE BOLIVAR\nDECRETA\nArtículo 1º\n: Apruébese, el Concurso de Precios N° 10/2023,  llevada a cabo el día  28 de septiembre de 2023, para la adquisición de cemento y cal, con flete incluido, en el marco del Programa: “ABRAZAR POR UN BOLIVAR IGUALITARIO”.\nArtículo 2°:\nDeclárense admisibles las propuestas presentadas por los proveedores CORRALON DON ANGEL S.R.L. y COLATTO GUSTAVO ROGELIO, por ajustarse al Pliego de Bases y Condiciones.\nArtículo 3º\n: Desestímese la oferta correspondiente al proveedor COLATTO GUSTAVO ROGELIO, por no resultar conveniente al interés fiscal del municipio.\nArtículo 4º\n: Adjudíquese a la firma CORRALON DON ANGEL S.R.L., 1.400 Bolsas de CEMENTO X 50 KGS y 1.400 Bolsas de CAL HIDRATANTE X 25 KGS., por la suma de pesos seis millones quinientos diez mil con 00/100 ($6.510.000,00), por resultar la oferta más conveniente al interés fiscal y ajustada al Pliego de Bases y Condiciones.\nArtículo 5º\n: El gasto que demande el artículo 1° será atendido con cargo a la siguiente partida: 111014000 - Secretaría de Desarrollo de la Comunidad - Programa: 51 - Abrazar por un Bolívar Igualitario - Fuente de Financiamiento 133 – De Origen Nacional -  Recurso: 17.2.01.16.-\nArtículo 6º:\nNotifíquese al adjudicatario y a los restantes oferentes, con arreglo a lo normado en la Ordenanza General N° 267/80.\nArtículo 7º:\nTomen conocimiento Secretaría de Desarrollo de la Comunidad, Secretaria de Hacienda, Oficina de Compras, Contaduría y Tesorería, a efectos de su fiel cumplimiento.\nArtículo 8°:\nEl presente decreto será refrendado por Sr. Sr. Secretario de  Desarrollo de la Comunidad.\nArtículo 9º\n: Comuníquese, dése al Libro de Decretos y cumplidos los trámites de estilo, archívese.\n\n[DOC 100]\nBoletines/Bolivar\nDecreto Nº2055\nDecreto Nº 2055\nBolivar, 10/10/2023\nVisto\nQue la Provincia de Buenos Aires lanzó el programa Licencia Joven a cargo de las carteras de los titulares de Transporte y Educación, Jorge D’Onofrio y Alberto Sileoni, destinado a concientizar y educar en materia de seguridad vial a 300 mil niños, niñas y jóvenes de las escuelas bonaerenses, y;\nConsiderando\nQue el programa Licencia Joven prevé generar un cambio cultural en las y los conductores para avanzar hacia una transformación del actual escenario de siniestralidad vial bonaerense, en el que hoy fallecen en promedio cuatro personas por día;\nQue La toma de conciencia por parte de la sociedad  en todo lo que hace a las buenas conductas viales resulta un paso esencial para avanzar hacia un sistema vehicular más eficiente y para mitigar el margen de siniestralidad vial, que en la provincia de Buenos Aires se transcribe en índices muy elevados. Es por eso que el Estado provincial continúa trazando políticas y acciones articuladas para acompañar la formación de las y los jóvenes bonaerenses que deciden tomar el volante por cuenta propia, con la premisa de brindarles un respaldo educativo y de responsabilidad ciudadana en este nuevo camino;\nQue el Programa Licencia Joven propone capacitar a las y los jóvenes de las Escuelas Secundarias bonaerenses, sobre los riesgos en la vía pública, con el objetivo de que sean agentes de cambio en la conciencia vial y referentes que reconozcan y transformen las situaciones en el uso del espacio público en sus distintas modalidades con mayor responsabilidad y compromiso social. Además, les permitirá no solamente obtener conocimientos sobre los saberes y normativas vigentes necesarias, sino también quedar eximidos de rendir el examen teórico para obtener la primera licencia de conducir;\nQue se desarrollará un diseño curricular  en el marco del Programa del curso estableciendo contenidos, extensión y modalidades; garantizará las condiciones de profesionalidad, seguridad y calidad del curso y los responsables a cargo; y establecerá los requisitos a ser cumplidos por los participantes;\nParalelamente, difundirá campañas de seguridad vial en forma periódica, “informando sobre su importancia, en especial para los/as jóvenes, las reglas de circulación en la vía pública y los derechos y las obligaciones de los peatones y de los conductores de rodados de todo tipo”;\nQue el Programa Licencia Joven capacitará a estudiantes de penúltimo año del secundario en materia vial. Quienes lo aprueben pasarán automáticamente el examen teórico para obtener la primera licencia de conducir;\nQue la presente medida se dicta en uso de las atribuciones conferidas por el\nArtículo 107) de la Ley Orgánica de las Municipalidades;\nPor ello;\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE BOLIVAR\nDECRETA\nArtículo 1°:\nDeclárense de Interés Municipal la\n“Jornada del Programa Provincial Licencia Joven”\n, destinada a los estudiantes de 5º año de las escuelas secundarias del Partido de Bolívar a realizarse el día Martes 17 de Octubre del corriente.\nArtículo 2°:\nEl presente decreto será refrendado por el Secretario de Innovación y Asuntos Estratégicos, según lo determinado por el Decreto Nº 1-23.\nArtículo 3º:\nComuníquese, dése al Libro de Decretos y cumplidos los trámites de estilo, archivase.-\n\n[DOC 101]\nBoletines/Bolivar\nDecreto Nº2056\nDecreto Nº 2056\nBolivar, 10/10/2023\nVisto\nLa presentación de la Directora de Educación del Partido de Bolívar, la nota del Presidente de la\nAsociación Cooperadora Escolar del Instituto Superior de Formación Docente y Técnica N° 27\n, y;\nConsiderando\nQue en la misma se solicita un aporte económico para la\nAsociación Cooperadora Escolar del Instituto Superior de Formación Docente y Técnica N° 27\n, de la localidad de Bolívar, a los fines de solventar el gasto de traslado de estudiantes del profesorado de educación del nivel inicial de 3ro° y 4to° año, de la Institución, a los J.I.R.I.M de las localidades rurales de Villa Sáenz y Hale;\nQue el gasto no puede ser solventado en su totalidad por la Entidad mencionada ni por su cooperadora;\nQue es intención del Municipio incentivar, desarrollar y apoyar la actividad educativa que se desarrolle dentro del partido;\nQue la presente medida se dicta en uso de las atribuciones conferidas por el Art. 107 de la Ley Orgánica Municipal;\nPor ello;\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE BOLIVAR\nDECRETA\nArtículo 1:\nOtórgase un subsidio a la\nAsociación Cooperadora Escolar del Instituto Superior de Formación Docente y Técnica N° 27\n,\nde la localidad de Bolívar, por la suma de pesos , a los fines de solventar el gasto de traslado de estudiantes del profesorado de educación del nivel inicial de 3ro° y 4to° año, de la Institución, a los J.I.R.I.M de las localidades rurales de Villa Sáenz y Hale.\nArtículo 2º:\nLa erogación que demande lo establecido en el artículo anterior deberá ser imputada a Jurisdicción 1110102000- Secretaria de Gobierno- 18.00.00 Programa Fortalecimiento a Instituciones – 03 - Instituciones Educativas.\nArtículo 3:\nEl subsidio otorgado se realiza con cargo de rendición de cuentas, de acuerdo con lo normado en el Art. 276 de la Ley Orgánica Municipal y  Art. 131 y cc. del Reglamento de Contabilidad para las Municipalidades.\nArtículo 4º:\nTomen conocimiento Contaduría y Tesorería a efectos de su fiel cumplimiento.\nArtículo 5º:\nEl presente decreto será refrendado por Sr. Secretario de Innovación y Asuntos Estratégicos según lo determinado por el Decreto N° 1-23\nArtículo 6º\n: Notifíquese, comuníquese, dése al libro de Decretos y Cumplidos los trámites de estilo, archívese.\n\n[DOC 102]\nBoletines/Bolivar\nDecreto Nº2057\nDecreto Nº 2057\nPublicado en versión extractada\nBolivar, 10/10/2023\nArtículo 1°\n: Autorizase a Contaduría Municipal a abonar los gastos mencionados en el Considerando del presente acto administrativo, por la suma de pesos sesenta y uno con 00/100 ($61,00). Extiéndase cheque a nombre de Municipalidad de Bolívar.\n\n[DOC 103]\nBoletines/Bolivar\nDecreto Nº2058\nDecreto Nº 2058\nPublicado en versión extractada\nBolivar, 10/10/2023\nArtículo 1°: Autorizase a Contaduría Municipal a abonar los gastos mencionados en el Considerando del presente acto administrativo, por la suma de pesos . Extiéndase cheque a nombre de Municipalidad de Bolívar.\n\n[DOC 104]\nBoletines/Bolivar\nDecreto Nº2059\nDecreto Nº 2059\nPublicado en versión extractada\nBolivar, 10/10/2023\nArtículo 1°: Autorizase a Contaduría Municipal a abonar los gastos mencionados en el Considerando del presente acto administrativo, por la suma de pesos . Extiéndase cheque a nombre de Municipalidad de Bolívar.\n\n[DOC 105]\nBoletines/Bolivar\nDecreto Nº2060\nDecreto Nº 2060\nPublicado en versión extractada\nBolivar, 10/10/2023\nArtículo 1°: Autorizase a Contaduría Municipal a abonar los gastos mencionados en el Considerando del presente acto administrativo, por la suma de pesos . Extiéndase cheque a nombre de Municipalidad de Bolívar.\n\n[DOC 106]\nBoletines/Bolivar\nDecreto Nº2061\nDecreto Nº 2061\nPublicado en versión extractada\nBolivar, 10/10/2023\nArtículo 1: Autorízase a Contaduría Municipal a abonar los gastos  mencionados en el considerando del presente decreto a nombre de la Dra. , por la suma de pesos .\n\n[DOC 107]\nBoletines/Bolivar\nDecreto Nº2062\nDecreto Nº 2062\nPublicado en versión extractada\nBolivar, 10/10/2023\nArtículo 1°\n: Autorízase a Contaduría Municipal a abonar los gastos  mencionados en el considerando del presente decreto a nombre de la Dra. , por la suma de\npesos , con el objetivo de iniciar juicios de apremios en los que el Juzgado de Faltas Municipal es parte actora, con cargo de informar rendición acreditando el pago de los mencionados ítems.\n\n[DOC 108]\nBoletines/Bolivar\nDecreto Nº2063\nDecreto Nº 2063\nBolivar, 10/10/2023\nVisto\nLa nota elevada por el Presidente de la Asociación Bomberos Voluntarios de Pirovano, Sr. Marcelo D. Garayar de fecha 09 de octubre del corriente año, y;\nConsiderando\nQue en dicha nota solicita un subsidio por la suma de pesos seiscientos treinta mil con 00/100 ($630.000,00), para cubrir gastos de materiales para acondicionar el Cuartel de la localidad de Pirovano;\nQue la comisión directiva está trabajando para invertir en el equipamiento necesario para brindar un eficiente servicio en los siniestros que pudieran ocurrir tanto dentro de planta urbana como en ruta, así como también en distintas reformas y mejoras en el cuartel de dicha localidad;\nQue la comisión directiva no puede solventar el total del costo de dichas reformas;\nQue es intención del Municipio incentivar, desarrollar y apoyar a las instituciones dentro del partido;\nQue la presente medida se dicta en uso de las atribuciones conferidas por el Art. 107 de la Ley Orgánica Municipal;\nPor ello;\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE BOLIVAR\nDECRETA\nArtículo 1:\nOtórgase un subsidio a la “Asociación de Bomberos Voluntarios de Pirovano\", por la suma de pesos , para cubrir gastos de materiales para acondicionar el Cuartel de la localidad de Pirovano.\nArtículo 2º:\nLa erogación que demande lo establecido en el artículo anterior deberá ser imputada a Jurisdicción 1110102000- Secretaria de Gobierno- 20.00.00 Protección Ciudadana y Defensa Civil- 05- Bomberos Voluntarios.\nArtículo 3:\nEl subsidio otorgado se realiza con cargo de rendición de cuentas, de acuerdo con lo normado en el Art. 276 de la Ley Orgánica Municipal y  Art. 131 y cc. del Reglamento de Contabilidad para las Municipalidades.\nArtículo 4º:\nTomen conocimiento Contaduría y Tesorería a efectos de su fiel cumplimiento.\nArtículo 5º:\nEl presente decreto será refrendado por el Sr. Secretario de Innovación y Asuntos Estratégicos, según lo determinado por el Decreto N° 1-23.\nArtículo 6º\n: Notifíquese, comuníquese, dése al libro de Decretos y Cumplidos los trámites de estilo, archívese.\n\n[DOC 109]\nBoletines/Bolivar\nDecreto Nº2064\nDecreto Nº 2064\nPublicado en versión extractada\nBolivar, 11/10/2023\nOtórguese ayuda economica a persona.-\n\n[DOC 110]\nBoletines/Bolivar\nDecreto Nº2065\nDecreto Nº 2065\nPublicado en versión extractada\nBolivar, 11/10/2023\nOtórguese ayuda economica a personas.-\n\n[DOC 111]\nBoletines/Bolivar\nDecreto Nº2066\nDecreto Nº 2066\nPublicado en versión extractada\nBolivar, 11/10/2023\nOtórguese ayuda economica a persona.-\n\n[DOC 112]\nBoletines/Bolivar\nDecreto Nº2067\nDecreto Nº 2067\nPublicado en versión extractada\nBolivar, 11/10/2023\nOtórguese ayuda economica a persona.-\n\n[DOC 113]\nBoletines/Bolivar\nDecreto Nº2068\nDecreto Nº 2068\nBolivar, 11/10/2023\nVisto\nLa resolución N° 665-2023,  en el marco del expediente N° 2023-39306060-GDEBA-DSTAMGGP, mediante el cual la Subsecretaría de Asuntos Municipales propicia, en el marco de lo solicitado por diversos Municipios de la Provincia, declarar no laborables y feriados los días en los cuales se celebren festividades locales, y;\nConsiderando\nQue el día 20 de Octubre del corriente año, se conmemora el Aniversario de la Fundación de la Localidad de Pirovano;\nQue corresponde declarar feriado optativo para el comercio y restantes actividades, el día anteriormente mencionado;\nQue la presente medida se dicta en uso de las atribuciones conferidas por el Art. 107 de la Ley Orgánica Municipal;\nPor ello;\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE BOLIVAR\nDECRETA\nArtículo 1º:\nAdhiérase a la Resolución Nº 665-2023 de GDEBA que declara no laborable, para la Administración Pública y el Banco de la Provincia de Buenos Aires, y feriado optativo para la industria, el comercio y restantes actividades, el día 20 de Octubre del corriente en la localidad de Pirovano con motivo del aniversario de su fundación.\nArtículo 2º:\nTome conocimiento Delegación de Pirovano a efectos de su fiel cumplimiento.\nArtículo 3º:\nEl presente Decreto será refrendado por la Secretaria Legal y Técnica.\nArtículo 4º:\nNotifíquese, comuníquese, dése al Libro de Decretos y cumplidos los trámites de estilo, archívese.\n\n[DOC 114]\nBoletines/Bolivar\nDecreto Nº2069\nDecreto Nº 2069\nPublicado en versión extractada\nBolivar, 11/10/2023\nArtículo 1: Autorízase a Contaduría Municipal a abonar los gastos  mencionados en el considerando del presente decreto, a nombre de la MUNICIPALIDAD DE BOLIVAR, por la suma de pesos , mediante transferencia bancaria, Titular: Ministerio de Turismo – CUIT 30611160344 – CBU 0110599520000002617747.\n\n[DOC 115]\nBoletines/Bolivar\nDecreto Nº2070\nDecreto Nº 2070\nBolivar, 11/10/2023\nVisto\nEl Expediente N° 4013-807/22 de la Licitación Pública N° 15/2022, la cual tiene por objeto la obra denominada “ESTABILIZADO DE CAMINO RS011-03-TRAMO: R.P. 65- Ibarra // RS011-07- Lte. Pdo. H. Yrigoyen-R.P. 65, Longitud: 13,600 km, Partido Bolívar”, y;\nConsiderando\nQue con fecha 19 de Septiembre de 2022 se llevó a cabo la firma del Convenio suscripto entre la Dirección de Vialidad de la Provincia de Buenos Aires representada por su Administrador General Sr. Hernán Cesar Y Zurieta y la Municipalidad de Bolívar representada por su Intendente Marcos E. Pisano;\nQue por Decreto N° 2645/22 se aprobó el llamado a Licitación Pública tendiente a contratar la construcción de la obra “ESTABILIZADO DE CAMINO RS011-03-TRAMO: R.P. 65- Ibarra // RS011-07- Lte. Pdo. H. Yrigoyen-R.P. 65, Longitud: 13,600 km, Partido Bolívar;\nQue la obra fue presupuestada en pesos doscientos un millones trescientos cincuenta y un mil novecientos ochenta y seis con 85/100 ($201.351.986,85). Se  cumplimentaron las publicaciones en el Boletín Oficial y en diarios locales, conforme lo dispuesto en el Artículo 142° de la Ley Orgánica de las Municipalidades y Artículo 166° del Reglamento de Contabilidades;\nQue por Decreto N° 736/2023 se adjudicó la Licitación Pública N° 15/2022 llevada a cabo el día 09 de Noviembre de 2022 a la firma BRUNO CONSTRUCCIONES S.A., por la suma de pesos trescientos cincuenta y cinco millones novecientos ochenta y siete mil cuarenta y dos con 80/100 ($355.987.042,80) y se suscribe el contrato de obra pública con fecha 28 de Marzo del corriente año y el día 02 de Mayo de firmo el acta de replanteo de la obra;\nQue la contratista por EX-2023-16381509-GDEBA-DVMIYSPGP, en el mes de Abril de 2023, adhirió al DECRE-2022-995-GDEBA-GPBA presentando el correspondiente ANEXO IV, presento el Anexo III renunciando de forma expresa a efectuar cualquier reclamo por mayores costos, intereses, compensaciones, gastos improductivos o supuestos perjuicios de cualquier naturaleza resultante del proceso de Redeterminación efectuado en el marco del Decreto N° 995/22, modificatorio del Decreto N° 290/21; y como Anexo II solicito la Redeterminación de precios del Anticipo financiero y certificados de obra;\nQue mediante Decreto N° 1557/23 y Addenda al contrato con fecha 17 de Agosto se procedió a ampliar el monto por la suma de pesos un millón novecientos setenta y cuatro mil cuarenta y seis con 11/100 ($1.974.046,11) correspondiente al reajuste del certificado 1 y por la suma de pesos dieciocho millones novecientos cuarenta y ocho mil doscientos veintiocho con 14/100 ($18.948.228,14) correspondiente al mes de JUNIO/23 Fr2 de 1,4548 aplicable al mes de JUNIO/23;\nQue por Decreto N° 1657/23 y Addenda al contrato con fecha 28 de Agosto se amplió por la suma de pesos veinticuatro millones ciento noventa y cuatro mil seiscientos cincuenta y nueve con 36/100 ($24.194.659,36) Anticipo financiero (1° bis redeterminación provisoria al mes de MAYO/23);\nQue por Decreto N° 1716/23 y la Addenda al contrato con fecha 29 de Agosto se amplió la obra por la suma de pesos cuatro millones trescientos cuarenta y ocho mil seiscientos setenta con 14/100 ($4.348.670,14) correspondiente al Certificado 2 bis y por la suma de pesos cincuenta y cuatro millones ciento noventa y seis mil trescientos treinta y dos con 12/100 ($54.196.332,12) correspondiente al certificado 3;\nQue por Decreto N° 1954/23 se amplió por la suma de pesos diez millones quinientos cincuenta y siete mil novecientos setenta y siete con 25/100 ($10.557.977,25) correspondiente al certificado 3 el bis y por la suma de pesos ciento veintitrés millones cuarenta y siete mil novecientos setenta y seis con 96/100 ($123.047.976,96) correspondiente al certificado 4;\nQue mediante nota de fecha 11 de Octubre, se informa que los montos autorizados en los mencionados decretos establecían el importe bruto al cual al momento de abonar se le descuenta la devolución del anticipo financiero abonado al inicio de la obra, y tal como lo establece la Ley de Obras Publicas se descuenta de cada certificado y en este caso de las actualizaciones;\nQue al haber consignado en los Decretos y Addendas el importe bruto, se procede a desafectar lo que fue devuelto por el anticipo financiero, quedando así el importe neto que se abonó a la contratista;\nQue del Reajuste certificado 1 al importe consignado se le descontó la suma de pesos doscientos noventa y seis mil ciento seis con 92/100 ($296.106,92) resultando el importe neto la suma de pesos un millón seiscientos setenta y siete mil novecientos treinta y nueve con 19/100 ($1.677.939,19);\nQue del certificado 1 bis y 2 se le descontó la suma de pesos dos millones ochocientos cuarenta y dos mil doscientos treinta y cuatro con 22/100 ($2.842.234,22) resultando el importe neto la suma de pesos dieciséis millones ciento cinco mil novecientos noventa y tres con 92/100 ($16.105.993,92);\nQue del certificado 2 bis y certificado 3 se le descontó la suma de pesos ocho millones setecientos ochenta y un mil setecientos cincuenta con 34/100 ($8.781.750,34) resultando el importe neto por la suma de pesos cuarenta y nueve millones setecientos sesenta y tres mil doscientos cincuenta y uno con 92/100 ($49.763.251,92);\nQue del certificado 3 bis y certificado 4 se le descontó la suma de pesos veinte millones cuarenta mil ochocientos noventa y tres con 13/100 ($20.040.893,13) resultando un importe neto por la suma de pesos ciento trece millones quinientos sesenta y cinco mil sesenta y uno con 08/100 ($113.565.061,08);\nQue de acuerdo a lo expuesto en los párrafos precedente corresponde desafectar la suma de pesos treinta y un millones novecientos sesenta mil novecientos ochenta y cuatro con 61/100 ($31.960.984,61); ascendiendo a un total de pesos quinientos sesenta y un millones doscientos noventa y tres mil novecientos cuarenta y ocho con 27/100 ($561.293.948,27) lo cual es el resultado del descuento del anticipo de los certificados y la suma de la ampliación correspondiente al anticipo financiero establecido en el Decreto N° 1657;\nQue la presente medida se dicta en uso de las atribuciones emergentes del artículo 107 de la Ley Orgánica de las Municipalidades;\nPor ello;\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE BOLÍVAR\nDECRETA\nArtículo\n1\no\n:\nDesaféctese del monto total consignado en el Decreto N° 1954 la suma de pesos treinta y un millones novecientos sesenta mil novecientos ochenta y cuatro con 61/100 ($31.960.984,61) correspondiente a la devolución del anticipo financiero en los reajustes de precios, ascendiendo a un total de pesos quinientos sesenta y un millones doscientos noventa y tres mil novecientos cuarenta y ocho con 27/100 ($561.293.948,27), en un todo de acuerdo con las actuaciones obrantes en el Expediente N° 4013-807/22.\nArtículo 2\no\n:\nEl gasto que demande el cumplimiento del artículo 1º será imputado a Jurisdicción: 1110115.000 Secretaría de Asuntos Agrarios, Promoción Industrial, Comercio y Valor Agregado - Programa: 17.00.00 – Mantenimiento y Mejoramiento de la Red Vial –17.76.00– Estabilizado de camino RS011-03 tramo R.O. 65- Ibarra // RS011-07-Lte. Pdo. H. Yrigoyen-\nR.P. 65. Fuente de Financiamiento 132 de Origen Provincial. Recurso 22.5.01.18- Convenio D.V.B.A.- Estabilizado de camino.\nArtículo 4\no\n:\nTomen conocimiento Secretaría de Hacienda, Contaduría, Tesorería y Oficina de Compras a efectos de su fiel cumplimiento.\nArtículo 5\no\n:\nEl presente decreto será refrendado por el Sr. Secretario de Asuntos Agrarios, Promoción Industrial, Comercio y Valor Agregado.\nArtículo 6\no\n:\nComuniqúese, dése al Libro de Decretos y cumplidos los trámites de estilo, archívese.\n\n[DOC 116]\nBoletines/Bolivar\nDecreto Nº2071\nDecreto Nº 2071\nBolivar, 11/10/2023\nVisto\nEl expediente administrativo N° 4013-547/23, la presentación de la Directora de Vivienda e infraestructura social de la Municipalidad de Bolívar, y;\nConsiderando\nQue en el marco de dicho Expediente, fue firmado el día 03 de octubre de 2023, un\nActa Acuerdo entre  la\nMUNICIPALIDAD DE BOLÍVAR y la ASOCIACION COOPERADORA CEA N° 8\n, del Partido de Bolívar, Partido de Bolívar, Provincia de Buenos Aires;\nQue el mencionado acuerdo tiene por objeto la provisión de mano de obra para realizar la colocación de pisos cerámicos en la sala agroindustria del Centro de Educación Agraria (CEA) N° 8;\nQue tal como lo establece la Cláusula Segunda del Convenio, la Municipalidad se compromete a otorgar un subsidio, a fin de contratar la mano de obra y a\nbrindar apoyo Técnico, Legal, Administrativo, y toda otra que estuviere al alcance del Municipio para la conclusión del fin perseguido;\nQue el subsidio otorgado deberá ser rendido posteriormente por la Asociación Cooperadora;\nQue es intención del Municipio incentivar, desarrollar y apoyar la actividad educativa que se desarrolle dentro del partido;\nQue la presente medida se dicta en uso de las atribuciones conferidas por el Art. 107 de la Ley Orgánica Municipal;\nPor ello;\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE BOLIVAR\nDECRETA\nArtículo 1°:\nOtórgase un subsidio a la ASOCIACION COOPERADORA CEA N° 8, del Partido de Bolívar, Provincia de Buenos Aires, destinado a  la contratación de mano de obra para realizar la colocación de pisos cerámicos en la sala agroindustria del Centro de Educación Agraria (CEA) N° 8.\nArtículo 2°:\nEl gasto que demande el cumplimiento del artículo primero será imputado a: Jurisdicción 1110102000- Secretaria de Gobierno- 18.00.00 Programa Fortalecimiento a Instituciones- 03- Instituciones Educativas.\nArtículo 3º\n: El subsidio otorgado se realiza con cargo de rendición de cuentas, de acuerdo con lo normado en el Art. 276 de la Ley Orgánica Municipal y  Art. 131 y cc. del Reglamento de Contabilidad para las Municipalidades.\nArtículo 4\no\n:\nTomen conocimiento, Secretaria de Gobierno, Secretaría de Hacienda, Contaduría y Tesorería, a efectos de su fiel cumplimiento.\nArtículo 5\no\n:\nEl presente decreto será refrendado por el Sr. Secretario de Innovacion y Asuntos Estrategicos según lo determinado por el Decreto N° 1-23.\nArtículo 6\no\n:\nComuníquese, dése al Libro de Decretos y cumplidos los trámites de estilo, archívese.\n\n[DOC 117]\nBoletines/Bolivar\nDecreto Nº2072\nDecreto Nº 2072\nBolivar, 11/10/2023\nVisto\nEl expediente Administrativo N° 4013-547/23, la solicitud efectuada por parte de la Directora de Vivienda e Infraestructura Social de la Municipalidad de Bolívar, el Decreto Municipal N° 2071/23, y;\nConsiderando\nQue en la nota de referencia efectuada por la Directora de Vivienda e Infraestructura Social de la Municipalidad de Bolívar, se solicita un subsidio por la suma de\npesos cuatrocientos mil con 00/100 ($400.000,00)\n, para la Asociación Cooperadora CEA N° 8, del Partido de Bolívar, Provincia de Buenos Aires,\na los efectos de cubrir la diferencia de los gastos de   colocación de pisos cerámicos en la sala agroindustria del Centro de Educación Agraria (CEA) N° 8;\nQue es intención del Municipio incentivar, desarrollar y apoyar la actividad educativa que se desarrolle dentro del partido;\nQue la presente medida se dicta en uso de las atribuciones conferidas por el Art. 107 de la Ley Orgánica Municipal;\nPor ello;\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE BOLIVAR\nDECRETA\nArtículo 1°:\nAutorizase a Contaduría Municipal a abonar la suma de\npesos\n, mediante cheque, a la\nAsociación Cooperadora CEA N° 8\n, del Partido de Bolívar, Provincia de Buenos Aires, a los efectos de cubrir la diferencia de los gastos de   colocación de pisos cerámicos en la sala agroindustria del Centro de Educación Agraria (CEA) N° 8.\nArtículo 2°:\nEl gasto que demande el cumplimiento del artículo primero será imputado a: Jurisdicción 1110102000- Secretaria de Gobierno- 18.00.00 Programa Fortalecimiento a Instituciones- 03- Instituciones Educativas.\nArtículo 3º\n: Tomen conocimiento, Secretaria de Gobierno, Secretaría de Hacienda, Contaduría y Tesorería, a efectos de su fiel cumplimiento.\nArtículo 4\no\n:\nEl presente decreto será refrendado por el Sr. Secretario de Innovación y Asuntos Estratégicos según lo determinado por el Decreto N° 1-23.\nArtículo 5\no\n:\nComuníquese, dése al Libro de Decretos y cumplidos los trámites de estilo, archívese.\n\n[DOC 118]\nBoletines/Bolivar\nDecreto Nº2073\nDecreto Nº 2073\nBolivar, 11/10/2023\nVisto\nLa presentación de la Asociación Cooperadora Escolar de la Escuela de Educación Especial N° 502, del Distrito de Bolívar, y;\nConsiderando\nQue en la misma se solicita un aporte económico para la\nAsociación Cooperadora Escolar de la Escuela Especial N° 502\n, del Distrito de Bolívar, a los efectos de solventar gastos de cubiertas de las combis de dicha Institución;\nQue las combis son el medio de trasporte de alumnos y alumnas que concurren a la Institución educativa;\nQue las cubiertas de las combis se encuentran en desgaste límite y necesitan ser cambiadas por otras a los efectos de continuar transportando al alumnado de la Escuela;\nQue dicho gasto no puede ser solventado en su totalidad por la Entidad mencionada ni por su cooperadora;\nQue es intención del Municipio incentivar, desarrollar y apoyar la actividad educativa que se desarrolle dentro del partido;\nQue la presente medida se dicta en uso de las atribuciones conferidas por el Art. 107 de la Ley Orgánica Municipal;\nPor ello;\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE BOLIVAR\nDECRETA\nArtículo 1:\nOtórgase un subsidio a la\nAsociación Cooperadora Escolar de la Escuela Especial N° 502\n, del Distrito de Bolívar, por la suma de pesos , destinado a solventar gastos de cubiertas de las combis de dicha Institución.\nArtículo 2º:\nLa erogación que demande lo establecido en el artículo anterior deberá ser imputada a Jurisdicción 1110102000- Secretaria de Gobierno- 18.00.00 Programa Fortalecimiento a Instituciones – 03 - Instituciones Educativas.\nArtículo 3:\nEl subsidio otorgado se realiza con cargo de rendición de cuentas, de acuerdo con lo normado en el Art. 276 de la Ley Orgánica Municipal y  Art. 131 y cc. del Reglamento de Contabilidad para las Municipalidades.\nArtículo 4º:\nTomen conocimiento Contaduría y Tesorería a efectos de su fiel cumplimiento.\nArtículo 5º:\nEl presente decreto será refrendado por la Sra. Secretario de Innovación y Asuntos Estratégicos, según lo determinado por el Decreto N° 1-23\nArtículo 6º\n: Notifíquese, comuníquese, dése al libro de Decretos y Cumplidos los trámites de estilo, archívese.\n\n[DOC 119]\nBoletines/Bolivar\nDecreto Nº2074\nDecreto Nº 2074\nBolivar, 11/10/2023\nVisto\nLa presentación de la Asociación Cooperadora Escolar de la Escuela de Educación Primaria N° 1, del Distrito de Bolívar, y;\nConsiderando\nQue en la misma se solicita un aporte económico para la\nAsociación Cooperadora Escolar de la Escuela de Educación Primaria N° 1\n, del Distrito de Bolívar, a los efectos de solventar gastos de materiales necesarios de dicha Institución;\nQue la Institución necesita de una impresora y un pizarrón para continuar con la jornada educativa diaria;\nQue dicho gasto no puede ser solventado en su totalidad por la Entidad mencionada ni por su cooperadora;\nQue es intención del Municipio incentivar, desarrollar y apoyar la actividad educativa que se desarrolle dentro del partido;\nQue la presente medida se dicta en uso de las atribuciones conferidas por el Art. 107 de la Ley Orgánica Municipal;\nPor ello;\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE BOLIVAR\nDECRETA\nArtículo 1:\nOtórgase un subsidio a la\nAsociación Cooperadora Escolar de la Escuela de Educación Primaria N° 1\n, del Distrito de Bolívar, por la suma de pesos , a los efectos de solventar gastos de materiales necesarios de dicha Institución.\nArtículo 2º:\nLa erogación que demande lo establecido en el artículo anterior deberá ser imputada a Jurisdicción 1110102000- Secretaria de Gobierno- 18.00.00 Programa Fortalecimiento a Instituciones – 03 - Instituciones Educativas.\nArtículo 3:\nEl subsidio otorgado se realiza con cargo de rendición de cuentas, de acuerdo con lo normado en el Art. 276 de la Ley Orgánica Municipal y  Art. 131 y cc. del Reglamento de Contabilidad para las Municipalidades.\nArtículo 4º:\nTomen conocimiento Contaduría y Tesorería a efectos de su fiel cumplimiento.\nArtículo 5º:\nEl presente decreto será refrendado por la Sra. Secretario de Innovación y Asuntos Estratégicos, según lo determinado por el Decreto N° 1-23\nArtículo 6º\n: Notifíquese, comuníquese, dése al libro de Decretos y Cumplidos los trámites de estilo, archívese.\n\n[DOC 120]\nBoletines/Bolivar\nDecreto Nº2075\nDecreto Nº 2075\nBolivar, 11/10/2023\nVisto\nLa Presentación realizada por el Director de Deportes de la Municipalidad de Bolívar, y;\nConsiderando\nQue en la nota de referencia solicita un aporte económico para la Asociación Cooperadora del Centro de Educación  Física N° 5 (CEF N° 5) para gastos de viaje a la ciudad de Necochea con alumnos de vóley que representan al Partido de Bolívar, en un Torneo Provincial en el que participarán en 5 categorías, los días 27, 28 y 29 de octubre del corriente año;\nQue es intención de este Municipio promover y desarrollar las actividades deportivas;\nQue la presente medida se dicta en uso de las atribuciones conferidas por el Art. 107 de la Ley Orgánica Municipal;\nPor ello;\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE BOLIVAR\nDECRETA\nArtículo 1°: Autorizase a Contaduría Municipal a abonar la suma de pesos , a la Asociación cooperadora del Centro de Educacion Fisica N° 5 (CEF N° 5), CUIT 30-66438489-9, para gastos de viaje a la ciudad de Necochea con alumnos de vóley que representan al Partido de Bolívar, en un Torneo Provincial, los días 27, 28 y 29 de octubre del corriente año.\nArtículo 2°:\nEl gasto que demande el cumplimiento del artículo primero será imputado a: JURISDICCIÓN 1110102000 - Secretaría de Gobierno -\nPrograma - 18 – Programa Fortalecimiento a Instituciones – 02 - Instituciones Deportivas, del Presupuesto de Gastos Vigente.\nArtículo 3º\n: Tomen conocimiento, Secretaría de Hacienda, Contaduría y Tesorería, a efectos de su fiel cumplimiento.\nArtículo 4\no\n:\nEl presente decreto será refrendado por el Sr. Secretario de Innovacion y Asuntos Estrategicos según lo determinado por el Decreto N° 1-23.\nArtículo 5\no\n:\nComuníquese, dése al Libro de Decretos y cumplidos los trámites de estilo, archívese.\n\n[DOC 121]\nBoletines/Bolivar\nDecreto Nº2076\nDecreto Nº 2076\nPublicado en versión extractada\nBolivar, 11/10/2023\nOtórguese ayuda economica a persona.-\n\n[DOC 122]\nBoletines/Bolivar\nDecreto Nº2077\nDecreto Nº 2077\nPublicado en versión extractada\nBolivar, 12/10/2023\nOtórguese ayuda econmica a persona.-\n\n[DOC 123]\nBoletines/Bolivar\nDecreto Nº2078\nDecreto Nº 2078\nBolivar, 12/10/2023\nVisto\nEl Expediente Número EX-2023-398/5921-DPCMYPDMHYFGP y,\nConsiderando\nQue en virtud del mismo, con fecha 29 de septiembre de 2023, se ha producido la transferencia de fondos por parte del Ministerio de Hacienda y Finanzas de la Provincia de Buenos Aires, hacia la Municipalidad de Bolívar, Provincia de Buenos Aires;\nQue de acuerdo a lo establecido por la Legislación en vigencia, particularmente por aplicación de las instrucciones emanadas del Honorable Tribunal de Cuentas referidas al tratamiento contable que debe aplicarse sobre la recepción de Fondos Provinciales recibidos por este Municipio;\nQue los mismos fueron recibidos en la cuenta corriente Nº 50082/1 – Recursos Ordinarios del Banco de la Provincia de Buenos Aires y deben ser ingresados por el Departamento de Recaudaciones Municipal en concepto de Fondos Extrapresupuestarios de la partida Aporte del Tesoro Provincial;\nQue los fondos recibidos son $ 20.000.000,00.- (pesos veinte millones), los cuales serán utilizados en su totalidad para los gastos de funcionalidad en general de este Municipio;\nQue en uso de sus atribuciones el Intendente de la Municipalidad de Bolívar, determina informar al Dpto. de Contaduría Municipal, que se realice la operación contable y se destine los fondos emanados por el Tesoro Provincial para los gastos de funcionalidad en general del Municipio;\nQue ante lo expuesto, se debe emitir el Instrumento Legal correspondiente autorizando a Tesorería a realizar la transferencia mencionada;\nQue la presente medida se dicta en uso de las atribuciones conferidas por el Art. 107 de la Ley Orgánica de las Municipalidades;\nPor ello;\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE BOLIVAR\nDECRETA\nArtículo 1°:\nIngrésese, por Recaudaciones Municipal los ingresos provenientes el Ministerio de Hacienda y Finanzas de la Provincia de Buenos Aires, por la suma de $ 20.000.000,00.- (pesos veinte millones), otorgado por Expediente Número EX-2023-398/5921-DPCMYPDMHYFGP según los considerados de la presente.-\nArtículo 2°:\nAféctese a la partida presupuestaria del Ejecutivo Municipal Transferencias Corrientes de gobiernos e instituciones provinciales y municipales – 17.5.01.13 Aportes no reintegrables – desequilibrio financiero por la suma de $ 20.000.000,00.- (pesos veinte millones).-\nArtículo 3º\n: Tomen conocimiento, Secretaría de Hacienda, Contaduría, Tesorería, a efectos de su fiel cumplimiento, elevar copia al Honorable Tribunal de Cuentas.-\nArtículo 4º:\nEl presente decreto será refrendado por la Secretaria de Hacienda.\nArtículo 5º\n: Comuníquese, dése al libro de Decretos y cumplidos los trámites de estilo, archívese.\n\n[DOC 124]\nBoletines/Bolivar\nDecreto Nº2079\nDecreto Nº 2079\nBolivar, 12/10/2023\nVisto\nLos saldos de Disponibilidades al 12/10/2023, y;\nConsiderando\nQue la Señora Secretaria de Hacienda solicita autorización para invertir en la suscripción de cuotapartes de FONDOS COMUNES DE INVERSIÓN PELLEGRINI – tipo: Fondo común renta Pesos, en el Banco de la Nación Argentina - sucursal Bolívar;\nQue los fondos para la constitución del mismo serán tomados de la Cuenta  Corriente Nº 16400238/44, del Municipio, la cual cuenta con el saldo necesario a tal efecto;\nQue el mismo será de pesos ciento cuarenta millones con 00/100.- ($ 140.000.000,00.-) en la cuenta nº 12300007 denominada MUNICIPALIDAD DE BOLIVAR;\nQue es ánimo de esta administración maximizar el rendimiento de los Recursos Públicos,\nQue de esta colocación dineraria se obtendrán resultados extras los que servirán para financiar gastos corrientes;\nQue es facultad del Departamento Ejecutivo proceder en ejercicio de las atribuciones conferidas por el artículo 108, inciso 16 de la Ley Nº 6769/58.\nPor ello,\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE BOLIVAR\nDECRETA\nArtículo 1°:\nAutorizase a la Secretaría de Hacienda para invertir en la suscripción de cuotapartes de FONDOS COMUNES DE INVERSIÓN PELLEGRINI – tipo: Fondo común renta Pesos, en el Banco de la Nación Argentina - sucursal Bolívar, en la cuenta nº 000123000007 denominada MUNICIPALIDAD DE BOLIVAR, la suma de pesos ciento cuarenta millones con 00/100.- ($ 140.000.000,00.-).-\nArtículo 2º:\nAutorizase a la Contaduría General a realizar el Incremento del\nCálculo de Recursos y Presupuesto de Gastos, tal como lo exige la normativa vigente, y por el importe en cuestión.\nArtículo 3º:\nEl presente Decreto será refrendado por la Sra. Secretaria de Hacienda.\nArtículo 4º\n: Comuníquese, dése al libro de Decretos y cumplidos los trámites de estilo, archívese.\n\n[DOC 125]\nBoletines/Bolivar\nDecreto Nº2080\nDecreto Nº 2080\nPublicado en versión extractada\nBolivar, 12/10/2023\nArtículo 1: Autorízase a Contaduría Municipal a abonar los gastos  mencionados en el considerando del presente decreto, a nombre de la MUNICIPALIDAD DE BOLIVAR, por la suma de pesos.\n\n[DOC 126]\nBoletines/Bolivar\nDecreto Nº2081\nDecreto Nº 2081\nPublicado en versión extractada\nBolivar, 12/10/2023\nArtículo 1°\n: Autorizase a Contaduría Municipal a abonar los gastos mencionados en el Considerando del presente acto administrativo, por la suma de pesos . Extiéndase cheque a nombre de Municipalidad de Bolívar.\n\n[DOC 127]\nBoletines/Bolivar\nDecreto Nº2082\nDecreto Nº 2082\nPublicado en versión extractada\nBolivar, 12/10/2023\nOtórguese ayuda economica a persona.-\n\n[DOC 128]\nBoletines/Bolivar\nDecreto Nº2083\nDecreto Nº 2083\nPublicado en versión extractada\nBolivar, 12/10/2023\nOtórguese ayuda economica a persona.-\n\n[DOC 129]\nBoletines/Bolivar\nDecreto Nº2084\nDecreto Nº 2084\nPublicado en versión extractada\nBolivar, 12/10/2023\nOtórguese ayuda economica a persona.-\n\n[DOC 130]\nBoletines/Bolivar\nDecreto Nº2085\nDecreto Nº 2085\nPublicado en versión extractada\nBolivar, 12/10/2023\nOtórguese ayuda economica a persona.-\n\n[DOC 131]\nBoletines/Bolivar\nDecreto Nº2086\nDecreto Nº 2086\nPublicado en versión extractada\nBolivar, 17/10/2023\nArtículo 1: Autorízase a Contaduría Municipal a abonar los gastos  mencionados en el considerando del presente decreto, a nombre de la MUNICIPALIDAD DE BOLIVAR, por la suma de pesos .\n\n[DOC 132]\nBoletines/Bolivar\nDecreto Nº2087\nDecreto Nº 2087\nBolivar, 17/10/2023\nVisto\nLa presentación de la Asociación Cooperadora Escolar de la Escuela de Educación Primaria N° 1, del Distrito de Bolívar, y;\nConsiderando\nQue en la misma se solicita un aporte económico para la\nAsociación Cooperadora Escolar de la Escuela de Educación Primaria N° 13\n, del Distrito de Bolívar, a los efectos de solventar gastos de traslado de docentes, tres (3) acompañantes no docentes y alumnos de 6to año, a la ciudad de Tandil, para viaje recreativo estudiantil, en el marco de una actividad de educación física, el día 02 de noviembre del corriente año;\nQue dicho gasto no puede ser solventado en su totalidad por la Entidad mencionada ni por su cooperadora;\nQue es intención del Municipio incentivar, desarrollar y apoyar la actividad educativa que se desarrolle dentro del partido;\nQue la presente medida se dicta en uso de las atribuciones conferidas por el Art. 107 de la Ley Orgánica Municipal;\nPor ello;\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE BOLIVAR\nDECRETA\nArtículo 1:\nOtórgase un subsidio a la\nAsociación Cooperadora Escolar de la Escuela de Educación Primaria N° 13\n, del Distrito de Bolívar, por la suma de pesos , a los efectos de solventar gastos de traslado de docentes, tres (3) acompañantes no docentes y alumnos de 6to año, a la ciudad de Tandil, para viaje recreativo estudiantil, en el marco de una actividad de educación física, el día 02 de noviembre del corriente año.\nArtículo 2º:\nLa erogación que demande lo establecido en el artículo anterior deberá ser imputada a Jurisdicción 1110102000- Secretaria de Gobierno- 18.00.00 Programa Fortalecimiento a Instituciones – 03 - Instituciones Educativas.\nArtículo 3:\nEl subsidio otorgado se realiza con cargo de rendición de cuentas, de acuerdo con lo normado en el Art. 276 de la Ley Orgánica Municipal y  Art. 131 y cc. del Reglamento de Contabilidad para las Municipalidades.\nArtículo 4º:\nTomen conocimiento Contaduría y Tesorería a efectos de su fiel cumplimiento.\nArtículo 5º:\nEl presente decreto será refrendado por la Sra. Secretario de Innovación y Asuntos Estratégicos, según lo determinado por el Decreto N° 1-23\nArtículo 6º\n: Notifíquese, comuníquese, dése al libro de Decretos y Cumplidos los trámites de estilo, archívese.\n\n[DOC 133]\nBoletines/Bolivar\nDecreto Nº2088\nDecreto Nº 2088\nPublicado en versión extractada\nBolivar, 17/10/2023\nArtículo 1°\n: Autorizase a Contaduría Municipal a abonar los gastos mencionados en el Considerando del presente acto administrativo, por la suma de pesos . Extiéndase cheque a nombre de Municipalidad de Bolívar.\n\n[DOC 134]\nBoletines/Bolivar\nDecreto Nº2089\nDecreto Nº 2089\nPublicado en versión extractada\nBolivar, 17/10/2023\nArtículo 1°\n: Autorizase a Contaduría Municipal a abonar los gastos mencionados en el Considerando del presente acto administrativo, por la suma de pesos . Extiéndase cheque a nombre de Municipalidad de Bolívar.\n\n[DOC 135]\nBoletines/Bolivar\nDecreto Nº2090\nDecreto Nº 2090\nPublicado en versión extractada\nBolivar, 17/10/2023\nArtículo 1°\n: Autorizase a Contaduría Municipal a abonar los gastos mencionados en el Considerando del presente acto administrativo, por la suma de pesos . Extiéndase cheque a nombre de Municipalidad de Bolívar.\n\n[DOC 136]\nBoletines/Bolivar\nDecreto Nº2091\nDecreto Nº 2091\nPublicado en versión extractada\nBolivar, 17/10/2023\nArtículo 1°:\nAutorizase a Contaduría Municipal a abonar la suma de pesos , en concepto de\nIMPUESTO A LAS ENTRADAS DE ESPECTÁCULOS CINEMATOGRÁFICOS,\nprevisto en el inciso a) del Artículo 24° de la Ley N° 17.741 y modificatorias. Extiéndase cheque a nombre de la MUNICIPALIDAD DE BOLÍVAR.\n\n[DOC 137]\nBoletines/Bolivar\nDecreto Nº2092\nDecreto Nº 2092\nPublicado en versión extractada\nBolivar, 17/10/2023\nOtórguese ayuda economica a persona.-\n\n[DOC 138]\nBoletines/Bolivar\nDecreto Nº2093\nDecreto Nº 2093\nPublicado en versión extractada\nBolivar, 17/10/2023\nArtículo 1º:\nAbónese, por el mes de Octubre de 2023, una Bonificación de Pesos , a la Técnica CHULIVER GABRIELA ELISABET, DNI 22.971.932, Clase 1973.\n\n[DOC 139]\nBoletines/Bolivar\nDecreto Nº2094\nDecreto Nº 2094\nPublicado en versión extractada\nBolivar, 17/10/2023\nArtículo 1º:\nAbónese, por el mes de Octubre de 2023, una Bonificación de Pesos, al Dr. ILARRI ALEXANDER, DNI 30.035.726, Clase 1983.\n\n[DOC 140]\nBoletines/Bolivar\nDecreto Nº2095\nDecreto Nº 2095\nPublicado en versión extractada\nBolivar, 17/10/2023\nArtículo 1º:\nAbónese, por el mes de Octubre de 2023, una Bonificación de Pesos , a la Dra. PELLEGRINI CELESTE, DNI 30.960.647, Clase 1984.\n\n[DOC 141]\nBoletines/Bolivar\nDecreto Nº2096\nDecreto Nº 2096\nBolivar, 17/10/2023\nVisto\nLa inminente celebración del Día del Trabajador y de la Trabajadora Municipal, y;\nConsiderando\nQue el Día del Trabajador y Trabajadora Municipal se celebra en conmemoración del 8 de noviembre de 1959, cuando se constituyó la Confederación de Obreros y Empleados Municipales de la República Argentina (COEMA);\nQue esta fecha conlleva un merecido reconocimiento a todos los empleados que día a día contribuyen con su esfuerzo y dedicación, al sostenimiento y crecimiento del municipio y de la mano de ello, al progreso de la ciudad;\nQue la presente medida se dicta en uso de las atribuciones conferidas por el Art. 107 de la Ley Orgánica Municipal;\nPor ello;\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE BOLIVAR\nDECRETA\nArtículo 1º:\nDeclárese no laborable para la Administración Pública el día 08 de Noviembre del corriente año, a efectos de la celebración del Día del Trabajador y Trabajadora Municipal.\nArtículo 2º:\nDispóngase el mantenimiento de los servicios esenciales del Municipio, en el citado día, comunicándose a tales efectos a las Secretarías de éste Departamento Ejecutivo, a fin de que arbitre los medios necesarios para el cumplimiento de la presente.\nArtículo 3º:\nTomen conocimiento Dirección de Recursos Humanos, Secretarías de Hacienda, de Obras Públicas y Urbanismo, Legal y Técnica, Desarrollo de la comunidad, Hospitales y Delegaciones Municipales, a efectos de su fiel cumplimiento.\nArtículo 4º:\nEl presente Decreto será refrendado por la Sra. Secretaria Legal y Técnica.\nArtículo 5º:\nNotifíquese, comuníquese, dése al Libro de Decretos y cumplidos los trámites de estilo, archívese.\n\n[DOC 142]\nBoletines/Bolivar\nDecreto Nº2097\nDecreto Nº 2097\nPublicado en versión extractada\nBolivar, 18/10/2023\nArtículo 1: Autorízase a Contaduría Municipal a abonar la suma de PESOS , en concepto de DIFERENCIA DE APORTES en relación a los honorarios regulados al Perito Contador a efectos de depositarlos en la cuenta de autos y dar así cumplimiento a lo ordenado por Resolución Judicial, mediante depósito judicial, en la cuenta que fuera abierta oportunamente en la Sucursal Tribunales del Banco de la Provincia de Buenos Aires, cuyo n° de cuenta es 6304-027-0518119/3, CBU N° 0140433727630451811936, a nombre de autos.\n\n[DOC 143]\nBoletines/Bolivar\nDecreto Nº2098\nDecreto Nº 2098\nBolivar, 18/10/2023\nVisto\nEl Expediente N° 4013-529/23 por el cual la Secretaria de Gobierno propicia el llamado a Licitación Pública N° 09 para la provisión de materiales y mano de obra y/o todo otro bien o servicio necesario para la Refacción General de EP N° 2 y;\nConsiderando\nQue por Decreto N° 1915/23 se aprobó el llamado a Licitación Pública tendiente a contratar la provisión de materiales y mano de obra y/o todo otro bien o servicio necesario para la Refacción General de EP N° 2;\nQue la obra fue presupuestada en la suma de pesos ciento dos millones ochocientos dieciocho mil noventa y dos con 06/100 ($102.818.092,06) valores a Septiembre 2023;\nQue se han cumplimentado las publicaciones en el Boletín Oficial y en diarios locales, conforme lo dispuesto en el artículo 142° de la Ley Orgánica de las Municipalidades;\nQue transcurrido el plazo para la adquisición del Pliego de Bases y Condiciones, no se registraron compradores para el mismo;\nQue con fecha 18 de Octubre de 2023 se reúne la comisión de preadjudicación, y ponen de manifiesto lo citado en el párrafo precedente, y proceden a declarar desierto el procedimiento de selección de oferentes de la Licitación Publica N° 09/2023,\nQue la presente medida se dicta en uso de las facultades emergentes del artículo 107 de la Ley Orgánica de las Municipalidades;\nPor ello;\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE BOLIVAR\nDECRETA\nArtículo 1º\n: Aprobar la Licitación Pública N° 09/2023, que tramita por expediente nro. 4013-529/23, por haberse cumplimentado con todos los procedimientos legales para su tramitación.\nArtículo 2°:\nDeclarar desierta y consecuentemente dar de baja la\nLicitación Pública N° 09/2023 expediente nro. 4013-529/23.\nArtículo 3°:\nTomen conocimiento Secretaría de Hacienda, Contaduría, Tesorería y Oficina de Compras a efectos de su fiel cumplimiento.\nArtículo 4º:\nEl presente Decreto será refrendado por el Sr Secretario de Innovación y Asuntos Estratégicos conforme decreto N° 1/2023.\nArtículo 5º:\nNotifíquese, Comuníquese, dése al libro de Decretos y Cumplidos los trámites de estilo, archívese\n\n[DOC 144]\nBoletines/Bolivar\nDecreto Nº2099\nDecreto Nº 2099\nPublicado en versión extractada\nBolivar, 18/10/2023\nArtículo 1º:\nAbónese a partir del 01 de Octubre de 2023, por cada consultorio de diabetologia, Pesos Treinta Mil con 00/100 ($30.000,00) a la Dra. .\n\n[DOC 145]\nBoletines/Bolivar\nDecreto Nº2100\nDecreto Nº 2100\nPublicado en versión extractada\nBolivar, 18/10/2023\nArtículo 1º:\nAutorízase a Contaduría Municipal a abonar al agente , la suma total de Pesos  que se hará efectiva en una (1) cuota.\n\n[DOC 146]\nBoletines/Bolivar\nDecreto Nº2101\nDecreto Nº 2101\nPublicado en versión extractada\nBolivar, 18/10/2023\nArtículo 3º:\nRecategorizar a partir del 01 de Octubre de 2023, al agente ;\n\n[DOC 147]\nBoletines/Bolivar\nDecreto Nº2102\nDecreto Nº 2102\nPublicado en versión extractada\nBolivar, 18/10/2023\nArtículo 3º:\nRecategorizar a partir del 01 de Octubre de 2023, al agente ;\n\n[DOC 148]\nBoletines/Bolivar\nDecreto Nº2103\nDecreto Nº 2103\nPublicado en versión extractada\nBolivar, 18/10/2023\nArtículo 3º:\nRecategorizar a partir del 01 de Octubre de 2023, al agente ;\n\n[DOC 149]\nBoletines/Bolivar\nDecreto Nº2104\nDecreto Nº 2104\nPublicado en versión extractada\nBolivar, 18/10/2023\nArtículo 1º:\nRenuévese la Licencia sin Goce de Haberes, a la Sra. , a partir del 08 de Octubre de 2023 y por el termino de seis (6) meses, por motivos estrictamente personales y cuyo sueldo se encuentra imputado a JURISDICCION: 1110105000 – PROGRAMA: 16.00.00– Hospital Municipal Dr. M. L. Capredoni.\n\n[DOC 150]\nBoletines/Bolivar\nDecreto Nº2105\nDecreto Nº 2105\nPublicado en versión extractada\nBolivar, 18/10/2023\nArtículo 1º: Aceptase la renuncia solicitada por el agente , al cargo que ocupa como Personal de Servicio, Categoría 9 de 48 horas semanales de labor.\n\n[DOC 151]\nBoletines/Bolivar\nDecreto Nº2106\nDecreto Nº 2106\nPublicado en versión extractada\nBolivar, 18/10/2023\nArticulo 3º:\nReubíquese, a partir del 4 de Octubre de 2023, al agente , para desempeñar tareas como Inspector, con un régimen de 48 horas semanales de labor.\n\n[DOC 152]\nBoletines/Bolivar\nDecreto Nº2107\nDecreto Nº 2107\nPublicado en versión extractada\nBolivar, 18/10/2023\nArtículo 1º: Rectificar el Art. 2 del Dto. 1881/2023, quedando redactado de la siguiente manera: Lo determinado en el artículo 1º rige a partir del 17 de Octubre de 2023, desafectándola del Presupuesto de Cargos: JURISDICCION: 1110105000 – PROGRAMA: 16 – 00 – 00 Hospital Dr. M. L. Capredoni.\n\n[DOC 153]\nBoletines/Bolivar\nDecreto Nº2108\nDecreto Nº 2108\nPublicado en versión extractada\nBolivar, 18/10/2023\nArticulo 3º:\nReubíquese, a partir del 3 de Octubre de 2023, a la agente , para desempeñar tareas como Mucama en Casa Hogar Bolívar, con un régimen de 48 horas semanales de labor.\n\n[DOC 154]\nBoletines/Bolivar\nDecreto Nº2109\nDecreto Nº 2109\nPublicado en versión extractada\nBolivar, 18/10/2023\nArtículo 1º: Disponese el cese a partir  del 1º de julio de 2023 de la agente , Personal Jerárquico,  Categoría 3, de 48hs, Imputado a Jurisdireccion: Secretaria de Salud, Programa: Hospital Municipal Dr. Ignacio Pirovano; por haber alcanzado las condiciones de edad y servicios exigidos por la legislación vigente para acceder al beneficio jubilatorio por invalidez en el Instituto de Previsión Social de Buenos Aires , con una incapacidad laboral en grado invalidante, de carácter total y permanente del 70% (setenta por ciento), de conformidad con el art 98 inciso g) de la Ley Nº14.656.-\n\n[DOC 155]\nBoletines/Bolivar\nDecreto Nº2110\nDecreto Nº 2110\nPublicado en versión extractada\nBolivar, 18/10/2023\nArtículo 1º:\nAmpliase a partir del 1º de Octubre de 2023, el régimen horario del agente , a 48 hs semanales de labor en el Hospital Dr. M. L. Capredoni.\n\n[DOC 156]\nBoletines/Bolivar\nDecreto Nº2111\nDecreto Nº 2111\nPublicado en versión extractada\nBolivar, 18/10/2023\nArticulo 1º:\nDesignase a partir del 09 de Octubre de 2023, al Sr. , para desempeñar tareas como Maquinista en Dirección de Vial con un régimen de 48 horas semanales de labor.\n\n[DOC 157]\nBoletines/Bolivar\nDecreto Nº2112\nDecreto Nº 2112\nPublicado en versión extractada\nBolivar, 18/10/2023\nArticulo 1º: Designase a partir del 09 de Octubre de 2023, a la Sra.  para desempeñar tareas como Instrumentadora Quirúrgica en el Servicio de Gastroenterología del Hospital Dr. M. L. Capredoni con un régimen de 36 horas semanales de labor.\n\n[DOC 158]\nBoletines/Bolivar\nDecreto Nº2113\nDecreto Nº 2113\nPublicado en versión extractada\nBolivar, 18/10/2023\nOtórguese ayuda economica a persona.-\n\n[DOC 159]\nBoletines/Bolivar\nDecreto Nº2114\nDecreto Nº 2114\nPublicado en versión extractada\nBolivar, 18/10/2023\nArtículo 1º: Aceptase la renuncia solicitada por el agente , al cargo que ocupa como Personal Mensualizado, Categoría 8 de 48 horas semanales de labor.\n\n[DOC 160]\nBoletines/Bolivar\nDecreto Nº2115\nDecreto Nº 2115\nPublicado en versión extractada\nBolivar, 18/10/2023\nArtículo 1º: Aceptase la renuncia solicitada por el agente, al cargo que ocupa como Personal Mensualizado, Categoría 7 de 48 horas semanales de labor.\n\n[DOC 161]\nBoletines/Bolivar\nDecreto Nº2116\nDecreto Nº 2116\nPublicado en versión extractada\nBolivar, 18/10/2023\nArtículo 1º:\nAbónese, a partir del 1° de Octubre y hasta el 31 de Diciembre de 2023, una Bonificación por Tarea Eventual al Dr. , de Pesos mensuales ($ ), por las tareas desarrolladas en el considerando.\n\n[DOC 162]\nBoletines/Bolivar\nDecreto Nº2117\nDecreto Nº 2117\nPublicado en versión extractada\nBolivar, 18/10/2023\nArtículo 1º:\nAbónese a partir del 1 de Septiembre de 2023, Pesos Doce Mil  Quinientos con 00/100 ($ 12.500,00) por cada consultorio de Clínica Medica al Dr..\n\n[DOC 163]\nBoletines/Bolivar\nDecreto Nº2118\nDecreto Nº 2118\nPublicado en versión extractada\nBolivar, 18/10/2023\nArtículo 1º:\nAbónese, por el mes de Octubre de 2023, una Bonificación de Pesos Ciento Cincuenta Mil con 00/100 ($ 150.000,00), a la Técnica.-\n\n[DOC 164]\nBoletines/Bolivar\nDecreto Nº2119\nDecreto Nº 2119\nPublicado en versión extractada\nBolivar, 18/10/2023\nArticulo 1º:\nAutorizase a Contaduría Municipal a retener de los haberes del agente GAJATE CARLOS ALBERTO, el embargo decretado en autos en la proporción establecida por Ley, la suma de Pesos Ciento Treinta y Cinco Mil Seiscientos Treinta y Seis con 96/100 ($ 135.636,96) importe del crédito que se reclama en autos.\n\n[DOC 165]\nBoletines/Bolivar\nDecreto Nº2120\nDecreto Nº 2120\nPublicado en versión extractada\nBolivar, 18/10/2023\nArticulo 1º:\nAutorizase a Contaduría Municipal a retener de los haberes del agente MACHADO GUSTAVO NAHUEL,, el embargo decretado en autos en la proporción establecida por Ley, la suma de Pesos Ciento Veinte Mil Ochocientos Sesenta y Dos con 00/100 ($ 120.862,00).\n\n[DOC 166]\nBoletines/Bolivar\nDecreto Nº2121\nDecreto Nº 2121\nPublicado en versión extractada\nBolivar, 18/10/2023\nArticulo 1º:\nAutorizase a Contaduría Municipal a retener de los haberes del agente RAMOS JUAN MARCELO, , el embargo decretado en autos en la proporción establecida por Ley, la suma de Pesos Ciento Cincuenta y Ocho Mil con 00/100 ($ 158.766,31) importe del crédito que se reclama en autos, con más la suma de Pesos Setenta y Nueve Mil con 00/100 ($ 79.000,00) que se presupone prima facie para responder a intereses, costos y costas del juicio.\n\n[DOC 167]\nBoletines/Bolivar\nDecreto Nº2122\nDecreto Nº 2122\nPublicado en versión extractada\nBolivar, 18/10/2023\nArticulo 1º:\nAutorizase a Contaduría Municipal a retener de los haberes de la agente UNSAIN PATRICIA ISABEL, el embargo decretado en autos en la proporción establecida por Ley, la suma de Pesos Ciento Cuarenta y Seis Mil Novecientos Setenta y Cuatro con 89/100 ($ 146.974,89) importe del crédito que se reclama en autos, con más la suma de Pesos Setenta y Cinco Mil con 00/100 ($ 75.000,00) que se presupone prima facie para responder a intereses, costos y costas del juicio.\n\n[DOC 168]\nBoletines/Bolivar\nDecreto Nº2123\nDecreto Nº 2123\nPublicado en versión extractada\nBolivar, 18/10/2023\nArtículo 1º:\nAbónese, a partir del 1º de Noviembre de 2023 y hasta el 31 de Diciembre de 2023, un Extra Laboral a la Sra. , a la suma de Pesos Cuarenta Mil con 00/100 ($ 40.000,00) mensuales.\n\n[DOC 169]\nBoletines/Bolivar\nDecreto Nº2124\nDecreto Nº 2124\nPublicado en versión extractada\nBolivar, 18/10/2023\nArticulo 1º:\nDesignase a partir del 01 de NOVIEMBRE de 2023, a la Sra. , para desempeñar tareas como Personal Administrativo en la Dirección de Recursos Humanos de la Municipalidad de Bolívar, con un régimen de 35 horas semanales de labor.\n\n[DOC 170]\nBoletines/Bolivar\nDecreto Nº2125\nDecreto Nº 2125\nPublicado en versión extractada\nBolivar, 18/10/2023\nArticulo 1º:\nDesignase a partir del 01 de NOVIEMBRE de 2023, a la Sra. , para desempeñar tareas como Personal Administrativo en la Secretaria de As. Agrarios, Prod. Industrial, Comercio y V. Agregado, con un régimen de 35 horas semanales de labor.\n\n[DOC 171]\nBoletines/Bolivar\nDecreto Nº2126\nDecreto Nº 2126\nPublicado en versión extractada\nBolivar, 18/10/2023\nArticulo 1º:\nDesignase a partir del 09 de Octubre de 2023, a la Sra. , para desempeñar tareas como Mucama en el Palacio Municipal, con un régimen de 35 horas semanales de labor.\n\n[DOC 172]\nBoletines/Bolivar\nDecreto Nº2127\nDecreto Nº 2127\nPublicado en versión extractada\nBolivar, 18/10/2023\nArticulo 1º:\nDesignase a partir del 09 de Octubre de 2023, al Sr. , para desempeñar tareas como Maquinista en Dirección de Vial con un régimen de 48 horas semanales de labor.\n\n[DOC 173]\nBoletines/Bolivar\nDecreto Nº2128\nDecreto Nº 2128\nPublicado en versión extractada\nBolivar, 18/10/2023\nArtículo 1º:\nAmpliase a partir del 1° de Octubre de 2023, el régimen horario del agente , a 48 hs semanales de labor.-\n\n[DOC 174]\nBoletines/Bolivar\nDecreto Nº2129\nDecreto Nº 2129\nPublicado en versión extractada\nBolivar, 18/10/2023\nArtículo 1º:\nAmpliase a partir del 1° de Octubre de 2023, el régimen horario del agente, a 48 hs semanales de labor.\n\n[DOC 175]\nBoletines/Bolivar\nDecreto Nº2130\nDecreto Nº 2130\nPublicado en versión extractada\nBolivar, 18/10/2023\nArtículo 1º:\nEstablecese a partir del 01 de Octubre de 2023, los nuevos valores a percibir por los profesionales Médicos que desempeñan reemplazos de guardias en el servicio de emergencia de los Hospitales Dr. M. L. Capredoni, según el siguiente detalle:\nHospital Dr. M. L. Capredoni.\nReemplazo de guardia día de semana: $ 85.345.\nReemplazo de guardia fin de semana y feriado: $ 105.625.\nHospital Juana G. de Miguens y Pirovano.\nReemplazo de guardia día de semana: $ 73.125.\nReemplazo de guardia fin de semana y feriado: $ 85.312.\n\n[DOC 176]\nBoletines/Bolivar\nDecreto Nº2131\nDecreto Nº 2131\nPublicado en versión extractada\nBolivar, 18/10/2023\nArtículo 1º:\nEstablecese a partir del 01 de Octubre de 2023, los nuevos valores a percibir por los profesionales Médicos que desempeñan reemplazos de guardias en el servicio de Terapia Intensiva del Hospitales Dr. M. L. Capredoni, según el siguiente detalle:\nHospital Dr. M. L. Capredoni.\nReemplazo de guardia día de semana: $ 87.360.\nReemplazo de guardia fin de semana y feriado: $ 107.705.\n\n[DOC 177]\nBoletines/Bolivar\nDecreto Nº2132\nDecreto Nº 2132\nPublicado en versión extractada\nBolivar, 18/10/2023\nArtículo 1º:\nModifíquese a partir del 1° de Octubre de 2023, el valor abonado por día de la BONIFICACION POR GUARDIAS PASIVAS para los profesionales que desempeñen funciones en los distintos servicios del Hospital Dr. M. L. Capredoni.-\n\n[DOC 178]\nBoletines/Bolivar\nDecreto Nº2133\nDecreto Nº 2133\nPublicado en versión extractada\nBolivar, 18/10/2023\nArticulo 1º:\nAutorizase a Contaduría Municipal a retener de los haberes del agente , el embargo decretado en autos en la proporción establecida por Ley, la suma de Pesos Ochenta y Seis Mil Quinientos Quince con 07/100 ($ 86.515,07) importe del crédito que se reclama en autos, con más la suma de Pesos Cuarenta y Tres Mil con 00/100 ($ 43.000,00) que se presupone prima facie para responder a intereses, costos y costas del juicio.\n\n[DOC 179]\nBoletines/Bolivar\nDecreto Nº2134\nDecreto Nº 2134\nPublicado en versión extractada\nBolivar, 18/10/2023\nArticulo 1º:\nAutorizase a Contaduría Municipal a retener de los haberes de la agente , el embargo decretado en autos en la proporción establecida por Ley, la suma de Pesos Doscientos Treinta y Seis Mil Quinientos Cincuenta con 60/100 ($236.550,60) importe del crédito que se reclama en autos, con más la suma de Pesos Ciento Veinte Mil con 00/100 ($ 120.000,00) que se presupone prima facie para responder a intereses, costos y costas del juicio\n\n[DOC 180]\nBoletines/Bolivar\nDecreto Nº2135\nDecreto Nº 2135\nPublicado en versión extractada\nBolivar, 18/10/2023\nArticulo 1º:\nAutorizase a Contaduría Municipal a retener de los haberes del agente , la suma de Pesos Ciento Sesenta y Un Mil Ochocientos Setenta y Cuatro con 00/100 ($ 161.874,00) importe del crédito que se reclama en autos, con más la suma de Pesos Ochenta y Un Mil con 00/100 ($ 81.000,00) que se presupone prima facie para responder a intereses, costos y costas del juicio.\n\n[DOC 181]\nBoletines/Bolivar\nDecreto Nº2136\nDecreto Nº 2136\nPublicado en versión extractada\nBolivar, 18/10/2023\nArticulo 1º:\nAutorizase a Contaduría Municipal a retener de los haberes del agente , el embargo decretado en autos en la proporción establecida por Ley, la suma de Pesos Quinientos Ochenta y Dos Setecientos Setenta con 98/100 ($ 582.770,98) importe del crédito que se reclama en autos.\n\n[DOC 182]\nBoletines/Bolivar\nDecreto Nº2137\nDecreto Nº 2137\nPublicado en versión extractada\nBolivar, 18/10/2023\nArticulo 1º:\nAutorizase a Contaduría Municipal a retener de los haberes de la agente , la suma de Pesos Ciento Cuarenta y Siete Mil Setecientos Cincuenta y Siete con 50/100 ($ 147.757,50) importe del crédito que se reclama en autos, con más la suma de Pesos Setenta y Tres Mil con 00/100 ($ 73.000,00) que se presupone prima facie para responder a intereses, costos y costas del juicio.\n\n[DOC 183]\nBoletines/Bolivar\nDecreto Nº2138\nDecreto Nº 2138\nPublicado en versión extractada\nBolivar, 18/10/2023\nArticulo 1º:\nAutorizase a Contaduría Municipal a retener de los haberes de la agente , el embargo decretado en autos en la proporción establecida por Ley, la suma de Pesos Noventa y Ocho Mil Seiscientos Nueve con 77/100 ($ 98.609,77) importe del crédito que se reclama en autos.\n\n[DOC 184]\nBoletines/Bolivar\nDecreto Nº2139\nDecreto Nº 2139\nPublicado en versión extractada\nBolivar, 18/10/2023\nArticulo 1º:\nAutorizase a Contaduría Municipal a retener de los haberes del agente , el embargo decretado en autos en la proporción establecida por Ley, la suma de Pesos Cincuenta y Cinco Mil Trescientos Veintisiete con 71/100 ($ 55.327,71) importe del crédito que se reclama en autos.\n\n[DOC 185]\nBoletines/Bolivar\nDecreto Nº2140\nDecreto Nº 2140\nPublicado en versión extractada\nBolivar, 18/10/2023\nArticulo 1º:\nAutorizase a Contaduría Municipal a retener de los haberes de la agente , el embargo decretado en autos en la proporción establecida por Ley, la suma de Pesos Cuarenta y Tres Mil Seiscientos Sesenta y Cinco con 09/100 ($ 43.665,09) importe del crédito que se reclama en autos.\n\n[DOC 186]\nBoletines/Bolivar\nDecreto Nº2141\nDecreto Nº 2141\nPublicado en versión extractada\nBolivar, 18/10/2023\nArticulo 1º:\nAutorizase a Contaduría Municipal a retener de los haberes de la agente , el embargo decretado en autos en la proporción establecida por Ley, la suma de Pesos Ocho Mil Doscientos Treinta y Uno con 02/100 ($ 8.231,02) importe del crédito que se reclama en autos.\n\n[DOC 187]\nBoletines/Bolivar\nDecreto Nº2142\nDecreto Nº 2142\nPublicado en versión extractada\nBolivar, 18/10/2023\nArticulo 1º:\nAutorizase a Contaduría Municipal a retener de los haberes de la agente , la suma de Pesos Noventa Mil con 00/100 ($ 90.000,00) importe del crédito que se reclama en autos, con más la suma de Pesos Cincuenta Mil con 00/100 ($ 50.000,00) que se presupone prima facie para responder a intereses, costos y costas del juicio.\n\n[DOC 188]\nBoletines/Bolivar\nDecreto Nº2143\nDecreto Nº 2143\nPublicado en versión extractada\nBolivar, 18/10/2023\nArticulo 1º:\nAutorizase a Contaduría Municipal a retener de los haberes de la agente , la suma de Pesos Cuarenta y Ocho Mil Novecientos Setenta con 70/100 ($236.550,60) importe del crédito que se reclama en autos, con más la suma de Pesos Veinticuatro Mil con 00/100 ($ 24.000,00) que se presupone prima facie para responder a intereses, costos y costas del juicio.\n\n[DOC 189]\nBoletines/Bolivar\nDecreto Nº2144\nDecreto Nº 2144\nPublicado en versión extractada\nBolivar, 18/10/2023\nArticulo 1º:\nDesignase a partir del 01 de noviembre de 2023, a la Dra. , para desempeñar tareas como MEDICO en los Hospitales Municipal del Partido de Bolívar, con un régimen de 48 horas semanales de labor, debiendo realizar 2 guardias activas de 24 hs semanales.\n\n[DOC 190]\nBoletines/Bolivar\nDecreto Nº2145\nDecreto Nº 2145\nPublicado en versión extractada\nBolivar, 18/10/2023\nArtículo 1º:\nModifíquese a partir del 1° de octubre de 2023, el sueldo básico que percibe el Dr. , por realizar 24 hs semanales de labor mediante Guardias y Consultorios a demanda en el Hospital Dr. M. L. Capredoni.\n\n[DOC 191]\nBoletines/Bolivar\nDecreto Nº2146\nDecreto Nº 2146\nPublicado en versión extractada\nBolivar, 18/10/2023\nArtículo 1º:\nModifíquese a partir del 01 de Octubre de 2023, el sueldo básico que percibe la Dra. , como Medica Generalista, en el Hospital Dr. M. L. Capredoni, personal Mensualizado, con un régimen de 24 horas semanales de labor.\n\n[DOC 192]\nBoletines/Bolivar\nDecreto Nº2147\nDecreto Nº 2147\nPublicado en versión extractada\nBolivar, 18/10/2023\nArtículo 1º:\nModifíquese a partir del 01 de Octubre de 2023, el sueldo básico que percibe la Dra. , quien desempeña tareas como MEDICA en el Hospital Municipal Dr. M. L. Capredoni, con un régimen de 24 horas semanales de labor, realizando 1 guardia activa de 24 hs semanales y/o atención en consultorios a demanda espontanea en el Servicio de Clínica Médica.\n\n[DOC 193]\nBoletines/Bolivar\nDecreto Nº2148\nDecreto Nº 2148\nPublicado en versión extractada\nBolivar, 18/10/2023\nArtículo 1º:\nModifiquese a partir del 01 de Octubre de 2023, el sueldo básico que percibe la Dra. , por desarrollar tareas como MEDICO en el Hospital Municipal Dr. M. L. Capredoni, con un régimen de 24 horas semanales de labor, debiendo realizar 1 guardia activa de 24 hs semanales y/o atención en consultorios a demanda espontanea a requerimientos del Hospital Municipal Dr. M. L. Capredoni.\n\n[DOC 194]\nBoletines/Bolivar\nDecreto Nº2149\nDecreto Nº 2149\nPublicado en versión extractada\nBolivar, 18/10/2023\nArtículo 1º: Aceptase la renuncia solicitada por el agente, al cargo que ocupa como Personal Mensualizado, Categoría 10 de 44 horas semanales de labor.\n\n[DOC 195]\nBoletines/Bolivar\nDecreto Nº2150\nDecreto Nº 2150\nBolivar, 19/10/2023\nVisto\nLa nota elevada por el Director de Juventud, y;\nConsiderando\nQue en la misma informa que por Nota n° 40563602 – GDEBA se determinó el incremento en los valores prestacionales del programa de responsabilidad compartida;\nQue corresponde actualizar los valores abonados a los agentes que se desempeñaran cumpliendo tareas como Equipo Técnico del Programa de Responsabilidad Compartida ENVION;\nQue es justo el pago de una Bonificación, a fin de compensar económicamente la labor del personal afectado a dicha tarea;\nQue la presente medida se dicta en uso de las atribuciones conferidas por el artículo 107) de la Ley Orgánica de las Municipalidades;\nPor ello,\nEl INTENDENTE MUNICIPAL DEL PARTIDO DE BOLIVAR\nDECRETA\nArtículo 1º:\nActualizar a partir del 1º de Septiembre de 2023, la Bonificación Equipo Técnico del Programa Envión, según el siguiente detalle:\nEquipo Técnico $ 68.880:\nUrruchuaga Cintia – Leg.\nRodriguez Lezcano – Leg.\nArias Lara – Leg.\nPereira Alexia – Leg.\nArtículo 2º:\nNotifíquese con copia del presente Decreto a los agentes mencionados en el artículo 1º, en los términos de la Ordenanza General 267/80.\nArtículo 3º:\nTomen conocimiento Dirección de Recursos Humanos, Departamento de Liquidación de Haberes, Contaduría y demás que considere corresponder a efectos de su fiel cumplimiento.\nArtículo 4º:\nEl presente Decreto será refrendado por la Secretaria Legal y Técnica.\nArtículo 5º:\nNotifíquese, comuníquese, dese al Libro de Decretos y cumplidos los trámites de estilo, archívese.\n\n[DOC 196]\nBoletines/Bolivar\nDecreto Nº2151\nDecreto Nº 2151\nPublicado en versión extractada\nBolivar, 19/10/2023\nArtículo 3º:\nRecategorizar a partir del 01 de Octubre de 2023, a la agente ;\n\n[DOC 197]\nBoletines/Bolivar\nDecreto Nº2152\nDecreto Nº 2152\nPublicado en versión extractada\nBolivar, 19/10/2023\nArtículo 3º:\nRecategorizar a partir del 01 de Octubre de 2023, al agente CARABALLO DANIEL ANIBAL, DNI. ;\n\n[DOC 198]\nBoletines/Bolivar\nDecreto Nº2153\nDecreto Nº 2153\nPublicado en versión extractada\nBolivar, 19/10/2023\nArtículo 3º:\nRecategorizar a partir del 01 de Octubre de 2023, a la agente CHARO DELIA CARINA, DNI. ;\n\n[DOC 199]\nBoletines/Bolivar\nDecreto Nº2154\nDecreto Nº 2154\nPublicado en versión extractada\nBolivar, 19/10/2023\nArtículo 3º:\nRecategorizar a partir del 01 de Octubre de 2023, a la agente GARBUGLIA BRENDA MARISOL, DNI. ;\n\n[DOC 200]\nBoletines/Bolivar\nDecreto Nº2155\nDecreto Nº 2155\nPublicado en versión extractada\nBolivar, 19/10/2023\nArtículo 3º:\nRecategorizar a partir del 01 de Octubre de 2023, al agente ITURBE GUSTAVO ADRIAN, DNI. ;\n\n[DOC 201]\nBoletines/Bolivar\nDecreto Nº2156\nDecreto Nº 2156\nPublicado en versión extractada\nBolivar, 19/10/2023\nArtículo 3º:\nRecategorizar a partir del 01 de Octubre de 2023, al agente NOBLIA LUCAS, DNI. ;\n\n[DOC 202]\nBoletines/Bolivar\nDecreto Nº2157\nDecreto Nº 2157\nPublicado en versión extractada\nBolivar, 19/10/2023\nArtículo 3º:\nRecategorizar a partir del 01 de Octubre de 2023, a la agente PACHO MACARENA, DNI. ;\n\n[DOC 203]\nBoletines/Bolivar\nDecreto Nº2158\nDecreto Nº 2158\nBolivar, 19/10/2023\nVisto\nEl Expediente N° 4013-557/23, por el cual la Secretaría de Desarrollo de la Comunidad, propicia el llamado a Licitación Privada N° 25/2023, para la adquisición de\ncolchones, con flete incluido, en el marco del\n“Programa de acompañamiento en situaciones de emergencia”\n, y;\nConsiderando\nQue por Decreto Nº 1994, de fecha 04 de octubre de 2023, se aprobó la Licitación Privada N° 25/2023, para la adquisición de\ncolchones, con flete incluido, en el marco del\n“Programa de acompañamiento en situaciones de emergencia”\n, a los fines de poder brindar asistencia a personas que se encuentren en diversas situaciones de vulnerabilidad social, propiciando una mejora en la calidad de vida, de manera articulada con los actores sociales locales;\nQue se determinó para la Licitación Privada N° 25/2023, un presupuesto oficial de pesos doce millones seiscientos cuarenta y dos mil con 00/100 ($12.642.000,00);\nQue se han cursado Cuatro (4) invitaciones a proveedores del ramo inscriptos en el Registro de Proveedores, de conformidad a lo establecido en los artículos N° 153 de la Ley Orgánica de las Municipalidades y 189 del Reglamento de Contabilidad para las Municipalidades, a las firmas: MIL FARMA S.A., C.D.G. SOCIEDAD ANONIMA, GONZALEZ VERGARA DEBORA VANESA y TELLO PABLO EMANUEL;\nQue se recibieron DOS (2) ofertas válidas de los proveedores MIL FARMA S.A. y C.D.G. SOCIEDAD ANONIMA, según surge del Acta de Apertura del día 18 de octubre de 2023;\nQue analizadas las ofertas elevadas a tal efecto y teniendo en cuenta el informe emanado de la Oficina de Compras, es conveniente adjudicar a la propuesta presentada por MIL FARMA S.A., por la suma de pesos doce millones seiscientos cuatro mil con 00/100 ($12.604.000,00);\nQue en consecuencia, corresponde rechazar la oferta correspondiente a la firma C.D.G. SOCIEDAD ANONIMA, por ser menos conveniente al interés fiscal;\nQue la presente medida se dicta en uso de las atribuciones emergentes del artículo N° 154 de la Ley Orgánica de las Municipalidades;\nPor ello;\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE BOLIVAR\nDECRETA\nArtículo 1º\n: Apruébese, la Licitación Privada N° 25/2023, llevada a cabo el día  18 de octubre de 2023, para la adquisición de\ncolchones, con flete incluido, en el marco del\n“Programa de acompañamiento en situaciones de emergencia”\n.\nArtículo 2°:\nDeclárense admisibles las propuestas presentadas por los proveedores MIL FARMA S.A. y C.D.G. SOCIEDAD ANONIMA, por ajustarse al Pliego de Bases y Condiciones.\nArtículo 3º\n: Desestímese la oferta correspondiente al proveedor C.D.G. SOCIEDAD ANONIMA, por no resultar convenientes al interés fiscal del municipio.\nArtículo 4º\n: Adjudíquese a la firma\nMIL FARMA S.A.\n, por la suma de pesos doce millones seiscientos cuatro mil con 00/100 ($12.604.000,00), el siguiente ITEM;\nRENGLÓN N°\nDESCRIPCIÓN\nUNIDAD\nDE MEDIDA\nCANTIDAD\n1\nCOLCHON – COLCHON 1 PLAZA\nCADA UNO\n274\nArtículo 5º\n: El gasto que demande el cumplimiento del artículo 1º será imputado a Jurisdicción: 111014000 Secretaría de Desarrollo de la Comunidad - Programa: 52  - Programa de acompañamiento en situaciones de emergencia - Fuente de Financiamiento 133 – De Origen Nacional.\nArtículo 6º:\nNotifíquese al adjudicatario y a los restantes oferentes, con arreglo a lo normado en la Ordenanza General N° 267/80.\nArtículo 7º:\nTomen conocimiento Secretaría de Desarrollo de la Comunidad, Secretaria de Hacienda, Oficina de Compras, Contaduría y Tesorería, a efectos de su fiel cumplimiento.\nArtículo 8°:\nEl presente decreto será refrendado por Sr. Sr. Secretario de  Desarrollo de la Comunidad.\nArtículo 9º\n: Comuníquese, dése al Libro de Decretos y cumplidos los trámites de estilo, archívese.\n\n[DOC 204]\nBoletines/Bolivar\nDecreto Nº2159\nDecreto Nº 2159\nBolivar, 19/10/2023\nVisto\nEl Expediente N° 4013-529/23 por el cual la Secretaria de Gobierno propicia el llamado a Licitación Pública para la provisión de materiales y mano de obra y/o todo otro bien o servicio necesario para la Refacción General de EP N° 2, y;\nConsiderando\nQue por el expediente citado en el visto, tramita la Licitación Publica N°09/2023;\nQue a través del decreto N° 1915/2023 se dispuso el llamado a Licitación Pública para la provisión de materiales y mano de obra y/o todo otro bien o servicio necesario para la Refacción General de EP N° 2;\nQue se han cumplimentado las publicaciones en el Boletín Oficial y en diarios locales, conforme lo dispuesto en el artículo 142° de la Ley Orgánica de las Municipalidades;\nQue mediante Decreto N° 2098/2023 de fecha 18 de Octubre procedió a darse de baja por encontrarse desierto el llamado ya que no se registraron compradores para el Pliego de Bases y Condiciones Generales y Particulares;\nQue en este sentido, el Artículo 155 de la LOM reza\n“Si en las licitaciones realizadas con las formalidades de esta ley se registrara una sola oferta y esta fuera de evidente conveniencia, la autoridad administrativa podrá resolver su aceptación con autorización del Concejo. En circunstancias distintas, el segundo llamado será procedente y obligatorio”;\nQue según lo antes expuesto es necesario llevar a cabo un segundo llamado de la Licitación Publica N° 09/2023;\nQue es necesario contratar la provisión de materiales y mano de obra y/o todo otro bien o servicio necesario para la Refacción General de EP N° 2;\nQue la presente obra se encuentra enmarcada en el Convenio Marco suscripto entre la Dirección  General de Cultura y Educación de la Provincia de Buenos Aires representado por su Directora General Lic. María Agustina Vila y la Municipalidad de Bolívar representada por su Intendente Marcos E. Pisano con fecha 20 de Junio de 2020;\nQue con fecha 12 de Septiembre 2023 se suscribió entre el MUNICIPIO DE BOLIVAR representado en este acto por el Intendente Municipal y la DIRECCIÓN GENERAL DE CULTURA Y EDUCACIÓN de la PROVINCIA DE BUENOS AIRES representada en ese acto por el Director General de Cultura y Educación y el Subsecretario de Infraestructura Escolar un ACTA COMPLEMENTARIA N°4 para la realización de la presente obra;\nQue se creó en el ámbito de LA DIRECCION GENERAL DE CULTURA Y EDUCACION el Programa Especial de Emergencia Educativa en adelante PEED, destinado al financiamiento de obras de urgencia en materia de infraestructura educativa y de gastos  derivados para el funcionamiento y mantenimiento de los establecimientos educativos de gestión estatal;\nQue a través del presente proyecto se desea continuar con el fortalecimiento de la infraestructura escolar, brindando medidas de seguridad y confort para los alumnos, en el presente proyecto se realizara la refacción general del establecimiento. Las principales tareas a realizar son: refacción de sanitarios y cocina, reparación de revoques, revestimientos y solados en galerías internas y SUM, refacción de carpinterías, refacción de cubierta, cielorrasos e instalación pluvial, pintura interior y exterior;\nQue la obra fue presupuestada en la suma de pesos ciento dos millones ochocientos dieciocho mil noventa y dos con 06/100 ($102.818.092,06) valores a Septiembre 2023;\nQue de acuerdo a los montos estimados y con arreglo a lo normado en el Inc. d), Apartado I, Capítulo IV sobre “Obras Públicas” de la Ley Orgánica de Municipalidades y los valores actualizados por Resolución 332/2023 y modificatorias, del Ministerio de Gobierno de la Provincia de Buenos Aires, para su contratación es necesario proceder al llamado a Licitación Pública;\nQue la presente medida se dicta en uso de las facultades emergentes del artículo 107 de la Ley Orgánica de las Municipalidades;\nPor ello;\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE BOLIVAR\nDECRETA\nArtículo 1º\n: Llámase a Licitación Pública N° 09/2023 SEGUNDO LLAMADO, encuadrada en las previsiones del Art. 133, ss. y cc. de la Ley Orgánica de las Municipalidades y Decreto 466/95 Reglamento de Contrataciones de la Municipalidad de Bolívar, para la  provisión de materiales y mano de obra y/o todo otro bien o servicio necesario para la Refacción General de EP N°2.\nArtículo 2°:\nDeterminase el presupuesto oficial, en pesos ciento dos millones ochocientos dieciocho mil noventa y dos con 06/100 ($102.818.092,06) valores a Septiembre 2023.\nArtículo 3°:\nLa presente licitación se realizará con arreglo al Pliego de Bases y Condiciones Generales y Particulares, Modelos y Condiciones Técnicas que como Anexos I, II, III y IV forman parte integrante del presente Decreto.\nArtículo 4º:\nLas propuestas podrán ser presentadas hasta el día 03 de Noviembre de 2023, a las 10.30 horas, o el día siguiente hábil si éste fuese feriado o no laborable.\nArtículo 5º:\nLa apertura de las propuestas se llevará a cabo el día 03 de Noviembre de 2023, a las 11.00 horas, o el día siguiente hábil si éste fuese feriado o no laborable, en acto público.\nArtículo 6°:\nFijase en pesos ciento dos mil ochocientos dieciocho con 00/100 ($102.818,00) el valor del Pliego de Bases y Condiciones, monto que podrá ser abonado en Tesorería Municipal o mediante depósito en la Cuenta Fiscal N° 500821 – Sucursal 6734 – Banco de la Provincia de Buenos Aires – Orden Municipalidad de Bolívar – en concepto de “Adquisición Pliego de Bases y Condiciones – consignando Licitación Pública N° 09/2023 SEGUNDO LLAMADO, Expte. 4013-529/23”.\nArtículo 7°:\nCréase la Comisión de Preadjudicación, la cual estará integrada por:\nD’Aloia, Marcelo – Contador Municipal.\nSilva, Eugenio – Jefe de Compras.\nMoriones, Érica – Directora de Vivienda e Infraestructura Social.\nPavía, María Emilia – Directora de Proyectos y Convenios Especiales.\nArtículo 8º:\nEl gasto que demande el cumplimiento del artículo 1º será imputado a Jurisdicción: 1110102000 – Secretaria de Gobierno - Programa: 19.00.00 –Políticas Educativas –19.60.00– PEED- Refacción general E.P. N° 2. Partida 4.2.1.0- Construcción en bienes de Dominio Privado - Fuente de Financiamiento 132 de Origen Nacional Recurso 17.5.01.54  - Programa Especial de Emergencia Educativa edilicia PEED.\nArtículo 9º:\nTomen conocimiento Secretaría de Hacienda, Oficina de Compras, Contaduría y Tesorería a efectos de su fiel cumplimiento.\nArtículo 10º:\nEl presente Decreto será refrendado por el Sr. Secretario de Innovacion y Asuntos Estrategicos según lo determinado por el Decreto N° 1-23.\nArtículo 11º\n: Notifíquese, Comuníquese, dése al libro de Decretos y Cumplidos los trámites de estilo, archívese\nAnexos\nANEXO I\nDESCARGAR\n\n[DOC 205]\nBoletines/Bolivar\nDecreto Nº2160\nDecreto Nº 2160\nBolivar, 19/10/2023\nVisto\nEl Expediente N° 4013-562/23 mediante el cual se propicia el llamado a Licitación Privada N° 26/2023, para la adquisición de camas y acolchados, con flete incluido, en el marco del Programa ABRAZAR POR UN BOLIVAR IGUALITARIO, y;\nConsiderando\nQue por Decreto Nº 2024, de fecha 05 de octubre de 2023, se aprobó el llamado a Licitación Privada N° 26/2023, para la adquisición de camas y acolchados con flete incluido, a los fines de poder brindar asistencia a personas que se encuentren en diversas situaciones de vulnerabilidad social, propiciando una mejora en la calidad de vida, de manera articulada con los actores sociales locales;\nQue se determinó un presupuesto oficial para la Licitación Privada N° 26/2023 de pesos trece millones quinientos cuarenta y cuatro mil con 00/100 ($13.544.300,00);\nQue se han cursado Cuatro (4) invitaciones a proveedores del ramo inscriptos en el Registro de Proveedores, de conformidad a lo establecido en los artículos N° 153 de la Ley Orgánica de las Municipalidades y 189 del Reglamento de Contabilidad para las Municipalidades, a las firmas KONTUZ22 S.R.L., NALDO LOMBARDI S.A., TELLO PABLO EMANUEL y GONZALEZ VERGARA DEBORA VANESA;\nQue se recibieron TRES (3) ofertas válidas de los proveedores KONTUZ22 S.R.L., TELLO PABLO EMANUEL y GONZALEZ VERGARA DEBORA VANESA, según surge del Acta de Apertura del día 18 de octubre de 2023;\nQue analizadas las ofertas elevadas a tal efecto y teniendo en cuenta el informe emanado de la Oficina de Compras, es conveniente adjudicar a la propuesta presentada por la firma KONTUZ22 S.R.L., por la suma de pesos trece millones quinientos cuarenta y cuatro mil trescientos con 00/100 ($13.544.300,00);\nQue en consecuencia, corresponde rechazar las ofertas correspondientes a las firmas TELLO PABLO EMANUEL y GONZALEZ VERGARA DEBORA VANESA, por ser menos convenientes al interés fiscal;\nQue la presente medida se dicta en uso de las atribuciones emergentes del artículo N° 154 de la Ley Orgánica de las Municipalidades;\nPor ello;\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE BOLIVAR\nDECRETA\nArtículo 1º\n: Apruébese, el Licitación Privada Nº 26/2023,  llevada a cabo el día  18 de octubre de 2023, para la adquisición de 200 camas -1 plaza- y 300 acolchados 1 plaza- con flete incluido, en el marco del Programa ABRAZAR POR UN BOLIVAR IGUALITARIO.\nArtículo 2°:\nDeclárense admisibles las propuestas presentadas por los proveedores KONTUZ22 S.R.L., TELLO PABLO EMANUEL y GONZALEZ VERGARA DEBORA VANESA, por ajustarse al Pliego de Bases y Condiciones.\nArtículo 3º\n: Desestímese las ofertas correspondientes a los proveedores TELLO PABLO EMANUEL y GONZALEZ VERGARA DEBORA VANESA, por no resultar conveniente al interés fiscal del municipio.\nArtículo 4º\n: Adjudíquese a la firma KONTUZ22 S.R.L., por la suma de pesos trece millones quinientos cuarenta y cuatro mil con 00/100 ($13.544.300,00), por resultar la oferta más conveniente al interés fiscal y ajustada al Pliego de Bases y Condiciones.\nArtículo 5º\n: El gasto que demande el artículo 1° será atendido con cargo a la siguiente partida: 111014000 - Secretaría de Desarrollo de la Comunidad - Programa: 51 - Abrazar por un Bolívar Igualitario - Fuente de Financiamiento 133 – De Origen Nacional.-\nArtículo 6º:\nNotifíquese al adjudicatario y a los restantes oferentes, con arreglo a lo normado en la Ordenanza General N° 267/80.\nArtículo 7º:\nTomen conocimiento Secretaría de Desarrollo de la Comunidad, Secretaria de Hacienda, Oficina de Compras, Contaduría y Tesorería, a efectos de su fiel cumplimiento.\nArtículo 8°:\nEl presente decreto será refrendado por Sr. Secretario de  Desarrollo de la Comunidad.\nArtículo 9º\n: Comuníquese, dése al Libro de Decretos y cumplidos los trámites de estilo, archívese.\n\n[DOC 206]\nBoletines/Bolivar\nDecreto Nº2161\nDecreto Nº 2161\nPublicado en versión extractada\nBolivar, 19/10/2023\nOtórguese ayuda economica a personas.-\n\n[DOC 207]\nBoletines/Bolivar\nDecreto Nº2162\nDecreto Nº 2162\nPublicado en versión extractada\nBolivar, 19/10/2023\nOtórguese ayuda economica a personas.-\n\n[DOC 208]\nBoletines/Bolivar\nDecreto Nº2163\nDecreto Nº 2163\nPublicado en versión extractada\nBolivar, 19/10/2023\nOtórguese ayuda economica a personas.-\n\n[DOC 209]\nBoletines/Bolivar\nDecreto Nº2164\nDecreto Nº 2164\nPublicado en versión extractada\nBolivar, 19/10/2023\nOtórguese ayuda economica a personas.-\n\n[DOC 210]\nBoletines/Bolivar\nDecreto Nº2165\nDecreto Nº 2165\nPublicado en versión extractada\nBolivar, 20/10/2023\nArtículo 1º\n: Autorizase a Contaduría Municipal a librar Orden de Pago a favor de la Agente municipal Sra. Vega Emilia Leg. , por la suma de Pesos , en concepto de devolución y de acuerdo a lo expresado anteriormente.\n\n[DOC 211]\nBoletines/Bolivar\nDecreto Nº2166\nDecreto Nº 2166\nPublicado en versión extractada\nBolivar, 20/10/2023\nArticulo 1º:\nDesignase a partir del 01 de OCTUBRE de 2023, a la Sra. ALFONSO MELISA, DNI , para desempeñar tareas como Coordinadora de Adultos Mayores en la localidad de Urdampilleta, con un régimen de 48 horas semanales de labor.\n\n[DOC 212]\nBoletines/Bolivar\nDecreto Nº2167\nDecreto Nº 2167\nBolivar, 20/10/2023\nVisto\nLa presentación del Presidente de la Asociación Civil PADRES POR LA ORQUESTA,  y;\nConsiderando\nQue en la nota solicita se otorgue un aporte a la Asociación Civil Padres por la Orquesta, a los fines de abonar gastos de hospedaje, viáticos y combustible para viaje de estudiantes y docentes de la Orquesta Escuela de Bolívar para participar del 15 Encuentro de Musica, Canto y Danza, los días 3,4 y 5 de noviembre del corriente año en la localidad de Miramar de Antenusa, Provincia de Córdoba;\nQue el encuentro invita a seguir construyendo lazos y procesos que amplían los derechos de los niños, niñas y jóvenes de nuestra provincia;\nQue los gastos habituales y fijos no pueden ser cubiertos en su totalidad por los ingresos propios de dicha entidad;\nQue la presente medida se adopta con arreglo a lo normado en el Art. 107 de la Ley Orgánica de las Municipalidades;\nPor ello;\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE BOLIVAR\nDECRETA\nArtículo 1º:\nAutorizase a Contaduría Municipal a abonar la suma de pesos , a la Asociación Civil PADRES POR LA ORQUESTA, CUIT 30-71523181-2, a los fines de abonar gastos de hospedaje, viáticos y combustible para viaje de estudiantes y docentes de la Orquesta Escuela de Bolívar, para participar del 15 Encuentro de Música, Canto y Danza, los días 3,4 y 5 de noviembre del corriente año, en la localidad de Miramar de Antenusa, Provincia de Córdoba, con cargo de rendición.\nArtículo 2°:\nEl gasto que demande el cumplimiento del presente Decreto, será imputado a: Jurisdicción 1110102000 – Secretaría de Gobierno, Programa 27 – Promoción y Difusión de la Cultura – 06 Programa Orquesta Escuela, del Presupuesto de Gastos Vigente.\nArtículo 3º:\nTomen conocimiento Secretaria de Gobierno, Dirección de Cultura, Contaduría y Tesorería, a efectos de su fiel cumplimiento.\nArtículo 4º:\nEl presente decreto será refrendado por el Sr. Secretario de Innovacion y Asuntos Estrategicos según lo determinado por el Decreto N° 1-23.\nArtículo 5º\n: Notifíquese, comuníquese, dése al libro de Decretos y Cumplidos los trámites de estilo, archívese.\n\n[DOC 213]\nBoletines/Bolivar\nDecreto Nº2168\nDecreto Nº 2168\nBolivar, 20/10/2023\nVisto\nLos saldos de Disponibilidades al 20/10/2023, y;\nConsiderando\nQue la Señora Secretaria de Hacienda solicita autorización para invertir en la suscripción de cuotapartes de FONDO COMÚN DE INVERSIÓN-FNDO4 -1822 RAICES RENTA PESOS en el Banco de la Provincia de Buenos Aires sucursal Bolívar;\nQue los fondos para la constitución del mismo serán tomados de la Cuenta  50082/1 – Recursos Ordinarios, del Municipio, la cual cuenta con el saldo necesario a tal efecto;\nQue el mismo será de pesos sesenta millones con 00/100.- ($ 60.000.000,00.-) en la cuenta nº 00100478946 denominada MUNICIPALIDAD DE BOLIVAR;\nQue es ánimo de esta administración maximizar el rendimiento de los Recursos Públicos;\nQue de esta colocación dineraria se obtendrán resultados extras los que servirán para financiar gastos corrientes;\nQue es facultad del Departamento Ejecutivo proceder en ejercicio de las atribuciones conferidas por el artículo 108, inciso 16 de la Ley Nº 6769/58;\nPor ello,\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE BOLIVAR\nDECRETA\nArtículo 1°:\nAutorizase a la Secretaría de Hacienda para invertir en la suscripción de cuotapartes de FONDO COMÚN DE INVERSIÓN-FNDO4 -1822 RAICES RENTA PESOS en el Banco de la Provincia de Buenos Aires sucursal Bolívar, en la cuenta nº 00100478946 denominada MUNICIPALIDAD DE BOLIVAR, de pesos sesenta millones con 00/100.- ($60.000.000,00.-).-\nArtículo 2º:\nAutorizase a la Contaduría General a realizar el Incremento del\nCálculo de Recursos y Presupuesto de Gastos, tal como lo exige la normativa vigente, y por el importe en cuestión.\nArtículo 3º:\nEl presente Decreto será refrendado por la Sra. Secretaria de Hacienda.\nArtículo 4º\n: Comuníquese, dése al libro de Decretos y cumplidos los trámites de estilo, archívese.\n\n[DOC 214]\nBoletines/Bolivar\nDecreto Nº2169\nDecreto Nº 2169\nPublicado en versión extractada\nBolivar, 20/10/2023\nArtículo 3º:\nRecategorizar a partir del 01 de Octubre de 2023, a la agente ROSALES KARINA PAOLA, DNI. .\n\n[DOC 215]\nBoletines/Bolivar\nDecreto Nº2170\nDecreto Nº 2170\nBolivar, 20/10/2023\nVisto\nLas bonificaciones solicitadas por los Secretarios y Directores de cada una de las Áreas que integran la Estructura Municipal, y;\nConsiderando\nQue hay sectores, que requieren de tareas específicas y que las mismas deben ser desarrolladas fuera del horario habitual de trabajo;\nDebido a ello, es justo el pago de Bonificaciones adicionales, a aquellos agentes a fin de compensarlos económicamente;\nQue la designación en el sector permanecerá mientras esté vigente la necesidad que ahora se satisface, sin perjuicio de la cual se evaluarán las capacidades del agente para el caso que fuere menester asignar nuevas tareas y funciones durante el plazo de nombramiento;\nQue es potestad del Departamento Ejecutivo, en la órbita de sus facultades propias y privativas, la designación de que se trata, según lo determina el articulo 107) de la Ley Orgánica de las Municipalidades;\nPor ello,\nEl INTENDENTE MUNICIPAL DEL PARTIDO DE BOLIVAR\nDECRETA\nArtículo 1º:\nAbónese partir del 01 de Octubre de 2023 y hasta el 31 de Diciembre de 2023, las Bonificaciones a los agentes cuya nómina, importe y tareas consta como Anexo I, del presente decreto.\nArticulo 2º:\nNotifíquese con copia del presente Decreto a los agentes cuya nómina consta como Anexo I del presente decreto, en los términos de la Ordenanza General 267/80.\nArticulo 3º:\nTomen conocimiento Dirección de Recursos Humanos, Departamento de Liquidación de Haberes, Contaduría y demás que considere corresponder a efectos de su fiel cumplimiento.\nArticulo 4º:\nEl presente Decreto será refrendado por la Secretaria Legal y Técnica.\nArticulo 5º:\nNotifíquese, comuníquese, dese al Libro de Decretos y cumplidos los trámites de estilo, archívese.\nAnexos\nANEXO I\nDESCARGAR\n\n[DOC 216]\nBoletines/Bolivar\nDecreto Nº2171\nDecreto Nº 2171\nPublicado en versión extractada\nBolivar, 20/10/2023\nArtículo 1º:\nDisponese la rectificación del Decreto Nº 1910 de fecha 21 de Septiembre de 2023, que como ANEXO UNICO forma parte integrante del presente.\n\n[DOC 217]\nBoletines/Bolivar\nDecreto Nº2172\nDecreto Nº 2172\nBolivar, 20/10/2023\nVisto\nLa Ley 10.471 y sus modificatorias, y;\nConsiderando\nQue en los términos del artículo 8 de la Ley mencionada, se dispone el ascenso en el grado inmediato superior, cada cinco años de antigüedad, del personal comprendido en la Carrera Profesional Hospitalaria;\nQue la presente medida se adopta con arreglo a lo normado en el Art. 107 de la Ley Orgánica de las Municipalidades;\nPor ello,\nEl INTENDENTE MUNICIPAL DEL PARTIDO DE BOLIVAR\nDECRETA\nArtículo 1º:\nDispónese retroactivamente el ascenso del Personal de Planta Permanente de la Administración Pública Municipal, que se nomina en la planilla que como Anexo Único forma parte del presente acto, en la Categoría y Régimen Horario que para cada agente se indica.\nArtículo 2º:\nLo determinado en el artículo precedente regirá a partir de la fecha en que cada agente reúna las condiciones establecidas por el artículo 8 de la Ley 10.471.\nArtículo 3º:\nEl gasto que demande el cumplimiento del artículo 1º será imputado a las Jurisdicciones y Programas que se detallan en el Anexo Único.\nArtículo 4º:\nFacultase a la Secretaría de Hacienda y Contaduría a realizar las adecuaciones presupuestarias pertinentes, a los fines del cumplimiento del presente acto.\nArtículo 5º:\nNotifíquese con copia del presente Decreto a los agentes cuya nómina costa en el Anexo Único, en los términos de la Ordenanza General Nº 267/80.\nArtículo 6º:\nTomen conocimiento Dirección de Recursos Humanos, Departamento de Liquidación de Haberes y Contaduría, a efectos de su fiel cumplimiento.\nArtículo 7º:\nEl presente Decreto será refrendado por la Secretaria Legal y Técnica.\nArtículo 8º:\nNotifíquese, dese al Libro de Decretos y cumplidos los trámites de estilo, archívese.\nAnexos\nANEXO\nDESCARGAR\n\n[DOC 218]\nBoletines/Bolivar\nDecreto Nº2173\nDecreto Nº 2173\nBolivar, 20/10/2023\nVisto\nLa solicitud efectuada por parte de la Asociación Cooperadora Escolar de la Escuela de Educación de Educación Primaria N° 17 de la Localidad de Unzue, y;\nConsiderando\nQue en la nota de referencia solicita un aporte económico para la\nAsociación Cooperadora Escolar de la Escuela de Educación de Educación Primaria N° 17,\nde la Localidad de Unzue, Partido de Bolívar, a los fines de solventar gastos de traslado de estudiantes de primer a sexto grado y docentes con motivo de un viaje de estudios a la ciudad de La Plata;\nQue dicho gasto no puede ser solventado en su totalidad por la Entidad mencionada;\nQue es intención del Municipio incentivar, desarrollar y apoyar la actividad educativa que se desarrolle dentro del partido;\nQue la presente medida se dicta en uso de las atribuciones conferidas por el Art. 107 de la Ley Orgánica Municipal;\nPor ello;\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE BOLIVAR\nDECRETA\nArtículo 1°: Otórgase un subsidio a la Asociación Cooperadora Escolar de la Escuela de Educación de Educación Primaria N° 17, de la Localidad de  Unzue, Partido de Bolívar, por la suma de pesos , destinado a los gastos mencionados en el considerando del presente decreto.\nArtículo 2°:\nLa erogación que demande lo establecido en el artículo anterior deberá ser imputada a Jurisdicción 1110102000- Secretaria de Gobierno - 18.00.00 - Programa Fortalecimiento a Instituciones - 03 - Instituciones Educativas.\nArtículo 3º\n: Tomen conocimiento, Secretaría de Hacienda, Contaduría y Tesorería, a efectos de su fiel cumplimiento.\nArtículo 4\no\n:\nEl presente decreto será refrendado por el Sr. Secretario de Innovación y Asuntos Estratégicos según lo determinado por el Decreto N° 1-23.\nArtículo 5\no\n:\nComuníquese, dése al Libro de Decretos y cumplidos los trámites de estilo, archívese.\n\n[DOC 219]\nBoletines/Bolivar\nDecreto Nº2174\nDecreto Nº 2174\nBolivar, 20/10/2023\nVisto\nLa solicitud efectuada por parte de la Asociación Cooperadora Escolar de la Escuela de Educación de Educación Primaria N° 46 “Antártida Argentina”, Paraje San Carlos, Partido de Bolívar, y;\nConsiderando\nQue en la nota de referencia solicita un aporte económico para la\nAsociación Cooperadora Escolar de la Escuela de Educación de Educación Primaria N° 46 “Antártida Argentina”\n, Paraje San Carlos, Partido de Bolívar, a los fines de solventar gastos de mantenimiento de la Institución;\nQue el gasto no puede ser solventado en su totalidad por la Entidad mencionada;\nQue es intención del Municipio incentivar, desarrollar y apoyar la actividad educativa que se desarrolle dentro del partido;\nQue la presente medida se dicta en uso de las atribuciones conferidas por el Art. 107 de la Ley Orgánica Municipal;\nPor ello;\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE BOLIVAR\nDECRETA\nArtículo 1°: Otórgase un subsidio a la Asociación Cooperadora Escolar de la Escuela de Educación de Educación Primaria N° 46 “Antártida Argentina”, Paraje San Carlos, Partido de Bolívar, por la suma de pesos , destinado a los gastos mencionados en el considerando del presente decreto.\nArtículo 2°:\nLa erogación que demande lo establecido en el artículo anterior deberá ser imputada a Jurisdicción 1110102000- Secretaria de Gobierno - 18.00.00 - Programa Fortalecimiento a Instituciones - 03 - Instituciones Educativas.\nArtículo 3º\n: Tomen conocimiento, Secretaría de Hacienda, Contaduría y Tesorería, a efectos de su fiel cumplimiento.\nArtículo 4\no\n:\nEl presente decreto será refrendado por el Sr. Secretario de Innovación y Asuntos Estratégicos según lo determinado por el Decreto N° 1-23.\nArtículo 5\no\n:\nComuníquese, dése al Libro de Decretos y cumplidos los trámites de estilo, archívese.\n\n[DOC 220]\nBoletines/Bolivar\nDecreto Nº2175\nDecreto Nº 2175\nBolivar, 20/10/2023\nVisto\nEl Decreto N° 4-23,  de fecha 02 de Enero de 2023, y;\nConsiderando\nQue por Decreto N° 4/2023, se autoriza a Contaduría Municipal a librar Ordenes de Pago en concepto de adelanto de Cajas Chicas durante el ejercicio 2023;\nQue en el artículo primero, se detallan los importes para los distintos órganos municipales estableciendo que para la caja chica del Hospital de Bolívar se autoriza la suma de pesos sesenta mil con 00/100 ($ 60.000,00);\nQue en esta oportunidad resulta necesario introducir modificaciones en el Artículo 1° del mencionado Decreto respecto al valor de los fondos que integran la caja chica del Hospital de Bolívar por la suma de pesos cien mil con 00/100 ($ 100.000,00);\nPor ello;\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE BOLIVAR\nDECRETA\nArtículo 1º\n: Modifíquese el artículo Primero del Decreto N° 4/2023 el cual quedara redactado de la siguiente manera:\n“\nAutorízase a Contaduría Municipal a librar Ordenes de Pago en concepto de adelanto de Cajas Chicas durante el ejercicio 2023, para los órganos municipales y por los importes que a continuación se detallan: (…) 3) Hospital Municipal de Bolívar……………………………$100.000”.\nArtículo 2º\n: Tomen conocimiento Secretaria de Salud, Secretaria de Hacienda, Contaduría y Tesorería a efectos de su fiel cumplimiento.\nArtículo  3°:\nEl presente decreto será refrendado por la Sra. Secretaria de Hacienda.\nArtículo 4º\n: Notifíquese, Comuníquese, dése al libro de Decretos y cumplidos los trámites de estilo, archívese.\n\n[DOC 221]\nBoletines/Bolivar\nDecreto Nº2176\nDecreto Nº 2176\nBolivar, 20/10/2023\nVisto\nLa solicitud realizada por la Directora de Políticas Públicas para la inclusión de Personas con Discapacidad, y;\nConsiderando\nQue la Asociación Civil “Centro de Dia Alegrias” cumple un importante rol en la sociedad permitiendo que las personas con discapacidad puedan integrarse personal, educacional,  familiar y socialmente;\nQue los gastos habituales y fijos del hogar no pueden ser cubiertos en su totalidad por los ingresos del mismo;\nQue en esta oportunidad se solicita un aporte económico para solventar los\nque se requieren para regularizar el funcionamiento de la Institución a los fines de garantizar el acceso a personas con discapacidad que asisten allí;\nQue en virtud de ello, la Municipalidad se ha comprometido a realizar un aporte económico para poder ayudar a este tipo de instituciones;\nQue la presente medida se adopta con arreglo a lo normado en el Art. 107 de la Ley Orgánica de las Municipalidades;\nPor ello;\nEL Intendente Municipal del Partido de Bolívar\nDECRETA\n:\nArtículo 1º:\nOtórgase un subsidio por la suma de pesos , a la Asociación Civil “CENTRO DE DÍA ALEGRÍAS”, reconocida por la Dirección Provincial de Personas Jurídicas  bajo la Matrícula N° 24.591, destinado a regularizar su funcionamiento y garantizar el acceso a las personas con discapacidad que allí asisten.\nArtículo 2°:\nEl subsidio otorgado por el artículo anterior, se realiza con cargo de rendición de cuentas, de acuerdo con lo normado en el Art. 276 de la Ley Orgánica Municipal y  Art. 131 y cc. del Reglamento de Contabilidad para las Municipalidades.\nArtículo 3°:\nEl gasto que demande el cumplimiento del artículo 1° será imputado a: Jurisdicción 1110102000 Secretaría de Gobierno – 18 Programa Fortalecimiento a Instituciones – 03 – Instituciones Educativas.\nArtículo 4º:\nTomen conocimiento Secretaría de Gobierno, Hacienda, Contaduría, Tesorería y Dirección de Discapacidad, a efectos de su fiel cumplimiento.-\nArtículo 5º:\nEl presente decreto será refrendado por el Sr. Secretario de Innovacion y Asuntos Estrategicos según lo determinado por el Decreto N° 1-23.\nArtículo 6º:\nNotifíquese, comuníquese, dése al libro de Decretos y cumplidos los trámites de estilo, archívese.\n\n[DOC 222]\nBoletines/Bolivar\nDecreto Nº2177\nDecreto Nº 2177\nBolivar, 23/10/2023\nVisto\nEl Expediente N° 4013-563/23 por el cual la Secretaría de Asuntos Agrarios, Promoción, Industria, Comercio y Valor Agregado, propicia el llamado a Licitación Privada N° 27, para la adquisición de 49.000 litros de gas oil Ultra Diesel, para vehículos municipales, y;\nConsiderando\nQue por Decreto N° 2025-23 se aprobó el llamado a Licitación Privada N° 27/2023,  para la adquisición de 49.000 litros de gas oil Ultra Diesel, para vehículos municipales;\nQue la presente Licitación Privada N° 27-2023, fue presupuestada en pesos veinte millones noventa mil con 00/100 ($20.090.000,00);\nQue se cursaron CUATRO (4) invitaciones a comerciantes del ramo inscriptos en el Registro de Proveedores, a las firmas LAS CAVAS SERVICIOS Y AGRO S.A., SOLER DANIEL ANTONIO, DON PANTA S.A. y EUSKERA S.R.L.;\nQue según surge del Acta de Apertura del día 19 de octubre de 2023, se deja constancia de que no se han presentado ofertas para la adquisición de 49.000 litros de gas oil Ultra Diesel, para vehículos municipales;\nQue conforme a lo expresado en el párrafo anterior, esta comuna considera dar de baja la Licitación Privada N° 27/2023;\nQue la presente medida se dicta en uso de las facultades emergentes del artículo 107 de la Ley Orgánica de las Municipalidades;\nPor ello;\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE BOLÍVAR\nDECRETA\nArtículo\n1\no\n:\nDar de baja la Licitación Privada N° 27/2023, expediente N° 4013-563/23, por no haberse presentado ofertas para la adquisición de  49.000 litros de gas oil Ultra Diesel, para vehículos municipales.\nArtículo 2°:\nNotificar al oferente con arreglo a lo normado en la Ordenanza General 267/80.\nArtículo 3\no\n:\nTomen conocimiento Secretaría de Asuntos Agrarios, Promoción, Industria, Comercio y Valor Agregado, Secretaría de Hacienda, Contaduría, Tesorería y Oficina de Compras a efectos de su fiel cumplimiento.\nArtículo 4\no\n:\nEl presente decreto será refrendado por el Sr. Secretario de Asuntos Agrarios, Promoción Industrial, Comercio, Industria y Valor Agregado.\nArtículo 5\no\n:\nComuníquese, dése al Libro de Decretos y cumplidos los trámites de estilo, archívese.\n\n[DOC 223]\nBoletines/Bolivar\nDecreto Nº2178\nDecreto Nº 2178\nBolivar, 23/10/2023\nVisto\nEl Expediente N° 4013-563/23 mediante el cual se propicia el llamado a Licitación Privada N° 28/2023, para la adquisición de ALIMENTOS, y;\nConsiderando\nQue por Decreto Nº 2036, de fecha 06 de octubre de 2023, se aprobó el llamado a Licitación Privada N° 28/2023,  para la adquisición de alimentos, con un presupuesto oficial de pesos doce millones ciento cuatro mil con 00/100 ($12.104.000,00);\nQue se han cursado cuatro (4) invitaciones a proveedores del ramo inscriptos en el Registro de Proveedores, de conformidad a lo establecido en los artículos N° 153 de la Ley Orgánica de las Municipalidades y 189 del Reglamento de Contabilidad para las Municipalidades, a las firmas ALBANESSE CARLOS MAURICIO, AUTOSERVICIO MAYORISTA DIARCO S.A., COOPERATIVA OBRERA LIMITADA DE CONSUMO Y VIVIENDA y CALDERON CARLOS ALBERTO;\nQue se recibieron cuatro (2) ofertas válidas de los proveedores ALBANESSE CARLOS MAURICIO y CALDERON CARLOS ALBERTO, según surge del Acta de Apertura del día 19 de octubre de 2023;\nQue analizadas las ofertas elevadas a tal efecto y teniendo en cuenta el informe emanado de la Oficina de Compras, es conveniente adjudicar cada uno de los ítems por separado;\nQue la presente medida se dicta en uso de las atribuciones emergentes del artículo N° 154 de la Ley Orgánica de las Municipalidades;\nPor ello;\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE BOLIVAR\nDECRETA\nArtículo 1º\n: Apruébese la Licitación Privada Nº 28/2023 llevada a cabo el día  19 de octubre de 2023, para la Adquisición de ALIMENTOS.\nArtículo 2°:\nDeclárense admisibles las propuestas presentadas por los proveedores: ALBANESSE CARLOS MAURICIO y CALDERON CARLOS ALBERTO, por ajustarse al Pliego de Bases y Condiciones.\nArtículo 3º\n: Adjudicar a la firma\nALBANESSE CARLOS MAURICIO\n,\npor la suma de pesos cinco millones ochocientos cincuenta mil veintiuno con 00/100 ($5.850.021,00),  los siguientes ítems:\nCantidad\nDescripción\nImporte unitario\nImporte Total\n2.139\nAZUCAR - AZUCAR X 1 KG – FENIX\n$890,00\n$1.903.710,00\n1.997\nLECHE – LECHE LARGA VIDA X 400 GRS RICHAR\n$749,00\n$1.495.753,00\n1.505\nLENTEJA – LENTEJAS OKEY\n$429,00\n$  645.645,00\n2.077\nYERBA MATE – YERBA X 500 GRS CHAMIGO\n$869,00\n$1.804.913,00\nArtículo 4º\n: Adjudicar a la firma\nCALDERON CARLOS ALBERTO\n, por la suma de pesos seis millones doscientos cincuenta y un mil cuatrocientos sesenta con 00/100 ($6.251.460,00),  los siguientes ítems:\nCantidad\nDescripción\nImporte unitario\nImporte Total\n2.552\nACEITE COMESTIBLE – ACEITE GIRASOL 900 CC – LEGITIMO\n$590,00\n$1.505.680,00\n2.192\nARROZ – ARROZ X KG – PRIMOR\n$490,00\n$1.074.080,00\n3.400\nFIDEO SECO – VARIEDAD TALLARIN – RELLENO SIN – PRESENTACION 500 GRS – VOLCAN\n$215,00\n$731.000,00\n3.400\nHARINA DE TRIGO – HARINA X KG - CAÑUELAS\n$400,00\n$1.360.000,00\n1.335\nMERMELADA – MERMELADA X 420 GRS - DULCOR\n$420,00\n$560.700,00\n3.400\nTOMATE – PURE DE TOMATE X 530 GRS – 7 DIAS\n$300,00\n$1.020.000,00\nArtículo 5º\n: El gasto que demande el artículo 1° será atendido con cargo a la siguiente partida: 111014000 Secretaría de Desarrollo de la Comunidad - Programa: 52  - Programa de acompañamiento en situaciones de emergencia - Fuente de Financiamiento 133 – De Origen Nacional.-\nArtículo 6º:\nNotifíquese al adjudicatario y a los restantes oferentes, con arreglo a lo normado en la Ordenanza General N° 267/80.\nArtículo 7º:\nTomen conocimiento Secretaría de Hacienda, Oficina de Compras, Contaduría y Tesorería a efectos de su fiel cumplimiento.\nArtículo 8°:\nEl presente decreto será refrendado el Sr. Secretario de Desarrollo de la Comunidad.\nArtículo 9º\n: Comuníquese, dése al Libro de Decretos y cumplidos los trámites de estilo, archívese.\n\n[DOC 224]\nBoletines/Bolivar\nDecreto Nº2179\nDecreto Nº 2179\nPublicado en versión extractada\nBolivar, 23/10/2023\nOtórguese ayuda economica a persona.-\n\n[DOC 225]\nBoletines/Bolivar\nDecreto Nº2180\nDecreto Nº 2180\nBolivar, 23/10/2023\nVisto\nLa licencia solicitada por el Tesorero de la Municipalidad de Bolívar, Sr. Lazarte Marcelo Fabián, y;\nConsiderando\nQue a fin de mantener el normal funcionamiento de la Oficina, es necesario designar a una persona que cumpla idénticas funciones;\nQue constituye una atribución del Intendente Municipal, designar al funcionario responsable de realizar el mencionado reemplazo;\nQue la Subtesorera Sra. Sapulia Pamela DNI: 30.437.168, posee las aptitudes técnicas y la capacidad necesaria para tal fin;\nPor ello;\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE BOLIVAR\nDECRETA\nArtículo 1º:\nDelégase desde el día 26 de octubre hasta el día 05 de noviembre (inclusive) del corriente año, la atención y firma del despacho de la Tesorería de la Municipalidad de Bolívar en la Subtesorera Sra. Sapulia Pamela DNI: 30.437.168,  Clase: 1983, Legajo: 1708 por los motivos expuestos en los considerandos del presente.\nArtículo 2º:\nLo establecido en el artículo precedente será imputado a JURISDICCIÓN: 1110103000- SECRETARIA DE HACIENDA – PROGRAMA: 01- Administración Fiscal, Tributaria, Contable y Financiera.\nArtículo 3º:\nNotifíquese con copia del presente Decreto a la Sra. Sapulia Pamela, en los términos de la Ordenanza General 267/80.\nArtículo 4º:\nTomen conocimiento Dirección de Recursos Humanos, Departamento de Liquidación de Haberes, Contaduría, Tesorería y demás que considere corresponder a efectos de su fiel cumplimiento.\nArtículo 5º:\nEl presente Decreto será refrendado por la Sra. Secretaria Legal  y Técnica.\nArtículo 6º:\nNotifíquese, comuníquese, dese al Libro de Decretos y cumplidos los trámites de estilo, archívese.\n\n[DOC 226]\nBoletines/Bolivar\nDecreto Nº2181\nDecreto Nº 2181\nBolivar, 23/10/2023\nVisto\nLa escala salarial de Carrera Medico Hospitalaria, y;\nConsiderando\nQue el Departamento Ejecutivo, compartiendo las inquietudes salariales planteadas a principio del año en curso por las entidades gremiales, considera necesario continuar con acciones tendientes al mejoramiento de la situación económica de los agentes de la Administración Pública Municipal;\nQue éste Departamento Ejecutivo considera también realizar una recomposición salarial a su personal profesional, con el objeto de corregir desfasajes producidos entre la evolución de salarios que fija la Provincia, con los vigentes de éste Municipio, acordándose un aumento del sueldo básico, a efectivizarse a partir del 1º de Octubre del corriente año;\nQue es potestad del Departamento Ejecutivo, en la órbita de sus facultades propias y privativas, la designación de que se trata, según lo determina el articulo 107) de la Ley Orgánica de las Municipalidades;\nPor ello,\nEl INTENDENTE MUNICIPAL DEL PARTIDO DE BOLIVAR\nDECRETA\nArticulo 1º:\nFijase a partir del 1º de Octubre de 2023 los sueldos del Personal Profesional, perteneciente a la Carrera Médico Hospitalaria, de acuerdo a la siguiente escala, para el régimen de 24 horas semanales de labor, debiendo proporcionarse para los distintos regímenes horarios.\nAsistente                                      96.668,04\nAgregado                                    102.396,52\nHospital C                                   108.841,05\nHospital B                                   114.569,53\nHospital A                                   121.014,07\nArtículo 2º:\nTomen conocimiento Dirección de Recursos Humanos, Departamento de Liquidación de Haberes, Contaduría, Tesorería y demás que considere corresponder a efectos de su fiel cumplimiento.\nArtículo 3º:\nEl presente Decreto será refrendado por la Secretaria Legal y Técnica.\nArticulo 4º:\nNotifíquese, comuníquese, dese al Libro de Decretos y cumplidos los trámites de estilo, archívese.\n\n[DOC 227]\nBoletines/Bolivar\nDecreto Nº2182\nDecreto Nº 2182\nBolivar, 23/10/2023\nVisto\nEl Articulo 6 inc. e) de la ley 14.656, y lo determinado por el Concejo Nacional del Empleo, la Productividad y el Salario Mínimo Vital y Móvil en la Resolución 15/2023, y;\nConsiderando\nQue por el articulo 6 inc. t) de la Ley 14.656 se establece que el trabajador municipal tiene derecho al Salario Mínimo Vital y Móvil, el que podrá ser adecuado a la jornada fijada por cada municipio, para el régimen de 48 horas semanales de labor;\nQue el Departamento Ejecutivo considera a su vez necesario continuar con acciones tendientes al mejoramiento de la situación económica de los agentes de la Administración Publica Municipal;\nQue la presente medida se adopta en ejercicio de las facultades emergentes del artículo 107 de la Ley Orgánica de las Municipalidades;\nPor ello;\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE BOLIVAR\nDECRETA\nArtículo 1º:\nAdecuar a partir del 1º de Octubre de 2023, el Salario Mínimo Vital y Móvil a Pesos Ciento Treinta y Dos Mil con 00/100 ($ 132.000,00), para el personal de la Administración Pública Municipal de Bolívar, con régimen de 48 horas semanales de labor, según lo determinado por Concejo Nacional del Empleo, la Productividad y el Salario Mínimo Vital y Móvil.\nArtículo 2º:\nTomen conocimiento Dirección de Recursos Humanos, Liquidación de Haberes, Contaduría y demás que considere corresponder a efectos de su fiel cumplimiento.\nArtículo 3º:\nEl presente Decreto será refrendado por la Secretaria Legal y Técnica.\nArtículo 4º:\nNotifíquese, comuníquese, dese al Libro de Decretos y cumplidos los trámites de estilo, archívese.\n\n[DOC 228]\nBoletines/Bolivar\nDecreto Nº2183\nDecreto Nº 2183\nBolivar, 23/10/2023\nVisto\nLa Ley 10.471 y sus modificatorias, y;\nConsiderando\nQue en los términos del artículo 8 de la Ley mencionada, se dispone el ascenso en el grado inmediato superior, cada cinco años de antigüedad, del personal comprendido en la Carrera Profesional Hospitalaria;\nQue la presente medida se adopta con arreglo a lo normado en el Art. 107 de la Ley Orgánica de las Municipalidades;\nPor ello,\nEl INTENDENTE MUNICIPAL DEL PARTIDO DE BOLIVAR\nDECRETA\nArtículo 1º:\nDispónese el ascenso del Personal de Planta Permanente de la Administración Pública Municipal, que se nomina en la planilla que como Anexo Único forma parte del presente acto, en la Categoría y Régimen Horario que para cada agente se indica.\nArtículo 2º:\nLo determinado en el artículo precedente regirá a partir de la fecha en que cada agente reúna las condiciones establecidas por el artículo 8 de la Ley 10.471.\nArtículo 3º:\nEl gasto que demande el cumplimiento del artículo 1º será imputado a las Jurisdicciones y Programas que se detallan en el Anexo Único.\nArtículo 4º:\nFacultase a la Secretaría de Hacienda y Contaduría a realizar las adecuaciones presupuestarias pertinentes, a los fines del cumplimiento del presente acto.\nArtículo 5º:\nNotifíquese con copia del presente Decreto a los agentes cuya nómina costa en el Anexo Único, en los términos de la Ordenanza General Nº 267/80.\nArtículo 6º:\nTomen conocimiento Dirección de Recursos Humanos, Departamento de Liquidación de Haberes y Contaduría, a efectos de su fiel cumplimiento.\nArtículo 7º:\nEl presente Decreto será refrendado por la Secretaria Legal y Técnica.\nArtículo 8º:\nNotifíquese, dese al Libro de Decretos y cumplidos los trámites de estilo, archívese.\nAnexos\nANEXO\nDESCARGAR\n\n[DOC 229]\nBoletines/Bolivar\nDecreto Nº2184\nDecreto Nº 2184\nPublicado en versión extractada\nBolivar, 23/10/2023\nOtórguese ayuda economica a persona.-\n\n[DOC 230]\nBoletines/Bolivar\nDecreto Nº2185\nDecreto Nº 2185\nBolivar, 23/10/2023\nVisto\nLa solicitud de ayuda económica por parte de la Asociación Civil \"Club Atlético Independiente\" y lo establecido en el Decreto N° 563/19, y;\nConsiderando\nQue dicha institución reúne a jóvenes de distintas edades;\nQue los Clubes de nuestro Partido colaboran con la formación no solo deportiva sino recreativa de quienes concurren en búsqueda de contención y de actividades de bienestar social;\nQue han sido, y son actualmente, espacios de encuentro y socialización. Se trata de entidades motivadas, principalmente, por la afinidad a actividades deportivas y a los vínculos sociales y culturales que nacen de las relaciones humanas;\nQué asimismo, constituyen fuentes de lazos comunitarios que forjan diariamente fuertes sentimientos de pertenencia difícilmente reemplazables como espacio de integración social, de transmisión de valores y tradiciones comunitarias;\nQue estos clubes son, sin duda, un lugar de enseñanza donde se permite principalmente al joven desarrollar los valores propios del deporte, los que se proyectan a lo largo de su vida social, más allá del incentivo propio que importa la realidad recreativa y competitiva;\nQue la delicada situación económica y el incremento de las tarifas han afectado un gran porcentaje de los recursos económicos que disponen los Clubes, agravando su situación y colocándolos en un escenario límite;\nQue debido a lo anteriormente expuesto este Municipio se ha comprometido a realizar un aporte económico para colaborar con las instituciones de nuestro Partido;\nQue la presente medida se adopta con arreglo a lo normado en el Art. 107 de la Ley Orgánica de las Municipalidades;\nPor ello;\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE BOLIVAR\nDECRETA\nArtículo 1º:\nOtórgase un subsidio por la suma de pesos , a favor de la Asociación Civil “Club Atlético Independiente”, destinado al pago del Servicio de Gas.\nArtículo 2°:\nEl subsidio otorgado por el artículo anterior, se realiza con cargo de rendición de cuentas, de acuerdo con lo normado en el Art. 276 de la Ley Orgánica Municipal y Art. 131 y cc. del Reglamento de Contabilidad para las Municipalidades.\nArtículo 3°:\nEl gasto que demande el cumplimiento del artículo primero será imputado a: Jurisdicción 1110102000 – Secretaría de Gobierno – 18 – Programa Fortalecimiento a Instituciones –02– Instituciones Deportivas.\nArtículo 4º:\nTomen conocimiento Secretaria de Hacienda, Contaduría, Tesorería y Dirección de Deportes, a efectos de su fiel cumplimiento.\nArtículo 5º:\nEl presente decreto será refrendado por el Sr. Secretario de Innovacion y Asuntos Estrategicos según lo determinado por el Decreto N° 1-23.\nArtículo 6º:\nNotifíquese, comuníquese, dése al libro de Decretos y cumplidos los trámites de estilo, archívese.\n\n[DOC 231]\nBoletines/Bolivar\nDecreto Nº2186\nDecreto Nº 2186\nBolivar, 23/10/2023\nVisto\nLa solicitud de ayuda económica por parte de la Asociación Civil \"Club Ciudad de Bolívar\" y lo establecido en el Decreto N° 563/19 y;\nConsiderando\nQue dicha institución reúne a jóvenes de distintas edades;\nQue los Clubes de nuestro Partido colaboran con la formación no solo deportiva sino recreativa de quienes concurren en búsqueda de contención y de actividades de bienestar social;\nQue han sido, y son actualmente, espacios de encuentro y socialización. Se trata de entidades motivadas, principalmente, por la afinidad a actividades deportivas y a los vínculos sociales y culturales que nacen de las relaciones humanas;\nQue asimismo, constituyen fuentes de lazos comunitarios que forjan diariamente fuertes sentimientos de pertenencia difícilmente reemplazables como espacio de integración social, de transmisión de valores y tradiciones comunitarias;\nQue estos clubes son, sin duda, un lugar de enseñanza donde se permite principalmente al joven desarrollar los valores propios del deporte, los que se proyectan a lo largo de su vida social, más allá del incentivo propio que importa la realidad recreativa y competitiva;\nQue la delicada situación económica y el incremento de las tarifas han afectado un gran porcentaje de los recursos económicos que disponen los Clubes, agravando su situación y colocándolos en un escenario límite;\nQue debido a lo anteriormente expuesto este Municipio se ha comprometido a realizar un aporte económico para colaborar con las instituciones de nuestro Partido;\nQue la presente medida se adopta con arreglo a lo normado en el Art. 107 de la Ley Orgánica de las Municipalidades;\nPor ello;\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE BOLIVAR\nDECRETA\nArtículo 1º:\nOtórgase un subsidio por la suma de pesos , a la Asociación Civil “Club Ciudad de Bolívar”, destinado al pago del servicio de suministro Eléctrico.\nArtículo 2°:\nEl subsidio otorgado por el artículo anterior, se realiza con cargo de rendición de cuentas, de acuerdo con lo normado en el Art. 276 de la Ley Orgánica Municipal y  Art. 131 y cc. del Reglamento de Contabilidad para las Municipalidades.\nArtículo 3°:\nEl gasto que demande el cumplimiento del artículo primero será imputado a:\nJurisdicción 1110102000 – Secretaría de Gobierno – 18 – Programa Fortalecimiento a Instituciones –02– Instituciones Deportivas.\nArtículo 4º:\nTomen conocimiento Secretaría de Hacienda, Contaduría y Tesorería y Dirección de Deportes, a efectos de su fiel cumplimiento.\nArtículo 5º:\nEl presente decreto será refrendado por el Sr. Secretario de Innovación y Asuntos Estratégicos según lo determinado por el Decreto N° 1-23.\nArtículo 6º:\nNotifíquese, comuníquese, dése al libro de Decretos y cumplidos los trámites de estilo, archívese.\n\n[DOC 232]\nBoletines/Bolivar\nDecreto Nº2187\nDecreto Nº 2187\nBolivar, 23/10/2023\nVisto\nLa solicitud de ayuda económica por parte de la Asociación Civil \"Club Atletico Empleados de Comercio\" y lo establecido en el Decreto N° 563/19, y;\nConsiderando\nQue dicha institución reúne a jóvenes de distintas edades;\nQue los Clubes de nuestro Partido colaboran con la formación no solo deportiva sino recreativa de quienes concurren en búsqueda de contención y de actividades de bienestar social;\nQue han sido, y son actualmente, espacios de encuentro y socialización. Se trata de entidades motivadas, principalmente, por la afinidad a actividades deportivas y a los vínculos sociales y culturales que nacen de las relaciones humanas;\nQue asimismo, constituyen fuentes de lazos comunitarios que forjan diariamente fuertes sentimientos de pertenencia difícilmente reemplazables como espacio de integración social, de transmisión de valores y tradiciones comunitarias;\nQue estos clubes son, sin duda, un lugar de enseñanza donde se permite principalmente al joven desarrollar los valores propios del deporte, los que se proyectan a lo largo de su vida social, más allá del incentivo propio que importa la realidad recreativa y competitiva;\nQue la delicada situación económica y el incremento de las tarifas han afectado un gran porcentaje de los recursos económicos que disponen los Clubes, agravando su situación y colocándolos en un escenario límite;\nQue debido a lo anteriormente expuesto este Municipio se ha comprometido a realizar un aporte económico para colaborar con las instituciones de nuestro Partido;\nQue la presente medida se adopta con arreglo a lo normado en el Art. 107 de la Ley Orgánica de las Municipalidades;\nPor ello;\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE BOLIVAR\nDECRETA\nArtículo 1º:\nOtórgase un subsidio por la suma de pesos , destinado al pago del servicio de Gas y de suministro electrico.\nArtículo 2°:\nLos subsidies otorgados por el artículo anterior, se realizan con cargo de rendición de cuentas, de acuerdo con lo normado en el Art. 276 de la Ley Orgánica Municipal y  Art. 131 y cc. del Reglamento de Contabilidad para las Municipalidades.\nArtículo 3°:\nEl gasto que demande el cumplimiento del artículo primero será imputado a:\nJurisdicción 1110102000 – Secretaría de Gobierno – 18 – Programa Fortalecimiento a Instituciones –02– Instituciones Deportivas.\nArtículo 4º:\nTomen conocimiento Secretaría de Hacienda, Contaduría y Tesorería y Dirección de Deportes, a efectos de su fiel cumplimiento.\nArtículo 5º:\nEl presente decreto será refrendado por el Sr. Secretario de Innovacion y Asuntos Estrategicos según lo determinado por el Decreto N° 1-23.\nArtículo 6º:\nNotifíquese, comuníquese, dése al libro de Decretos y cumplidos los trámites de estilo, archívese.\n\n[DOC 233]\nBoletines/Bolivar\nDecreto Nº2188\nDecreto Nº 2188\nPublicado en versión extractada\nBolivar, 23/10/2023\nOtórguese ayuda economica a persona.-\n\n[DOC 234]\nBoletines/Bolivar\nDecreto Nº2189\nDecreto Nº 2189\nPublicado en versión extractada\nBolivar, 23/10/2023\nOtórguese ayuda economica a persona.-\n\n[DOC 235]\nBoletines/Bolivar\nDecreto Nº2190\nDecreto Nº 2190\nPublicado en versión extractada\nBolivar, 23/10/2023\nOtórguese ayuda economica a personas.-\n\n[DOC 236]\nBoletines/Bolivar\nDecreto Nº2191\nDecreto Nº 2191\nPublicado en versión extractada\nBolivar, 23/10/2023\nOtórguese ayuda economica a personas.-\n\n[DOC 237]\nBoletines/Bolivar\nDecreto Nº2192\nDecreto Nº 2192\nPublicado en versión extractada\nBolivar, 24/10/2023\nOtórguese ayuda economica a personas.-\n\n[DOC 238]\nBoletines/Bolivar\nDecreto Nº2193\nDecreto Nº 2193\nBolivar, 24/10/2023\nVisto\nEl Expediente N° 4013-568/23 mediante el cual se propicia el llamado a Licitación Privada N° 30/2023, para la adquisición de\nartículos de limpieza, con flete incluido, en el marco del\n“Programa de acompañamiento en situaciones de emergencia”\n, y;\nConsiderando\nQue por Decreto Nº 2053, de fecha 10 de octubre de 2023, se aprobó el llamado a Licitación Privada N° 30/2023, para la adquisición de\nartículos de limpieza, con flete incluido, en el marco del\n“PROGRAMA DE ACOMPAÑAMIENTO EN SITUACIONES DE EMERGENCIA”\n, a los fines de poder brindar asistencia a personas que se encuentren en diversas situaciones de vulnerabilidad social, propiciando una mejora en la calidad de vida, de manera articulada con los actores sociales locales;\nQue se determinó un presupuesto oficial para la Licitación Privada N° 30/2023 de pesos trece millones ciento sesenta y cuatro mil doscientos diez con 00/100 ($13.164.210,00);\nQue se han cursado Cuatro (4) invitaciones a proveedores del ramo inscriptos en el Registro de Proveedores, de conformidad a lo establecido en los artículos N° 153 de la Ley Orgánica de las Municipalidades y 189 del Reglamento de Contabilidad para las Municipalidades, a las firmas VIAL TRUCK S.A., CAÑAS MARCELO ROBERTO, VITSA SOLUCIONES AMBIENTALES S.A. y ITECSA SOC DE HECHO DE NESTOR Y CLAUDIO DA CRUZ;\nQue se recibieron TRES (3) ofertas válidas de los proveedores VIAL TRUCK S.A., ITECSA SOC DE HECHO DE NESTOR Y CLAUDIO DA CRUZ y VITSA SOLUCIONES AMBIENTALES S.A., según surge del Acta de Apertura del día 23 de octubre de 2023;\nQue analizadas las ofertas elevadas a tal efecto y teniendo en cuenta el informe emanado de la Oficina de Compras, es conveniente adjudicar a la propuesta presentada por la firma VIAL TRUCK S.A., por la suma de pesos trece millones ciento sesenta y cuatro mil doscientos diez con 00/100 ($13.164.210,00);\nQue en consecuencia, corresponde rechazar las ofertas correspondientes a las firmas ITECSA SOC DE HECHO DE NESTOR Y CLAUDIO DA CRUZ y VITSA SOLUCIONES AMBIENTALES S.A., por ser menos convenientes al interés fiscal;\nQue la presente medida se dicta en uso de las atribuciones emergentes del artículo N° 154 de la Ley Orgánica de las Municipalidades;\nPor ello;\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE BOLIVAR\nDECRETA\nArtículo 1º\n: Apruébese, el Licitación Privada Nº 30/2023,  llevada a cabo el día  23 de octubre de 2023, para la adquisición de artículos de limpieza -8.202 bidones de LAVANDINA X 5 lts Ayudin y 8.202 insecticidas de 360 CC Raid- con flete incluido, en el marco del\n“PROGRAMA DE ACOMPAÑAMIENTO EN SITUACIONES DE EMERGENCIA”\n.\nArtículo 2°:\nDeclárense admisibles las propuestas presentadas por los proveedores VIAL TRUCK S.A., ITECSA SOC DE HECHO DE NESTOR Y CLAUDIO DA CRUZ y VITSA SOLUCIONES AMBIENTALES S.A., por ajustarse al Pliego de Bases y Condiciones.\nArtículo 3º\n: Desestímese las ofertas correspondientes a los proveedores ITECSA SOC DE HECHO DE NESTOR Y CLAUDIO DA CRUZ y VITSA SOLUCIONES AMBIENTALES S.A., por no resultar convenientes al interés fiscal del municipio.\nArtículo 4º\n: Adjudíquese a la firma\nVIAL TRUCK S.A.,\npor la suma de pesos trece millones ciento sesenta y cuatro mil doscientos diez con 00/100 ($13.164.210,00), por resultar la oferta más conveniente al interés fiscal y ajustada al Pliego de Bases y Condiciones.\nArtículo 5º\n: El gasto que demande el cumplimiento del artículo 1º será imputado a Jurisdicción: 111014000 Secretaría de Desarrollo de la Comunidad - Programa: 52  - Programa de acompañamiento en situaciones de emergencia - Fuente de Financiamiento 133 – De Origen Nacional.\nArtículo 6º:\nNotifíquese al adjudicatario y a los restantes oferentes, con arreglo a lo normado en la Ordenanza General N° 267/80.\nArtículo 7º:\nTomen conocimiento Secretaría de Desarrollo de la Comunidad, Secretaria de Hacienda, Oficina de Compras, Contaduría y Tesorería, a efectos de su fiel cumplimiento.\nArtículo 8°:\nEl presente decreto será refrendado por Sr. Secretario de  Desarrollo de la Comunidad.\nArtículo 9º\n: Comuníquese, dése al Libro de Decretos y cumplidos los trámites de estilo, archívese.\n\n[DOC 239]\nBoletines/Bolivar\nDecreto Nº2194\nDecreto Nº 2194\nPublicado en versión extractada\nBolivar, 24/10/2023\nOtórguese ayuda economica a personas.-\n\n[DOC 240]\nBoletines/Bolivar\nDecreto Nº2195\nDecreto Nº 2195\nPublicado en versión extractada\nBolivar, 24/10/2023\nOtórguese ayuda economica a persona.-\n\n[DOC 241]\nBoletines/Bolivar\nDecreto Nº2196\nDecreto Nº 2196\nPublicado en versión extractada\nBolivar, 24/10/2023\nOtórguese ayuda economica a personas.-\n\n[DOC 242]\nBoletines/Bolivar\nDecreto Nº2197\nDecreto Nº 2197\nPublicado en versión extractada\nBolivar, 24/10/2023\nArtículo 1°: Autorizase a Contaduría Municipal a abonar los gastos mencionados en el Considerando del presente acto administrativo, por la suma de pesos . Extiéndase cheque a nombre de Municipalidad de Bolívar.\n\n[DOC 243]\nBoletines/Bolivar\nDecreto Nº2198\nDecreto Nº 2198\nPublicado en versión extractada\nBolivar, 24/10/2023\nOtórguese ayuda economica a personas.-\n\n[DOC 244]\nBoletines/Bolivar\nDecreto Nº2199\nDecreto Nº 2199\nPublicado en versión extractada\nBolivar, 24/10/2023\nArtículo 1º:\nDesígnese a partir del 01 de Octubre de 2023, al Sr. VILLANUEVA GONZALO, D.N.I , como Personal Destajista, para desempeñar tareas como GUARDAVIDAS en el Natatorio Municipal, con un régimen de 24 horas semanales de labor.\n\n[DOC 245]\nBoletines/Bolivar\nDecreto Nº2200\nDecreto Nº 2200\nPublicado en versión extractada\nBolivar, 25/10/2023\nOtórguese ayuda economica a persona.-\n\n[DOC 246]\nBoletines/Bolivar\nDecreto Nº2201\nDecreto Nº 2201\nBolivar, 25/10/2023\nVisto\nLos saldos de Disponibilidades al 25/10/2023, y;\nConsiderando\nQue la Señora Secretaria de Hacienda solicita autorización para invertir en la suscripción de cuotapartes de FONDO COMÚN DE INVERSIÓN-FNDO4 -1822 RAICES RENTA PESOS en el Banco de la Provincia de Buenos Aires sucursal Bolívar;\nQue los fondos para la constitución del mismo serán tomados de la Cuenta  50082/1 – Recursos Ordinarios, del Municipio, la cual cuenta con el saldo necesario a tal efecto;\nQue el mismo será de pesos doscientos cuarenta millones con 00/100.- ($ 240.000.000,00.-) en la cuenta nº 00100478946 denominada MUNICIPALIDAD DE BOLIVAR;\nQue es ánimo de esta administración maximizar el rendimiento de los Recursos Públicos;\nQue de esta colocación dineraria se obtendrán resultados extras los que servirán para financiar gastos corrientes;\nQue es facultad del Departamento Ejecutivo proceder en ejercicio de las atribuciones conferidas por el artículo 108, inciso 16 de la Ley Nº 6769/58;\nPor ello,\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE BOLIVAR\nDECRETA\nArtículo 1°:\nAutorizase a la Secretaría de Hacienda para invertir en la suscripción de cuotapartes de FONDO COMÚN DE INVERSIÓN-FNDO4 -1822 RAICES RENTA PESOS en el Banco de la Provincia de Buenos Aires sucursal Bolívar, en la cuenta nº 00100478946 denominada MUNICIPALIDAD DE BOLIVAR, de pesos doscientos cuarenta millones con 00/100.- ($240.000.000,00.-).-\nArtículo 2º:\nAutorizase a la Contaduría General a realizar el Incremento del\nCálculo de Recursos y Presupuesto de Gastos, tal como lo exige la normativa vigente, y por el importe en cuestión.\nArtículo 3º:\nEl presente Decreto será refrendado por la Sra. Secretaria de Hacienda.\nArtículo 4º\n: Comuníquese, dése al libro de Decretos y cumplidos los trámites de estilo, archívese.\n\n[DOC 247]\nBoletines/Bolivar\nDecreto Nº2202\nDecreto Nº 2202\nBolivar, 25/10/2023\nVisto\nLa nota elevada por el Director de Deportes de la Municipalidad de Bolívar, la solicitud de ayuda económica por parte de la Asociación Civil \"Club Atletico Independiente\", y;\nConsiderando\nQue en la misma solicita un aporte económico para la\nAsociación Civil \"Club Atlético Independiente\"\n, para Gastos de Funcionamiento y actividades de la Institucion;\nQue la presente medida se adopta con arreglo a lo normado en el Art. 107 de la Ley Orgánica de las Municipalidades;\nPor ello;\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE BOLIVAR\nDECRETA\nArtículo 1º:\nOtórgase un subsidio por la suma de pesos , a la\nAsociación Civil “Club Atletico Independiente”\n, destinado al pago de Gastos de Funcionamiento y actividades de la Institucion.\nArtículo 2°:\nEl subsidio otorgado por el artículo anterior, se realiza con cargo de rendición de cuentas, de acuerdo con lo normado en el Art. 276 de la Ley Orgánica Municipal y  Art. 131 y cc. del Reglamento de Contabilidad para las Municipalidades.\nArtículo 3°:\nEl gasto que demande el cumplimiento del artículo primero será imputado a: Jurisdicción 1110102000 – Secretaría de Gobierno – 18 – Programa Fortalecimiento a Instituciones –02– Instituciones Deportivas.\nArtículo 4º:\nTomen conocimiento Secretaría de Hacienda, Contaduría y Tesorería y Dirección de Deportes, a efectos de su fiel cumplimiento.\nArtículo 5º:\nEl presente decreto será refrendado por el Sr. Secretario de Innovacion y Asuntos Estrategicos, según lo determinado por el Decreto N° 1-23.\nArtículo 6º:\nNotifíquese, comuníquese, dése al libro de Decretos y cumplidos los trámites de estilo, archívese.\n\n[DOC 248]\nBoletines/Bolivar\nDecreto Nº2203\nDecreto Nº 2203\nBolivar, 25/10/2023\nVisto\nLa presentación realizada por los integrantes del Coro Polifónico de Bolívar, y;\nConsiderando\nQue la institución Celebra su aniversario institucional junto al coral de Henderson;\nQue por tal motivo debe costear gastos de organización del evento a realizarse el día 28 de octubre del corriente año;\nQue dichos gastos no pueden ser solventados en su totalidad por la institución;\nQue es intención de este Municipio promover y desarrollar este tipo de actividades Culturales;\nQue en virtud de ello, la Municipalidad se ha comprometido a realizar un aporte económico para colaborar con la institución;\nQue la presente medida se adopta con arreglo a lo normado en el Art. 107 de la Ley Orgánica de las Municipalidades;\nPor ello;\nEL Intendente Municipal del Partido de Bolívar\nDECRETA\nArtículo 1º:\nOtórgase un subsidio por la suma de pesos , al Coro Polifónico de Bolívar, destinado a solventar los diversos gastos, inscripta ante la Dirección Provincial de Personas Jurídicas bajo la Matrícula 7.990. Extiéndase Cheque a favor de Panaro Mauricio Adalberto D.N.I 14.806.920 en carácter de tesorero.\nArtículo 2°:\nEl subsidio otorgado por el artículo anterior, se realiza con cargo de rendición de cuentas, de acuerdo con lo normado en el Art. 276 de la Ley Orgánica Municipal y  Art. 131 y cc. del Reglamento de Contabilidad para las Municipalidades.\nArtículo 3°:\nEl gasto que demande el cumplimiento del artículo primero será imputado a: Jurisdicción 1110102000 – Secretaría de Gobierno – 18 – Programa de Fortalecimiento a Instituciones – 01 – Instituciones Culturales.-\nArtículo 4º:\nTomen conocimiento Secretaría de Gobierno, Contaduría y Tesorería, a efectos de su fiel cumplimiento.\nArtículo 5°:\nEl presente decreto será refrendado por el Sr. Secretario de Innovacion y Asuntos Estrategicos según lo determinado por el Decreto N° 1-23.\nArtículo 6°:\nComuníquese, dése al Registro de Decretos y cumplidos los trámites de estilo, archívese.\n\n[DOC 249]\nBoletines/Bolivar\nDecreto Nº2204\nDecreto Nº 2204\nPublicado en versión extractada\nBolivar, 25/10/2023\nArtículo 1º: Aceptase la renuncia solicitada por la agente MARTINEZ ALICIA CRISTINA, DNI., al cargo que ocupa como Personal Jerárquico, con régimen de 44 horas semanales de labor.\n\n[DOC 250]\nBoletines/Bolivar\nDecreto Nº2205\nDecreto Nº 2205\nPublicado en versión extractada\nBolivar, 25/10/2023\nArtículo 1º:\nDelégase desde el 26 de octubre hasta el 05 de noviembre (inclusive) del corriente, la atención y firma del despacho de la Tesorería de la Municipalidad de Bolívar en la Subtesorera Sra. Sapulia Pamela DNI: 30.437.168,  Clase: 1983, Legajo: 1708 por los motivos expuestos en los considerandos del presente.\n\n[DOC 251]\nBoletines/Bolivar\nDecreto Nº2206\nDecreto Nº 2206\nBolivar, 26/10/2023\nVisto\nEl incremento salarial dispuesto por el Sr. Intendente Municipal para los agentes Municipales, y;\nConsiderando\nQue el Departamento Ejecutivo considera necesario continuar con acciones tendientes al mejoramiento de la situación económica de los agentes de la Administración Pública Municipal;\nQue resulta menester aplicar dichos aumentos a aquellos agentes que desempeñan tareas en carácter de personal de Planta Temporaria, en las distintas áreas que componen éste Municipio;\nQue la presente medida se adopta en ejercicio de las facultades emergentes del artículo 107 de la Ley Orgánica de las Municipalidades;\nPor ello,\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE BOLIVAR\nDECRETA\nArtículo 1º:\nFíjese a partir del 1º de Septiembre de 2023, los nuevos valores mensuales, a percibir por los agentes que desempeñan tareas\nen carácter de personal de Planta Temporaria, cuya nómina, sueldo, régimen horario e imputación conforma el Anexo I del presente decreto.\nArtículo 2º:\nNotifíquese con copia del presente Decreto a los agentes cuya nómina consta como Anexo I, en los términos de la Ordenanza General 267/80.\nArtículo 3º:\nTomen conocimiento Dirección de Recursos Humanos, Cómputos, Contaduría y demás que considere corresponder a efectos de su fiel cumplimiento.\nArtículo 4º:\nEl presente Decreto será refrendado por la Secretaria Legal y Técnica.\nArtículo 5º:\nNotifíquese, comuníquese, dese al Libro de Decretos y cumplidos los trámites de estilo, archívese.\nAnexos\nANEXO\nDESCARGAR\n\n[DOC 252]\nBoletines/Bolivar\nDecreto Nº2207\nDecreto Nº 2207\nBolivar, 26/10/2023\nVisto\nEl Expediente N° 4013-233/23 de “Reconocimiento de gasto por demora en energización”, de la obra identificada como Construcción de una Subestación de Transformación en la Ciudad de Bolívar Constituida por los Respectivos Campos Eléctricos, Elementos de Maniobra y Protección con Transformadores De 132kv./33kv- 13,2kv. de 30 Mva. cada uno, y;\nConsiderando\nQue con fecha 20 de Marzo de 2013 se suscribió un Convenio Marco denominado “CONVENIO MARCO PARA LA AMPLIACIÓN Y RENOVACIÓN DE LA RED ELÉCTRICA DEL PARTIDO DE BOLIVAR”, entre el ex MINISTERIO DE PLANIFICACIÓN FEDERAL, INVERSIÓN PÚBLICA Y SERVICIOS y la Municipalidad de Bolívar de la Provincia de BUENOS AIRES, con el objeto de desarrollar y ampliar la actual red eléctrica, a través de la obra de infraestructura denominada “AMPLIACIÓN Y RENOVACIÓN DE LA RED ELÉCTRICA DEL PARTIDO DE BOLIVAR”, con un presupuesto estimado de PESOS CIENTO CINCUENTA MILLONES ($150.000.000), impuestos incluidos;\nQue con fecha 12 de Junio de 2014, las partes suscribieron  una Addenda al Convenio Marco denominada “ADDENDA AL CONVENIO MARCO PARA LA AMPLIACIÓN Y RENOVACIÓN DE LA RED ELÉCTRICA DEL PARTIDO DE BOLÍVAR”, con el objeto de adecuar el plan de obras de infraestructura contemplado y la determinación a dicha fecha de los cálculos de requerimientos de fondos para la totalidad de las inversiones necesarias para la ejecución de la obra denominada “AMPLIACIÓN Y RENOVACIÓN DE LA RED ELÉCTRICA DEL PARTIDO DE BOLIVAR”;\nQue en dicha Addenda el ex MINISTERIO DE PLANIFICACIÓN FEDERAL, INVERSIÓN PÚBLICA Y SERVICIOS se comprometió a aportar a la MUNICIPALIDAD DE BOLÍVAR de la Provincia de BUENOS AIRES, la suma de hasta PESOS DOSCIENTOS OCHENTA MILLONES ($280.000.000);\nQue con fecha 10 de Abril de 2015, las partes suscribieron una Nueva Addenda al Convenio Marco denominada “NUEVA ADDENDA AL CONVENIO MARCO PARA LA AMPLIACIÓN Y RENOVACIÓN DE LA RED ELÉCTRICA DEL PARTIDO DE BOLÍVAR”, con el objeto de adecuar el plan de obras y el monto  para la ejecución de la obra denominada “AMPLIACIÓN Y RENOVACIÓN DE LA RED ELÉCTRICA DEL PARTIDO DE BOLIVAR”;\nQue en el marco de la Nueva Addenda, el citado ex Ministerio se comprometió a aportar a la Municipalidad la suma de hasta PESOS TRESCIENTOS CUARENTA MILLONES ($340.000.000), impuestos incluidos, en carácter no reintegrable, para la ejecución de la obra;\nQue por el Decreto N° 156 de fecha 02 de Febrero del año 2015, se aprobó el llamado a Licitación Pública Nº 1/2015 tendiente a contratar la obra de objeto la Construcción de una Subestación de Transformación en la Ciudad de Bolívar Constituida por los Respectivos Campos Eléctricos, Elementos de Maniobra y Protección con Transformadores De 132kv./33kv- 13,2kv. De 30 Mva. cada uno;\nQue mediante el Decreto N° 476 del año 2015, la obra fue adjudicada a la firma ALUSA ENGENHARIA S.A. -MONTELECTRO S.A. BOLIVAR UTE inscripta ante la Inspección General de Justicia de la Nación bajo número correlativo IGJ 1889004, CUIT 30-71486118-9, por la suma de pesos ciento noventa y dos millones novecientos setenta y cuatro mil trescientos cuarenta y cuatro con 00/100 ($192.974.344,00), por resultar la oferta más conveniente al interés fiscal y ajustada al Pliego de Bases y Condiciones;\nQue con fecha 21 de Mayo de 2015 se firmó el contrato de Obra Pública con la UTE ALUSA ENGENHARIA S.A. –MONTELECTRO S.A. BOLIVAR UTE y se da inicio con la firma del acta de Inicio de Obra con la contratista el día 01 de Septiembre de 2015;\nQue con fecha 03 de Diciembre de 2020 se suscribió una ADDENDA DE FINALIZACIÓN DE OBRA AL CONVENIO MARCO PARA LA AMPLIACIÓN Y RENOVACIÓN DE LA RED ELÉCTRICA PARA EL DESARROLLO DEL PARTIDO DE BOLIVAR, entre la Municipalidad de Bolívar y la Secretaria de Energía del Ministerio de Economía, y asimismo se celebró en el mismo orden la ADDENDA DE FINALIZACIÓN DE OBRA AL CONVENIO ESPECÍFICO PARA LA AMPLIACIÓN Y RENOVACIÓN DE LA RED ELÉCTRICA PARA EL DESARROLLO DEL PARTIDO DE BOLIVAR con fecha 03 de Diciembre de 2020 entre las mismas partes;\nQue con fecha 06 de Abril de 2021 se celebraron la Addenda al convenio marco denominada “ADDENDA COMPLEMENTARIA DE FINALIZACION DE OBRA AL CONVENIO ESPECIFICO PARA LA AMPLIACION Y RENOVACION DE LA RED ELECTRICA PARA EL DESARROOLLO DEL PARTIDO DE BOLIVAR” (CONVE-2021-30161852-APN-DDYL#MEC) y la Addenda al Convenio Específico “ADDENDA COMPLEMENTARIA DE FINALIZACION DE OBRA AL CONVENIO ESPECIFICO PARA LA AMPLIACION Y RENOVACION DE LA RED ELECTRICA PARA EL DESARROLLO DEL PARTIDO DE BOLIVAR” (CONVE-2021-30161833-APN-DDYL#MEC), por un presupuesto total de pesos un mil ciento sesenta y siete millones seiscientos veintitrés mil seiscientos sesenta y tres con noventa y nueve centavos ($1.167.623.663,99) impuestos incluidos;\nQue en dicha Addenda se comprometen a financiar la finalización de la obra hasta la suma de pesos quinientos millones con 00/100 ($500.000,00);\nQue esta Municipalidad solicito el pago de los gastos generados en el periodo de Neutralización de la obra desde Agosto 2022 a Abril 2023, correspondiente a la Etapa II, tal como consta en el expediente mencionado en el visto;\nQue la Secretaria de Energía dependiente del Ministerio de Economía mediante RESOL-2023-679-APN-SE#MEC, resuelve aprobar la transferencia a la Municipalidad por la suma de pesos siete millones setecientos seis mil ciento treinta y uno con 53/100 ($7.706.131,53), comprendido en la ADDENDA COMPLEMENTARIA DE FINALIZACION DE OBRA AL CONVENIO ESPECIFICO PARA LA AMPLIACION Y RENOVACION DE LA RED ELECTRICA PARA EL DESARROLLO DEL PARTIDO DE BOLIVAR” ETAPA II, suscripta el 6 de Abril 2021;\nQue dichos gastos fueron aprobados por Decreto N° 1744/2023;\nQue la Municipalidad solicito a fs. (771/772) a la Secretaria de Energía el pago de los gastos generados en el periodo de Neutralización de la obra desde Mayo 2023 a Junio 2023, correspondiente a la Etapa II, tal como consta con los comprobantes de gastos acompañados;\nQue la Secretaria de Energía dependiente del Ministerio de Economía mediante RESOL-2023-818-APN-SE#MEC resuelve aprobar la transferencia a la Municipalidad por la suma de pesos dos millones quinientos ochenta y cuatro mil quinientos cuarenta y cinco con 77/100 ($2.584.545,77) comprendido en la ADDENDA COMPLEMENTARIA DE FINALIZACION DE OBRA AL CONVENIO ESPECIFICO PARA LA AMPLIACION Y RENOVACION DE LA RED ELECTRICA PARA EL DESARROLLO DEL PARTIDO DE BOLIVAR” ETAPA II, suscripta el 6 de Abril 2021;\nQue a fs. 919 obra informe de la Contaduría Municipal, en el que se expone que el importe de pesos dos millones quinientos ochenta y cuatro mil quinientos cuarenta y cinco con 77/100 ($2.584.545,77) son financiables con recursos provenientes de la Secretaria de Energía dependiente del Ministerio de Economía, que serán ingresados en el Recurso: 22.2.01.12 – Convenio Ministerio de Planificación Federal, Inversión Pública y Servicios, Ampliación y Renovación de la Red Eléctrica para el Desarrollo del Partido de Bolívar;\nQue la presente medida se dicta en uso de las atribuciones emergentes del artículo 107 de la Ley Orgánica de las Municipalidades;\nPor ello;\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE BOLÍVAR\nDECRETA\nArtículo\n1\no\n:\nAprobar la transferencia a la firma ALUSA ENGENHARIA S.A. –MONTELECTRO S.A. BOLIVAR UTE de la obra denominada CONSTRUCCION DE UNA SUBESTACION DE TRANSFORMACION EN LA CIUDAD DE BOLIVAR CONSTITUIDA POR LOS RESPECTIVOS CAMPOS ELECTRICOS, ELEMENTOS DE MANIOBRA Y PROTECCION CON TRANSFORMADORES DE 132KV./33KV- 13,2KV. DE 30 MVA CADA UNO por la suma de pesos dos millones quinientos ochenta y cuatro mil quinientos cuarenta y cinco con 77/100 ($2.584.545,77), en un todo de acuerdo con las actuaciones obrantes en el Expediente N° 4013-233/23.\nArtículo 2\no\n:\nEl gasto que demande el cumplimiento del artículo 1º será imputado a Jurisdicción: 1110110000 – Secretaria de Obras Públicas y Urbanismo – 32.00.00 - Ejecución de Obras y Servicios Públicos– 32.79.00 - Ampliación y Renovación de la Red Eléctrica para el Desarrollo del Partido de Bolívar – Fuente de Financiamiento 133 – de Origen Nacional- 22.2.01.12 Convenio Ministerio de Planificación Federal, Inversión Pública y Servicios, Ampliación y Renovación de la Red Eléctrica para el Desarrollo del Partido de Bolívar.\nArtículo 4\no\n:\nTomen conocimiento Secretaría de Hacienda, Contaduría, Tesorería y Oficina de Compras a efectos de su fiel cumplimiento.\nArtículo 5\no\n:\nEl presente decreto será refrendado por el Secretario de Obras Públicas y Urbanismo.\nArtículo 6\no\n:\nComuniqúese, dése al Libro de Decretos y cumplidos los trámites de estilo, archívese.\n\n[DOC 253]\nBoletines/Bolivar\nDecreto Nº2208\nDecreto Nº 2208\nPublicado en versión extractada\nBolivar, 26/10/2023\nArtículo 1º:\nAmpliase a partir del 1º de Octubre de 2023, el régimen horario de la agente ASTORGA VILMA LUJAN, a 48 hs semanales de labor en la Secretaria de Obras Públicas y Urbanismo.\n\n[DOC 254]\nBoletines/Bolivar\nDecreto Nº2209\nDecreto Nº 2209\nPublicado en versión extractada\nBolivar, 26/10/2023\nOtórguese ayuda economica a personas.-\n\n[DOC 255]\nBoletines/Bolivar\nDecreto Nº2210\nDecreto Nº 2210\nPublicado en versión extractada\nBolivar, 26/10/2023\nOtórguese ayuda economica a personas.-\n\n[DOC 256]\nBoletines/Bolivar\nDecreto Nº2211\nDecreto Nº 2211\nPublicado en versión extractada\nBolivar, 26/10/2023\nOtórguese ayuda economica a persona.-\n\n[DOC 257]\nBoletines/Bolivar\nDecreto Nº2212\nDecreto Nº 2212\nPublicado en versión extractada\nBolivar, 26/10/2023\nOtórguese ayuda economica a personas.-\n\n[DOC 258]\nBoletines/Bolivar\nDecreto Nº2213\nDecreto Nº 2213\nPublicado en versión extractada\nBolivar, 26/10/2023\nOtórguese ayuda economica a personas.-\n\n[DOC 259]\nBoletines/Bolivar\nDecreto Nº2214\nDecreto Nº 2214\nPublicado en versión extractada\nBolivar, 26/10/2023\nOtórguese ayuda economica a persona.-\n\n[DOC 260]\nBoletines/Bolivar\nDecreto Nº2215\nDecreto Nº 2215\nPublicado en versión extractada\nBolivar, 26/10/2023\nOtórguese ayuda economica a personas.-\n\n[DOC 261]\nBoletines/Bolivar\nDecreto Nº2216\nDecreto Nº 2216\nPublicado en versión extractada\nBolivar, 27/10/2023\nArtículo 1: Autorízase a Contaduría Municipal a abonar los gastos  mencionados en el considerando del presente decreto, a nombre de la MUNICIPALIDAD DE BOLIVAR, por la suma de pesos .\n\n[DOC 262]\nBoletines/Bolivar\nDecreto Nº2217\nDecreto Nº 2217\nBolivar, 27/10/2023\nVisto\nEl Expediente N° 4013-556/23 mediante el cual se propicia el llamado a Licitación Privada N° 24/2023, para la adquisición de puertas y ventanas, con flete incluido, en el marco del Programa ABRAZAR POR UN BOLIVAR IGUALITARIO, y;\nConsiderando\nQue por Decreto Nº 1957, de fecha 02 de octubre de 2023, se aprobó el llamado a Licitación Privada N° 24/2023, para la adquisición de puertas y ventanas, con flete incluido, a los fines de poder brindar asistencia a personas que se encuentren en diversas situaciones de vulnerabilidad social, propiciando una mejora en la calidad de vida, de manera articulada con los actores sociales locales;\nQue se determinó un presupuesto oficial para la Licitación Privada N° 26/2023 de pesos diecisiete millones quinientos treinta y seis mil con 00/100 ($17.536.000,00);\nQue se han cursado Cuatro (4) invitaciones a proveedores del ramo inscriptos en el Registro de Proveedores, de conformidad a lo establecido en los artículos N° 153 de la Ley Orgánica de las Municipalidades y 189 del Reglamento de Contabilidad para las Municipalidades, a las firmas COLATTO GUSTAVO ROGELIO, CORRALON DON ANGEL S.R.L., MATERIALES PELLEGRINI OLAVARRIA S.R.L. y PALOMINO E HIJOS SOCIEDAD SIMPLE;\nQue se recibieron DOS (2) ofertas válidas de los proveedores COLATTO GUSTAVO ROGELIO y CORRALON DON ANGEL S.R.L., según surge del Acta de Apertura del día 12 de octubre de 2023;\nQue analizadas las ofertas elevadas a tal efecto y teniendo en cuenta el informe emanado de la Oficina de Compras, es conveniente adjudicar a la propuesta presentada por la firma COLATTO GUSTAVO ROGELIO, por la suma de pesos diecisiete millones quinientos treinta y seis mil con 00/100 ($17.536.000,00);\nQue en consecuencia, corresponde rechazar la oferta correspondiente a la firma CORRALON DON ANGEL S.R.L., por ser menos convenientes al interés fiscal;\nQue la presente medida se dicta en uso de las atribuciones emergentes del artículo N° 154 de la Ley Orgánica de las Municipalidades;\nPor ello;\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE BOLIVAR\nDECRETA\nArtículo 1º\n: Apruébese, el Licitación Privada Nº 24/2023,  llevada a cabo el día  12 de octubre de 2023, para la adquisición de 250 puertas -exterior- y 92 ventanas –medidas 1.20 x 1.20 mts- con flete incluido, en el marco del Programa ABRAZAR POR UN BOLIVAR IGUALITARIO.\nArtículo 2°:\nDeclárense admisibles las propuestas presentadas por los proveedores COLATTO GUSTAVO ROGELIO y CORRALON DON ANGEL S.R.L., por ajustarse al Pliego de Bases y Condiciones.\nArtículo 3º\n: Desestímese la oferta correspondiente al proveedor CORRALON DON ANGEL S.R.L., por no resultar conveniente al interés fiscal del municipio.\nArtículo 4º\n: Adjudíquese a la firma COLATTO GUSTAVO ROGELIO, por la suma de pesos diecisiete millones quinientos treinta y seis mil con 00/100 ($17.536.000,00), por resultar la oferta más conveniente al interés fiscal y ajustada al Pliego de Bases y Condiciones.\nArtículo 5º\n: El gasto que demande el artículo 1° será atendido con cargo a la siguiente partida: 111014000 - Secretaría de Desarrollo de la Comunidad - Programa: 51 - Abrazar por un Bolívar Igualitario - Fuente de Financiamiento 133 – De Origen Nacional.-\nArtículo 6º:\nNotifíquese al adjudicatario y a los restantes oferentes, con arreglo a lo normado en la Ordenanza General N° 267/80.\nArtículo 7º:\nTomen conocimiento Secretaría de Desarrollo de la Comunidad, Secretaria de Hacienda, Oficina de Compras, Contaduría y Tesorería, a efectos de su fiel cumplimiento.\nArtículo 8°:\nEl presente decreto será refrendado por Sr. Secretario de  Desarrollo de la Comunidad.\nArtículo 9º\n: Comuníquese, dése al Libro de Decretos y cumplidos los trámites de estilo, archívese.\n\n[DOC 263]\nBoletines/Bolivar\nDecreto Nº2218\nDecreto Nº 2218\nBolivar, 27/10/2023\nVisto\nEl Expediente N° 4013-567/23 mediante el cual se propicia el llamado a Licitación Privada N° 29/2023, para la adquisición de Pallet de ladrillos, con flete incluido, en el marco del Programa ABRAZAR POR UN BOLIVAR IGUALITARIO, y;\nConsiderando\nQue por Decreto Nº 2052, de fecha 10 de octubre de 2023, se aprobó el llamado a Licitación Privada N° 29/2023, para la adquisición de Pallet de ladrillos, con flete incluido, a los fines de poder brindar asistencia a personas que se encuentren en diversas situaciones de vulnerabilidad social, propiciando una mejora en la calidad de vida, de manera articulada con los actores sociales locales;\nQue se determinó un presupuesto oficial para la Licitación Privada N° 29/2023 de pesos diecinueve millones novecientos setenta y un mil doscientos setenta y ocho con 00/100 ($ 19.971.278,00);\nQue se han cursado Cuatro (4) invitaciones a proveedores del ramo inscriptos en el Registro de Proveedores, de conformidad a lo establecido en los artículos N° 153 de la Ley Orgánica de las Municipalidades y 189 del Reglamento de Contabilidad para las Municipalidades, a las firmas COLATTO GUSTAVO ROGELIO, CORRALON DON ANGEL S.R.L., MATERIALES PELLEGRINI OLAVARRIA S.R.L. y LOGISTICA LA ADITA S.R.L.;\nQue se recibieron DOS (2) ofertas válidas de los proveedores COLATTO GUSTAVO ROGELIO y CORRALON DON ANGEL S.R.L., según surge del Acta de Apertura del día 23 de octubre de 2023;\nQue analizadas las ofertas elevadas a tal efecto y teniendo en cuenta el informe emanado de la Oficina de Compras, es conveniente adjudicar a la propuesta presentada por la firma CORRALON DON ANGEL S.R.L., por la suma de pesos diecinueve millones novecientos sesenta y ocho mil trescientos cincuenta con 00/100 ($19.968.350,00);\nQue en consecuencia, corresponde rechazar la oferta correspondiente a la firma COLATTO GUSTAVO ROGELIO, por ser menos conveniente al interés fiscal;\nQue la presente medida se dicta en uso de las atribuciones emergentes del artículo N° 154 de la Ley Orgánica de las Municipalidades;\nPor ello;\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE BOLIVAR\nDECRETA\nArtículo 1º\n: Apruébese, el Licitación Privada Nº 29/2023,  llevada a cabo el día  23 de octubre de 2023, para la adquisición de 610 ladrillos comunes –Pallet de ladrillos- con flete incluido, en el marco del Programa ABRAZAR POR UN BOLIVAR IGUALITARIO.\nArtículo 2°:\nDeclárense admisibles las propuestas presentadas por los proveedores COLATTO GUSTAVO ROGELIO y CORRALON DON ANGEL S.R.L., por ajustarse al Pliego de Bases y Condiciones.\nArtículo 3º\n: Desestímese la oferta correspondiente al proveedor COLATTO GUSTAVO ROGELIO, por no resultar conveniente al interés fiscal del municipio.\nArtículo 4º\n: Adjudíquese a la firma CORRALON DON ANGEL S.R.L., por la suma de pesos diecinueve millones novecientos sesenta y ocho mil trescientos cincuenta con 00/100 ($19.968.350,00), por resultar la oferta más conveniente al interés fiscal y ajustada al Pliego de Bases y Condiciones.\nArtículo 5º\n: El gasto que demande el artículo 1° será atendido con cargo a la siguiente partida: 111014000 - Secretaría de Desarrollo de la Comunidad - Programa: 51 - Abrazar por un Bolívar Igualitario - Fuente de Financiamiento 133 – De Origen Nacional.-\nArtículo 6º:\nNotifíquese al adjudicatario y a los restantes oferentes, con arreglo a lo normado en la Ordenanza General N° 267/80.\nArtículo 7º:\nTomen conocimiento Secretaría de Desarrollo de la Comunidad, Secretaria de Hacienda, Oficina de Compras, Contaduría y Tesorería, a efectos de su fiel cumplimiento.\nArtículo 8°:\nEl presente decreto será refrendado por Sr. Secretario de  Desarrollo de la Comunidad.\nArtículo 9º\n: Comuníquese, dése al Libro de Decretos y cumplidos los trámites de estilo, archívese.\n\n[DOC 264]\nBoletines/Bolivar\nDecreto Nº2219\nDecreto Nº 2219\nBolivar, 27/10/2023\nVisto\nLa Resolución 2023-742  y el Expediente N° 2023-43329294 GDEBA-DSTAMGGP, mediante el cual la Subsecretaría de Gobierno y Asuntos Municipales propicia, en el marco de lo solicitado por diversos Municipios de la Provincia, declarar no laborables y feriados los días en los cuales se celebren festividades locales, y;\nConsiderando\nQue la Municipalidad del Partido de Bolívar ha planificado los días en los cuales se conmemoren aniversarios o fiestas patronales, actos y festejos que contarán con masiva concurrencia;\nQue con el fin de fomentar dichas celebraciones y facilitar una mayor participación de la comunidad, corresponde declarar no laborable para la Administración Pública y Banco de la Provincia de Buenos Aires y feriado optativo para la industria, el comercio y restantes actividades, a los días en los cuales se desarrollen dichas festividades;\nQue en este marco, el  día 4 de Noviembre del corriente año se festejara el día del patrono de la Ciudad de Bolívar “San Carlos Borromeo”;\nQue la presente medida se dicta en uso de las atribuciones conferidas por el Art. 107 de la Ley Orgánica Municipal;\nPor ello;\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE BOLIVAR\nDECRETA\nArtículo 1º:\nDeclárese no laborable para la Administración Pública y el Banco de la Provincia de Buenos Aires y feriado optativo para la industria, el comercio y restantes actividades el día 4 de Noviembre del corriente año.\nArtículo 2º:\nExceptúese de lo dispuesto en el artículo anterior a las instituciones y dependencias pertenecientes a la Dirección General de Cultura y Educación.\nArtículo 3º:\nTomen conocimiento Dirección de Recursos Humanos, Secretarías de Hacienda, de Obras Públicas y Urbanismo, Legal y Técnica, Desarrollo Humano, Cultura y Deporte, Banco de la Provincia de Buenos Aires, Jardines Municipales, Hospitales y Delegaciones Municipales, a efectos de su fiel cumplimiento.\nArtículo 4º:\nEl presente Decreto será refrendado por la Secretaria Legal y Técnica.\nArtículo 5º:\nNotifíquese, comuníquese, dése al Libro de Decretos y cumplidos los trámites de estilo, archívese.\n\n[DOC 265]\nBoletines/Bolivar\nDecreto Nº2220\nDecreto Nº 2220\nPublicado en versión extractada\nBolivar, 27/10/2023\nOtórguese ayuda economica a personas.-\n\n[DOC 266]\nBoletines/Bolivar\nDecreto Nº2221\nDecreto Nº 2221\nBolivar, 30/10/2023\nVisto\nEl Expediente N° 4013-502/13 por el cual la firma “\nSweet Ness S.A”\n,\nsolicita la prórroga de la habilitación provisoria otorgada sobre el inmueble sito en calle Vicente Lopez S/N  de la ciudad de Bolívar en el rubro comercial\n“Supermercado\n(\nVenta al por Mayor y Menor de Sustancias Alimenticias)\n”, y;\nConsiderando\nQue a fs. 43 vta. la Dirección de Planeamiento informa que el rubro “\nSupermercado (Venta al por Mayor y Menor de Sustancias Alimenticias)\n” cumple con la ordenanza N° 2616/19.\nQue a fs. 44 el requirente constituye domicilio especial.\nQue a fs. 45 se ha adjuntado copia de DNI del Presidente de la Sociedad requirente.\nQue a fs. 46/47 se ha adjuntado constancia de inscripción en AFIP y en Ingresos Brutos.\nQue a fs. 48 obra plano de obra del inmueble a habilitar.\nQue a fs. 49/52 obra copia de Contrato de Locación con firmas certificadas y comprobante de pago de Impuesto de Sellos.\nQue a fs. 53 obra autorización a favor del Sr. Pablo Ochoa.\nQue a fs. 54/64 obra escritura pública de Constitución de Sociedad Anónima, Aclaratoria, Resolución y Folio de Inscripción.\nQue a fs. 65/66 obra acta de designación de autoridades.\nQue a fs. 80/81 obran dictámenes emitidos por la Dirección de Planeamiento a través de los cuales informa que el inmueble se encuentra bien ubicado para darle el destino solicitado, determinándose que el mismo se encuentra amparado por la Ley 12.573 de Grandes Superficies Comerciales debiendo cumplimentar lo estipulado por la mencionada norma.\nQue a fs. 82/85 obra nota ingresada por el Presidente de la Sociedad requirente informando que se ha dado inicio al trámite on line para dar cumplimiento a lo dispuesto por la Ley 12.573.\nQue a fs. 86 obra autorización concedida por la Secretaria de Asuntos Agrarios, Promoción Industrial, Comercio, Industria y Valor Agregado.\nQue a fs. 89/91 obra cedula de notificación librada por el Juzgado de Faltas Municipal.\nQue a fs. 92/162 obra nota ingresada por el Presidente de la Sociedad requirente a través de la cual adjunta la documentación que fuera solicitada en Planilla A- Anexo I de la Ley N° 12.573, Decreto Reglamentario N° 2372/01.\nQue a fs. 168 obra Certificado de Vigencia.\nQue a fs. 170/183 obra copia de ejercicio económico finalizado el 30/09/2021.\nQue a fs. 184/205 obra Informe Técnico de Higiene y Seguridad.\nQue a fs. 206/224 obra Plan de Evacuación.\nQue a fs. 225 y 227/230 obra Libre Deuda Municipal.-\nQue a fs. 226 obra libre deuda emitido por el Registro de Deudores Alimentarios Morosos.\nQue a fs. 332/337 obra informe emitido por la Oficina de Inspección mediante la cual se informa que el inmueble se encuentra con las medidas de seguridad para operar en el rubro solicitado.\nQue a fs. 338/339 obra Acta e Informe de la Dirección de Calidad de Alimentos y Zoonosis Municipal, donde se informa que el inmueble se encuentra en condiciones bromatológicas de ser habilitado.\nQue a fs. 340 obra certificado de Libre deuda emitido por el Juzgado de Faltas.\nQue a fs. 111 obra Certificado Urbanístico emitido por la Dirección de Planeamiento Municipal.\nQue a fs. 341/343 obra Dictamen Jurídico.\nQue a fs. 344 obra Nota solicitando la prórroga de la habilitación provisoria.\nQue a fs. 345/359 obra copia de último ejercicio económico.\nQue a fs. 385/389 obra libre deuda municipal.\nQue a fs. 390 obra libre deuda emitido por el Registro de Deudores Alimentarios Morosos.\nQue a fs. 391/392 obra copia de Minuta Rogatoria de solicitud de Certificado de Vigencia.\nQue a fs. 393/396 obra acta de autoridades.\nQue a fs. 398 obra libre deuda emitido por el Juzgado de Faltas Municipal.\nQue habiendo tomado intervención la Secretaria de Legal y Técnica dictamina que conforme los antecedentes detallados y los dictámenes de las oficinas preopinantes, y siendo requisito sine qua non para obtener la habilitación municipal en forma definitiva, que la sociedad requirente se encuentre previamente habilitado por el Ministerio de Producción, Ciencia e Innovación Tecnológica de la Provincia de Buenos Aires, de conformidad con lo normado por la Ley de Grandes Superficies Comerciales  N° 12.573, se podrá otorgar la habilitación municipal en forma precaria y provisoria, por el término de noventa (90) días, del inmueble sito en calle Vicente López S/N de la ciudad de Bolívar en el rubro comercial “\nSupermercado (Venta al por Mayor y Menor de Sustancias Alimenticias)\n” a la razón social Sweet Ness S.A, al solo efecto de que se obtenga la respectiva Habilitación Provincial, sin importar la presente habilitación permiso para el ejercicio del comercio, y cuyo incumplimiento en el plazo otorgado producirá la caducidad de los derechos concedidos al requirente, de pleno derecho y sin necesidad de interpelación y/o intimación alguna.\nPor ello,\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE BOLIVAR\nDECRETA\nArtículo 1º:\nProrrogase la Habilitación Provisoria otorgada a la firma “SWEET NESS S.A”, CUIT N° 30-71371050-0, en el rubro comercial: “\nSupermercado (Venta al por Mayor y Menor de Sustancias Alimenticias)\n”, sobre el inmueble ubicado en calle Vicente López S/N de la ciudad de Bolívar, por el plazo de noventa (90) días.\nArtículo  2°:\nEl otorgamiento de la habilitación definitiva, se encuentra condicionada a la obtención de la habilitación otorgada por el Ministerio de Producción, Ciencia e Innovación Tecnológica de la Provincia de Buenos Aires, de conformidad con lo normado por la Ley de Grandes Superficies Comerciales  N° 12.573, cuyo incumplimiento en el plazo otorgado producirá la caducidad de los derechos concedidos a la requirente, de pleno derecho y sin necesidad de interpelación y/o intimación alguna.\nArtículo 3°:\nLa presente se concede\nal solo efecto de que se obtenga la respectiva Habilitación Provincial, sin importar la presente habilitación permiso para el ejercicio del comercio.\nArtículo 4°:\nHágase saber al requirente que al momento de solicitar la prórroga de la presente habilitación provisoria, deberá adjuntar:\nCertificado de Vigencia.\nArtículo 5°:\nNotifíquese con copia del presente Decreto a la firma “SWEET NESS S.A”, conforme lo establecido en la Ordenanza General N° 267/80 de Procedimiento Administrativo Municipal.\nArtículo 6°:\nEl presente Decreto será Refrendado por el Secretario de Asuntos Agrarios, Promoción Industrial, Comercio y Valor Agregado.\nArtículo 7°:\nComuníquese, dése al Libro de Decretos y cumplidos los trámites de estilo, archívese.\n\n[DOC 267]\nBoletines/Bolivar\nDecreto Nº2222\nDecreto Nº 2222\nPublicado en versión extractada\nBolivar, 30/10/2023\nArtículo 1°:\nDelégase a partir del día 30 de octubre de 2023 hasta el día 07 de noviembre (inclusive) del corriente año, la firma del despacho de la Secretaría de Gobierno, a cargo del Sr. De la Serna Francisco José,  en la Secretaria de salud, a cargo de la Sra. Jofre María Estela, por los motivos expuestos en los considerandos del presente.\n\n[DOC 268]\nBoletines/Bolivar\nDecreto Nº2223\nDecreto Nº 2223\nBolivar, 31/10/2023\nVisto\nLos saldos de Disponibilidades al 31/10/2023, y;\nConsiderando\nQue la Señora Secretaria de Hacienda solicita autorización para invertir en la suscripción de cuotapartes de FONDO COMÚN DE INVERSIÓN-FNDO4 -1822 RAICES RENTA PESOS en el Banco de la Provincia de Buenos Aires sucursal Bolívar;\nQue los fondos para la constitución del mismo serán tomados de la Cuenta  50082/1 – Recursos Ordinarios, del Municipio, la cual cuenta con el saldo necesario a tal efecto;\nQue el mismo será de pesos noventa millones con 00/100.- ($ 90.000.000,00.-) en la cuenta nº 00100478946 denominada MUNICIPALIDAD DE BOLIVAR;\nQue es ánimo de esta administración maximizar el rendimiento de los Recursos Públicos;\nQue de esta colocación dineraria se obtendrán resultados extras los que servirán para financiar gastos corrientes;\nQue es facultad del Departamento Ejecutivo proceder en ejercicio de las atribuciones conferidas por el artículo 108, inciso 16 de la Ley Nº 6769/58;\nPor ello,\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE BOLIVAR\nDECRETA\nArtículo 1°:\nAutorizase a la Secretaría de Hacienda para invertir en la suscripción de cuotapartes de FONDO COMÚN DE INVERSIÓN-FNDO4 -1822 RAICES RENTA PESOS en el Banco de la Provincia de Buenos Aires sucursal Bolívar, en la cuenta nº 00100478946 denominada MUNICIPALIDAD DE BOLIVAR, de pesos noventa millones con 00/100.- ($90.000.000,00.-).-\nArtículo 2º:\nAutorizase a la Contaduría General a realizar el Incremento del\nCálculo de Recursos y Presupuesto de Gastos, tal como lo exige la normativa vigente, y por el importe en cuestión.\nArtículo 3º:\nEl presente Decreto será refrendado por la Sra. Secretaria de Hacienda.\nArtículo 4º\n: Comuníquese, dése al libro de Decretos y cumplidos los trámites de estilo, archívese.\n\n[DOC 269]\nBoletines/Bolivar\nDecreto Nº2224\nDecreto Nº 2224\nPublicado en versión extractada\nBolivar, 31/10/2023\nArtículo 1°:\nDelégase a partir del 30 de octubre de 2023 al día 04 de noviembre –inclusive-del corriente año, la firma del despacho de la Secretaría de Obras Públicas y Urbanismo, a cargo del Tec. Ezcurra Lucas Eugenio, en la Secretaria de Asuntos Agrarios, Promoción Industrial, Comercio y Valor Agregado, a cargo del Sr. Sarraua Mariano Francisco, por los motivos expuestos en el considerando del presente.\n\n[DOC 270]\nBoletines/Bolivar\nDecreto Nº2225\nDecreto Nº 2225\nPublicado en versión extractada\nBolivar, 31/10/2023\nArtículo 1°:\nDelégase a partir del día 30 de octubre de 2023 al día 07 de noviembre –inclusive- del corriente año, la firma del despacho de la Secretaria de Innovación y Asuntos Estratégicos, a cargo del Sr. De La Serna Francisco José, en la Secretaría Legal y Técnica, a cargo de la Dra. Eldi Mariana Soledad, por los motivos expuestos en los considerandos del presente.\n\n[DOC 271]\nBoletines/Bolivar\nDecreto Nº2226\nDecreto Nº 2226\nPublicado en versión extractada\nBolivar, 31/10/2023\nOtórguese ayuda economcica a personas.-\n\n[DOC 272]\nBoletines/Bolivar\nDecreto Nº2227\nDecreto Nº 2227\nPublicado en versión extractada\nBolivar, 31/10/2023\nOtórguese ayuda economcica a personas.-\n\n[DOC 273]\nBoletines/Bolivar\nDecreto Nº2228\nDecreto Nº 2228\nPublicado en versión extractada\nBolivar, 31/10/2023\nOtórguese ayuda economcica a personas.-\n\n[DOC 274]\nBoletines/Bolivar\nDecreto Nº2229\nDecreto Nº 2229\nPublicado en versión extractada\nBolivar, 31/10/2023\nOtórguese ayuda economcica a personas.-\n\n[DOC 275]\nBoletines/Bolivar\nDecreto Nº2230\nDecreto Nº 2230\nPublicado en versión extractada\nBolivar, 31/10/2023\nOtórguese ayuda economcica a personas.-\n\n[DOC 276]\nBoletines/Bolivar\nDecreto Nº2231\nDecreto Nº 2231\nPublicado en versión extractada\nBolivar, 31/10/2023\nOtórguese ayuda economcica a personas.-\n\n[DOC 277]\nBoletines/Bolivar\nDecreto Nº2232\nDecreto Nº 2232\nPublicado en versión extractada\nBolivar, 31/10/2023\nArtículo 1°: Autorizase a Contaduría Municipal a abonar los gastos mencionados en el Considerando del presente acto administrativo, por la suma de pesos . Extiéndase cheque a nombre de Municipalidad de Bolívar.\n"
}