{
  "number": "24º",
  "date": "13/09/2018",
  "description": "24º de Bolivar",
  "link": "/bulletins/1293",
  "status": "completed",
  "fullText": "\n[DOC 1]\nBoletines/Bolivar\nDecreto Nº414\nDecreto Nº 414\nBolivar, 01/03/2018\nVisto\nLas funciones realizadas en el Cine Avenida, y;\nConsiderando\nQue por la Ley 17.741 y modificatorias, fue creado el Instituto Nacional de Cine y Artes Audiovisuales (INCAA), teniendo a su cargo el fomento y regulación de la actividad cinematográfica en todo el territorio de la República y en el exterior en cuanto se refiere a la cinematografía nacional, de acuerdo a las disposiciones de la presente ley;\nQue por el Artículo 24° del marco normativo citado se dispone la creación del Fondo de Fomento Cinematográfico, cuya administración se encuentra encomendada al INCAA;\nQue el Fondo se integra “\na) Con un impuesto equivalente al diez por ciento (10 %) del precio básico de toda localidad o boleto entregado gratuita u onerosamente para presenciar espectáculos cinematográficos en todo el país, cualquiera sea el ámbito donde se realicen. El impuesto recae sobre los espectadores y los empresarios o entidades exhibidoras adicionarán este impuesto al precio básico de cada localidad\n”;\nQue el Boleto Oficial Cinematográfico es un instrumento que debe extenderse a título oneroso o gratuito en salas de exhibición audiovisual y ser utilizado como único medio de ingreso para presenciar la exhibición de películas;\nQue por la proyección de películas durante el período de los días 23 al 28 del mes de Febrero del año 2018 en el Cine Avenida, se debe abonar el impuesto correspondiente a 533 entradas, cuyo monto asciende a Pesos Dos mil novecientos noventa y seis con 53/100 ($2.996,53);\nQue la presente medida se adopta con arreglo a lo normado en el Art. 107 de la Ley Orgánica Municipal;\nPor ello;\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE BOLIVAR\nDECRETA\nArtículo 1°:\nAutorízase a Contaduría Municipal a abonar la suma de pesos Dos mil novecientos noventa y seis con 53/100 ($2.996,53) en concepto de Impuesto a las entradas de espectáculos cinematográficos, previsto en el inciso a) del Artículo 24° de la Ley N° 17.741 y modificatorias. Extiéndase cheque a nombre de la Municipalidad de Bolívar.\nArtículo 2º:\nEl gasto que demande el cumplimiento del artículo primero será imputado a: Jurisdicción 1110114000 - Secretaría de Desarrollo Humano, Cultura y Deporte – 32 – Promoción y Difusión de la Cultura – 07 – Cine Avenida.\nArtículo 3º:\nTomen conocimiento Secretaría de Desarrollo Humano, Cultura y Deporte, Contaduría y Tesorería a los efectos de su fiel cumplimiento.\nArtículo 4º:\nEl presente decreto será refrendado por la Sra. Secretaria de Salud, conforme lo dispuesto por Decreto N° 2613/2017.\nArtículo 5º\n: Notifíquese, comuníquese, dése al libro de Decretos y Cumplidos los trámites de estilo, archívese.\n\n[DOC 2]\nBoletines/Bolivar\nDecreto Nº415\nDecreto Nº 415\nBolivar, 01/03/2018\nVisto\nLa solicitud realizada por la Sociedad Amigos Protectores del Animal Bolívar (SAPAB) y;\nConsiderando\nQue a través de una nota suscripta por la Presidente y Secretaria de la institución, se solicita un aporte económico con la finalidad de destinarlo al pago de los gastos originados por la compra de alimento balanceado y las castraciones de perras;\nQue la asociación sin fines de lucro, brinda ayuda alimentaria a más de 220 perros, que se encuentran alojados en un predio de propiedad municipal;\nQue el dinero recaudado en concepto de cuota social, no les permite cubrir los gastos de alimentación, sanidad y cuidado de los animales;\nQue asimismo, con el objetivo de minimizar la cantidad de perros en situación de calle, la institución viene implementando un plan de aproximadamente 30 castraciones mensuales;\nQue en virtud de ello, la Municipalidad se ha comprometido a realizar un aporte económico para administrar los gastos que se originen por los conceptos antes mencionados;\nQue la presente medida se adopta con arreglo a lo normado en el Art. 107 de la Ley Orgánica de las Municipalidades;\nPor ello;\nEL Intendente Municipal del Partido de Bolívar\nDECRETA\n:\nArtículo 1º:\nOtórgase un subsidio por la suma de pesos  a la asociación civil SOCIEDAD AMIGOS PROTECTORES DEL ANIMAL BOLÍVAR, inscripta ante la Dirección Provincial de Personas Jurídicas, bajo la Matrícula N° , destinado a solventar gastos derivados del cuidado de los perros en situación de calle.\nExtiéndase cheque a nombre de la Tesorera de la Institución Lioca Miriam Cristina .\nArtículo 2°:\nEl subsidio otorgado por el artículo anterior, se realiza con cargo de rendición de cuentas, de acuerdo con lo normado en el Art. 276 de la Ley Orgánica Municipal y  Art. 131 y cc. del Reglamento de Contabilidad para las Municipalidades.\nArtículo 3°:\nEl gasto que demande el cumplimiento del artículo primero será imputado a: Jurisdicción 1110102000 Secretaría de Gobierno – Programa 18 – Fortalecimiento a Instituciones – 01- Instituciones Culturales – Partida 5.1.7.0 Transferencia a otras Instituciones Culturales y Sociales sin fines de lucro, del Presupuesto de Gastos vigente.\nArtículo 4°:\nTomen conocimiento Contaduría y Tesorería, a efectos de su fiel cumplimiento.\nArtículo  5°:\nEl presente decreto será refrendado por la Secretaria Legal y Técnica conforme lo dispuesto en el Decreto N° 8/18.\nArtículo 6°:\nComuníquese, dése al Registro de Decretos y cumplidos los trámites de estilo, archívese.\n\n[DOC 3]\nBoletines/Bolivar\nDecreto Nº416\nDecreto Nº 416\nBolivar, 01/03/2018\nVisto\nLa solicitud realizada por la “Sociedad Argentina Protectora de Animales de Urdampilleta”, y;\nConsiderando\nQue a través de una nota suscripta por el Presidente y el Secretario de la institución, se solicita un aporte económico con la finalidad de destinarlo al pago de los gastos originados por la compra de alimento balanceado y los insumos veterinarios necesarios para las castraciones de perras;\nQue la asociación sin fines de lucro, brinda ayuda alimentaria a más de 100 perros, que se encuentran alojados en un predio de propiedad municipal, que constituía el antiguo matadero local;\nQue el dinero recaudado en concepto de cuota social, no les permite cubrir los gastos de alimentación, sanidad y cuidado de los animales;\nQue asimismo, con el objetivo de minimizar la cantidad de perros en situación de calle, la institución viene implementando un plan masivo de castraciones;\nQue en virtud de ello, la Municipalidad se ha comprometido a realizar un aporte económico para administrar los gastos que se originen por los conceptos antes mencionados;\nQue la presente medida se adopta con arreglo a lo normado en el Art. 107 de la Ley Orgánica de las Municipalidades;\nPor ello;\nEL Intendente Municipal del Partido de Bolívar\nDECRETA\nArtículo 1º:\nOtórgase un subsidio por la suma de pesos a la asociación civil Sociedad Argentina Protectora de Animales de Urdampilleta, inscripta ante la Dirección Provincial de Personas Jurídicas, bajo la Matrícula N° 35.540, destinado a solventar gastos derivados del cuidado de los perros en situación de calle.\nArtículo 2°:\nEl subsidio otorgado por el artículo anterior, se realiza con cargo de rendición de cuentas, de acuerdo con lo normado en el Art. 276 de la Ley Orgánica Municipal y  Art. 131 y cc. del Reglamento de Contabilidad para las Municipalidades.\nArtículo 3°:\nEl gasto que demande el cumplimiento del artículo primero será imputado a: Jurisdicción 1110102000 Secretaría de Gobierno – Programa 18 – Fortalecimiento a Instituciones – 01- Instituciones Culturales – Partida 5.1.7.0 Transferencia a otras Instituciones Culturales y Sociales sin fines de lucro, del Presupuesto de Gastos vigente.\nArtículo 4°:\nTomen conocimiento Contaduría y Tesorería, a efectos de su fiel cumplimiento.\nArtículo  5°:\nEl presente decreto será refrendado por la Secretaria Legal y Técnica conforme lo dispuesto en el Decreto 8/18.\nArtículo 6°:\nComuníquese, dése al Registro de Decretos y cumplidos los trámites de estilo, archívese.\n\n[DOC 4]\nBoletines/Bolivar\nDecreto Nº417\nDecreto Nº 417\nBolivar, 01/03/2018\nVisto\nLa presentación realizada por los integrantes del Coro Polifónico de Bolívar, y;\nConsiderando\nQue la institución debe costear gastos como viáticos y sueldo del Director, alquiler del local de ensayos;\nQue dichos gastos no pueden ser solventados en su totalidad por la institución;\nQue el Coro Polifónico de Bolívar representara a la ciudad a nivel regional;\nQue es intención de este Municipio promover y desarrollar este tipo de actividades Culturales;\nQue en virtud de ello, la Municipalidad se ha comprometido a realizar un aporte económico para colaborar con la institución;\nQue la presente medida se adopta con arreglo a lo normado en el Art. 107 de la Ley Orgánica de las Municipalidades;\nPor ello;\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE BOLIVAR\nDECRETA\nArtículo 1º:\nOtórgase un subsidio por la suma de pesos al Coro Polifónico de Bolívar, destinado a solventar los diversos gastos, inscripta ante la Dirección Provincial de Personas Jurídicas bajo la Matrícula  Extiéndase Cheque a favor de Panaro Mauricio Adalbertoen carácter de tesorero.\nArtículo 2°:\nEl subsidio otorgado por el artículo anterior, se realiza con cargo de rendición de cuentas, de acuerdo con lo normado en el Art. 276 de la Ley Orgánica Municipal y  Art. 131 y cc. del Reglamento de Contabilidad para las Municipalidades.\nArtículo 3°:\nEl gasto que demande el cumplimiento del artículo primero será imputado a: Jurisdicción 1110102000 – Secretaría de Gobierno – 18 – Programa de Fortalecimiento a Instituciones – 01 – Instituciones Culturales – Partida 5.1.7.0 Transferencia a otras Instituciones Culturales y Sociales sin fines de lucro.\nArtículo 4º:\nTomen conocimiento Secretaría de Gobierno, Contaduría y Tesorería, a efectos de su fiel cumplimiento.\nArtículo 5°:\nEl presente decreto será refrendado por la Secretaria Legal y Técnica conforme lo dispuesto en el Decreto N° 8/18.\nArtículo 6°:\nComuníquese, dése al Registro de Decretos y cumplidos los trámites de estilo, archívese.\n\n[DOC 5]\nBoletines/Bolivar\nDecreto Nº418\nDecreto Nº 418\nBolivar, 01/03/2018\nVisto\nLa solicitud de ayuda económica por parte del Centro Recreativo Ibarrense y;\nConsiderando\nQue en la nota mencionada en el exordio, la institución solicita un aporte económico destinado a solventar los gastos inherentes a las funciones que desarrolla;\nQue el Centro Recreativo Ibarrense es una institución que reúne jóvenes deportistas;\nQue la Institución cumple una importante función social mediante la organización de eventos y espectáculos culturales;\nQue los bailes y festejos que colaboran a fortalecer el sentimiento de pertenencia de la comunidad que esta nuclea;\nQue la misma colabora con la formación no solo deportiva sino social de los jóvenes;\nQue realiza una importante tarea brindando apoyo y fomentando la participación de Instituciones de este tipo en la vida social y comunitaria;\nQue es interés de este Municipio colaborar con este tipo de instituciones, a través de un Programa de fortalecimiento y acompañamiento de las Instituciones deportivas desarrollado por la Dirección de Deportes a lo largo de todo el año;\nQue la presente medida se adopta con arreglo a lo normado en el Art. 107 de la Ley Orgánica Municipal;\nPor ello;\nEL Intendente Municipal del Partido de Bolívar\nDECRETA\nArtículo 1º:\nOtórgase un subsidio por la suma de pesos al Centro Recreativo Ibarrense, inscripto ante la Dirección Provincial de Personas Jurídicas, bajo la Matrícula 4715, destinado a solventar gastos derivados de la realización de las actividades que le son propias.\nArtículo 2°:\nEl gasto que demande el cumplimiento del artículo 1° será imputado a: Jurisdicción 1110102000 - Secretaría de Gobierno – Programa 18 – Programa de Fortalecimiento a Instituciones – 02 – Instituciones Deportivas.\nArtículo 3º:\nTomen conocimiento  Secretaría de Hacienda, Contaduría y Tesorería, a efectos de su fiel cumplimiento.\nArtículo 4º:\nEl presente decreto será refrendado por la Secretaria Legal y Técnica conforme lo dispuesto en el Decreto N° 8/18.\nArtículo 5°:\nComuníquese, dése al Registro de Decretos y cumplidos los trámites de estilo, archívese.\n\n[DOC 6]\nBoletines/Bolivar\nDecreto Nº419\nDecreto Nº 419\nBolivar, 01/03/2018\nVisto\nLa solicitud realizada por la asociación civil “CENTRO DE DÍA ALEGRÍAS” y;\nConsiderando\nQue la asociación cumple un importante rol en la sociedad permitiendo que las personas con discapacidad puedan integrarse personal, educacional,  familiar y socialmente;\nQue los gastos habituales y fijos del hogar no pueden ser cubiertos en su totalidad por los ingresos del mismo;\nQue en virtud de ello, la Municipalidad se ha comprometido a realizar un aporte económico para poder ayudar a este tipo de instituciones;\nQue la presente medida se adopta con arreglo a lo normado en el Art. 107 de la Ley Orgánica de las Municipalidades;\nPor ello;\nEL Intendente Municipal del Partido de Bolívar\nDECRETA\n:\nArtículo 1º:\nOtórgase un subsidio por la suma de pesos a la asociación civil “CENTRO DE DÍA ALEGRÍAS”, reconocida por la Dirección Provincial de Personas Jurídicas  bajo la Matrícula N° 24.591, destinado a solventar los gastos que se originen por los conceptos mencionados en los considerandos del presente acto.\nArtículo 2°:\nEl subsidio otorgado por el artículo anterior, se realiza con cargo de rendición de cuentas, de acuerdo con lo normado en el Art. 276 de la Ley Orgánica Municipal y  Art. 131 y cc. del Reglamento de Contabilidad para las Municipalidades.\nArtículo 3°:\nEl gasto que demande el cumplimiento del artículo 1° será imputado a: Jurisdicción 1110102000 Secretaría de Gobierno – 18 Programa Fortalecimiento a Instituciones – 03 – Instituciones Educativas - Partida 5.1.7.0 Transferencia a otras Instituciones Culturales y Sociales sin fines de lucro.\nArtículo 4º:\nTomen conocimiento Secretaría de Hacienda, Contaduría y Tesorería y Dirección de Discapacidad, a efectos de su fiel cumplimiento.-\nArtículo 5º:\nEl presente decreto será refrendado por la Secretaria Legal y Técnica conforme lo dispuesto en el Decreto N° 8/18.\nArtículo 6º:\nNotifíquese, comuníquese, dése al libro de Decretos y cumplidos los trámites de estilo, archívese.\n\n[DOC 7]\nBoletines/Bolivar\nDecreto Nº420\nDecreto Nº 420\nBolivar, 01/03/2018\nVisto\nLa presentación efectuada por la directora de la COMISIÓN DE APOYO PARA LA ESCUELA DE CIEGOS Y DISMINUIDOS VISUALES SANTA LUCIA, y;\nConsiderando\nQue la institución debe costear gastos destinados al alquiler del inmueble donde funciona la escuela;\nQue dicho gasto no puede ser solventado por la Entidad mencionada;\nQue es intención de este Municipio promover y desarrollar la actividad educativa en sus diversos aspectos;\nQue en virtud de ello, la Municipalidad se ha comprometido a realizar un aporte económico para colaborar con la institución de referencia;\nQue la presente medida se adopta con arreglo a lo normado en el Art. 107 de la Ley Orgánica de las Municipalidades;\nPor ello;\nEL Intendente Municipal del Partido de Bolívar\nDECRETA\nArtículo 1º:\nOtórgase un subsidio por la suma de pesos a la COMISIÓN DE APOYO PARA LA ESCUELA DE CIEGOS Y DISMINUIDOS VISUALES SANTA LUCIA, inscripta ante la Dirección Provincial de Personas Jurídicas bajo el Legajo N° , destinado a solventar los gastos enunciados en el Considerando del presente Decreto.\nArtículo 2°:\nEl gasto que demande el cumplimiento del artículo primero será imputado a: Jurisdicción 1110102000 – Secretaría de Gobierno – 18 – Programa Fortalecimiento a Instituciones –03– Instituciones Educativas.\nArtículo 3º:\nTomen conocimiento Contaduría y Tesorería, a efectos de su fiel cumplimiento.\nArtículo 4°:\nEl presente decreto será refrendado por la Secretaria Legal y Técnica conforme lo dispuesto en el Decreto N° 8/18.\nArtículo 5°:\nComuníquese, dése al Registro de Decretos y cumplidos los trámites de estilo, archívese.\n\n[DOC 8]\nBoletines/Bolivar\nDecreto Nº421\nDecreto Nº 421\nBolivar, 01/03/2018\nVisto\nLa necesidad de mantener el buen y adecuado funcionamiento de las instalaciones del Club Ciudad de Bolívar  y;\nConsiderando\nQue el principal objetivo del club es la promoción y el desarrollo de actividades físicas y deportivas de la población bolivarense, tanto de jóvenes como de adultos, creando un ámbito deportivo que valorice el esfuerzo personal y el trabajo grupal;\nQue es compromiso de la Municipalidad solventar los diversos gastos que se originen para mantener un correcto funcionamiento del mismo;\nQue la presente medida se dicta en uso de las atribuciones conferidas por el Art. 107 de la Ley Orgánica Municipal;\nPor ello;\nEl INTENDENTE MUNICIPAL DEL PARTIDO DE BOLIVAR\nDECRETA\nArtículo 1º:\nOtórgase un subsidio por la suma de pesos  a la asociación civil CLUB CIUDAD DE BOLÍVAR, inscripta ante la Dirección Provincial de Personas Jurídicas, bajo la Matrícula N° , por los motivos expuestos en los considerandos del presente acto administrativo.\nArtículo 2°:\nEl gasto que demande el cumplimiento del artículo primero será imputado a: Jurisdicción 1110114000 Secretaría de Desarrollo Humano, Cultura y Deporte - Programa 33- Promoción y Difusión del Deporte – 02 Otros eventos deportivos y de recreación, del Presupuesto de Gastos Vigente.\nArtículo 3º:\nTomen conocimiento Secretaría de Hacienda, Contaduría y Tesorería y Dirección de Deportes, a efectos de su fiel cumplimiento.\nArtículo 4º:\nEl presente decreto será refrendado por la Secretaria de Salud conforme lo dispuesto en el Decreto N° 2613/17.\nArtículo 5º:\nNotifíquese, comuníquese, dése al libro de Decretos y cumplidos los trámites de estilo, archívese.\n\n[DOC 9]\nBoletines/Bolivar\nDecreto Nº422\nDecreto Nº 422\nBolivar, 01/03/2018\nVisto\nEl Expediente Nº 4013-803/17 mediante el cual tramita la Licitación Pública N° 21/2017, para adjudicar la Adquisición de tres (3) camiones con caja volcadora y;\nConsiderando\nQue por Decreto N° 1754/17 se aprobó el llamado a Licitación Pública tendiente a contratar la Adquisición de tres (3) camiones con caja volcadora;\nQue la adquisición fue presupuestada en la suma de pesos cuatro millones quinientos mil con 00/100 ($4.500.000,00);\nQue se han cumplimentado las publicaciones en el Boletín Oficial y en diarios locales, conforme lo dispuesto en el artículo 153° de la Ley Orgánica de las Municipalidades;\nQue según surge del Acta de Apertura del día 05/10/2017, se recibieron seis (6) propuestas: COLCAR MERBUS S.A., OSCAR SCORZA EQUIPOS Y SERVICIOS S.R.L., LUXCAM S.A., ANDECAM S.A., VIAL TRUCK S.A. y CORVIAL S.A.;\nQue el 1° Dictamen de la comisión de preadjudicación de fecha 29/11/2017 se llevó a cabo la evaluación de los ANTECEDENTES y recomendó notificar a las empresas OSCAR ESCORZA EQUIPOS Y SERVICIOS S.R.L., VIAL TRUCK S.A., ANDECAM S.A. y CORVIAL S.A. que completen la documentación faltante necesaria para continuar con la evaluación, asimismo se procedió a desestimar la propuesta de la firma COLCAR MERBUS S.A. debido a que no realizo el depósito de garantía de mantenimiento de la propuesta por la suma equivalente al uno por ciento (1 %) del Presupuesto oficial se efectuó por un monto menor al establecido en el artículo 17° del Pliego de Bases y condiciones Generales, en consecuencia no cumplió con el punto excluyente solicitado en el Artículo 19° del Pliego de Bases y Condiciones Generales;\nQue en el Acta N° 2 con fecha 30 de enero de 2018 la Comisión de Pre adjudicación verifica la recepción de la documentación solicitada a las empresas OSCAR ESCORZA EQUIPOS Y SERVICIOS S.R.L., VIAL TRUCK S.A., ANDECAM S.A. y CORVIAL S.A., asimismo y atento al tiempo transcurrido desde la fecha de apertura, se verifica vencido el plazo de mantenimiento de oferta determinado en el Artículo 16° del Pliego de Bases y Condiciones Generales de cuarenta y cinco (45) días hábiles, es por eso que se solicitó a las firmas OSCAR SCORZA EQUIPOS Y SERVICIOS S.R.L., LUXCAM S.A., ANDECAM S.A., VIAL TRUCK S.A. y CORVIAL S.A. que informen a este Municipio si continuaba vigente la oferta expresada en su propuesta;\nQue transcurrido el plazo las firmas responden de la siguiente forma:\nANDECAM S.A. informa que no mantiene la oferta realizada, y envió una nueva oferta por la suma de pesos cuatro millones quinientos sesenta mil con 00/100 ($4.560.000,00);\nOSCAR SCORZA EQUIPOS Y SERVICIOS S.R.L. informa que mantiene la oferta por treinta (30) días corridos, oferta Básica la suma de pesos cuatro millones cuatrocientos cuarenta y tres mil con 00/100 ($4.443.000,00) y oferta alternativa la suma de pesos cuatro millones trescientos nueve mil quinientos con 00/100 ($4.309.500,00);\nVIAL TRUCK S.A. informa que no mantiene la oferta y cotiza la suma de pesos cinco millones cuatrocientos mil con 00/100 ($5.400.000,00);\nCORVIAL S.A. informa que mantiene la oferta de pesos cinco millones doscientos cincuenta mil con 00/100 ($5.250.000,00);\nLUXCAM S.A. informa que no mantiene la oferta, ya que el modelo ofertado se discontinuo y no hay en fabrica stock de la unidad ofrecida, pero no adjunta una propuesta nueva. La comisión ante esta situación considera desestimada de la presente licitación por ser imposible la evaluación y la posterior comparación, al no mantener la oferta y tampoco presentar una nueva;\nQue la comisión de preadjudicación procede a continuar con la evaluación Técnica del Artículo 22° del Pliego de Bases y Condiciones Particulares, las firmas superan la misma y se procede a llevar a cabo la evaluación económica;\nQue en el mismo acto la comisión de preadjudicación se expide aconsejando adjudicar la licitación a la firma OSCAR SCORZA EQUIPOS Y SERVICIOS S.R.L por la suma de pesos cuatro millones trescientos nueve mil quinientos con 00/100 ($4.309.500,00) por considerar su propuesta la más conveniente al interés fiscal y cumplir con todos los requisitos exigidos en el pliego;\nQue la presente medida se dicta en uso de las atribuciones emergentes del artículo 154° de la Ley Orgánica de las Municipalidades y el artículo 181° del Reglamento de Contabilidad para las Municipalidades;\nPor ello;\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE BOLÍVAR\nDECRETA\nArtículo\n1\no\n:\nAprobar la Licitación Pública N° 21/2017 llevada a cabo el día 5 de octubre de 2017, para contratar la Adquisición de tres (3) camiones con caja volcadora.\nArtículo 2°:\nDeclarar admisibles las propuestas presentadas por las firmas   ANDECAM S.A., OSCAR SCORZA EQUIPOS Y SERVICIOS S.R.L., VIAL TRUCK S.A. y CORVIAL S.A. por ajustarse a los Pliegos de Bases y Condiciones.\nArtículo 3°:\nDesestimar las ofertas correspondientes las firmas ANDECAM S.A., VIAL TRUCK S.A., LUXCAM S.A., COLCAR MERBUS S.A. y CORVIAL S.A. por no resultar conveniente al interés fiscal.\nArtículo 4°:\nADJUDICAR la licitación a la empresa OSCAR SCORZA EQUIPOS Y SERVICIOS S.R.L., por la suma de pesos cuatro millones trescientos nueve mil quinientos con 00/100 ($4.309.500,00), por considerar la propuesta más conveniente al interés fiscal y ajustada al Pliego de Bases y Condiciones.\nArtículo 5\no\n:\nEl gasto que demande el cumplimiento del artículo 3º será imputado a Jurisdicción: 1110115000 Secretaria de asuntos Agrarios, Promoción Industrial, Comercio y Valor Agregado– 17.00.00. Mantenimiento y Mejoramiento de Red Vial. 17.01.00. Red Vial Bolívar. Fuente de Financiamiento 110 – de Origen Municipal.\nArtículo 6\no\n:\nNotificar a los adjudicatarios con arreglo a lo normado en la Ordenanza General 267/80.\nArtículo 7\no\n:\nTomen conocimiento Secretaría de Obras Públicas y Urbanismo, Secretaría de Hacienda, Contaduría, Tesorería y Oficina de Compras a efectos de su fiel cumplimiento.\nArtículo 8\no\n:\nEl presente decreto será refrendado por el Secretario de Asuntos Agrarios Promoción Industrial, Comercio y Valor Agregado.\nArtículo 9\no\n:\nComuníquese, dése al Libro de Decretos y cumplidos los trámites de estilo, archívese.\n\n[DOC 10]\nBoletines/Bolivar\nDecreto Nº423\nDecreto Nº 423\nBolivar, 01/03/2018\nVisto\nLa necesidad de contratar a una profesional a fin de la realización de un proyecto;\nConsiderando\nQue la Secretaria de Obras Públicas y Urbanismo se declaró no apta para la realización del Proyecto de “Intervención urbanística en Parque Las Acollaradas”;\nQue por lo tanto es menester la contratación de la Arquitecta Florencia Do Porto, quien fue parte del concurso nacional de ideas “Proyecta Bolívar Imagina el Parque”, contando con las aptitudes y los conocimientos necesarios para realizar el proyecto antes mencionado;\nQue en esta oportunidad, es menester determinar la imputación del gasto que demande la contratación requerida;\nQue la presente medida se dicta en uso de las facultades emergentes del artículo 107 de la Ley Orgánica de las Municipalidades;\nPor ello;\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE BOLIVAR\nDECRETA\nArtículo 1º\n: Autorizase a la Secretaria de Obras Publicas y Urbanismo a contratar con la Arquitecta Florencia Do Porto DNI , Matricula Provincial N° , por la suma de pesos . Dicho proyecto comprende cómputo y presupuesto, curva de inversión, memoria y Planos.\nArtículo 2º:\nEl gasto que demande el cumplimiento del artículo primero será imputado a: JURISDICCION 1110110000 - Secretaría de Obras Publicas y Urbanismo – 01 – Coordinación, Planificación, Ejecución de Obras y Servicios públicos, del Presupuesto de Gastos Vigente.\nArtículo 3º:\nEl presente decreto será refrendado por la Secretaria de Hacienda mediante decreto 24/2018.\nArtículo 4\no\n:\nTomen conocimiento Contaduría y Tesorería a efectos de su fiel cumplimiento.\nArtículo 5º\n: Comuníquese, dése al Libro de Decretos y cumplidos los trámites de estilo, archívese.\n\n[DOC 11]\nBoletines/Bolivar\nDecreto Nº424\nDecreto Nº 424\nBolivar, 01/03/2018\nVisto\nLos Decretos Nº 694/13, N° 580/17 y;\nConsiderando\nQue por el Decreto Nº 694/13 fue creada la Bonificación Especial denominada “Diligenciamiento de Notificaciones” la cual es abonada a aquellos agentes municipales, que habilitados al efecto, lleven a cabo el diligenciamiento de notificaciones encomendadas por los órganos de la administración municipal;\nQue el valor de la bonificación fue establecido atendiendo según las notificaciones fueran realizadas en zona urbana o sub urbana;\nQue por Decreto Nº 580/17 fueron fijados nuevos importes;\nQue en esta oportunidad, es menester realizar una nueva actualización de los valores antes mencionados, atendiendo la importancia y efectos que la notificación posee;\nQue la presente medida se dicta en uso de las atribuciones conferidas por el artículo 107 de la Ley Orgánica de las Municipalidades;\nPor ello,\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE BOLIVAR\nDECRETA\nArtículo 1º\n: Modifícase el artículo 2º del Decreto Nº 694 de fecha 24 de abril de 2013 (texto según Decreto Nº 580/17) por el siguiente:\nArtículo 2º:\nFíjase el valor de la Bonificación establecida en el artículo anterior, de la siguiente forma:\nNotificaciones en Planta Urbana: pesos veinticinco ($ 25)\nNotificaciones en Barrios: pesos treinta ($ 30)\nArtículo 2°:\nLo dispuesto en el presente decreto comenzará a regir a partir del 1° de Marzo del año 2018.\nArtículo 3º:\nEl presente Decreto será refrendado por la Secretaria Legal y Técnica.\nArtículo 4º:\nNotifíquese, comuníquese, dese al Libro de Decretos y cumplidos los trámites de estilo, archívese.\n\n[DOC 12]\nBoletines/Bolivar\nDecreto Nº425\nDecreto Nº 425\nBolivar, 01/03/2018\nVisto\nLas actividades de la Dirección de Deportes que se llevan a cabo en el Partido de Bolívar, y;\nConsiderando\nQue en esta oportunidad, las mismas contemplan el auspicio destinado a solventar los gastos de la organización del torneo de golf, llevado a cabo por la Golf Club Las Acollaradas asociación civil, a realizarse el 03 de marzo próximo;\nQue la presente medida se dicta en uso de las atribuciones conferidas en el Art. 107 de la Ley Orgánica de las Municipalidades;\nPor ello;\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE BOLIVAR\nDECRETA\nArtículo 1º\n: Otórgase un subsidio por la suma de pesos a Golf Club Las Acollaradas asociación civil, destinado a solventar gastos derivados de la organización del torneo de golf, a realizarse el día 03 de marzo de 2018.\nArtículo 2°:\nEl subsidio otorgado por el artículo anterior, se realiza con cargo de rendición de cuentas, de acuerdo con lo normado en el Art. 276 de la Ley Orgánica Municipal y  Art. 131 y cc. del Reglamento de Contabilidad para las Municipalidades.\nArtículo 3°:\nEl gasto que demande el cumplimiento del artículo primero será imputado a: Jurisdicción 1110102000 Secretaría de Gobierno – Programa 18- Programa Fortalecimiento a Instituciones- 02- Instituciones Deportivas, del Presupuesto de gastos vigente.\nArtículo 4º:\nTomen conocimiento Secretaría de Hacienda, Contaduría y Tesorería a efectos de su fiel cumplimiento.\nArtículo 5º:\nNotifíquese, comuníquese, dése al Registro de Decretos y cumplidos los trámites de estilo, archívese.\n\n[DOC 13]\nBoletines/Bolivar\nDecreto Nº426\nDecreto Nº 426\nBolivar, 01/03/2018\nVisto\nLa necesidad de proceder a averiguar ante el Registro de la Propiedad Inmueble el estado jurídico de diversos inmuebles ubicados en el Partido de Bolívar, y;\nConsiderando\nQue para realizar dicho trámite es necesaria la adquisición de informes de dominios;\nQue la presente medida se dicta en uso de las atribuciones conferidas por el Art. 107 de la Ley Orgánica de las Municipalidades;\nPor ello;\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE BOLIVAR\nDECRETA\nArtículo 1:\nAutorízase a Contaduría Municipal a abonar los gastos de formularios de dominio por la suma de pesos . Extiéndase cheque a nombre de Municipalidad de Bolívar.\nArtículo 2°:\nEl gasto que demande el cumplimiento del artículo 1° será imputado a: Jurisdicción: 1110110000– Secretaría de Obras Públicas y Urbanismo- 01- Coordinación, Planificación, Ejecución de Obras y Servicios Públicos, del Presupuesto de gastos vigente.\nArtículo 3º:\nTomen conocimiento Secretaria Legal y Técnica, Secretaría de Hacienda, Contaduría y Tesorería a efectos de su fiel cumplimiento.\nArtículo 4º:\nEl presente Decreto será refrendado por la Secretaria de Hacienda conforme lo dispuesto por Decreto N° 24/18.\nArtículo 5º:\nComuníquese, dése al Libro de Decretos y cumplidos los trámites de estilo, archívese.\n\n[DOC 14]\nBoletines/Bolivar\nDecreto Nº427\nDecreto Nº 427\nPublicado en versión extractada\nBolivar, 01/03/2018\nAutoricese reubicacion de agente Municipal\n\n[DOC 15]\nBoletines/Bolivar\nDecreto Nº428\nDecreto Nº 428\nPublicado en versión extractada\nBolivar, 01/03/2018\nAutoricese a reubicacion de agente Municipal\n\n[DOC 16]\nBoletines/Bolivar\nDecreto Nº429\nDecreto Nº 429\nPublicado en versión extractada\nBolivar, 01/03/2018\nAutoricese a la reubicacion de agente Municipal\n\n[DOC 17]\nBoletines/Bolivar\nDecreto Nº430\nDecreto Nº 430\nPublicado en versión extractada\nBolivar, 01/03/2018\nAutoricese reubicacion de agente Municipal\n\n[DOC 18]\nBoletines/Bolivar\nDecreto Nº431\nDecreto Nº 431\nBolivar, 01/03/2018\nVisto\nEl expediente N° 4013-180/18 y la necesidad de abonar los gastos de mano de obra y materiales para la construcción de un sistema de riego por aspersión en el Estadio Municipal “Eva Perón” y;\nConsiderando\nQue la Ley Orgánica de las Municipalidades establece para las contrataciones directas de obras públicas, en su artículo 133°, un monto máximo de Pesos Cuatrocientos Dieciocho mil Cuatrocientos Nueve con 00/100 ($ 418.409,00);\nQue en ésta ocasión el monto a abonar por los gastos de mano de obra y materiales para la construcción de un sistema de riego por aspersión en el Estadio Municipal “Eva Perón” es de Pesos;\nQue la firma “AGUAPEY”, de Horacio Alberto Arbe CUIT , resulta ser el proveedor que realizará el trabajo encomendado;\nPor ello;\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE BOLIVAR\nDECRETA\nArtículo 1º:\nAutorizase a Contaduría Municipal, a abonar los gastos de mano de obra y materiales para la construcción de un sistema de riego por aspersión en el Estadio Municipal “Eva Perón” a la firma “AGUAPEY”, de Horacio Alberto Arbe CUIT , por la suma de Pesos\nArtículo 2º:\nEl gasto que demande el cumplimiento del artículo primero será imputado a: Jurisdicción 1110114000- SECRETARIA DE DESARROLLO HUMANO, CULTURA Y DEPORTE- 33-PROMOCION Y DIFUSION DEL DEPORTE-02-OTROS EVENTOS DEPORTIVOS Y DE RECREACION, del presupuesto de gastos vigente. Fuente de Financiamiento: 132.\nArtículo 3°:\nTomen conocimiento, Secretaría de Hacienda, Contaduría y Tesorería, a efectos de su fiel cumplimiento.\nArtículo 4º:\nEl presente decreto será refrendado por la Secretaria de Salud conforme lo dispuesto en el Decreto N° 2613/17.\nArtículo 5º:\nComuníquese, dése al libro de Decretos y cumplidos los trámites de estilo, archívese.\n\n[DOC 19]\nBoletines/Bolivar\nDecreto Nº432\nDecreto Nº 432\nBolivar, 01/03/2018\nVisto\nEl Expediente N° 4013-177/18, en el marco del cual la Secretaría de Gobierno propicia el otorgamiento de subsidio en materiales y mano de obra a la Asociación Cooperadora Escuela de Educación Secundaria Agropecuaria N° 1 Ing. Agr. Tomas Amadeo, el Expediente 4013-181/18 por medio del cual la Secretaria de Gobierno propicia la Puesta en valor de los baños la residencia de mujeres de la escuela y;\nConsiderando\nQue la Escuela se inauguró en 6 de Junio de 1948 y ha sufrido el deterioro del paso del tiempo, contando con mínimos arreglos;\nQue atento a esto la Secretaria de Gobierno delineo un proyecto acorde a las manifestadas necesidades, a fin de realizar las mejoras edilicias necesarias para garantizar seguridad y confort de la Escuela;\nQue el presupuesto oficial alcanza la suma de pesos;\nQue la obra a ejecutarse comprende demolición y restauración de baños y armado de baños de mujeres;\nQue de este análisis surge la necesidad de contratar a Spina Jorge Luis, debido a que cuenta con la capacidad y experiencia necesaria para cumplir con las tareas necesarias;\nQue de acuerdo a los montos estimados y con arreglo a lo normado en el Inc. d), Apartado I, Capítulo IV sobre “Obras Públicas” Articulo N° 133 de la Ley Orgánica de Municipalidades y los valores actualizados por la Resolución N° 436/17 y modificatorias, del Ministerio de Gobierno de la Provincia de Buenos Aires, la obra encuadra en los montos determinados para la contratación directa;\nQue la presente medida se dicta en uso de las facultades emergentes del artículo 107 de la Ley Orgánica de las Municipalidades;\nPor ello;\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE BOLIVAR\nDECRETA\nArtículo 1º\n: Autorizase a la Secretaria de Gobierno a contratar la ejecución de la obra denominada Puesta en valor de los baños la residencia de mujeres de la escuela.\nArtículo 2°:\nDeterminase el presupuesto oficial en pesos\nArtículo 3°:\nApruébese el modelo de Contrato de Obra a suscribir con el contratista, que como Anexo I forma parte integrante del presente.\nArtículo 4º:\nEl gasto que demande el cumplimiento del artículo 1º será imputado a Jurisdicción: 1110102000 – Secretaría de Gobierno - 18.00.00 Programa Fortalecimiento a Instituciones -18.03.00 – Instituciones Educativas – Fuente de Financiamiento 132- de Origen Provincial.\nArtículo 5º:\nTomen conocimiento Secretaría de Hacienda, Contaduría y Tesorería, a efectos de su fiel cumplimiento.\nArtículo 6º:\nEl presente decreto será refrendado por la Secretaria Legal y Técnica conforme lo dispuesto en el Decreto Nº 8/2018.\nArtículo 7º:\nComuníquese, dese al Libro de Decretos y cumplidos los trámites de estilo, archívese.\n\n[DOC 20]\nBoletines/Bolivar\nDecreto Nº433\nDecreto Nº 433\nPublicado en versión extractada\nBolivar, 01/03/2018\nOtorguese bonificacion por coordinacion a agente Municipal\n\n[DOC 21]\nBoletines/Bolivar\nDecreto Nº434\nDecreto Nº 434\nPublicado en versión extractada\nBolivar, 01/03/2018\nAceptase la renuncia presentada por agente Municipal\n\n[DOC 22]\nBoletines/Bolivar\nDecreto Nº435\nDecreto Nº 435\nPublicado en versión extractada\nBolivar, 01/03/2018\nOtorgase subsidio a persona\n\n[DOC 23]\nBoletines/Bolivar\nDecreto Nº436\nDecreto Nº 436\nPublicado en versión extractada\nBolivar, 01/03/2018\nOtgase subsidio a persona\n\n[DOC 24]\nBoletines/Bolivar\nDecreto Nº437\nDecreto Nº 437\nPublicado en versión extractada\nBolivar, 01/03/2018\nOtorguese subsidio a persona\n\n[DOC 25]\nBoletines/Bolivar\nDecreto Nº438\nDecreto Nº 438\nPublicado en versión extractada\nBolivar, 01/03/2018\nOtorguese ayuda economica a artistas destacados de Me encanta Bolivar\n\n[DOC 26]\nBoletines/Bolivar\nDecreto Nº439\nDecreto Nº 439\nBolivar, 05/03/2018\nVisto\nEl expediente N° 4013-411/17 y la necesidad de abonar los gastos de mantenimiento y reparación de Tomógrafo modelo Brightspeed Select Elite, y;\nConsiderando\nQue la Ley Orgánica de las Municipalidades establece para las contrataciones directas, en su artículo 151°, un monto máximo de Pesos Ochenta y Tres mil Seiscientos Setenta y Seis con 00/100 ($ 83.676,00);\nQue en ésta ocasión el monto a abonar por los gastos de mantenimiento y reparación de Tomógrafo modelo Brightspeed Select Elite es de Pesos\nQue la Ley Orgánica de las Municipalidades en su artículo 156 inciso 1 establece como excepción a lo prescripto en el artículo 151° que “\nSe admitirán compras y contrataciones directas en los siguientes casos:\n1\n° Cuando se trate de artículos de venta exclusiva”\n;\nQue la Sociedad Proveedora exclusiva del Tomógrafo modelo Brightspeed Select Elite resulta ser la sociedad “GE HEALTHCARE ARGENTINA S.A.”;\nPor ello;\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE BOLIVAR\nDECRETA\nArtículo 1º:\nAutorizase a Contaduría Municipal, a abonar los gastos de mantenimiento y reparación de Tomógrafo modelo Brightspeed Select Elite a la Sociedad “GE HEALTHCARE ARGENTINA S.A.”, hasta la suma de .\nArtículo 2º:\nEl gasto que demande el cumplimiento del artículo primero será imputado a: Jurisdicción 1110105000- Secretaría de Salud- 16- Hospital Municipal Dr. M. L. Capredoni, del Presupuesto de Gastos Vigente.\nFuente de Financiamiento: 110.\nArtículo 3°:\nTomen conocimiento Secretaría de Salud, Secretaría de Hacienda, Contaduría y Tesorería, a efectos de su fiel cumplimiento.\nArtículo 4º:\nEl presente decreto será refrendado por la Secretaria de Salud.\nArtículo 5º:\nComuníquese, dése al libro de Decretos y cumplidos los trámites de estilo, archívese.\n\n[DOC 27]\nBoletines/Bolivar\nDecreto Nº442\nDecreto Nº 442\nBolivar, 05/03/2018\nVisto\nLa necesidad de proceder a averiguar ante el Registro de la Propiedad Inmueble el estado jurídico de cuatro (4) inmuebles ubicados en el Partido de Bolívar, y;\nConsiderando\nQue para realizar dicho trámite es necesaria la adquisición de informes de dominios;\nQue la presente medida se dicta en uso de las atribuciones conferidas por el Art. 107 de la Ley Orgánica de las Municipalidades;\nPor ello;\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE BOLIVAR\nDECRETA\nArtículo 1: Autorízase a Contaduría Municipal a abonar los gastos de cuatro (4) formularios de dominio por la suma de pesos . Extiéndase cheque a nombre de Municipalidad de Bolívar.\nArtículo 2°:\nEl gasto que demande el cumplimiento del artículo 1° será imputado a: Jurisdicción: 1110110000– Secretaría de Obras Públicas y Urbanismo- 01- Coordinación, Planificación, Ejecución de Obras y Servicios Públicos, del Presupuesto de gastos vigente.\nArtículo 3º:\nTomen conocimiento Secretaria Legal y Técnica, Secretaría de Hacienda, Contaduría y Tesorería a efectos de su fiel cumplimiento.\nArtículo 4º:\nEl presente Decreto será refrendado por la Secretaria de Hacienda conforme lo dispuesto por Decreto N° 24/18.\nArtículo 5º:\nComuníquese, dése al Libro de Decretos y cumplidos los trámites de estilo, archívese.\n\n[DOC 28]\nBoletines/Bolivar\nDecreto Nº443\nDecreto Nº 443\nPublicado en versión extractada\nBolivar, 05/03/2018\nOtorguese ayuda economica a persona\n\n[DOC 29]\nBoletines/Bolivar\nDecreto Nº444\nDecreto Nº 444\nPublicado en versión extractada\nBolivar, 05/03/2018\nOtorguese ayuda economica a persona\n\n[DOC 30]\nBoletines/Bolivar\nDecreto Nº445\nDecreto Nº 445\nPublicado en versión extractada\nBolivar, 05/03/2018\nOtrguese ayuda economica a persona\n\n[DOC 31]\nBoletines/Bolivar\nDecreto Nº446\nDecreto Nº 446\nBolivar, 05/03/2018\nVisto\nEl Expediente N° 4013-132/18 mediante el cual se propicia el llamado a Concurso de Precios N° 3/2018 para la Cotización por servicio de control y optimización de facturación y cobro de Obras Sociales y;\nConsiderando\nQue por Decreto Nº 302 de fecha 16 de Febrero de 2018, se aprobó el llamado a Concursos de Precios N° 3/2018 para la Cotización por servicio de control y optimización de facturación y cobro de Obras Sociales, con un presupuesto oficial de pesos Doscientos siete mil con 00/100 ($207.000,00);\nQue se han cursado cuatro (4) invitaciones a comerciantes del ramo inscriptos en el Registro de Proveedores, de conformidad a lo establecido en los artículos N° 153 de la Ley Orgánica de las Municipalidades y 189 del Reglamento de Contabilidad para las Municipalidades, a las firmas MOROSI GUILLERMO PEDRO A., ROSSI ROBERTO JOSE, RODRIGUEZ MAXIMILIAN y URCHAGA HERALDO;\nQue se recibieron tres (3) ofertas válidas de las firmas URCHAGA HERALDO,  RODRIGUEZ MAXIMILIAN y MOROSI GUILLERMO PEDRO A. según surge del Acta de Apertura del día 27 de Febrero de 2018;\nQue analizadas las ofertas elevadas a tal efecto y teniendo en cuenta el informe emanado de la Oficina de Compras, es conveniente adjudicar a la propuesta presentada por la firma MOROSI GUILLERMO PEDRO A. por la suma de Pesos ;\nQue en consecuencia, corresponde rechazar las ofertas correspondientes a las firmas URCHAGA HERALDO  y RODRIGUEZ MAXIMILIAN por ser menos convenientes al interés fiscal;\nQue la presente medida se dicta en uso de las atribuciones emergentes del artículo N° 154 de la Ley Orgánica de las Municipalidades;\nPor ello;\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE BOLIVAR\nDECRETA\nArtículo 1º\n: Apruébese, el Concurso de Precios Nº 3/2018  llevado a cabo el día 27 de Febrero de 2018, para la Cotización por servicio de control y optimización de facturación y cobro de Obras Sociales.\nArtículo 2°:\nDeclárense admisibles las propuestas presentadas por las firmas URCHAGA HERALDO, RODRIGUEZ MAXIMILIAN y MOROSI GUILLERMO PEDRO A., por ajustarse al Pliego de Bases y Condiciones.\nArtículo 3º\n: Desestímense las ofertas correspondientes a las firmas URCHAGA HERALDO,  y RODRIGUEZ MAXIMILIAN por no resultar convenientes al interés fiscal.\nArtículo 4º\n: Adjudíquese a la firma MOROSI GUILLERMO PEDRO A. por la suma de pesos  por resultar la oferta más conveniente al interés fiscal y ajustada al Pliego de Bases y Condiciones.\nArtículo 5º\n: El gasto que demande el cumplimiento del artículo 1º será imputado a: Jurisdicción: 1110105000 Secretaría de Salud – Programa 01- Desarrollo y Coordinación de Políticas de Salud.\nArtículo 6º:\nNotifíquese al adjudicatario y a los restantes oferentes, con arreglo a lo normado en la Ordenanza General N° 267/80.\nArtículo 7º:\nTomen conocimiento Secretaría de Hacienda,  Oficina de Compras, Contaduría y Tesorería a efectos de su fiel cumplimiento.\nArtículo 8°:\nEl presente decreto será refrendado por la Sra. Secretaria de Salud.\nArtículo 9º\n: Comuníquese, dése al Libro de Decretos y cumplidos los trámites de estilo, archívese.\n\n[DOC 32]\nBoletines/Bolivar\nDecreto Nº447\nDecreto Nº 447\nBolivar, 05/03/2018\nVisto\nLas presentaciones realizadas ante la Dirección de Rentas municipal, por las que se solicita la baja de deuda registrada en concepto de tasas municipales por encontrarse prescripta, y;\nConsiderando\nQue en virtud de la Ley 13.536, los Municipios se encuentran autorizados para condonar deudas que mantengan los contribuyentes por obligaciones tributarias municipales, multas y accesorios, cuyas acciones de cobro se encuentren prescriptas a la fecha de entrada en vigencia de la presente ley;\nQue el Honorable Tribunal de Cuentas ha emitido opinión con fecha 15 de Marzo de 2007, a través de la Circular N° 400, manifestando su posición al respecto;\nQue la deuda registrada se encuentra prescripta con arreglo a lo dispuesto en el Art. 278 de la Ley Orgánica Municipal;\nPor ello;\nEl INTENDENTE MUNICIPAL DEL PARTIDO DE BOLIVAR\nDECRETA\nArtículo 1º:\nDése de baja de los archivos municipales la deuda municipal de las tasas correspondientes a los años y padrones que se consignan en el Anexo único que forma parte del presente decreto.\nArtículo 2º:\nTomen conocimiento Dirección de Rentas, Cómputos, y demás oficinas que considere corresponder.\nArtículo 3º:\nEl presente decreto será refrendado por la señora Secretaria de Hacienda.\nArtículo 4°:\nComuníquese, dése al Registro de Decretos y cumplidos los trámites de estilo, archívese.\n\n[DOC 33]\nBoletines/Bolivar\nDecreto Nº448\nDecreto Nº 448\nBolivar, 05/03/2018\nVisto\nLa nota enviada por la Secretaria de Salud, y;\nConsiderando\nQue el Hospital Dr. M. L. Capredoni es el centro de atención de cabecera, para los pacientes del Partido de Bolívar;\nQue en los últimos años la demanda de atención en salud, por parte de la población se vio altamente incrementada, siendo el personal de enfermería el soporte principal del servicio de emergencia;\nQue es necesario compensar económicamente tal labor, a los agentes que desarrollan tareas allí, estableciendo el pago de una “Bonificación Enfermero de Guardia” (BEG);\nQue la presente medida se dicta en uso de las atribuciones conferidas por el Art. 107 de la Ley Orgánica Municipal.\nPor ello,\nEl INTENDENTE MUNICIPAL DEL PARTIDO DE BOLIVAR\nDECRETA\nArtículo 1º:\nFijase a partir del 15 de Mayo de 2017, la “BONIFICACION ENFERMERO DE GUARDIA” (BEG) para el personal que desarrolle funciones en el servicio de emergencia del Hospital Dr. M. L. Capredoni, cuyo valor será el 25 % de la Categoría 9 de la planta de agente municipales con régimen de 48 horas semanales de labor.\nArticulo\n2º:\nPor la bonificación liquidada, estarán bajo la responsabilidad de los enfermeros que desarrollen tareas en el mencionado servicio, las siguientes actividades:\nDesplazarse en ambulancia ante cualquier emergencia y/o urgencia.\nConcurrir a los domicilios solicitados.\nAtención del teléfono 107 emergencia.\nEfectuar evaluación de Triage de ingreso de pacientes.\nColaborar con los camilleros del Hospital Dr. M. L. Capredoni.\nArticulo 3º:\nTomen conocimiento Dirección de Recursos Humanos, Departamento de Liquidación de Haberes, Dirección del Hospital Sub - Zonal de Bolívar, Contaduría y demás que considere corresponder a efectos de su fiel cumplimiento;\nArticulo 4º:\nEl presente Decreto será refrendado por la Secretaria Legal y Técnica.\nArticulo 5º:\nNotifíquese, comuníquese, dese al Libro de Decretos y cumplidos los trámites de estilo, archívese.\n\n[DOC 34]\nBoletines/Bolivar\nDecreto Nº449\nDecreto Nº 449\nPublicado en versión extractada\nBolivar, 05/03/2018\nOtorguese ayuda economica a persona\n\n[DOC 35]\nBoletines/Bolivar\nDecreto Nº450\nDecreto Nº 450\nPublicado en versión extractada\nBolivar, 05/03/2018\nOtorguese ayuda economica a persona\n\n[DOC 36]\nBoletines/Bolivar\nDecreto Nº451\nDecreto Nº 451\nPublicado en versión extractada\nBolivar, 06/03/2018\nDesignese a Agente Municipal\n\n[DOC 37]\nBoletines/Bolivar\nDecreto Nº452\nDecreto Nº 452\nPublicado en versión extractada\nBolivar, 06/03/2018\nOtorguese Ayuda economica a persona\n\n[DOC 38]\nBoletines/Bolivar\nDecreto Nº453\nDecreto Nº 453\nPublicado en versión extractada\nBolivar, 06/03/2018\nOrteguese ayuda economica a persona\n\n[DOC 39]\nBoletines/Bolivar\nDecreto Nº454\nDecreto Nº 454\nPublicado en versión extractada\nBolivar, 06/03/2018\nOtrguese ayuda economica a persona\n\n[DOC 40]\nBoletines/Bolivar\nDecreto Nº455\nDecreto Nº 455\nPublicado en versión extractada\nBolivar, 06/03/2018\notorguese ayuda economica a persona\n\n[DOC 41]\nBoletines/Bolivar\nDecreto Nº456\nDecreto Nº 456\nPublicado en versión extractada\nBolivar, 06/03/2018\nOtorguese ayuda economica a persona\n\n[DOC 42]\nBoletines/Bolivar\nDecreto Nº457\nDecreto Nº 457\nBolivar, 07/03/2018\nVisto\nEl expediente N° 4013-204/18  y la necesidad de abonar los gastos de reparación de una Camioneta Toyota 2.5 2KD perteneciente a la Secretaría de Asuntos Agrarios, Promoción Industrial, Comercio y Valor Agregado y;\nConsiderando\nQue la Ley Orgánica de las Municipalidades establece para las contrataciones directas, en su artículo 151°, un monto máximo de Pesos Ochenta y Tres mil Seiscientos Setenta y Seis con 00/100 ($ 83.676,00);\nQue en ésta ocasión el monto a abonar por la reparación de una Camioneta Toyota 2.5 2KD perteneciente a la Secretaría de Asuntos Agrarios, Promoción Industrial, Comercio y Valor Agregado es de Pesos\nQue la Ley Orgánica de las Municipalidades en su artículo 156 inciso 6 establece como excepción a lo prescripto en el artículo 151° que “\nSe admitirán compras y contrataciones directas en los siguientes casos:\n6° La reparación de motores, máquinas, automotores y aparatos en general.”\n;\nQue el Proveedor M Y J INYECCION ELECTRONICA CUIT 20-24632108-7 resulta ser el encargado de la reparación del mencionado vehículo;\nPor ello;\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE BOLIVAR\nDECRETA\nArtículo 1º:\nAutorizase a Contaduría Municipal, a abonar los gastos de reparación de una Camioneta Toyota 2.5 2KD, perteneciente a la Secretaría de Asuntos Agrarios, Promoción Industrial, Comercio y Valor Agregado al Proveedor M Y J INYECCION ELECTRONICA CUIT 20-24632108-7  por la suma de Pesos\nArtículo 2º:\nEl gasto que demande el cumplimiento del artículo primero será imputado a: Jurisdicción 1110115000 - SECRETARIA DE ASUNTOS AGRARIOS, PROMOCIÓN INDUSTRIAL, COMERCIO Y VALOR AGREGADO PROGRAMA – 17 –MANTENIMIENTO Y MEJORAMIENTO DE LA RED VIAL-01-RED VIAL BOLIVAR. Fuente de financiamiento 110.\nArtículo 3°:\nTomen conocimiento Secretaría de Asuntos Agrarios, Promoción Industrial, Comercio y Valor Agregado, Secretaría de Hacienda, Contaduría y Tesorería, a efectos de su fiel cumplimiento.\nArtículo 4º:\nEl presente decreto será refrendado por el Secretario de Asuntos Agrarios, Promoción Industrial, Comercio y Valor Agregado.\nArtículo 5º:\nComuníquese, dése al libro de Decretos y cumplidos los trámites de estilo, archívese.\n\n[DOC 43]\nBoletines/Bolivar\nDecreto Nº458\nDecreto Nº 458\nBolivar, 07/03/2018\nVisto\nLa proximidad del Día de la Mujer, que se conmemora el 8 de Marzo de cada año y;\nConsiderando\nQue dicha fecha fue reconocida en el año 1975 por la Organización de las Naciones Unidas (ONU) en conmemoración a la lucha de la mujer por su participación, en pie de igualdad con el hombre, en la sociedad y en su desarrollo íntegro como persona;\nQue bajo lemas como #NosParamos, #WeStrike y «Si nuestras vidas no valen, produzcan sin nosotras», los movimientos feministas han convocado a un paro laboral, estudiantil, de cuidados y de consumo. El llamamiento incluye a mujeres asalariadas y no asalariadas, de todas las orientaciones e identidades sexuales;\nQue una de las principales reivindicaciones es por una sociedad libre de violencia, reivindicándose también los derechos laborales de las mujeres, afectados por la precarización, la desigualdad salarial y el acoso sexual en el lugar de trabajo;\nQue esta movilización es además motivada por la lucha contra las distintas formas de violencia contra las mujeres y tiene el objetivo de visibilizar la situación de explotación de las mujeres en el ámbito del trabajo y la reproducción social;\nQue éste Municipio a través del área de Género dependiente de la Dirección de Derechos Humanos adhiere a ésta iniciativa internacional;\nQue la presente medida se dicta en uso de las atribuciones conferidas por el Art. 107 de la Ley Orgánica Municipal;\nPor ello;\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE BOLIVAR\nDECRETA\nArtículo 1º:\nOtórgase asueto administrativo al personal municipal durante el día 8 de Marzo de 2018, por los motivos expresados en el Considerando del presente Decreto.\nArtículo 2º:\nTomen conocimiento Dirección de Recursos Humanos, Secretaría de Hacienda, y Secretaria de Gobierno, a efectos de su fiel cumplimiento.\nArtículo 3º:\nEl presente Decreto será refrendado por la Secretaria Legal y Técnica.\nArtículo 4º:\nNotifíquese, comuníquese, dése al Libro de Decretos y cumplidos los trámites de estilo, archívese.\n\n[DOC 44]\nBoletines/Bolivar\nDecreto Nº459\nDecreto Nº 459\nBolivar, 07/03/2018\nVisto\nEl Decreto Nº 592 de fecha 13 de abril de 2012 y;\nConsiderando\nQue por el decreto citado en el visto fue creada la Agencia Municipal de Seguridad Vial “Jorgito Martínez Boero” con el objeto de trabajar en la prevención, educación y control del tránsito, a fin de reducir los índices de siniestralidad;\nQue por razones de índole presupuestaria, el funcionamiento de la agencia se ha visto diferida en el tiempo;\nQue hasta el día de la fecha, las atribuciones y competencias asignadas por el Decreto Nº 592/12 han sido desarrollados por la Dirección de Protección Ciudadana;\nQue es intención del Departamento Ejecutivo, impulsar su implementación, para lo cual es menester proceder a la adecuación del Decreto Nº 592/12;\nQue la presente medida, se dicta en ejercicio de las facultades emergentes del artículo 107 de la Ley Orgánica de las Municipalidades;\nPor ello;\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE BOLIVAR\nDECRETA\nArtículo 1°:\nModifícase el artículo 1º del Decreto Nº 592 de fecha 13 de abril de 2012, el cual quedará redactado de la siguiente forma:\n“Artículo 1º: Créase, como órgano desconcentrado y bajo dependencia de la Secretaría de Gobierno, la Agencia Municipal de Seguridad Vial JorgITO Martínez Boero con el objetivo de trabajar en la prevención, educación y control del tránsito, a efectos de reducir los siniestros viales en el  Partido de Bolívar.”\nArtículo 2°:\nModifícase el artículo 3º del Decreto Nº 592 de fecha 13 de abril de 2012, el cual quedará redactado de la siguiente forma:\n“Artículo 3°:\nSerán funciones de la Agencia Municipal:\nImpulsar y desarrollar acciones en materia de Seguridad Vial en el Partido de Bolívar.\nElaborar, coordinar, supervisar y ejecutar un programa anual de control efectivo del tránsito para el eficaz cumplimiento de las normas de tránsito vigentes.\nProgramar e impulsar la ejecución de la política de Seguridad Vial de la Municipalidad de Bolívar, en coordinación con los organismos competentes en la materia en el ámbito Provincial, Nacional e Internacional.\nEjecutar operativos de control y verificación vehicular.\nRealizar controles de Prevención Vial, trabajando en la concientización vial y en el cumplimento de las normas Nacionales, Provinciales y Municipales vigentes en materia de Seguridad Vial.\nProyectar\nla actualización a nivel municipal de la normativa en materia de seguridad vial\nProponer al Departamento Ejecutivo, la celebración de convenios con Municipios, Estado Nacional, Provincial, Universidades nacionales y/o provinciales y/o Organismos Provinciales, Nacionales e Internacionales y/o Organizaciones no gubernamentales y empresas privadas vinculadas a la materia, a los fines de establecer mecanismos de colaboración, información y de todo dato relacionado con tránsito y la seguridad vial.\nPromover ante las autoridades municipales competentes la formulación y presentación de proyectos referidos a la Seguridad Vial.\nSistematizar y evaluar experiencias municipales en materia de seguridad vial, en coordinación con los organismos que ejecutan los correspondientes programas o proyectos.\nOrganizar e impulsar cursos y seminarios de capacitación y concientización vinculados a la seguridad vial para funcionarios municipales, organizaciones intermedias y a la comunidad en general, en coordinación con los organismos competentes.\nOrganizar y/o dictar cursos y seminarios de capacitación para los agentes municipales cuyo desempeño se vincule con la seguridad vial, en colaboración con entidades gubernamentales y no gubernamentales;\nElaborar y promover el desarrollo de actividades de educación, promoción de concientización y/o de comunicación en seguridad vial, destinadas a la prevención de siniestros viales, con la participación, en su caso, de los organismos competentes en materia.\nCoordinar acciones de investigación de las infracciones y siniestros de tránsito a fin de evaluar e implementar políticas y medidas preventivas.\nEntender en el Registro de Estadísticas Municipales en Seguridad Vial;\nEntender en la habilitación y control del transporte público de pasajeros.\nConocer en la emisión de las Licencias de Conducir.\nEntender en la aplicación del Sistema de Estacionamiento Medido.\nConocer en forma exclusiva sobre las autorizaciones de cortes parciales y/o totales de las diferentes vías de circulación. (Avenidas, calles, caminos vecinales, etc.).\nRepresentar a la Municipalidad de Bolívar, en eventos, reuniones, seminarios, congresos, simposios, etc, de carácter regional, provincial y nacional en materia de Seguridad Vial.\nPromover la difusión de toda la información estadística y recomendaciones a través de diversos medios.\nPromover una conciencia a nivel municipal en relación a la necesidad de construir una visión integral de la Seguridad Vial.”\nLlevar adelante tareas de Inspección General, Control Urbano y Suburbano tendientes al ordenamiento urbano, fiscalizando el cumplimento de las normas Nacionales, Provinciales y Municipales en materia de habilitaciones comerciales, espacios públicos, obras y edificación, seguridad e higiene, nocturnidad, entre otras;\nEntender en la constatación y verificación de infracciones a Ordenanzas Municipales, Leyes Provinciales y Nacionales cuya aplicación corresponda a las Municipalidades;\nEntender en la emisión de la\nLicencia Provincial para la Comercialización de Bebidas Alcohólicas (REBA), con arreglo a lo previsto en la Ley 13.178 y sus modificatorias;\nIntervenir en el procedimiento de Habilitaciones Comerciales, dictaminando en lo relativo a medidas de seguridad y prevención de siniestros. Exceptuase aquellos comercios cuya habilitación requiera la intervención de la Dirección de Bomberos de la Policía de la Provincia de Buenos Aires, conforme lo normado en el Decreto Nº 12/05 y Resolución Nº 2740/03 del Ministerio de Seguridad.\nArtículo 3°:\nModifícase el artículo 6º del Decreto Nº 592 de fecha 13 de abril de 2012, el cual quedará redactado de la siguiente forma:\n“Artículo 6°:\nTransferir a la Agencia Municipal, la Oficina de Licencias de Conducir, así como también los cargos y plantas de personal, créditos presupuestarios, recursos económicos, financieros y materiales aprobados para la mencionada Oficina.\nDicha transferencia se efectuará en forma progresiva, estableciéndose a partir del día de la fecha la responsabilidad sobre los Exámenes Teórico – Prácticos, fijándose un plazo de seis (6) meses para la asunción de todo el procedimiento administrativo con arreglo a lo dispuesto en la Ley 13.927 y su Decreto Reglamentario Nº 532/09.”\nArtículo 4°:\nCréase en el Presupuesto de Gastos vigente, en Jurisdicción 1110102000 - Secretaría de Gobierno, el Programa 26 - Agencia Municipal de Seguridad Vial “Jorgito Martínez Boero”.\nArtículo 5º:\nTransferir al Programa 26  - Agencia Municipal de Seguridad Vial “Jorgito Martínez Boero” los Sub-Programas  02 - Programa de Seguridad Vial y Tránsito, 04 - Estacionamiento Medido, 06 - Agencia Municipal de Seguridad Vial Jorgito Martínez Boero y 77 - Obras para el Programa de Seguridad Vial y Tránsito, correspondientes al Programa 20 – Protección Ciudadana y Seguridad Vial.\nArtículo 6°:\nHasta tanto se concluya con la restructuración de las áreas afectadas por la presente medida, se mantendrán vigentes las aperturas estructurales existentes, las que transitoriamente mantendrán las responsabilidades primarias y dotaciones vigentes a la fecha con sus respectivos niveles y grados de revista.\nArtículo 7°:\nTomen conocimiento Secretaría de Hacienda, Dirección de Protección Ciudadana y Contaduría, a efectos de su fiel cumplimiento.\nArtículo 8°:\nEl presente Decreto será refrendado por la Secretaria Legal y Técnica.\nArtículo 9°:\nComuníquese, dése al Libro de Decretos y cumplidos los trámites de estilo, archívese.\n\n[DOC 45]\nBoletines/Bolivar\nDecreto Nº460\nDecreto Nº 460\nBolivar, 07/03/2018\nVisto\nLos Decretos  Nº 2255 de fecha 28 de Diciembre de 2012 y Nº 459 de fecha 07 de Marzo de 2018 y;\nConsiderando\nQue por el Decreto Nº 2255/12 se determinan las responsabilidades y competencias de la Dirección de Protección Ciudadana;\nQue por el Decreto Nº 459/18 se dispone la puesta en funcionamiento de la Agencia Municipal de Seguridad Vial “Jorgito Martínez Boero”;\nQue en virtud de ello, es menester proceder a la adecuación de las acciones y responsabilidades a cargo de la Dirección de Protección Ciudadana;\nQue la presente medida se dicta en ejercicio de las facultades emergentes del Artículo 107 de la Ley Orgánica de las Municipalidades;\nPor ello;\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE BOLIVAR\nDECRETA\nArtículo 1º:\nModifícase la denominación de la Dirección de Protección Ciudadana, asignada por Decreto Nº 2255 de fecha 28 de diciembre de 2012, la cual pasará a llamarse DIRECCIÓN DE PROTECCIÓN CIUDADANA Y DEFENSA CIVIL.\nArtículo 2°:\nModifícase el artículo 3º del Decreto Nº 2255 de fecha 28 de diciembre de 2012, el cual quedará redactado de la siguiente forma:\n“Artículo 3°: Determínese como objetivos y acciones de la Dirección de Protección Ciudadana y Defensa Civil, los siguientes:\nElaborar un Plan Estratégico contemplando las políticas públicas de Protección Ciudadana y Defensa Civil;\nCoordinar a nivel local los planes, proyectos, programas y protocolos de emergencias y catástrofes, en conjunto con otros organismos municipales, provinciales y nacionales.\nElaborar un plan de Contingencias para Partido de Bolívar estableciendo los protocolos de trabajo, conformando y liderando en el caso que la situación lo amerite el correspondiente comité de Crisis local.\nCoordinar un sistema de comunicaciones al servicio de la protección de los ciudadanos COB (Centro de Operaciones Bolívar), donde confluyan diversos recursos tecnológicos como equipos de comunicación, cámaras de vigilancia publica, sistemas de posicionamiento global, etc.\nCoordinar las relaciones entre el Municipio, las Instituciones, los vecinos, las Fuerzas Policiales y de Seguridad.\nColaborar con las Fuerzas Policiales, de Seguridad y el Ministerio Público Fiscal, en materia de prevención y esclarecimiento de delitos.\nBrindar apoyo logístico a la Fuerza Policial para asegurar su operación normal.\nConformar una mesa de trabajo de Seguridad, llevando adelante la coordinación de reuniones, jornadas y demás actividades donde participan los múltiples actores involucrados en la problemática que hace a la protección de los Ciudadanos, destacando la participación comunitaria de los vecinos.\nBrindar Formación, capacitación y Planificación Operacional a los agentes de Protección de Ciudadana.\nEntender en la Gestión integral de Riesgos relacionados a las situaciones de emergencia,  a fin de mitigar los riesgos detectados y poder dar rápida respuesta ante las diversas contingencias que puedan surgir;\nGestionar la participación de la Dirección en programas, planes y proyectos de cooperación y capacitación que se propicien en ámbitos académicos, institucionales y de la sociedad civil.\nCoordinar y supervisar el funcionamiento del Centro de Monitoreo por Cámaras de Vigilancia, Sistema de Monitoreo de Patentes y Botones Antipático.\nCoordinar el Sistema de Emergencia Municipal, aunando los esfuerzos de los distintos actores del sistema (Salud, Bomberos y Fuerzas de Seguridad), para brindar una atención oportuna y eficiente en la emergencia.\nElaborar y ejecutar un plan preventivo de seguridad para los espacios públicos de la ciudad.\nEjercer las atribuciones que el Departamento Ejecutivo le delegue respecto de poderes propios de éste.\nArtículo 3º:\nRatificar la designación del señor ROQUE OMAR BAZAN, DNI Nº 21.853.108, efectuada por Decreto Nº 1326 de fecha 22 de Agosto de 2016, como DIRECTOR DE PROTECCIÓN CIUDADANA Y DEFENSA CIVIL.\nArtículo 4°:\nTomen conocimiento Dirección de Protección Ciudadana, a efectos de su fiel cumplimiento.\nArtículo 5°:\nEl presente Decreto será refrendado por la Secretaria Legal y Técnica.\nArtículo 6°:\nComuníquese, dése al Libro de Decretos y cumplidos los trámites de estilo, archívese.\n\n[DOC 46]\nBoletines/Bolivar\nDecreto Nº461\nDecreto Nº 461\nPublicado en versión extractada\nBolivar, 07/03/2018\nAutoricese designacion de Agente Municipal\n\n[DOC 47]\nBoletines/Bolivar\nDecreto Nº462\nDecreto Nº 462\nPublicado en versión extractada\nBolivar, 07/03/2018\nReubicaciones de agentes de proteccion ciudadana\n\n[DOC 48]\nBoletines/Bolivar\nDecreto Nº463\nDecreto Nº 463\nBolivar, 07/03/2018\nVisto\nEl Decreto Nº 459 de fecha 07 de Marzo de 2018 y;\nConsiderando\nQue por el decreto citado en el visto, se dispone la puesta en funcionamiento de la Agencia Municipal de Seguridad Vial “Jorgito Martínez Boero”;\nQue en virtud de ello, es menester la asignación de vehículos  y motovehículos para el desarrollo de sus funciones operativas;\nQue la Dirección de Protección Ciudadana ha informado la posibilidad de transferir a la Agencia de Seguridad Vial, cuatro (4) vehículos automotores y cuatro (4) moto vehículos, los cuales se encuentran afectados a tareas de tránsito y seguridad vial;\nQue la presente medida, se dicta en ejercicio de las facultades emergentes del artículo 107 de la Ley Orgánica de las Municipalidades;\nPor ello;\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE BOLIVAR\nDECRETA\nArtículo 1°:\nTransferir a partir del día 20 de Febrero de 2018 y en forma definitiva a la órbita de la AGENCIA MUNICIPAL DE SEGURIDAD VIAL “JORGITO MARTÍNEZ BOERO” los automotores asignados a la DIRECCIÓN DE PROTECCIÓN CIUDADANA Y DEFENSA CIVIL, cuyos datos registrales se detallan en el documento que como Anexo Único forma parte integrante del presente.\nArtículo 2°:\nDése intervención al Departamento de Patrimonio Municipal a los efectos de su registración.\nArtículo 3º:\nA partir de la fecha fijada en el artículo 1º, el titular del organismo receptor de los vehículos tendrá a su cargo, las siguientes acciones y responsabilidades:\na)  Realizar el mantenimiento, conservación y reparaciones de las unidades conforme las normas de fábrica.\nb) Prever la guarda de las unidades en recintos oficiales, seguros y preferentemente en locales cubiertos, salvo que por razones de mejor servicio, se autorice a hacerlo en un lugar distinto, inspeccionando los mismos, tanto fijos o transitorios, con personal de esa Jurisdicción, a los efectos de que cumplimenten con los elementos de seguridad necesarios para casos de siniestro, preservando de esta manera el patrimonio municipal.\nc) Programar y registrar la logística del movimiento diario de las unidades, mediante hojas de ruta o libros habilitados y rubricados para una mejor operatividad de la flota a su cargo.\nd) Instalar accesorios de uso corriente y aquellos que mejoren las cualidades técnicas del vehículo, siempre y cuando no modifiquen la estructura portante y sirvan para aumentar la estabilidad y seguridad de los mismos o los de uso específicos u obligatorios como ser: balizas, sirenas, etc.\ne) Registrar el consumo de combustible y controlar el kilometraje recorrido por cada unidad a los efectos de efectuar los servicios de mantenimiento y Verificación Técnica Vehicular.\nf)  Comunicar a la autoridad municipal correspondiente todo accidente y/o siniestro dentro de las setenta y dos (72) horas hábiles de acaecido el mismo.\nArtículo 4°:\nTomen conocimiento Dirección de Protección Ciudadana y Contaduría, a efectos de su fiel cumplimiento.\nArtículo 5°:\nEl presente Decreto será refrendado por la Secretaria Legal y Técnica conforme lo dispuesto en el Decreto N° 8/18.\nArtículo 6°:\nComuníquese, dése al Libro de Decretos y cumplidos los trámites de estilo, archívese.\nAnexos\nAnexo I\nDESCARGAR\n\n[DOC 49]\nBoletines/Bolivar\nDecreto Nº464\nDecreto Nº 464\nBolivar, 08/03/2018\nVisto\nLos saldos de Disponibilidades al 08/03/2018, y;\nConsiderando\nQue la Señora Secretaria de Hacienda solicita autorización para invertir en la suscripción de cuotapartes clase U de FONDO COMÚN DE INVERSIÓN-1822 RAICES FONDO COMÚN DE DINERO en el Banco de la Provincia de Buenos Aires sucursal Bolívar;\nQue los fondos para la constitución del mismo serán tomados de la Cuenta  – Fondos Afectados, del Municipio, la cual cuenta con el saldo necesario a tal efecto;\nQue el mismo será de pesos en la cuenta n denominada MUNICIPALIDAD DE BOLIVAR;\nQue es ánimo de esta administración maximizar el rendimiento de los Recursos Públicos;\nQue por tratarse de fondos de origen afectado, los intereses producidos serán imputados a: 22.5.01.12 – Convenio Pavimentación Ciudad de Bolívar y Localidades – De origen y procedencia: 22 – De origen provincial – afectados;\nQue es facultad del Departamento Ejecutivo proceder en ejercicio de las atribuciones conferidas por el artículo 108, inciso 16 de la Ley Nº 6769/58;\nPor ello,\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE BOLIVAR\nDECRETA\nArtículo 1°:\nAutorizase a la Secretaría de Hacienda para invertir en la suscripción de cuotapartes clase U de FONDO COMÚN DE INVERSIÓN-1822 RAICES FONDO COMÚN DE DINERO en el Banco de la Provincia de Buenos Aires sucursal Bolívar, en la cuenta nº denominada MUNICIPALIDAD DE BOLIVAR, la suma de pesos\nArtículo 2º:\nAutorizase a la Contaduría General a realizar el Incremento del\nCálculo de Recursos y Presupuesto de Gastos, tal como lo exige la normativa vigente, y por el importe en cuestión.\nArtículo 3º:\nEl presente Decreto será refrendado por la Sra. Secretaria de Hacienda.\nArtículo 4º\n: Comuníquese, dése al libro de Decretos y cumplidos los trámites de estilo, archívese.\n\n[DOC 50]\nBoletines/Bolivar\nDecreto Nº465\nDecreto Nº 465\nPublicado en versión extractada\nBolivar, 08/03/2018\nAutoricese designacion de agente Municipal\n\n[DOC 51]\nBoletines/Bolivar\nDecreto Nº466\nDecreto Nº 466\nBolivar, 08/03/2018\nVisto\nLa solicitud presentada por el Sr. Urbano Tomas, D.N.I. N° 41.691.748, la Ley 10.830 y su Decreto Reglamentario 1256/01, y;\nConsiderando\nQue las normas mencionadas en el visto, tienen como objetivo la Regularización Dominial de bienes inmuebles que involucren a particulares y se encuentren pendientes de escrituración;\nQue la regularización dominial se encuentra estrechamente vinculada al derecho de propiedad, el acceso a la vivienda digna y la protección de la misma,  constituyendo un derecho constitucional, amparado en el Art. 14 bis de la Constitución Nacional, en los Tratados Internacionales con Jerarquía Constitucional (Art. 75 inc. 22 Constitución Nacional) y en el Art. 36 inc. 7 de la Carta Magna Provincial;\nQue para poder avanzar en la gestión de la escrituración solicitada por el requirente, es menester proceder a la declaración de interés social, en los términos que lo establece la reglamentación de la Ley 10.830.\nPor ello,\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE BOLIVAR\nDECRETA\nArtículo 1°:\nDeclárese de Interés Social la regularización dominial del inmueble ubicado en el Partido de Bolívar, localidad de Bolívar, designado catastralmente como CIRCUNSCRIPCION: I - SECCION: A- MANZANA: 16 - PARCELA: 6.-\nArtículo 2°:\nRequiérase la intervención de la Escribanía General de Gobierno de la Provincia de Buenos Aires, a los fines del otorgamiento de los actos notariales correspondientes a favor del Sr. Urbano Tomas, D.N.I. N° 41.691.748, conforme lo previsto por los artículos 2 y 4 inc. d) de la Ley 10.830.\nArtículo 3º:\nEl presente decreto será refrendado por la Secretaria Legal y Técnica.\nArtículo 4°:\nComuníquese, dése al Libro de Decretos y cumplidos los trámites de estilo, archivase.\n\n[DOC 52]\nBoletines/Bolivar\nDecreto Nº467\nDecreto Nº 467\nPublicado en versión extractada\nBolivar, 08/03/2018\nSuspension de agente municipal\n\n[DOC 53]\nBoletines/Bolivar\nDecreto Nº468\nDecreto Nº 468\nPublicado en versión extractada\nBolivar, 08/03/2018\nEmbargo de sueldo de agente municipal\n\n[DOC 54]\nBoletines/Bolivar\nDecreto Nº469\nDecreto Nº 469\nBolivar, 09/03/2018\nVisto\nLa nota presentada por el Jefe de Patrimonio Municipal y;\nConsiderando\nQue mediante la misma solicita autorización para abonar los gastos concernientes a las certificaciones y legalizaciones necesarias para enviar documentación municipal al Ministerio de Industria de la Nación, con motivo de la presentación de documentación para el Programa de Desarrollo Industrial Local en dicho Ministerio.;\nQue la presente medida se dicta en uso de las atribuciones conferidas por el Art. 107 de la Ley Orgánica de las Municipalidades;\nPor ello;\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE BOLIVAR\nDECRETA\nARTICULO 1°:\nAutorizase a Contaduría Municipal a abonar los gastos de certificaciones y legalizaciones necesarias para enviar documentación municipal al Ministerio de Industria de la Nación, por la suma de pesos . Extiéndase cheque a nombre de Municipalidad de Bolívar.\nArtículo 2°:\nEl gasto que demande el cumplimiento del artículo 1° será imputado a: Jurisdicción: 1110110000- Secretaría de Obras Públicas y Urbanismo– Programa 01-Coord, Plan, Ejec de Obras y Serv. Públicos, del Presupuesto de gastos vigente.\nArtículo 3º\n: Tomen conocimiento Contaduría y Tesorería a efectos de su fiel cumplimiento.\nArtículo 4°:\nEl presente decreto será refrendado por la Sra. Secretaria de Hacienda conforme lo dispuesto en el Decreto N° 24/18.\nArtículo 5º\n: Notifíquese, Comuníquese, dése al libro de Decretos y cumplidos los trámites de estilo, archívese.\n\n[DOC 55]\nBoletines/Bolivar\nDecreto Nº470\nDecreto Nº 470\nPublicado en versión extractada\nBolivar, 09/03/2018\nOtorguese ayuda economica a persona\n\n[DOC 56]\nBoletines/Bolivar\nDecreto Nº471\nDecreto Nº 471\nPublicado en versión extractada\nBolivar, 09/03/2018\nOtorguese ayuda economica a institucion\n\n[DOC 57]\nBoletines/Bolivar\nDecreto Nº472\nDecreto Nº 472\nPublicado en versión extractada\nBolivar, 09/03/2018\nOtorguese ayuda economica a institucion\n\n[DOC 58]\nBoletines/Bolivar\nDecreto Nº473\nDecreto Nº 473\nPublicado en versión extractada\nBolivar, 09/03/2018\nOtorguese ayuda economica a persona\n\n[DOC 59]\nBoletines/Bolivar\nDecreto Nº474\nDecreto Nº 474\nPublicado en versión extractada\nBolivar, 09/03/2018\nOtorguese ayuda economica a persona\n\n[DOC 60]\nBoletines/Bolivar\nDecreto Nº475\nDecreto Nº 475\nPublicado en versión extractada\nBolivar, 12/03/2018\nOtorguese ayuda economica a persona\n\n[DOC 61]\nBoletines/Bolivar\nDecreto Nº476\nDecreto Nº 476\nPublicado en versión extractada\nBolivar, 12/03/2018\nDesignacion de agente Municipal\n\n[DOC 62]\nBoletines/Bolivar\nDecreto Nº477\nDecreto Nº 477\nBolivar, 12/03/2018\nVisto\nLa participación del equipo de vóley “Club Ciudad de Bolívar”, en la Liga Argentina de Voleibol el día 18 de Marzo del corriente año, y;\nConsiderando\nQue el principal objetivo del equipo es la promoción y el desarrollo de actividades físicas y deportivas de la población bolivarense, tanto de jóvenes como de adultos, creando un ámbito deportivo que valorice el esfuerzo personal y el trabajo grupal;\nQue es compromiso de la Municipalidad solventar los diversos gastos que se originen para llevar a cabo el mismo;\nQue la presente medida se dicta en uso de las atribuciones conferidas por el Art. 107 de la Ley Orgánica Municipal;\nPor ello;\nEl INTENDENTE MUNICIPAL DEL PARTIDO DE BOLIVAR\nDECRETA\nArtículo 1º:\nOtórgase un subsidio por la suma de pesos a la asociación civil CLUB CIUDAD DE BOLÍVAR, inscripta ante la Dirección Provincial de Personas Jurídicas, bajo la Matrícula N° , por los motivos expuestos en los considerandos del presente acto administrativo.\nArtículo 2°:\nEl gasto que demande el cumplimiento del artículo primero será imputado a: Jurisdicción 1110114000 Secretaría de Desarrollo Humano, Cultura y Deporte - Programa 33- Promoción y Difusión del Deporte – 02 Otros eventos deportivos y de recreación, del Presupuesto de Gastos Vigente.\nArtículo 3º:\nTomen conocimiento Secretaría de Hacienda, Contaduría y Tesorería y Dirección de Deportes, a efectos de su fiel cumplimiento.\nArtículo 4º:\nEl presente decreto será refrendado por la Secretaria de Salud, conforme lo dispuesto por decreto N° 2613/17.\nArtículo 5º:\nNotifíquese, comuníquese, dése al libro de Decretos y cumplidos los trámites de estilo, archívese.\n\n[DOC 63]\nBoletines/Bolivar\nDecreto Nº478\nDecreto Nº 478\nBolivar, 12/03/2018\nVisto\nLa solicitud presentada por la señora Grucci Claudia Marcela, y;\nConsiderando\nQue la mencionada agente, quien desempeña tareas en Desarrollo y Coordinación Secretaria Legal y Técnica, solicita licencia sin goce de haberes, a partir del 09 de Diciembre de 2017 y mientras dure su designación en el cargo de Secretaria Rentada del Honorable Concejo Deliberante de la ciudad de Bolívar;\nPor ello;\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE BOLIVAR\nDECRETA\nArtículo 1º:\nConcédase Licencia sin Goce de Haberes con retención de cargo, a la agente GRUCCI CLAUDIA MARCELA, DNI. , Clase 1969, a partir del 09 de Diciembre de 2017 y mientras dure su designación en el cargo de Secretaria Rentada del Honorable Concejo Deliberante de la ciudad de Bolívar y cuyo sueldo se encuentra imputado a JURISDICCION: 1110109000 – PROGRAMA: 01.00.00– Desarrollo y Coordinación Secretaria Legal y Técnica.\nArtículo 2º:\nNotifíquese con copia del presente Decreto a la señora Grucci Claudia Marcela, en los términos de la Ordenanza General 267/80.\nArtículo 3º:\nTomen conocimiento Dirección de Recursos Humanos, Departamento de Liquidación de Haberes, Contaduría y demás que considere corresponder a sus efectos.\nArtículo 4º:\nEl presente Decreto será refrendado por la Secretaria Legal y Técnica.\nArtículo 5º:\nNotifíquese, comuníquese, dese al Libro de Decretos y cumplidos los trámites de estilo, archívese.\n\n[DOC 64]\nBoletines/Bolivar\nDecreto Nº479\nDecreto Nº 479\nPublicado en versión extractada\nBolivar, 13/03/2018\nOtorgase ayuda economica a persona\n\n[DOC 65]\nBoletines/Bolivar\nDecreto Nº480\nDecreto Nº 480\nBolivar, 13/03/2018\nVisto\nLa nota presentada por el Sr. Carlos Sudol, solicitando la devolución de lo abonado por error en concepto de Servicios Retributivos y Servicios Sanitarios, y;\nConsiderando\nQue la mencionada solicitud de devolución es avalada por la Oficina de Rentas, por haber abonado por error dos veces la cuota Nº 02/18 Padrón Nº , perteneciente a la Tasa por Alumbrado, Conservación de la Vía Pública y Servicios Sanitarios, de la propiedad identificada catastralmente como Cir. II Sec. B Manz.13501 Parc.3A, según documentación  adjunta;\nQue la presente medida se dicta en uso de las atribuciones conferidas por Art. 107 de la Ley Orgánica Municipal, Art. 135 del Reglamento de Contabilidad de las Municipalidades de la Pcia. de Buenos Aires y Art. 165 del Decreto 2980/00 (RAFAM);\nPor ello;\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE BOLIVAR\nDECRETA\nArtículo 1º\n: Autorizase a Contaduría Municipal a librar Orden de Pago a favor del Sr. Carlos Sudol, por la suma de Pesos , en concepto de devolución y de acuerdo a lo expresado anteriormente.\nArtículo 2º\n: El importe de referencia del artículo 1º deberá imputarse a:\n1210101 Tasa Alumbrado y Limpieza – Del Ejercicio $\n1210701 Servicio no  Medido- Del Ejercicio  $\n1211501 Serv. Guardia Urbana Monitoreo DF-Inmuebles Urbanos $\nArtículo 3º\n: Tomen conocimiento Secretaría de Hacienda, Contaduría, Tesorería, Oficina de Rentas, Cómputos y demás que considere corresponder a efectos de su fiel cumplimiento.\nArtículo  4°:\nEl presente decreto será refrendado por la Sra. Secretaria de Hacienda.\nArtículo 5º\n: Notifíquese, Comuníquese, dese al libro de Decretos y cumplidos los trámites de estilo, archívese.\n\n[DOC 66]\nBoletines/Bolivar\nDecreto Nº481\nDecreto Nº 481\nBolivar, 13/03/2018\nVisto\nLos saldos de Disponibilidades al 13/03/2018; y\nConsiderando\nQue la Señora Secretaria de Hacienda solicita autorización para invertir en la suscripción de cuotapartes clase U de FONDO COMÚN DE INVERSIÓN-1822 RAICES FONDO COMÚN DE DINERO en el Banco de la Provincia de Buenos Aires sucursal Bolívar;\nQue los fondos para la constitución del mismo serán tomados de la Cuenta , del Municipio, la cual cuenta con el saldo necesario a tal efecto;\nQue el mismo será de pesosen la cuenta nº denominada MUNICIPALIDAD DE BOLIVAR;\nQue es ánimo de esta administración maximizar el rendimiento de los Recursos Públicos,\nQue por tratarse de fondos de origen afectado, los intereses producidos serán imputados a: 22.5.01.07 – Fondo para Infraestructura Municipal – De origen y procedencia: 22 – De origen provincial – afectados;\nQue es facultad del Departamento Ejecutivo proceder en ejercicio de las atribuciones conferidas por el artículo 108, inciso 16 de la Ley Nº 6769/58.\nPor ello,\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE BOLIVAR\nDECRETA\nArtículo 1°:\nAutorizase a la Secretaría de Hacienda para invertir en la suscripción de cuotapartes clase U de FONDO COMÚN DE INVERSIÓN-1822 RAICES FONDO COMÚN DE DINERO en el Banco de la Provincia de Buenos Aires sucursal Bolívar, en la cuenta nº  denominada MUNICIPALIDAD DE BOLIVAR, la suma de\nArtículo 2º:\nAutorizase a la Contaduría General a realizar el Incremento del\nCálculo de Recursos y Presupuesto de Gastos, tal como lo exige la normativa vigente, y por el importe en cuestión.\nArtículo 3º:\nEl presente Decreto será refrendado por la Sra. Secretaria de Hacienda.\nArtículo 4º\n: Comuníquese, dése al libro de Decretos y cumplidos los trámites de estilo, archívese.\n\n[DOC 67]\nBoletines/Bolivar\nDecreto Nº482\nDecreto Nº 482\nBolivar, 13/03/2018\nVisto\nLos saldos de Disponibilidades al 13/03/2018; y\nConsiderando\nQue la Señora Secretaria de Hacienda solicita autorización para invertir en la suscripción de cuotapartes clase U de FONDO COMÚN DE INVERSIÓN-1822 RAICES FONDO COMÚN DE DINERO en el Banco de la Provincia de Buenos Aires sucursal Bolívar;\nQue los fondos para la constitución del mismo serán tomados de la Cuenta   del Municipio, la cual cuenta con el saldo necesario a tal efecto;\nQue el mismo será de pesos  en la cuenta nº denominada MUNICIPALIDAD DE BOLIVAR;\nQue es ánimo de esta administración maximizar el rendimiento de los Recursos Públicos,\nQue de esta colocación dineraria se obtendrán resultados extras los que servirán para financiar gastos corrientes;\nQue es facultad del Departamento Ejecutivo proceder en ejercicio de las atribuciones conferidas por el artículo 108, inciso 16 de la Ley Nº 6769/58.\nPor ello,\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE BOLIVAR\nDECRETA\nArtículo 1°:\nAutorizase a la Secretaría de Hacienda para invertir en la suscripción de cuotapartes clase U de FONDO COMÚN DE INVERSIÓN-1822 RAICES FONDO COMÚN DE DINERO en el Banco de la Provincia de Buenos Aires sucursal Bolívar, en la cuenta nº  denominada MUNICIPALIDAD DE BOLIVAR, la suma de pesos\nArtículo 2º:\nAutorizase a la Contaduría General a realizar el Incremento del   Cálculo de Recursos y Presupuesto de Gastos, tal como lo exige la normativa vigente, y por el importe en cuestión.\nArtículo 3º:\nEl presente Decreto será refrendado por la Sra. Secretaria de Hacienda.\nArtículo 4º\n: Comuníquese, dése al libro de Decretos y cumplidos los trámites de estilo, archívese.\n\n[DOC 68]\nBoletines/Bolivar\nDecreto Nº483\nDecreto Nº 483\nBolivar, 13/03/2018\nVisto\nLos saldos de Disponibilidades al 13/03/2018; y\nConsiderando\nQue la Señora Secretaria de Hacienda solicita autorización para invertir en la suscripción de cuotapartes clase U de FONDO COMÚN DE INVERSIÓN-1822 RAICES FONDO COMÚN DE DINERO en el Banco de la Provincia de Buenos Aires sucursal Bolívar;\nQue los fondos para la constitución del mismo serán tomados de la Cuenta  , del Municipio, la cual cuenta con el saldo necesario a tal efecto;\nQue el mismo será de pesos  en la cuenta nº denominada MUNICIPALIDAD DE BOLIVAR;\nQue es ánimo de esta administración maximizar el rendimiento de los Recursos Públicos,\nQue de esta colocación dineraria se obtendrán resultados extras los que servirán para financiar gastos corrientes;\nQue es facultad del Departamento Ejecutivo proceder en ejercicio de las atribuciones conferidas por el artículo 108, inciso 16 de la Ley Nº 6769/58.\nPor ello,\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE BOLIVAR\nDECRETA\nArtículo 1°:\nAutorizase a la Secretaría de Hacienda para invertir en la suscripción de cuotapartes clase U de FONDO COMÚN DE INVERSIÓN-1822 RAICES FONDO COMÚN DE DINERO en el Banco de la Provincia de Buenos Aires sucursal Bolívar, en la cuenta nº  denominada , la suma de pesos\nArtículo 2º:\nAutorizase a la Contaduría General a realizar el Incremento del\nCálculo de Recursos y Presupuesto de Gastos, tal como lo exige la normativa vigente, y por el importe en cuestión.\nArtículo 3º:\nEl presente Decreto será refrendado por la Sra. Secretaria de Hacienda.\nArtículo 4º\n: Comuníquese, dése al libro de Decretos y cumplidos los trámites de estilo, archívese.\n\n[DOC 69]\nBoletines/Bolivar\nDecreto Nº484\nDecreto Nº 484\nBolivar, 13/03/2018\nVisto\nLos saldos de Disponibilidades al 13/03/2018; y\nConsiderando\nQue la Señora Secretaria de Hacienda solicita autorización para invertir en la suscripción de cuotapartes clase U de FONDO COMÚN DE INVERSIÓN-1822 RAICES FONDO COMÚN DE DINERO en el Banco de la Provincia de Buenos Aires sucursal Bolívar;\nQue los fondos para la constitución del mismo serán tomados de la Cuenta  , del Municipio, la cual cuenta con el saldo necesario a tal efecto;\nQue el mismo será de pesos en la cuenta denominada MUNICIPALIDAD DE BOLIVAR;\nQue es ánimo de esta administración maximizar el rendimiento de los Recursos Públicos,\nQue por tratarse de fondos de origen afectado, los intereses producidos serán imputados a: 22.5.01.12 – Convenio Pavimentación Ciudad de Bolívar y Localidades – De origen y procedencia: 22 – De origen provincial – afectados;\nQue es facultad del Departamento Ejecutivo proceder en ejercicio de las atribuciones conferidas por el artículo 108, inciso 16 de la Ley Nº 6769/58.\nPor ello,\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE BOLIVAR\nDECRETA\nArtículo 1°:\nAutorizase a la Secretaría de Hacienda para invertir en la suscripción de cuotapartes clase U de FONDO COMÚN DE INVERSIÓN-1822 RAICES FONDO COMÚN DE DINERO en el Banco de la Provincia de Buenos Aires sucursal Bolívar, en la cuenta nº  denominada MUNICIPALIDAD DE BOLIVAR, la suma de pesos\nArtículo 2º:\nAutorizase a la Contaduría General a realizar el Incremento del\nCálculo de Recursos y Presupuesto de Gastos, tal como lo exige la normativa vigente, y por el importe en cuestión.\nArtículo 3º:\nEl presente Decreto será refrendado por la Sra. Secretaria de Hacienda.\nArtículo 4º\n: Comuníquese, dése al libro de Decretos y cumplidos los trámites de estilo, archívese.\n\n[DOC 70]\nBoletines/Bolivar\nDecreto Nº485\nDecreto Nº 485\nBolivar, 13/03/2018\nVisto\nLas funciones realizadas en el Cine Avenida, y;\nConsiderando\nQue por la Ley 17.741 y modificatorias, fue creado el Instituto Nacional de Cine y Artes Audiovisuales (INCAA), teniendo a su cargo el fomento y regulación de la actividad cinematográfica en todo el territorio de la República y en el exterior en cuanto se refiere a la cinematografía nacional, de acuerdo a las disposiciones de la presente ley;\nQue por el Artículo 24° del marco normativo citado se dispone la creación del Fondo de Fomento Cinematográfico, cuya administración se encuentra encomendada al INCAA;\nQue el Fondo se integra “\na) Con un impuesto equivalente al diez por ciento (10 %) del precio básico de toda localidad o boleto entregado gratuita u onerosamente para presenciar espectáculos cinematográficos en todo el país, cualquiera sea el ámbito donde se realicen. El impuesto recae sobre los espectadores y los empresarios o entidades exhibidoras adicionarán este impuesto al precio básico de cada localidad\n”;\nQue el Boleto Oficial Cinematográfico es un instrumento que debe extenderse a título oneroso o gratuito en salas de exhibición audiovisual y ser utilizado como único medio de ingreso para presenciar la exhibición de películas;\nQue por la proyección de películas durante el período de los días 01 al 07 del mes de Marzo del año 2018 en el Cine Avenida, se debe abonar el impuesto correspondiente a 329 entradas, cuyo monto asciende a Pesos ;\nQue la presente medida se adopta con arreglo a lo normado en el Art. 107 de la Ley Orgánica Municipal;\nPor ello;\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE BOLIVAR\nDECRETA\nArtículo 1°:\nAutorizase a Contaduría Municipal a abonar la suma de pesos  en concepto de Impuesto a las entradas de espectáculos cinematográficos, previsto en el inciso a) del Artículo 24° de la Ley N° 17.741 y modificatorias. Extiéndase cheque a nombre de la Municipalidad de Bolívar.\nArtículo 2º:\nEl gasto que demande el cumplimiento del artículo primero será imputado a: Jurisdicción 1110114000 - Secretaría de Desarrollo Humano, Cultura y Deporte – 32 – Promoción y Difusión de la Cultura – 07 – Cine Avenida.\nArtículo 3º:\nTomen conocimiento Secretaría de Desarrollo Humano, Cultura y Deporte, Contaduría y Tesorería a los efectos de su fiel cumplimiento.\nArtículo 4º:\nEl presente decreto será refrendado por la Sra. Secretaria de Salud, conforme lo dispuesto por Decreto N° 2613/2017.\nArtículo 5º\n: Notifíquese, comuníquese, dése al libro de Decretos y Cumplidos los trámites de estilo, archívese.\n\n[DOC 71]\nBoletines/Bolivar\nDecreto Nº486\nDecreto Nº 486\nBolivar, 14/03/2018\nVisto\nEl expediente N° 4013-253/18 y la necesidad de abonar los gastos de reparación de una Motoniveladora, perteneciente a la Secretaría de Obras Públicas y Urbanismo, y;\nConsiderando\nQue la Ley Orgánica de las Municipalidades establece para las contrataciones directas, en su artículo 151°, un monto máximo de Pesos Ochenta y Tres mil Seiscientos Setenta y Seis con 00/100 ($ 83.676,00);\nQue en ésta ocasión el monto a abonar por la reparación de una Motoniveladora, perteneciente a la Secretaría de Obras Públicas y Urbanismo es de\nQue la Ley Orgánica de las Municipalidades en su artículo 156 inciso 6 establece como excepción a lo prescripto en el artículo 151° que “\nSe admitirán compras y contrataciones directas en los siguientes casos:\n6° La reparación de motores, máquinas, automotores y aparatos en general.”\n;\nQue el Proveedor , resulta ser el encargado de la reparación de la mencionada maquina;\nPor ello;\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE BOLIVAR\nDECRETA\nArtículo 1º:\nAutorizase a Contaduría Municipal, a abonar los gastos de reparación de una Motoniveladora, perteneciente a la Secretaría de Obras Públicas y Urbanismo al Proveedor , por la suma de;\nArtículo 2º:\nEl gasto que demande el cumplimiento del artículo primero será imputado a: Jurisdicción 1110110000 - SECRETARIA DE ObraS PúblicaS y Urbanismo - PROGRAMA  01 – COORD. PLAN. EJEC. DE OBRAS Y SERV. PUBLICOS. Fuente de financiamiento 110.\nArtículo 3°:\nTomen conocimiento Secretaría de Obras Públicas y Urbanismo, Secretaría de Hacienda, Contaduría y Tesorería, a efectos de su fiel cumplimiento.\nArtículo 4º:\nEl presente decreto será refrendado por la Secretaria de Hacienda, conforme lo dispuesto por Decreto N° 24/2018.\nArtículo 5º:\nComuníquese, dése al libro de Decretos y cumplidos los trámites de estilo, archívese.\n\n[DOC 72]\nBoletines/Bolivar\nDecreto Nº487\nDecreto Nº 487\nBolivar, 14/03/2018\nVisto\nEl expediente N° 4013-254/18 y la necesidad de abonar los gastos de reparación de una Cordonera, perteneciente a la Secretaría de Obras Públicas y Urbanismo, y;\nConsiderando\nQue la Ley Orgánica de las Municipalidades establece para las contrataciones directas, en su artículo 151°, un monto máximo de Pesos Ochenta y Tres mil Seiscientos Setenta y Seis con 00/100 ($ 83.676,00);\nQue en ésta ocasión el monto a abonar por la reparación de una Cordonera, perteneciente a la Secretaría de Obras Públicas y Urbanismo es de\nQue la Ley Orgánica de las Municipalidades en su artículo 156 inciso 6 establece como excepción a lo prescripto en el artículo 151° que “\nSe admitirán compras y contrataciones directas en los siguientes casos:\n6° La reparación de motores, máquinas, automotores y aparatos en general.”\n;\nQue el Proveedor , resulta ser el encargado de la reparación de la mencionada maquina;\nPor ello;\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE BOLIVAR\nDECRETA\nArtículo 1º:\nAutorizase a Contaduría Municipal, a abonar los gastos de reparación de una Cordonera, perteneciente a la Secretaría de Obras Públicas y Urbanismo al Proveedor , por la suma\nArtículo 2º:\nEl gasto que demande el cumplimiento del artículo primero será imputado a: Jurisdicción 1110110000 - SECRETARIA DE ObraS PúblicaS y Urbanismo - PROGRAMA  01 – COORD. PLAN. EJEC. DE OBRAS Y SERV. PUBLICOS. Fuente de financiamiento 110.\nArtículo 3°:\nTomen conocimiento Secretaría de Obras Públicas y Urbanismo, Secretaría de Hacienda, Contaduría y Tesorería, a efectos de su fiel cumplimiento.\nArtículo 4º:\nEl presente decreto será refrendado por la Secretaria de Hacienda, conforme lo dispuesto por Decreto N° 24/2018.\nArtículo 5º:\nComuníquese, dése al libro de Decretos y cumplidos los trámites de estilo, archívese.\n\n[DOC 73]\nBoletines/Bolivar\nDecreto Nº488\nDecreto Nº 488\nPublicado en versión extractada\nBolivar, 14/03/2018\nOtorguese ayuda economica a persona\n\n[DOC 74]\nBoletines/Bolivar\nDecreto Nº489\nDecreto Nº 489\nPublicado en versión extractada\nBolivar, 14/03/2018\nOtorguese ayuda economica a persona\n\n[DOC 75]\nBoletines/Bolivar\nDecreto Nº490\nDecreto Nº 490\nPublicado en versión extractada\nBolivar, 14/03/2018\nOtorguese ayuda economica a persona\n\n[DOC 76]\nBoletines/Bolivar\nDecreto Nº491\nDecreto Nº 491\nPublicado en versión extractada\nBolivar, 14/03/2018\nOtorguese ayuda economica a persona\n\n[DOC 77]\nBoletines/Bolivar\nDecreto Nº492\nDecreto Nº 492\nPublicado en versión extractada\nBolivar, 14/03/2018\nOtorguese ayuda economica a persona\n\n[DOC 78]\nBoletines/Bolivar\nDecreto Nº493\nDecreto Nº 493\nBolivar, 14/03/2018\nVisto\nEl convenio de prestación de equipos celebrado entre la Dirección Provincial de Mantenimiento de la Subsecretaria de Infraestructura Hidráulica del Ministerio de Infraestructura y Servicios Públicos de la Provincia de Buenos Aires y la Municipalidad de Bolívar, y;\nConsiderando\nQue por el mencionado convenio, la Dirección Provincial de Mantenimiento de la Subsecretaria de Infraestructura Hidráulica del Ministerio de Infraestructura y Servicios Públicos de la Provincia de Buenos Aires, proveerá a la Municipalidad de Bolívar un equipo de bombeo, tipo bomba portátil sumergible, Marca PIVAS, R.I. P-072;\nQue la bomba será afectada a trabajos de extracción de excedentes hídricos en zonas rurales y próximas al casco urbano del Partido;\nQue en tales circunstancias,, perteneciente a la Dirección Provincial de Mantenimiento Subsecretaria de Infraestructura Hídrica, se hizo presente en la Ciudad de Bolívar a fin de inspeccionar y reparar equipos de bombeo;\nQue la presente medida se dicta en uso de las atribuciones conferidas por el Art. 107 de la Ley Orgánica Municipal;\nPor ello;\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE BOLIVAR\nDECRETA\nArtículo 1°:\nAutorizase a Contaduría Municipal a abonar los gastos de viáticos del  por la suma de.\nArtículo 2°:\nEl gasto que demande el cumplimiento del artículo 1° será imputado a: Jurisdicción: 1110115000 - Secretaría de Asuntos Agrarios, Promoción Industrial, Comercio y Valor Agregado – Programa 17–Mantenimiento y Mejoramiento de la Red Vial–01–Red Vial Bolívar, del Presupuesto de Gastos Vigente.\nArtículo 3º\n: Tomen conocimiento, Secretaría de Hacienda, Contaduría y Tesorería, a efectos de su fiel cumplimiento.\nArtículo 4\no\n:\nEl presente decreto será refrendado por el Secretario de Asuntos Agrarios, Promoción Industrial, Comercio y Valor Agregado.\nArtículo 5\no\n:\nComuníquese, dése al Libro de Decretos y cumplidos los trámites de estilo, archívese.\n\n[DOC 79]\nBoletines/Bolivar\nDecreto Nº494\nDecreto Nº 494\nPublicado en versión extractada\nBolivar, 14/03/2018\nOtorguese ayuda economica a persona\n\n[DOC 80]\nBoletines/Bolivar\nDecreto Nº495\nDecreto Nº 495\nBolivar, 15/03/2018\nVisto\nEl expediente N° 4013-255/18 y la necesidad de abonar los gastos de repuestos y reparación de un Camión Ford 14000, perteneciente a la Secretaría de Espacios Públicos y Ambiente, y;\nConsiderando\nQue la Ley Orgánica de las Municipalidades establece para las contrataciones directas, en su artículo 151°, un monto máximo de Pesos Ochenta y Tres mil Seiscientos Setenta y Seis con 00/100 ($ 83.676,00);\nQue en ésta ocasión el monto a abonar por los gastos de repuestos y reparación de un Camión Ford 14000, perteneciente a la Secretaría de Espacios Públicos y Ambiente es de ;\nQue la Ley Orgánica de las Municipalidades en su artículo 156 inciso 6 establece como excepción a lo prescripto en el artículo 151° que “\nSe admitirán compras y contrataciones directas en los siguientes casos:\n6° La reparación de motores, máquinas, automotores y aparatos en general.”\n;\nQue el Proveedor, resulta ser el encargado de la reparación del mencionado camión;\nPor ello;\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE BOLIVAR\nDECRETA\nArtículo 1º:\nAutorizase a Contaduría Municipal, a abonar los gastos de repuestos y reparación de un Camión Ford 14000, perteneciente a la Secretaría de Espacios Públicos y Ambiente al Proveedor , por la suma de Pesos.\nArtículo 2º:\nEl gasto que demande el cumplimiento del artículo primero será imputado a: Jurisdicción 1110112000 - SECRETARIA DE espacios publicos y ambiente - PROGRAMA  20 – servicios urbanos bolivar. Fuente de financiamiento 110.\nArtículo 3°:\nTomen conocimiento Secretaría de Espacios Públicos y Ambiente, Secretaría de Hacienda, Contaduría y Tesorería, a efectos de su fiel cumplimiento.\nArtículo 4º:\nEl presente decreto será refrendado por la Secretaria Legal y Técnica, conforme lo dispuesto por Decreto N° 2612/2017.\nArtículo 5º:\nComuníquese, dése al libro de Decretos y cumplidos los trámites de estilo, archívese.\n\n[DOC 81]\nBoletines/Bolivar\nDecreto Nº496\nDecreto Nº 496\nPublicado en versión extractada\nBolivar, 15/03/2018\nReubicacion de agente Municipal\n\n[DOC 82]\nBoletines/Bolivar\nDecreto Nº497\nDecreto Nº 497\nPublicado en versión extractada\nBolivar, 15/03/2018\nReubicacion de agente Municipal\n\n[DOC 83]\nBoletines/Bolivar\nDecreto Nº498\nDecreto Nº 498\nPublicado en versión extractada\nBolivar, 15/03/2018\nDisminucion de carga horaria de agente municipal\n\n[DOC 84]\nBoletines/Bolivar\nDecreto Nº499\nDecreto Nº 499\nPublicado en versión extractada\nBolivar, 15/03/2018\nReubicacion de agente municipal\n\n[DOC 85]\nBoletines/Bolivar\nDecreto Nº500\nDecreto Nº 500\nBolivar, 15/03/2018\nVisto\nLa nota elevada por la Coordinadora Pedagógica del Jardín Maternal Municipal, y;\nConsiderando\nQue en la misma, solicita se establezca la ampliación del régimen horario de la agente , quien cumple un régimen de 20 horas semanales, pasará a desempeñarse a partir del 12 de marzo y hasta el 31 de mayo de 2018, con un régimen de 40 horas semanales de labor;\nQue la designación en el sector permanecerá mientras esté vigente la necesidad que ahora se satisface, sin perjuicio de la cual se evaluarán las capacidades del agente para el caso que fuere menester asignar nuevas tareas y funciones durante el plazo de nombramiento;\nQue es potestad del Departamento Ejecutivo, en la órbita de sus facultades propias y privativas, la designación de que se trata, según lo determina el articulo 107) de la Ley Orgánica de las Municipalidades;\nPor ello,\nEl INTENDENTE MUNICIPAL DEL PARTIDO DE BOLIVAR\nDECRETA\nArticulo 1º:\nAmpliase a partir del 12 de Marzo y hasta el 31 de Mayo de 2018, el régimen horario de la agente , Clase 1987, a 40 horas semanales de labor, cumpliendo las mismas en el Jardín Maternal Municipal Reino del Revés;\nArtículo 2º:\nEl gasto que demande el cumplimiento del artículo 1º será imputado a Jurisdicción: 1110102000 – Programa: 25 - 00- 00 – Jardín Maternal Municipal Reino del Revés.\nArtículo 3º:\nNotifíquese con copia del presente Decreto a la agente Nieto Julieta en los términos de la Ordenanza General 267/80.\nArticulo 4º:\nTomen conocimiento Dirección de Recursos Humanos, Departamento de Liquidación de Haberes, Contaduría y demás que considere corresponder a efectos de su fiel cumplimiento.\nArtículo 5º:\nEl presente Decreto será refrendado por la Secretaria Legal y Técnica.\nArticulo 6º:\nNotifíquese, comuníquese, dese al Libro de Decretos y cumplidos los trámites de estilo, archívese.\n\n[DOC 86]\nBoletines/Bolivar\nDecreto Nº501\nDecreto Nº 501\nPublicado en versión extractada\nBolivar, 15/03/2018\nRenuncia de agente municipal\n\n[DOC 87]\nBoletines/Bolivar\nDecreto Nº502\nDecreto Nº 502\nBolivar, 15/03/2018\nVisto\nEl Expediente Nº 4013-070/18, mediante el cual la Secretaría de Salud propicia el llamado a Licitación Privada 3/18 para la adquisición de medicamentos para su utilización por parte del Hospital Municipal Dr. M. L. Capredoni, y;\nConsiderando\nQue por Decreto Nº 176 de fecha 24 de Enero de 2018, se aprobó el llamado a Licitación Privada N° 3/18 para la adquisición de medicamentos para su utilización por parte del Hospital Municipal Dr. M. L. Capredoni, con un presupuesto oficial de pesos Seiscientos ochenta y ocho mil ochocientos ocho con 10/100 ($ 688.808,10);\nQue se han cursado once (11) invitaciones a comerciantes del ramo inscriptos en el Registro de Proveedores, de conformidad a lo establecido en los artículos N° 153 de la Ley Orgánica de las Municipalidades y 189 del Reglamento de Contabilidad para las Municipalidades;\nQue se recibieron once (11) ofertas válidas según surge del Acta de Apertura de fecha 16 de Febrero de 2018;\nQue analizadas las ofertas elevadas a tal efecto y teniendo en cuenta el informe emanado de la Oficina de Compras, es conveniente adjudicar cada uno de los ítems por separado como a continuación se detalla;\n900 LORAZEPAN 1 MG COMP.  a la firma NUÑEZ DANIEL ARNALDO por la suma de pesos\n60 MEBENDAZOL 100 MG COMP.  a la firma NUÑEZ DANIEL ARNALDO por la suma de pesos .\n900 OMEPRAZOL 40 MG AMP.  a la firma NUÑEZ DANIEL ARNALDO por la suma de pesos\n50 SUCCINILCOLINA AMP. a la firma NUÑEZ DANIEL ARNALDO por la suma de pesos .\n20 TOBRAMACINA 0.3% + DEXAMETASONA 0.1% GOTAS OFTALMICAS a la firma NUÑEZ DANIEL ARNALDO por la suma de pesos\n1500 TRIMEBUTINA 200 MG COMP a la firma NUÑEZ DANIEL ARNALDO por la suma de pesos .\n500 LORAZEPAN 2,5 MG  a la firma FARMAQUEN S.A. por la suma de pesos\n2000 LOSARTAN 50 MG COMP a la firma FARMAQUEN S.A. por la suma de pesos\n25 ANTIINFLAMATORIO - METILPREDNISOLONA 500 MG AMP a la firma FARMAQUEN S.A. por la suma de pesos\n80 ANTINAUSEOSO - METOCLOPRAMIDA 0.5 GR/100 ML GOTAS ORALES a la firma FARMAQUEN S.A. por la suma de pesos\n13000 ANTIULCEROSO - OMEPRAZOL 20 MG COMP. a la firma FARMAQUEN S.A. por la suma de pesos .\n5 ANALGESICOS - PARACETAMOL JARABE a la firma FARMAQUEN S.A. por la suma de pesos .\n20 ANTIBIOTICOS - PENICILINA G BENZATINICA 1.200.000 UI AMP IM a la firma FARMAQUEN S.A. por la suma de pesos\n216 ANTIBIOTICOS - HIPERACILINA + TAZOBACTAM 4,5 GRS AMP a la firma FARMAQUEN S.A. por la suma de pesos\n300 ANTIPSICOTICO - QUETIAPINA 25 MG COMP a la firma FARMAQUEN S.A. por la suma de pesos .\n3000 ANTIULCEROSO - RANITINIA 150 MG COMP.- a la firma FARMAQUEN S.A. por la suma de pesos\n150 ANTIALERGICO - ANTIHISTAMINICO - SALBUTAMOL AEROSOL a la firma FARMAQUEN S.A. por la suma de pesos\n300 ANTIBIOTICOS - BANCOMICINA 1 GR AMP a la firma FARMAQUEN S.A. por la suma de pesos .\n200 NEUROLEPTICO - PROMETAZINA 50 MG AMP IM/IV a la firma DROGUERIA LINO S.R.L. por la suma de pesos\n500 ANTIPSICOTICO - RISPERIDONA 0.5 MG COMP a la firma DROGUERIA LINO S.R.L. por la suma de pesos\n162 SUPLEMENTO NUTRICIONAL - VITAL 1 X 800 GRS O SIMILAR DE 0 A 6 MESES a la firma DROGUERIA LINO S.R.L. por la suma de pesos\n24 SUPLEMENTO NUTRICIONAL - VITAL 2 X 800 GRS O SIMILAR DE 6 MESES EN ADELANTE a la firma DROGUERIA LINO S.R.L. por la suma de pesos\n700 ANTIPSICOTICO - ZUCLOPENTIXOL 10 MG COMP a la firma DROGUERIA LINO S.R.L. por la suma de pesos\n70 ANTIPSICOTICO – ZUCLOPENTIXOL DECANOATO 200 AMP a la firma DROGUERIA LINO S.R.L. por la suma de pesos\n20 ANESTESICO LOCAL – LIDOCAINA VISCOSA 2% X 20 ML a la firma DROGUERIA DIMEC S.R.L. por la suma de pesos\n750 ANSIOLITICO - LORAZEPAN 1 MG COMP SUBLINGUAL a la firma DROGUERIA DIMEC S.R.L. por la suma de pesos\n1000 HIPNOTICO - MIDAZOLAM 15 MG AMP FADA a la firma DROGUERIA DIMEC S.R.L. por la suma de pesos\n800 ANESTESICO GENERAL - PROPOFOL 200 MG 20 ML AMP a la firma DROGUERIA DIMEC S.R.L. por la suma de pesos\n100 ANTIINFECCIOSO - SULFAMETOXAZOL + TRIMETOPRIMA AMP IV a la firma DROGUERIA DIMEC S.R.L. por la suma de pesos\n1500 ANTIPSICOTICO - TIORIDAZINA 200 MG COMP (MELERIL RETARD) a la firma DROGUERIA DIMEC S.R.L. por la suma de pesos\n500 ANALGESICOS - TRAMADOL 50 MG/ML X 1 ML AMP a la firma DROGUERIA DIMEC S.R.L. por la suma de pesos\n800 ANTIBACTERIANO - METRONIDAZOL 500 MG COMP a la firma NUEVA ERA ROSARIO S.R.L por la suma de pesos\n60 ANTIBACTERIANO - MUPIROCINA 2% CREMA a la firma NUEVA ERA ROSARIO S.R.L por la suma de pesos .\n400 ANALGESICOS - NAPROXENO 500 MG COMP a la firma NUEVA ERA ROSARIO S.R.L por la suma de pesos\n90 ANTIBIOTICOS - NITROFURANTOINA 100 MG CAPSULAS a la firma NUEVA ERA ROSARIO S.R.L por la suma de pesos\n100 HIPOTENSOR - NORADRENALINA 1 MG/ML X 4 ML AMP a la firma NUEVA ERA ROSARIO S.R.L por la suma de pesos\n200 ANTIBIOTICOS - NORFLOXACINA 400 MG COMP a la firma NUEVA ERA ROSARIO S.R.L por la suma de pesos\n600 OCITOCICO - OCCITOCINA 10 UI AMP a la firma NUEVA ERA ROSARIO S.R.L por la suma de pesos\n100 SUPLEMENTO ELECTROLITICO - SULFATO DE MAGNESIO AMP a la firma NUEVA ERA ROSARIO S.R.L por la suma de pesos\n200 ANTIPROSTATICO - TERAZOSINA 5 MG COMP a la firma NUEVA ERA ROSARIO S.R.L por la suma de pesos.\n6 VASELINA - VASELINA SOLIDA X 1 KG a la firma NUEVA ERA ROSARIO S.R.L por la suma de pesos .\n399 ANSIOLITICO - LORAZEPAN 2 MG COMP a la firma GRUPO DUKBART S.A. por la suma de pesos .\n5 ANTIBIOTICOS - NITROFURANTOINA 25 MG / 5 ML JARABE X 120 ML a la firma GRUPO DUKBART S.A. por la suma de pesos\n5 LAXANTE - PICOSULFATO DE SODIO 750 MG/100 ML GOTAS X 10 ML a la firma GRUPO DUKBART S.A. por la suma de pesos\n120 CLORURO DE POTASIO – POTASIO CLORURO 600 MG CAPS (CONTROL K) a la firma GRUPO DUKBART S.A. por la suma de pesos\n60 ANTIPSICOTICO - TIORIDAZINA 10 MG COMP a la firma GRUPO DUKBART S.A. por la suma de pesos\n50 PEDICULICIDA - PERMETRINA 5% X 100 ML EMULSION a la firma SORRENTINO S.A. por la suma de pesos\n3400 ANTICONVULSIDANTE - VALPROATO DE MAGNESIO 400 MG COMP a la firma DELTORNI S.R.L. por la suma de pesos\n500 CORTICOSTEROIDE - MEPREDNISONA 40 MG COMP a la firma DNM FARMA S.A por la suma de pesos\n700 CORTICOSTEROIDE - MEPREDNISONA 8 MG COMP a la firma DNM FARMA S.A por la suma de pesos\n400 COLINERGICO - NEOSTIGMINA AMP a la firma DNM FARMA S.A por la suma de pesos .\n600 ANTIPSICOTICO - OLANZAPINA 10 MG COMP a la firma DNM FARMA S.A por la suma de pesos .\n1000 ANTIDEPRESIVO - PAROXETINA 20 MG COMP a la firma DNM FARMA S.A por la suma de pesos .\n500 ANTIPSICOTICO - QUETIAPINA 200 MG COMP a la firma DNM FARMA S.A por la suma de pesos .\n5500 ANTIULCEROSO - RANITIDINA AMP a la firma DNM FARMA S.A por la suma de pesos .\n1200 ANTIPSICOTICO - RISPERIDONA 2 MG COMP a la firma DNM FARMA S.A por la suma de pesos .\n1200 ANTIDEPRESIVO - SERTRALINA 50 MG COMP a la firma DNM FARMA S.A por la suma de pesos .\n15 ANESTESICO GENERAL - SEVOFLUORANO X 250 ML SEVORANE DE ABBOTT a la firma DNM FARMA S.A por la suma de pesos\n1000 HIPOCOLESTEROLMIANTE - SINVASTATINA 10 MG a la firma DNM FARMA S.A por la suma de pesos\n10 ANTIINFECCIOSO - SULFAMETOXAZOL + TRIMETOPRIMA JBE X 100 ML a la firma DNM FARMA S.A por la suma de pesos\n1000 ANTIANEMICO - SULFATO FERROSO 200 MG COMP a la firma DNM FARMA S.A por la suma de pesos .\n60 ANTIBIOTICOS - TOBRAMICINA 0.3% GOTAS OFTALMICAS a la firma DNM FARMA S.A por la suma de pesos\n45 ANTICONVULSIDANTE - VALPROICO ACIDO JBE 5 GR / 100 ML a la firma DNM FARMA S.A por la suma de pesos\n15 VITAMINA - VITAMINA ADC GOTAS ORALES a la firma DNM FARMA S.A por la suma de pesos .\n100 ANESTESICO LOCAL - LIDOCAINA JALEA a la firma DROGUERIA FB S.A. por la suma de pesos.\n4 ANESTESICO LOCAL - LIDOCAINA SPRAY a la firma DROGUERIA FB S.A. por la suma de pesos .\n200 ANTIDIARREICO - LOPERAMIDA 2 MG COMP a la firma DROGUERIA FB S.A. por la suma de pesos .\n10 ANSIOLITICO - LORAZEPAN 4 MG AMP a la firma DROGUERIA FB S.A. por la suma de pesos .\n2000 HIPOGLUCEMIANTE ORAL - METFORMINA 850 MG COMP a la firma DROGUERIA FB S.A. por la suma de pesos\n10 lts ANTISEPTICO LOCAL - NITROFURAZONA APOSITOS X 20 a la firma DROGUERIA FB S.A. por la suma de pesos\n90 ANTIEMETICO - ONDASETRON 4 MG AMP a la firma DROGUERIA FB S.A. por la suma de pesos .\n10 RELAJANTE MUSCULAR - PANCURONIO 4 MG/2ML AMP a la firma DROGUERIA FB S.A. por la suma de pesos.\n1000 ANALGESICOS - PARACETAMOL 500 MG COMP a la firma DROGUERIA FB S.A. por la suma de pesos .\n300 ANTIBIOTICOS - PENICILINA 1.500.000 COMP a la firma DROGUERIA FB S.A. por la suma de pesos .\n10 ANTIBIOTICOS - PENICILINA JARABE a la firma DROGUERIA FB S.A. por la suma de pesos .\n6 ANTAGONISTA BENZODIAZEPINICO - PROTAMINA SULFATO AMP a la firma DROGUERIA FB S.A. por la suma de pesos\n4 ANTIULCEROSO - RANITIDINA JARABE a la firma DROGUERIA FB S.A. por la suma de pesos.\n50 ANTIBIOTICOS - RIFAMICINA SPRAY X 30 ML a la firma DROGUERIA FB S.A. por la suma de pesos .\n500 HIPOCOLESTEROLMIANTE - SINVASTATINA 20 MG a la firma DROGUERIA FB S.A. por la suma de pesos .\n81 CICATRIZANTE - SULFADIAZINA DEL PLATA CREMA X 400 GRS a la firma DROGUERIA FB S.A. por la suma de pesos\n500 ANTIINFECCIOSO - SULFAMETOXAZOL + TRIMETOPRIMA 400/80 MG COMP a la firma DROGUERIA FB S.A. por la suma de pesos\n60 VITAMINA - VITAMINA B AMP (BECOZYM) a la firma DROGUERIA FB S.A. por la suma de pesos .\n100 VITAMINA - VITAMINA C 1 GR AMP a la firma DROGUERIA FB S.A. por la suma de pesos.\n90 ANTIRECURRENCIAL - LITIO CARBONATO 450 MG COMP a la firma PILOŃA S.A por la suma de pesos .\n500 ANTIALERGICO - ANTIHISTAMINICO - LORATADINA 10 MG COMP a la firma PILOŃA S.A por la suma de pesos\n50 CORTICOSTEROIDE - MEPREDNISONA GOTAS a la firma PILOŃA S.A por la suma de pesos\n2500 ANTINAUSEOSO - METOCLOPRAMIDA AMPOLLAS a la firma PILOŃA S.A por la suma de pesos\n4 ANTIBACTERIANO - ANTIBACTERIANO - METRONIDAZOL 125 MG/5 ML SUSP a la firma PILOŃA S.A por la suma de pesos .\n100 MUCOLITICO - N-ACETILCISTEINA 600 MG COMP ESFERVECENTE O SOBRES a la firma PILOŃA S.A por la suma de pesos\n10 ANTAGONISTA BENZODIAZEPINICO - NALOXONA AMP a la firma PILOŃA S.A por la suma de pesos .\n10 ANTIBIOTICOS - NITASTINA POMADA a la firma PILOŃA S.A por la suma de pesos .\n100 HIPOTENSOR - NITROGLICERINA AMP a la firma PILOŃA S.A por la suma de pesos .\n80 HIPOTENSOR - NITROPRUSIATO DE SODIO AMP a la firma PILOŃA S.A por la suma de pesos .\n10 ANALGESICOS - PARACETAMOL GOTAS a la firma PILOŃA S.A por la suma de pesos .\n50 PEDICULICIDA - PERMETRINA 1% X 100 ML LOCION a la firma PILOŃA S.A por la suma de pesos .\n20 ANTIBIOTICOS - POMADA ANTIHEMORROIDAL (HIDROC + LIDOCAINA + ALUMINIO ZINC) a la firma PILOŃA S.A por la suma de pesos .\n6 CLORURO DE POTASIO - POTASIO GLUCONATO ELIXIR X 150 ML) a la firma PILOŃA S.A por la suma de pesos\n1500 ANTIEPILEPTICO - PREGABALINA 75 MG COMP a la firma PILOŃA S.A por la suma de pesos .\n200 HORMONOTERAPIA - PROGESTERONA 200 MG COMP VAG Y ORALES a la firma PILOŃA S.A por la suma de pesos\n1000 NEUROLEPTICO - PROMETAZINA 25 MG COMP a la firma PILOŃA S.A por la suma de pesos\n20 ANESTESICO LOCAL - PROPARACAINA 0.5 % GOTAS OFTALMICAS a la firma PILOŃA S.A por la suma de pesos\n2100 ANTIPSICOTICO - RISPERIDONA 1 MG COMP a la firma PILOŃA S.A por la suma de pesos.\n500 HIPOLIPEMIANTE - ROSUVASTATINA 10 MG COMP a la firma PILOŃA S.A por la suma de pesos\n12 PROTECTOR DERMICO - SILICONA ACEITE (AEROGAL) AEROSOL a la firma PILOŃA S.A por la suma de pesos\n300 ANTIFLATULENTO - SIMETICONA 200 MG COMP a la firma PILOŃA S.A por la suma de pesos.\n300 ANTIPROSTATICO - TAMSULOSINA 0.4 COMP a la firma PILOŃA S.A por la suma de pesos .\n40 ANTIGLAUCOMATOSO - TIMOLOL 0.5 % GOTAS OFTALMICAS a la firma PILOŃA S.A por la suma de pesos.\n500 ANTIEPILEPTICO - TOPIRAMATO 100 MG COMP a la firma PILOŃA S.A por la suma de pesos .\n60 ANTIEPILEPTICO - TOPIRAMATO 50 MG COMP a la firma PILOŃA S.A por la suma de pesos.\n500 ANALGESICOS - TRAMADOL 50 MG COMP a la firma PILOŃA S.A por la suma de pesos.\n10 ANALGESICOS - TRAMADOL GOTAS a la firma PILOŃA S.A por la suma de pesos .\n40 HEMOSTATICO - TRANEXAMICO ACIDO 500 MG AMP a la firma PILOŃA S.A por la suma de pesos .\n120 TERAPIA HEPATICA - URSODESOXICOLICO ACIDO 300 MG COMP a la firma PILOŃA S.A por la suma de pesos\n60 VASELINA - VASELINA LIQUIDA X 1 LT a la firma PILOŃA S.A por la suma de pesos .\n100 VITAMINA - VITAMINA K1 1 MG IM/SC AMP a la firma PILOŃA S.A por la suma de pesos\n200 HIPNOTICO - ZOLPIDEM 10 MG COMP a la firma PILOŃA S.A por la suma de pesos\nQue la presente medida se dicta en uso de las atribuciones emergentes del artículo N° 154 de la Ley Orgánica de las Municipalidades;\nPor ello;\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE BOLIVAR\nDECRETA\nArtículo 1º\n: Aprobar la Licitación Privada Nº 3/2018 llevada a cabo el día 16 de Febrero de 2018, para la adquisición de medicamentos para su utilización por parte del Hospital Municipal Dr. M. L. Capredoni.\nArtículo 2°:\nDeclarar admisibles las propuestas presentadas por las firmas PILOÑA S.A, DROGUERIA LINO S.R.L, DROGUERIA DIMEC S.R.L, NUEVA ERA ROSARIO S.R.L, DELTORINI S.R.L, GRUPO DUKBART S.A, SORRENTINO S.A, DNM FARMA S.A, DROGUERIA FB S.A, FARMAQUEN S.A y NUÑEZ DANIEL ARLALDO por ajustarse a los Pliegos de Bases y Condiciones.\nArtículo 3º\n: Adjudicar a la firma NUÑEZ DANIEL ARNALDO por la suma total de pesos los ítems detallados a continuación:\n900 LORAZEPAN 1 MG COMP por la suma de pesos\n60 MEBENDAZOL 100 MG COMP por la suma de pesos .\n900 OMEPRAZOL 40 MG AMP por la suma de pesos .\n50 SUCCINILCOLINA AMP. por la suma de pesos .\n20 TOBRAMACINA 0.3% + DEXAMETASONA 0.1% GOTAS OFTALMICAS por la suma de pesos .\n1500 TRIMEBUTINA 200 MG COMP por la suma de pesos .\nArtículo 4º\n: Adjudicar a la firma FARMAQUEN S.A. por la suma total de pesos los ítems detallados a continuación:\n500 LORAZEPAN 2,5 MG  por la suma de pesos .\n2000 LOSARTAN 50 MG COMP por la suma de pesos .\n25 ANTIINFLAMATORIO - METILPREDNISOLONA 500 MG AMP por la suma de pesos\n80 ANTINAUSEOSO - METOCLOPRAMIDA 0.5 GR/100 ML GOTAS ORALES por la suma de pesos .\n13000 ANTIULCEROSO - OMEPRAZOL 20 MG COMP. por la suma de pesos .\n5 ANALGESICOS - PARACETAMOL JARABE por la suma de pesos .\n20 ANTIBIOTICOS - PENICILINA G BENZATINICA 1.200.000 UI AMP IM por la suma de pesos .\n216 ANTIBIOTICOS - HIPERACILINA + TAZOBACTAM 4,5 GRS AMP por la suma de pesos .\n300 ANTIPSICOTICO - QUETIAPINA 25 MG COMP por la suma de pesos\n3000 ANTIULCEROSO - RANITINIA 150 MG COMP.- por la suma de pesos\n150 ANTIALERGICO - ANTIHISTAMINICO - SALBUTAMOL AEROSOL por la suma de pesos .\n300 ANTIBIOTICOS - BANCOMICINA 1 GR AMP por la suma de pesos .\nArtículo 5º\n: Adjudicar a la firma DROGUERIA LINO S.R.L. por la suma total de pesos  los ítems detallados a continuación:\n200 NEUROLEPTICO - PROMETAZINA 50 MG AMP IM/IV por la suma de pesos\n500 ANTIPSICOTICO - RISPERIDONA 0.5 MG COMP por la suma de pesos\n162 SUPLEMENTO NUTRICIONAL - VITAL 1 X 800 GRS O SIMILAR DE 0 A 6 MESES por la suma de pesos\n24 SUPLEMENTO NUTRICIONAL - VITAL 2 X 800 GRS O SIMILAR DE 6 MESES EN ADELANTE por la suma de pesos\n700 ANTIPSICOTICO - ZUCLOPENTIXOL 10 MG COMP por la suma de pesos .\n70 ANTIPSICOTICO – ZUCLOPENTIXOL DECANOATO 200 AMP por la suma de pesos .\nArtículo 6º\n: Adjudicar a la firma DROGUERIA DIMEC S.R.L por la suma total de pesos  los ítems detallados a continuación:\n20 ANESTESICO LOCAL – LIDOCAINA VISCOSA 2% X 20 ML por la suma de pesos\n750 ANSIOLITICO - LORAZEPAN 1 MG COMP SUBLINGUAL por la suma de pesos .\n1000 HIPNOTICO - MIDAZOLAM 15 MG AMP FADA por la suma de pesos .\n800 ANESTESICO GENERAL - PROPOFOL 200 MG 20 ML AMP por la suma de pesos .\n100 ANTIINFECCIOSO - SULFAMETOXAZOL + TRIMETOPRIMA AMP IV por la suma de pesos .\n1500 ANTIPSICOTICO - TIORIDAZINA 200 MG COMP (MELERIL RETARD) por la suma de pesos\n500 ANALGESICOS - TRAMADOL 50 MG/ML X 1 ML AMP por la suma de pesos.\nArtículo 7º\n: Adjudicar a la firma NUEVA ERA ROSARIO S.R.L  por la suma total de pesos  los ítems detallados a continuación:\n800 ANTIBACTERIANO - METRONIDAZOL 500 MG COMP por la suma de pesos.\n60 ANTIBACTERIANO - MUPIROCINA 2% CREMA por la suma de pesos .\n400 ANALGESICOS - NAPROXENO 500 MG COMP por la suma de pesos\n90 ANTIBIOTICOS - NITROFURANTOINA 100 MG CAPSULAS por la suma de pesos\n100 HIPOTENSOR - NORADRENALINA 1 MG/ML X 4 ML AMP por la suma de pesos\n200 ANTIBIOTICOS - NORFLOXACINA 400 MG COMP por la suma de pesos\n600 OCITOCICO - OCCITOCINA 10 UI AMP por la suma de pesos\n100 SUPLEMENTO ELECTROLITICO - SULFATO DE MAGNESIO AMP a la firma NUEVA ERA ROSARIO S.R.L por la suma de pesos\n200 ANTIPROSTATICO - TERAZOSINA 5 MG COMP por la suma de pesos\n6 VASELINA - VASELINA SOLIDA X 1 KG por la suma de pesos\nArtículo 8º\n: Adjudicar a la firma GRUPO DUKBART S.A. por la suma total de pesos  los ítems detallados a continuación:\n399 ANSIOLITICO - LORAZEPAN 2 MG COMP por la suma de pesos .\n5 ANTIBIOTICOS - NITROFURANTOINA 25 MG / 5 ML JARABE X 120 ML por la suma de pesos\n5 LAXANTE - PICOSULFATO DE SODIO 750 MG/100 ML GOTAS X 10 ML por la suma de pesos\n120 CLORURO DE POTASIO – POTASIO CLORURO 600 MG CAPS (CONTROL K) por la suma de pesos\n60 ANTIPSICOTICO - TIORIDAZINA 10 MG COMP por la suma de pesos .\nArtículo 9º\n: Adjudicar a la firma SORRENTINO S.A. por la suma total de pesos  los ítems detallados a continuación:\n50 PEDICULICIDA - PERMETRINA 5% X 100 ML EMULSION por la suma de pesos .\nArtículo 10º\n: Adjudicar a la firma DELTORNI S.R.L. por la suma total de pesos los ítems detallados a continuación:\n3400 ANTICONVULSIDANTE - VALPROATO DE MAGNESIO 400 MG COMP por la suma de pesos\nArtículo 11º\n: Adjudicar a la firma DNM FARMA S.A  por la suma total de pesos  los ítems detallados a continuación:\n500 CORTICOSTEROIDE - MEPREDNISONA 40 MG COMP por la suma de pesos\n700 CORTICOSTEROIDE - MEPREDNISONA 8 MG COMP por la suma de pesos .\n400 COLINERGICO - NEOSTIGMINA AMP por la suma de pesos\n600 ANTIPSICOTICO - OLANZAPINA 10 MG COMP por la suma de pesos.\n1000 ANTIDEPRESIVO - PAROXETINA 20 MG COMP por la suma de pesos\n500 ANTIPSICOTICO - QUETIAPINA 200 MG COMP por la suma de pesos .\n5500 ANTIULCEROSO - RANITIDINA AMP por la suma de pesos .\n1200 ANTIPSICOTICO - RISPERIDONA 2 MG COMP por la suma de pesos .\n1200 ANTIDEPRESIVO - SERTRALINA 50 MG COMP por la suma de pesos .\n15 ANESTESICO GENERAL - SEVOFLUORANO X 250 ML SEVORANE DE ABBOTT por la suma de pesos\n1000 HIPOCOLESTEROLMIANTE - SINVASTATINA 10 MG por la suma de pesos\n10 ANTIINFECCIOSO - SULFAMETOXAZOL + TRIMETOPRIMA JBE X 100 ML por la suma de pesos\n1000 ANTIANEMICO - SULFATO FERROSO 200 MG COMP por la suma de pesos.\n60 ANTIBIOTICOS - TOBRAMICINA 0.3% GOTAS OFTALMICAS por la suma de pesos\n45 ANTICONVULSIDANTE - VALPROICO ACIDO JBE 5 GR / 100 ML por la suma de pesos .\n15 VITAMINA - VITAMINA ADC GOTAS ORALES por la suma de pesos .\nArtículo 12º\n: Adjudicar a la firma DROGUERIA FB S.A. por la suma total de pesos  los ítems detallados a continuación:\n100 ANESTESICO LOCAL - LIDOCAINA JALEA por la suma de pesos\n4 ANESTESICO LOCAL - LIDOCAINA SPRAY por la suma de pesos\n200 ANTIDIARREICO - LOPERAMIDA 2 MG COMP por la suma de pesos.\n10 ANSIOLITICO - LORAZEPAN 4 MG AMP por la suma de pesos .\n2000 HIPOGLUCEMIANTE ORAL - METFORMINA 850 MG COMP por la suma de pesos .\n10 lts ANTISEPTICO LOCAL - NITROFURAZONA APOSITOS X 20 por la suma de pesos .\n90 ANTIEMETICO - ONDASETRON 4 MG AMP por la suma de pesos\n10 RELAJANTE MUSCULAR - PANCURONIO 4 MG/2ML AMP por la suma de pesos .\n1000 ANALGESICOS - PARACETAMOL 500 MG COMP por la suma de pesos\n300 ANTIBIOTICOS - PENICILINA 1.500.000 COMP por la suma de pesos.\n10 ANTIBIOTICOS - PENICILINA JARABE por la suma de pesos .\n6 ANTAGONISTA BENZODIAZEPINICO - PROTAMINA SULFATO AMP por la suma de pesos.\n4 ANTIULCEROSO - RANITIDINA JARABE por la suma de pesos .\n50 ANTIBIOTICOS - RIFAMICINA SPRAY X 30 ML por la suma de pesos\n500 HIPOCOLESTEROLMIANTE - SINVASTATINA 20 MG por la suma de pesos .\n81 CICATRIZANTE - SULFADIAZINA DEL PLATA CREMA X 400 GRS por la suma de pesos .\n500 ANTIINFECCIOSO - SULFAMETOXAZOL + TRIMETOPRIMA 400/80 MG COMP por la suma de pesos\n60 VITAMINA - VITAMINA B AMP (BECOZYM) por la suma de pesos .\n100 VITAMINA - VITAMINA C 1 GR AMP por la suma de pesos\nArtículo 13º\n: Adjudicar a la firma PILOŃA S.A por la suma total de pesos\n90 ANTIRECURRENCIAL - LITIO CARBONATO 450 MG COMP por la suma de pesos .\n500 ANTIALERGICO - ANTIHISTAMINICO - LORATADINA 10 MG COMP por la suma de pesos\n50 CORTICOSTEROIDE - MEPREDNISONA GOTAS por la suma de pesos .\n2500 ANTINAUSEOSO - METOCLOPRAMIDA AMPOLLAS por la suma de pesos\n4 ANTIBACTERIANO - ANTIBACTERIANO - METRONIDAZOL 125 MG/5 ML SUSP por la suma de pesos.\n100 MUCOLITICO - N-ACETILCISTEINA 600 MG COMP ESFERVECENTE O SOBRES por la suma de pesos\n10 ANTAGONISTA BENZODIAZEPINICO - NALOXONA AMP por la suma de pesos\n10 ANTIBIOTICOS - NITASTINA POMADA por la suma de pesos .\n100 HIPOTENSOR - NITROGLICERINA AMP por la suma de pesos .\n80 HIPOTENSOR - NITROPRUSIATO DE SODIO AMP por la suma de pesos\n10 ANALGESICOS - PARACETAMOL GOTAS por la suma de pesos\n50 PEDICULICIDA - PERMETRINA 1% X 100 ML LOCION por la suma de pesos\n20 ANTIBIOTICOS - POMADA ANTIHEMORROIDAL (HIDROC + LIDOCAINA + ALUMINIO ZINC) por la suma de pesos\n6 CLORURO DE POTASIO - POTASIO GLUCONATO ELIXIR X 150 ML)  por la suma de pesos\n1500 ANTIEPILEPTICO - PREGABALINA 75 MG COMP por la suma de pesos\n200 HORMONOTERAPIA - PROGESTERONA 200 MG COMP VAG Y ORALES por la suma de pesos .\n1000 NEUROLEPTICO - PROMETAZINA 25 MG COMP por la suma de pesos\n20 ANESTESICO LOCAL - PROPARACAINA 0.5 % GOTAS OFTALMICAS por la suma de pesos\n2100 ANTIPSICOTICO - RISPERIDONA 1 MG COMP por la suma de pesos\n500 HIPOLIPEMIANTE - ROSUVASTATINA 10 MG COMP por la suma de pesos\n12 PROTECTOR DERMICO - SILICONA ACEITE (AEROGAL) AEROSOL por la suma de pesos .\n300 ANTIFLATULENTO - SIMETICONA 200 MG COMP por la suma de pesos\n300 ANTIPROSTATICO - TAMSULOSINA 0.4 COMP por la suma de pesos\n40 ANTIGLAUCOMATOSO - TIMOLOL 0.5 % GOTAS OFTALMICAS por la suma de pesos\n500 ANTIEPILEPTICO - TOPIRAMATO 100 MG COMP por la suma de pesos\n60 ANTIEPILEPTICO - TOPIRAMATO 50 MG COMP por la suma de pesos.\n500 ANALGESICOS - TRAMADOL 50 MG COMP por la suma de pesos\n10 ANALGESICOS - TRAMADOL GOTAS por la suma de pesos .\n40 HEMOSTATICO - TRANEXAMICO ACIDO 500 MG AMP por la suma de pesos\n120 TERAPIA HEPATICA - URSODESOXICOLICO ACIDO 300 MG COMP por la suma de pesos .\n60 VASELINA - VASELINA LIQUIDA X 1 LT por la suma de pesos\n100 VITAMINA - VITAMINA K1 1 MG IM/SC AMP por la suma de pesos\n200 HIPNOTICO - ZOLPIDEM 10 MG COMP por la suma de pesos .\nArtículo 14º\n: El gasto que demande el cumplimiento del artículo 1º será imputado a Jurisdicción: 1110105000 - Secretaría de Salud - Programa: 16.00.00 – Hospital Municipal Dr. M. L. Capredoni - Fuente de Financiamiento 132.\nArtículo 15º:\nNotificar a los adjudicatarios y a los restantes oferentes, con arreglo a lo normado en la Ordenanza General N° 267/80.\nArtículo 16º:\nTomen conocimiento Secretaría de Hacienda, Secretaría de Salud, Oficina de Compras y demás que considere corresponder a efectos de su fiel cumplimiento.\nArtículo 17°:\nEl presente decreto será refrendado por la Secretaria de Salud.\nArtículo 18º\n: Comuníquese, dése al Libro de Decretos y cumplidos los trámites de estilo, archívese.\n\n[DOC 88]\nBoletines/Bolivar\nDecreto Nº503\nDecreto Nº 503\nPublicado en versión extractada\nBolivar, 15/03/2018\nOtorguese ayuda economica a persona\n\n[DOC 89]\nBoletines/Bolivar\nDecreto Nº504\nDecreto Nº 504\nPublicado en versión extractada\nBolivar, 15/03/2018\nOtorguese ayuda economica s persona\n\n[DOC 90]\nBoletines/Bolivar\nDecreto Nº505\nDecreto Nº 505\nPublicado en versión extractada\nBolivar, 16/03/2018\nOtorguese extra laboral a agente municipal\n\n[DOC 91]\nBoletines/Bolivar\nDecreto Nº506\nDecreto Nº 506\nPublicado en versión extractada\nBolivar, 16/03/2018\nSuspension de Agente Municipal\n\n[DOC 92]\nBoletines/Bolivar\nDecreto Nº507\nDecreto Nº 507\nPublicado en versión extractada\nBolivar, 16/03/2018\nAceptese renuncia de agente Municipal\n\n[DOC 93]\nBoletines/Bolivar\nDecreto Nº508\nDecreto Nº 508\nPublicado en versión extractada\nBolivar, 16/03/2018\nBaja de agente Municipal\n\n[DOC 94]\nBoletines/Bolivar\nDecreto Nº509\nDecreto Nº 509\nPublicado en versión extractada\nBolivar, 16/03/2018\nAbónese una Bonificación por Tareas Eventuales  a agente Municipal\n\n[DOC 95]\nBoletines/Bolivar\nDecreto Nº510\nDecreto Nº 510\nPublicado en versión extractada\nBolivar, 16/03/2018\nAbonese a agente Municipal bonificacion por coordinacion\n\n[DOC 96]\nBoletines/Bolivar\nDecreto Nº511\nDecreto Nº 511\nPublicado en versión extractada\nBolivar, 16/03/2018\nOtorguese bonificacion extralaboral a agente Municipal\n\n[DOC 97]\nBoletines/Bolivar\nDecreto Nº512\nDecreto Nº 512\nPublicado en versión extractada\nBolivar, 16/03/2018\nOtorguese bonificacion por realizacion de trabajos extras\n\n[DOC 98]\nBoletines/Bolivar\nDecreto Nº513\nDecreto Nº 513\nPublicado en versión extractada\nBolivar, 16/03/2018\nOtorguese ayuda economica a persona\n\n[DOC 99]\nBoletines/Bolivar\nDecreto Nº514\nDecreto Nº 514\nPublicado en versión extractada\nBolivar, 16/03/2018\nAceptese renuncia de agente Municipal\n\n[DOC 100]\nBoletines/Bolivar\nDecreto Nº515\nDecreto Nº 515\nPublicado en versión extractada\nBolivar, 19/03/2018\ndesignacion de directora interina de agente Municipal\n\n[DOC 101]\nBoletines/Bolivar\nDecreto Nº516\nDecreto Nº 516\nBolivar, 19/03/2018\nVisto\nEl decreto Nº 331/2014, y;\nConsiderando\nQue existen determinados servicios que demandan de una adecuada atención de salud, requiriendo de los profesionales que en ellos se desempeñan, una mayor exigencia para la atención de pacientes;\nQue es justo y equitativo, adecuar el monto de las Bonificaciones que se abonan por guardia días hábiles en el Servicio de terapia Intensiva del Hospital Sub Zonal de Bolívar;\nQue, a su vez, es necesario, establecer valores para el reemplazo de Guardias en el mencionado Servicio;\nQue la presente medida se dicta en uso de las atribuciones conferidas por el Art. 107 de la Ley Orgánica Municipal.\nPor ello,\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE BOLIVAR\nDECRETA\nArtículo 1º:\nFijase a partir del 10 de febrero de 2018, el nuevo valor por día de la BONIFICACION POR REEMPLAZO DE GUARDIAS en UTI, para el personal profesional que desempeña funciones allí, el cual será:\nArtículo\n2º:\nLa Dirección del Hospital remitirá mensualmente a la Dirección de Recursos Humanos, la nómina de los días de guardias que realizó cada profesional.\nArtículo 3º:\nTomen conocimiento Dirección de Recursos Humanos, Departamento de Liquidación de Haberes, Dirección del Hospital Sub - Zonal de Bolívar, Contaduría y demás que considere corresponder a efectos de su fiel cumplimiento.\nArtículo 4º:\nEl presente Decreto será refrendado por la Secretaria Legal y Técnica.\nArtículo 5º:\nNotifíquese, comuníquese, dese al Libro de Decretos y cumplidos los trámites de estilo, archívese.\n\n[DOC 102]\nBoletines/Bolivar\nDecreto Nº517\nDecreto Nº 517\nPublicado en versión extractada\nBolivar, 19/03/2018\nAceptese reubicacion de agente Municipal\n\n[DOC 103]\nBoletines/Bolivar\nDecreto Nº518\nDecreto Nº 518\nPublicado en versión extractada\nBolivar, 19/03/2018\nOtorguese bonificacion por tareas eventuales a agente municipal\n\n[DOC 104]\nBoletines/Bolivar\nDecreto Nº519\nDecreto Nº 519\nPublicado en versión extractada\nBolivar, 19/03/2018\nOtorguese bonificacion con motivo de tarea extra laboral a agente Municipal\n\n[DOC 105]\nBoletines/Bolivar\nDecreto Nº520\nDecreto Nº 520\nPublicado en versión extractada\nBolivar, 19/03/2018\nAbónese la Bonificación  por desempeñar la coordinación de la Carrera de Tecnicatura de Enfermería\n\n[DOC 106]\nBoletines/Bolivar\nDecreto Nº521\nDecreto Nº 521\nPublicado en versión extractada\nBolivar, 19/03/2018\nAutoricese la retencion del valor correspondiente a la cuota alimentaria de agente municipal\n\n[DOC 107]\nBoletines/Bolivar\nDecreto Nº522\nDecreto Nº 522\nPublicado en versión extractada\nBolivar, 19/03/2018\nSancionece con apercibimiento a agente Municipal\n\n[DOC 108]\nBoletines/Bolivar\nDecreto Nº523\nDecreto Nº 523\nBolivar, 19/03/2018\nVisto\nEl inicio del año lectivo del Programa UBA XXI, en el Centro Regional Universitario de Bolívar, y;\nConsiderando\nQue el mismo permite a los estudiantes de nivel secundario, cursar y aprobar materias para la Universidad, en forma anticipada;\nQue el gasto que demande el dictado de materias, está a cargo de éste Municipio, siendo consecuentemente necesario, la designación de los profesores que llevan a cabo tal cometido;\nQue es potestad del Departamento Ejecutivo, en la órbita de sus facultades propias y privativas, la designación de que se trata, según lo determina el articulo 107) de la Ley Orgánica de las Municipalidades;\nPor ello,\nEl INTENDENTE MUNICIPAL DEL PARTIDO DE BOLIVAR\nDECRETA\nArticulo 1º:\nDesignase a partir del 01 de marzo de 2018, a los docentes, cuya nómina materia y horas cátedras consta a continuación:\nArtículo 2º:\nLo determinado en el artículo precedente regirá hasta el 31 de Julio de 2018.\nArticulo 3º:\nEl gasto que demande el cumplimiento del articulo 1º será imputado a Personal Destajista - Jurisdicción: 1110102000 – Programa: 19 - 01 – Centro Regional Universitario Bolívar.\nArticulo 4º:\nNotifíquese con copia del presente Decreto a los Profesores mencionados, en los términos de la Ordenanza General 267/80.\nArticulo 5º:\nTomen conocimiento Dirección de Recursos Humanos, Departamento de Liquidación de Haberes, Contaduría y demás que considere corresponder a efectos de su fiel cumplimiento.\nArticulo 6º:\nEl presente Decreto será refrendado por la Secretaria Legal y Técnica.\nArticulo 7º:\nNotifíquese, comuníquese, dese al Libro de Decretos y cumplidos los trámites de estilo, archívese.\n\n[DOC 109]\nBoletines/Bolivar\nDecreto Nº524\nDecreto Nº 524\nBolivar, 19/03/2018\nVisto\nLa nota elevada por el Director de Obras Sanitarias, y;\nConsiderando\nQue en la misma solicita se abone una Bonificación por Capataz a los agentes Baldovino Hugo y Martínez Mario, quienes desempeñan funciones como capataz en el área de agua y cloacas respectivamente,\nQue es justo el pago de dicha Bonificación, a fin de compensar económicamente su labor;\nQue la presente medida se dicta en uso de las atribuciones conferidas por el artículo 107) de la Ley Orgánica de las Municipalidades;\nPor ello,\nEl INTENDENTE MUNICIPAL DEL PARTIDO DE BOLIVAR\nDECRETA\nArtículo 1º:\nAbónese, a partir del 1º de Febrero de 2018 y hasta el 31 de Diciembre de 2018, una Bonificación por Capataz de Pesos , a los agentes que a continuación se detallan:\nArtículo 2º:\nEl gasto que demande el cumplimiento del artículo 1º será imputado a Jurisdicción: 1110110000 – Programa: 33.01.00: Servicios Sanitarios.\nArticulo 3º:\nNotifíquese con copia del presente Decreto a los agentes que se detallan en el artículo 1°, en los términos de la Ordenanza General 267/80.\nArtículo 4º:\nTomen conocimiento Dirección de Recursos Humanos, Departamento de Liquidación de Haberes, Contaduría y demás que considere corresponder a efectos de su fiel cumplimiento.\nArtículo 5º:\nEl presente Decreto será refrendado por la Secretaria Legal y Técnica.\nArticulo 6º:\nNotifíquese, comuníquese, dese al Libro de Decretos y cumplidos los trámites de estilo, archívese.\n\n[DOC 110]\nBoletines/Bolivar\nDecreto Nº525\nDecreto Nº 525\nPublicado en versión extractada\nBolivar, 19/03/2018\nEfectuese reubicacion de agente Municipal\n\n[DOC 111]\nBoletines/Bolivar\nDecreto Nº526\nDecreto Nº 526\nBolivar, 19/03/2018\nVisto\nEl expediente N° 4013-263/18 y la necesidad de abonar los gastos de reparación de Retro Caterpillar 320, perteneciente a la Secretaría de Asuntos Agrarios, Promoción Industrial, Comercio y Valor Agregado, y;\nConsiderando\nQue la Ley Orgánica de las Municipalidades establece para las contrataciones directas, en su artículo 151°, un monto máximo de Pesos Ochenta y Tres mil Seiscientos Setenta y Seis con 00/100 ($ 83.676,00);\nQue en ésta ocasión el monto a abonar por la reparación de Retro Caterpillar 320, perteneciente a la Secretaría de Asuntos Agrarios, Promoción Industrial, Comercio y Valor Agregado es de Pesos ;\nQue la Ley Orgánica de las Municipalidades en su artículo 156 inciso 6 establece como excepción a lo prescripto en el artículo 151° que “\nSe admitirán compras y contrataciones directas en los siguientes casos:\n6° La reparación de motores, máquinas, automotores y aparatos en general.”\n;\nQue el Proveedor , resulta ser el encargado de la reparación de la mencionada maquina;\nPor ello;\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE BOLIVAR\nDECRETA\nArtículo 1º:\nAutorizase a Contaduría Municipal, a abonar los gastos de reparación de Retro Caterpillar 320, perteneciente a la Secretaría de Asuntos Agrarios, Promoción Industrial, Comercio y Valor Agregado al Proveedor , por la suma de Pesos ;\nArtículo 2º:\nEl gasto que demande el cumplimiento del artículo primero será imputado a: Jurisdicción 1110115000 - SECRETARIA DE Asuntos Agrarios, Promoción Industrial, Comercio y Valor Agregado - PROGRAMA  17 – MANTENIMIENTO Y MEJORAMIENTO DE LA RED VIAL – 01- RED VIAL BOLIVAR. Fuente de financiamiento 110.\nArtículo 3°:\nTomen conocimiento Secretaría de Asuntos Agrarios, Promoción Industrial, Comercio y Valor Agregado, Secretaría de Hacienda, Contaduría y Tesorería, a efectos de su fiel cumplimiento.\nArtículo 4º:\nEl presente decreto será refrendado por el Secretario de Asuntos Agrarios, Promoción Industrial, Comercio y Valor Agregado.\nArtículo 5º:\nComuníquese, dése al libro de Decretos y cumplidos los trámites de estilo, archívese.\n\n[DOC 112]\nBoletines/Bolivar\nDecreto Nº527\nDecreto Nº 527\nBolivar, 19/03/2018\nVisto\nEl expediente N° 4013-264/18 y la necesidad de abonar los gastos de reparación de Retroexcavadora J.D., perteneciente a la Secretaría de Obras Públicas y Urbanismo, y;\nConsiderando\nQue la Ley Orgánica de las Municipalidades establece para las contrataciones directas, en su artículo 151°, un monto máximo de Pesos Ochenta y Tres mil Seiscientos Setenta y Seis con 00/100 ($ 83.676,00);\nQue en ésta ocasión el monto a abonar por la reparación de Retroexcavadora J.D., perteneciente a la Secretaría de Obras Públicas y Urbanismo es de Pesos\nQue la Ley Orgánica de las Municipalidades en su artículo 156 inciso 6 establece como excepción a lo prescripto en el artículo 151° que “\nSe admitirán compras y contrataciones directas en los siguientes casos:\n6° La reparación de motores, máquinas, automotores y aparatos en general.”\n;\nQue el Proveedor , resulta ser el encargado de la reparación de la mencionada maquina;\nPor ello;\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE BOLIVAR\nDECRETA\nArtículo 1º:\nAutorizase a Contaduría Municipal, a abonar los gastos de reparación de Retroexcavadora J.D., perteneciente a la Secretaría de Obras Públicas y Urbanismo al Proveedor, por la suma de Pesos;\nArtículo 2º:\nEl gasto que demande el cumplimiento del artículo primero será imputado a: Jurisdicción 1110110000 - SECRETARIA DE ObraS PúblicaS y Urbanismo - PROGRAMA  33 – OBRAS SERVICIOS SANITARIOS – 01 – SERVICIOS SANITARIOS. Fuente de financiamiento 110.\nArtículo 3°:\nTomen conocimiento Secretaría de Obras Públicas y Urbanismo, Secretaría de Hacienda, Contaduría y Tesorería, a efectos de su fiel cumplimiento.\nArtículo 4º:\nEl presente decreto será refrendado por la Secretaria de Hacienda, conforme lo dispuesto por Decreto N° 24/2018.\nArtículo 5º:\nComuníquese, dése al libro de Decretos y cumplidos los trámites de estilo, archívese.\n\n[DOC 113]\nBoletines/Bolivar\nDecreto Nº528\nDecreto Nº 528\nPublicado en versión extractada\nBolivar, 19/03/2018\nOtorguese ayuda economica a persona\n\n[DOC 114]\nBoletines/Bolivar\nDecreto Nº529\nDecreto Nº 529\nPublicado en versión extractada\nBolivar, 19/03/2018\nOtorguese ayuda economica a persona\n\n[DOC 115]\nBoletines/Bolivar\nDecreto Nº530\nDecreto Nº 530\nPublicado en versión extractada\nBolivar, 19/03/2018\nOtorguese ayuda economica a persona\n\n[DOC 116]\nBoletines/Bolivar\nDecreto Nº531\nDecreto Nº 531\nBolivar, 19/03/2018\nVisto\nLa necesidad de contar con asesoría a efectos de potenciar el área de educación fortaleciendo la oferta académica actual y;\nConsiderando\nQue es necesario designar a una persona, a fin de brindar apoyo en las actividades que allí se cumplen;\nQue el señor BERGONZELLI PABLO HECTOR, quien posee la idoneidad necesaria para colaborar en el cumplimiento de ésas funciones y cometidos, se desempeñará en forma ad – honorem en el marco de las actividades a desarrollar en relación a Políticas educativas;\nQue la designación en el sector permanecerá mientras esté vigente la necesidad que ahora se satisface, sin perjuicio de la cual se evaluarán las capacidades del agente para el caso que fuere menester asignar nuevas tareas y funciones;\nQue es potestad del Departamento Ejecutivo, en la órbita de sus facultades propias y privativas, la designación de que se trata, según lo determina el articulo 107) de la Ley Orgánica de las Municipalidades;\nPor ello;\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE BOLIVAR\nDECRETA\nArticulo 1º:\nDesignase “Ad Honorem” a partir del 01 de Marzo de 2018, al señor BERGONZELLI PABLO HECTOR, DNI. 10.424.230, Clase 1952, para desempeñar tareas de asesoramiento y orientación en el marco de las actividades a desarrollar dentro de la programática Conducción Superior o Intendente. El mismo tendrá a su cargo las siguientes funciones:\nAsesoramiento y orientación en el área educativa a efectos de potenciar la misma optimizando los recursos y fortaleciendo  la oferta académica actual.\nRedacción de proyectos.\nEstadísticas\nRevisión y control de planes de estudio de carreras universitarias y terciarias.\nArtículo 2º\n: El gasto que demande el cumplimiento del artículo 1º será imputado a - JURISDICCION: 1110101000 Conducción Superior o Intendente – PROGRAMA: 01.00.00 –. Desarrollo y Coordinación de Políticas Superiores.\nArtículo 3º:\nTomen conocimiento Dirección de Recursos Humanos, Cómputos, Contaduría, y demás que considere corresponder a efectos de su fiel cumplimiento.\nArtículo 4º:\nEl presente Decreto será refrendado por la Secretaria Legal y Técnica.\nArticulo 5º:\nNotifíquese, comuníquese, dese al Libro de Decretos y cumplidos los trámites de estilo, archívese.\n\n[DOC 117]\nBoletines/Bolivar\nDecreto Nº532\nDecreto Nº 532\nBolivar, 19/03/2018\nVisto\nLos Decretos Municipales Nº 1427/17 y 1018/17, y;\nConsiderando\nQue existen determinados servicios que requieren una adecuada atención de salud, en los cuales es necesario que algunos profesionales que en ellos se desempeñan, permanezcan en alerta fuera de su horario normal y habitual de trabajo, acudiendo al llamado y prestando atención en la urgencia que se presenta en su especialidad, abonándose por ello una Bonificación por Guardias Pasivas;\nQue en los decretos mencionados, se establece la modalidad de pago de la bonificación en los distintos servicios;\nQue la presente medida se dicta en uso de las atribuciones conferidas por el Art. 107 de la Ley Orgánica Municipal.\nPor ello,\nEl INTENDENTE MUNICIPAL DEL PARTIDO DE BOLIVAR\nDECRETA\nArtículo 1º:\nRatifíquese a partir del 01 de Enero de 2018, los valores por día de la BONIFICACION POR GUARDIAS PASIVAS para los profesionales que desempeñen funciones en los distintos servicios del Hospital Dr. M. L. Capredoni, según Decretos Municipales Nº 1427/17 y 1018/17 que se detalla en anexo I.\nArtículo\n2º:\nLa Dirección del Hospital remitirá mensualmente a la Dirección de Recursos Humanos, la nómina de agentes por Servicios, con la cantidad de guardias realizadas.\nArtículo 3º:\nTomen conocimiento Dirección de Recursos Humanos, Departamento de Liquidación de Haberes, Dirección del Hospital Sub - Zonal de Bolívar, Contaduría y demás que considere corresponder a efectos de su fiel cumplimiento;\nArtículo 4º:\nEl presente Decreto será refrendado por la Secretaria Legal y Técnica.\nArtículo 5º:\nNotifíquese, comuníquese, dese al Libro de Decretos y cumplidos los trámites de estilo, archívese.\nAnexos\nAnexo I\nDESCARGAR\n\n[DOC 118]\nBoletines/Bolivar\nDecreto Nº533\nDecreto Nº 533\nPublicado en versión extractada\nBolivar, 19/03/2018\nAbonese una bonificacion por extra laboral a agente municipal\n\n[DOC 119]\nBoletines/Bolivar\nDecreto Nº534\nDecreto Nº 534\nPublicado en versión extractada\nBolivar, 19/03/2018\nOtorguese ayuda economica a persona\n\n[DOC 120]\nBoletines/Bolivar\nDecreto Nº535\nDecreto Nº 535\nBolivar, 19/03/2018\nVisto\nLos saldos de Disponibilidades al 18/03/2018 y;\nConsiderando\nQue la Señora Secretaria de Hacienda solicita autorización para invertir en la suscripción de cuotapartes clase U de FONDO COMÚN DE INVERSIÓN-1822 RAICES FONDO COMÚN DE DINERO en el Banco de la Provincia de Buenos Aires sucursal Bolívar;\nQue los fondos para la constitución del mismo serán tomados de la Cuenta  , del Municipio, la cual cuenta con el saldo necesario a tal efecto;\nQue el mismo será de pesosen la cuenta nº  denominada MUNICIPALIDAD DE BOLIVAR;\nQue es ánimo de esta administración maximizar el rendimiento de los Recursos Públicos,\nQue de esta colocación dineraria se obtendrán resultados extras los que servirán para financiar gastos corrientes;\nQue es facultad del Departamento Ejecutivo proceder en ejercicio de las atribuciones conferidas por el artículo 108, inciso 16 de la Ley Nº 6769/58.\nPor ello,\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE BOLIVAR\nDECRETA\nArtículo 1°:\nAutorizase a la Secretaría de Hacienda para invertir en la suscripción de cuotapartes clase U de FONDO COMÚN DE INVERSIÓN-1822 RAICES FONDO COMÚN DE DINERO en el Banco de la Provincia de Buenos Aires sucursal Bolívar, en la cuenta nº denominada MUNICIPALIDAD DE BOLIVAR, la suma de pesos\nArtículo 2º:\nAutorizase a la Contaduría General a realizar el Incremento del   Cálculo de Recursos y Presupuesto de Gastos, tal como lo exige la normativa vigente, y por el importe en cuestión\nArtículo 3º:\nEl presente Decreto será refrendado por la Sra. Secretaria de Hacienda.\nArtículo 4º\n: Comuníquese, dése al libro de Decretos y cumplidos los trámites de estilo, archívese.\n\n[DOC 121]\nBoletines/Bolivar\nDecreto Nº536\nDecreto Nº 536\nPublicado en versión extractada\nBolivar, 20/03/2018\nOtorguese ayuda economica a persona\n\n[DOC 122]\nBoletines/Bolivar\nDecreto Nº537\nDecreto Nº 537\nPublicado en versión extractada\nBolivar, 20/03/2018\nOtorguese ayuda economica a persona\n\n[DOC 123]\nBoletines/Bolivar\nDecreto Nº538\nDecreto Nº 538\nPublicado en versión extractada\nBolivar, 20/03/2018\nOtorguese ayuda economica a institucion\n\n[DOC 124]\nBoletines/Bolivar\nDecreto Nº539\nDecreto Nº 539\nPublicado en versión extractada\nBolivar, 20/03/2018\nOtorguese ayuda economica a institucion\n\n[DOC 125]\nBoletines/Bolivar\nDecreto Nº540\nDecreto Nº 540\nPublicado en versión extractada\nBolivar, 20/03/2018\nProcedase a suspender a agente municipal (suspension de tareas).\n\n[DOC 126]\nBoletines/Bolivar\nDecreto Nº541\nDecreto Nº 541\nPublicado en versión extractada\nBolivar, 20/03/2018\nAceptese la reubicacion de agente municipal\n\n[DOC 127]\nBoletines/Bolivar\nDecreto Nº542\nDecreto Nº 542\nPublicado en versión extractada\nBolivar, 20/03/2018\nAceptese reubicacion de agente municipal\n\n[DOC 128]\nBoletines/Bolivar\nDecreto Nº543\nDecreto Nº 543\nPublicado en versión extractada\nBolivar, 20/03/2018\nOtorguese ayuda economica a persona\n\n[DOC 129]\nBoletines/Bolivar\nDecreto Nº544\nDecreto Nº 544\nPublicado en versión extractada\nBolivar, 20/03/2018\nAceptese renuncia de agente municipal\n\n[DOC 130]\nBoletines/Bolivar\nDecreto Nº545\nDecreto Nº 545\nPublicado en versión extractada\nBolivar, 20/03/2018\nAceptese renuncia de agente municipal\n\n[DOC 131]\nBoletines/Bolivar\nDecreto Nº546\nDecreto Nº 546\nPublicado en versión extractada\nBolivar, 20/03/2018\nprocedase a realizar reubicacion de agente municipal\n\n[DOC 132]\nBoletines/Bolivar\nDecreto Nº547\nDecreto Nº 547\nBolivar, 21/03/2018\nVisto\nLa nota presentada por el en representación del  según autorización adjunta, solicitando la devolución de lo abonado en concepto de Guías, y;\nConsiderando\nQue la mencionada solicitud de devolución es avalada por la Oficina de Guías, ya que la Guía Única de Traslado Nº , fue anulada, por la cantidad de 18 animales vacunos, importe amparado en forma total en recibo Nº , según documentación adjunta;\nQue la presente medida se dicta en uso de las atribuciones conferidas por Art. 107 de la Ley Orgánica Municipal, Art. 135 del Reglamento de Contabilidad de las Municipalidades de la Pcia. de Buenos Aires y Art. 165 del Decreto 2980/00 (RAFAM);\nPor ello;\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE BOLIVAR\nDECRETA\nArtículo 1º\n: Autorizase a Contaduría Municipal a librar Orden de Pago a favor del Sr. por la suma de Pesos , en concepto de devolución y de acuerdo a lo expresado anteriormente.\nArtículo 2º\n: El importe de referencia del artículo 1º deberá imputarse a:\n1210900 Control de marcas y señales\nArtículo 3º\n: Tomen conocimiento Secretaría de Hacienda, Contaduría, Tesorería, Oficina de Guías y demás que considere corresponder a efectos de su fiel cumplimiento.\nArtículo  4°:\nEl presente decreto será refrendado por la Sra. Secretaria de Hacienda.\nArtículo 5º\n: Notifíquese, Comuníquese, dese al libro de Decretos y cumplidos los trámites de estilo, archívese.\n\n[DOC 133]\nBoletines/Bolivar\nDecreto Nº548\nDecreto Nº 548\nBolivar, 21/03/2018\nVisto\nLa nota presentada por el , solicitando la devolución de lo abonado en concepto de Guías, y;\nConsiderando\nQue la mencionada solicitud de devolución es avalada por la Oficina de Guías, ya que la Guía Única de Traslado Nº , fue anulada, por la cantidad de 4 animales vacunos, debido a un problema de matrícula de Frigorífico importe amparado en forma parcial en recibo Nº , según documentación adjunta;\nQue la presente medida se dicta en uso de las atribuciones conferidas por Art. 107 de la Ley Orgánica Municipal, Art. 135 del Reglamento de Contabilidad de las Municipalidades de la Pcia. de Buenos Aires y Art. 165 del Decreto 2980/00 (RAFAM);\nPor ello;\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE BOLIVAR\nDECRETA\nArtículo 1º\n: Autorizase a Contaduría Municipal a librar Orden de Pago a favor del Sr. Juan José Urrutia por la suma de Pesos , en concepto de devolución y de acuerdo a lo expresado anteriormente.\nArtículo 2º\n: El importe de referencia del artículo 1º deberá imputarse a:\n1210900 Control de marcas y señales\nArtículo 3º\n: Tomen conocimiento Secretaría de Hacienda, Contaduría, Tesorería, Oficina de Guías y demás que considere corresponder a efectos de su fiel cumplimiento.\nArtículo  4°:\nEl presente decreto será refrendado por la Sra. Secretaria de Hacienda.\nArtículo 5º\n: Notifíquese, Comuníquese, dese al libro de Decretos y cumplidos los trámites de estilo, archívese.\n\n[DOC 134]\nBoletines/Bolivar\nDecreto Nº549\nDecreto Nº 549\nBolivar, 21/03/2018\nVisto\nLa nota presentada por la , solicitando la devolución de lo abonado por error en concepto pileta de natación Municipal, y;\nConsiderando\nQue la mencionada solicitud de devolución es avalada por la Oficina de Rentas, por haber abonado la cuota del mes de marzo recibo Nº , perteneciente a la pileta de natación Municipal, no pudiendo concurrir por orden médica, según documentación  adjunta;\nQue la presente medida se dicta en uso de las atribuciones conferidas por Art. 107 de la Ley Orgánica Municipal, Art. 135 del Reglamento de Contabilidad de las Municipalidades de la Pcia. de Buenos Aires y Art. 165 del Decreto 2980/00 (RAFAM);\nPor ello;\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE BOLIVAR\nDECRETA\nArtículo 1º\n: Autorizase a Contaduría Municipal a librar Orden de Pago a favor de la , por la suma de Pesos , en concepto de devolución y de acuerdo a lo expresado anteriormente.\nArtículo 2º\n: El importe de referencia del artículo 1º deberá imputarse a:\n1291700 Pileta de Natación Municipal\nArtículo 3º\n: Tomen conocimiento Secretaría de Hacienda, Contaduría, Tesorería, Oficina de Rentas y demás que considere corresponder a efectos de su fiel cumplimiento.\nArtículo  4°:\nEl presente decreto será refrendado por la Sra. Secretaria de Hacienda.\nArtículo 5º\n: Notifíquese, Comuníquese, dese al libro de Decretos y cumplidos los trámites de estilo, archívese.\n\n[DOC 135]\nBoletines/Bolivar\nDecreto Nº550\nDecreto Nº 550\nBolivar, 21/03/2018\nVisto\nLa nota presentada por la , solicitando la devolución de lo abonado por error en concepto de Servicios Retributivos y Servicios Sanitarios, y;\nConsiderando\nQue la mencionada solicitud de devolución es avalada por la Oficina de Cómputos, por haberse descontado por error de sus haberes en el mes de enero y febrero las cuotas Nº 02 y 03/18, Padrón Nº , perteneciente a la Tasa por Alumbrado, Conservación de la Vía Pública y Servicios Sanitarios, siendo que no le corresponde abonar la mencionada tasa Municipal de la propiedad identificada catastralmente como , según documentación  adjunta;\nQue la presente medida se dicta en uso de las atribuciones conferidas por Art. 107 de la Ley Orgánica Municipal, Art. 135 del Reglamento de Contabilidad de las Municipalidades de la Pcia. de Buenos Aires y Art. 165 del Decreto 2980/00 (RAFAM);\nPor ello;\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE BOLIVAR\nDECRETA\nArtículo 1º\n: Autorizase a Contaduría Municipal a librar Orden de Pago a favor del , por la suma de Pesos , en concepto de devolución y de acuerdo a lo expresado anteriormente.\nArtículo 2º\n: El importe de referencia del artículo 1º deberá imputarse a:\n1210101 Tasa Alumbrado y Limpieza – Del Ejercicio $\n1210703 Servicio  Medido- Del Ejercicio  $\n1211501 Serv. Guardia Urbana Monitoreo DF-Inmuebles Urbanos $\nArtículo 3º\n: Tomen conocimiento Secretaría de Hacienda, Contaduría, Tesorería, Oficina de Cómputos, y demás que considere corresponder a efectos de su fiel cumplimiento.\nArtículo  4°:\nEl presente decreto será refrendado por el señora Secretaria de Hacienda.\nArtículo 5º\n: Notifíquese, Comuníquese, dese al libro de Decretos y cumplidos los trámites de estilo, archívese.\n\n[DOC 136]\nBoletines/Bolivar\nDecreto Nº551\nDecreto Nº 551\nPublicado en versión extractada\nBolivar, 22/03/2018\nAceptese renuncia de agente municipal\n\n[DOC 137]\nBoletines/Bolivar\nDecreto Nº552\nDecreto Nº 552\nPublicado en versión extractada\nBolivar, 22/03/2018\nAutoricese a embargar porcentaje de sueldo de agente municipal\n\n[DOC 138]\nBoletines/Bolivar\nDecreto Nº553\nDecreto Nº 553\nPublicado en versión extractada\nBolivar, 22/03/2018\nProcedase a la reubicacion de agente municipal\n\n[DOC 139]\nBoletines/Bolivar\nDecreto Nº554\nDecreto Nº 554\nPublicado en versión extractada\nBolivar, 22/03/2018\nEfectuar dentro del Presupuesto General Ejercicio 2018 – las transferencias de cargos (Reubicación)\n\n[DOC 140]\nBoletines/Bolivar\nDecreto Nº555\nDecreto Nº 555\nPublicado en versión extractada\nBolivar, 22/03/2018\nabonese bonificacion por tarea adicional a agente municipal\n\n[DOC 141]\nBoletines/Bolivar\nDecreto Nº556\nDecreto Nº 556\nPublicado en versión extractada\nBolivar, 22/03/2018\nOtorguese ayuda economica a persona\n\n[DOC 142]\nBoletines/Bolivar\nDecreto Nº557\nDecreto Nº 557\nBolivar, 22/03/2018\nVisto\nLa presentación realizada por la ASOCIACION COOPERADORA E.E.S. N° 1 DE PIROVANO, y;\nConsiderando\nQue en la misma solicita colaboración del Municipio para la adquisición de una impresora multifunción, la cual requiere de una importante inversión para su adquisición;\nQue la presente medida se adopta con arreglo a lo normado en el Art. 107 de la Ley Orgánica de las Municipalidades;\nPor ello;\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE BOLIVAR\nDECRETA\nArtículo 1º:\nOtórgase un subsidio por la suma de pesos  a la ASOCIACION COOPERADORA E.E.S. N° 1 DE PIROVANO, destinado a solventar los gastos mencionados en el Considerando del presente Decreto.\nArtículo 2°:\nEl subsidio otorgado por el artículo anterior, se realiza con cargo de rendición de cuentas, de acuerdo con lo normado en el Art. 276 de la Ley Orgánica Municipal y  Art. 131 y cc. del Reglamento de Contabilidad para las Municipalidades.\nArtículo 3°:\nEl gasto que demande el cumplimiento del artículo primero será imputado a: Jurisdicción 1110102000 – Secretaría de Gobierno – 18 – Programa de Fortalecimiento a Instituciones – 03 – Instituciones Educativas –del Presupuesto de Gastos Vigente.\nArtículo 4º:\nTomen conocimiento Contaduría, Tesorería y Dirección de Turismos a efectos de su fiel cumplimiento.\nArtículo 5°:\nEl presente decreto será refrendado por la Secretaria Legal y Técnica, conforme lo dispuesto por Decreto N° 8/2018.\nArtículo 6°:\nComuníquese, dése al Registro de Decretos y cumplidos los trámites de estilo, archívese.\n\n[DOC 143]\nBoletines/Bolivar\nDecreto Nº558\nDecreto Nº 558\nPublicado en versión extractada\nBolivar, 22/03/2018\nAmpliacion de carga horaria de agente municipal\n\n[DOC 144]\nBoletines/Bolivar\nDecreto Nº559\nDecreto Nº 559\nPublicado en versión extractada\nBolivar, 22/03/2018\nProcedase a rebucar a agente municipal\n\n[DOC 145]\nBoletines/Bolivar\nDecreto Nº560\nDecreto Nº 560\nPublicado en versión extractada\nBolivar, 23/03/2018\nProcedase a reubicar a agente municipal\n\n[DOC 146]\nBoletines/Bolivar\nDecreto Nº561\nDecreto Nº 561\nBolivar, 23/03/2018\nVisto\nLas exhibiciones cinematográficas realizadas en el Cine Avenida, y;\nConsiderando\nQue se han realizados exhibiciones por las cuales se debe abonar a la Sociedad General de Autores de la Argentina (ARGENTORES);\nQue a la Sociedad General de Autores de la Argentina, se le abona un arancel del 0.18% mensual de la recaudación, descontados los impuestos al cine e IVA, obtenida por acceso al lugar donde se efectúan las exhibiciones cinematográficas. Y un adicional del 1% mensual de la recaudación, descontados los impuestos al cine e IVA, obtenida por la exhibición de obras cinematográficas o coproducciones argentinas y españolas y de otros países con los cuales ARGENTORES tenga reciprocidad material;\nQue dicho importe a pagar consta de la factura expedida por ARGENTORES, cuyo número es ;\nQue la presente medida se adopta con arreglo a lo normado en el Art. 107 de la Ley Orgánica Municipal;\nPor ello;\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE BOLIVAR\nDECRETA\nArtículo 1°:\nAutorízase a Contaduría Municipal a abonar la suma de pesos  en concepto de arancel aplicado por las exhibiciones realizadas. Extiéndase cheque a nombre de la Municipalidad de Bolívar.\nArtículo 2º:\nEl gasto que demande el cumplimiento del artículo primero será imputado a: Jurisdicción 1110114000 - Secretaría de Desarrollo Humano, Cultura y Deporte – 32 – Promoción y Difusión de la Cultura – 07 – Cine Avenida.\nArtículo 3º:\nTomen conocimiento Secretaría de Desarrollo Humano, Cultura y Deporte, Contaduría y Tesorería a los efectos de su fiel cumplimiento.\nArtículo 4º:\nEl presente decreto será refrendado por la Sra. Secretaria de Salud, conforme lo dispuesto por el Decreto N° 2613/18.\nArtículo 5º\n: Notifíquese, comuníquese, dése al libro de Decretos y Cumplidos los trámites de estilo, archívese.\n\n[DOC 147]\nBoletines/Bolivar\nDecreto Nº562\nDecreto Nº 562\nPublicado en versión extractada\nBolivar, 23/03/2018\nDesignese a agente municipal como jefe de area y abonese bonificacion por funcion\n\n[DOC 148]\nBoletines/Bolivar\nDecreto Nº563\nDecreto Nº 563\nPublicado en versión extractada\nBolivar, 23/03/2018\nProcedase a dar de baja a agente municipal\n\n[DOC 149]\nBoletines/Bolivar\nDecreto Nº564\nDecreto Nº 564\nBolivar, 23/03/2018\nVisto\nLas funciones realizadas en el Cine Avenida, y;\nConsiderando\nQue por la Ley 17.741 y modificatorias, fue creado el Instituto Nacional de Cine y Artes Audiovisuales (INCAA), teniendo a su cargo el fomento y regulación de la actividad cinematográfica en todo el territorio de la República y en el exterior en cuanto se refiere a la cinematografía nacional, de acuerdo a las disposiciones de la presente ley;\nQue por el Artículo 24° del marco normativo citado se dispone la creación del Fondo de Fomento Cinematográfico, cuya administración se encuentra encomendada al INCAA;\nQue el Fondo se integra “\na) Con un impuesto equivalente al diez por ciento (10 %) del precio básico de toda localidad o boleto entregado gratuita u onerosamente para presenciar espectáculos cinematográficos en todo el país, cualquiera sea el ámbito donde se realicen. El impuesto recae sobre los espectadores y los empresarios o entidades exhibidoras adicionarán este impuesto al precio básico de cada localidad\n”;\nQue el Boleto Oficial Cinematográfico es un instrumento que debe extenderse a título oneroso o gratuito en salas de exhibición audiovisual y ser utilizado como único medio de ingreso para presenciar la exhibición de películas;\nQue por la proyección de películas durante el período de los días 08 al 15 del mes de Marzo del año 2018 en el Cine Avenida, se debe abonar el impuesto correspondiente a 187 entradas, cuyo monto asciende a Pesos Novecientos treinta y siete con 22/100 ($937,22);\nQue la presente medida se adopta con arreglo a lo normado en el Art. 107 de la Ley Orgánica Municipal;\nPor ello;\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE BOLIVAR\nDECRETA\nArtículo 1°:\nAutorizase a Contaduría Municipal a abonar la suma de pesos Novecientos treinta y siete con 22/100 ($937,22) en concepto de Impuesto a las entradas de espectáculos cinematográficos, previsto en el inciso a) del Artículo 24° de la Ley N° 17.741 y modificatorias. Extiéndase cheque a nombre de la Municipalidad de Bolívar.\nArtículo 2º:\nEl gasto que demande el cumplimiento del artículo primero será imputado a: Jurisdicción 1110114000 - Secretaría de Desarrollo Humano, Cultura y Deporte – 32 – Promoción y Difusión de la Cultura – 07 – Cine Avenida.\nArtículo 3º:\nTomen conocimiento Secretaría de Desarrollo Humano, Cultura y Deporte, Contaduría y Tesorería a los efectos de su fiel cumplimiento.\nArtículo 4º:\nEl presente decreto será refrendado por la Sra. Secretaria de Salud, conforme lo dispuesto por Decreto N° 2613/2017.\nArtículo 5º\n: Notifíquese, comuníquese, dése al libro de Decretos y Cumplidos los trámites de estilo, archívese.\n\n[DOC 150]\nBoletines/Bolivar\nDecreto Nº565\nDecreto Nº 565\nBolivar, 23/03/2018\nVisto\nLas funciones realizadas en el Cine Avenida, y;\nConsiderando\nQue por la Ley 17.741 y modificatorias, fue creado el Instituto Nacional de Cine y Artes Audiovisuales (INCAA), teniendo a su cargo el fomento y regulación de la actividad cinematográfica en todo el territorio de la República y en el exterior en cuanto se refiere a la cinematografía nacional, de acuerdo a las disposiciones de la presente ley;\nQue por el Artículo 24° del marco normativo citado se dispone la creación del Fondo de Fomento Cinematográfico, cuya administración se encuentra encomendada al INCAA;\nQue el Fondo se integra “\na) Con un impuesto equivalente al diez por ciento (10 %) del precio básico de toda localidad o boleto entregado gratuita u onerosamente para presenciar espectáculos cinematográficos en todo el país, cualquiera sea el ámbito donde se realicen. El impuesto recae sobre los espectadores y los empresarios o entidades exhibidoras adicionarán este impuesto al precio básico de cada localidad\n”;\nQue el Boleto Oficial Cinematográfico es un instrumento que debe extenderse a título oneroso o gratuito en salas de exhibición audiovisual y ser utilizado como único medio de ingreso para presenciar la exhibición de películas;\nQue por la proyección de películas durante el período de los días 16 al 22 del mes de Marzo del año 2018 en el Cine Avenida, se debe abonar el impuesto correspondiente a 247 entradas, cuyo monto asciende a Pesos Un mil cuatrocientos cinco con 91/100 ($1.405,91);\nQue la presente medida se adopta con arreglo a lo normado en el Art. 107 de la Ley Orgánica Municipal;\nPor ello;\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE BOLIVAR\nDECRETA\nArtículo 1°:\nAutorizase a Contaduría Municipal a abonar la suma de pesos Un mil cuatrocientos cinco con 91/100 ($1.405,91) en concepto de Impuesto a las entradas de espectáculos cinematográficos, previsto en el inciso a) del Artículo 24° de la Ley N° 17.741 y modificatorias. Extiéndase cheque a nombre de la Municipalidad de Bolívar.\nArtículo 2º:\nEl gasto que demande el cumplimiento del artículo primero será imputado a: Jurisdicción 1110114000 - Secretaría de Desarrollo Humano, Cultura y Deporte – 32 – Promoción y Difusión de la Cultura – 07 – Cine Avenida.\nArtículo 3º:\nTomen conocimiento Secretaría de Desarrollo Humano, Cultura y Deporte, Contaduría y Tesorería a los efectos de su fiel cumplimiento.\nArtículo 4º:\nEl presente decreto será refrendado por la Sra. Secretaria de Salud, conforme lo dispuesto por Decreto N° 2613/2017.\nArtículo 5º\n: Notifíquese, comuníquese, dése al libro de Decretos y Cumplidos los trámites de estilo, archívese.\n\n[DOC 151]\nBoletines/Bolivar\nDecreto Nº566\nDecreto Nº 566\nBolivar, 23/03/2018\nVisto\nLa participación del equipo de vóley “Club Ciudad de Bolívar”, en la final de la Liga Argentina de Voleibol el día 28 de Marzo del corriente año, y;\nConsiderando\nQue el principal objetivo del equipo es la promoción y el desarrollo de actividades físicas y deportivas de la población bolivarense, tanto de jóvenes como de adultos, creando un ámbito deportivo que valorice el esfuerzo personal y el trabajo grupal;\nQue es compromiso de la Municipalidad solventar los diversos gastos que se originen para llevar a cabo el mismo;\nQue la presente medida se dicta en uso de las atribuciones conferidas por el Art. 107 de la Ley Orgánica Municipal;\nPor ello;\nEl INTENDENTE MUNICIPAL DEL PARTIDO DE BOLIVAR\nDECRETA\nArtículo 1º:\nOtórgase un subsidio por la suma de pesos  a la asociación civil CLUB CIUDAD DE BOLÍVAR, inscripta ante la Dirección Provincial de Personas Jurídicas, bajo la Matrícula , por los motivos expuestos en los considerandos del presente acto administrativo.\nArtículo 2°:\nEl gasto que demande el cumplimiento del artículo primero será imputado a: Jurisdicción 1110114000 Secretaría de Desarrollo Humano, Cultura y Deporte - Programa 33- Promoción y Difusión del Deporte – 02 Otros eventos deportivos y de recreación, del Presupuesto de Gastos Vigente.\nArtículo 3º:\nTomen conocimiento Secretaría de Hacienda, Contaduría y Tesorería y Dirección de Deportes, a efectos de su fiel cumplimiento.\nArtículo 4º:\nEl presente decreto será refrendado por la Secretaria de Salud, conforme lo dispuesto por decreto N° 2613/17.\nArtículo 5º:\nNotifíquese, comuníquese, dése al libro de Decretos y cumplidos los trámites de estilo, archívese.\n\n[DOC 152]\nBoletines/Bolivar\nDecreto Nº567\nDecreto Nº 567\nBolivar, 23/03/2018\nVisto\nLa participación del equipo de vóley “Club Ciudad de Bolívar”, en la final de la Liga Argentina de Voleibol el día 31 de Marzo del corriente año, y;\nConsiderando\nQue el principal objetivo del equipo es la promoción y el desarrollo de actividades físicas y deportivas de la población bolivarense, tanto de jóvenes como de adultos, creando un ámbito deportivo que valorice el esfuerzo personal y el trabajo grupal;\nQue es compromiso de la Municipalidad solventar los diversos gastos que se originen para llevar a cabo el mismo;\nQue la presente medida se dicta en uso de las atribuciones conferidas por el Art. 107 de la Ley Orgánica Municipal;\nPor ello;\nEl INTENDENTE MUNICIPAL DEL PARTIDO DE BOLIVAR\nDECRETA\nArtículo 1º:\nOtórgase un subsidio por la suma de pesos  a la asociación civil CLUB CIUDAD DE BOLÍVAR, inscripta ante la Dirección Provincial de Personas Jurídicas, bajo la Matrícula N°  por los motivos expuestos en los considerandos del presente acto administrativo.\nArtículo 2°:\nEl gasto que demande el cumplimiento del artículo primero será imputado a: Jurisdicción 1110114000 Secretaría de Desarrollo Humano, Cultura y Deporte - Programa 33- Promoción y Difusión del Deporte – 02 Otros eventos deportivos y de recreación, del Presupuesto de Gastos Vigente.\nArtículo 3º:\nTomen conocimiento Secretaría de Hacienda, Contaduría y Tesorería y Dirección de Deportes, a efectos de su fiel cumplimiento.\nArtículo 4º:\nEl presente decreto será refrendado por la Secretaria de Salud, conforme lo dispuesto por decreto N° 2613/17.\nArtículo 5º:\nNotifíquese, comuníquese, dése al libro de Decretos y cumplidos los trámites de estilo, archívese.\n\n[DOC 153]\nBoletines/Bolivar\nDecreto Nº568\nDecreto Nº 568\nPublicado en versión extractada\nBolivar, 26/03/2018\nOtorguese ayuda economica a persona\n\n[DOC 154]\nBoletines/Bolivar\nDecreto Nº569\nDecreto Nº 569\nBolivar, 26/03/2018\nVisto\nEl Expediente N° 4013-319/18 por los que la firma “\nJauregui y Morales S.R.L\n” CUIT N°, Matricula N° 29855, Legajo N° 57059, representada por su Socio Gerente Sr. Morales Carlos María, DNI:\nsolicita la habilitación del inmueble sito en Ruta 65 Km. 273.8, de esta ciudad en el rubro comercial “\nAgrodiesel- Venta al Por Mayor de Combustibles y Lubricantes\n”, y;\nConsiderando\nQue a fojas 1 vta. la Dirección de Planeamiento informa que el rubro “\nAgrodiesel\n-\nVenta al por mayor de Combustibles y Lubricantes\n” cumple con la ordenanza 329/79;\nQue a fs. 2 el requirente constituye domicilio especial;\nQue a fs. 3 se ha adjuntado copia de DNI del requirente;\nQue a fs. 4/6 se ha adjuntado constancia de inscripción en AFIP y constancia de inscripción en Ingresos Brutos;\nQue a fs. 7/9 obra copia de Contrato Social;\nQue a fs. 11/12 obra copia de Resolución y Folio de Inscripción ante la Dirección Provincial de Personas Jurídicas;\nQue a fs. 16/17 obra copia de última Acta de Designación de autoridades;\nQue a fs. 18/33 obra copia de último balance;\nQue a fs. 34/38 obra copia de Escritura de venta numero , que acredita la titularidad sobre el dominio;\nQue a fs. 39/53 obra copia de Plano de Obra del inmueble a habilitar;\nQue a fs. 54 obra Certificado de Zonificación emitido por la Dirección de Planeamiento Municipal, donde se acredita que el establecimiento que se pretende habilitar se encuentra emplazado en zona apta para su radicación;\nQue a fs. 55 obra certificado de Libre deuda emitido con fecha 22/03/2018 por el Juzgado de Faltas;\nQue a fs. 56 obra Libre Deuda Municipal;\nQue a fs. 57/58 ha tomado intervención de su competencia la Secretaría Legal y Técnica, informando que siendo requisito sine qua non para obtener la Habilitación Municipal en forma definitiva, que la Sociedad requirente se encuentre inscripta en el Registro de Bocas de Expendio de Combustibles Líquidos, Consumo Propio, Almacenadores, Distribuidores y Comercializadores de Combustibles e Hidrocarburos a Granel y de Gas Natural Comprimido dependiente del Ministerio de Energía y Minería de la Nación en cumplimiento a lo dispuesto por la Resolución Nro. 1102/04-, se podrá otorgar la habilitación municipal en forma precaria y provisoria por el término de treinta (30) días, del inmueble sito en Ruta 65 Km. 273.8 de esta ciudad en el rubro comercial “Agrodiesel- Venta al por mayor de Combustibles y Lubricantes” a la razón social Jauregui y Morales S.R.L,\nal solo efecto de que se obtenga la respectiva Constancia de Inscripción ante la Secretaria de Energía de la Nación\n,\nsin importar la presente habilitación permiso para el ejercicio del comercio\ny cuyo incumplimiento en el plazo otorgado producirá la caducidad de los derechos concedidos a la requirente, de pleno derecho y sin necesidad de interpelación y/o intimación alguna;\nPor ello;\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE BOLÍVAR\nDECRETA\nArtículo 1°:\nOtorgar habilitación municipal en forma precaria y provisoria, por el término de treinta (30) días, del inmueble sito en Ruta 65 Km. 273.8 de esta ciudad en el rubro comercial “Agrodiesel- Venta al por mayor de Combustibles y Lubricantes” a la razón social Jauregui y Morales S.R.L, al solo efecto de que se obtenga la respectiva Constancia de Inscripción ante el Registro de Bocas de Expendio de Combustibles Líquidos, Consumo Propio, Almacenadores, Distribuidores y Comercializadores de Combustibles e Hidrocarburos a Granel y de Gas Natural Comprimido dependiente del Ministerio de Energía y Minería de la Nación en cumplimiento a lo dispuesto por la Resolución Nro. 1102/04, sin importar la presente habilitación permiso para el ejercicio del comercio.\nArtículo 2°:\nEl incumplimiento en el plazo otorgado producirá la caducidad de los derechos concedidos a la requirente, de pleno derecho y sin necesidad de interpelación y/o intimación alguna.-\nArtículo 3°:\nEl presente Decreto será refrendado por el Secretario de Asuntos Agrarios, Promoción Industrial, Comercio y Valor Agregado\nArtículo 4°:\nComuníquese, dése al Libro de Decretos y cumplidos los trámites de estilo, archívese.\n\n[DOC 155]\nBoletines/Bolivar\nDecreto Nº570\nDecreto Nº 570\nBolivar, 27/03/2018\nVisto\nLos saldos de Disponibilidades al 27/03/2018, y;\nConsiderando\nQue la Señora Secretaria de Hacienda solicita autorización para invertir en la suscripción de cuotapartes clase U de FONDO COMÚN DE INVERSIÓN-1822 RAICES FONDO COMÚN DE DINERO en el Banco de la Provincia de Buenos Aires sucursal Bolívar;\nQue los fondos para la constitución del mismo serán tomados de la Cuenta , del Municipio, la cual cuenta con el saldo necesario a tal efecto;\nQue el mismo será de pesos t en la cuenta nº  denominada ;\nQue es ánimo de esta administración maximizar el rendimiento de los Recursos Públicos,\nQue por tratarse de fondos de origen afectado, los intereses producidos serán imputados a: 22.5.01.12 – Convenio Pavimentación Ciudad de Bolívar y Localidades – De origen y procedencia: 22 – De origen provincial – afectados;\nQue es facultad del Departamento Ejecutivo proceder en ejercicio de las atribuciones conferidas por el artículo 108, inciso 16 de la Ley Nº 6769/58.\nPor ello,\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE BOLIVAR\nDECRETA\nArtículo 1°:\nAutorizase a la Secretaría de Hacienda para invertir en la suscripción de cuotapartes clase U de FONDO COMÚN DE INVERSIÓN-1822 RAICES FONDO COMÚN DE DINERO en el Banco de la Provincia de Buenos Aires sucursal Bolívar, en la cuenta nº  denominada  la suma de\nArtículo 2º:\nAutorizase a la Contaduría General a realizar el Incremento del\nCálculo de Recursos y Presupuesto de Gastos, tal como lo exige la normativa vigente, y por el importe en cuestión.\nArtículo 3º:\nEl presente Decreto será refrendado por la Sra. Secretaria de Hacienda.\nArtículo 4º\n: Comuníquese, dése al libro de Decretos y cumplidos los trámites de estilo, archívese.\n\n[DOC 156]\nBoletines/Bolivar\nDecreto Nº571\nDecreto Nº 571\nBolivar, 27/03/2018\nVisto\nLa histórica gesta de Malvinas y la participación en la misma de vecinos de nuestra ciudad y;\nConsiderando\nQue estos ciudadanos en cumplimiento del servicio militar obligatorio de conscripción, fueron incorporados a las Fuerzas Armadas en defensa de la patria, durante el conflicto bélico argentino-británico desarrollado en el período comprendido entre el 2 de abril y 14 de junio de 1982;\nQue en ese entonces el presidente de facto, el general Leopoldo F. Galtieri, intentó recuperar por la fuerza las islas Malvinas para de ese modo ganar el apoyo del pueblo y salvar el gobierno militar;\nQue luego de bombardeos incesantes para ablandar las posiciones argentinas las fuerzas británicas, lograron sitiar en los alrededores de Puerto Argentino a las inexpertas tropas argentinas formadas por jóvenes de 18 y 19 años;\nQue este enfrentamiento no solo se llevó cientos de vidas argentinas sino también la posibilidad de preservar la paz,\nQue la rendición argentina tuvo lugar el 14 de junio de 1982, significando el fin de la dictadura y el llamado a elecciones generales para el 30 de octubre de 1983 las cuales fueron ganadas por el candidato de la UCR, Raúl Ricardo Alfonsín;\nQue dado los acontecimientos anteriormente relatados, en esta oportunidad es menester otorgar un reconocimiento al coraje,  valentía, entrega, y amor incondicional por la Patria de éstos jóvenes bolivarenses, que sobrevivieron al conflicto bélico;\nQue asimismo el Decreto Municipal N° 27/2008 emanado del Honorable Concejo Deliberante establece en su artículo 3° que: “La distinción de Ciudadano Ilustre del Partido de Bolívar será otorgada a personas físicas, nacidas o con cinco años de residencia continua en el mismo, que se hayan destacado en forma sobresaliente por su obra o trayectoria (…) desarrollada en el campo de servicios a la comunidad;\nQue por lo dicho anteriormente, por la memoria de la gesta y los que participaron en ella, y porque nuestros ex combatientes son una de las razones más fuertes para sostener de manera incondicional el reclamo de la soberanía argentina sobre las Islas Malvinas y sobretodo porque los homenajes deben realizarse en vida de las personas, es necesario otorgar a estos verdaderos héroes la distinción de Ciudadanos Ilustres;\nPor ello;\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE BOLIVAR\nDECRETA\nArtículo 1°:\nDeclárense “Ciudadanos Ilustres de la Ciudad de San Carlos de Bolívar”  a los Señores ex combatientes de la Guerra de Malvinas en los términos del artículo 3° del Decreto N° 27/2008 emanado de nuestro Honorable Concejo Deliberante.\nArtículo 2°:\nEl presente decreto será refrendado por la Secretaria Legal y Técnica.\nArtículo 3º:\nComuníquese, dése al Libro de Decretos y cumplidos los trámites de estilo, archivase.-\nAnexos\nAnexo I\nDESCARGAR\n\n[DOC 157]\nBoletines/Bolivar\nDecreto Nº572\nDecreto Nº 572\nPublicado en versión extractada\nBolivar, 27/03/2018\nOtorguese ayuda economica a persona\n\n[DOC 158]\nBoletines/Bolivar\nDecreto Nº573\nDecreto Nº 573\nBolivar, 27/03/2018\nVisto\nEl expediente N° 4013-321/18 y la necesidad de abonar los gastos de reparación de una Motoniveladora, perteneciente a la Secretaría de Asuntos Agrarios, Promoción Industrial, Comercio y Valor Agregado, y;\nConsiderando\nQue la Ley Orgánica de las Municipalidades establece para las contrataciones directas, en su artículo 151°, un monto máximo de Pesos Ochenta y Tres mil Seiscientos Setenta y Seis con 00/100 ($ 83.676,00);\nQue en ésta ocasión el monto a abonar por la reparación de una Motoniveladora, perteneciente a la Secretaría de Asuntos Agrarios, Promoción Industrial, Comercio y Valor Agregado es de Pesos\nQue la Ley Orgánica de las Municipalidades en su artículo 156 inciso 6 establece como excepción a lo prescripto en el artículo 151° que “\nSe admitirán compras y contrataciones directas en los siguientes casos:\n6° La reparación de motores, máquinas, automotores y aparatos en general.”\n;\nQue el Proveedor  resulta ser el encargado de la reparación de la mencionada maquina;\nPor ello;\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE BOLIVAR\nDECRETA\nArtículo 1º:\nAutorizase a Contaduría Municipal, a abonar los gastos de reparación de una Motoniveladora, perteneciente a la Secretaría de Asuntos Agrarios, Promoción Industrial, Comercio y Valor Agregado al Proveedor , por la suma de ;\nArtículo 2º:\nEl gasto que demande el cumplimiento del artículo primero será imputado a: Jurisdicción 1110115000 - SECRETARIA de Asuntos Agrarios, Promoción Industrial, Comercio y Valor Agregado - PROGRAMA  17 – MANTENIMIENTO Y MEJORAMIENTO DE LA RED VIAL – 02 – RED VIAL URDAMPILLETA. Fuente de financiamiento 110.\nArtículo 3°:\nTomen conocimiento Secretaría de Asuntos Agrarios, Promoción Industrial, Comercio y Valor Agregado, Secretaría de Hacienda, Contaduría y Tesorería, a efectos de su fiel cumplimiento.\nArtículo 4º:\nEl presente decreto será refrendado por el Secretario de Asuntos Agrarios, Promoción Industrial, Comercio y Valor Agregado.\nArtículo 5º:\nComuníquese, dése al libro de Decretos y cumplidos los trámites de estilo, archívese.\n\n[DOC 159]\nBoletines/Bolivar\nDecreto Nº574\nDecreto Nº 574\nBolivar, 27/03/2018\nVisto\nEl Decreto - Ley 9533/80 y modificatorias, la Disposición Técnico Registral N° 1 de fecha 8 de febrero de 1982 de la Dirección Provincial del Registro de la Propiedad Inmueble, la Resolución N° 715 de fecha 27 de octubre de 1980 del Ministerio de Economía de la Provincia de Buenos Aires y;\nConsiderando\nQue el artículo 2° del Decreto Ley 9533/80 dispone\nque “Constituyen bienes del Dominio Municipal las reservas fiscales de Uso Público que se hubieren cedido a la Provincia en cumplimiento de normas sobre fraccionamiento y creación de pueblos, como también las que se constituyen para equipamiento comunitario de acuerdo a la Ley 8912”;\nQue por el artículo 6° de dicho ordenamiento legal, se instruye al Ministerio de Economía para que de oficio o a solicitud de los municipios, instrumente las medidas necesarias para incorporar al dominio municipal los bienes que la ley le atribuye y cuya cesión o inscripción constare a nombre de la Provincia;\nQue el Ministerio de Economía de la Provincia de Buenos Aires, a través de la Resolución N° 715, de fecha 27 de octubre de 1980 transfirió a la Municipalidad de Bolívar el inmueble identificado catastralmente como: Circunscripción I; Sección A; Manzana 17; Parcela 9 b; Matricula 10.889; Circunscripción I; Sección A; Manzana 17; Parcela 10; Matricula 10.892; Circunscripción I; Sección A; Manzana 229; Parcela 5 b; Matricula 10.908;\nQue de conformidad con la Disposición Técnico Registral Nº 1/82 de la Dirección Provincial del Registro de la Propiedad Inmueble de la Provincia de Buenos Aires, corresponde dictar el presente acto administrativo, con el fin de proceder a la registración dominial del inmueble en cuestión, a favor de la Municipalidad de Bolívar;\nPor ello;\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE BOLÍVAR\nDECRETA\nArtículo\n1\no\n:\nProcédase a efectuar la registración dominial a favor de la Municipalidad de Bolívar del bien inmueble designado con la siguiente nomenclatura catastral: Circunscripción I; Sección A; Manzana 17; Parcela 9 b; Matricula 10.889; Circunscripción I; Sección A; Manzana 17; Parcela 10; Matricula 10.892; Circunscripción I; Sección A; Manzana 229; Parcela 5 b; Matricula 10.908; por los motivos expuestos en los considerandos del presente acto administrativo.\nArtículo 2°:\nEl inmueble mencionado en el artículo anterior, se origina en el plano de mensura y división Nº 11-84-58.\nArtículo 3º\n: Tomen conocimiento Secretaria de Obras Públicas y Urbanismo, Secretaría de Hacienda y Contaduría, a efectos de su fiel cumplimiento.\nArtículo 4\no\n:\nEl presente decreto será refrendado por la Secretaria Legal y Técnica.\nArtículo 5\no\n:\nComuníquese, dése al Libro de Decretos y cumplidos los trámites de estilo, archívese.\n\n[DOC 160]\nBoletines/Bolivar\nDecreto Nº575\nDecreto Nº 575\nPublicado en versión extractada\nBolivar, 28/03/2018\nRechazo de reclamo administrativo\n\n[DOC 161]\nBoletines/Bolivar\nDecreto Nº576\nDecreto Nº 576\nBolivar, 28/03/2018\nVisto\nEl Expediente administrativo  N° 4013-845/17 y;\nConsiderando\nQue en el marco de dicho Expediente fue firmado en Septiembre de 2017 un Convenio de colaboración entre la Municipalidad de Bolívar y la “ASOCIACION COOPERADORA CENTRO COMPLEMENTARIO N° 801” de Bolívar;\nQue el mencionado Acuerdo tiene por objeto la terminación de la obra de acondicionamiento y reemplazo de la cañería existente;\nQue tal como lo establece la Cláusula Segunda del Convenio, la Municipalidad se compromete a proveer material y a\nbrindar apoyo Técnico, Legal, Administrativo, y toda otra que estuviere al alcance del Municipio para la conclusión del fin perseguido;\nQue es intención del Municipio incentivar, desarrollar y apoyar la actividad educativa que se desarrolle dentro del partido;\nQue la presente medida se dicta en uso de las atribuciones conferidas por el Art. 107 de la Ley Orgánica Municipal;\nPor ello;\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE BOLIVAR\nDECRETA\nArtículo 1:\nOtórgase un subsidio a la “ASOCIACION COOPERADORA CENTRO COMPLEMENTARIO N° 801”, por la suma de Pesos destinado a solventar la obra mencionada.\nArtículo 2º:\nLa erogación que demande lo establecido en el artículo anterior deberá ser imputada a Jurisdicción 1110102000- Secretaria de Gobierno- 18.00.00 Programa Fortalecimiento a Instituciones- 03- Instituciones Educativas.\nArtículo 3:\nEl subsidio otorgado se realiza con cargo de rendición de cuentas, de acuerdo con lo normado en el Art. 276 de la Ley Orgánica Municipal y  Art. 131 y cc. del Reglamento de Contabilidad para las Municipalidades.\nArtículo 4º:\nTomen conocimiento Contaduría y Tesorería a efectos de su fiel cumplimiento.\nArtículo 5º:\nEl presente decreto será refrendado por la Secretaria Legal y Técnica conforme lo dispuesto en el Decreto N° 8/18.\nArtículo 6º\n: Notifíquese, comuníquese, dése al libro de Decretos y Cumplidos los trámites de estilo, archívese.\n\n[DOC 162]\nBoletines/Bolivar\nDecreto Nº577\nDecreto Nº 577\nBolivar, 28/03/2018\nVisto\nEl expediente N° 4013-326/18 y la necesidad de abonar los gastos de reparación de una Motoniveladora, perteneciente a la Secretaría de Asuntos Agrarios, Promoción Industrial, Comercio y Valor Agregado, y;\nConsiderando\nQue la Ley Orgánica de las Municipalidades establece para las contrataciones directas, en su artículo 151°, un monto máximo de Pesos Ochenta y Tres mil Seiscientos Setenta y Seis con 00/100 ($ 83.676,00);\nQue en ésta ocasión el monto a abonar por la reparación de una Motoniveladora, perteneciente a la Secretaría de Asuntos Agrarios, Promoción Industrial, Comercio y Valor Agregado es de Pesos ;\nQue la Ley Orgánica de las Municipalidades en su artículo 156 inciso 6 establece como excepción a lo prescripto en el artículo 151° que “\nSe admitirán compras y contrataciones directas en los siguientes casos:\n6° La reparación de motores, máquinas, automotores y aparatos en general.”\n;\nQue  de , resulta ser el encargado de la reparación de la mencionada maquina;\nPor ello;\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE BOLIVAR\nDECRETA\nArtículo 1º:\nAutorizase a Contaduría Municipal, a abonar los gastos de reparación de una Motoniveladora, perteneciente a la Secretaría de Asuntos Agrarios, Promoción Industrial, Comercio y Valor Agregado al Proveedor , por la suma de Pesos ;\nArtículo 2º:\nEl gasto que demande el cumplimiento del artículo primero será imputado a: Jurisdicción 1110115000 - SECRETARIA de Asuntos Agrarios, Promoción Industrial, Comercio y Valor Agregado - PROGRAMA  17 – MANTENIMIENTO Y MEJORAMIENTO DE LA RED VIAL – 01 – RED VIAL BOLIVAR. Fuente de financiamiento 110.\nArtículo 3°:\nTomen conocimiento Secretaría de Asuntos Agrarios, Promoción Industrial, Comercio y Valor Agregado, Secretaría de Hacienda, Contaduría y Tesorería, a efectos de su fiel cumplimiento.\nArtículo 4º:\nEl presente decreto será refrendado por el Secretario de Asuntos Agrarios, Promoción Industrial, Comercio y Valor Agregado.\nArtículo 5º:\nComuníquese, dése al libro de Decretos y cumplidos los trámites de estilo, archívese.\n\n[DOC 163]\nBoletines/Bolivar\nDecreto Nº578\nDecreto Nº 578\nPublicado en versión extractada\nBolivar, 28/03/2018\nOtorguese ayuda economica a persona\n\n[DOC 164]\nBoletines/Bolivar\nDecreto Nº579\nDecreto Nº 579\nPublicado en versión extractada\nBolivar, 28/03/2018\nAutoricese a abonar bonificaciones por tareas extralaborales a agentes municipales\n\n[DOC 165]\nBoletines/Bolivar\nDecreto Nº580\nDecreto Nº 580\nPublicado en versión extractada\nBolivar, 28/03/2018\nOtorguese ayuda economica a persona\n\n[DOC 166]\nBoletines/Bolivar\nDecreto Nº581\nDecreto Nº 581\nPublicado en versión extractada\nBolivar, 28/03/2018\nOtorguese ayuda economica a persona\n\n[DOC 167]\nBoletines/Bolivar\nDecreto Nº582\nDecreto Nº 582\nPublicado en versión extractada\nBolivar, 28/03/2018\nOtorguese ayuda economica a persona\n\n[DOC 168]\nBoletines/Bolivar\nDecreto Nº583\nDecreto Nº 583\nPublicado en versión extractada\nBolivar, 28/03/2018\nOtorguese ayuda economica a persona\n\n[DOC 169]\nBoletines/Bolivar\nDecreto Nº584\nDecreto Nº 584\nPublicado en versión extractada\nBolivar, 28/03/2018\nOtorguese ayuda economica a persona\n\n[DOC 170]\nBoletines/Bolivar\nLicitación Pública Nº440\nLicitación  Pública Nº 440\nVISTO\n:\nEl Expediente N° 4013-201/18 por el cual la Secretaría de Salud y la Secretaria de Desarrollo Humano, Cultura y Deporte propician el llamado a Licitación Pública para la Adquisición de un (1) Minibús 19 + 1 y un (1) Furgón de carga y;\nCONSIDERANDO:\nQue la compra del Furgón está enmarcada dentro del proyecto de mejorar la calidad del servicio que actualmente brinda el Hospital Municipal Dr. M.L. Capredoni y lograr la mayor atención de pacientes y vecinos;\nQue el Minibús 19 + 1 está destinado al área de Desarrollo social, donde se utilizara para la asistencia de vecinos de la ciudad y asimismo servirá de apoyo a la combi que actualmente realiza viajes a distintas ciudades;\nQue la Adquisición fue presupuestada en la suma de pesos dos millones seiscientos noventa y un mil setecientos treinta y seis con 00/100 ($2.691.736,00).\nQue la Adquisición será financiada con fondos provenientes de un empréstito que contraerá el poder ejecutivo de hasta la suma de pesos veintidós millones. ($ 22.000.000,00.-) con el Banco de la Provincia de Buenos Aires;\nQue de acuerdo a los montos estimados por este Departamento Ejecutivo y con arreglo a lo normado en el Inc. e), Apartado I, Capítulo IV sobre “Adquisiciones y Contrataciones” de la Ley Orgánica Municipal y los valores actualizados por la Resolución Nº 436/2017 del Ministerio de Gobierno de la Provincia de Buenos Aires, para su adquisición es necesaria la aplicación del sistema de compra por Licitación Pública;\nQue la presente medida se dicta en ejercicio de las facultades emergentes del artículo 107 de la Ley Orgánica de las Municipalidades;\nPor ello;\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE BOLIVAR\nDECRETA\nArtículo 1º\n: Llamase a Licitación Pública N° 1/2018, encuadrada en las previsiones del Art. 151, ss. y cc. de la Ley Orgánica de las Municipalidades y Decreto 466/95  Reglamento de Contrataciones de la Municipalidad de Bolívar, para la Adquisición de un (1) Minibús 19 + 1 y un (1) Furgón de carga.\nArtículo 2°:\nDeterminase el presupuesto oficial en pesos dos millones seiscientos noventa y un mil setecientos treinta y seis con 00/100 ($ 2.691.736,00).\nArtículo 3°:\nLa presente licitación se realizará con arreglo al Pliego de Bases y Condiciones Generales, Particulares y Especificaciones Técnicas que como Anexos I, II y III forman parte integrante del presente Decreto.\nArtículo 4º:\nLas propuestas podrán ser presentadas hasta el día 12 de abril de 2018, a las 10.00 horas, o el día siguiente hábil si éste fuese feriado o no laborable.\nArtículo 5º:\nLa apertura de las propuestas se llevará a cabo el día 12 de abril de 2018, a las 10.30 horas, o el día siguiente hábil si éste fuese feriado o no laborable, en acto público.\nArtículo 6°:\nFijase en pesos dos mil setecientos con 00/100 ($2.700,00) el valor del Pliego de Bases y Condiciones, monto que podrá ser abonado en Tesorería Municipal o mediante depósito en la Cuenta Fiscal N° 500821 – Sucursal 6734 – Banco de la Provincia de Buenos Aires – Orden Municipalidad de Bolívar – en concepto de “Adquisición Pliego de Bases y Condiciones – consignando Licitación Pública N° 1/2018, Expte. 4013-201/18”.\nArtículo 7°:\nCréase la Comisión de Preadjudicación, la cual estará integrada por:\nD’Aloia Marcelo – Contador Municipal\nRuiz, Marcos– Jefe de Compras\nJofré, María Estela- Secretaria de Salud.\nArtículo 8º:\nEl gasto que demande el cumplimiento del artículo 1º será imputado a Jurisdicción: 1110105000  Secretaria de Salud- 16.00.00 Hospital Municipal Dr. M.L. Capredoni. Fuente de Financiamiento 110 – de Origen Municipal.\nArtículo 9º:\nTomen conocimiento Secretaría de Hacienda, Oficina de Compras, Contaduría y Tesorería a efectos de su fiel cumplimiento.\nArtículo 10º:\nEl presente decreto será refrendado por la Secretaria de Salud.\nArtículo 11º\n: Notifíquese, Comuníquese, dése al libro de Decretos y Cumplidos los trámites de estilo, archívese\nAnexos\nAnexo I\nDESCARGAR\n\n[DOC 171]\nBoletines/Bolivar\nLicitación Pública Nº441\nLicitación  Pública Nº 441\nVISTO\n:\nEl Expediente N° 4013-202/18 por el cual la Secretaría de Gobierno propicia el llamado a Licitación Pública para la Adquisición de un (1) Minibús 19 + 1 para la Dirección de Educación y;\nCONSIDERANDO:\nQue esta compra está enmarcada dentro del proyecto de “Circuito de crecimiento” en el marco del cual surge la inquietud de ofrecer mayores oportunidades educativas que nace de la necesidad  de jóvenes radicados en la localidad de Pirovano y Urdampilleta, egresados o cursando el último año de nivel secundario con deseos de acceder a la interesante oferta educativa que ofrece actualmente la ciudad cabecera;\nQue  el objetivo es coordinar un sistema integral que asegure la regularidad y eficacia de la movilidad desde y hacia las instituciones educativas que se encuentran a larga distancia dentro del distrito, garantizando así la asistencia de quienes provengan de localidades vecinas. Este medio de desplazamiento se realizaría sin costo, destinado aquellos jóvenes de menores recursos económicos; en orden de mérito en base a sus calificaciones y desempeño en el nivel secundario;\nQue la Adquisición fue presupuestada en la suma de pesos un millón seiscientos mil con 00/100 ($ 1.600.000,00);\nQue la Adquisición será financiada con fondos provenientes de Fondo Educativo proveniente del Fondo de coparticipación;\nQue de acuerdo a los montos estimados por este Departamento Ejecutivo y con arreglo a lo normado en el Inc. e), Apartado I, Capítulo IV sobre “Adquisiciones y Contrataciones” de la Ley Orgánica Municipal y los valores actualizados por la Resolución Nº 436/2017 del Ministerio de Gobierno de la Provincia de Buenos Aires, para su adquisición es necesaria la aplicación del sistema de compra por Licitación Pública;\nQue la presente medida se dicta en ejercicio de las facultades emergentes del artículo 107 de la Ley Orgánica de las Municipalidades;\nPor ello;\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE BOLIVAR\nDECRETA\nArtículo 1º\n: Llámase a Licitación Pública N° 2/2018, encuadrada en las previsiones del Art. 151, ss. y cc. de la Ley Orgánica de las Municipalidades y Decreto 466/95  Reglamento de Contrataciones de la Municipalidad de Bolívar, para la Adquisición de un (1) Minibús 19 + 1 para la Dirección de Educación.\nArtículo 2°:\nDeterminase el presupuesto oficial, en pesos un millón seiscientos mil con 00/100 ($ 1.600.000,00).\nArtículo 3°:\nLa presente licitación se realizará con arreglo al Pliego de Bases y Condiciones Generales, Particulares y Especificaciones Técnicas que como Anexos I, II y III forman parte integrante del presente Decreto.\nArtículo 4º:\nLas propuestas podrán ser presentadas hasta el día 12 de abril de 2018, a las 12.00 horas, o el día siguiente hábil si éste fuese feriado o no laborable.\nArtículo 5º:\nLa apertura de las propuestas se llevará a cabo el día 12 de abril de 2018, a las 12.30 horas, o el día siguiente hábil si éste fuese feriado o no laborable, en acto público.\nArtículo 6°:\nFijase en pesos Un mil seiscientos con 00/100 ($1.600,00) el valor del Pliego de Bases y Condiciones, monto que podrá ser abonado en Tesorería Municipal o mediante depósito en la Cuenta Fiscal N° 500821 – Sucursal 6734 – Banco de la Provincia de Buenos Aires – Orden Municipalidad de Bolívar – en concepto de “Adquisición Pliego de Bases y Condiciones – consignando Licitación Pública N° 2/2018, Expte. 4013-202/18”.\nArtículo 7°:\nCréase la Comisión de Preadjudicación, la cual estará integrada por:\nD’Aloia Marcelo – Contador Municipal\nRuiz, Marcos Ramón Alfredo – Jefe de Compras\nLorena Urrutia- Directora de Educación\nArtículo 8º:\nEl gasto que demande el cumplimiento del artículo 1º será imputado a Jurisdicción: 1110102000- Secretaria de Gobierno- 19.00.00- Políticas Educativas- 19.01.00 Centro Regional Universitario Bolívar. Fuente de Financiamiento 132- de Origen Provincial- 1141000 Fondo Educativo.\nArtículo 9º:\nTomen conocimiento Secretaría de Hacienda, Oficina de Compras, Contaduría y Tesorería a efectos de su fiel cumplimiento.\nArtículo 10º:\nEl presente decreto será refrendado por el Secretaria Legal y Técnica conforme el decreto N° 8/2018.\nArtículo 11º\n: Notifíquese, Comuníquese, dése al libro de Decretos y Cumplidos los trámites de estilo, archívese\nAnexos\nAnexo I\nDESCARGAR\n"
}