{
  "number": "87º",
  "date": "30/08/2023",
  "description": "87º de Bolivar",
  "link": "/bulletins/9286",
  "status": "completed",
  "fullText": "\n[DOC 1]\nBoletines/Bolivar\nDecreto Nº1140\nDecreto Nº 1140\nBolivar, 01/06/2023\nVisto\nLa Ordenanza N° 2076/2010,\nLa Ordenanza N° 2439/2017,  y;\nConsiderando\nQue los parques industriales constituyen un tipo de espacio productivo común, diferenciado del tejido urbano habitacional en el que se insertan. Estos predios, están diseñados para la radicación de industrias y servicios para la industria, dotados de infraestructura y servicios compartidos, planificados y gestionados en forma unitaria, permitiendo lograr un mejor equilibrio entre producción, medio ambiente y distribución del espacio territorial urbano;\nQue Según la Organización de las Naciones Unidas para el Desarrollo Industrial (ONUDI),\nel Parque Industrial es un terreno urbanizado y subdividido en parcelas, conforme a un plan general, dotado de calles, medios de transporte y servicios públicos, que cuenta o no con fábricas construidas, que a veces tiene servicios e instalaciones comunes y a veces no, y que está destinado al uso de una comunidad de industriales\n”.\nQue es de fundamental importancia la implementación de políticas públicas sostenibles, vinculadas al sector industrial, que persigan incrementar la productividad de la economía, generar empleo, afianzar el desarrollo industrial, en armonía con la planificación de desarrollo urbano local y con el medio;\nQue mediante políticas focalizadas en el desarrollo industrial del partido de Bolívar, con un trabajo pormenorizado en forma mancomunada entre la Secretaria Legal y Técnica, la Dirección de Comercio e Industria Municipal y el Consorcio del S.I.P.B., se buscó incentivar y promover la planificación productiva local, potenciar la generación de empleo, potenciar esquemas cooperativos y asociativos de trabajo, recuperar y regularizar las situaciones irregulares del sector, la apertura de nuevas industrias y fundamentalmente el crecimiento de la economía regional de nuestra comunidad;\nQue el\nSector Industrial Planificado de Bolívar\n,\nse encuentra enfocado fuertemente en proyectos que desarrollen e impulsen las industrias locales, adaptadas a las necesidades del medio, con modos de producción asociativo y lineamientos fuertemente sustentables;\nQue conforme a lo expresado anteriormente se sancionó la Ordenanza N° 2076/2010,\nque\naprueba el\nReglamento de Administración y Funcionamiento del Sector Industrial Planificado de Bolívar\n;\nQue en el Articulo N° 1 de la Ordenanza N° 2076/2010, se creó el “\nEnte Administrador del\nSector Industrial Planificado de Bolívar (S.I.P.B)”\ncon carácter de persona jurídica, sin fines de lucro, en los términos del artículo 10° de la Ley 13.744;\nQue conforme el artículo N° 25 del Reglamento  de Administración y Funcionamiento del Sector Industrial Planificado de Bolívar, el S.I.P.B. tendrá los siguientes órganos: a) Asamblea de Propietarios; b) Consejo de Administración y c) Presidente del Consejo de Administración;\nQue de acuerdo al artículo N° 45 del Reglamento de Administración y Funcionamiento del Sector Industrial Planificado de Bolívar, el S.I.P.B, el Departamento Ejecutivo Municipal designará dos miembros para integrar el Consejo de Administración;\nQue el Intendente Municipal, propone como miembros del Consejo de administración del S.I.P.B., al Sr. Sarraua Mariano Francisco, DNI 17.096.634 y al Sr. Fernández Javier Omar, D.N.I 22.887.136, ambos con cargos ejecutivos en el Gobierno Municipal del Partido de Bolívar;\nQue la presente medida se dicta en uso de las atribuciones conferidas por el Art. 107 de la Ley Orgánica Municipal;\nPor ello;\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE BOLÍVAR\nDECRETA\nArtículo\n1\no\n:\nProponer como miembros del Consejo de Administración del S.I.P.B, al Sr. Sarraua Mariano Francisco, DNI 17.096.634 y al Sr. Fernández Javier Omar, D.N.I 22.887.136.\nArtículo 2°:\nRatifíquense las propuestas enviadas por el Departamento Ejecutivo Municipal, con respecto a los miembros funcionarios municipales: Sres. Sarraua Mariano Francisco, DNI 17.096.634 y Fernández Javier Omar, D.N.I 22.887.136, para integrar el Consejo de Administración del Sector Industrial Planificado de Bolívar.\nArtículo 3º\n: Tomen conocimiento Secretaria de Asuntos Agrarios, Promoción Industrial, Comercio, Industria y Valor Agregado y quienes se considere corresponder a efectos de su fiel cumplimiento.\nArtículo 4°:\nEl presente decreto será refrendado por la Sra. Secretaria Legal y Técnica.\nArtículo 5\no\n:\nNotifíquese, comuníquese, dese al registro de Decretos y cumplidos los trámites de estilo, archívese.\n\n[DOC 2]\nBoletines/Bolivar\nDecreto Nº1141\nDecreto Nº 1141\nBolivar, 01/06/2023\nVisto\nEl Expediente N° 4013-232/09 por el cual la firma\nLácteos El Holando S.R.L\n-en su carácter de Transmitente- y la firma Viejo Malo S.R.L -en carácter de Adquirente-,\nsolicitan el Cambio de Firma y Transferencia  del inmueble sito en Av. Pedro Vignau S/N, Parque Industrial,  de esta ciudad,  en el rubro comercial “Fábrica de Productos Lácteos”, y;\nConsiderando\nQue a fojas 26 vta. la Dirección de Planeamiento informa que el rubro “\nFábrica de Productos Lácteos\n” cumple con la ordenanza N° 2616/19;\nQue a fs. 27 el requirente constituye domicilio especial;\nQue a fs. 28 se ha adjuntado copia de DNI del requirente;\nQue a fs. 29/30 se ha adjuntado constancia de inscripción en  AFIP y en Ingresos Brutos;\nQue a fs. 31/34 obra Contrato de Locación;\nQue a fs. 36/67 obra Contrato de Constitución de S.R.L y Acta Complementaria;\nQue a fs. 68/71 obra Resolución de conformación de Contrato Constitutivo y Folio de Inscripción N° 176529 ante la Dirección Provincial de Personas Jurídicas;\nQue a fs. 72/86 obra copia de último ejercicio económico;\nQue a fs. 87/114 obra Informe Técnico Antisiniestral de Higiene y Seguridad;\nQue a fs. 115/131 obra Plan de Evacuación;\nQue a fs. 132/133 obra Acta  e Informe de la  Dirección de Calidad de Alimentos y Zoonosis donde certifica que la industria se encuentra en condiciones bromatológicas de ser habilitado;\nQue a fs. 135/136 obra libre deuda municipal;\nQue a fs. 137/138 obra certificado de Libre deuda emitido por el Juzgado de Faltas;\nQue a fs. 139/140 obra libre deuda emitido por el Registro de Deudores Alimentarios Morosos;\nQue a fs. 141/147 obra informe de la Oficina de Inspección donde consta que el local se encuentra apto para su funcionamiento comercial en el  rubro solicitado;\nQue a fs. 21 obra copia de plano de obra del inmueble a habilitar;\nQue habiendo tomado intervención la Secretaría Legal y Técnica, dictamina que siendo requisito sine qua non para obtener la habilitación municipal en forma definitiva, que la sociedad requirente obtenga la Categorización Industrial ante el Organismo Provincial para el Desarrollo Sostenible, y una vez obtenida la Categorización Industrial del Establecimiento, gestione ante dicha Autoridad Provincial el Certificado de Aptitud Ambiental, como asimismo la correspondiente inscripción en el Registro Nacional de Establecimientos (RNE) y ante el Registro Nacional de Productos Alimenticios (RNPA), en caso de ser pertinente, hasta tanto se obtenga el respectivo certificado e inscripciones se podrá otorgar la habilitación municipal en forma precaria y provisoria por el plazo de noventa días  (90) días, del inmueble sito en Av. Pedro Vignau S/N, Parque Industrial de Bolívar, en el rubro comercial “Fábrica de Productos Lácteos” a la razón social Viejo Malo S.R.L, y\ncuyo incumplimiento en el plazo otorgado producirá la caducidad de los derechos concedidos a la requirente, de pleno derecho y sin necesidad de interpelación y/o intimación alguna.;\nPor ello;\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE BOLIVAR\nDECRETA\nArtículo 1º:\nOtorgase la habilitación precaria y provisoria por el plazo de noventa (90) días, a la firma Viejo Malo S.R.L, para el desarrollo del rubro comercial “Fábrica de Productos Lácteos”, en el inmueble ubicado en  Av. Pedro Vignau S/N, Parque Industrial de Bolívar.\nArtículo  2°:\nEl otorgamiento de la habilitación definitiva, se encuentra condicionada al cumplimiento -ante el Organismo Provincial para el Desarrollo Sostenible- de la Categorización Industrial y posterior obtención del Certificado de Aptitud Ambiental y demás recaudos establecidos en la Ley 11.459 de Establecimiento Industriales y su Decreto Reglamentario N° 1741/96, como asimismo a la correspondiente inscripción en el Registro Nacional de Establecimientos (RNE) y ante el Registro Nacional de Productos Alimenticios (RNPA), en caso de ser pertinente.\nArtículo 3°:\nEl incumplimiento en el plazo otorgado producirá la caducidad de los derechos concedidos a la requirente, de pleno derecho y sin necesidad de interpelación y/o intimación alguna.\nArtículo 4°:\nSin perjuicio de lo expuesto, hágase saber al solicitante que en el plazo estipulado y al momento de solicitar la renovación de la prórroga, deberá adjuntar la documentación que se detalla a continuación:\nCertificado de Vigencia.\nCertificación de firmas del Contrato de Locación.\nComprobante de pago de Impuesto de Sellos.\nArtículo 5°:\nNotifíquese con copia del presente Decreto a la firma Viejo Malo S.R.L, conforme lo establecido en la Ordenanza General N° 267/80 de Procedimiento Administrativo Municipal.\nArtículo 6°:\nEl presente Decreto será Refrendado por el Secretario de Asuntos Agrarios, Promoción Industrial, Comercio y Valor Agregado.\nArtículo 7°:\nComuníquese, dése al Libro de Decretos y cumplidos los trámites de estilo, archívese.-\n\n[DOC 3]\nBoletines/Bolivar\nDecreto Nº1142\nDecreto Nº 1142\nPublicado en versión extractada\nBolivar, 01/06/2023\nArtículo 1º:\nDesignase al Secretario de Obras Públicas y Urbanismo, , como miembro de la COMISIÓN DE LA VIVIENDA, durante el período de licencia por maternidad de la Directora de Vivienda y Urbanismo, .\n\n[DOC 4]\nBoletines/Bolivar\nDecreto Nº1143\nDecreto Nº 1143\nBolivar, 01/06/2023\nVisto\nEl Expediente N° 4013-291/23, por el cual la Secretaría de Asuntos Agrarios, Promoción Industrial, Comercio y Valor Agregado propicia el llamado a Licitación Privada N° 13/2023, para la adquisición de Hierro y Alambre, con flete incluido, y;\nConsiderando\nQue es necesario contar con cantidad suficiente de este material para su utilización en la obra denominada\n“PAVIMENTACION CALLES INTERNAS SECTOR INDUSTRIAL PLANIFICADO”;\nQue las mencionada obra permiten llevar a la práctica el concepto de urbanización pare el Sector Industrial Planificado;\nQue lo anteriormente mencionado fue presupuestado en la suma de pesos trece millones novecientos veinticuatro mil quinientos con 00/100 ($13.924.500,00);\nQue de acuerdo a los montos estimados por este Departamento Ejecutivo y con arreglo a lo normado en el Inc. e), Apartado I, Capítulo IV sobre “Adquisiciones y Contrataciones” de la Ley Orgánica Municipal y los valores actualizados por la Resolución Nº 850/23, del Ministerio de Gobierno de la Provincia de Buenos Aires, para su adquisición es necesaria la aplicación del sistema de compra por Licitación Privada;\nQue la presente medida se dicta en uso de las facultades emergentes del artículo 107 de la Ley Orgánica de las Municipalidades;\nPor ello;\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE BOLIVAR\nDECRETA\nArtículo 1º\n: Llámase a Licitación Privada N° 13/2023 para la Adquisición de  Hierro y Alambre, con flete incluido, cuyas especificaciones se detallan en el Anexo I, que forma parte integrante del presente.\nArtículo 2°:\nDeterminase el Presupuesto Oficial, en pesos trece millones novecientos veinticuatro mil quinientos con 00/100 ($13.924.500,00).\nArtículo 3°:\nLa presente licitación se realizará con arreglo al Pliego de Bases y Condiciones que como Anexo I forma parte integrante del presente Decreto.\nArtículo 4º:\nLas propuestas podrán ser presentadas hasta el día 12 de junio de 2023 a las 09:30 horas, o el día siguiente hábil si fuese feriado o no laborable.\nArtículo 5º:\nLa apertura de las propuestas se llevará a cabo el día 12 de junio de 2023, a las 10:00 horas, o el día siguiente hábil si éste fuese feriado o no laborable, en acto público.\nArtículo 6º:\nEl gasto que demande el cumplimiento del artículo 1º será imputado a Jurisdicción: 1110115000 - Secretaría de Asuntos Agrarios, Promoción Industrial, Comercio y Valor Agregado - Programa: 18 – Comercio e Industria – 54 - Infraestructura S.I.P - Fuente de Financiamiento 133 – De Origen Nacional.\nArtículo 7º:\nTomen conocimiento Secretaría de Asuntos Agrarios, Promoción Industrial, Comercio y Valor Agregado, Secretaria de Hacienda, Oficina de Compras, Contaduría y Tesorería a efectos de su fiel cumplimiento.\nArtículo 8°:\nEl presente decreto será refrendado por el Sr. Secretario de Asuntos Agrarios, Promoción Industrial, Comercio y Valor Agregado.\nArtículo 9º\n: Comuníquese, dése al Libro de Decretos y cumplidos los trámites de estilo, archívese.\nAnexos\nANEXO I\nDESCARGAR\n\n[DOC 5]\nBoletines/Bolivar\nDecreto Nº1144\nDecreto Nº 1144\nPublicado en versión extractada\nBolivar, 01/06/2023\nArtículo 1º:\nDerogase, a partir del 1º de Mayo de 2023, la Bonificación por extra laboral de Pesos  que percibe la Sra. , según decreto 215/2023.\n\n[DOC 6]\nBoletines/Bolivar\nDecreto Nº1145\nDecreto Nº 1145\nPublicado en versión extractada\nBolivar, 01/06/2023\nOtórguese ayuda economica a personas.-\n\n[DOC 7]\nBoletines/Bolivar\nDecreto Nº1146\nDecreto Nº 1146\nBolivar, 01/06/2023\nVisto\nLa solicitud de ayuda económica por parte de la Asociación Civil Club Buenos Aires y lo establecido en el Decreto N° 563/19, y;\nConsiderando\nQue dicha institución reúne a jóvenes de distintas edades;\nQue los Clubes de nuestro Partido colaboran con la formación no solo deportiva sino recreativa de quienes concurren en búsqueda de contención y de actividades de bienestar social;\nQue han sido, y son actualmente, espacios de encuentro y socialización. Se trata de entidades motivadas, principalmente, por la afinidad a actividades deportivas y a los vínculos sociales y culturales que nacen de las relaciones humanas;\nQue asimismo, constituyen fuentes de lazos comunitarios que forjan diariamente fuertes sentimientos de pertenencia difícilmente reemplazables como espacio de integración social, de transmisión de valores y tradiciones comunitarias;\nQue estos clubes son, sin duda, un lugar de enseñanza donde se permite principalmente al joven desarrollar los valores propios del deporte, los que se proyectan a lo largo de su vida social, más allá del incentivo propio que importa la realidad recreativa y competitiva;\nQue la delicada situación económica y el incremento de las tarifas han afectado un gran porcentaje de los recursos económicos que disponen los Clubes, agravando su situación y colocándolos en un escenario límite;\nQue debido a lo anteriormente expuesto este Municipio se ha comprometido a realizar un aporte económico para colaborar con las instituciones de nuestro Partido;\nQue la presente medida se adopta con arreglo a lo normado en el Art. 107 de la Ley Orgánica de las Municipalidades;\nPor ello;\nEl INTENDENTE MUNICIPAL DEL PARTIDO DE BOLIVAR\nDECRETA\nArtículo 1º:\nOtórgase un subsidio por la suma de pesos , a la Asociación Civil Club Buenos Aires, destinado al pago del servicio de suministro de Electricidad.\nArtículo 2°:\nEl subsidio otorgado por el artículo anterior, se realiza con cargo de rendición de cuentas, de acuerdo con lo normado en el Art. 276 de la Ley Orgánica Municipal y  Art. 131 y cc. del Reglamento de Contabilidad para las Municipalidades.\nArtículo 3°:\nEl gasto que demande el cumplimiento del artículo primero será imputado a: Jurisdicción 1110102000 – Secretaría de Gobierno – 18 – Programa Fortalecimiento a Instituciones –02– Instituciones Deportivas.\nArtículo 4º:\nTomen conocimiento Secretaría de Hacienda, Contaduría y Tesorería y Dirección de Deportes, a efectos de su fiel cumplimiento.\nArtículo 5º:\nEl presente decreto será refrendado por el Sr. Secretario de Innovacion y Asuntos Estrategicos según lo determinado por el Decreto N° 1-23.\nArtículo 6º:\nNotifíquese, comuníquese, dése al libro de Decretos y cumplidos los trámites de estilo, archívese.\n\n[DOC 8]\nBoletines/Bolivar\nDecreto Nº1147\nDecreto Nº 1147\nBolivar, 01/06/2023\nVisto\nLa solicitud de ayuda económica por parte de la Asociación Civil \"Club Atletico Empleados de Comercio\" y lo establecido en el Decreto N° 563/19, y;\nConsiderando\nQue dicha institución reúne a jóvenes de distintas edades;\nQue los Clubes de nuestro Partido colaboran con la formación no solo deportiva sino recreativa de quienes concurren en búsqueda de contención y de actividades de bienestar social;\nQue han sido, y son actualmente, espacios de encuentro y socialización. Se trata de entidades motivadas, principalmente, por la afinidad a actividades deportivas y a los vínculos sociales y culturales que nacen de las relaciones humanas;\nQue asimismo, constituyen fuentes de lazos comunitarios que forjan diariamente fuertes sentimientos de pertenencia difícilmente reemplazables como espacio de integración social, de transmisión de valores y tradiciones comunitarias;\nQue estos clubes son, sin duda, un lugar de enseñanza donde se permite principalmente al joven desarrollar los valores propios del deporte, los que se proyectan a lo largo de su vida social, más allá del incentivo propio que importa la realidad recreativa y competitiva;\nQue la delicada situación económica y el incremento de las tarifas han afectado un gran porcentaje de los recursos económicos que disponen los Clubes, agravando su situación y colocándolos en un escenario límite;\nQue debido a lo anteriormente expuesto este Municipio se ha comprometido a realizar un aporte económico para colaborar con las instituciones de nuestro Partido;\nQue la presente medida se adopta con arreglo a lo normado en el Art. 107 de la Ley Orgánica de las Municipalidades;\nPor ello;\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE BOLIVAR\nDECRETA\nArtículo 1º:\nOtórgase un subsidio por la suma de pesos , destinado al pago del servicio de Gas y de suministro electrico.\nArtículo 2°:\nLos subsidies otorgados por el artículo anterior, se realizan con cargo de rendición de cuentas, de acuerdo con lo normado en el Art. 276 de la Ley Orgánica Municipal y  Art. 131 y cc. del Reglamento de Contabilidad para las Municipalidades.\nArtículo 3°:\nEl gasto que demande el cumplimiento del artículo primero será imputado a:\nJurisdicción 1110102000 – Secretaría de Gobierno – 18 – Programa Fortalecimiento a Instituciones –02– Instituciones Deportivas.\nArtículo 4º:\nTomen conocimiento Secretaría de Hacienda, Contaduría y Tesorería y Dirección de Deportes, a efectos de su fiel cumplimiento.\nArtículo 5º:\nEl presente decreto será refrendado por el Sr. Secretario de Innovacion y Asuntos Estrategicos según lo determinado por el Decreto N° 1-23.\nArtículo 6º:\nNotifíquese, comuníquese, dése al libro de Decretos y cumplidos los trámites de estilo, archívese.\n\n[DOC 9]\nBoletines/Bolivar\nDecreto Nº1148\nDecreto Nº 1148\nPublicado en versión extractada\nBolivar, 02/06/2023\nArtículo 1°:\nAutorizase a Contaduría Municipal a abonar la suma de pesos , en concepto de\nIMPUESTO A LAS ENTRADAS DE ESPECTÁCULOS CINEMATOGRÁFICOS,\nprevisto en el inciso a) del Artículo 24° de la Ley N° 17.741 y modificatorias. Extiéndase cheque a nombre de la MUNICIPALIDAD DE BOLÍVAR.\n\n[DOC 10]\nBoletines/Bolivar\nDecreto Nº1149\nDecreto Nº 1149\nPublicado en versión extractada\nBolivar, 02/06/2023\nArtículo 1º:\nDispónese el cierre de los Jardines Maternales Municipales Alicia Moreau de Justo y El Reino del Revés, desde el día 17 de Julio al día 21 de julio (inclusive) del corriente año, por los motivos expresados en el presente considerando.\n\n[DOC 11]\nBoletines/Bolivar\nDecreto Nº1150\nDecreto Nº 1150\nPublicado en versión extractada\nBolivar, 02/06/2023\nArtículo 1º:\nDése de baja de los archivos municipales la deuda municipal de las tasas correspondientes a los años y padrones que se consignan.-\n\n[DOC 12]\nBoletines/Bolivar\nDecreto Nº1151\nDecreto Nº 1151\nPublicado en versión extractada\nBolivar, 02/06/2023\nArticulo 1º:\nDesignase a partir del 1º de Abril de 2023, al Sr. , para desempeñar tareas como agente de Parques y Plazas con un régimen de 44 horas semanales de labor.\n\n[DOC 13]\nBoletines/Bolivar\nDecreto Nº1152\nDecreto Nº 1152\nBolivar, 05/06/2023\nVisto\nEl Expediente Nº 4013-197/2023 por el cual tramita permiso de ocupación del espacio público aéreo en la ciudad de San Carlos de Bolívar, Hale, Unzue, Ibarra y la localidad de Urdampilleta, y;\nConsiderando\nQue por el expediente de referencia, la sociedad BRUNO Y ASOCIADOS SERVICIOS TECNOLOGICOS S.A (CUIT N° 30-71581521-0 ), con domicilio en calle Dorrego N° 478 de la ciudad de Bolívar (CP 6550), Partido homónimo, Provincia de Buenos Aires ha solicitado permiso de ocupación del espacio público aéreo, para la realización de obra de tendido de una RED NGN de Fibra Óptica, con soporte FTTH destinada a la exclusiva prestación de Servicios de Tecnología de la información y la comunicación (TIC) en la ciudad de San Carlos de Bolívar, Hale, Unzue, Ibarra y en la localidad de Urdampilleta;\nQue el Departamento Ejecutivo, a través de sus áreas técnicas ha realizado una evaluación del proyecto, su alcance, características y evaluado los requerimientos desde el punto de vista técnico;\nQue la empresa, ha acompañado junto con la solicitud y demás documentación técnica, los respectivos contratos privados por el “\nUso de Postes y Ménsulas de Distribución de Energía Eléctrica\n” suscripto con las Cooperativas Eléctricas de Bolívar y Urdampilleta, para efectuar el apoyo del cable de Fibra Óptica;\nQue en relación al marco normativo aplicable, la Ordenanza Fiscal N° 2859/22 (Ejercicio 2023) en el Titulo VIII regula todo lo atinente a los “\nDERECHOS DE OCUPACION O USO DE ESPACIOS PUBLICOS\n”;\nQue conforme lo normado en el artículo 157º de la Ordenanza Fiscal Nº  2859/22, previo al uso, ocupación o realización de obras, deberá solicitarse el correspondiente permiso al Departamento Ejecutivo, quien podrá acordarlo al solicitante de acuerdo con las normas que reglamenten la materia;\nQue en otro orden, la Ordenanza Municipal N° 720/90 denominada “\nReglamento para el Uso del Espacio Público Aéreo y Subterráneo\n”, aprobada el 30 de agosto de 1990, regula el emplazamiento de cables destinados a la instalación de “\nCircuitos de Televisión y Música Ambiental\n”;\nQue esta última reglamentación dispone en su artículo 3° que el interesado deberá solicitar al Departamento Ejecutivo el permiso correspondiente, el que deberá ser remitido al Honorable Concejo Deliberante para su otorgamiento. El mismo se concederá en los plazos y condiciones que establezca el Comité Federal de Radiodifusión (COMFER);\nQue la Ordenanza N° 2859/22 como se advierte, posterior en el tiempo introduce cambios sustanciales en relación a la competencia para otorgar permisos de ocupación del espacio público en general (aéreo o terrestre), atribuyendo competencia al Departamento Ejecutivo;\nQue en este sentido, la solicitud de la sociedad BRUNO Y ASOCIADOS SERVICIOS TECNOLOGICOS S.A no se enmarca en la instalación de cables destinados a la provisión de televisión por circuito cerrado o música ambiental, como reza la Ordenanza N° 720/90;\nQue en efecto, los cambios tecnológicos sucedidos en los últimos treinta años, computados desde la sanción de aquella ordenanza, han modificado su alcance y aplicabilidad;\nQue al respecto, la prestación de “\nServicios de Tecnología de la información y la comunicación (TIC’s)\n” objeto de la solicitud del permiso, se encuentra regulada por la Ley 27.078 de Tecnologías de la Información y Comunicación;\nQue la competencia en el otorgamiento de licencias corresponde actualmente al ENACOM, continuador, a todos los efectos legales, de la AUTORIDAD FEDERAL DE TECNOLOGIAS DE LA INFORMACION Y LAS COMUNICACIONES (AFTIC), conforme lo establecido por el Decreto N° 267/15, la que a su vez fue continuadora de la de la SECRETARIA DE COMUNICACIONES y de la COMISION NACIONAL DE COMUNICACIONES creada por los decretos 1142/2003 y 1185/90;\nQue en este orden de cosas, la Ordenanza N° 720/90 su objeto de reglamentación son los “\nServicios de Comunicación  Audiovisual\n” regulados por la Ley 26.522 y sus modificatorias;\nQue a mayor abundamiento, la competencia en el otorgamiento de licencias a las empresas que soliciten los permisos correspondientes a dichos servicios son otorgados actualmente por el ENACOM, continuador, a todos los efectos legales, de la AUTORIDAD FEDERAL DE SERVICIOS DE COMUNICACIÓN AUDIOVISUAL (AFCA), conforme lo establecido por el Decreto N° 267/15, la que a su vez fue continuadora del COMITÉ FEDERAL DE RADIODIFUSION (COMFER);\nQue a la luz del marco normativo reseñado, se puede colegir que la Ordenanza N° 720/90 no es aplicable por cambios sobrevinientes en materia de competencia de otorgamiento del permiso sobre usos especiales del dominio público, a través de la Ordenanza Fiscal N° 2859/22 en su artículo 157° y por tener un objeto regulatorio diverso (Televisión y Música Ambiental);\nQue el avance de la tecnología y las comunicaciones ha generado nuevas herramientas de comunicación como es Internet y la transmisión de datos e información a través del uso de la “Fibra Óptica”, que no se encuentra alcanzado por la Ordenanza N° 720/90;\nQue no obstante ello, el Departamento Ejecutivo entiende oportuna la intervención del Honorable Concejo Deliberante, a fin de que se proceda al otorgamiento de la autorización correspondiente, en el marco de la emisión de un acto complejo;\nQue ha tomado intervención de su competencia la Dirección de Planeamiento;\nQue ha tomado intervención de su competencia la Dirección de Informática;\nQue la Secretaría Legal y Técnica ha dictaminado de acuerdo a su competencia;\nQue la presente medida se adopta en ejercicio de las facultades emergentes del artículo 107 de la Ley Orgánica de las Municipalidades, artículo 157º de la Ordenanza Nº 2859/22 y artículo 21º de la Ordenanza Nº 118/65;\nPor ello,\nEl INTENDENTE MUNICIPAL DEL PARTIDO DE BOLIVAR\nDECRETA\nArtículo 1º:\nOtorgar permiso precario de ocupación del dominio público aéreo, con carácter no exclusivo, en los términos del Artículo 157º de la Ordenanza Fiscal Nº 2859/22 y permiso de obra, en los términos del artículo 21º de la Ordenanza Nº 118/65 a la sociedad BRUNO Y ASOCIADOS SERVICIOS TECNOLOGICOS S.A (CUIT N° 30-71581521-0 ), con domicilio en calle Dorrego N° 478 de la ciudad de Bolívar (CP 6550), Partido homónimo, Provincia de Buenos Aires, para la realización de obra de tendido de una RED NGN de Fibra Óptica, con soporte FTTH destinada a la exclusiva prestación de Servicios de Tecnología de la información y la comunicación (TIC) en la ciudad de San Carlos de Bolívar, Hale, Unzue e Ibarra, todos del Partido de Bolívar, de conformidad con la documentación técnica que como Anexo I forma parte integrante del presente.\nArticulo 2º:\nOtorgar permiso precario de ocupación del dominio público aéreo, con carácter no exclusivo, en los términos del Artículo 157º de la Ordenanza Fiscal Nº 2859/22 y permiso de obra, en los términos del artículo 21º de la Ordenanza Nº 118/65 a la sociedad BRUNO Y ASOCIADOS SERVICIOS TECNOLOGICOS S.A (CUIT N° 30-71581521-0 ), con domicilio en calle Dorrego N° 478 de la ciudad de Bolívar (CP 6550), Partido homónimo, Provincia de Buenos Aires, para la realización de obra de tendido de una RED NGN de Fibra Óptica, con soporte FTTH destinada a la exclusiva prestación de Servicios de Tecnología de la información y la comunicación (TIC) en la localidad de Urdampilleta, Partido de Bolívar, de conformidad con la documentación técnica que como Anexo I forma parte integrante del presente.\nArticulo 3°:\nEl permiso reviste carácter personal para la sociedad permisionaria y la autorización no podrá ser cedida o transferida por acto jurídico alguno, total o parcialmente a título oneroso o gratuito sin la previa autorización del Departamento Ejecutivo.\nArticulo 4°:\nLa autorización conferida lo es con carácter precario y sujeto a modificación o revocación por acto administrativo debidamente fundado.\nArticulo 5°:\nLa sociedad deberá oblar en forma mensual en concepto de Derecho de Ocupación de Espacio Público, el importe previsto en el inc. a), apartado 12, artículo 26º de la Ordenanza Impositiva Nº 2860/22 y/o la que en un futuro la sustituya o reemplace. La presente obligación fiscal se materializará a partir de la obtención del Permiso Definitivo.\nLa falta de pago dará lugar a la caducidad del permiso y en su caso al secuestro de los elementos colocados en la vía pública, los que no serán restituidos hasta tanto no se dé cumplimiento a las obligaciones, multas y gastos originados, con arreglo a lo normado en el artículo 159º de la Ordenanza Fiscal Nº 2859/22.\nArticulo 6º:\nLa sociedad permisionaria deberá efectuar la contratación de seguros que cubran los daños y perjuicios que se puedan derivar para las personas o los bienes públicos o privados. La póliza respectiva se formalizará por los montos y con las modalidades que, para cada caso, determine la Dirección de Planeamiento.\nArticulo 7º:\nLos elementos e instalaciones serán aplazados de manera tal que no generen riesgos u obstáculos. No podrán alterar el tránsito peatonal o vehicular, no podrán impedir circulaciones o estacionamientos o visualización de objetos de señalización y del mobiliario urbano. Tampoco deberán generar otros riesgos, problemas o molestias de similar o diferente naturaleza a los vecinos, a sus derechos o sus propiedades.\nLas prohibiciones y limitaciones al uso del espacio aéreo o superficial se extienden a todo daño a los árboles y especies vegetales de la ciudad y a otros elementos de propiedad pública o privada, ya sean bienes muebles, de ornato, de servicio o accesorios de los mismos.\nArticulo 8º:\nToda modificación o ampliación al Permiso deberá\ntramitarse como si se tratara de un nuevo Permiso, indicando en la nota de presentación que se trata de una ampliación o modificación al Permiso ya otorgado.\nArticulo 9°:\nEl Permisionario deberá dar cumplimiento a lo dispuesto por la Ley N° 24.557 de Riesgos del Trabajo y normas complementarias o la que la reemplace en el futuro, para ello deberá presentar a la Municipalidad el Certificado de ART con la cláusula de No Repetición a favor de la Municipalidad de Bolívar. De igual manera, deberán presentar los seguros técnicos de los vehículos y equipos que requieran los diferentes trabajos.\nArticulo 10°:\nSerán consideradas causales de rescisión del Permiso sin derecho el Permisionario a reclamo y/o reembolso y/o indemnización alguna de ninguna naturaleza, los siguientes casos:\n10.1 No haber iniciado los trabajos inherentes al trabajo comprometido transcurridos TRES (3) meses desde el otorgamiento del permiso, salvo causas alegadas y debidamente acreditadas por el Permisionario.\n10.2 No cumplir, en forma fehaciente, con la entrega de la documentación técnica requerida o las ampliaciones que al efecto se le solicitare.\n10.3 No cumplir, fehacientemente, con el plan de trabajos comprometido, habiendo sido intimado a su consecución.\n10.4 No dar respuesta a los requerimientos que formule la Municipalidad de Bolívar.\n10.5 No permitir a la Municipalidad de Bolívar, o a quien ésta designe, el ingreso y/o la supervisión de los trabajos e instalaciones.\n10.6 No abonar en tiempo y forma la tasa respectiva, y la falta de pago de intereses y punitorios.\n10.7 No cumplir con la reglamentación laboral, previsional y de seguridad en el trabajo, para con el personal que contrate o subcontrate.\n10.8 Realizar cesiones o transferencias parciales o totales del Permiso sin autorización de la Municipalidad de Bolívar.\n10.9 No cumplir con las exigencias técnicas para el desarrollo de las tareas a su cargo.\n10.10 No contratar las pólizas de seguro, o incumplir con las exigencias establecidas, respecto a las coberturas, alcances y calificación de aseguradoras.\n10.11  No responder económicamente, con los reclamos de efectuados por terceros o por daños en las personas y/o en los bienes.\n10.12 Excederse del espacio comprometido en el Permiso, o realizar obra nueva o ampliación de la obra sin autorización de la Municipalidad de Bolívar.\n10.13 No cumplir con los requisitos establecidos de Fiscalización de obra y/o pedidos realizados por la Dirección de Planeamiento.\nArticulo 11°:\nEn todos los casos que la Municipalidad de Bolívar ejerza el derecho de rescisión y/o de revocación del Permiso, conforme lo previsto en el presente, el Permisionario no tendrá derecho a indemnización y/o reclamo y/o reembolso de cualquier naturaleza.\nArticulo 12°:\nEl desarrollo de las obras autorizadas en el artículo 1º, se ajustarán a lo establecido en la Ordenanza Nº 118/65 y demás ordenanzas vigentes, complementarias y concordantes, observando las indicaciones y prescripciones que sean informadas por la Dirección de Planeamiento.\nArticulo 13º:\nDese cuenta al Honorable Concejo Deliberante.\nArtículo 14°:\nTomen conocimiento Dirección de Rentas y Dirección de Planeamiento,  a efectos de su fiel cumplimiento.\nArtículo 15º:\nEl presente Decreto será refrendado por la Sra. Secretaria de Hacienda y Sra. Secretaria Legal y Técnica.\nArtículo 16º:\nNotifíquese a la sociedad BRUNO Y ASOCIADOS SERVICIOS TECNOLOGICOS S.A, comuníquese, dése al Libro de Decretos y cumplidos los trámites de estilo. Archívese.-\n\n[DOC 14]\nBoletines/Bolivar\nDecreto Nº1153\nDecreto Nº 1153\nBolivar, 05/06/2023\nVisto\nEl Expediente N° 4013-147/2022 mediante el cual tramita la Licitación Pública N° 2/2022, para la Construcción de 23 viviendas en Bolívar, y;\nConsiderando\nQue la presente obra se encuentra enmarcada en el Programa Casa Propia-Construir Futuro aprobado por Resolución N° 16/21 del Ministerio de Desarrollo Territorial y Hábitat de Nación, y tramita por EX2021-78678747-APN-DGDYD#MDTYH, con fecha 27 de Agosto del corriente se otorga a esta Municipalidad la NO OBJECION TECNICA por ajustarse a los requerimientos técnicos establecidos y con fecha 26 de Enero de 2022 se otorga una prorroga la NO OBJECION TECNICA;\nQue por ley Nacional N° 27271 “Casa Ahorro” de fecha 1 de Septiembre de 2016 mediante la cual se crean instrumentos de ahorro, préstamo e inversión denominados en unidades de vivienda (uvis), cuya principal función será la de captar el ahorro de personas físicas y jurídicas, o de titularidad del sector público, y destinarlo a la financiación de largo plazo en la adquisición, construcción y/o ampliación de viviendas en la republica argentina. Los objetivos generales de dichos instrumentos son: a) estimular el ahorro en moneda nacional de largo plazo; b) disminuir el déficit habitacional estructural; c) promover el crecimiento económico y el empleo a través de la inversión en viviendas;\nQue mediante la Ley Nacional N° 27397 de fecha 13 de Septiembre de 2017 por la cual se establece el sistema de determinación de los precios que se coticen en los contratos de obra pública destinados a la construcción de viviendas;\nQue por Decreto N° 239/2022 se aprobó el llamado a Licitación Pública tendiente a contratar la obra de Construcción de 23 Viviendas en Bolívar;\nQue la obra fue presupuestada en la suma de pesos ciento dieciocho millones ciento setenta y cuatro mil quinientos ochenta y nueve con 26/100 ($118.174.589,26) equivalente a Unidades de Vivienda un millón trescientos treinta y cinco mil cuatro con 40/100 (1.335.004,40 UVis) Valor UVi al día 28/08/21;\nQue mediante el Decreto N° 1314 del día 31 de Mayo de 2022, la obra fue adjudicada al Sr. SPINA JORGE LUIS, por la suma de ciento dieciocho millones ciento setenta y cuatro mil quinientos ochenta y nueve con 26/100 ($118.174.589,26) equivalente a un millón ciento cuarenta y dos mil ciento catorce con 52/100 ($1.142.114,52) Uvis a fecha 28 de enero de 2022, por resultar la oferta más conveniente al interés fiscal y ajustada al Pliego de Bases y Condiciones, y el 03 de Junio de 2022 se suscribió el contrato;\nQue con motivo de la actualización del valor de la unidad de Vivienda (uvis). El monto a ampliar corresponde a los Certificados de Avance de Obra N° 1 (mes de Julio), N° 2 (mes de Agosto), N° 3 (mes de Septiembre), N° 4 (mes de Octubre) que se abonaron con un incremento correspondiente a la actualización del último día del mes a certificar, tal como lo establece el Artículo 66° MEDICIONES, CERTIFICACIONES Y PAGOS PARCIALES, del Pliego de Bases y Condiciones Generales y el ARTÍCULO 19º FORMA DE PAGO y Artículo 20° DETERMINACIÓN DE PRECIOS del Pliego de Bases y Condiciones Particulares;\nQue con fecha 23 de Enero la Directora de Proyectos y Convenios Especiales informa a Contaduría Municipal, que el certificado N°1 de la obra de referencia, neto de anticipo, asciende a 168192.35340960 UVIs, del día 31 de Julio de 2022, cuya cotización del Banco Central de la Nación Argentina es de $125,76. Habiéndose verificado el ingreso de $4.095.483,81 corresponde proceder a su pago;\nQue la licitación y el contrato fueron efectuados a valor de UVIs del 28 de Enero de 2022, con cotización de $101,41 por lo que es necesario realizar la ampliación del compromiso;\nQue con fecha 23 de Enero la Directora de Proyectos y Convenios Especiales informa a  Contaduría Municipal, que el certificado N° 2 de la obra de referencia, neto de anticipo, asciende a 133108.42258484 UVIs, del día 31 de Agosto de 2022, cuya cotización del Banco Central de la Nación Argentina es de $133.86. Habiéndose verificado el ingreso de $4.319.368,31 corresponde proceder a su pago;\nQue la licitación y el contrato fueron efectuados a valor de UVIs del 28 de Enero de 2022, con cotización de $101.41 por lo que es necesario realizar la ampliación del compromiso;\nQue con fecha 23 de Enero la Directora de Proyectos y Convenios informa a  Contaduría Municipal, que el certificado N° 3 de la obra de referencia, neto de anticipo, asciende a 101522.10328144 UVIs, del día 30 de Septiembre de 2022, cuya cotización del Banco Central de la Nación Argentina es de $141.89. Habiéndose verificado el ingreso de $4.109.614,74 corresponde proceder a su pago;\nQue la licitación y el contrato fueron efectuados a valor de UVIs del 28 de Enero de 2022, con cotización de $101.41 por lo que es necesario realizar la ampliación del compromiso;\nQue con fecha 23 de Enero la Directora de Proyectos y Convenios Especiales informa a  Contaduría Municipal, que el certificado N° 4 de la obra de referencia, neto de anticipo, asciende a 43555.67933472 UVIs, del día 31 de Octubre de 2022, cuya cotización del Banco Central de la Nación Argentina es de $150.92. Habiéndose verificado el ingreso de $2.156.441,68 corresponde proceder a su pago;\nQue la licitación y el contrato fueron efectuados a valor de UVIs del 28 de Enero de 2022, con cotización de $101.41 por lo que es necesario realizar la ampliación del compromiso;\nQue mediante decreto 217/2023 se amplió el compromiso correspondiente a los certificados N° 1, N° 2, N° 3 y N° 4, y se suscribió la Addenda correspondiente con fecha 30 de Enero de 2023;\nQue con fecha 02 de Febrero la Directora de Proyectos y Convenios Especiales informa a  Contaduría Municipal, que el certificado N° 5 de la obra de referencia, neto de anticipo, asciende a 87778.35354912 UVIs, del día 30 de Noviembre de 2022, cuya cotización del Banco Central de la Nación Argentina es de $161.49. Habiéndose verificado el ingreso de $ 5.273.723,27 corresponde proceder a su pago;\nQue con fecha 02 de febrero la Directora de Proyectos y Convenios Especiales informa a  Contaduría Municipal, que el certificado N° 6 de la obra de referencia, neto de anticipo, asciende a 96451.57121 UVIs, del día 31 de Diciembre de 2023, cuya cotización del Banco Central de la Nación Argentina es de $171.93. Habiéndose verificado el ingreso de $ 5.441.412,32 corresponde proceder a su pago;\nQue mediante decreto 310/2023 se amplió el compromiso correspondiente a los certificados N° 5 y N° 6;\nQue con fecha 06 de Marzo la Directora de Proyectos y Convenios Especiales informa a  Contaduría Municipal, que el certificado N° 7 de la obra de referencia, neto de anticipo, asciende a 14281.00 UVIs, del día 31 de Enero de 2023, cuya cotización del Banco Central de la Nación Argentina es de $182.07. Habiéndose verificado el ingreso de pesos un millón ciento cincuenta y un mil novecientos cinco con 46/100 ($1.151.905,46) corresponde proceder a su pago;\nQue mediante decreto 606/2023 se amplió el compromiso correspondiente al certificado N° 7, y con fecha 23 de Marzo se suscribió la Segunda Addenda correspondiente a los certificados N° 5, N° 6 y N° 7;\nQue con fecha 25 de Abril la Directora de Proyectos y Convenios Especiales informa a  Contaduría Municipal, que el certificado N° 8 de la obra de referencia, neto de anticipo, asciende a 98.669,56 UVIs, del día 28 de Febrero de 2023, cuya cotización del Banco Central de la Nación Argentina es de $192,12. Habiéndose verificado el ingreso de pesos ocho millones novecientos cincuenta mil trescientos quince con 79/100 ($8.950.315,79) de incremento, y corresponde proceder a su pago;\nQue la licitación y el contrato fueron efectuados a valor de UVIs del 28 de Enero de 2022, con cotización de $101.41 por lo que es necesario realizar la ampliación del compromiso;\nQue mediante decreto 939/2023 se amplió el compromiso correspondiente al certificado N° 8;\nQue con fecha 25 de Abril la Directora de Proyectos y Convenios Especiales informa a Contaduría Municipal, que el certificado N° 9 de la obra de referencia, neto de anticipo, asciende a 39.398,38 UVIs, del día 31 de Marzo de 2023, cuya cotización del Banco Central de la Nación Argentina es de $204,54. Habiéndose verificado el ingreso de pesos ocho cuatro millones sesenta y tres mil ciento cincuenta y cuatro con 93/100 ($4.063.154,93) de incremento, y corresponde proceder a su pago;\nQue mediante decreto 965/2023 se amplió el compromiso correspondiente al certificado N° 9, y con fecha 31 de Mayo se suscribió la Tercer Addenda correspondiente a los certificados N° 8 y N° 9;\nQue con fecha 5 de Junio la Directora de Proyectos y Convenios Especiales informa a Contaduría Municipal, que el certificado N° 10 de la obra de referencia, neto de anticipo, asciende a 51440.84 UVIs, del día 30 de Abril de 2023, cuya cotización del Banco Central de la Nación Argentina es de $213,46. Habiéndose verificado el ingreso de pesos cinco millones setecientos sesenta y tres mil novecientos cuarenta y seis con 12/100 ($5.763.946,12) de incremento, y corresponde proceder a su pago;\nQue la presente medida se dicta en uso de las atribuciones emergentes del artículo 107 de la Ley Orgánica de las Municipalidades;\nPor ello;\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE BOLÍVAR\nDECRETA\nArtículo\n1\no\n:\nAprobar la actualización del valor de la unidad de Vivienda (uvis) correspondiente a la cotización de Uvis a fecha 30/04/2023 del Certificado N° 10, a cargo del Sr. SPINA JORGE LUIS incrementándose por un valor total de pesos cinco millones setecientos sesenta y tres mil novecientos cuarenta y seis con 12/100 ($5.763.946,12), sumando un total de pesos ciento sesenta y tres millones cuatrocientos noventa y nueve mil novecientos cincuenta y cinco con 69/100 ($163.499.955,69), en un todo de acuerdo con las actuaciones obrantes en el Expediente N° 4013-147/22.\nArtículo 2\no\n:\nEl gasto que demande el cumplimiento del artículo 1º será imputado a Jurisdicción: 1110114000 Secretaría de Desarrollo de la Comunidad - Programa: 46– Vivienda, Hábitat y Desarrollo Urbano –46.51.00– Casa Propia – Construir Futuro – 23 viviendas. Fuente de Financiamiento 133 de Origen Nacional Recurso 22.2.01.79 Convenio Casa Propia – Construir Futuro – 23 viviendas.\nArtículo 3\no\n:\nTomen conocimiento Secretaría de Hacienda, Contaduría, Tesorería y Oficina de Compras a efectos de su fiel cumplimiento.\nArtículo 4\no\n:\nEl presente decreto será refrendado por el Secretario de Desarrollo de la Comunidad.\nArtículo 5\no\n:\nComuniqúese, dése al Libro de Decretos y cumplidos los trámites de estilo, archívese.\n\n[DOC 15]\nBoletines/Bolivar\nDecreto Nº1154\nDecreto Nº 1154\nPublicado en versión extractada\nBolivar, 05/06/2023\nArtículo 1º\n: Autorizase a la Secretaria de Asuntos Agrarios Promoción Industrial Comercio y Valor Agregado a contratar la ejecución de la obra denominada PAVIMENTACIÓN CALLES INTERNAS SECTOR INDUSTRIAL PLANIFICADO.\n\n[DOC 16]\nBoletines/Bolivar\nDecreto Nº1155\nDecreto Nº 1155\nPublicado en versión extractada\nBolivar, 05/06/2023\nArtículo 1º\n: Autorizase a la Secretaria de Asuntos Agrarios Promoción Industrial Comercio y Valor Agregado a contratar la ejecución de la obra denominada PAVIMENTACIÓN CALLES INTERNAS SECTOR INDUSTRIAL PLANIFICADO.\n\n[DOC 17]\nBoletines/Bolivar\nDecreto Nº1156\nDecreto Nº 1156\nPublicado en versión extractada\nBolivar, 05/06/2023\nArtículo 1º\n: Autorizase a la Secretaria de Asuntos Agrarios Promoción Industrial Comercio y Valor Agregado a contratar la ejecución de la obra denominada PAVIMENTACIÓN CALLES INTERNAS SECTOR INDUSTRIAL PLANIFICADO.\n\n[DOC 18]\nBoletines/Bolivar\nDecreto Nº1157\nDecreto Nº 1157\nPublicado en versión extractada\nBolivar, 05/06/2023\nArtículo 1º\n: Autorizase a la Secretaria de Asuntos Agrarios Promoción Industrial Comercio y Valor Agregado a contratar la ejecución de la obra denominada PAVIMENTACIÓN CALLES INTERNAS SECTOR INDUSTRIAL PLANIFICADO.\n\n[DOC 19]\nBoletines/Bolivar\nDecreto Nº1158\nDecreto Nº 1158\nPublicado en versión extractada\nBolivar, 05/06/2023\nOtórguese ayuda economica a persona.-\n\n[DOC 20]\nBoletines/Bolivar\nDecreto Nº1159\nDecreto Nº 1159\nPublicado en versión extractada\nBolivar, 06/06/2023\nArtículo 1°:\nProcédase a iniciar el expediente administrativo especial por la desafectación de pesos .-\n\n[DOC 21]\nBoletines/Bolivar\nDecreto Nº1160\nDecreto Nº 1160\nPublicado en versión extractada\nBolivar, 06/06/2023\nOtórguese ayuda economica a personas.-\n\n[DOC 22]\nBoletines/Bolivar\nDecreto Nº1161\nDecreto Nº 1161\nBolivar, 06/06/2023\nVisto\nEl Acta de Compromiso celebrado entre el Coordinador Institucional Sr. Astorga Javier, representante del Programa Provincial de Orquestas Escuela, dependiente de la Dirección General de Cultura y Educación de la Provincia de Buenos Aires y la Municipalidad de Bolívar, y la presentación realizada por el Director de Cultura de la Municipalidad de Bolívar, y;\nConsiderando\nQue la Asociación Civil PADRES POR LA ORQUESTA cumple un importante rol en la sociedad, representando los intereses y aspiraciones de quienes integran la asociación, dedicados a la Orquesta;\nQue la entidad ofrece el acceso al conocimiento y la producción musical a través de una propuesta metodológica innovadora basada en la práctica orquestal;\nQue desarrolla actividades sin fines de lucro, llevadas a cabo por profesionales habilitados y/o personal idóneo en su tarea, con el mero propósito de contribuir al futuro de nuestros niños y adolescentes, y en particular a aquellos que se encuentran en situación de vulnerabilidad socioeducativo;\nQue los gastos habituales y fijos no pueden ser cubiertos en su totalidad por los ingresos propios de dicha entidad;\nQue en cumplimiento con el acta de compromiso celebrado, en el marco de continuidad de la Orquesta Escuela de nuestra ciudad, la Municipalidad se ha comprometido a realizar un aporte económico para poder ayudar a este tipo de instituciones;\nQue la presente medida se adopta con arreglo a lo normado en el Art. 107 de la Ley Orgánica de las Municipalidades;\nPor ello;\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE BOLIVAR\nDECRETA\nArtículo 1º:\nAutorizase a Contaduría Municipal a abonar la suma de pesos , a la Asociación Civil PADRES POR LA ORQUESTA, CUIT 30-71523181-2, correspondiente al mes de mayo del corriente año, con cargo de rendición.\nArtículo 2°:\nEl gasto que demande el cumplimiento del presente Decreto, será imputado a: Jurisdicción 1110102000 – Secretaría de Gobierno, Programa 27 – Promoción y Difusión de la Cultura – 06 Programa Orquesta Escuela, del Presupuesto de Gastos Vigente.\nArtículo 3º:\nTomen conocimiento Secretaria de Gobierno, Dirección de Cultura, Contaduría y Tesorería, a efectos de su fiel cumplimiento.\nArtículo 4º:\nEl presente decreto será refrendado por la Sra. Secretaria de Hacienda según lo determinado por el Decreto N° 1095-23.\nArtículo 5º\n: Notifíquese, comuníquese, dése al libro de Decretos y Cumplidos los trámites de estilo, archívese.\n\n[DOC 23]\nBoletines/Bolivar\nDecreto Nº1162\nDecreto Nº 1162\nPublicado en versión extractada\nBolivar, 06/06/2023\nArtículo 1:\nDispónese la rectificación del Decreto N° 194-23 de fecha 18 de enero de 2022, consignándose como fecha correcta el día\n18 de enero de 2023\n.\n\n[DOC 24]\nBoletines/Bolivar\nDecreto Nº1163\nDecreto Nº 1163\nPublicado en versión extractada\nBolivar, 06/06/2023\nArtículo 1º:\nDéjese sin efecto parcialmente el Decreto Municipal N° 784-23, en referencia al subsidio a favor de la Sra. , por los motivos expuestos en el considerando del presente acto administrativo.\n\n[DOC 25]\nBoletines/Bolivar\nDecreto Nº1164\nDecreto Nº 1164\nPublicado en versión extractada\nBolivar, 06/06/2023\nArtículo 1º:\nDéjese sin efecto parcialmente el Decreto Municipal N° 937-23, en referencia al subsidio a favor de la Sra. , por los motivos expuestos en el considerando del presente acto administrativo.\n\n[DOC 26]\nBoletines/Bolivar\nDecreto Nº1165\nDecreto Nº 1165\nBolivar, 06/06/2023\nVisto\nLa solicitud realizada por la Directora de Políticas Públicas para la inclusión de Personas con Discapacidad, y;\nConsiderando\nQue la Asociación Civil “Centro de Dia Alegrias” cumple un importante rol en la sociedad permitiendo que las personas con discapacidad puedan integrarse personal, educacional,  familiar y socialmente;\nQue los gastos habituales y fijos del hogar no pueden ser cubiertos en su totalidad por los ingresos del mismo;\nQue en esta oportunidad se solicita un aporte económico para solventar los\nque se requieren para regularizar el funcionamiento de la Institución a los fines de garantizar el acceso a personas con discapacidad que asisten allí;\nQue en virtud de ello, la Municipalidad se ha comprometido a realizar un aporte económico para poder ayudar a este tipo de instituciones;\nQue la presente medida se adopta con arreglo a lo normado en el Art. 107 de la Ley Orgánica de las Municipalidades;\nPor ello;\nEL Intendente Municipal del Partido de Bolívar\nDECRETA\n:\nArtículo 1º:\nOtórgase un subsidio por la suma de pesos , a la Asociación Civil “CENTRO DE DÍA ALEGRÍAS”, reconocida por la Dirección Provincial de Personas Jurídicas  bajo la Matrícula N° 24.591, destinado a regularizar su funcionamiento y garantizar el acceso a las personas con discapacidad que allí asisten.\nArtículo 2°:\nEl subsidio otorgado por el artículo anterior, se realiza con cargo de rendición de cuentas, de acuerdo con lo normado en el Art. 276 de la Ley Orgánica Municipal y  Art. 131 y cc. del Reglamento de Contabilidad para las Municipalidades.\nArtículo 3°:\nEl gasto que demande el cumplimiento del artículo 1° será imputado a: Jurisdicción 1110102000 Secretaría de Gobierno – 18 Programa Fortalecimiento a Instituciones – 03 – Instituciones Educativas.\nArtículo 4º:\nTomen conocimiento Secretaría de Gobierno, Hacienda, Contaduría, Tesorería y Dirección de Discapacidad, a efectos de su fiel cumplimiento.-\nArtículo 5º:\nEl presente decreto será refrendado por la Sra. Secretaria de Hacienda, según lo determinado por el Decreto N° 1095-23.\nArtículo 6º:\nNotifíquese, comuníquese, dése al libro de Decretos y cumplidos los trámites de estilo, archívese.\n\n[DOC 27]\nBoletines/Bolivar\nDecreto Nº1166\nDecreto Nº 1166\nPublicado en versión extractada\nBolivar, 06/06/2023\nArtículo\n1\no\n:\nOtorgase autorización municipal al Sr. , para Licencia de Servicios Especializados de Transporte Automotor de Pasajeros  -Categoría Transporte Escolar.\n\n[DOC 28]\nBoletines/Bolivar\nDecreto Nº1167\nDecreto Nº 1167\nPublicado en versión extractada\nBolivar, 07/06/2023\nArtículo 1°: Autorizase a Contaduría Municipal a abonar los gastos mencionados en el Considerando del presente acto administrativo, por la suma de pesos . Extiéndase cheque a nombre de Municipalidad de Bolívar.\n\n[DOC 29]\nBoletines/Bolivar\nDecreto Nº1168\nDecreto Nº 1168\nBolivar, 07/06/2023\nVisto\nLa presentación de la Directora de Educación de la Municipalidad de Bolívar, la nota de la Asociación Cooperadora Escolar de la Escuela de Educación Primaria N° 7 de la ciudad de Bolívar, y;\nConsiderando\nQue en la misma se solicita un aporte económico para la Asociación Cooperadora Escolar de la Escuela de Educación Primaria N° 7, de la ciudad de Bolívar, a los efectos de solventar gastos para compra de una computadora completa y una impresora;\nQue dicho gasto no puede ser solventado en su totalidad por la Entidad mencionada ni por su cooperadora;\nQue es intención del Municipio incentivar, desarrollar y apoyar la actividad educativa que se desarrolle dentro del partido;\nQue la presente medida se dicta en uso de las atribuciones conferidas por el Art. 107 de la Ley Orgánica Municipal;\nPor ello;\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE BOLIVAR\nDECRETA\nArtículo 1:\nOtórgase un subsidio a la Asociación Cooperadora Escolar de la Escuela de Educación Primaria N° 7, del Partido de Bolívar, por la suma de pesos , destinado a los gastos mencionados en el considerando del presente decreto.\nArtículo 2º:\nLa erogación que demande lo establecido en el artículo anterior deberá ser imputada a Jurisdicción 1110102000- Secretaria de Gobierno- 18.00.00 Programa Fortalecimiento a Instituciones – 03 - Instituciones Educativas.\nArtículo 3:\nEl subsidio otorgado se realiza con cargo de rendición de cuentas, de acuerdo con lo normado en el Art. 276 de la Ley Orgánica Municipal y  Art. 131 y cc. del Reglamento de Contabilidad para las Municipalidades.\nArtículo 4º:\nTomen conocimiento Contaduría y Tesorería a efectos de su fiel cumplimiento.\nArtículo 5º:\nEl presente decreto será refrendado por la Sra. Secretaria de Hacienda, según lo determinado por el Decreto N° 1095-23\nArtículo 6º\n: Notifíquese, comuníquese, dése al libro de Decretos y Cumplidos los trámites de estilo, archívese.\n\n[DOC 30]\nBoletines/Bolivar\nDecreto Nº1169\nDecreto Nº 1169\nPublicado en versión extractada\nBolivar, 08/06/2023\nOtórguese ayuda economica a personas.-\n\n[DOC 31]\nBoletines/Bolivar\nDecreto Nº1170\nDecreto Nº 1170\nBolivar, 08/06/2023\nVisto\nLa presentación de la Directora de Educación de la Municipalidad de Bolívar, la nota de la Asociación Cooperadora Escolar de la Escuela Secundaria Agropecuaria N° 1, de Bolívar, y;\nConsiderando\nQue en la misma se solicita un aporte económico para la Asociación Cooperadora Escolar de la Escuela Secundaria Agropecuaria N° 1, de Bolívar, a los efectos de solventar gastos de hidrolavado, reparación y pintado de paredes de 5 pabellones de la Institución;\nQue dicho gasto no puede ser solventado en su totalidad por la Entidad mencionada ni por su cooperadora;\nQue es intención del Municipio incentivar, desarrollar y apoyar la actividad educativa que se desarrolle dentro del partido;\nQue la presente medida se dicta en uso de las atribuciones conferidas por el Art. 107 de la Ley Orgánica Municipal;\nPor ello;\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE BOLIVAR\nDECRETA\nArtículo 1:\nOtórgase un subsidio a la Asociación Cooperadora Escolar de la Escuela Secundaria Agropecuaria N° 1, de Bolívar, por la suma de pesos , destinado a los gastos mencionados en el considerando del presente decreto.\nArtículo 2º:\nLa erogación que demande lo establecido en el artículo anterior deberá ser imputada a Jurisdicción 1110102000- Secretaria de Gobierno- 18.00.00 Programa Fortalecimiento a Instituciones – 03 - Instituciones Educativas.\nArtículo 3:\nEl subsidio otorgado se realiza con cargo de rendición de cuentas, de acuerdo con lo normado en el Art. 276 de la Ley Orgánica Municipal y  Art. 131 y cc. del Reglamento de Contabilidad para las Municipalidades.\nArtículo 4º:\nTomen conocimiento Contaduría y Tesorería a efectos de su fiel cumplimiento.\nArtículo 5º:\nEl presente decreto será refrendado por la Sra. Secretaria de Hacienda, según lo determinado por el Decreto N° 1095-23\nArtículo 6º\n: Notifíquese, comuníquese, dése al libro de Decretos y Cumplidos los trámites de estilo, archívese.\n\n[DOC 32]\nBoletines/Bolivar\nDecreto Nº1171\nDecreto Nº 1171\nBolivar, 08/06/2023\nVisto\nEl Expediente N° 4013-308/23 mediante el cual se propicia el llamado a Licitación Privada N° 14/2023, para la adquisición de Alimentos, y;\nConsiderando\nQue es fundamental la adquisición de alimentos para la entrega a vecinos de la ciudad, garantizando así la atención alimentaria en los sectores vulnerables;\nQue la misma es destinada a las personas más vulnerables (lactantes, niños pequeños, mujeres, ancianos, personas sin hogar, personas con enfermedades crónicas, y personas discapacitadas);\nQue el presupuesto oficial asciende a la suma de pesos once millones trescientos sesenta y ocho mil con 00/100 ($11.368.000,00);\nQue de acuerdo a los montos estimados por este Departamento Ejecutivo y con arreglo a lo normado en el Inc. e), Apartado I, Capítulo IV sobre “Adquisiciones y Contrataciones” de la Ley Orgánica Municipal y los valores actualizados por la Resolución Nº 850/23, del Ministerio de Gobierno de la Provincia de Buenos Aires, para su adquisición es necesaria la aplicación del sistema de compra por Licitación Privada;\nQue la presente medida se dicta en ejercicio de las facultades emergentes del artículo 107 de la Ley Orgánica de las Municipalidades;\nPor ello;\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE BOLIVAR\nDECRETA\nArtículo 1º:\nLlamase a Licitación Privada Nº 14/2023, para la adquisición de Alimentos, según se detalla en Anexo I y II.\nArtículo 2°:\nDetermínese el Presupuesto Oficial, en pesos once millones trescientos sesenta y ocho mil con 00/100 ($11.368.000,00).\nArtículo 3°:\nLa presente Licitación se realizará con arreglo a los Pliegos de Bases y Condiciones Generales y Particulares, que como Anexo I y II forman parte integrante del presente Decreto.\nArtículo 4º:\nLas propuestas podrán ser presentadas hasta el día 21 de junio de 2023, a las 09:30 horas, o el día siguiente hábil si fuese feriado o no laborable.\nArtículo 5º:\nLa apertura de las propuestas se llevará a cabo el día 21 de junio de 2023, a las 10:00 horas, o el día siguiente hábil si éste fuese feriado o no laborable, en acto público.\nArtículo 6º\n: El gasto que demande el artículo 1° será atendido con cargo a las siguientes partidas:\nJurisdicción: 1110114000 – Secretaría de Desarrollo de la Comunidad – Programa 21 - Asistencia Social Directa - 03.00 - Fondo Fortalecimiento Programas Sociales Ley 13163 – Fuente de Financiamiento 132 – de Origen Provincial - RECURSO: 17-05-01-04.\nArtículo 7º:\nTomen conocimiento Secretaría de Hacienda, Oficina de Compras y demás que considere corresponder a efectos de su fiel cumplimiento.\nArtículo 8°:\nEl presente decreto será refrendado por la Secretaria de Desarrollo de la Comunidad.\nArtículo 9º\n: Comuníquese, dése al Libro de Decretos y cumplidos los trámites de estilo, archívese.\nAnexos\nANEXO I\nDESCARGAR\n\n[DOC 33]\nBoletines/Bolivar\nDecreto Nº1172\nDecreto Nº 1172\nPublicado en versión extractada\nBolivar, 08/06/2023\nArtículo 1º:\nAmpliase a partir del 1° de junio de 2023, el régimen horario de la agente , a 48 hs semanales de labor.\n\n[DOC 34]\nBoletines/Bolivar\nDecreto Nº1173\nDecreto Nº 1173\nBolivar, 09/06/2023\nVisto\nEl Expediente N° 4013-307/23 por el cual tramita la solicitud de autorización en los términos de la Ordenanza N° 2859/22, y;\nConsiderando\nQue a fs. 1 se presenta la Asociación Civil Parque Recreativo Urdampilleta, solicitando autorización para realizar un evento deportivo abierto a todo público los días 24 y 25 de Junio del corriente, en el circuito de la Asociación ubicado en la Localidad de Urdampilleta;\nQue la solicitud realizada, se enmarca en los términos de la Ordenanza N° 2859/22 de regulación de Espectáculos Públicos;\nQue habiendo tomado intervención la Secretaría Legal y Técnica, dictamina que se han cumplimentado los recaudos legales conforme a derecho, pudiéndose hacer lugar a la autorización peticionada, a fin de realizar un evento automovilístico, los días sábado 24 y domingo 25 de Junio del corriente en el circuito de la Asociación;\nQue el presente decreto se dicta en uso de las atribuciones conferidas por el Art. 163  de la Ordenanza N° 2859/22;\nPor ello;\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE BOLÍVAR\nDECRETA\nArtículo\n1\no\n:\nAutorizase a la Asociación Civil Parque Recreativo Urdampilleta, inscripta ante la Dirección Provincial de Personería Jurídica, bajo la Matricula\nN° 29.661, a la realización de un evento deportivo abierto a todo público, en el circuito de la Asociación ubicado en la Localidad de Urdampilleta, los días 24 y 25 de Junio del corriente año, con arreglo a lo normado en la Ordenanza N° 2859/22.\nArtículo 2°:\nLa autorización otorgada en el artículo anterior no obsta la aplicación de multas y/o demás sanciones en el caso que se constaten incumplimientos a las normas Provinciales y Municipales vigentes, en la materia.\nArtículo 3º\n: Se deja constancia que la autorización conferida, se encuentra\ncondicionada\na la previa obtención del permiso correspondiente, expedido por la Comisión Provincial de Automovilismo y Motociclismo Deportivo (COPAMD), en los términos de la Ley 12.391 y sus modificatorias y a la adopción de los recaudos de seguridad que dicho organismo provincial disponga al efecto. Dicho permiso deberá acompañarse en el presente expediente antes de la realización del evento.\nArtículo 4°:\nAsimismo, el evento deberá contar con Seguro Espectador  y con Cobertura Médica y Seguro de Accidentes Personales a Pilotos, pólizas que deberán adjuntarse con anterioridad al desarrollo del evento automovilístico.\nArtículo 5°:\nDurante el desarrollo del evento deberá encontrarse presente la ambulancia, con profesional médico y enfermero, indefectiblemente.\nArtículo 6°:\nDe ser infringida alguna de las obligaciones dispuestas en el presente, asumirá total responsabilidad la Asociación organizadora, y será causal suficiente para denegar el otorgamiento de la presente autorización y será considerado para la realización de un próximo evento.\nArtículo 7º:\nEl presente decreto será refrendado por la Secretaria de Hacienda, según lo determinado por el Decreto N° 1095-23.\nArtículo 8\no\n:\nTome conocimiento la Dirección de Protección Ciudadana.\nArtículo 9\no\n:\nNotifíquese, comuníquese, dese al registro de Decretos y cumplidos los trámites de estilo, archívese.\n\n[DOC 35]\nBoletines/Bolivar\nDecreto Nº1174\nDecreto Nº 1174\nPublicado en versión extractada\nBolivar, 09/06/2023\nArtículo 1º:\nDéjese sin efecto el Decreto Municipal N° 101-23, en referencia a la Bonificación por Extra laboral a la agente , por la suma de Pesos mensuales.\n\n[DOC 36]\nBoletines/Bolivar\nDecreto Nº1175\nDecreto Nº 1175\nPublicado en versión extractada\nBolivar, 09/06/2023\nOtórguese ayuda economica a personas.-\n\n[DOC 37]\nBoletines/Bolivar\nDecreto Nº1176\nDecreto Nº 1176\nPublicado en versión extractada\nBolivar, 09/06/2023\nOtórguese ayuda economica a personas.-\n\n[DOC 38]\nBoletines/Bolivar\nDecreto Nº1177\nDecreto Nº 1177\nPublicado en versión extractada\nBolivar, 09/06/2023\nOtórguese ayuda economica a personas.-\n\n[DOC 39]\nBoletines/Bolivar\nDecreto Nº1178\nDecreto Nº 1178\nPublicado en versión extractada\nBolivar, 09/06/2023\nOtórguese ayuda economica a persona.-\n\n[DOC 40]\nBoletines/Bolivar\nDecreto Nº1179\nDecreto Nº 1179\nPublicado en versión extractada\nBolivar, 12/06/2023\nArtículo 1º: Aceptase la renuncia solicitada por la agente , al cargo que ocupa como Personal Jerárquico, Categoría 02.28 de 48 horas semanales de labor, a fin de acogerse al beneficio jubilatorio.\n\n[DOC 41]\nBoletines/Bolivar\nDecreto Nº1180\nDecreto Nº 1180\nBolivar, 12/06/2023\nVisto\nEl Expediente N° 4013-283/23 mediante el cual se propicia el llamado a Concurso de Precios N° 7/2023, para la adquisición de accesorios de plomería, y;\nConsiderando\nQue por Decreto Nº 1059, de fecha 18 de mayo de 2023, se aprobó el llamado a Concurso de Precios N° 7/2023,  para la adquisición de accesorios de plomería, con un presupuesto oficial de pesos pesos tres millones setecientos diez mil doscientos quince con 00/100 ($3.710.215,80);\nQue se han cursado tres (3) invitaciones a proveedores del ramo inscriptos en el Registro de Proveedores, de conformidad a lo establecido en los artículos N° 153 de la Ley Orgánica de las Municipalidades y 189 del Reglamento de Contabilidad para las Municipalidades, a las firmas: LIOCA NORBERTO MIGUEL, CARREÑO S.A. y DONOSO ERNESTO JORGE;\nQue se recibieron dos (2) ofertas válidas de los proveedores: LIOCA NORBERTO MIGUEL y CARREÑO S.A., según surge del Acta de Apertura del día 5 de junio de 2023;\nQue analizadas las ofertas elevadas a tal efecto y teniendo en cuenta el informe emanado de la Oficina de Compras, es conveniente adjudicar cada uno de los ítems por separado;\nQue la presente medida se dicta en uso de las atribuciones emergentes del artículo N° 154 de la Ley Orgánica de las Municipalidades;\nPor ello;\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE BOLIVAR\nDECRETA\nArtículo 1º\n: Apruébese el Concurso de Precios Nº 7/2023 llevada a cabo el día  05 de junio de 2023, para la Adquisición de accesorios de plomeria.\nArtículo 2°:\nDeclárense admisibles las propuestas presentadas por los proveedores: LIOCA NORBERTO MIGUEL y CARREÑO S.A., por ajustarse al Pliego de Bases y Condiciones.\nArtículo 3º\n: Adjudicar a la firma\nLIOCA NORBERTO MIGUEL,\npor la suma de pesos dos millones novecientos sesenta y ocho mil ciento setenta y tres con 06/100 ($2.968.173,06),  los siguientes ítems:\nCANTIDAD\nUNIDAD DE MEDIDA\nDETALLE\n2\nCADA UNO\nREGULADOR DE GAS - REGULADOR SALUSTRI 50 M3 GN\n6,4\nCADA UNO\nCAÑO DE PLASTICO - CAÑO EPOXI 2 1/2\" X 1 MT\n115,20\nCADA UNO\nCAÑO DE PLASTICO - CAÑO EPOXI 4\" X MT.AC\n8\nCADA UNO\nCODO PLASTICO - CODO EPOXI DEMA 90 HH 21/2\"\n11\nCADA UNO\nCODO PLASTICO - CODO EPOXI DEMA 90 HH 4\"\n2\nCADA UNO\nTEE - TEE EPOXI DEMA 4\"\n2\nCADA UNO\nBUJE DE REDUCCION - BUJE RED EPOXI DEMA 4\"X2\n2\nCADA UNO\nBUJE DE REDUCCION - BUJE RED EPOXI DEMA 4\" X 2\n1/2\"\n2\nCADA UNO\nCUPLA PLASTICA - CUPLA EPOXI DEMA 21/2\"\n14\nCADA UNO\nCUPLA PLASTICA - CUPLA EPOXI DEMA 4\"\n2\nCADA UNO\nLLAVE ESFERICA - LLAVE ESFERICA 4 BAR\n3\nCADA UNO\nGLICERINA - GLICERINA X 500 GRS\n6\nCADA UNO\nLITARGIRIO - LITARGIRIO X 500 GRS\n15\nCADA UNO\nACCESORIOS DE PLOMERIA - POLYGUARD 660 0.05 X 10 MTS.\nArtículo 4º\n: El gasto que demande el artículo 1° será atendido con cargo a la siguiente partida: Jurisdicción 1110102000 – Secretaria de Salud – 21 – Programa Plan SUMAR - Fuente de Financiamiento 132- De Origen Provincial.\nArtículo 5º:\nNotifíquese al adjudicatario y a los restantes oferentes, con arreglo a lo normado en la Ordenanza General N° 267/80.\nArtículo 6º:\nTomen conocimiento Secretaría de Hacienda, Oficina de Compras, Contaduría y Tesorería a efectos de su fiel cumplimiento.\nArtículo 7°:\nEl presente decreto será refrendado por la Sra. Secretaria de Salud.\nArtículo 8º\n: Comuníquese, dése al Libro de Decretos y cumplidos los trámites de estilo, archívese.\n\n[DOC 42]\nBoletines/Bolivar\nDecreto Nº1181\nDecreto Nº 1181\nPublicado en versión extractada\nBolivar, 12/06/2023\nArtículo 1º:\nModifíquese a partir del 01 de Junio de 2023, la designación del Dr. , para desempeñar tareas como MEDICO realizando atención en consultorio de Clínica Medica en el Hospital Juana G. de Miguens, con un régimen de 48 horas semanales de labor, debiendo realizar adicionalmente 2 guardias activas de 24 hs semanales a requerimientos de la Secretaria de Salud.\n\n[DOC 43]\nBoletines/Bolivar\nDecreto Nº1182\nDecreto Nº 1182\nPublicado en versión extractada\nBolivar, 12/06/2023\nArtículo 1º:\nModifíquese a partir del 01 de Junio de 2023, la designación del Dr. , para desempeñar tareas como MEDICO realizando atención en consultorio de Clínica Medica en el Hospital Municipal de Pirovano, con un régimen de 48 horas semanales de labor, debiendo realizar adicionalmente 2 guardias activas de 24 hs semanales a requerimientos de la Secretaria de Salud.\n\n[DOC 44]\nBoletines/Bolivar\nDecreto Nº1183\nDecreto Nº 1183\nPublicado en versión extractada\nBolivar, 12/06/2023\nArtículo 1º:\nModifíquese a partir del 01 de Junio de 2023, la designación del Dr. , para desempeñar tareas como MEDICO realizando atención en consultorio de Clínica Medica en el Hospital Municipal de Pirovano, con un régimen de 48 horas semanales de labor, debiendo realizar adicionalmente 2 guardias activas de 24 hs semanales a requerimientos de la Secretaria de Salud.\n\n[DOC 45]\nBoletines/Bolivar\nDecreto Nº1184\nDecreto Nº 1184\nPublicado en versión extractada\nBolivar, 12/06/2023\nArtículo 1º:\nAbónese a partir del 01 de Mayo de 2023, Pesos , por cada consultorio de Clínica Medica al Dr. .\n\n[DOC 46]\nBoletines/Bolivar\nDecreto Nº1185\nDecreto Nº 1185\nPublicado en versión extractada\nBolivar, 12/06/2023\nArtículo 1º:\nAbónese a partir del 01 de Mayo de 2023, Pesos , por cada consultorio de Clínica Medica al Dr. .\n\n[DOC 47]\nBoletines/Bolivar\nDecreto Nº1186\nDecreto Nº 1186\nPublicado en versión extractada\nBolivar, 12/06/2023\nArtículo 1º:\nAbónese a partir del 01 de Mayo de 2023, Pesos ,  por cada consultorio de Clínica Medica al Dr. .\n\n[DOC 48]\nBoletines/Bolivar\nDecreto Nº1187\nDecreto Nº 1187\nPublicado en versión extractada\nBolivar, 12/06/2023\nArtículo 1º:\nAbónese a partir del 01 de Mayo de 2023, Pesos , por cada consultorio de Clínica Medica al Dr. .\n\n[DOC 49]\nBoletines/Bolivar\nDecreto Nº1188\nDecreto Nº 1188\nPublicado en versión extractada\nBolivar, 12/06/2023\nArtículo 2°:\nDeclárese de Interés Social la regularización dominial del inmueble ubicado en la ciudad de Bolívar, Partido de Bolívar; designado catastralmente como:\nCIRCUNSCRIPCION:  - SECCION: - CHACRA ; MANZANA:  - PARCELA: - UF  POLIGONO ;\n\n[DOC 50]\nBoletines/Bolivar\nDecreto Nº1189\nDecreto Nº 1189\nPublicado en versión extractada\nBolivar, 12/06/2023\nArtículo 1º:\nAbónese, a partir del 1° de Junio y hasta el 31 de Diciembre de 2023, una Bonificación por Extra laboral a la agente , por la suma de Pesos mensuales.\n\n[DOC 51]\nBoletines/Bolivar\nDecreto Nº1190\nDecreto Nº 1190\nPublicado en versión extractada\nBolivar, 12/06/2023\nArtículo 1º:\nModifíquese a partir del 01 de Mayo de 2023, el sueldo básico que percibe el Dr. , por realizar tareas como MEDICO en el Hospital Municipal Dr. M. L. Capredoni, con un régimen de 48 horas semanales de labor.\n\n[DOC 52]\nBoletines/Bolivar\nDecreto Nº1191\nDecreto Nº 1191\nPublicado en versión extractada\nBolivar, 12/06/2023\nArtículo 1º: Aceptase la renuncia solicitada por el agente , al cargo que ocupa como Personal Mensualizado, categoría 8 de 48 horas semanales de labor.\n\n[DOC 53]\nBoletines/Bolivar\nDecreto Nº1192\nDecreto Nº 1192\nPublicado en versión extractada\nBolivar, 12/06/2023\nArtículo 1º: Aceptase la renuncia solicitada por la agente , al cargo que ocupa como Personal Mensualizado, Categoría 05 de 35 horas semanales de labor.\n\n[DOC 54]\nBoletines/Bolivar\nDecreto Nº1193\nDecreto Nº 1193\nPublicado en versión extractada\nBolivar, 12/06/2023\nArticulo 3º:\nReubíquese, a partir del 1º de Junio de 2023, a la agente , para desempeñar tareas de Ordenanza en la Delegación Municipal, con un régimen de 44 horas semanales de labor.\n\n[DOC 55]\nBoletines/Bolivar\nDecreto Nº1194\nDecreto Nº 1194\nPublicado en versión extractada\nBolivar, 12/06/2023\nArticulo 3º:\nReubíquese, a partir del 01 de Junio de 2023, al agente ,  para desempeñar las tareas detalladas en el considerando, continuando con un régimen de 48 horas semanales de labor.\n\n[DOC 56]\nBoletines/Bolivar\nDecreto Nº1195\nDecreto Nº 1195\nPublicado en versión extractada\nBolivar, 12/06/2023\nArticulo 3º:\nReubíquese, a partir del 01 de Junio de 2023, al agente , para desempeñar las tareas detalladas en el considerando, con una retribución básica de Pesos, con más las Bonificaciones establecidas para el mencionado cargo, continuando con un régimen de 48 horas semanales de labor.\n\n[DOC 57]\nBoletines/Bolivar\nDecreto Nº1196\nDecreto Nº 1196\nPublicado en versión extractada\nBolivar, 12/06/2023\nArticulo 3º:\nReubíquese, a partir del 1º de Junio de 2023, a la agente , para desempeñar tareas en la Agencia Municipal de Seguridad Vial, con un régimen de 44 horas semanales de labor.\n\n[DOC 58]\nBoletines/Bolivar\nDecreto Nº1197\nDecreto Nº 1197\nPublicado en versión extractada\nBolivar, 12/06/2023\nArticulo 1º: Derogase la designación establecida para el agente ,, al cargo que ocupa como Personal Mensualizado, Categoría 10 de 44 horas semanales de labor.\n\n[DOC 59]\nBoletines/Bolivar\nDecreto Nº1198\nDecreto Nº 1198\nPublicado en versión extractada\nBolivar, 12/06/2023\nArtículo 1º:\nModifíquese a partir del 1° de Junio de 2023, lo establecido por el Art. 44 – Inc. W) del CCT firmado entre la Municipalidad de Bolívar y el Sindicato Atramubo, “Bonificación por dictado de horas taller” a Pesos , por cada hora de taller dictado.\n\n[DOC 60]\nBoletines/Bolivar\nDecreto Nº1199\nDecreto Nº 1199\nPublicado en versión extractada\nBolivar, 12/06/2023\nOtórguese ayuda economica a persona.-\n\n[DOC 61]\nBoletines/Bolivar\nDecreto Nº1200\nDecreto Nº 1200\nPublicado en versión extractada\nBolivar, 13/06/2023\nArtículo 1º\n:\nAceptase la renuncia presentada por la agente,  al cargo que ocupa como Personal Jerárquico, Categoría 1 de\n48 horas semanales de labor, en el Hospital Dr. M. L. Capredoni.\n\n[DOC 62]\nBoletines/Bolivar\nDecreto Nº1201\nDecreto Nº 1201\nPublicado en versión extractada\nBolivar, 13/06/2023\nOtórguese ayuda economica a persona.-\n\n[DOC 63]\nBoletines/Bolivar\nDecreto Nº1202\nDecreto Nº 1202\nPublicado en versión extractada\nBolivar, 13/06/2023\nOtórguese ayuda economica a persona.-\n\n[DOC 64]\nBoletines/Bolivar\nDecreto Nº1203\nDecreto Nº 1203\nPublicado en versión extractada\nBolivar, 13/06/2023\nOtórguese ayuda economica a persona.-\n\n[DOC 65]\nBoletines/Bolivar\nDecreto Nº1204\nDecreto Nº 1204\nPublicado en versión extractada\nBolivar, 13/06/2023\nArtículo 1º:\nAbónese a partir del 01 de Mayo de 2023 y hasta el 31 de Julio de 2023, una Bonificación por el Dictado de Taller de Habilidades Sociales, destinado a personas con Condiciones de Espectro Autista, a la Fonoaudióloga , por el valor de 48 hs taller mensuales.\n\n[DOC 66]\nBoletines/Bolivar\nDecreto Nº1205\nDecreto Nº 1205\nPublicado en versión extractada\nBolivar, 13/06/2023\nArtículo 3º:\nReubíquese en planta permanente, a partir del 1º de Junio de 2023, a la agente , como Personal Técnico, Categoría 05, con un régimen de 48 horas semanales de labor.\n\n[DOC 67]\nBoletines/Bolivar\nDecreto Nº1206\nDecreto Nº 1206\nPublicado en versión extractada\nBolivar, 13/06/2023\nArtículo 1º:\nAmplíese a partir del 1º de Junio de 2023, el régimen horario del Dr. , a 48 horas semanales de labor.\n\n[DOC 68]\nBoletines/Bolivar\nDecreto Nº1207\nDecreto Nº 1207\nPublicado en versión extractada\nBolivar, 13/06/2023\nArtículo 1º:\nAmplíese a partir del 1º de Junio de 2023, el régimen horario del agente , a 48 horas semanales de labor.\n\n[DOC 69]\nBoletines/Bolivar\nDecreto Nº1208\nDecreto Nº 1208\nPublicado en versión extractada\nBolivar, 13/06/2023\nArtículo 1º:\nAmplíese a partir del 1º de Julio de 2023, el régimen horario del agente , a 48 horas semanales de labor.\n\n[DOC 70]\nBoletines/Bolivar\nDecreto Nº1209\nDecreto Nº 1209\nPublicado en versión extractada\nBolivar, 13/06/2023\nArtículo 1º:\nDerogase a partir del 1º de Junio de 2023, la Bonificación por Extra Laboral que se abona al agente .\n\n[DOC 71]\nBoletines/Bolivar\nDecreto Nº1210\nDecreto Nº 1210\nPublicado en versión extractada\nBolivar, 13/06/2023\nArtículo 1º:\nDerogase a partir del 1º de Junio de 2023, la Bonificación por Extra Laboral que se abona a la agente .\n\n[DOC 72]\nBoletines/Bolivar\nDecreto Nº1211\nDecreto Nº 1211\nPublicado en versión extractada\nBolivar, 13/06/2023\nArtículo 1º: Disponese el cese a partir  del 1º de julio de 2023 de la agente , Personal Jerárquico,  Categoría 1de 48hs, Imputado a Jurisdireccion: Secretaria de Salud, Programa: Hospital Municipal Dr. Ignacio Pirovano; por haber alcanzado las condiciones de edad y servicios exigidos por la legislación vigente para acceder al beneficio jubilatorio por invalidez en el Instituto de Previsión Social de Buenos Aires , con una incapacidad laboral en grado invalidante, de carácter total y permanente del 70% (setenta por ciento), de conformidad con el art 98 inciso g) de la Ley Nº14.656.-\n\n[DOC 73]\nBoletines/Bolivar\nDecreto Nº1212\nDecreto Nº 1212\nPublicado en versión extractada\nBolivar, 13/06/2023\nArtículo 1º:\nModifíquese a partir del 1º de Junio de 2023, el valor por día de consultorio a pesos  del Dr. , quien desarrolla los mismos en el Hospital Dr. M. L. Capredoni.\n\n[DOC 74]\nBoletines/Bolivar\nDecreto Nº1213\nDecreto Nº 1213\nPublicado en versión extractada\nBolivar, 13/06/2023\nArtículo 1º:\nRenuévese 1 partir del 1º de Junio de 2023, la designación de la Dra. , como Directora Médica de Casa Hogar Urdampilleta.\n\n[DOC 75]\nBoletines/Bolivar\nDecreto Nº1214\nDecreto Nº 1214\nPublicado en versión extractada\nBolivar, 13/06/2023\nArtículo 1º:\nDesígnese, a partir del 1º de Julio de 2023, a la Dra. , para desempeñarse en la función de Jefa del Servicio de Ginecología del Dr. M. L. Capredoni, continuando con un régimen de 48 horas semanales de labor.\n\n[DOC 76]\nBoletines/Bolivar\nDecreto Nº1215\nDecreto Nº 1215\nPublicado en versión extractada\nBolivar, 13/06/2023\nArtículo 1º:\nAbónese a partir del 1° de Junio de 2023, a la agente ,  la bonificación Insalubridad por desarrollar tareas como mucama en el Servicio de Oncología del Hospital Dr. M. L. Capredoni.\n\n[DOC 77]\nBoletines/Bolivar\nDecreto Nº1216\nDecreto Nº 1216\nPublicado en versión extractada\nBolivar, 13/06/2023\nArtículo 1º:\nRenuevese a partir del 1º de Junio de 2023, la designación del Dr. , como Sub Director Médico de Casa Hogar Urdampilleta.\n\n[DOC 78]\nBoletines/Bolivar\nDecreto Nº1217\nDecreto Nº 1217\nPublicado en versión extractada\nBolivar, 13/06/2023\nArtículo 1º:\nDesignase a partir del 01 de Junio de 2023, a la agente , para cumplir tareas fuera del horario habitual de trabajo, como Notificadora en Recursos Humanos de la Municipalidad de Bolívar;\n\n[DOC 79]\nBoletines/Bolivar\nDecreto Nº1218\nDecreto Nº 1218\nPublicado en versión extractada\nBolivar, 13/06/2023\nArticulo 1º:\nDesignase a partir del 01 de Junio de 2023, al Dr. , para desempeñar tareas como MEDICO en el Hospital Municipal Dr. M. L. Capredoni, con un régimen de 24 horas semanales de labor, debiendo realizar atención en consultorios y quirófano los días lunes.\n\n[DOC 80]\nBoletines/Bolivar\nDecreto Nº1219\nDecreto Nº 1219\nPublicado en versión extractada\nBolivar, 13/06/2023\nArtículo 1º\n:\nAceptase la renuncia presentada por la agente , al cargo que ocupa como Personal Profesional, Hospital A de\n48 horas semanales de labor, en el Hospital Dr. M. L. Capredoni.\n\n[DOC 81]\nBoletines/Bolivar\nDecreto Nº1220\nDecreto Nº 1220\nPublicado en versión extractada\nBolivar, 13/06/2023\nArtículo 1º:\nAutorízase a Contaduría Municipal a abonar a la agente , la suma total de Pesos , que se hará efectiva en una (1) cuota.\n\n[DOC 82]\nBoletines/Bolivar\nDecreto Nº1221\nDecreto Nº 1221\nPublicado en versión extractada\nBolivar, 13/06/2023\nArtículo 1º:\nReducir a partir del 1° de Junio de 2023, el régimen horario de la agente , a 24 hs semanales de labor.\n\n[DOC 83]\nBoletines/Bolivar\nDecreto Nº1222\nDecreto Nº 1222\nPublicado en versión extractada\nBolivar, 13/06/2023\nArtículo 1º:\nRedúzcase a partir del 8 de Junio de 2023, el régimen horario de la agente , a 24 horas semanales de labor.\n\n[DOC 84]\nBoletines/Bolivar\nDecreto Nº1223\nDecreto Nº 1223\nPublicado en versión extractada\nBolivar, 13/06/2023\nArtículo 1º\n:\nAceptase la renuncia presentada por la agente , al cargo que ocupa como Personal de Servicios Cat-4 de\n48 horas semanales de labor, dependiente de Casa Hogar Municipal de Pirovano.\n\n[DOC 85]\nBoletines/Bolivar\nDecreto Nº1224\nDecreto Nº 1224\nPublicado en versión extractada\nBolivar, 13/06/2023\nArtículo 1º:\nAutorízase a Contaduría Municipal a abonar a la agente , la suma total de pesos , que se hará efectiva en una (1) cuota.\n\n[DOC 86]\nBoletines/Bolivar\nDecreto Nº1225\nDecreto Nº 1225\nPublicado en versión extractada\nBolivar, 13/06/2023\nArtículo 1º: Aceptase la renuncia solicitada por la agente, al cargo que ocupa como Personal de Servicio, Categoría 09 de 40 horas semanales de labor.\n\n[DOC 87]\nBoletines/Bolivar\nDecreto Nº1226\nDecreto Nº 1226\nPublicado en versión extractada\nBolivar, 13/06/2023\nArtículo 1º: Aceptase la renuncia solicitada por el agente , al cargo que ocupa como Personal de Servicio, Categoría 6 de 48 horas semanales de labor.\n\n[DOC 88]\nBoletines/Bolivar\nDecreto Nº1227\nDecreto Nº 1227\nPublicado en versión extractada\nBolivar, 13/06/2023\nArtículo 1º: Aceptase la renuncia solicitada por el agente , al cargo que ocupa como Personal Administrativo, Categoría 10 de 35 horas semanales de labor.\n\n[DOC 89]\nBoletines/Bolivar\nDecreto Nº1228\nDecreto Nº 1228\nPublicado en versión extractada\nBolivar, 13/06/2023\nArticulo 3º:\nReubíquese, a partir del 1º de Junio de 2023, al agente , para desempeñar tareas en el Natatorio Municipal, con un régimen de 40 horas semanales de labor.\n\n[DOC 90]\nBoletines/Bolivar\nDecreto Nº1229\nDecreto Nº 1229\nPublicado en versión extractada\nBolivar, 13/06/2023\nArtículo 1º: Aceptase la renuncia solicitada por el agente , al cargo que ocupa como Personal Administrativo, Categoría 10 de 48  horas semanales de labor.\n\n[DOC 91]\nBoletines/Bolivar\nDecreto Nº1230\nDecreto Nº 1230\nPublicado en versión extractada\nBolivar, 13/06/2023\nArticulo 3º:\nReubíquese, a partir del 1º de Junio de 2023, al agente, para desempeñar tareas en Protección Ciudadana y Defensa Vial, con un régimen de 48 horas semanales de labor.\n\n[DOC 92]\nBoletines/Bolivar\nDecreto Nº1231\nDecreto Nº 1231\nPublicado en versión extractada\nBolivar, 13/06/2023\nArticulo 3º:\nReubíquese, a partir del 1º de Junio de 2023, a la agente , para desempeñar tareas en Obras Publicas y Urbanismo, con un régimen de 48 horas semanales de labor.\n\n[DOC 93]\nBoletines/Bolivar\nDecreto Nº1232\nDecreto Nº 1232\nPublicado en versión extractada\nBolivar, 13/06/2023\nArtículo 1º:\nAutorízase a Contaduría Municipal a abonar a la agente , la suma total de pesos , que se hará efectiva en una (1) cuota.\n\n[DOC 94]\nBoletines/Bolivar\nDecreto Nº1233\nDecreto Nº 1233\nPublicado en versión extractada\nBolivar, 13/06/2023\nArtículo 1º:\nAutorizase la reincorporación a su puesto de trabajo al Sr. , a partir del 10 de Mayo de 2023 y cuyo sueldo se encuentra imputado a JURISDICCION: 1110102000 – PROGRAMA: 26.01.00– Coordinación y Ejecución Agencia Municipal de Seguridad Vial.\n\n[DOC 95]\nBoletines/Bolivar\nDecreto Nº1234\nDecreto Nº 1234\nPublicado en versión extractada\nBolivar, 13/06/2023\nArticulo 1º:\nDesignase a partir del 16 de Marzo de 2023, a la Sra. , para desempeñar tareas administrativas en Oficina de Contaduría, con régimen de 44 horas semanales de labor.\n\n[DOC 96]\nBoletines/Bolivar\nDecreto Nº1235\nDecreto Nº 1235\nPublicado en versión extractada\nBolivar, 13/06/2023\nArtículo 1º:\nConcédase Licencia sin Goce de Haberes, al Sr. , a partir del 6 de Marzo de 2023 y por el termino de seis (6) meses, por motivos estrictamente personales y cuyo sueldo se encuentra imputado a JURISDICCION: 1110112000 – PROGRAMA: 01.00.00– Coordinación y Planificación Espacios Públicos y Ambiente.\n\n[DOC 97]\nBoletines/Bolivar\nDecreto Nº1236\nDecreto Nº 1236\nPublicado en versión extractada\nBolivar, 13/06/2023\nArtículo 3º:\nRecategorizar a partir del 01 de Febrero de 2023, a la Sra. , para desempeñar tareas administrativas en el Centro de Atención Primaria de Salud, con régimen de 40 horas semanales de labor.\n\n[DOC 98]\nBoletines/Bolivar\nDecreto Nº1237\nDecreto Nº 1237\nPublicado en versión extractada\nBolivar, 13/06/2023\nArtículo 1º:\nDisponese la rectificación del Decreto Nº 1795 de fecha 19 de Enero de 2023, en los agentes y montos que a continuación se mencionan.-\n\n[DOC 99]\nBoletines/Bolivar\nDecreto Nº1238\nDecreto Nº 1238\nPublicado en versión extractada\nBolivar, 13/06/2023\nArtículo 1º: Aceptase la renuncia solicitada por el agente , al cargo que ocupa como Personal de Servicios, Categoría 12 de 48  horas semanales de labor.\n\n[DOC 100]\nBoletines/Bolivar\nDecreto Nº1239\nDecreto Nº 1239\nPublicado en versión extractada\nBolivar, 13/06/2023\nArticulo 3º:\nReubíquese, a partir del 1° Marzo de 2023, a la agente , para desempeñar tareas en Conducción Superior e Intendente, con un régimen de 48 horas semanales de labor.\n\n[DOC 101]\nBoletines/Bolivar\nDecreto Nº1240\nDecreto Nº 1240\nPublicado en versión extractada\nBolivar, 13/06/2023\nArticulo 3º:\nReubíquese, a partir del 1º de junio de 2023, a la agente , para desempeñar tareas en la Oficina de Compras de la Municipalidad de Bolívar, con un régimen de 40 horas semanales de labor.\n\n[DOC 102]\nBoletines/Bolivar\nDecreto Nº1241\nDecreto Nº 1241\nPublicado en versión extractada\nBolivar, 13/06/2023\nArtículo 1º:\nFijase a partir del 1° de Agosto de 2022 los nuevos importes de la Bonificación Especial Remunerativa 14105 (Concepto 082 de Carrera Médico Hospitalaria) y Bonificación Remunerativa no Bonificable 14100 (Concepto 098 de Carrera Médico Hospitalaria), imputándose a Retribuciones que no hacen al cargo, según Anexo I, que como parte integrante consta en el presente decreto.\n\n[DOC 103]\nBoletines/Bolivar\nDecreto Nº1242\nDecreto Nº 1242\nPublicado en versión extractada\nBolivar, 13/06/2023\nArtículo 1º:\nDesígnese a partir del 01 de Marzo de 2023, al Dr. , como Médico Generalista, con un régimen de 48 horas semanales de labor, debido realizar Consultorios y Guardias en el Hospital Dr. M. L. Capredoni.\n\n[DOC 104]\nBoletines/Bolivar\nDecreto Nº1243\nDecreto Nº 1243\nPublicado en versión extractada\nBolivar, 13/06/2023\nArtículo 1º:\nAutorízase a Contaduría Municipal a abonar al agente , la suma total de Pesos  que se hará efectiva en una (1) cuota.\n\n[DOC 105]\nBoletines/Bolivar\nDecreto Nº1244\nDecreto Nº 1244\nPublicado en versión extractada\nBolivar, 13/06/2023\nArtículo 1º:\nAutorízase a Contaduría Municipal a abonar al agente , la suma total de Pesos  que se hará efectiva en una (1) cuota.\n\n[DOC 106]\nBoletines/Bolivar\nDecreto Nº1245\nDecreto Nº 1245\nPublicado en versión extractada\nBolivar, 13/06/2023\nArtículo 1º:\nAutorízase a Contaduría Municipal a abonar al agente , la suma total de Pesos  que se hará efectiva en una (1) cuota.\n\n[DOC 107]\nBoletines/Bolivar\nDecreto Nº1246\nDecreto Nº 1246\nPublicado en versión extractada\nBolivar, 13/06/2023\nArtículo 1º:\nAutorízase a Contaduría Municipal a abonar a la agente , la suma total de Pesos ,que se hará efectiva en una (1) cuota.\n\n[DOC 108]\nBoletines/Bolivar\nDecreto Nº1247\nDecreto Nº 1247\nPublicado en versión extractada\nBolivar, 13/06/2023\nArtículo 1º:\nAutorízase a Contaduría Municipal a abonar al agente , la suma total de Pesos ,  que se hará efectiva en una (1) cuota.\n\n[DOC 109]\nBoletines/Bolivar\nDecreto Nº1248\nDecreto Nº 1248\nPublicado en versión extractada\nBolivar, 13/06/2023\nArtículo 1º:\nAutorízase a Contaduría Municipal a abonar al agente , la suma total de Pesos , que se hará efectiva en una (1) cuota.\n\n[DOC 110]\nBoletines/Bolivar\nDecreto Nº1249\nDecreto Nº 1249\nPublicado en versión extractada\nBolivar, 13/06/2023\nArtículo 1º:\nAutorízase a Contaduría Municipal a abonar al agente , la suma total de Pesos , que se hará efectiva en una (1) cuota.\n\n[DOC 111]\nBoletines/Bolivar\nDecreto Nº1250\nDecreto Nº 1250\nBolivar, 14/06/2023\nVisto\nEl Expediente N° 4013-291/23 mediante el cual se propicia el llamado a Licitación Privada N° 13/2023 para la adquisición de hierro y alambre, con servicio de flete incluido, y;\nConsiderando\nQue por Decreto Nº 1143, de fecha 01 de junio de 2023, se aprobó el llamado a Licitación Privada N° 13/2023, para la adquisición de hierro y alambre, con servicio de flete incluido, con un presupuesto oficial de pesos trece millones novecientos veinticuatro mil quinientos con 00/100 ($13.924.500,00);\nQue se han cursado seis (6) invitaciones a proveedores del ramo inscriptos en el Registro de Proveedores, de conformidad a lo establecido en los artículos N° 153 de la Ley Orgánica de las Municipalidades y 189 del Reglamento de Contabilidad para las Municipalidades, a las firmas: COLATTO GUSTAVO ROGELIO, ARIONI RICARDO ROBERTO, ROBEMBE SERVICIOS S.A., PALOMINO E HIJOS SOCIEDAD SIMPLE, DELAPENNA GUSTAVO ERNESTO y G CASANOVA S.A.;\nQue se recibieron dos (2) ofertas válidas de los proveedores, según surge del Acta de Apertura del día 12 de junio de 2023;\nQue analizadas las ofertas elevadas a tal efecto y teniendo en cuenta el informe emanado de la Oficina de Compras, es conveniente adjudicar a la propuesta presentada por PALOMINO E HIJOS SOCIEDAD SIMPLE, por la suma de pesos seis millones cuatrocientos ochenta y cuatro mil setecientos veintinueve con 00/100 ($6.484.729,00);\nQue en consecuencia, corresponde rechazar la oferta correspondiente a la firma ROBEMBE SERVICIOS S.A., por ser menos conveniente al interés fiscal;\nQue la presente medida se dicta en uso de las atribuciones emergentes del artículo N° 154 de la Ley Orgánica de las Municipalidades;\nPor ello;\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE BOLIVAR\nDECRETA\nArtículo 1º\n: Apruébese, el Licitación Privada Nº 13/2023,  llevada a cabo el día  12 de junio de 2023, para la adquisición de hierro y alambre, con servicio de flete incluido.\nArtículo 2°:\nDeclárense admisibles las propuestas presentadas por los proveedores ROBEMBE SERVICIOS S.A. y PALOMINO E HIJOS SOCIEDAD SIMPLE, por ajustarse al Pliego de Bases y Condiciones.\nArtículo 3º\n: Desestímese la oferta correspondiente al proveedor ROBEMBE SERVICIOS S.A., por no resultar conveniente al interés fiscal del municipio.\nArtículo 4º\n: Adjudíquese a la firma PALOMINO E HIJOS SOCIEDAD SIMPLE por la suma de pesos seis millones cuatrocientos ochenta y cuatro mil setecientos veintinueve con 00/100 ($6.484.729,00), los siguientes ítems:\nCANTIDAD\nUNIDAD DE MEDIDA\nDESCRIPCIÓN\n120\nCADA UNO\nHIERRO – BARRAS HIERRO LISO DE 20 MM\n500\nCADA UNO\nHIERRO – BARRAS HIERRO ALETEADO DE 8 MM\n200\nCADA UNO\nHIERRO - BARRAS HIERRO ALETEADO 6 MM\n60\nCADA UNO\nHIERRO - BARRAS HIERRO LISO DE 16 MM\n60\nCADA UNO\nHIERRO - BARRAS HIERRO ALETEADO DE 16 MM\n60\nCADA UNO\nHIERRO – BARRAS HIERRO ALETEADO DE 12 MM\n20\nKILOGRAMO\nALAMBRE DE FARDO - ALAMBRE DE FARDO\n20\nUNIDAD\nMALLA - MALLA 6 MM 15 X 15 (2X3)\nArtículo 5º\n: El gasto que demande el artículo 1° será atendido con cargo a la siguiente partida: El gasto que demande el cumplimiento del artículo 1º será imputado a Jurisdicción: 1110115000 - Secretaría de Asuntos Agrarios, Promoción Industrial, Comercio y Valor Agregado - Programa: 18 – Comercio e Industria – 54 - Infraestructura S.I.P - Fuente de Financiamiento 133 – De Origen Nacional.\nArtículo 6º:\nNotifíquese al adjudicatario y a los restantes oferentes, con arreglo a lo normado en la Ordenanza General N° 267/80.\nArtículo 7º:\nTomen conocimiento Secretaría de Asuntos Agrarios, Promoción Industrial, Comercio y Valor Agregado, Secretaria de Hacienda, Oficina de Compras, Contaduría y Tesorería a efectos de su fiel cumplimiento.\nArtículo 8°:\nEl presente decreto será refrendado por Sr. Secretario de Asuntos Agrarios, Promoción Industrial, Comercio y Valor Agregado.\nArtículo 9º\n: Comuníquese, dése al Libro de Decretos y cumplidos los trámites de estilo, archívese.\n\n[DOC 112]\nBoletines/Bolivar\nDecreto Nº1251\nDecreto Nº 1251\nPublicado en versión extractada\nBolivar, 14/06/2023\nArtículo 1º\n: Autorizase a Contaduría Municipal a abonar los gastos detallados en el considerando del presente decreto por la suma de pesos . Extiéndase cheque a nombre de  CUIT .\n\n[DOC 113]\nBoletines/Bolivar\nDecreto Nº1252\nDecreto Nº 1252\nPublicado en versión extractada\nBolivar, 14/06/2023\nArtículo 1º:\nFíjese a partir del 1º de junio de 2023, los nuevos valores mensuales, a percibir por los agentes que desempeñan tareas\nen carácter de personal de Planta Temporaria, cuya nómina, sueldo, régimen horario e imputación conforma el Anexo I del presente decreto.\n\n[DOC 114]\nBoletines/Bolivar\nDecreto Nº1253\nDecreto Nº 1253\nPublicado en versión extractada\nBolivar, 14/06/2023\nOtórguese ayuda economica a persona.-\n\n[DOC 115]\nBoletines/Bolivar\nDecreto Nº1254\nDecreto Nº 1254\nBolivar, 14/06/2023\nVisto\nEl expediente Nº 4013-317/2023, por el cual el Sr. Martinez Carlos Alejandro, solicita a través de nota enviada al Sr. INTENDENTE la solicitud de habilitación para prestar el servicio de Taxi en el partido de Bolívar, y;\nConsiderando\nLo dispuesto por la Ordenanza 1276/96 y modificatorias, así como la solicitud presentada por el Sr. Martinez Carlos Alejandro, DNI 38.362.048, a fin de solicitar una plaza de taxi para la localidad de BOLIVAR, y que las Ordenanzas 1276/96 y modificatorias autorizan la prestación del servicio de taxi en esta localidad, y que el peticionante se encuentra debidamente inscripto en el Registro respectivo;\nPor ello;\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE BOLÍVAR\nDECRETA\nArtículo 1º:\nSelecciónese para la prestación del servicio público de transporte por medio de automóviles de alquiler (Taxi) Plaza 28 en la localidad de BOLIVAR al Sr. Martínez Carlos Alejandro, DNI , con domicilio en calle , de BOLIVAR y demás circunstancias personales que constan en expediente 4013-317-2023, el cual se hará efectivo por medio de un automotor de su propiedad marca Chevrolet,  DOMINIO: , Nro de motor , Nro. de chasis , Año 2011, Modelo 536-CLASSIC AA+DIR 1.4N LS.\nArtículo 2º:\nHágase saber de la adjudicación efectuada en el artículo anterior, mediante publicación en esta ciudad de Bolívar, por el término de cinco días, con los recaudos dispuestos en el artículo 19 de la Ordenanza 1276/96 y modificatorias, primer párrafo.\nEl adjudicatario deberá, dentro del término de veinte (20) días hábiles a contar desde la última publicación dar cumplimiento a la totalidad de los requisitos que impone la reglamentación (Ord.1276 /96 y modificatorias), bajo apercibimiento, para el caso de no dar cumplimiento a los requisitos y/o prospere las objeciones que pudieren formularse por la autoridad gremial, de perder el turno y adjudicar la plaza al aspirante que siga en orden de prelación (artículo 19, segundo y tercer párrafo Ord. Citada).\nArtículo 3º:\nProcédase a la apertura de un expediente por cada una de las adjudicaciones efectuadas, los que tramitarán por ante la Agencia Municipal de Seguridad Vial.\nArtículo 4º:\nTomen conocimiento Dirección de Protección Ciudadana, Agencia Municipal de Seguridad Vial y demás que correspondan a efectos de su fiel cumplimiento.\nArtículo 5º:\nEl presente Decreto será refrendado por el Secretario de  Innovacion y Asuntos Estrategicos según lo determinado por el Decreto N° 1-23.\nArtículo 6º:\nNotifíquese, comuníquese, dése al libro de Decretos y cumplidos los trámites de estilo, archívese.\n\n[DOC 116]\nBoletines/Bolivar\nDecreto Nº1255\nDecreto Nº 1255\nBolivar, 15/06/2023\nVisto\nEl Expediente N° 4013-316/23 por el cual la Secretaria de Obras Públicas y Urbanismo propicia el llamado a Licitación Pública para la realización del Pavimento Urbano de Hormigón y Cordón Cuneta con Mejorado en la ciudad de Bolívar, y;\nConsiderando\nQue es necesario contratar la mano de obra y la provisión de materiales para la realización del Pavimento Urbano de Hormigón y Cordón Cuneta con Mejorado en la ciudad de Bolívar;\nQue con fecha 12 de Junio 2023 la SECRETARÍA DE OBRAS PÚBLICAS NACIONAL emitió, teniendo en cuenta las consideraciones formuladas por las áreas técnicas, la NO OBJECIÓN TÉCNICA al desarrollo de la obra mediante NO-2023-67373848-APN-SOP#MOP;\nA través del presente proyecto se desea resolver necesidades que requieran soluciones viales dentro de las jurisdicciones locales, con el objetivo de mejorar la transitabilidad, seguridad vial, confort y conectividad, prestando especial interés en los accesos a las ciudades;\nQue la obra fue presupuestada en la suma de pesos quinientos noventa y nueve millones novecientos veinte mil ochocientos cuarenta y ocho con 69/100 ($599.920.848,69) mes base abril 2023;\nQue de acuerdo a los montos estimados y con arreglo a lo normado en el Inc. d), Apartado I, Capítulo IV sobre “Obras Públicas” de la Ley Orgánica de Municipalidades y los valores actualizados por Resolución 332/2023 y modificatorias, del Ministerio de Gobierno de la Provincia de Buenos Aires, para su contratación es necesario proceder al llamado a Licitación Pública;\nQue la presente medida se dicta en uso de las facultades emergentes del artículo 107 de la Ley Orgánica de las Municipalidades;\nPor ello;\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE BOLIVAR\nDECRETA\nArtículo 1º\n: Llámase a Licitación Pública N° 4/2023, encuadrada en las previsiones del Art. 133, ss. y cc. de la Ley Orgánica de las Municipalidades y Decreto 466/95 Reglamento de Contrataciones de la Municipalidad de Bolívar, para la realización del Pavimento Urbano de Hormigón y Cordón Cuneta con Mejorado en la ciudad de Bolívar.\nArtículo 2°:\nDeterminase el presupuesto oficial, en pesos quinientos noventa y nueve millones novecientos veinte mil ochocientos cuarenta y ocho con 69/100 ($599.920.848,69) mes base abril 2023.\nArtículo 3°:\nLa presente licitación se realizará con arreglo al Pliego de Bases y Condiciones Generales y Particulares, Modelos y Condiciones Técnicas que como Anexos I, II, III y IV forman parte integrante del presente Decreto.\nArtículo 4º:\nLas propuestas podrán ser presentadas hasta el día 20 de Julio de 2023, a las 09.30 horas, o el día siguiente hábil si éste fuese feriado o no laborable.\nArtículo 5º:\nLa apertura de las propuestas se llevará a cabo el día 20 de Julio de 2023, a las 10.00 horas, o el día siguiente hábil si éste fuese feriado o no laborable, en acto público.\nArtículo 6°:\nFijase en pesos seiscientos mil con 00/100 ($600.000,00) el valor del Pliego de Bases y Condiciones, monto que podrá ser abonado en Tesorería Municipal o mediante depósito en la Cuenta Fiscal N° 500821 – Sucursal 6734 – Banco de la Provincia de Buenos Aires – Orden Municipalidad de Bolívar – en concepto de “Adquisición Pliego de Bases y Condiciones – consignando Licitación Pública N° 4/2023, Expte. 4013-316/23”.\nArtículo 7°:\nCréase la Comisión de Preadjudicación, la cual estará integrada por:\nD’Aloia Marcelo – Contador Municipal.\nSilva, Eugenio – Jefe de Compras.\nEzcurra, Lucas – Secretario de Obras Públicas.\nPavía, María Emilia – Directora de Proyectos y Convenios Especiales.\nArtículo 8º:\nEl gasto que demande el cumplimiento del artículo 1º será imputado a Jurisdicción: 1110110000 Secretaría de Obras Publicas - Programa: 32.00.00 – Ejecución de Obras y Servicios Públicos –32.82.00–Pavimento Urbano de Hormigón y Cordón Cuneta con mejorado en la ciudad de Bolívar. Fuente de Financiamiento 133 de Origen Nacional Recurso 22.2.01.94- Convenio Pavimento Urbano de Hormigón y cordón cuneta con mejorado en la ciudad de Bolívar.\nArtículo 9º:\nTomen conocimiento Secretaría de Hacienda, Oficina de Compras, Contaduría y Tesorería a efectos de su fiel cumplimiento.\nArtículo 10º:\nEl presente Decreto será refrendado por el Secretario de Obras Públicas y Urbanismo.\nArtículo 11º\n: Notifíquese, Comuníquese, dése al libro de Decretos y Cumplidos los trámites de estilo, archívese\nAnexos\nANEXO I\nDESCARGAR\n\n[DOC 117]\nBoletines/Bolivar\nDecreto Nº1256\nDecreto Nº 1256\nPublicado en versión extractada\nBolivar, 15/06/2023\nArtículo 1°:\nAutorizase a Contaduría Municipal a abonar la suma de pesos , en concepto de\nIMPUESTO A LAS ENTRADAS DE ESPECTÁCULOS CINEMATOGRÁFICOS,\nprevisto en el inciso a) del Artículo 24° de la Ley N° 17.741 y modificatorias. Extiéndase cheque a nombre de la MUNICIPALIDAD DE BOLÍVAR.\n\n[DOC 118]\nBoletines/Bolivar\nDecreto Nº1257\nDecreto Nº 1257\nBolivar, 15/06/2023\nVisto\nLa solicitud realizada por la Directora de Políticas Públicas para la inclusión de Personas con Discapacidad, y;\nConsiderando\nQue la Asociación Civil “Centro de Dia Alegrias” cumple un importante rol en la sociedad permitiendo que las personas con discapacidad puedan integrarse personal, educacional,  familiar y socialmente;\nQue los gastos habituales y fijos del hogar no pueden ser cubiertos en su totalidad por los ingresos del mismo;\nQue en esta oportunidad se solicita un aporte económico para solventar los\nque se requieren para regularizar el funcionamiento de la Institución a los fines de garantizar el acceso a personas con discapacidad que asisten allí;\nQue en virtud de ello, la Municipalidad se ha comprometido a realizar un aporte económico para poder ayudar a este tipo de instituciones;\nQue la presente medida se adopta con arreglo a lo normado en el Art. 107 de la Ley Orgánica de las Municipalidades;\nPor ello;\nEL Intendente Municipal del Partido de Bolívar\nDECRETA\nArtículo 1º:\nOtórgase un subsidio por la suma de pesos , correspondiente al mes de junio de 2023, a la Asociación Civil “CENTRO DE DÍA ALEGRÍAS”, reconocida por la Dirección Provincial de Personas Jurídicas  bajo la Matrícula N° 24.591, destinado a abonar los honorarios de la Interventora Provincial y a regularizar el funcionamiento de la Institución, garantizando el acceso a las personas con discapacidad que allí asisten.\nArtículo 2°:\nEl subsidio otorgado por el artículo anterior, se realiza con cargo de rendición de cuentas, de acuerdo con lo normado en el Art. 276 de la Ley Orgánica Municipal y  Art. 131 y cc.del Reglamento de Contabilidad para las Municipalidades.\nArtículo 3°:\nEl gasto que demande el cumplimiento del artículo 1° será imputado a: Jurisdicción 1110102000 Secretaría de Gobierno – 18 Programa Fortalecimiento a Instituciones – 03 – Instituciones Educativas.\nArtículo 4º:\nTomen conocimiento Secretaría de Gobierno, Hacienda, Contaduría, Tesorería y Dirección de Discapacidad, a efectos de su fiel cumplimiento.-\nArtículo 5º:\nEl presente decreto será refrendado por Sr. Secretario de Innovacion y Asuntos Estrategicossegún lo determinado por el Decreto N° 1-23.\nArtículo 6º:\nNotifíquese, comuníquese, dése al libro de Decretos y cumplidos los trámites de estilo, archívese.\n\n[DOC 119]\nBoletines/Bolivar\nDecreto Nº1258\nDecreto Nº 1258\nPublicado en versión extractada\nBolivar, 15/06/2023\nArtículo 1°: Autorizase a Contaduría Municipal a abonar los gastos mencionados en el Considerando del presente acto administrativo, por la suma de pesos, a favor de ,  DNI . Extiéndase cheque a su asistente el Sr..\n\n[DOC 120]\nBoletines/Bolivar\nDecreto Nº1259\nDecreto Nº 1259\nPublicado en versión extractada\nBolivar, 15/06/2023\nArtículo 1°: Autorizase a Contaduría Municipal a abonar los gastos mencionados en el Considerando del presente acto administrativo, por la suma de pesos . Extiéndase cheque a nombre de la Municipalidad de Bolívar.\n\n[DOC 121]\nBoletines/Bolivar\nDecreto Nº1260\nDecreto Nº 1260\nPublicado en versión extractada\nBolivar, 15/06/2023\nArtículo 1°: Autorizase a Contaduría Municipal a abonar los gastos mencionados en el Considerando del presente acto administrativo, por la suma de pesos , para participar de la concentración oficial de la Selección Argentina de Futbol perteneciente a dicha Federación. Extiéndase cheque a nombre del Joven , a efectos de abonar viáticos y estadía en la ciudad de Ameghino.\n\n[DOC 122]\nBoletines/Bolivar\nDecreto Nº1261\nDecreto Nº 1261\nPublicado en versión extractada\nBolivar, 15/06/2023\nArtículo 1°: Autorizase a Contaduría Municipal a abonar los gastos mencionados en el Considerando del presente acto administrativo, por la suma de pesos , para participar de la concentración oficial de la Selección Argentina de Futbol perteneciente a dicha Federación. Extiéndase cheque a nombre del Joven, a efectos de abonar viáticos y estadía en la ciudad de Ameghino.\n\n[DOC 123]\nBoletines/Bolivar\nDecreto Nº1262\nDecreto Nº 1262\nPublicado en versión extractada\nBolivar, 16/06/2023\nArtículo 1º\n: Modifíquese el artículo Segundo inc. 4 del Decreto N° 4/23, respecto al importe que se detalla con destino a la caja chica del Hospital Municipal de Pirovano, el cual quedara redactado de la siguiente manera:\n“Desígnase responsables del manejo de los fondos correspondientes a las Cajas Chicas enumeradas en el artículo anterior, a los siguientes agentes: (…) 4) Hospital Municipal de Pirovano: DR.\n”.\n\n[DOC 124]\nBoletines/Bolivar\nDecreto Nº1263\nDecreto Nº 1263\nPublicado en versión extractada\nBolivar, 16/06/2023\nOtórguese ayuda economica a personas.-\n\n[DOC 125]\nBoletines/Bolivar\nDecreto Nº1264\nDecreto Nº 1264\nPublicado en versión extractada\nBolivar, 16/06/2023\nArtículo 1º:\nDesígnase desde el día 12 de junio hasta el día 14 de junio inclusive, a la Sra. , para desempeñar la función de Jefa Interina del Departamento de Compras, en reemplazo de su titular Sr.\n\n[DOC 126]\nBoletines/Bolivar\nDecreto Nº1265\nDecreto Nº 1265\nPublicado en versión extractada\nBolivar, 16/06/2023\nArtículo 1º\n: Autorizase a Contaduría Municipal a librar Orden de Pago a favor de la Sra. , por la suma de Pesos, en concepto de devolución y de acuerdo a lo expresado anteriormente.\n\n[DOC 127]\nBoletines/Bolivar\nDecreto Nº1266\nDecreto Nº 1266\nPublicado en versión extractada\nBolivar, 16/06/2023\nArtículo 1º\n: Autorizase a Contaduría Municipal a librar Orden de Pago a favor de la Sra.  por la suma de pesos , en concepto de devolución y de acuerdo a lo expresado anteriormente.\n\n[DOC 128]\nBoletines/Bolivar\nDecreto Nº1267\nDecreto Nº 1267\nPublicado en versión extractada\nBolivar, 16/06/2023\nArtículo 1°:\nAutorizase a la Secretaría de Hacienda para invertir en la suscripción de cuotapartes de FONDO COMÚN DE INVERSIÓN-FNDO4 -1822 RAICES RENTA PESOS en el Banco de la Provincia de Buenos Aires sucursal Bolívar, en la cuenta nº  denominada , de pesos .- ($ -).-\n\n[DOC 129]\nBoletines/Bolivar\nDecreto Nº1268\nDecreto Nº 1268\nPublicado en versión extractada\nBolivar, 16/06/2023\nOtórguese ayuda economica a personas.-\n\n[DOC 130]\nBoletines/Bolivar\nDecreto Nº1269\nDecreto Nº 1269\nPublicado en versión extractada\nBolivar, 16/06/2023\nArtículo 1°:\nAutorizase a Contaduría Municipal a abonar la suma de pesos , en concepto de\nIMPUESTO A LAS ENTRADAS DE ESPECTÁCULOS CINEMATOGRÁFICOS,\nprevisto en el inciso a) del Artículo 24° de la Ley N° 17.741 y modificatorias. Extiéndase cheque a nombre de la MUNICIPALIDAD DE BOLÍVAR.\n\n[DOC 131]\nBoletines/Bolivar\nDecreto Nº1270\nDecreto Nº 1270\nBolivar, 16/06/2023\nVisto\nLa solicitud realizada por la Dirección de Calidad de Alimentos y Zoonosis de la Municipalidad de Bolívar, y;\nConsiderando\nQue a través de una nota suscripta por el Director de Calidad de Alimentos y Zoonosis de la Municipalidad de Bolívar, se solicita un aporte económico con la finalidad de destinarlo al pago de los gastos originados por las castraciones masivas de caninos y felinos organizadas por la asociación civil “SOCIEDAD AMIGOS PROTECTORES DEL ANIMAL DEL ANIMAL ABANDONADO BOLÍVAR  (SAPAAB);\nQue con el objetivo de minimizar la cantidad de perros y gatos en situación de calle, la institución viene implementando un plan de castraciones masivas;\nQue esta práctica es fundamental  para evitar las reproducciones y el abandono de perros en la vía pública;\nQue en virtud de ello, la Municipalidad se ha comprometido a realizar un aporte económico para administrar los gastos que se originen por los conceptos antes mencionados;\nQue la presente medida se adopta con arreglo a lo normado en el Art. 107 de la Ley Orgánica de las Municipalidades;\nPor ello;\nEL Intendente Municipal del Partido de Bolívar\nDECRETA\nArtículo 1º:\nOtórgase un subsidio por la suma de pesos , a la Asociación Civil\n“SOCIEDAD AMIGOS PROTECTORES DEL ANIMAL DEL ANIMAL ABANDONADO BOLÍVAR (SAPAAB)\n, inscripta ante la Dirección Provincial de Personas Jurídicas, bajo la Matrícula N° 42302, destinado a solventar gastos derivados de lo expuesto en el Considerando del presente acto administrativo. Extiéndase cheque a nombre de la Tesorera de la Institución Ibáñez Karen Denise D.N.I 35.635.905.\nArtículo 2°:\nEl subsidio otorgado por el artículo anterior, se realiza con cargo de rendición de cuentas, de acuerdo con lo normado en el Art. 276 de la Ley Orgánica Municipal y  Art. 131 y C.C. del Reglamento de Contabilidad para las Municipalidades.\nArtículo 3°:\nEl gasto que demande el cumplimiento del artículo primero será imputado a: Jurisdicción 1110102000 Secretaría de Gobierno – Programa 18 – Fortalecimiento a Instituciones – 01- Instituciones Culturales – Partida 5.1.7.0 Transferencia a otras Instituciones Culturales y Sociales sin fines de lucro, del Presupuesto de Gastos vigente.\nArtículo 4°:\nTomen conocimiento Contaduría y Tesorería, a efectos de su fiel cumplimiento.\nArtículo  5°:\nEl presente decreto será refrendado por el Sr. Secretario de Innovación y Asuntos Estratégicos, según lo determinado por el Decreto N° 1/23.\nArtículo 6°:\nComuníquese, dése al Registro de Decretos y cumplidos los trámites de estilo, archívese.\n\n[DOC 132]\nBoletines/Bolivar\nDecreto Nº1271\nDecreto Nº 1271\nBolivar, 16/06/2023\nVisto\nLa solicitud de ayuda económica por parte de la Asociación Civil Balompié Bolívary lo establecido en el Decreto N° 563/19, y;\nConsiderando\nQue dicha institución reúne a jóvenes de distintas edades;\nQue los Clubes de nuestro Partido colaboran con la formación no solo deportiva sino recreativa de quienes concurren en búsqueda de contención y de actividades de bienestar social;\nQue han sido, y son actualmente, espacios de encuentro y socialización. Se trata de entidades motivadas, principalmente, por la afinidad a actividades deportivas y a los vínculos sociales y culturales que nacen de las relaciones humanas;\nQue asimismo, constituyen fuentes de lazos comunitarios que forjan diariamente fuertes sentimientos de pertenencia difícilmente reemplazables como espacio de integración social, de transmisión de valores y tradiciones comunitarias;\nQue la delicada situación económica y el incremento de las tarifas han afectado un gran porcentaje de los recursos económicos que disponen los Clubes, agravando su situación y colocándolos en un escenario límite;\nQue debido a lo anteriormente expuesto este Municipio se ha comprometido a realizar un aporte económico para colaborar con las instituciones de nuestro Partido;\nQue la presente medida se adopta con arreglo a lo normado en el Art. 107\ndela Ley Orgánica de las Municipalidades;\nPor ello;\nEL Intendente Municipal del Partido de Bolívar\nDECRETA\nArtículo 1º:\nOtórgase un subsidio por la suma de pesos , a favor de la\nAsociación Civil Balompié Bolívar\n- CUIT: 30-71525532-0, para el pago del Servicio Eléctrico y de Gas.\nArtículo 2°:\nEl subsidio otorgado por el artículo anterior, se realiza con cargo de rendición de cuentas, de acuerdo con lo normado en el Art. 276 de la Ley Orgánica Municipal y  Art. 131 y cc.del Reglamento de Contabilidad para las Municipalidades.\nArtículo 3°:\nEl gasto que demande el cumplimiento del artículo 1° será imputado a: Jurisdicción 1110102000 - Secretaría de Gobierno – Programa 18 – Programa de Fortalecimiento a Instituciones – 02 – Instituciones Deportivas.\nArtículo 4º:\nTomen conocimiento Secretaría de Hacienda, Contaduría y Tesorería, a efectos de su fiel cumplimiento.\nArtículo 5º:\nEl presente decreto será refrendado por elSr. Secretario de Innovacion y Asuntos Estrategicossegún lo determinado por el Decreto N° 1-23.\nArtículo 6°:\nComuníquese, dése al Registro de Decretos y cumplidos los trámites de estilo, archívese.\n\n[DOC 133]\nBoletines/Bolivar\nDecreto Nº1272\nDecreto Nº 1272\nBolivar, 16/06/2023\nVisto\nLa solicitud de ayuda económica por parte dela Asociación Civil CLUB AGRARIO URDAMPILLETA y lo establecido en el Decreto N° 563/19 y;\nConsiderando\nQue dicha institución reúne a jóvenes de distintas edades;\nQue los Clubes de nuestro Partido colaboran con la formación no solo deportiva sino recreativa de quienes concurren en búsqueda de contención y de actividades de bienestar social;\nQue han sido, y son actualmente, espacios de encuentro y socialización. Se trata de entidades motivadas, principalmente, por la afinidad a actividades deportivas y a los vínculos sociales y culturales que nacen de las relaciones humanas;\nQue asimismo, constituyen fuentes de lazos comunitarios que forjan diariamente fuertes sentimientos de pertenencia difícilmente reemplazables como espacio de integración social, de transmisión de valores y tradiciones comunitarias;\nQue estos clubes son, sin duda, un lugar de enseñanza donde se permite principalmente al joven desarrollar los valores propios del deporte, los que se proyectan a lo largo de su vida social, más allá del incentivo propio que importa la realidad recreativa y competitiva;\nQue la delicada situación económica y el incremento de las tarifas han afectado un gran porcentaje de los recursos económicos que disponen los Clubes, agravando su situación y colocándolos en un escenario límite;\nQue debido a lo anteriormente expuesto este Municipio se ha comprometido a realizar un aporte económico para colaborar con las instituciones de nuestro Partido;\nQue la presente medida se adopta con arreglo a lo normado en el Art. 107 de la Ley Orgánicade las Municipalidades;\nPor ello;\nEl INTENDENTE MUNICIPAL DEL PARTIDO DE BOLIVAR\nDECRETA\nArtículo 1º:\nOtórgase un subsidio por la suma de pesos , a la Asociación Civil CLUB AGRARIO URDAMPILLETA destinado al pago del servicio de suministro de Electricidad y de gas.\nArtículo 2°:\nEl subsidio otorgado por el artículo anterior, se realiza con cargo de rendición de cuentas, de acuerdo con lo normado en el Art. 276 de la Ley Orgánica Municipal y  Art. 131 y cc.del Reglamento de Contabilidad para las Municipalidades.\nArtículo 3°:\nEl gasto que demande el cumplimiento del artículo primero será imputado a: Jurisdicción 1110102000 – Secretaría de Gobierno – 18 – Programa Fortalecimiento a Instituciones –02– Instituciones Deportivas.\nArtículo 4º:\nTomen conocimiento Secretaría de Hacienda, Contaduría y Tesorería y Dirección de Deportes, a efectos de su fiel cumplimiento.\nArtículo 5º:\nEl presente decreto será refrendado por elSr. Secretario de Innovacion y Asuntos Estrategicos según lo determinado por el Decreto N° 1-23.\nArtículo 6°:\nComuníquese, dése al Registro de Decretos y cumplidos los trámites de estilo, archívese.\n\n[DOC 134]\nBoletines/Bolivar\nDecreto Nº1273\nDecreto Nº 1273\nBolivar, 22/06/2023\nVisto\nEl Expediente N° 4013-308/23 mediante el cual se propicia el llamado a Licitación Privada N° 14/2023, para la adquisición de ALIMENTOS, y;\nConsiderando\nQue por Decreto Nº 1171, de fecha 08 de junio de 2023, se aprobó el llamado a Licitación Privada N° 14/2023,  para la adquisición de alimentos, con un presupuesto oficial de pesos once millones trescientos sesenta y ocho mil con 00/100 ($11.368.000,00);\nQue se han cursado cinco (5) invitaciones a proveedores del ramo inscriptos en el Registro de Proveedores, de conformidad a lo establecido en los artículos N° 153 de la Ley Orgánica de las Municipalidades y 189 del Reglamento de Contabilidad para las Municipalidades, a las firmas ALBANESSE CARLOS MAURICIO, ACTUAL ALIMENTOS BOLIVAR S.R.L., COOPERATIVA OBRERA LIMITADA DE CONSUMO Y VIVIENDA, CALDERON CARLOS ALBERTO, y VARSOVIA S.R.L.;\nQue se recibieron cuatro (4) ofertas válidas de los proveedores ALBANESSE CARLOS MAURICIO, ACTUAL ALIMENTOS BOLIVAR S.R.L., CALDERON CARLOS ALBERTO y VARSOVIA S.R.L., según surge del Acta de Apertura del día 21 de junio de 2023;\nQue analizadas las ofertas elevadas a tal efecto y teniendo en cuenta el informe emanado de la Oficina de Compras, es conveniente adjudicar cada uno de los ítems por separado;\nQue la presente medida se dicta en uso de las atribuciones emergentes del artículo N° 154 de la Ley Orgánica de las Municipalidades;\nPor ello;\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE BOLIVAR\nDECRETA\nArtículo 1º\n: Apruébese la Licitación Privada Nº 14/2023 llevada a cabo el día  21 de junio de 2023, para la Adquisición de ALIMENTOS.\nArtículo 2°:\nDeclárense admisibles las propuestas presentadas por los proveedores: ALBANESSE CARLOS MAURICIO, ACTUAL ALIMENTOS BOLIVAR S.R.L., CALDERON CARLOS ALBERTO y VARSOVIA S.R.L., por ajustarse al Pliego de Bases y Condiciones.\nArtículo 3º\n: Adjudicar a la firma\nACTUAL ALIMENTOS BOLIVAR S.R.L.,\npor la suma de pesos tres millones seiscientos cincuenta y seis mil doscientos cinco con 00/100 ($3.656.205,00),  los siguientes ítems:\nCantidad\nDescripción\nImporte unitario\nImporte Total\n3.500\nAZUCAR - AZUCAR X 1 KG - ECONOMICA\n$550,00\n$1.925.000,00\n3.500\nARROZ - ARROZ X 1 KG – PRIMOR/CAPILLA\n$252,00\n$882.000,00\n3.500\nMERMELADA – MERMELADA POTE X 400 GRS. DULCOR\n$242,63\n$849.205,00\nArtículo 4º\n: Adjudicar a la firma\nALBANESSE CARLOS MAURICIO,\npor la suma de pesos dos millones seiscientos cuatro mil con 00/100 ($2.604.000,00),  los siguientes ítems:\nCantidad\nDescripción\nImporte unitario\nImporte Total\n3.500\nYERBA MATE - YERBA X 1/2 KG – CHAMIGO/LA HOJA/PIPORE\n$319,00\n$1.116.500,00\n3.500\nLECHE EN POLVO – LECHE EN POLVO X 400 GRS. – SANTA ELENA/RICHART\n$425,00\n$1.487.500,00\nArtículo 5º\n: Adjudicar a la firma\nVARSOVIA S.R.L.\n, por la suma de pesos un millón novecientos catorce mil quinientos con 00/100 ($1.914.500,00), los siguientes ítems:\nCantidad\nDescripción\nImporte unitario\nImporte Total\n3.500\nFIDEO SECO - FIDEOS GUISERO X 500 GRS.\n$130,30\n$456.050,00\n3.500\nFIDEO SECO - FIDEOS TALLARIN X 500 GRS.\n$130,30\n$456.050,00\n3.500\nLENTEJAS - LENTEJAS X 340\n$192,50\n$673.750,00\n3.500\nHARINA DE MAIZ- HARINA DE MAIZ X 500 GRS.\n$93,90\n$328.650,00\nArtículo 6º\n: Adjudicar a la firma\nCALDERON CARLOS ALBERTO\npor la suma de pesos dos millones ochocientos cincuenta y nueve mil trescientos veinticinco con 00/100 ($2.859.325,00),  los siguientes ítems:\nCantidad\nDescripción\nImporte unitario\nImporte Total\n3.500\nHARINA DE TRIGO - HARINA DE TRIGO COMUN X 1 KG. - SARITA\n$156,90\n$549.150,00\n3.500\nACEITE COMESTIBLE – ACEITE MEZCLA X 900 CC - LEGITIMO\n$399,00\n$1.396.500,00\n3.500\nARVEJAS – ARVEJAS X 340 GRS. DOÑA PUPA\n$117,80\n$412.300,00\n3.500\nTOMATE – PURE DE TOMATE X 350 GRS. DOÑA PUPA\n$143,25\n$501.375,00\nArtículo 7º\n: El gasto que demande el artículo 1° será atendido con cargo a la siguiente partida: Jurisdicción: 1110114000 – Secretaría de Desarrollo de la Comunidad – Programa 21 - Asistencia Social Directa - 03.00 - Fondo Fortalecimiento Programas Sociales Ley 13163 – Fuente de Financiamiento 132 – de Origen Provincial - RECURSO: 17-05-01-04.\nArtículo 8º:\nNotifíquese al adjudicatario y a los restantes oferentes, con arreglo a lo normado en la Ordenanza General N° 267/80.\nArtículo 9º:\nTomen conocimiento Secretaría de Hacienda, Oficina de Compras, Contaduría y Tesorería a efectos de su fiel cumplimiento.\nArtículo 10°:\nEl presente decreto será refrendado el Sr. Secretario de Desarrollo de la Comunidad.\nArtículo 11º\n: Comuníquese, dése al Libro de Decretos y cumplidos los trámites de estilo, archívese.\n\n[DOC 135]\nBoletines/Bolivar\nDecreto Nº1274\nDecreto Nº 1274\nPublicado en versión extractada\nBolivar, 23/06/2023\nArtículo 1°:\nAutorizase a la Secretaría de Hacienda para invertir en la suscripción de cuotapartes de FONDO COMÚN DE INVERSIÓN-FNDO4 -1822 RAICES RENTA PESOS en el Banco de la Provincia de Buenos Aires sucursal Bolívar, en la cuenta nº denominada , de pesos .- ($.-).-\n\n[DOC 136]\nBoletines/Bolivar\nDecreto Nº1275\nDecreto Nº 1275\nPublicado en versión extractada\nBolivar, 26/06/2023\nArtículo 1º:\nResérvese, a partir del 1° de Junio de 2023 y hasta la finalización de sus respectivas designaciones en funciones de mayor responsabilidad, los cargos a los agentes que se detallan.-\n\n[DOC 137]\nBoletines/Bolivar\nDecreto Nº1276\nDecreto Nº 1276\nPublicado en versión extractada\nBolivar, 26/06/2023\nArticulo 1º:\nDesignase a partir del 22 de Junio de 2023, a la Sra. , para desempeñar tareas como Mucama en el Casa Hogar Bolívar, con un régimen de 48 horas semanales de labor;\n\n[DOC 138]\nBoletines/Bolivar\nDecreto Nº1277\nDecreto Nº 1277\nPublicado en versión extractada\nBolivar, 26/06/2023\nArticulo 3º:\nReubíquese, a partir del 1º de Junio de 2023, al agente , para desempeñar tareas en el Servicio de Seguridad del Hospital Municipal Dr. M. L. Capredoni, con un régimen de 48 horas semanales de labor.\n\n[DOC 139]\nBoletines/Bolivar\nDecreto Nº1278\nDecreto Nº 1278\nPublicado en versión extractada\nBolivar, 26/06/2023\nArtículo 1º:\nAbónese a partir del 01 de Junio de 2023, Pesos, por cada consultorio que realice el Dr. .\n\n[DOC 140]\nBoletines/Bolivar\nDecreto Nº1279\nDecreto Nº 1279\nPublicado en versión extractada\nBolivar, 26/06/2023\nArtículo 1°:\nAutorizase a Contaduría Municipal a abonar la suma de pesos  , en concepto de\nIMPUESTO A LAS ENTRADAS DE ESPECTÁCULOS CINEMATOGRÁFICOS,\nprevisto en el inciso a) del Artículo 24° de la Ley N° 17.741 y modificatorias. Extiéndase cheque a nombre de la MUNICIPALIDAD DE BOLÍVAR.\n\n[DOC 141]\nBoletines/Bolivar\nDecreto Nº1280\nDecreto Nº 1280\nPublicado en versión extractada\nBolivar, 26/06/2023\nOtórguese ayuda economica a persona.-\n\n[DOC 142]\nBoletines/Bolivar\nDecreto Nº1281\nDecreto Nº 1281\nPublicado en versión extractada\nBolivar, 26/06/2023\nOtórguese ayuda economica a personas.-\n\n[DOC 143]\nBoletines/Bolivar\nDecreto Nº1282\nDecreto Nº 1282\nPublicado en versión extractada\nBolivar, 26/06/2023\nOtórguese ayuda economica a personas.-\n\n[DOC 144]\nBoletines/Bolivar\nDecreto Nº1283\nDecreto Nº 1283\nPublicado en versión extractada\nBolivar, 26/06/2023\nArtículo\n1\no\n:\nOtorgase autorización municipal a la Sra., DNI N° , para Licencia de Servicios Especializados de Transporte Automotor de Pasajeros  -Categoría Transporte Escolar.\n\n[DOC 145]\nBoletines/Bolivar\nDecreto Nº1284\nDecreto Nº 1284\nPublicado en versión extractada\nBolivar, 26/06/2023\nArticulo 1º:\nDesignase a partir del 1º de abril de 2023, al Sr., para desempeñar tareas en el Centro Regional Universitario como personal Administrativo, con un régimen de 48 hs semanales de labor.\n\n[DOC 146]\nBoletines/Bolivar\nDecreto Nº1285\nDecreto Nº 1285\nPublicado en versión extractada\nBolivar, 26/06/2023\nArtículo 1º: Aceptase la renuncia solicitada por el Dr. , al cargo que ocupa como Personal Mensualizado, Sin Categorizar de 48  horas semanales de labor.\n\n[DOC 147]\nBoletines/Bolivar\nDecreto Nº1286\nDecreto Nº 1286\nPublicado en versión extractada\nBolivar, 26/06/2023\nArtículo 1º:\nDesígnese a partir del 01 de Junio de 2023, a la Sra. , como Personal Destajista, para desempeñar tareas como GUARDAVIDAS en el Natatorio Municipal, con un régimen de 24 horas semanales de labor.\n\n[DOC 148]\nBoletines/Bolivar\nDecreto Nº1287\nDecreto Nº 1287\nPublicado en versión extractada\nBolivar, 26/06/2023\nArticulo 1º:\nDesignase a partir del 16 de Junio de 2023, a la Sra., para desempeñar tareas como auxiliar de enfermería en Casa Hogar Bolívar, con un régimen de 48 horas semanales de labor.\n\n[DOC 149]\nBoletines/Bolivar\nDecreto Nº1288\nDecreto Nº 1288\nPublicado en versión extractada\nBolivar, 26/06/2023\nArtículo\n1\no\n:\nOtorgase autorización municipal a la Sra., para la obtención de Licencia de Servicios Especializados de Transporte Automotor de Pasajeros  -Categoría Transporte Escolar.\n\n[DOC 150]\nBoletines/Bolivar\nDecreto Nº1289\nDecreto Nº 1289\nPublicado en versión extractada\nBolivar, 26/06/2023\nArtículo 1º:\nSelecciónese para la prestación del servicio público de transporte por medio de automóviles de alquiler (Taxi) Plaza 29 en la localidad de BOLIVAR al Sr. , con domicilio en calle y demás circunstancias personales que constan en expediente 4013-406-2023, el cual se hará efectivo por medio de un automotor de su propiedad marca ,  DOMINIO: , Nro de motor , Nro. de chasis , Año , Modelo 984-NUEVO LOGAN AUTHENTIQUE PLUS 1.6.\n\n[DOC 151]\nBoletines/Bolivar\nDecreto Nº1290\nDecreto Nº 1290\nPublicado en versión extractada\nBolivar, 26/06/2023\nOtórguese ayuda economica a personas.-\n\n[DOC 152]\nBoletines/Bolivar\nDecreto Nº1291\nDecreto Nº 1291\nPublicado en versión extractada\nBolivar, 26/06/2023\nOtórguese ayuda economica a personas.-\n\n[DOC 153]\nBoletines/Bolivar\nDecreto Nº1292\nDecreto Nº 1292\nPublicado en versión extractada\nBolivar, 26/06/2023\nOtórguese ayuda economica a personas.-\n\n[DOC 154]\nBoletines/Bolivar\nDecreto Nº1293\nDecreto Nº 1293\nPublicado en versión extractada\nBolivar, 26/06/2023\nOtórguese ayuda economica a personas.-\n\n[DOC 155]\nBoletines/Bolivar\nDecreto Nº1294\nDecreto Nº 1294\nPublicado en versión extractada\nBolivar, 26/06/2023\nOtórguese ayuda economica a persona.-\n\n[DOC 156]\nBoletines/Bolivar\nDecreto Nº1295\nDecreto Nº 1295\nPublicado en versión extractada\nBolivar, 26/06/2023\nOtórguese ayuda economica a persona.-\n\n[DOC 157]\nBoletines/Bolivar\nDecreto Nº1296\nDecreto Nº 1296\nPublicado en versión extractada\nBolivar, 27/06/2023\nArtículo 1°: Autorizase a Contaduría Municipal a abonar los gastos mencionados en el Considerando del presente acto administrativo, por la suma de pesos . Extiéndase cheque a nombre de Municipalidad de Bolívar.\n\n[DOC 158]\nBoletines/Bolivar\nDecreto Nº1297\nDecreto Nº 1297\nBolivar, 27/06/2023\nVisto\nLa presentación efectuada por el Secretario de Innovación y Asuntos Estratégicos de la Municipalidad de Bolívar y lo dispuesto en la Ordenanza 2452/17, y;\nConsiderando\nQue la mencionada Biblioteca cumple una labor educativa y social en la comunidad, ofreciendo material y espacio físico para quien desee concurrir a obtener libros, material de estudio, de lectura y esparcimiento;\nQue la institución atraviesa una delicada situación económica, que no le permite solventar los distintos gastos ordinarios que posee;\nQue es intención de este Municipio promover y desarrollar la actividad educativa y cultural en sus diversos aspectos;\nQue por su parte la Ordenanza 2452/17 establece en su artículo Primero la creación de una Subvención Municipal para apoyo al mantenimiento, desarrollo y evolución de las Bibliotecas Populares del Distrito de Bolívar;\nQue la presente medida se adopta con arreglo a lo normado en el Art. 107 de la Ley Orgánica de las Municipalidades;\nPor ello;\nEL Intendente Municipal del Partido de Bolívar\nDECRETA\nArtículo 1º:\nOtórgase un subsidio por la suma de pesos , a la Biblioteca Popular Bernardino Rivadavia, inscripta ante la Dirección Provincial de Personas Jurídicas bajo la Matrícula N° 32070, correspondientes al período mayo, junio, julio y agosto (inclusive) del corriente año.\nArtículo 2°:\nEl gasto que demande el cumplimiento del artículo primero será imputado a: Jurisdicción 1110102000 – Secretaría de Gobierno – 18 – Programa Fortalecimiento a Instituciones –05–Bibliotecas Populares.\nArtículo 3º:\nTomen conocimiento Secretaría de Gobierno, Contaduría y Tesorería, a efectos de su fiel cumplimiento.\nArtículo 4°:\nEl presente decreto será refrendado por el Sr. Secretario de Innovacion y Asuntos Estrategicos según lo determinado por el Decreto N° 1-23.\nArtículo 5°:\nComuníquese, dése al Registro de Decretos y cumplidos los trámites de estilo, archívese.\n\n[DOC 159]\nBoletines/Bolivar\nDecreto Nº1298\nDecreto Nº 1298\nBolivar, 27/06/2023\nVisto\nLa presentación efectuada por el Secretario de Innovación y Asuntos Estratégicos de la Municipalidad de Bolívar y lo dispuesto en la Ordenanza 2452/17, y;\nConsiderando\nQue la mencionada Biblioteca cumple una labor educativa y social en la comunidad, ofreciendo material y espacio físico para quien desee concurrir a obtener libros, material de estudio, de lectura y esparcimiento;\nQue la institución atraviesa una delicada situación económica, que no le permite solventar los distintos gastos ordinarios que posee;\nQue es intención de este Municipio promover y desarrollar la actividad educativa y cultural en sus diversos aspectos;\nQue por su parte la Ordenanza 2452/17 establece en su artículo Primero la creación de una Subvención Municipal para apoyo al mantenimiento, desarrollo y evolución de las Bibliotecas Populares del Distrito de Bolívar;\nQue la presente medida se adopta con arreglo a lo normado en el Art. 107 de la Ley Orgánica de las Municipalidades;\nPor ello;\nEL Intendente Municipal del Partido de Bolívar\nDECRETA\nArtículo 1º:\nOtórgase un subsidio por la suma de pesos , a la Asociación de Cultura y Biblioteca Popular Domingo Faustino Sarmiento inscripta ante la Dirección Provincial de Personas Jurídicas bajo la Matrícula N° 23.823 correspondiente al período comprendido entre mayo, junio, julio y agosto (inclusive) del corriente año.\nArtículo 2°:\nEl gasto que demande el cumplimiento del artículo primero será imputado a: Jurisdicción 1110102000 – Secretaría de Gobierno – 18 – Programa Fortalecimiento a Instituciones –05–Bibliotecas Populares.\nArtículo 3º:\nTomen conocimiento Secretaría de Gobierno, Contaduría y Tesorería, a efectos de su fiel cumplimiento.\nArtículo 4°:\nEl presente decreto será refrendado por el Sr. Secretario de Innovacion y Asuntos Estrategicos según lo determinado por el Decreto N° 1-23.\nArtículo 5°:\nComuníquese, dése al Registro de Decretos y cumplidos los trámites de estilo, archívese.\n\n[DOC 160]\nBoletines/Bolivar\nDecreto Nº1299\nDecreto Nº 1299\nBolivar, 27/06/2023\nVisto\nLa presentación efectuada por el Secretario de Innovación y Asuntos Estratégicos de la Municipalidad de Bolívar y lo dispuesto en la Ordenanza 2452/17, y;\nConsiderando\nQue la mencionada Biblioteca cumple una labor educativa y social en la comunidad, ofreciendo material y espacio físico para quien desee concurrir a obtener libros, material de estudio, de lectura y esparcimiento;\nQue la institución atraviesa una delicada situación económica, que no le permite solventar los distintos gastos ordinarios que posee;\nQue es intención de este Municipio promover y desarrollar la actividad educativa y cultural en sus diversos aspectos;\nQue por su parte la Ordenanza 2452/17 establece en su artículo Primero la creación de una Subvención Municipal para apoyo al mantenimiento, desarrollo y evolución de las Bibliotecas Populares del Distrito de Bolívar;\nQue la presente medida se adopta con arreglo a lo normado en el Art. 107 de la Ley Orgánica de las Municipalidades;\nPor ello;\nEL Intendente Municipal del Partido de Bolívar\nDECRETA\nArtículo 1º:\nOtórgase un subsidio por la suma de pesos , a la Biblioteca Popular María Alcira Cabrera, inscripta ante la Dirección Provincial de Personas Jurídicas bajo la Matrícula N° 16578, correspondiente al período comprendido entre mayo, junio, julio y agosto (inclusive) del corriente año.\nArtículo 2°:\nEl gasto que demande el cumplimiento del artículo primero será imputado a: Jurisdicción 1110102000 – Secretaría de Gobierno – 18 – Programa Fortalecimiento a Instituciones –05–Bibliotecas Populares.\nArtículo 3º:\nTomen conocimiento Secretaría de Gobierno, Contaduría y Tesorería, a efectos de su fiel cumplimiento.\nArtículo 4°:\nEl presente decreto será refrendado por el Sr. Secretario de Innovacion y Asuntos Estrategicos según lo determinado por el Decreto N° 1-23.\nArtículo 5°:\nComuníquese, dése al Registro de Decretos y cumplidos los trámites de estilo, archívese.\n\n[DOC 161]\nBoletines/Bolivar\nDecreto Nº1300\nDecreto Nº 1300\nBolivar, 27/06/2023\nVisto\nLa presentación efectuada por el Secretario de Innovación y Asuntos Estratégicos de la Municipalidad de Bolívar, y lo dispuesto en la Ordenanza 2452/17, y;\nConsiderando\nQue la mencionada Biblioteca cumple una labor educativa y social en la comunidad, ofreciendo material y espacio físico para quien desee concurrir a obtener libros, material de estudio, de lectura y esparcimiento;\nQue la institución atraviesa una delicada situación económica, que no le permite solventar los distintos gastos ordinarios que posee;\nQue es intención de este Municipio promover y desarrollar la actividad educativa y cultural en sus diversos aspectos;\nQue por su parte la Ordenanza 2452/17 establece en su artículo Primero la creación de una Subvención Municipal para apoyo al mantenimiento, desarrollo y evolución de las Bibliotecas Populares del Distrito de Bolívar;\nQue la presente medida se adopta con arreglo a lo normado en el Art. 107 de la Ley Orgánica de las Municipalidades;\nPor ello;\nEL Intendente Municipal del Partido de Bolívar\nDECRETA\nArtículo 1º:\nOtórgase un subsidio por la suma de pesos , a la Biblioteca Popular Sarmiento de Urdampilleta inscripta ante la Dirección Provincial de Personas Jurídicas bajo la Matrícula N° 30271, correspondiente al período comprendido entre mayo, junio, julio y agosto (inclusive) del corriente año.\nArtículo 2°:\nEl gasto que demande el cumplimiento del artículo primero será imputado a: Jurisdicción 1110102000 – Secretaría de Gobierno – 18 – Programa Fortalecimiento a Instituciones –05–Bibliotecas Populares.\nArtículo 3º:\nTomen conocimiento Secretaría de Gobierno, Contaduría y Tesorería, a efectos de su fiel cumplimiento.\nArtículo 4°:\nEl presente decreto será refrendado por el Sr. Secretario de Innovacion y Asuntos Estrategicos según lo determinado por el Decreto N° 1-23.\nArtículo 5°:\nComuníquese, dése al Registro de Decretos y cumplidos los trámites de estilo, archívese.\n\n[DOC 162]\nBoletines/Bolivar\nDecreto Nº1301\nDecreto Nº 1301\nBolivar, 27/06/2023\nVisto\nLa nota elevada por el Director de Deportes de la Municipalidad de Bolívar, la solicitud de ayuda económica por parte de la Asociación Civil \"Club Agrario” de Urdampilleta, y;\nConsiderando\nQue dicha institución reúne a jóvenes de distintas edades;\nQue los Clubes de nuestro Partido colaboran con la formación no solo deportiva sino recreativa de quienes concurren en búsqueda de contención y de actividades de bienestar social;\nQue han sido, y son actualmente, espacios de encuentro y socialización. Se trata de entidades motivadas, principalmente, por la afinidad a actividades deportivas y a los vínculos sociales y culturales que nacen de las relaciones humanas;\nQue asimismo, constituyen fuentes de lazos comunitarios que forjan diariamente fuertes sentimientos de pertenencia difícilmente reemplazables como espacio de integración social, de transmisión de valores y tradiciones comunitarias;\nQue estos clubes son, sin duda, un lugar de enseñanza donde se permite principalmente al joven desarrollar los valores propios del deporte, los que se proyectan a lo largo de su vida social, más allá del incentivo propio que importa la realidad recreativa y competitiva;\nQue la delicada situación económica y el incremento de las tarifas han afectado un gran porcentaje de los recursos económicos que disponen los Clubes, agravando su situación y colocándolos en un escenario límite;\nQue debido a lo anteriormente expuesto este Municipio se ha comprometido a realizar un aporte económico para colaborar con las instituciones de nuestro Partido;\nQue la presente medida se adopta con arreglo a lo normado en el Art. 107 de la Ley Orgánica de las Municipalidades;\nPor ello;\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE BOLIVAR\nDECRETA\nArtículo 1º:\nOtórgase un subsidio por la suma de pesos  a la Asociación Civil \"\nClub Agrario” de Urdampilleta\n, destinado al pago de Gastos de Funcionamiento y participacion del torneo de futbol rural recreativo.\nArtículo 2°:\nEl subsidio otorgado por el artículo anterior, se realiza con cargo de rendición de cuentas, de acuerdo con lo normado en el Art. 276 de la Ley Orgánica Municipal y  Art. 131 y cc. del Reglamento de Contabilidad para las Municipalidades.\nArtículo 3°:\nEl gasto que demande el cumplimiento del artículo primero será imputado a:\nJurisdicción 1110102000 – Secretaría de Gobierno – 18 – Programa Fortalecimiento a Instituciones –02– Instituciones Deportivas.\nArtículo 4º:\nTomen conocimiento Secretaría de Hacienda, Contaduría y Tesorería y Dirección de Deportes, a efectos de su fiel cumplimiento.\nArtículo 5º:\nEl presente decreto será refrendado por el Sr. Secretario de Innovacion y Asuntos Estrategicos, según lo determinado por el Decreto N° 1-23.\nArtículo 6º:\nNotifíquese, comuníquese, dése al libro de Decretos y cumplidos los trámites de estilo, archívese.\n\n[DOC 163]\nBoletines/Bolivar\nDecreto Nº1302\nDecreto Nº 1302\nBolivar, 27/06/2023\nVisto\nLa nota elevada por el Director de Deportes de la Municipalidad de Bolívar, la solicitud de ayuda económica por parte de la Asociación Civil \"Club Atletico el Veterano\" de Urdampilleta, y;\nConsiderando\nQue dicha institución reúne a jóvenes de distintas edades;\nQue los Clubes de nuestro Partido colaboran con la formación no solo deportiva sino recreativa de quienes concurren en búsqueda de contención y de actividades de bienestar social;\nQue han sido, y son actualmente, espacios de encuentro y socialización. Se trata de entidades motivadas, principalmente, por la afinidad a actividades deportivas y a los vínculos sociales y culturales que nacen de las relaciones humanas;\nQue asimismo, constituyen fuentes de lazos comunitarios que forjan diariamente fuertes sentimientos de pertenencia difícilmente reemplazables como espacio de integración social, de transmisión de valores y tradiciones comunitarias;\nQue estos clubes son, sin duda, un lugar de enseñanza donde se permite principalmente al joven desarrollar los valores propios del deporte, los que se proyectan a lo largo de su vida social, más allá del incentivo propio que importa la realidad recreativa y competitiva;\nQue la delicada situación económica y el incremento de las tarifas han afectado un gran porcentaje de los recursos económicos que disponen los Clubes, agravando su situación y colocándolos en un escenario límite;\nQue debido a lo anteriormente expuesto este Municipio se ha comprometido a realizar un aporte económico para colaborar con las instituciones de nuestro Partido;\nQue la presente medida se adopta con arreglo a lo normado en el Art. 107 de la Ley Orgánica de las Municipalidades;\nPor ello;\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE BOLIVAR\nDECRETA\nArtículo 1º:\nOtórgase un subsidio por la suma de pesos  a la Asociación Civil \"Club Atletico el Veterano\" de Urdampilleta, destinado al pago de Gastos de funcionamiento Institucional y participacion del torneo de futbol rural recreativo.\nArtículo 2°:\nEl subsidio otorgado por el artículo anterior, se realiza con cargo de rendición de cuentas, de acuerdo con lo normado en el Art. 276 de la Ley Orgánica Municipal y  Art. 131 y cc. del Reglamento de Contabilidad para las Municipalidades.\nArtículo 3°:\nEl gasto que demande el cumplimiento del artículo primero será imputado a: Jurisdicción 1110102000 – Secretaría de Gobierno – 18 – Programa Fortalecimiento a Instituciones –02– Instituciones Deportivas.\nArtículo 4º:\nTomen conocimiento Secretaría de Hacienda, Contaduría y Tesorería y Dirección de Deportes, a efectos de su fiel cumplimiento.\nArtículo 5º:\nEl presente decreto será refrendado por el Sr. Secretario de Innovacion y Asuntos Estrategicos, según lo determinado por el Decreto N° 1-23.\nArtículo 6º:\nNotifíquese, comuníquese, dése al libro de Decretos y cumplidos los trámites de estilo, archívese.\n\n[DOC 164]\nBoletines/Bolivar\nDecreto Nº1303\nDecreto Nº 1303\nPublicado en versión extractada\nBolivar, 27/06/2023\nArtículo 2º:\nFijase a partir del 1° de Junio de 2023, el sueldo básico para el Personal de la Administración Pública Municipal de Bolívar – Categoría 16 de 35 hs semanales, en Pesos  ($ ).\n\n[DOC 165]\nBoletines/Bolivar\nDecreto Nº1304\nDecreto Nº 1304\nBolivar, 27/06/2023\nVisto\nLa nota elevada por el Director de Deportes de la Municipalidad de Bolívar, la solicitud de ayuda económica por parte de la Asociación Civil \"Liga Deportiva de Futbol de Bolivar”, y;\nConsiderando\nQue en la misma solicita un aporte económico para la Asociacion Civil “Liga Deportiva de Futbol de Bolívar”, para gastos por compra de indumentaria, material deportivo y gastos de funcionamiento;\nQue este Municipio se ha comprometido a realizar un aporte económico para colaborar con las instituciones de nuestro Partido;\nQue la presente medida se adopta con arreglo a lo normado en el Art. 107 de la Ley Orgánica de las Municipalidades;\nPor ello;\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE BOLIVAR\nDECRETA\nArtículo 1\nº:\nOtórgase un subsidio por la suma de pesos , a la Asociación Civil \"Liga Deportiva de Futbol de Bolívar”, para gastos por compra de indumentaria, material deportivo y gastos de funcionamiento.\nArtículo 2°:\nEl subsidio otorgado por el artículo anterior, se realiza con cargo de rendición de cuentas, de acuerdo con lo normado en el Art. 276 de la Ley Orgánica Municipal y  Art. 131 y cc. del Reglamento de Contabilidad para las Municipalidades.\nArtículo 3°:\nEl gasto que demande el cumplimiento del artículo primero será imputado a: Jurisdicción 1110102000 – Secretaría de Gobierno – 18 – Programa Fortalecimiento a Instituciones –02– Instituciones Deportivas.\nArtículo 4º:\nTomen conocimiento Secretaría de Hacienda, Contaduría y Tesorería y Dirección de Deportes, a efectos de su fiel cumplimiento.\nArtículo 5º:\nEl presente decreto será refrendado por el Sr. Secretario de Innovacion y Asuntos Estrategicos, según lo determinado por el Decreto N° 1-23.\nArtículo 6º:\nNotifíquese, comuníquese, dése al libro de Decretos y cumplidos los trámites de estilo, archívese.\n\n[DOC 166]\nBoletines/Bolivar\nDecreto Nº1305\nDecreto Nº 1305\nPublicado en versión extractada\nBolivar, 27/06/2023\nArtículo 1°: Autorizase a Contaduría Municipal a abonar los gastos mencionados en el Considerando del presente acto administrativo, por la suma de pesos . Extiéndase cheque a nombre de Municipalidad de Bolívar.\n\n[DOC 167]\nBoletines/Bolivar\nDecreto Nº1306\nDecreto Nº 1306\nPublicado en versión extractada\nBolivar, 27/06/2023\nArtículo 1°: Autorizase a Contaduría Municipal a abonar los gastos mencionados en el Considerando del presente acto administrativo, por la suma de pesos . Extiéndase cheque a nombre de Municipalidad de Bolívar.\n\n[DOC 168]\nBoletines/Bolivar\nDecreto Nº1307\nDecreto Nº 1307\nBolivar, 27/06/2023\nVisto\nLa presentación realizada por el Director de Cultura de la Municipalidad de Bolívar, y;\nConsiderando\nQue en la nota solicita viabilizar los medios para la confección de un subsidio a nombre de la Asociación de Cultura y Biblioteca Popular Domingo Faustino Sarmiento de Bolívar;\nQue dicha institución se encuentra organizando la\nFeria del Libro de Autores y Autoras Bolivarenses\n;\nQue el motivo del aporte económico solicitado es a los fines de solventar gastos organizativos, contratación de sonido, iluminación, adquisición de libros, pintura para retoques de paredes, adquisición de elementos de limpieza, insumos para catering, otros gastos que puedan surgir en el evento;\nQue en virtud de ello, la Municipalidad se ha comprometido a realizar un aporte económico para colaborar con la institución;\nQue la presente medida se adopta con arreglo a lo normado en el Art. 107 de la Ley Orgánica de las Municipalidades;\nPor ello;\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE BOLIVAR\nDECRETA\nArtículo 1º:\nOtórgase un subsidio por la suma de pesos ,  a la Asociación de Cultura y Biblioteca Popular Domingo Faustino Sarmiento CUIT 30-66438427-9, destinado a solventar gastos mencionados en el Considerando del presente Decreto.\nArtículo 2°:\nEl subsidio otorgado por el artículo anterior, se realiza con cargo de rendición de cuentas, de acuerdo con lo normado en el Art. 276 de la Ley Orgánica Municipal y  Art. 131 y cc. del Reglamento de Contabilidad para las Municipalidades.\nArtículo 3°:\nEl gasto que demande el cumplimiento del artículo primero será imputado a: Jurisdicción 1110102000 – Secretaría de Gobierno – 18 – Programa de Fortalecimiento a Instituciones – 01 – Instituciones Culturales, del Presupuesto de Gastos Vigente.\nArtículo 4º:\nTomen conocimiento Contaduría, Tesorería y Dirección de Turismos a efectos de su fiel cumplimiento.\nArtículo 5°:\nEl presente decreto será refrendado por el Sr. Secretario de Innovacion y Asuntos Estrategicos según lo determinado por el Decreto N° 1-23.\nArtículo 6°:\nComuníquese, dése al Registro de Decretos y cumplidos los trámites de estilo, archívese.\n\n[DOC 169]\nBoletines/Bolivar\nDecreto Nº1308\nDecreto Nº 1308\nPublicado en versión extractada\nBolivar, 28/06/2023\nArtículo 1º:\nAdecuar a partir del 1º de Junio de 2023, el Salario Mínimo Vital y Móvil a Pesos , para el personal de la Administración Pública Municipal de Bolívar, con régimen de 48 horas semanales de labor, según lo determinado por Concejo Nacional del Empleo, la Productividad y el Salario Mínimo Vital y Móvil.\n\n[DOC 170]\nBoletines/Bolivar\nDecreto Nº1309\nDecreto Nº 1309\nPublicado en versión extractada\nBolivar, 28/06/2023\nOtórguese ayuda economica a personas.-\n\n[DOC 171]\nBoletines/Bolivar\nDecreto Nº1310\nDecreto Nº 1310\nBolivar, 28/06/2023\nVisto\nLa resolución N° 411 en el marco del expediente N° 2023-25657363-GDEBA-DSTAMGGP, mediante el cual la Subsecretaría de Asuntos Municipales propicia, en el marco de lo solicitado por diversos Municipios de la Provincia, declarar no laborables y feriados los días en los cuales se celebren festividades locales, y;\nConsiderando\nQue el día 04 de Julio del corriente año se conmemora el Aniversario de la Fundación de la Localidad de Urdampilleta;\nQue corresponde declarar feriado optativo para el comercio y restantes actividades, el día anteriormente mencionado;\nQue la presente medida se dicta en uso de las atribuciones conferidas por el Art. 107 de la Ley Orgánica Municipal;\nPor ello;\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE BOLIVAR\nDECRETA\nArtículo 1º:\nDeclárese feriado optativo para el comercio y restantes actividades el día 4 de Julio del corriente año.\nArtículo 2º:\nTome conocimiento Delegación de Urdampilleta a efectos de su fiel cumplimiento.\nArtículo 3º:\nEl presente Decreto será refrendado por la Sra. Secretaria Legal y Técnica.\nArtículo 4º:\nNotifíquese, comuníquese, dése al Libro de Decretos y cumplidos los trámites de estilo, archívese.\n\n[DOC 172]\nBoletines/Bolivar\nDecreto Nº1311\nDecreto Nº 1311\nBolivar, 28/06/2023\nVisto\nLa presentación efectuada por la Directora de Adultos Mayores de la Municipalidad de Bolívar, y la solicitud de la Institución “Asociación mutual para Jubilados y Pensionados del partido de Bolívar”, y;\nConsiderando\nQue en la nota de referencia se solicita ayuda económica para solventar los gastos efectuados para: inspección de sonido, medición de ruidos molestos al vecindario y cálculo de nivel sonoro de ruidos, indispensable para la habilitación del local;\nQue los gastos no pueden ser solventados en su totalidad por la entidad mencionada;\nQue es intención del Municipio incentivar, desarrollar y apoyar la actividad educativa que se desarrolle dentro del partido;\nQue la presente medida se dicta en uso de las atribuciones conferidas por el Art. 107 de la Ley Orgánica Municipal;\nPor ello;\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE BOLIVAR\nDECRETA\nArtículo 1:\nOtórgase un aporte a la\n“Asociación mutual para Jubilados y Pensionados del partido de Bolívar”\n, CUIT: 30-66433873-0, por la suma de Pesos , destinado a solventar los gastos de funcionamiento de la institucion.\nArtículo 2º:\nLa erogación que demande lo establecido en el artículo anterior deberá ser imputada a Jurisdicción 1110102000- Secretaria de Gobierno- 18.00.00 Programa Fortalecimiento a Instituciones- 01 – Instituciones Culturales.\nArtículo 3:\nEl subsidio otorgado se realiza con cargo de rendición de cuentas, de acuerdo con lo normado en el Art. 276 de la Ley Orgánica Municipal y  Art. 131 y cc. del Reglamento de Contabilidad para las Municipalidades.\nArtículo 4º:\nTomen conocimiento Contaduría y Tesorería a efectos de su fiel cumplimiento.\nArtículo 5º:\nEl presente decreto será refrendado por el Sr. Secretario de Innovacion y Asuntos Estrategicos según lo determinado por el Decreto N° 1-23.\nArtículo 6º\n: Notifíquese, comuníquese, dése al libro de Decretos y Cumplidos los trámites de estilo, archívese.\n\n[DOC 173]\nBoletines/Bolivar\nDecreto Nº1312\nDecreto Nº 1312\nPublicado en versión extractada\nBolivar, 28/06/2023\nArtículo 1: Autorízase a Contaduría Municipal a abonar los gastos  mencionados en el considerando del presente decreto a nombre de la Dra. , por la suma de\npesos ,\na los efectos de efectivizar el pago de dieciocho (18) IUS Previsional y dieciocho (18) Bono Ley 8480, para presentar en los juicios de apremios próximos a iniciar por el Juzgado de Faltas Municipal, con cargo de informar rendición acreditando el pago de los mencionados ítems.\n\n[DOC 174]\nBoletines/Bolivar\nDecreto Nº1313\nDecreto Nº 1313\nPublicado en versión extractada\nBolivar, 29/06/2023\nArtículo 1°:\nAutorizase a la Secretaría de Hacienda para invertir en la suscripción de cuotapartes clase U de FONDO COMÚN DE INVERSIÓN-1822 RAICES FONDO COMÚN DE DINERO en el Banco de la Provincia de Buenos Aires sucursal Bolívar, en la cuenta nº  denominada , la suma de pesos .- ($ .-).-\n\n[DOC 175]\nBoletines/Bolivar\nDecreto Nº1314\nDecreto Nº 1314\nPublicado en versión extractada\nBolivar, 29/06/2023\nOtórguese ayuda economica a persona.-\n\n[DOC 176]\nBoletines/Bolivar\nDecreto Nº1315\nDecreto Nº 1315\nPublicado en versión extractada\nBolivar, 29/06/2023\nArtículo 1º:\nDisponese el cese a partir  del 1º de agosto de 2023 de la agente Personal Jerárquico,  Categoría 1de 48hs, Imputado a Jurisdireccion: Secretaria de Salud, Programa: Hospital Municipal Dr. Ignacio Pirovano; por haber alcanzado las condiciones de edad y servicios exigidos por la legislación vigente para acceder al beneficio jubilatorio por invalidez en el Instituto de Previsión Social de Buenos Aires , con una incapacidad laboral en grado invalidante, de carácter total y permanente del 70% (setenta por ciento), de conformidad con el art 98 inciso g) de la Ley Nº14.656.-\nArtículo 2º:\nAbonar a partir del 1º de agosto de 2023 a la agente , el sesenta por ciento (60%) en concepto de anticipo jubilatorio.-\n\n[DOC 177]\nBoletines/Bolivar\nDecreto Nº1316\nDecreto Nº 1316\nBolivar, 29/06/2023\nVisto\nLa solicitud de ayuda económica por parte de la Asociación Civil Club Buenos Aires y lo establecido en el Decreto N° 563/19, y;\nConsiderando\nQue dicha institución reúne a jóvenes de distintas edades;\nQue los Clubes de nuestro Partido colaboran con la formación no solo deportiva sino recreativa de quienes concurren en búsqueda de contención y de actividades de bienestar social;\nQue han sido, y son actualmente, espacios de encuentro y socialización. Se trata de entidades motivadas, principalmente, por la afinidad a actividades deportivas y a los vínculos sociales y culturales que nacen de las relaciones humanas;\nQue asimismo, constituyen fuentes de lazos comunitarios que forjan diariamente fuertes sentimientos de pertenencia difícilmente reemplazables como espacio de integración social, de transmisión de valores y tradiciones comunitarias;\nQue estos clubes son, sin duda, un lugar de enseñanza donde se permite principalmente al joven desarrollar los valores propios del deporte, los que se proyectan a lo largo de su vida social, más allá del incentivo propio que importa la realidad recreativa y competitiva;\nQue la delicada situación económica y el incremento de las tarifas han afectado un gran porcentaje de los recursos económicos que disponen los Clubes, agravando su situación y colocándolos en un escenario límite;\nQue debido a lo anteriormente expuesto este Municipio se ha comprometido a realizar un aporte económico para colaborar con las instituciones de nuestro Partido;\nQue la presente medida se adopta con arreglo a lo normado en el Art. 107 de la Ley Orgánica de las Municipalidades;\nPor ello;\nEl INTENDENTE MUNICIPAL DEL PARTIDO DE BOLIVAR\nDECRETA\nArtículo 1º:\nOtórgase un subsidio por la suma de pesos,  a la Asociación Civil Club Buenos Aires, destinado al pago del servicio de suministro de Electricidad.\nArtículo 2°:\nEl subsidio otorgado por el artículo anterior, se realiza con cargo de rendición de cuentas, de acuerdo con lo normado en el Art. 276 de la Ley Orgánica Municipal y  Art. 131 y cc. del Reglamento de Contabilidad para las Municipalidades.\nArtículo 3°:\nEl gasto que demande el cumplimiento del artículo primero será imputado a: Jurisdicción 1110102000 – Secretaría de Gobierno – 18 – Programa Fortalecimiento a Instituciones –02– Instituciones Deportivas.\nArtículo 4º:\nTomen conocimiento Secretaría de Hacienda, Contaduría y Tesorería y Dirección de Deportes, a efectos de su fiel cumplimiento.\nArtículo 5º:\nEl presente decreto será refrendado por el Sr. Secretario de Innovacion y Asuntos Estrategicos según lo determinado por el Decreto N° 1-23.\nArtículo 6º:\nNotifíquese, comuníquese, dése al libro de Decretos y cumplidos los trámites de estilo, archívese.\n\n[DOC 178]\nBoletines/Bolivar\nDecreto Nº1317\nDecreto Nº 1317\nBolivar, 29/06/2023\nVisto\nLa presentación de la Directora de Educación de la Municipalidad de Bolívar, la nota de la Asociación Cooperadora Escolar de la Escuela de Educación Primaria N° 40 del Distrito de Bolívar, y;\nConsiderando\nQue en la misma se solicita un aporte económico para la\nAsociación Cooperadora Escolar de la Escuela de Educación Primaria N° 40\n, del Distrito de Bolívar, a los efectos de solventar gastos de pintura, rodillo y cinta para pintar en el patio de la institución;\nQue dicho gasto no puede ser solventado en su totalidad por la Entidad mencionada ni por su cooperadora;\nQue es intención del Municipio incentivar, desarrollar y apoyar la actividad educativa que se desarrolle dentro del partido;\nQue la presente medida se dicta en uso de las atribuciones conferidas por el Art. 107 de la Ley Orgánica Municipal;\nPor ello;\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE BOLIVAR\nDECRETA\nArtículo 1:\nOtórgase un subsidio a la\nAsociación Cooperadora Escolar de la Escuela de Educación Primaria N° 40\n, del Distrito de Bolívar, por la suma de pesos , destinado a los gastos mencionados en el considerando del presente decreto.\nArtículo 2º:\nLa erogación que demande lo establecido en el artículo anterior deberá ser imputada a Jurisdicción 1110102000- Secretaria de Gobierno- 18.00.00 Programa Fortalecimiento a Instituciones – 03 - Instituciones Educativas.\nArtículo 3:\nEl subsidio otorgado se realiza con cargo de rendición de cuentas, de acuerdo con lo normado en el Art. 276 de la Ley Orgánica Municipal y  Art. 131 y cc. del Reglamento de Contabilidad para las Municipalidades.\nArtículo 4º:\nTomen conocimiento Contaduría y Tesorería a efectos de su fiel cumplimiento.\nArtículo 5º:\nEl presente decreto será refrendado por la Sra. Secretario de Innovación y Asuntos Estratégicos, según lo determinado por el Decreto N° 1-23\nArtículo 6º\n: Notifíquese, comuníquese, dése al libro de Decretos y Cumplidos los trámites de estilo, archívese.\n\n[DOC 179]\nBoletines/Bolivar\nDecreto Nº1318\nDecreto Nº 1318\nBolivar, 29/06/2023\nVisto\nEl Expediente N° 4013-351/23 mediante el cual la Secretaria de Gobierno  propicia el llamado a Concurso de Precios N° 8/23, para la Contratación de Servicio de Transporte de Personas, y;\nConsiderando\nQue es necesario contar con el servicio de transporte para viaje a Villa Mercedes Provincia de San Luis desde el 18 al 23 de julio del corriente año, a los fines de participar del campeonato nacional de Cesto con las categorías, masculinas y femeninas de la selección de la Provincia de Buenos Aires;\nQue lo anteriormente mencionado fue presupuestado en la suma de pesos un millón seiscientos mil con 00/100 ($1.600.000,00);\nQue de acuerdo a los montos estimados por este Departamento Ejecutivo y con arreglo a lo normado en el Inc. e), Apartado I, Capítulo IV sobre “Adquisiciones y Contrataciones” de la Ley Orgánica Municipal y los valores actualizados por la Resolución Nº 850/23, del Ministerio de Gobierno de la Provincia de Buenos Aires, para su adquisición es necesaria la aplicación del sistema de compra por Concurso de Precios;\nQue la presente medida se dicta en uso de las facultades emergentes del artículo 107 de la Ley Orgánica de las Municipalidades;\nPor ello;\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE BOLIVAR\nDECRETA\nArtículo 1:\nLlámase a Concurso de Precios N° 8/23, para la Contratación de Servicio de Transporte de Personas, con destino a Villa Mercedes Provincia de San Luis, desde el día 18 al 23 de julio del corriente año, a los fines de participar del campeonato nacional de Cesto con las categorías masculinas y femeninas de la selección de la Provincia de Buenos Aires.\nArtículo 2:\nDetermínese el Presupuesto Oficial, en pesos un millón seiscientos mil con 00/100 ($1.600.000,00).\nArtículo 3:\nEl presente Concurso de Precios se realizará con arreglo al Pliego de Bases y Condiciones Generales y Particulares que como Anexo I forma\nparte integrante del presente Decreto.\nArtículo 4:\nLas propuestas podrán ser presentadas hasta el día 12 de julio del 2023, a las 09:30 horas, o el día siguiente hábil si fuese feriado o no laborable.\nArtículo 5:\nLa apertura de las propuestas se llevará a cabo el día 12 de julio del 2023, a las 10:00 horas, o el día siguiente hábil si éste fuese\nferiado o no laborable, en acto público.\nArtículo 6:\nEl gasto que demande el artículo 1° será atendido con cargo a la siguiente partida:   1110102000 - Secretaria de Gobierno - 30 - Promoción y Difusión del Deporte - 02 - Otros Eventos Deportivos y de Recreación - Fuente de Financiamiento: 110 -  De Origen Municipal.\nArtículo 7:\nTomen conocimiento Secretaría de Gobierno, Secretaría de Hacienda, Oficina de Compras, Contaduría y demás que considere corresponder a efectos de su fiel cumplimiento.\nArtículo 8:\nEl presente decreto será refrendado por el Sr. Secretario de Innovacion y Asuntos Estrategicos según lo determinado por el Decreto N° 1-23.\nArtículo 9:\nComuníquese, dése al Libro de Decretos y cumplidos los trámites de estilo, archívese.\nAnexos\nANEXO I\nDESCARGAR\n\n[DOC 180]\nBoletines/Bolivar\nDecreto Nº1319\nDecreto Nº 1319\nBolivar, 30/06/2023\nVisto\nEl expediente 4013-352/23 y la necesidad de abonar los gastos de reparación de equipo Autoclave VAP 5001 669ª E/DP MEDICAL 660*660*320 SERIE N° 150720, y;\nConsiderando\nQue la Ley Orgánica de las Municipalidades establece para las contrataciones directas, en su artículo 151°, un monto máximo de Pesos  un millón trescientos cincuenta y cuatro mil trescientos treinta y cuatro con 00/100 ($1.354.334,00);\nQue es necesario adquirir:\nCantidad\nUnidad\nDetalle\n1\nServicio\nREPARACION DE EQUIPO – REPARACION DE EQUIPO AUTOCLAVE VAP 5001 669ª E/DP MEDICAL 660*660*320 SERIE N° 150720\nQue en ésta ocasión el monto a abonar por la REPARACION DE EQUIPO AUTOCLAVE VAP 5001 669ª E/DP MEDICAL 660*660*320 SERIE N° 150720 es de pesos\ntres millones setecientos veintiocho mil diez con 00/100 ($3.728.010,00)\n;\nQue la Ley Orgánica de las Municipalidades en su artículo 156 inciso 6 establece como excepción a lo prescripto en el artículo 151° que:\n“Con excepción a lo prescripto en el artículo 151° sobre licitaciones y concursos, se admitirán compras y contrataciones directas en los siguientes casos:\ninciso\n6 “La reparación de motores, máquinas, automotores y aparatos en general”.\nQue según consta en el informe suscripto por el Contador Municipal y la Secretaria de Salud, la operación se encuadra en el nivel de precios y en las condiciones habituales del mercado;\nQue el Proveedor\nINDUSTRIAS HOGNER S.A.C.I.F.A., CUIT 30-51557968-7\n, resulta ser el encargado de la reparación del Equipo Autoclave;\nPor ello;\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE BOLIVAR\nDECRETA\nArtículo 1º:\nAutorizase a Contaduría Municipal, a abonar los gastos de reparación de equipo Autoclave VAP 5001 669ª E/DP MEDICAL 660*660*320 SERIE N° 150720, al Proveedor\nINDUSTRIAS HOGNER S.A.C.I.F.A., CUIT 30-51557968-7\n,\npor la suma de\npesos\ntres millones setecientos veintiocho mil diez con 00/100 ($3.728.010,00)\n.\nArtículo 2º:\nEl gasto que demande el cumplimiento del artículo primero será imputado a: Jurisdicción 1110105000 - Secretaría de Salud - 16 – Hospital Municipal Dr. M. L. Capredoni - Fuente de Financiamiento: 110- De Origen Municipal.\nArtículo 3°:\nTomen conocimiento Secretaría de Salud, Secretaria de Hacienda, Contaduría y Tesorería, a efectos de su fiel cumplimiento.\nArtículo 4º:\nEl presente decreto será refrendado por la Sra. Secretaria de Salud.\nArtículo 5º:\nComuníquese, dése al libro de Decretos y cumplidos los trámites de estilo, archívese.\n"
}