{
  "number": "65º",
  "date": "13/01/2022",
  "description": "65º de Bolivar",
  "link": "/bulletins/6493",
  "status": "completed",
  "fullText": "\n[DOC 1]\nBoletines/Bolivar\nDecreto Nº2367\nDecreto Nº 2367\nPublicado en versión extractada\nBolivar, 02/08/2021\nOtórguese ayuda económica a persona.\n\n[DOC 2]\nBoletines/Bolivar\nDecreto Nº2368\nDecreto Nº 2368\nPublicado en versión extractada\nBolivar, 02/08/2021\nOtórguese ayuda económica a persona.\n\n[DOC 3]\nBoletines/Bolivar\nDecreto Nº2369\nDecreto Nº 2369\nPublicado en versión extractada\nBolivar, 02/08/2021\nOtórguese ayuda económica a persona.\n\n[DOC 4]\nBoletines/Bolivar\nDecreto Nº2370\nDecreto Nº 2370\nPublicado en versión extractada\nBolivar, 02/08/2021\nOtórguese ayuda económica a persona.\n\n[DOC 5]\nBoletines/Bolivar\nDecreto Nº2371\nDecreto Nº 2371\nPublicado en versión extractada\nBolivar, 02/08/2021\nOtórguese ayuda económica a persona.\n\n[DOC 6]\nBoletines/Bolivar\nDecreto Nº2372\nDecreto Nº 2372\nPublicado en versión extractada\nBolivar, 02/08/2021\nOtórguese ayuda económica a persona.\n\n[DOC 7]\nBoletines/Bolivar\nDecreto Nº2373\nDecreto Nº 2373\nBolivar, 02/08/2021\nVisto\nLa nota elevada por la Secretaria Legal y Técnica y;\nConsiderando\nQue en la misma solicita se liberen los fondos necesarios a efectos de abonar el gasto de los servicios solicitados al Registro de La Propiedad del Inmueble de la Provincia de Buenos Aires durante el período comprendido entre el  01 de Abril y el 30 de Junio del Corriente, referentes a Publicidad Via Web;\nQue la presente medida se dicta en uso de las atribuciones conferidas por el Art. 107 de la Ley Orgánica de las Municipalidades;\nPor ello;\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE BOLIVAR\nDECRETA\nArtículo 1º:\nAutorizase a Contaduría Municipal a depositar  en la Cuenta Corriente N° 51420/6  CBU: 0140999801200005142061, Banco de la Provincia de Buenos Aires  Sucursal: 2000, la suma de pesos Siete Mil Ochocientos con 00/100 ($7.800,00) destinado a abonar los gastos mencionados en el considerando.\nArtículo 2°:\nEl gasto que demande el cumplimiento del artículo 1° será imputado a: Jurisdicción: 1110109000 Secretaría Legal y Tecnica– Programa 01 –Desarrollo y Coordinación Secretaría Legal y Técnica.\nArtículo 3º:\nTomen conocimiento Secretaria Legal y Técnica, Secretaría de Hacienda, Contaduría y Tesorería a efectos de su fiel cumplimiento.\nArtículo 4º:\nEl presente Decreto será refrendado por la Secretaria Legal y Técnica.\nArtículo 5º:\nComuníquese, dése al Libro de Decretos y cumplidos los trámites de estilo, archívese.\n\n[DOC 8]\nBoletines/Bolivar\nDecreto Nº2374\nDecreto Nº 2374\nBolivar, 02/08/2021\nVisto\nEl Expediente N° 4013-347/10 por el cual la firma Tomas Hnos. y Cia. S.A. solicita la prórroga de la habilitación municipal otorgada sobre el inmueble sito en Paraje Vallimanca del Partido de Bolívar en el rubro “Planta de Acopio, Oficinas Comerciales, Deposito de Insumos Agropecuarios, Fertilizantes y Semillas”, y;\nConsiderando\nQue habiendo tomado intervención la Secretaría Legal y Técnica, dictamina que siendo requisito sine qua non para obtener la Habilitación Municipal en forma definitiva que la Sociedad requirente obtenga el  Certificado de Aptitud Ambiental emitido por el Organismo Provincial para el Desarrollo Sostenible, hasta tanto se obtenga el respectivo certificado y se corrobore el cumplimiento de las medidas requeridas por la Dirección de Medio Ambiente y Desarrollo Sustentable, se podrá prorrogar la habilitación comercial\notorgada de forma provisoria del inmueble sito en Paraje Vallimanca  de este Partido de Bolívar,  en el rubro comercial “Planta de Acopio, Oficinas Comerciales, Deposito de Insumos Agropecuarios, Fertilizantes y Semillas” por el término de 90 días.-\nPor ello,\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE BOLIVAR\nDECRETA\nArtículo 1º:\nProrrogase la Habilitación Provisoria otorgada a la firma Tomas Hnos. y Cia. S.A, para el desarrollo del rubro comercial: “Planta de Acopio, Oficinas Comerciales, Deposito de Insumos Agropecuarios, Fertilizantes y Semillas”, en el inmueble ubicado en Paraje Vallimanca del Partido de Bolívar, por el plazo de noventa (90) días.-\nArtículo  2°:\nEl otorgamiento de la habilitación definitiva, se encuentra condicionada a la obtención -ante el Organismo Provincial para el Desarrollo Sostenible- del Certificado de Aptitud Ambiental y al cumplimiento de las medidas requeridas por la Dirección de Medio Ambiente y Desarrollo Sustentable, cuyo incumplimiento en el plazo otorgado producirá la caducidad de los derechos concedidos a la requirente, de pleno derecho y sin necesidad de interpelación y/o intimación alguna.-\nArtículo 3°:\nNotifíquese con copia del presente Decreto a la firma Tomas Hnos. y Cia. S.A, conforme lo establecido en la Ordenanza General N° 267/80 de Procedimiento Administrativo Municipal.\nArtículo 4°:\nEl presente decreto será refrendado por la Sra. Secretaria de Asuntos Agrarios, Promoción Industrial, Comercio y Valor Agregado.\nArtículo 5°:\nComuníquese, dése al Libro de Decretos y cumplidos los trámites de estilo, archívese.\n\n[DOC 9]\nBoletines/Bolivar\nDecreto Nº2375\nDecreto Nº 2375\nBolivar, 03/08/2021\nVisto\nLa nota presentada por el Sr., quien solicita la devolución de lo abonado en concepto de Guías, y;\nConsiderando\nQue la mencionada solicitud de devolución es avalada por la Agencia de Recaudación Bolívar, por haber depositado por error, un valor mayor.\nEl mismo corresponde a la diferencia por el pago de la guía de hacienda autogestionada Nº 6501996, por la cantidad de 27 animales vacunos, importe amparado en recibo Nº 009/000000027373, según documentación adjunta;\nQue la presente medida se dicta en uso de las atribuciones conferidas por Art. 107 de la Ley Orgánica Municipal, Art. 135 del Reglamento de Contabilidad de las Municipalidades de la Pcia. de Buenos Aires y Art. 165 del Decreto 2980/00 (RAFAM);\nPor ello;\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE BOLIVAR\nDECRETA\nArtículo 1º\n: Autorizase a Contaduría Municipal a librar Orden de Pago a favor del Sr., por la suma de Pesos Cuatrocientos Dieciséis mil ochocientos cincuenta con 39/100 ($416.850,39), en concepto de devolución y de acuerdo a lo expresado anteriormente.\nArtículo 2º:\nEl importe de referencia del artículo 1º deberá imputarse a:\n1290200 Ingresos Varios $ 416.850,39\nArtículo 3º\n: Tomen conocimiento Secretaría de Hacienda, Contaduría, Tesorería, Oficina de Guías y demás que considere corresponder a efectos de su fiel cumplimiento.\nArtículo  4°:\nEl presente decreto será refrendado por la Sra. Secretaria de Hacienda.\nArtículo 5º\n: Notifíquese, Comuníquese, dese al libro de Decretos y cumplidos los trámites de estilo, archívese.\n\n[DOC 10]\nBoletines/Bolivar\nDecreto Nº2376\nDecreto Nº 2376\nPublicado en versión extractada\nBolivar, 03/08/2021\nOtórguese ayuda económica a persona.\n\n[DOC 11]\nBoletines/Bolivar\nDecreto Nº2377\nDecreto Nº 2377\nPublicado en versión extractada\nBolivar, 03/08/2021\nOtórguese ayuda económica a persona.\n\n[DOC 12]\nBoletines/Bolivar\nDecreto Nº2378\nDecreto Nº 2378\nPublicado en versión extractada\nBolivar, 03/08/2021\nOtórguese ayuda económica a persona.\n\n[DOC 13]\nBoletines/Bolivar\nDecreto Nº2379\nDecreto Nº 2379\nPublicado en versión extractada\nBolivar, 03/08/2021\nOtórguese ayuda económica a persona.\n\n[DOC 14]\nBoletines/Bolivar\nDecreto Nº2380\nDecreto Nº 2380\nPublicado en versión extractada\nBolivar, 03/08/2021\nOtórguese ayuda económica a persona.\n\n[DOC 15]\nBoletines/Bolivar\nDecreto Nº2381\nDecreto Nº 2381\nBolivar, 03/08/2021\nVisto\nEl expediente N° 4013-495/21 y la necesidad de abonar el seguro Póliza N° 929.331 y;\nConsiderando\nQue la Ley Orgánica de las Municipalidades establece para las contrataciones directas, en su artículo 151°, un monto máximo de Pesos Cuatrocientos Treinta y Siete Mil Cuatrocientos Sesenta y Cinco con 00/100 ($437.465,00);\nQue se actualizaron las sumas aseguradas de la cobertura por robo de objetos varios del seguro Póliza N° 929.331 de Sancor Seguros cuyo beneficiario resulta ser el INCAA lo que hace necesario abonar un endoso por la suma de Pesos Cuarenta  Mil Setecientos Dos con 74/100 ($40.702,74);\nQue la Ley Orgánica de las Municipalidades en su artículo 156 inciso 10 establece como excepción a lo prescripto en el artículo 151° que “\nSe admitirán compras y contrataciones directas en los siguientes casos:\n10° “Las adquisiciones de bienes de valor corriente en plaza en las condiciones comerciales de oferta más convenientes en el mercado, cualquiera sea su monto. Será responsabilidad del secretario del ramo y del contador municipal comprobar y certificar que la operación se encuadra en el nivel de precios y en las condiciones habituales del mercado”\n;\nQue el Proveedor de dicho seguro resulta ser SANCOR COOPERATIVA DE SEGUROS LTDA, CUIT 30-50004946-0;\nPor ello;\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE BOLIVAR\nDECRETA\nArtículo 1º:\nAutorizase a Contaduría Municipal, a abonar el endoso del seguro póliza N° 929.331 a SANCOR COOPERATIVA DE SEGUROS LTDA, CUIT 30-50004946-0 por la suma de Pesos Cuarenta  Mil Setecientos Dos con 74/100 ($40.702,74);\nArtículo 2º:\nEl gasto que demande el cumplimiento del artículo primero será imputado a: El gasto que demande el cumplimiento del artículo primero será imputado a: Jurisdicción 1110102000 - Secretaría de Gobierno – 27.00.00 – Promoción y Difusión de la Cultura – 27.07.00 – Cine Avenida.\nArtículo 3°:\nTomen conocimiento Secretaría de Hacienda, Contaduría y Tesorería, a efectos de su fiel cumplimiento.\nArtículo 4º:\nEl presente decreto será refrendado por la Sra. Secretaria de Gobierno.\nArtículo 5º:\nComuníquese, dése al libro de Decretos y cumplidos los trámites de estilo, archívese.\n\n[DOC 16]\nBoletines/Bolivar\nDecreto Nº2382\nDecreto Nº 2382\nBolivar, 03/08/2021\nVisto\nEl expediente N° 4013-496/21 y la necesidad de abonar el seguro Póliza N° 143838/8 y;\nConsiderando\nQue la Ley Orgánica de las Municipalidades establece para las contrataciones directas, en su artículo 151°, un monto máximo de Pesos Cuatrocientos Treinta y Siete Mil Cuatrocientos Sesenta y Cinco con 00/100 ($437.465,00);\nQue en ésta ocasión el monto a abonar del seguro Póliza N° 143838/8 por la cobertura por robo de objetos varios cuyo beneficiario resulta ser el INCAA es de Pesos Trescientos Ochenta y Cinco Mil Trescientos Setenta y Cinco con 00/100 ($385.375,00);\nQue la Ley Orgánica de las Municipalidades en su artículo 156 inciso 10 establece como excepción a lo prescripto en el artículo 151° que “\nSe admitirán compras y contrataciones directas en los siguientes casos:\n10° “Las adquisiciones de bienes de valor corriente en plaza en las condiciones comerciales de oferta más convenientes en el mercado, cualquiera sea su monto. Será responsabilidad del secretario del ramo y del contador municipal comprobar y certificar que la operación se encuadra en el nivel de precios y en las condiciones habituales del mercado”\n;\nQue el Proveedor de dicho seguro resulta ser SANCOR COOPERATIVA DE SEGUROS LTDA, CUIT 30-50004946-0;\nPor ello;\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE BOLIVAR\nDECRETA\nArtículo 1º:\nAutorizase a Contaduría Municipal, a abonar los gastos del seguro Póliza N° 143838/8 a SANCOR COOPERATIVA DE SEGUROS LTDA, CUIT 30-50004946-0 por la suma de Pesos Trescientos Ochenta y Cinco Mil Trescientos Setenta y Cinco con 00/100 ($385.375,00).\nArtículo 2º:\nEl gasto que demande el cumplimiento del artículo primero será imputado a: El gasto que demande el cumplimiento del artículo primero será imputado a: Jurisdicción 1110102000 - Secretaría de Gobierno – 27.00.00 – Promoción y Difusión de la Cultura – 27.07.00 – Cine Avenida.\nArtículo 3°:\nTomen conocimiento Secretaría de Hacienda, Contaduría y Tesorería, a efectos de su fiel cumplimiento.\nArtículo 4º:\nEl presente decreto será refrendado por la Secretaria de Gobierno.\nArtículo 5º:\nComuníquese, dése al libro de Decretos y cumplidos los trámites de estilo, archívese.\n\n[DOC 17]\nBoletines/Bolivar\nDecreto Nº2383\nDecreto Nº 2383\nBolivar, 03/08/2021\nVisto\nLa nota presentada por el Sr., quien solicita la devolución de lo abonado en concepto de Guías, y;\nConsiderando\nQue la mencionada solicitud de devolución es avalada por la Oficina de Guías, ya que el Certificado de Adquisición  Nº 6505849, fue anulado, por la cantidad de 25 animales vacunos, importe amparado en forma total en recibo Nº 009/000000026829, según documentación adjunta;\nQue la presente medida se dicta en uso de las atribuciones conferidas por Art. 107 de la Ley Orgánica Municipal, Art. 135 del Reglamento de Contabilidad de las Municipalidades de la Pcia. de Buenos Aires y Art. 165 del Decreto 2980/00 (RAFAM);\nPor ello;\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE BOLIVAR\nDECRETA\nArtículo 1º\n: Autorizase a Contaduría Municipal a librar Orden de Pago a favor del Sr., por la suma de Pesos Cinco mil seiscientos ocho con 25/100 ($5608,25), en concepto de devolución y de acuerdo a lo expresado anteriormente.\nArtículo 2º\n: El importe de referencia del artículo 1º deberá imputarse a:\n12.1.09.00 Control de Marcas y Señales\nArtículo 3º\n: Tomen conocimiento Secretaría de Hacienda, Contaduría, Tesorería, Oficina de Guías y demás que considere corresponder a efectos de su fiel cumplimiento.\nArtículo  4°:\nEl presente decreto será refrendado por la Sra. Secretaria de Hacienda.\nArtículo 5º\n: Notifíquese, Comuníquese, dese al libro de Decretos y cumplidos los trámites de estilo, archívese.\n\n[DOC 18]\nBoletines/Bolivar\nDecreto Nº2384\nDecreto Nº 2384\nPublicado en versión extractada\nBolivar, 03/08/2021\nArtículo 1º:\nAbónese partir del 01 de Julio de 2021 y hasta el 31 de Octubre de 2021, las Bonificaciones a los agentes\n\n[DOC 19]\nBoletines/Bolivar\nDecreto Nº2385\nDecreto Nº 2385\nPublicado en versión extractada\nBolivar, 03/08/2021\nArtículo 1º:\nReubíquese, a partir del 1° de Julio de 2021, a la Lic., para desempeñar tareas en el Hospital Bolívar como Personal Profesional -  Asistente con un régimen de 48 horas semanales de labor.\n\n[DOC 20]\nBoletines/Bolivar\nDecreto Nº2386\nDecreto Nº 2386\nPublicado en versión extractada\nBolivar, 03/08/2021\nArtículo 1º:\nReubíquese, a partir del 1° de Julio de 2021, a la Lic., para desempeñar tareas en el Hospital Bolívar como Personal Profesional -  Asistente con un régimen de 48 horas semanales de labor.\n\n[DOC 21]\nBoletines/Bolivar\nDecreto Nº2387\nDecreto Nº 2387\nPublicado en versión extractada\nBolivar, 03/08/2021\nArtículo 1º:\nDesignase retroactivamente a partir del 1º de Mayo de 2021, a la Sra., para desempeñar tareas como Inspector en Protección Ciudadana, con un régimen de 48 horas semanales de labor;\n\n[DOC 22]\nBoletines/Bolivar\nDecreto Nº2388\nDecreto Nº 2388\nPublicado en versión extractada\nBolivar, 03/08/2021\nArtículo 1º:\nDesignase a partir del 1º de Julio de 2021, a los agentes.\n\n[DOC 23]\nBoletines/Bolivar\nDecreto Nº2389\nDecreto Nº 2389\nPublicado en versión extractada\nBolivar, 03/08/2021\nArtículo 1º: Aceptase la renuncia presentada por el agente, al cargo que ocupa como personal Jerárquico – Categoría 1 de 44 horas semanales de labor, en el Hospital Municipal Pirovano.\n\n[DOC 24]\nBoletines/Bolivar\nDecreto Nº2390\nDecreto Nº 2390\nBolivar, 04/08/2021\nVisto\nEl Expediente N° 4013-501/21 mediante el cual se propicia el llamado a Concurso de Precios N° 29/2021 para la adquisición de 15.000 litros de Nafta Infinia para vehículos municipales, y;\nConsiderando\nQue es necesario contar con cantidad suficiente de combustible para su utilización en maquinarias y demás vehículos que integran el parque automotor municipal;\nQue el combustible mencionado es de vital importancia para dar continuidad con la prestación de los servicios a la comunidad;\nQue la adquisición está presupuestada en la suma de pesos Un Millon Ochocientos Cuarenta y Cinco Mil con 00/100 ($1.845.000,00);\nQue de acuerdo a los montos estimados por este Departamento Ejecutivo y con arreglo a lo normado en el Inc. e), Apartado I, Capítulo IV sobre “Adquisiciones y Contrataciones” de la Ley Orgánica Municipal y los valores actualizados por la resolución N° 262/21 del Ministerio de Gobierno de la Provincia de Buenos Aires, para su adquisición es necesaria la aplicación del sistema de compra por Concurso de Precios;\nQue la presente medida se dicta en ejercicio de las facultades emergentes del artículo 107 de la Ley Orgánica de las Municipalidades;\nPor ello;\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE BOLIVAR\nDECRETA\nArtículo 1º:\nLlámese a Concurso de Precios Nº 29/2021, para la Adquisición de hasta 15.000 litros de Nafta Infinia.\nArtículo 2°:\nDetermínese el Presupuesto Oficial, en pesos Un Millon Ochocientos Cuarenta y Cinco Mil con 00/100 ($1.845.000,00).\nArtículo 3°:\nEl presente Concurso se realizará con arreglo al Pliego de Bases y Condiciones Generales y Particulares que como Anexo I forma parte integrante del presente Decreto.\nArtículo 4º:\nLas propuestas podrán ser presentadas hasta el día 13 de Agosto de 2021, a las 09:30 horas, o el día siguiente hábil si fuese feriado o no laborable.\nArtículo 5º:\nLa apertura de las propuestas se llevará a cabo el día 13 de Agosto de 2021, a las 10:00 horas, o el día siguiente hábil si éste fuese feriado o no laborable, en acto público.\nArtículo 6º\n: El gasto que demande el artículo 1° será atendido con cargo a la siguiente partida:\nJurisdicción 1110103000- Secretaria de Hacienda- Programa 01-Administración Fiscal, Tributaria, Contable y Financiera. Fuente de Financiamiento 110.\nArtículo 7º:\nTomen conocimiento Secretaría de Hacienda, Oficina de Compras, Contaduría  y demás que considere corresponder a efectos de su fiel cumplimiento.\nArtículo  8°:\nEl presente decreto será refrendado por la Sra. Secretaria de Hacienda.\nArtículo 9º\n: Comuníquese, dése al Libro de Decretos y cumplidos los trámites de estilo, archívese.\nAnexos\nPLIEGO\nDESCARGAR\n\n[DOC 25]\nBoletines/Bolivar\nDecreto Nº2391\nDecreto Nº 2391\nPublicado en versión extractada\nBolivar, 04/08/2021\nOtórguese ayuda económica a persona.\n\n[DOC 26]\nBoletines/Bolivar\nDecreto Nº2392\nDecreto Nº 2392\nBolivar, 04/08/2021\nVisto\nLa nota elevada por la  Asociación Cooperadora  del CEC N° 804 de Pirovano y;\nConsiderando\nQue en la misma se solicita ayuda económica para adquirir regalos  con motivo del mes de las niñeces;\nQue dicha institución desarrolla su acción pedagógica con vistas a favorecer la inclusión Socio- Educativa;\nQue teniendo en cuenta la problemática epidemiológica actual y su influencia sobre las economías familiares se considera importante reforzar los vínculos con las familias que forman parte del CEC y hacer felices a los niños brindándoles un pequeño regalo;\nQue es intención del Municipio incentivar, desarrollar y apoyar la actividad educativa que se desarrolle dentro del partido;\nQue la presente medida se dicta en uso de las atribuciones conferidas por el Art. 107 de la Ley Orgánica Municipal;\nPor ello;\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE BOLIVAR\nDECRETA\nArtículo 1:\nOtórgase un subsidio a la “Asociación Cooperadora” del CEC N° 804 de Pirovano, por la suma de Pesos, destinado a los gastos mencionados en el considerando del presente decreto.\nArtículo 2º:\nLa erogación que demande lo establecido en el artículo anterior deberá ser imputada a Jurisdicción 1110102000- Secretaria de Gobierno- 18.00.00 Programa Fortalecimiento a Instituciones- 03- Instituciones Educativas.\nArtículo 3:\nEl subsidio otorgado se realiza con cargo de rendición de cuentas, de acuerdo con lo normado en el Art. 276 de la Ley Orgánica Municipal y  Art. 131 y cc. del Reglamento de Contabilidad para las Municipalidades.\nArtículo 4º:\nTomen conocimiento Contaduría y Tesorería a efectos de su fiel cumplimiento.\nArtículo 5º:\nEl presente decreto será refrendado por la Secretaria de Gobierno.\nArtículo 6º\n: Notifíquese, comuníquese, dése al libro de Decretos y Cumplidos los trámites de estilo, archívese.\n\n[DOC 27]\nBoletines/Bolivar\nDecreto Nº2393\nDecreto Nº 2393\nPublicado en versión extractada\nBolivar, 05/08/2021\nArtículo 1º:\nAutorizase a Contaduría Municipal a abonar la suma de Pesos Ocho Mil Veintisiete con 57/100 ($8.027,57) destinados al pago del servicio eléctrico de la Casa de Estudiantes de La Plata.\n\n[DOC 28]\nBoletines/Bolivar\nDecreto Nº2394\nDecreto Nº 2394\nPublicado en versión extractada\nBolivar, 05/08/2021\nOtórguese ayuda económica a persona.\n\n[DOC 29]\nBoletines/Bolivar\nDecreto Nº2395\nDecreto Nº 2395\nPublicado en versión extractada\nBolivar, 05/08/2021\nOtórguese ayuda económica a persona.\n\n[DOC 30]\nBoletines/Bolivar\nDecreto Nº2396\nDecreto Nº 2396\nPublicado en versión extractada\nBolivar, 05/08/2021\nOtórguese ayuda económica a persona.\n\n[DOC 31]\nBoletines/Bolivar\nDecreto Nº2397\nDecreto Nº 2397\nPublicado en versión extractada\nBolivar, 05/08/2021\nOtórguese ayuda económica a persona.\n\n[DOC 32]\nBoletines/Bolivar\nDecreto Nº2398\nDecreto Nº 2398\nPublicado en versión extractada\nBolivar, 05/08/2021\nOtórguese ayuda económica a persona.\n\n[DOC 33]\nBoletines/Bolivar\nDecreto Nº2399\nDecreto Nº 2399\nPublicado en versión extractada\nBolivar, 05/08/2021\nOtórguese ayuda económica a persona.\n\n[DOC 34]\nBoletines/Bolivar\nDecreto Nº2400\nDecreto Nº 2400\nPublicado en versión extractada\nBolivar, 05/08/2021\nOtórguese ayuda económica a persona.\n\n[DOC 35]\nBoletines/Bolivar\nDecreto Nº2401\nDecreto Nº 2401\nPublicado en versión extractada\nBolivar, 05/08/2021\nOtórguese ayuda económica a persona.\n\n[DOC 36]\nBoletines/Bolivar\nDecreto Nº2402\nDecreto Nº 2402\nPublicado en versión extractada\nBolivar, 05/08/2021\nOtórguese ayuda económica a persona.\n\n[DOC 37]\nBoletines/Bolivar\nDecreto Nº2403\nDecreto Nº 2403\nPublicado en versión extractada\nBolivar, 05/08/2021\nOtórguese ayuda económica a persona.\n\n[DOC 38]\nBoletines/Bolivar\nDecreto Nº2404\nDecreto Nº 2404\nPublicado en versión extractada\nBolivar, 05/08/2021\nOtórguese ayuda económica a persona.\n\n[DOC 39]\nBoletines/Bolivar\nDecreto Nº2405\nDecreto Nº 2405\nPublicado en versión extractada\nBolivar, 05/08/2021\nOtórguese ayuda económica a persona.\n\n[DOC 40]\nBoletines/Bolivar\nDecreto Nº2406\nDecreto Nº 2406\nPublicado en versión extractada\nBolivar, 05/08/2021\nOtórguese ayuda económica a persona.\n\n[DOC 41]\nBoletines/Bolivar\nDecreto Nº2407\nDecreto Nº 2407\nPublicado en versión extractada\nBolivar, 05/08/2021\nOtórguese ayuda económica a persona.\n\n[DOC 42]\nBoletines/Bolivar\nDecreto Nº2408\nDecreto Nº 2408\nPublicado en versión extractada\nBolivar, 05/08/2021\nOtórguese ayuda económica a persona.\n\n[DOC 43]\nBoletines/Bolivar\nDecreto Nº2409\nDecreto Nº 2409\nPublicado en versión extractada\nBolivar, 05/08/2021\nOtórguese ayuda económica a persona.\n\n[DOC 44]\nBoletines/Bolivar\nDecreto Nº2410\nDecreto Nº 2410\nPublicado en versión extractada\nBolivar, 05/08/2021\nOtórguese ayuda económica a persona.\n\n[DOC 45]\nBoletines/Bolivar\nDecreto Nº2411\nDecreto Nº 2411\nPublicado en versión extractada\nBolivar, 05/08/2021\nOtórguese ayuda económica a persona.\n\n[DOC 46]\nBoletines/Bolivar\nDecreto Nº2412\nDecreto Nº 2412\nPublicado en versión extractada\nBolivar, 05/08/2021\nOtórguese ayuda económica a persona.\n\n[DOC 47]\nBoletines/Bolivar\nDecreto Nº2413\nDecreto Nº 2413\nPublicado en versión extractada\nBolivar, 05/08/2021\nOtórguese ayuda económica a persona.\n\n[DOC 48]\nBoletines/Bolivar\nDecreto Nº2414\nDecreto Nº 2414\nPublicado en versión extractada\nBolivar, 05/08/2021\nOtórguese ayuda económica a persona.\n\n[DOC 49]\nBoletines/Bolivar\nDecreto Nº2415\nDecreto Nº 2415\nPublicado en versión extractada\nBolivar, 05/08/2021\nOtórguese ayuda económica a persona.\n\n[DOC 50]\nBoletines/Bolivar\nDecreto Nº2416\nDecreto Nº 2416\nPublicado en versión extractada\nBolivar, 05/08/2021\nOtórguese ayuda económica a persona.\n\n[DOC 51]\nBoletines/Bolivar\nDecreto Nº2417\nDecreto Nº 2417\nPublicado en versión extractada\nBolivar, 05/08/2021\nOtórguese ayuda económica a persona.\n\n[DOC 52]\nBoletines/Bolivar\nDecreto Nº2418\nDecreto Nº 2418\nPublicado en versión extractada\nBolivar, 05/08/2021\nOtórguese ayuda económica a persona.\n\n[DOC 53]\nBoletines/Bolivar\nDecreto Nº2419\nDecreto Nº 2419\nPublicado en versión extractada\nBolivar, 05/08/2021\nOtórguese ayuda económica a persona.\n\n[DOC 54]\nBoletines/Bolivar\nDecreto Nº2420\nDecreto Nº 2420\nPublicado en versión extractada\nBolivar, 05/08/2021\nOtórguese ayuda económica a persona.\n\n[DOC 55]\nBoletines/Bolivar\nDecreto Nº2421\nDecreto Nº 2421\nBolivar, 05/08/2021\nVisto\nQue mediante Decreto N° 132/20 el Gobernador de la Provincia de Buenos Aires declara el estado de emergencia sanitaria en el ámbito de toda la Provincia de Buenos Aires a tenor de la enfermedad por el nuevo coronavirus (COVID-19) y la decisión del Intendente Municipal de reforzar la atención medica en los efectores de salud de nuestra localidad;\nConsiderando\nQue constituye una atribución del Intendente Municipal, designar los funcionarios responsables de cada una de las áreas que integran la estructura funcional de la Municipalidad;\nQue en virtud de ello, es menester proceder a la designación de estudiantes de medicina y bioquímica para trabajar conjuntamente en el Programa Covid 19, realizando el seguimiento telefónico, hisopados y trabajo en el Laboratorio de Biología Molecular;\nQue es potestad del Departamento Ejecutivo, en la órbita de sus facultades propias y privativas, la designación de que se trata, según lo determinado en el artículo 107) de la Ley Orgánica de las Municipalidades;\nPor ello;\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE BOLÍVAR\nDECRETA:\nArtículo 1º:\nDesígnese retroactivo al 1º de Abril de 2021 a los agentes.\nArtículo 2º:\nLo determinado en el artículo precedente regirá hasta el 31 de Julio de 2021 y será remunerado con retribución Básica Mensual de Pesos Treinta y un Mil con 00/100 ($ 31.000,00);\nArtículo 3º:\nEl gasto que demande el cumplimiento del artículo 2º será imputado a Personal Destajista - Jurisdicción: 1110105000 – Programa: 35– 00 –00 Laboratorio LABBO;\nArtículo 4º:\nNotifíquese con copia del presente Decreto a los agentes que se detallan en el artículo 1º, en los términos de la Ordenanza General 267/80.\nArtículo 5º:\nTomen conocimiento Dirección de Recursos Humanos, Departamento de Liquidación de Haberes, Contaduría y demás que considere corresponder a efectos de su fiel cumplimiento;\nArtículo 6º:\nEl presente Decreto será refrendado por la Sra. Secretaria Legal y Técnica;\nArtículo 7º:\nNotifíquese, comuníquese, dese al Libro de Decretos y cumplidos los trámites de estilo, archívese;\n\n[DOC 56]\nBoletines/Bolivar\nDecreto Nº2422\nDecreto Nº 2422\nPublicado en versión extractada\nBolivar, 06/08/2021\nBecas ayuda económica a estudiantes.\n\n[DOC 57]\nBoletines/Bolivar\nDecreto Nº2423\nDecreto Nº 2423\nBolivar, 06/08/2021\nVisto\nEl Expediente 4013-406/21 por medio del cual la Secretaria de Obras Públicas y Urbanismo propicia la contratación de mano de obra y;\nConsiderando\nQue la contratación se encuentra enmarcado dentro del Programa Argentina Hace II;\nQue de este análisis surge la necesidad de contratar a la Cooperativa Bolívar Impulsora del Cambio, CUIT 30-71242741-4, debido a que cuenta con la capacidad y experiencia requerida para cumplir con las tareas necesarias;\nQue el presupuesto oficial alcanza la suma de pesos Doscientos Tres Mil Trescientos Setenta y Seis con 06/100 ($203.376,06);\nQue de acuerdo a los montos estimados y con arreglo a lo normado en el Inc. d), Apartado I, Capítulo IV sobre “Adquisiciones y Contrataciones” Articulo N° 133 de la Ley Orgánica de Municipalidades y los valores actualizados por la Resolución N° 262/21 y modificatorias, del Ministerio de Gobierno de la Provincia de Buenos Aires, la obra encuadra en los montos determinados para la contratación directa;\nQue la presente medida se dicta en uso de las facultades emergentes del artículo 107 de la Ley Orgánica de las Municipalidades;\nPor ello;\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE BOLIVAR\nDECRETA\nArtículo 1º\n: Autorízase a la Secretaría de Obras Públicas y Urbanismo a contratar la mano de obra por el período Agosto 2021.\nArtículo 2°:\nDeterminase el presupuesto oficial en pesos Doscientos Tres Mil Trescientos Setenta y Seis con 06/100 ($203.376,06).\nArtículo 3º:\nEl gasto que demande el cumplimiento del artículo 1º será imputado a Jurisdicción: 1110110000 – Secretaría de Obras Públicas y Urbanismo – 32.00.00 Ejecución de Obras y Servicios Públicos- 32.76.00 – Argentina Hace II- Integración estratégica de Barrios del Sur de la ciudad de Bolívar – Fuente de Financiamiento 133- de Origen Nacional.\nArtículo 4º:\nTomen conocimiento Secretaría de Hacienda, Contaduría y Tesorería, a efectos de su fiel cumplimiento.\nArtículo 5º:\nEl presente decreto será refrendado por la Sra. Secretaria de Hacienda conforme lo dispuesto en el Decreto N° 9/21.\nArtículo 6º:\nComuníquese, dese al Libro de Decretos y cumplidos los trámites de estilo, archívese.\n\n[DOC 58]\nBoletines/Bolivar\nDecreto Nº2424\nDecreto Nº 2424\nBolivar, 06/08/2021\nVisto\nLa nota elevada por la Secretaria Legal y Técnica y;\nConsiderando\nQue con fecha 02 de Marzo de 2020 se firmó entre el Sr Bedatou Carlos Alberto DNI: 5.258.230 y la Municipalidad de Bolívar representada por el Intendente Municipal Sr. Pisano Marcos Emilio DNI: 26.643.164 un contrato de comodato por el inmueble ubicado en la estación Unzué denominado Est. San Carlos;\nQue en su Clausula Quinta la municipalidad de Bolívar se compromete a abonar el excedente de consumo eléctrico generado a partir de la entrada del empleado caminero y su grupo familiar hasta tanto se realice el cambio de titularidad del medidor a favor de la Municipalidad de Bolívar;\nQue en el período comprendido entre Marzo 2020 y Marzo 2021 la diferencia es de 11.183 KWH por un costo de pesos Cincuenta Mil Quinientos Veintisiete con 21/100 ($50.527,21);\nQue en la nota mencionada en el visto se solicita autorizar a contaduría a liberar los fondos necesarios para cumplir con lo establecido en la cláusula quinta del contrato de comodato;\nQue la presente medida se dicta en uso de las atribuciones conferidas por el Art. 107 de la Ley Orgánica de las Municipalidades;\nPor ello;\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE BOLIVAR\nDECRETA\nArtículo 1: Autorízase a Contaduría Municipal a abonar los gastos detallados en el considerando del presente decreto por la suma de pesos .\nExtiéndase cheque a nombre del Sr\nArtículo 2°:\nEl gasto que demande el cumplimiento del artículo 1° será imputado a: Jurisdicción: 1110109000 Secretaria Legal y Técnica– Programa 01 – Desarrollo y Coordinación Secretaría Legal y Técnica del Presupuesto de gastos vigente.\nArtículo 3º:\nTomen conocimiento Secretaría de Gobierno, Secretaría de Asuntos Agrarios, Promoción Industrial, Comercio y Valor Agregado, Secretaría de Hacienda, Contaduría y Tesorería a efectos de su fiel cumplimiento.\nArtículo 4º:\nEl presente Decreto será refrendado por la Sra. Secretaria de Gobierno y la Sra. Secretaria de Asuntos Agrarios, Promoción Industrial, Comercio y Valor Agregado.\nArtículo 5º:\nComuníquese, dése al Libro de Decretos y cumplidos los trámites de estilo, archívese.\n\n[DOC 59]\nBoletines/Bolivar\nDecreto Nº2425\nDecreto Nº 2425\nBolivar, 06/08/2021\nVisto\nLa solicitud de ayuda económica por parte de la Asociación Civil CLUB ATLETICO CASARIEGO y;\nConsiderando\nQue dicha institución reúne a jóvenes de distintas edades;\nQue los Clubes de nuestro Partido colaboran con la formación no solo deportiva sino recreativa de quienes concurren en búsqueda de contención y de actividades de bienestar social;\nQue han sido, y son actualmente, espacios de encuentro y socialización. Se trata de entidades motivadas, principalmente, por la afinidad a actividades deportivas y a los vínculos sociales y culturales que nacen de las relaciones humanas;\nQue asimismo, constituyen fuentes de lazos comunitarios que forjan diariamente fuertes sentimientos de pertenencia difícilmente reemplazables como espacio de integración social, de transmisión de valores y tradiciones comunitarias;\nQue estos clubes son, sin duda, un lugar de enseñanza donde se permite principalmente al joven desarrollar los valores propios del deporte, los que se proyectan a lo largo de su vida social, más allá del incentivo propio que importa la realidad recreativa y competitiva;\nQue la situación generada por la pandemia que estamos atravesando ha imposibilitado la realización de eventos con los cuales recaudar fondos para cubrir sus gastos habituales;\nQue debido a lo anteriormente expuesto este Municipio se ha comprometido a realizar un aporte económico para colaborar con el mismo;\nQue la presente medida se adopta con arreglo a lo normado en el Art. 107 de la Ley Orgánica de las Municipalidades;\nPor ello;\nEl INTENDENTE MUNICIPAL DEL PARTIDO DE BOLIVAR\nDECRETA:\nArtículo 1º:\nOtórgase un subsidio por la suma de pesos, a la Asociación Civil CLUB ATLETICO CASARIEGO destinado a solventar los gastos mencionados en el considerando.\nArtículo 2°:\nEl subsidio otorgado por el artículo anterior, se realiza con cargo de rendición de cuentas, de acuerdo con lo normado en el Art. 276 de la Ley Orgánica Municipal y  Art. 131 y cc. del Reglamento de Contabilidad para las Municipalidades.\nArtículo 3°:\nEl gasto que demande el cumplimiento del artículo primero será imputado a: Jurisdicción 1110102000 – Secretaría de Gobierno – 18.00.00 – Programa Fortalecimiento a Instituciones –18.02.00– Instituciones Deportivas.\nArtículo 4º:\nTomen conocimiento Secretaría de Hacienda, Contaduría y Tesorería y Dirección de Deportes, a efectos de su fiel cumplimiento.\nArtículo 5º:\nEl presente decreto será refrendado por la Sra. Secretaria de Gobierno\nArtículo 6º:\nNotifíquese, comuníquese, dése al libro de Decretos y cumplidos los trámites de estilo, archívese.\n\n[DOC 60]\nBoletines/Bolivar\nDecreto Nº2426\nDecreto Nº 2426\nBolivar, 06/08/2021\nVisto\nLa Ordenanza Impositiva 2700/20, y;\nConsiderando\nQue el 9 de octubre de 2015 tuvo lugar la reinauguración oficial del “Natatorio Municipal”;\nQue la utilización del natatorio se prevé por el público en general, ya sea para el uso del natatorio en forma libre, o el uso mediante programas con docentes a cargo, en los horarios que determine la Secretaría de Desarrollo de la Comunidad;\nQue la Ordenanza mencionada en el visto\nestablece en su Capítulo Sexto artículo 12° – Sellados - inciso i) Por el uso del Natatorio Municipal se abonará:\nMatricula anual………………………………………………………………………………$ 625,50\nPileta libre por día…………………………………….desde $ 220,00 hasta $ 620,00\nPileta libre mensual………………….…………desde $ 1.112,00 hasta   $ 2.700,00\nEscuela con docente, programa para adultos mayores….desde $ 903,00 hasta    $ 2.700,00\nEscuela con docente, programa para menores de 12 años…desde $ 480,00 hasta   $ 2.000,00\nEscuela con docente, programa para mayores de 12 años.....desde $ 1.200,00 hasta $2.700,00.\nGimnasia para embarazada……………………… desde $ 480,00 hasta $ 2.000,00\nPor utilización de duchas, vestuarios por parte de particulares no inscriptos en el natatorio hasta ………………………………….………….………...$ 480,00\nPor día de recreación por parte de particulares no inscriptos en el natatorio hasta………………………..…………………..….…………….………..........$ 695,00\nQue es necesario fijar la tarifa de los conceptos expresados entre los valores establecidos para el año 2021;\nPor ello;\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE BOLIVAR\nDECRETA\nArtículo 1°:\nFíjase a partir del 09 de Agosto de 2021 y hasta el 31 de Diciembre de 2021 el nuevo precio de la tarifa por el uso del natatorio municipal en los siguientes valores:\nNatación libre mensual………………………………………………….………..…$2.000,00\nEscuela con docente, programa para adultos mayores y empleados municipales……………………….…………………………………………….……….…$1.500,00\nEscuela de Natación con docente………………………………………..…….$2.000,00\nEscuela de Competición………………………………………………………………$2.000,00\nAcuagym……………………………………………………………………………………..$2.000,00\nGrupo Familiar Mensual.……………………………………………………………. $1.500,00\nArtículo 2°:\nImplementase a partir del 01 de Septiembre del corriente un sistema de becas, que serán solicitadas mediante un formulario que se entregará en el Natatorio Municipal y la presentación del último recibo de sueldo y/o cobro de haberes.\nArtículo 3°:\nAutorízase a la Secretaría de Desarrollo de la Comunidad a realizar encuestas sociales a los interesados en dichas becas a fin de determinar el porcentaje de cobertura de las mismas, en caso de corresponder.\nArtículo 3º:\nTomen conocimiento Secretaría de Hacienda, Contaduría, Tesorería y Secretaria de Desarrollo de la Comunidad, a efectos de su fiel cumplimiento.\nArtículo 4º:\nEl presente decreto será refrendado por la Sra. Secretaria de Desarrollo de la Comunidad y la Sra. Secretaria de Hacienda.\nArtículo 5º:\nComuníquese, dése al libro de Decretos y cumplidos los trámites de estilo, archívese.\n\n[DOC 61]\nBoletines/Bolivar\nDecreto Nº2427\nDecreto Nº 2427\nPublicado en versión extractada\nBolivar, 06/08/2021\nArtículo 1°:\nDeclárese de Interés Municipal y Cultural la realización en nuestra localidad el “XVI Encuentro Distrital Educativo y Cultural Bolívar 2021”.\n\n[DOC 62]\nBoletines/Bolivar\nDecreto Nº2428\nDecreto Nº 2428\nBolivar, 09/08/2021\nVisto\nEl Expediente N° 4013-481/21 mediante el cual se propicia el llamado a Licitación Privada N° 30/2021 para la adquisición de 20.000 litros de Infinia Diesel para vehículos municipales, y;\nConsiderando\nQue por Decreto Nº 2335 de fecha 28 de Julio de 2021, se aprobó el llamado a Licitación Privada N° 30/2021  para la adquisición de 20.000 Litros de Infinia Diesel para Vehículos Municipales con un presupuesto oficial de pesos Dos Millones Cuatrocientos Diez Mil con 00/100 ($2.410.000,00);\nQue se han cursado cuatro (4) invitaciones a proveedores del ramo inscriptos en el Registro de Proveedores, de conformidad a lo establecido en los artículos N° 153 de la Ley Orgánica de las Municipalidades y 189 del Reglamento de Contabilidad para las Municipalidades, a las firmas LAS CAVAS SERVICIOS Y AGRO SA, EUSKERA SRL, GUAZZARONI GRECO SA y DON PANTA SA;\nQue se recibieron dos (2) ofertas válidas de los proveedores LAS CAVAS SERVICIOS Y AGRO SA y GUAZZARONI GRECO SA  según surge del Acta de Apertura del día 06 de Agosto de 2021;\nQue analizadas las ofertas elevadas a tal efecto y teniendo en cuenta el informe emanado de la Oficina de Compras, es conveniente adjudicar a la propuesta presentada por LAS CAVAS SERVICIOS Y AGRO SA por la suma de Pesos Dos Millones Trescientos Sesenta y Cuatro Mil Ochocientos con 00/100 ($2.364.800,00);\nQue en consecuencia, corresponde rechazar la oferta correspondiente a la firma GUAZZARONI GRECO SA por ser menos conveniente al interés fiscal;\nQue la presente medida se dicta en uso de las atribuciones emergentes del artículo N° 154 de la Ley Orgánica de las Municipalidades;\nPor ello;\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE BOLIVAR\nDECRETA\nArtículo 1º\n: Apruébese la Licitación Privada N° 30/2021 llevado a cabo el día 06 de Agosto de 2021 para la adquisición de 20.000 Litros de Infinia Diesel para Vehículos Municipales.\nArtículo 2°:\nDeclárense admisibles las propuestas presentadas por los proveedores LAS CAVAS SERVICIOS Y AGRO SA y GUAZZARONI GRECO SA  por ajustarse al Pliego de Bases y Condiciones.\nArtículo 3º\n: Desestímese la oferta correspondiente al proveedor GUAZZARONI GRECO SA  por no resultar conveniente al interés fiscal del municipio.\nArtículo 4º\n: Adjudíquese al proveedor LAS CAVAS SERVICIOS Y AGRO SA por la suma de Pesos Dos Millones Trescientos Sesenta y Cuatro Mil Ochocientos con 00/100 ($2.364.800,00) por resultar la oferta más conveniente al interés fiscal y ajustada al Pliego de Bases y Condiciones.\nArtículo 5º\n: El gasto que demande el artículo 1° será atendido con cargo a la siguiente partida:\nJurisdicción 1110103000- Secretaria de Hacienda- Programa 01-Administración Fiscal, Tributaria, Contable y Financiera. Fuente de Financiamiento 110.\nArtículo 6º:\nNotifíquese al adjudicatario y a los restantes oferentes, con arreglo a lo normado en la Ordenanza General N° 267/80.\nArtículo 7º:\nTomen conocimiento Secretaría de Hacienda, Oficina de Compras, Contaduría y Tesorería a efectos de su fiel cumplimiento.\nArtículo 8°:\nEl presente decreto será refrendado por la Sra. Secretaria de Hacienda.\nArtículo 9º\n: Comuníquese, dése al Libro de Decretos y cumplidos los trámites de estilo, archívese.\n\n[DOC 63]\nBoletines/Bolivar\nDecreto Nº2429\nDecreto Nº 2429\nPublicado en versión extractada\nBolivar, 09/08/2021\nArtículo 1°:\nDeclárese de Interés Social la regularización dominial del inmueble ubicado en el Partido de Bolívar, localidad de Bolivar; designado catastralmente como CIRCUNSCRIPCION: II - SECCION: A- CHACRA: 77- FRACCION: III- PARCELA: 6D.-\n\n[DOC 64]\nBoletines/Bolivar\nDecreto Nº2430\nDecreto Nº 2430\nPublicado en versión extractada\nBolivar, 09/08/2021\nOtórguese ayuda económica a persona.\n\n[DOC 65]\nBoletines/Bolivar\nDecreto Nº2431\nDecreto Nº 2431\nPublicado en versión extractada\nBolivar, 09/08/2021\nOtórguese ayuda económica a persona.\n\n[DOC 66]\nBoletines/Bolivar\nDecreto Nº2432\nDecreto Nº 2432\nPublicado en versión extractada\nBolivar, 09/08/2021\nOtórguese ayuda económica a persona.\n\n[DOC 67]\nBoletines/Bolivar\nDecreto Nº2433\nDecreto Nº 2433\nPublicado en versión extractada\nBolivar, 09/08/2021\nOtórguese ayuda económica a persona.\n\n[DOC 68]\nBoletines/Bolivar\nDecreto Nº2434\nDecreto Nº 2434\nPublicado en versión extractada\nBolivar, 09/08/2021\nOtórguese ayuda económica a persona.\n\n[DOC 69]\nBoletines/Bolivar\nDecreto Nº2435\nDecreto Nº 2435\nPublicado en versión extractada\nBolivar, 09/08/2021\nOtórguese ayuda económica a persona.\n\n[DOC 70]\nBoletines/Bolivar\nDecreto Nº2436\nDecreto Nº 2436\nPublicado en versión extractada\nBolivar, 09/08/2021\nOtórguese ayuda económica a persona.\n\n[DOC 71]\nBoletines/Bolivar\nDecreto Nº2437\nDecreto Nº 2437\nPublicado en versión extractada\nBolivar, 09/08/2021\nOtórguese ayuda económica a persona.\n\n[DOC 72]\nBoletines/Bolivar\nDecreto Nº2438\nDecreto Nº 2438\nPublicado en versión extractada\nBolivar, 09/08/2021\nOtórguese ayuda económica a persona.\n\n[DOC 73]\nBoletines/Bolivar\nDecreto Nº2439\nDecreto Nº 2439\nPublicado en versión extractada\nBolivar, 09/08/2021\nOtórguese ayuda económica a persona.\n\n[DOC 74]\nBoletines/Bolivar\nDecreto Nº2440\nDecreto Nº 2440\nPublicado en versión extractada\nBolivar, 09/08/2021\nOtórguese ayuda económica a persona.\n\n[DOC 75]\nBoletines/Bolivar\nDecreto Nº2441\nDecreto Nº 2441\nPublicado en versión extractada\nBolivar, 09/08/2021\nOtórguese ayuda económica a persona.\n\n[DOC 76]\nBoletines/Bolivar\nDecreto Nº2442\nDecreto Nº 2442\nPublicado en versión extractada\nBolivar, 09/08/2021\nOtórguese ayuda económica a persona.\n\n[DOC 77]\nBoletines/Bolivar\nDecreto Nº2443\nDecreto Nº 2443\nPublicado en versión extractada\nBolivar, 09/08/2021\nOtórguese ayuda económica a persona.\n\n[DOC 78]\nBoletines/Bolivar\nDecreto Nº2445\nDecreto Nº 2445\nBolivar, 09/08/2021\nVisto\nLas recomendaciones realizadas por el Ministerio de Salud de la Nación y el Ministerio de Salud de la Provincia, el DNU N° 494/2021, y el Decreto Municipal N° 2331-21 y;\nConsiderando\nQue mediante el Decreto N° 260/20 se amplió, por el plazo de UN (1) año, la emergencia pública en materia sanitaria establecida por la Ley N° 27.541, en virtud de la pandemia declarada por la ORGANIZACIÓN MUNDIAL DE LA SALUD (OMS) en relación con el Coronavirus COVID-19;\nQue a través del Decreto de Necesidad y Urgencia N° 297/20 se estableció una medida de aislamiento social, preventivo y obligatorio, desde el 20 hasta el 31 de marzo de 2020, con el fin de proteger la salud pública;\nQue a través del Decreto Provincial de Necesidad y Urgencia N° 132/2020 se declara el estado de emergencia sanitaria en el ámbito de toda la Provincia de Buenos Aires, por el término de ciento ochenta (180) días contados a partir del dictado del citado Decreto, a tenor de la enfermedad por el nuevo coronavirus (COVID-19);\nQue por los Decretos N° 325/20, 355/20, 408/20, 459/20, 493/20, 520/20, 576/20, 605/20 y 641/20 se prorrogó sucesivamente la vigencia de la medida de aislamiento social, preventivo y obligatorio establecida por Decreto 297/20, hasta el 16 de Agosto de 2020 inclusive;\nQue por Decreto Municipal N° 571 de fecha 21 de marzo de 2020 la Municipalidad de Bolívar adhirió al DNU 297/20, adoptándose diversas medidas tendientes a reducir el riesgo de propagación del contagio en la población de nuestro Partido;\nQue todas estas medidas se adoptaron frente a la emergencia sanitaria y ante la evolución epidemiológica, con el objetivo primordial de proteger la salud pública, lo que constituye una obligación indeclinable del Estado Nacional;\nQue estas medidas permitieron, en ese momento, contener la epidemia por la aparición paulatina de casos y de menor tiempo de evolución, registrándose una disminución en la velocidad de propagación y evitando que se verificara la saturación del sistema de salud, tal como sucedió en otros lugares del mundo;\nQue los países que implementaron medidas estrictas en el tramo exponencial de sus curvas, y ya con números muy elevados de casos, no han podido observar  efectos positivos reflejados en el número de contagios y fallecimientos, lo que determinó que se vieran desbordados sus sistemas de salud;\nQue la REPÚBLICA ARGENTINA ha implementado numerosas medidas tempranas para la contención de la epidemia con menor cantidad de casos y de días de evolución, en comparación con otros países;\nQue debemos tener en cuenta que lo que sucede en nuestro país se enmarca en un contexto de pandemia mundial que podría provocar, si no se adoptan las medidas adecuadas, una potencial crisis sanitaria y social sin precedentes, por lo que se deben tomar todas las medidas necesarias para mitigar su propagación y su impacto en el sistema sanitario;\nQue las medidas que se establecen en el presente decreto son temporarias, resultan necesarias, razonables y proporcionadas con relación a la amenaza y al riesgo sanitario que enfrenta nuestro país;\nQue mediante Decreto N° 641/20 se dispone la prohibición de la realización de eventos o reuniones sociales o familiares en espacios cerrados o en domicilios particulares, dejándose sin efecto todas las excepciones otorgadas con anterioridad a la fecha de entrada en vigencia del presente decreto;\nQue el Gobierno Nacional oficializó etapas de Distanciamiento (DISPO) y Aislamiento Social, Preventivo y Obligatorio (ASPO) según el Decreto de Necesidad y Urgencia N° 875/20 , gran parte del país en tanto verifiquen en forma positiva la totalidad de los siguientes parámetros epidemiológicos y sanitarios:\nEl sistema de salud debe contar con capacidad suficiente y adecuada para dar respuesta a la demanda sanitaria.\nEl aglomerado urbano, departamento o partido no debe estar definido por la autoridad sanitaria nacional como aquellos que poseen “transmisión comunitaria sostenida” del virus SARS-CoV-2.\nLa razón de casos confirmados, definida como el cociente entre el total de casos confirmados de las últimas DOS (2) semanas epidemiológicas cerradas, y el total de casos confirmados correspondientes a las DOS (2) semanas previas, deberá ser inferior a CERO COMA OCHO (0,8). Este indicador permite observar el aumento o descenso de casos de las últimas DOS (2) semanas en relación con las semanas anteriores. Si el indicador se encuentra entre CERO COMA OCHO (0,8) y UNO COMA DOS (1,2), se considera una evolución estable, si es mayor a UNO COMA DOS (1,2) se considera evolución en aumento y si es menor a CERO COMA OCHO (0,8) se considera en descenso. No será necesario cumplimentar este requisito si, por la escasa o nula cantidad de casos, no puede realizarse el mencionado cálculo.\nQue el Decreto Municipal N° 2029-20 declara el retroceso temporal a fase III en todo el partido de Bolívar para contener la creciente cantidad de contagios que amenaza con hacer colapsar el sistema sanitario de nuestro partido;\nQue el Decreto Provincial N° 01/2021 establece un toque de queda sanitario desde la 01:00Hs hasta las 06:00Hs;\nQue por el DNU N.º 167/21 se prorrogó la emergencia sanitaria dispuesta por la Ley N.º 27.541 y ampliada por el Decreto N.º 260/20, hasta el 31 de diciembre de 2021;\nQue mediante el decreto municipal N.º 830-21 el municipio se adhiere a la resolución N.º 928/2021 del Gobierno de la Provincia de Buenos Aires el cuál establece una serie de medidas según la fase epidemiológica en que se encuentre cada distrito;\nQue por el DNU N.º 235/21 se establecieron medidas generales de prevención y disposiciones locales y focalizadas de contención basadas en evidencia científica y en la dinámica epidemiológica, que deben cumplir todas las personas, con el fin de mitigar la propagación del virus SARS-CoV-2 y su impacto sanitario, hasta el 30 de abril de 2021, inclusive;\nQue mediante el Decreto Municipal N° 926-21 se decreta retorno a Fase III, y en el marco de la Resolución Conjunta N.º 1050-21 del Ministerio de Jefatura de Gabinete de Ministros de la Provincia de Buenos Aires;\nQue en las últimas semanas se han registrado una creciente cantidad de contagios en nuestra localidad y han aparecido casos positivos de las nuevas cepas, mas contagiosas y peligrosas;\nQue las elevadas cifras de contagios de esta nueva ola, más virulenta y peligrosa, están poniendo en una crítica posición a nuestro sistema de Salud, lo cual hace necesario tomar medidas estrictas de manera urgente para evitar el colapso sanitario;\nQue para evitar un colapso hospitalario el Sr. Intendente Municipal solicitó al Gobierno Provincial el pase a Fase II;\nQue en respuesta a dicha solicitud el Ministerio de Jefatura de Gabinete de Ministros de la Provincia de Buenos Aires resuelve el pase a Fase II de nuestro partido en la Resolución N° 1336/2021;\nQue ha tomado intervención de su competencia la Secretaría Legal y Técnica;\nQue mediante el Decreto Municipal N.º 1274-21 prorrogado por los Decretos Municipales N.º 1485-21, N.º 1611-21, N.º 1797-21, N° 1868-21 y N° 1976-21, se establecen una serie de restricciones hasta el día 29 de Julio del corriente con el objetivo de aliviar la ocupación de camas y el descenso de la curva de contagios;\nQue el gobierno provincial mediante la Resolución N.º 2824/2021 del Ministerio de Jefatura de Gabinete de Ministros de la Provincia de Buenos Aires de fecha 21 de Julio del corriente establece un sistema de fases de acuerdo al riesgo epidemiológico y sanitario que presenten los distintos municipios de la provincia;\nQue, en cuanto a la situación actual que atraviesa la provincia, es preciso señalar que el 29 de diciembre de 2020 se inició la Campaña Nacional de Vacunación contra la COVID-19, con el objetivo de alcanzar al cien por ciento (100%) de la población, en forma escalonada y progresiva, de acuerdo con la priorización de riesgo y la disponibilidad gradual y creciente del recurso;\nQue, se ha vacunado en el ámbito provincial -aproximadamente- a siete millones setenta y cinco mil setenta y seis (7.075.076) personas, de las cuales cinco millones setecientos setenta y siete mil cuatrocientas nueve (5.777.409) se han vacunado con una (1) dosis, y un millón doscientas noventa y siete mil seiscientos sesenta y siete (1.297.667) con dos (2) dosis, y se sostiene un sistema de vigilancia de la seguridad de las vacunas contra la COVID-19;\nQue es importante destacar que, conforme los datos actualizados al 25 de junio de 2021 respecto el personal de salud con al menos una (1) dosis de la vacuna aplicada alcanza al noventa y tres por ciento (93%) y en el caso de los mayores de sesenta (60) al noventa y cinco con siete por ciento (95,7%). Asimismo, la población adulta de entre dieciocho (18) y cincuenta y nueve (59) años con comorbilidades que recibió al menos una (1) dosis de la vacuna alcanza al ochenta con seis por ciento (80,6%);\nQue, respecto de los/as docentes y no docentes inscriptos/as, el porcentaje de personas con al menos una (1) dosis de vacuna aplicada representa el ochenta y nueve con siete por ciento (89,7%), mientras que respecto del personal de seguridad se registra un setenta y dos por ciento (72%);\nQue el día 19 de Julio del corriente el partido de Bolívar fue incluido por el Ministerio de Salud de la provincia de Buenos Aires dentro de la lista de “Ciudades Protegidas”, la cual está integrada por municipios que han vacunado al 90% o más de personas inscriptas para recibir la vacuna;\nQue el 28 de Julio del corriente nuestro distrito alcanzó los 25.000 vacunados con aunque sea la primera dosis de la vacuna;\nQue la presente medida se dicta en uso de las atribuciones conferidas por el Art. 107 de la Ley Orgánica Municipal;\nPor ello;\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE BOLIVAR\nDECRETA\nArtículo 1º:\nAdhiérase al DNU N° 494/2021 de fecha 06 de Agosto del corriente que establece los parámetros para  definir la “Situación de Alarma Epidemiológica y Sanitaria” en los aglomerados urbanos, así como una serie de restricciones y flexibilizaciones.\nREGIMEN SANCIONATORIO\nArtículo 2°:\nel incumplimiento de las normas dictadas en el marco de la pandemia de COVID-19 dará lugar a las sanciones previstas en el Decreto Ley N° 8841/77  y/o las previstas en el Código de Faltas Municipal, Decreto-Ley 8.751/77 (T. O. por Decreto 8526/86) y sus modificatorias.\nArtículo 3º:\nResponsables. Serán sancionados por el incumplimiento de las obligaciones reguladas en la presente Ordenanza las personas físicas o jurídicas que resulten responsables, aun a título de mera inobservancia. Cuando en la infracción hubieren participado varias personas y no sea posible determinar el grado de intervención de las mismas en la infracción, la responsabilidad de todas ellas será solidaria. Los titulares o promotores de las actividades o establecimientos serán responsables solidarios del incumplimiento de las obligaciones previstas, por quienes estén bajo su dependencia.\nArtículo 4º:\nAutoridad de Comprobación. Desígnase a la Agencia Municipal de Seguridad Vial –área de inspección-, a la Dirección de Protección Ciudadana y Defensa Civil y a la Policía de Seguridad, Autoridad de Comprobación de las infracciones a la presente ordenanza. Las autoridades citadas designarán agentes públicos investidos del poder de policía preventivo a fin de hacer cumplir las medidas que el Departamento Ejecutivo adopte en el marco de la Emergencia Sanitaria por el Coronavirus. Los referidos agentes podrán requerir directamente el auxilio de la fuerza pública, cuando ello resulte necesario para los fines del cumplimiento de la presente.\nArtículo 5º:\nLas autoridades de comprobación podrán clausurar preventivamente hasta por tres (3) días los locales, comercios o establecimientos en los que se hubiere constatado la infracción. Este plazo podrá ser prorrogado hasta un máximo de quince (15) días por resolución fundada de la Autoridad de Juzgamiento.\nArtículo 6º:\nToda transgresión a las medidas preventivas y cuya observancia sea obligatoria facultará a cualquier persona para denunciarla verbalmente o por escrito por ante cualquiera de las autoridades mencionadas en el artículo anterior. Recibida una denuncia por infracción a lo dispuesto en el presente, cualquiera de las autoridades que intervengan destacará de inmediato los agentes necesarios que tenga afectados a tal fin, con el objeto de proceder a su comprobación y actuar conforme al presente.\nEl denunciante no contrae obligación que lo ligue al procedimiento, ni incurre en responsabilidad alguna, salvo manifiesta falsedad lo cual lo tornará pasible de la multa prevista en el hecho denunciado.\nArtículo 7º:\nLos funcionarios a que alude el artículo 4 de la presente que no dieren cumplimiento al régimen precedentemente establecido, incurrirán en falta grave, la que deberá ser sancionada conforme las previsiones de los respectivos regímenes estatutarios que le fueren aplicables, sin perjuicio de las demás responsabilidades en que hubieren incurrido.\nAUTORIDAD DE JUZGAMIENTO\nArtículo 8º:\nNormas Supletorias. Déjase establecido que la Ordenanza N° 925/93 y sus modificatorias se aplicará en forma supletoria respecto de aquello que no se encuentre previsto de una manera diferente en el presente ordenamiento.\nArtículo 9°:\nEl presente Decreto será refrendado por la Secretaria de Legal y Técnica y la Secretaria de Gobierno.\nArtículo 10°:\nComuníquese, dése al Registro de Decretos y cumplidos los trámites de estilo, archívese.\n\n[DOC 79]\nBoletines/Bolivar\nDecreto Nº2446\nDecreto Nº 2446\nBolivar, 09/08/2021\nVisto\nLa Disposición 07/10 del  Ministerio de Jefatura de Gabinete de Ministros- Dirección Provincial de Política y Seguridad Vial de la Provincia de Buenos Aires y;\nConsiderando\nQue por la disposición citada, se crea el Libro de Registros de Firmas autorizadas para rubricar Licencias de Conducir;\nQue dicho registro tiene por finalidad centralizar información actualizada, debidamente registrada, en forma clara y precisa, de toda persona autorizada para rubricar Licencias de Conducir, como así también médicos, instructores y encargados de tomar exámenes teóricos y prácticos para el otorgamiento de una Licencia;\nQue deberá inscribirse obligatoriamente en el libro de Registro a las personas comprendidas en el procedimiento de solicitud y otorgamiento de Licencias, cuya inscripción tendrá un plazo de validez de un año y caducara si no se renueva en forma expresa;\nQue las personas que deberán inscribirse son las siguientes:\na) Médico.\nb) Instructor de Curso.\nc) Examinador teórico.\nd) Examinador práctico.\ne) Toda persona autorizada para la rúbrica de Licencias de Conducir.\nQue la presente medida se dicta en uso de las atribuciones emergentes del artículo 107° de la Ley Orgánica de las Municipalidades;\nPor ello,\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE BOLIVAR\nDECRETA:\nArtículo 1º:\nDese de alta a los agentes que a continuación se detallan, en el LIBRO MUNICIPAL DE REGISTRO DE FIRMAS AUTORIZADAS y procédase a inscribirlos en el R.U.I.T.;\nSierra Sandra Andrea– DNI: 22.334.525– Examinadora Teórico/ Práctico.\nVelazquez Jorge Ricardo- DNI: 27.590.760- Examinador Teórico/ Práctico.\nArtículo 2º:\nTomen conocimiento Dirección de Recursos Humanos, Dirección de Protección Ciudadana y Defensa Civil, y demás que considere corresponder a efectos de su fiel cumplimiento.\nArtículo 3º:\nEl presente Decreto será refrendado por la Sra. Secretaria de Gobierno.\nArtículo 4º:\nNotifíquese, comuníquese, dése al Libro de Decretos y cumplidos los trámites de estilo, archívese.\n\n[DOC 80]\nBoletines/Bolivar\nDecreto Nº2447\nDecreto Nº 2447\nPublicado en versión extractada\nBolivar, 10/08/2021\nArtículo 1°:\nAutorizase a Contaduría Municipal a abonar la suma de Pesos Un Mil Cuatrocientos Cuarenta y Tres con 22/100 ($1.443,22) en concepto de Impuesto a las entradas de espectáculos cinematográficos, previsto en el inciso a) del Artículo 24° de la Ley N° 17.741 y modificatorias. Extiéndase cheque a nombre de la Municipalidad de Bolívar.\n\n[DOC 81]\nBoletines/Bolivar\nDecreto Nº2448\nDecreto Nº 2448\nPublicado en versión extractada\nBolivar, 10/08/2021\nOtórguese ayuda económica a persona.\n\n[DOC 82]\nBoletines/Bolivar\nDecreto Nº2449\nDecreto Nº 2449\nPublicado en versión extractada\nBolivar, 10/08/2021\nOtórguese ayuda económica a persona.\n\n[DOC 83]\nBoletines/Bolivar\nDecreto Nº2450\nDecreto Nº 2450\nPublicado en versión extractada\nBolivar, 10/08/2021\nOtórguese ayuda económica a persona.\n\n[DOC 84]\nBoletines/Bolivar\nDecreto Nº2451\nDecreto Nº 2451\nPublicado en versión extractada\nBolivar, 10/08/2021\nOtórguese ayuda económica a persona.\n\n[DOC 85]\nBoletines/Bolivar\nDecreto Nº2452\nDecreto Nº 2452\nPublicado en versión extractada\nBolivar, 10/08/2021\nOtórguese ayuda económica a persona.\n\n[DOC 86]\nBoletines/Bolivar\nDecreto Nº2453\nDecreto Nº 2453\nPublicado en versión extractada\nBolivar, 10/08/2021\nOtórguese ayuda económica a persona.\n\n[DOC 87]\nBoletines/Bolivar\nDecreto Nº2454\nDecreto Nº 2454\nPublicado en versión extractada\nBolivar, 10/08/2021\nOtórguese ayuda económica a persona.\n\n[DOC 88]\nBoletines/Bolivar\nDecreto Nº2455\nDecreto Nº 2455\nBolivar, 10/08/2021\nVisto\nLa solicitud de ayuda económica por parte de la Asociación Civil “Club Atlético Casariego” y lo establecido en el Decreto N° 563/19, y;\nConsiderando\nQue dicha institución reúne a jóvenes de distintas edades;\nQue los Clubes de nuestro Partido colaboran con la formación no solo deportiva sino recreativa de quienes concurren en búsqueda de contención y de actividades de bienestar social;\nQue han sido, y son actualmente, espacios de encuentro y socialización. Se trata de entidades motivadas, principalmente, por la afinidad a actividades deportivas y a los vínculos sociales y culturales que nacen de las relaciones humanas;\nQue asimismo, constituyen fuentes de lazos comunitarios que forjan diariamente fuertes sentimientos de pertenencia difícilmente reemplazables como espacio de integración social, de transmisión de valores y tradiciones comunitarias;\nQue estos clubes son, sin duda, un lugar de enseñanza donde se permite principalmente al joven desarrollar los valores propios del deporte, los que se proyectan a lo largo de su vida social, más allá del incentivo propio que importa la realidad recreativa y competitiva;\nQue la delicada situación económica y el incremento de las tarifas han afectado un gran porcentaje de los recursos económicos que disponen los Clubes, agravando su situación y colocándolos en un escenario límite;\nQue debido a lo anteriormente expuesto este Municipio se ha comprometido a realizar un aporte económico para colaborar con las instituciones de nuestro Partido;\nQue la presente medida se adopta con arreglo a lo normado en el Art. 107 de la Ley Orgánica de las Municipalidades;\nPor ello;\nEl INTENDENTE MUNICIPAL DEL PARTIDO DE BOLIVAR\nDECRETA:\nArtículo 1º:\nOtórgase un subsidio por la suma de pesos, a la Asociación Civil “Club Atlético Casariego” destinado al pago del servicio de suministro de Electricidad y gas.\nArtículo 2°:\nEl subsidio otorgado por el artículo anterior, se realiza con cargo de rendición de cuentas, de acuerdo con lo normado en el Art. 276 de la Ley Orgánica Municipal y  Art. 131 y cc. del Reglamento de Contabilidad para las Municipalidades.\nArtículo 3°:\nEl gasto que demande el cumplimiento del artículo primero será imputado a: Jurisdicción 1110102000 – Secretaría de Gobierno – 18 – Programa Fortalecimiento a Instituciones –02– Instituciones Deportivas.\nArtículo 4º:\nTomen conocimiento Secretaría de Hacienda, Contaduría y Tesorería y Dirección de Deportes, a efectos de su fiel cumplimiento.\nArtículo 5º:\nEl presente decreto será refrendado por la Sra. Secretaria de Gobierno.\nArtículo 6º:\nNotifíquese, comuníquese, dése al libro de Decretos y cumplidos los trámites de estilo, archívese.\n\n[DOC 89]\nBoletines/Bolivar\nDecreto Nº2456\nDecreto Nº 2456\nBolivar, 10/08/2021\nVisto\nLa solicitud de ayuda económica por parte de la Asociación Civil “Club Atlético Empleados de Comercio” y lo establecido en el Decreto N° 563/19, y;\nConsiderando\nQue dicha institución reúne a jóvenes de distintas edades;\nQue los Clubes de nuestro Partido colaboran con la formación no solo deportiva sino recreativa de quienes concurren en búsqueda de contención y de actividades de bienestar social;\nQue han sido, y son actualmente, espacios de encuentro y socialización. Se trata de entidades motivadas, principalmente, por la afinidad a actividades deportivas y a los vínculos sociales y culturales que nacen de las relaciones humanas;\nQue asimismo, constituyen fuentes de lazos comunitarios que forjan diariamente fuertes sentimientos de pertenencia difícilmente reemplazables como espacio de integración social, de transmisión de valores y tradiciones comunitarias;\nQue estos clubes son, sin duda, un lugar de enseñanza donde se permite principalmente al joven desarrollar los valores propios del deporte, los que se proyectan a lo largo de su vida social, más allá del incentivo propio que importa la realidad recreativa y competitiva;\nQue la delicada situación económica y el incremento de las tarifas han afectado un gran porcentaje de los recursos económicos que disponen los Clubes, agravando su situación y colocándolos en un escenario límite;\nQue debido a lo anteriormente expuesto este Municipio se ha comprometido a realizar un aporte económico para colaborar con las instituciones de nuestro Partido;\nQue la presente medida se adopta con arreglo a lo normado en el Art. 107 de la Ley Orgánica de las Municipalidades;\nPor ello;\nEl INTENDENTE MUNICIPAL DEL PARTIDO DE BOLIVAR\nDECRETA\nArtículo 1º:\nOtórgase un subsidio por la suma de pesos, a la Asociación Civil “Club Atlético Empleados de Comercio” destinado al pago del servicio de suministro de Electricidad y gas.\nArtículo 2°:\nEl subsidio otorgado por el artículo anterior, se realiza con cargo de rendición de cuentas, de acuerdo con lo normado en el Art. 276 de la Ley Orgánica Municipal y  Art. 131 y cc. del Reglamento de Contabilidad para las Municipalidades.\nArtículo 3°:\nEl gasto que demande el cumplimiento del artículo primero será imputado a: Jurisdicción 1110102000 – Secretaría de Gobierno – 18 – Programa Fortalecimiento a Instituciones –02– Instituciones Deportivas.\nArtículo 4º:\nTomen conocimiento Secretaría de Hacienda, Contaduría y Tesorería y Dirección de Deportes, a efectos de su fiel cumplimiento.\nArtículo 5º:\nEl presente decreto será refrendado por la Sra. Secretaria de Gobierno.\nArtículo 6º:\nNotifíquese, comuníquese, dése al libro de Decretos y cumplidos los trámites de estilo, archívese.\n\n[DOC 90]\nBoletines/Bolivar\nDecreto Nº2458\nDecreto Nº 2458\nBolivar, 10/08/2021\nVisto\nLa solicitud de ayuda económica por parte de la Asociación Civil “Balompié Bolívar” y lo establecido en el Decreto N° 563/19 y;\nConsiderando\nQue dicha institución reúne a jóvenes de distintas edades;\nQue los Clubes de nuestro Partido colaboran con la formación no solo deportiva sino recreativa de quienes concurren en búsqueda de contención y de actividades de bienestar social;\nQue han sido, y son actualmente, espacios de encuentro y socialización. Se trata de entidades motivadas, principalmente, por la afinidad a actividades deportivas y a los vínculos sociales y culturales que nacen de las relaciones humanas;\nQue asimismo, constituyen fuentes de lazos comunitarios que forjan diariamente fuertes sentimientos de pertenencia difícilmente reemplazables como espacio de integración social, de transmisión de valores y tradiciones comunitarias;\nQue estos clubes son, sin duda, un lugar de enseñanza donde se permite principalmente al joven desarrollar los valores propios del deporte, los que se proyectan a lo largo de su vida social, más allá del incentivo propio que importa la realidad recreativa y competitiva;\nQue la delicada situación económica y el incremento de las tarifas han afectado un gran porcentaje de los recursos económicos que disponen los Clubes, agravando su situación y colocándolos en un escenario límite;\nQue debido a lo anteriormente expuesto este Municipio se ha comprometido a realizar un aporte económico para colaborar con las instituciones de nuestro Partido;\nQue la presente medida se adopta con arreglo a lo normado en el Art. 107 de la Ley Orgánica de las Municipalidades;\nPor ello;\nEl INTENDENTE MUNICIPAL DEL PARTIDO DE BOLIVAR\nDECRETA\nArtículo 1º:\nOtórgase un subsidio por la suma de pesos, a la Asociación Civil “Balompié Bolívar” destinado al pago del servicio de suministro de Electricidad y gas.\nArtículo 2°:\nEl subsidio otorgado por el artículo anterior, se realiza con cargo de rendición de cuentas, de acuerdo con lo normado en el Art. 276 de la Ley Orgánica Municipal y  Art. 131 y cc. del Reglamento de Contabilidad para las Municipalidades.\nArtículo 3°:\nEl gasto que demande el cumplimiento del artículo primero será imputado a: Jurisdicción 1110102000 – Secretaría de Gobierno – 18 – Programa Fortalecimiento a Instituciones –02– Instituciones Deportivas.\nArtículo 4º:\nTomen conocimiento Secretaría de Hacienda, Contaduría y Tesorería y Dirección de Deportes, a efectos de su fiel cumplimiento.\nArtículo 5º:\nEl presente decreto será refrendado por la Sra. Secretaria de Gobierno.\nArtículo 6º:\nNotifíquese, comuníquese, dése al libro de Decretos y cumplidos los trámites de estilo, archívese.\n\n[DOC 91]\nBoletines/Bolivar\nDecreto Nº2459\nDecreto Nº 2459\nPublicado en versión extractada\nBolivar, 11/08/2021\nOtórguese ayuda económica a persona.\n\n[DOC 92]\nBoletines/Bolivar\nDecreto Nº2460\nDecreto Nº 2460\nPublicado en versión extractada\nBolivar, 11/08/2021\nOtórguese ayuda económica a persona.\n\n[DOC 93]\nBoletines/Bolivar\nDecreto Nº2461\nDecreto Nº 2461\nPublicado en versión extractada\nBolivar, 11/08/2021\nOtórguese ayuda económica a persona.\n\n[DOC 94]\nBoletines/Bolivar\nDecreto Nº2462\nDecreto Nº 2462\nPublicado en versión extractada\nBolivar, 11/08/2021\nOtórguese ayuda económica a persona.\n\n[DOC 95]\nBoletines/Bolivar\nDecreto Nº2463\nDecreto Nº 2463\nPublicado en versión extractada\nBolivar, 11/08/2021\nOtórguese ayuda económica a persona.\n\n[DOC 96]\nBoletines/Bolivar\nDecreto Nº2464\nDecreto Nº 2464\nPublicado en versión extractada\nBolivar, 11/08/2021\nOtórguese ayuda económica a persona.\n\n[DOC 97]\nBoletines/Bolivar\nDecreto Nº2465\nDecreto Nº 2465\nPublicado en versión extractada\nBolivar, 11/08/2021\nOtórguese ayuda económica a persona.\n\n[DOC 98]\nBoletines/Bolivar\nDecreto Nº2466\nDecreto Nº 2466\nPublicado en versión extractada\nBolivar, 11/08/2021\nOtórguese ayuda económica a persona.\n\n[DOC 99]\nBoletines/Bolivar\nDecreto Nº2467\nDecreto Nº 2467\nPublicado en versión extractada\nBolivar, 11/08/2021\nOtórguese ayuda económica a persona.\n\n[DOC 100]\nBoletines/Bolivar\nDecreto Nº2468\nDecreto Nº 2468\nPublicado en versión extractada\nBolivar, 11/08/2021\nOtórguese ayuda económica a persona.\n\n[DOC 101]\nBoletines/Bolivar\nDecreto Nº2469\nDecreto Nº 2469\nPublicado en versión extractada\nBolivar, 11/08/2021\nOtórguese ayuda económica a persona.\n\n[DOC 102]\nBoletines/Bolivar\nDecreto Nº2470\nDecreto Nº 2470\nPublicado en versión extractada\nBolivar, 11/08/2021\nOtórguese ayuda económica a persona.\n\n[DOC 103]\nBoletines/Bolivar\nDecreto Nº2471\nDecreto Nº 2471\nPublicado en versión extractada\nBolivar, 11/08/2021\nOtórguese ayuda económica a persona.\n\n[DOC 104]\nBoletines/Bolivar\nDecreto Nº2472\nDecreto Nº 2472\nPublicado en versión extractada\nBolivar, 11/08/2021\nOtórguese ayuda económica a persona.\n\n[DOC 105]\nBoletines/Bolivar\nDecreto Nº2473\nDecreto Nº 2473\nPublicado en versión extractada\nBolivar, 11/08/2021\nOtórguese ayuda económica a persona.\n\n[DOC 106]\nBoletines/Bolivar\nDecreto Nº2474\nDecreto Nº 2474\nPublicado en versión extractada\nBolivar, 11/08/2021\nOtórguese ayuda económica a persona.\n\n[DOC 107]\nBoletines/Bolivar\nDecreto Nº2475\nDecreto Nº 2475\nPublicado en versión extractada\nBolivar, 11/08/2021\nOtórguese ayuda económica a persona.\n\n[DOC 108]\nBoletines/Bolivar\nDecreto Nº2476\nDecreto Nº 2476\nPublicado en versión extractada\nBolivar, 11/08/2021\nOtórguese ayuda económica a persona.\n\n[DOC 109]\nBoletines/Bolivar\nDecreto Nº2477\nDecreto Nº 2477\nPublicado en versión extractada\nBolivar, 11/08/2021\nOtórguese ayuda económica a persona.\n\n[DOC 110]\nBoletines/Bolivar\nDecreto Nº2478\nDecreto Nº 2478\nPublicado en versión extractada\nBolivar, 11/08/2021\nOtórguese ayuda económica a persona.\n\n[DOC 111]\nBoletines/Bolivar\nDecreto Nº2479\nDecreto Nº 2479\nPublicado en versión extractada\nBolivar, 11/08/2021\nOtórguese ayuda económica a persona.\n\n[DOC 112]\nBoletines/Bolivar\nDecreto Nº2480\nDecreto Nº 2480\nPublicado en versión extractada\nBolivar, 11/08/2021\nOtórguese ayuda económica a persona.\n\n[DOC 113]\nBoletines/Bolivar\nDecreto Nº2481\nDecreto Nº 2481\nPublicado en versión extractada\nBolivar, 11/08/2021\nOtórguese ayuda económica a persona.\n\n[DOC 114]\nBoletines/Bolivar\nDecreto Nº2482\nDecreto Nº 2482\nPublicado en versión extractada\nBolivar, 11/08/2021\nOtórguese ayuda económica a persona.\n\n[DOC 115]\nBoletines/Bolivar\nDecreto Nº2483\nDecreto Nº 2483\nPublicado en versión extractada\nBolivar, 11/08/2021\nOtórguese ayuda económica a persona.\n\n[DOC 116]\nBoletines/Bolivar\nDecreto Nº2484\nDecreto Nº 2484\nPublicado en versión extractada\nBolivar, 11/08/2021\nOtórguese ayuda económica a persona.\n\n[DOC 117]\nBoletines/Bolivar\nDecreto Nº2485\nDecreto Nº 2485\nBolivar, 11/08/2021\nVisto\nLo establecido en el Decreto N° 563/19y;\nConsiderando\nQue la asociación brinda un espacio de esparcimiento y recreación para las familias asociadas, colaborando con la inserción social de las mismas y fortaleciendo los lazos de integración;\nQue los Clubes de nuestro Partido colaboran con la formación no solo deportiva sino recreativa de quienes concurren en búsqueda de contención y de actividades de bienestar social;\nQue han sido, y son actualmente, espacios de encuentro y socialización. Se trata de entidades motivadas, principalmente, por la afinidad a actividades deportivas y a los vínculos sociales y culturales que nacen de las relaciones humanas;\nQue asimismo, constituyen fuentes de lazos comunitarios que forjan diariamente fuertes sentimientos de pertenencia difícilmente reemplazables como espacio de integración social, de transmisión de valores y tradiciones comunitarias;\nQue la delicada situación económica y el incremento de las tarifas han afectado un gran porcentaje de los recursos económicos que disponen los Clubes, agravando su situación y colocándolos en un escenario límite;\nQue debido a lo anteriormente expuesto este Municipio se ha comprometido a realizar un aporte económico para colaborar con las instituciones de nuestro Partido;\nQue la presente medida se adopta con arreglo a lo normado en el Art. 107 de la Ley Orgánica de las Municipalidades;\nPor ello;\nEL Intendente Municipal del Partido de Bolívar\nDECRETA\nArtículo 1º:\nOtórgase un subsidio por la suma de pesos,\na favor del Club de Pesca las Acollaradas  CUIT: 30-55549150-2, inscripto ante la Dirección Provincial de Personas Jurídicas, bajo la Matrícula N° 8.901 por los motivos expuestos en los considerandos del presente acto administrativo.\nArtículo 2°:\nEl subsidio otorgado por el artículo anterior, se realiza con cargo de rendición de cuentas, de acuerdo con lo normado en el Art. 276 de la Ley Orgánica Municipal y  Art. 131 y cc. del Reglamento de Contabilidad para las Municipalidades.\nArtículo 3°:\nEl gasto que demande el cumplimiento del artículo 1° será imputado a: Jurisdicción 1110102000 - Secretaría de Gobierno – Programa 18 – Programa de Fortalecimiento a Instituciones – 02 – Instituciones Deportivas.\nArtículo 4º:\nTomen conocimiento Secretaría de Hacienda, Contaduría y Tesorería, a efectos de su fiel cumplimiento.\nArtículo 5º:\nEl presente decreto será refrendado por la Sra. Secretaria de Gobierno.\nArtículo 6°:\nComuníquese, dése al Registro de Decretos y cumplidos los trámites de estilo, archívese.\n\n[DOC 118]\nBoletines/Bolivar\nDecreto Nº2486\nDecreto Nº 2486\nPublicado en versión extractada\nBolivar, 11/08/2021\nArtículo 1º:\nDesignase a partir del 15 de Agosto de 2021, a la Sra., para desempeñar tareas como agente de defensa civil, con un régimen de 48 hs semanales de labor;\n\n[DOC 119]\nBoletines/Bolivar\nDecreto Nº2487\nDecreto Nº 2487\nPublicado en versión extractada\nBolivar, 12/08/2021\nArtículo 1:\nAutorizase, retroactivamente al 20 de Julio del corriente, a la secretaría de Hacienda a invertir en la suscripción de cuotapartes de FONDO COMÚN DE INVERSIÓN- F1D04 – RAICES AHORRO PESOS en el Banco de la Provincia de Buenos Aires sucursal Bolívar, en la cuenta Nº 6734-0010062498/5 denominada MUNICIPALIDAD DE BOLIVAR, la suma de pesos.\n\n[DOC 120]\nBoletines/Bolivar\nDecreto Nº2488\nDecreto Nº 2488\nBolivar, 12/08/2021\nVisto\nEl Expediente N° 4013-517/21 por el cual la Secretaría de Asuntos Agrarios Promoción Industrial, Comercio y Valor Agregado y la Secretaría de Espacios Públicos y Ambiente propicia el llamado a Concurso de Precios 30/2021 para la adquisición de aceites lubricantes y;\nConsiderando\nQue es necesario contar con cantidad suficiente de esta sustancia a efectos de ser utilizados en la lubricación de motores de los vehículos que integran el Parque automotor municipal, minimizando el contacto directo, el desgaste y la producción de calor, protegiendo así al motor y alargando su vida útil;\nQue de acuerdo a los montos estimados por este Departamento Ejecutivo y con arreglo a lo normado en el Inc. e), Apartado I, Capítulo IV sobre “Adquisiciones y Contrataciones” de la Ley Orgánica Municipal y los valores actualizados por la Resolución Nº 262/21 del Ministerio de Gobierno de la Provincia de Buenos Aires, para su adquisición es necesaria la aplicación del sistema de compra por Concurso de Precios;\nQue la presente medida se dicta en uso de las facultades emergentes del artículo 107 de la Ley Orgánica de las Municipalidades;\nPor ello;\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE BOLIVAR\nDECRETA\nArtículo 1º\n: Llamase a Concurso de Precios N° 30/2021 para la adquisición de aceites lubricantes, cuyas especificaciones se detallan en el Anexo I, que forma parte integrante del presente.\nArtículo 2°:\nDetermínese el Presupuesto Oficial, en pesos Un Millon Cincuenta y Tres Mil Seiscientos Cincuenta y Tres con 00/100 ($1.053.653,00).\nArtículo 3°:\nEl presente concurso se realizará con arreglo al Pliego de Bases y Condiciones que como Anexo I forma parte integrante del presente Decreto.\nArtículo 4º:\nLas propuestas podrán ser presentadas hasta el día 24 de Agosto de 2021 a las 09:30 horas, o el día siguiente hábil si fuese feriado o no laborable.\nArtículo 5º:\nLa apertura de las propuestas se llevará a cabo el día 24 de Agosto de 2021, a las 10:00 horas, o el día siguiente hábil si éste fuese feriado o no laborable, en acto público.\nArtículo 6º:\nEl gasto que demande el cumplimiento del artículo 1º será imputado a la siguiente Jurisdiccion:\n1110115000- Secretaría de Asuntos Agrarios, Promoción Industrial, Comercio y valor Agregado- 17- Mantenimiento y Mejoramiento de la Red Vial- 01- Red Vial Bolívar.\nFuente de Financiamiento: 110- Tesoro Municipal.\n1110112000- Secretaría de Espacios Públicos y Ambiente- 20- Servicios Urbanos Bolívar.\nFuente de Financiamiento: 110- Tesoro Municipal.\n1110112000- Secretaría de Espacios Públicos y Ambiente- 16- Saneamiento Ambiental Bolívar – 01- Planta de Reciclado.\nFuente de Financiamiento: 110- Tesoro Municipal.\nArtículo 7º:\nTomen conocimiento Secretaría de Asuntos Agrarios Promoción Industrial, Comercio y Valor Agregado, Secretaría de Espacios Públicos y Ambiente, Oficina de Compras, Contaduría y Tesorería a efectos de su fiel cumplimiento.\nArtículo 8\no\n:\nEl presente Decreto será refrendado por la Sra. Secretaria de Asuntos Agrarios Promoción Industrial, Comercio y Valor Agregado y el Sr. Secretario de Espacios Públicos y Ambiente.\nArtículo 9º\n: Comuníquese, dése al Libro de Decretos y cumplidos los trámites de estilo, archívese.\nAnexos\nPLIEGO\nDESCARGAR\n\n[DOC 121]\nBoletines/Bolivar\nDecreto Nº2489\nDecreto Nº 2489\nPublicado en versión extractada\nBolivar, 12/08/2021\nOtórguese ayuda económica a persona.\n\n[DOC 122]\nBoletines/Bolivar\nDecreto Nº2490\nDecreto Nº 2490\nPublicado en versión extractada\nBolivar, 12/08/2021\nOtórguese ayuda económica a persona.\n\n[DOC 123]\nBoletines/Bolivar\nDecreto Nº2491\nDecreto Nº 2491\nPublicado en versión extractada\nBolivar, 12/08/2021\nOtórguese ayuda económica a persona.\n\n[DOC 124]\nBoletines/Bolivar\nDecreto Nº2492\nDecreto Nº 2492\nPublicado en versión extractada\nBolivar, 12/08/2021\nOtórguese ayuda económica a persona.\n\n[DOC 125]\nBoletines/Bolivar\nDecreto Nº2493\nDecreto Nº 2493\nPublicado en versión extractada\nBolivar, 12/08/2021\nOtórguese ayuda económica a persona.\n\n[DOC 126]\nBoletines/Bolivar\nDecreto Nº2494\nDecreto Nº 2494\nPublicado en versión extractada\nBolivar, 12/08/2021\nOtórguese ayuda económica a persona.\n\n[DOC 127]\nBoletines/Bolivar\nDecreto Nº2495\nDecreto Nº 2495\nPublicado en versión extractada\nBolivar, 12/08/2021\nOtórguese ayuda económica a persona.\n\n[DOC 128]\nBoletines/Bolivar\nDecreto Nº2496\nDecreto Nº 2496\nPublicado en versión extractada\nBolivar, 12/08/2021\nOtórguese ayuda económica a persona.\n\n[DOC 129]\nBoletines/Bolivar\nDecreto Nº2497\nDecreto Nº 2497\nPublicado en versión extractada\nBolivar, 12/08/2021\nOtórguese ayuda económica a persona.\n\n[DOC 130]\nBoletines/Bolivar\nDecreto Nº2498\nDecreto Nº 2498\nPublicado en versión extractada\nBolivar, 12/08/2021\nOtórguese ayuda económica a persona.\n\n[DOC 131]\nBoletines/Bolivar\nDecreto Nº2499\nDecreto Nº 2499\nPublicado en versión extractada\nBolivar, 12/08/2021\nOtórguese ayuda económica a persona.\n\n[DOC 132]\nBoletines/Bolivar\nDecreto Nº2500\nDecreto Nº 2500\nPublicado en versión extractada\nBolivar, 12/08/2021\nOtórguese ayuda económica a persona.\n\n[DOC 133]\nBoletines/Bolivar\nDecreto Nº2501\nDecreto Nº 2501\nPublicado en versión extractada\nBolivar, 12/08/2021\nOtórguese ayuda económica a persona.\n\n[DOC 134]\nBoletines/Bolivar\nDecreto Nº2502\nDecreto Nº 2502\nPublicado en versión extractada\nBolivar, 12/08/2021\nOtórguese ayuda económica a persona.\n\n[DOC 135]\nBoletines/Bolivar\nDecreto Nº2503\nDecreto Nº 2503\nPublicado en versión extractada\nBolivar, 12/08/2021\nOtórguese ayuda económica a persona.\n\n[DOC 136]\nBoletines/Bolivar\nDecreto Nº2504\nDecreto Nº 2504\nPublicado en versión extractada\nBolivar, 12/08/2021\nOtórguese ayuda económica a persona.\n\n[DOC 137]\nBoletines/Bolivar\nDecreto Nº2505\nDecreto Nº 2505\nPublicado en versión extractada\nBolivar, 12/08/2021\nOtórguese ayuda económica a persona.\n\n[DOC 138]\nBoletines/Bolivar\nDecreto Nº2506\nDecreto Nº 2506\nPublicado en versión extractada\nBolivar, 12/08/2021\nOtórguese ayuda económica a persona.\n\n[DOC 139]\nBoletines/Bolivar\nDecreto Nº2507\nDecreto Nº 2507\nPublicado en versión extractada\nBolivar, 12/08/2021\nOtórguese ayuda económica a persona.\n\n[DOC 140]\nBoletines/Bolivar\nDecreto Nº2508\nDecreto Nº 2508\nPublicado en versión extractada\nBolivar, 12/08/2021\nOtórguese ayuda económica a persona.\n\n[DOC 141]\nBoletines/Bolivar\nDecreto Nº2509\nDecreto Nº 2509\nBolivar, 12/08/2021\nVisto\nQue el Instituto de Previsión Social de la Provincia de Buenos Aires (IPS) ha implementado  la certificación/jubilación digital,  como procedimiento por el cual se inicia el trámite jubilatorio\nConsiderando\nQue para que dicho proceso se lleve a cabo, es necesario que el legajo de cada empleado municipal esté debidamente cargado en el Sistema de Administración Previsional;\nQue para ello es necesaria la búsqueda de decretos, investigación de servicios, trabajo conjunto con el Sistema Municipal y Rafam, y la posterior carga de expediente al sistema;\nQue la ejecución de la mencionada tarea es realizada por personal municipal, siendo conveniente establecer el pago de una bonificación por dicha labor;\nQue la presente medida se dicta en uso de las atribuciones conferidas por el Art. 107 de la Ley Orgánica Municipal;\nPor ello,\nEl INTENDENTE MUNICIPAL DEL PARTIDO DE BOLIVAR\nDECRETA\nArtículo 1º:\nAbónese a partir del 1° de Agosto y hasta el 31 de Diciembre de 2021, una Bonificación por un importe de Pesos, por Actualización y carga de legajos, a las agentes.\nArtículo\n2º:\nEl gasto que demande el cumplimiento del artículo 2º será imputado a Jurisdicción: 1110109000 – Programa: 16.01.00 – Recursos Humanos;\nArtículo 3º\nTomen conocimiento Dirección de Recursos Humanos, Departamento de Liquidación de Haberes, Contaduría y demás que considere corresponder a efectos de su fiel cumplimiento;\nArtículo 4º:\nEl presente Decreto será refrendado por la Sra. Secretaria Legal y Técnica;\nArtículo 5º:\nNotifíquese, comuníquese, dese al Libro de Decretos y cumplidos los trámites de estilo, archívese;\n\n[DOC 142]\nBoletines/Bolivar\nDecreto Nº2510\nDecreto Nº 2510\nPublicado en versión extractada\nBolivar, 12/08/2021\nArtículo 1º: Aceptase la renuncia solicitada por la agente, al cargo que ocupa como Personal Mensualizado Categoría 11, con un régimen de 48 horas semanales;\n\n[DOC 143]\nBoletines/Bolivar\nDecreto Nº2511\nDecreto Nº 2511\nPublicado en versión extractada\nBolivar, 12/08/2021\nArticulo 1º: Derogase la designación establecida para la agente, al cargo que ocupa como Personal Mensualizado Categoría 17 de 48 horas semanales de labor;\n\n[DOC 144]\nBoletines/Bolivar\nDecreto Nº2512\nDecreto Nº 2512\nPublicado en versión extractada\nBolivar, 12/08/2021\nArtículo 1º: Aceptase la renuncia solicitada por el Dr., al cargo que ocupa como Personal Mensualizado Categoría 17, con un régimen de 48 horas semanales;\n\n[DOC 145]\nBoletines/Bolivar\nDecreto Nº2513\nDecreto Nº 2513\nPublicado en versión extractada\nBolivar, 12/08/2021\nArtículo 1º: Aceptase la renuncia solicitada por la Dra., al cargo que ocupa como Personal Mensualizado Categoría 17, con un régimen de 48 horas semanales;\n\n[DOC 146]\nBoletines/Bolivar\nDecreto Nº2514\nDecreto Nº 2514\nPublicado en versión extractada\nBolivar, 12/08/2021\nArticulo 1º:\nDesignase a partir del 1° de Agosto de 2021, a la Sra., para desempeñar tareas administrativas en el Centro de Atención Primaria de la Salud Dr. Favaloro, como personal destajista con régimen de 40 horas semanales de labor;\n\n[DOC 147]\nBoletines/Bolivar\nDecreto Nº2515\nDecreto Nº 2515\nPublicado en versión extractada\nBolivar, 12/08/2021\nArtículo 1º:\nDesignase a partir del 1º de Agosto de 2021, a la Sra., para cumplir tareas en el Vacunatorio dentro del programa Covid 19, realizando la administración de turnos, como personal destajista con régimen de 48 horas semanales de labor\n\n[DOC 148]\nBoletines/Bolivar\nDecreto Nº2516\nDecreto Nº 2516\nPublicado en versión extractada\nBolivar, 12/08/2021\nArticulo 1º:\nDesignase a partir del 1° de Agosto de 2021, a la Sra., para desempeñar tareas administrativas en los Centros de Atención Primaria de la Salud, como personal destajista con régimen de 40 horas semanales de labor;\n\n[DOC 149]\nBoletines/Bolivar\nDecreto Nº2517\nDecreto Nº 2517\nPublicado en versión extractada\nBolivar, 12/08/2021\nArticulo 1º:\nDesignase a partir del 6 de Agosto de 2021, al Sr., para desempeñar tareas como Profesor en el Natatorio Municipal, con un régimen de 20 horas semanales de labor;\n\n[DOC 150]\nBoletines/Bolivar\nDecreto Nº2518\nDecreto Nº 2518\nPublicado en versión extractada\nBolivar, 12/08/2021\nArticulo 1º:\nDesignase a partir del 15 de Agosto de 2021, a la Sra., para desempeñar tareas como Inspectora Municipal, con un régimen de 48 horas semanales de labor;\n\n[DOC 151]\nBoletines/Bolivar\nDecreto Nº2519\nDecreto Nº 2519\nPublicado en versión extractada\nBolivar, 12/08/2021\nArticulo 1º:\nDesignase a partir del 1º de Agosto de 2021, al Sr., para desempeñar tareas en el programa de vacunación contra el Covid 19 en la Localidad de Hale, como personal destajista con régimen de 48 horas semanales de labor;\n\n[DOC 152]\nBoletines/Bolivar\nDecreto Nº2520\nDecreto Nº 2520\nPublicado en versión extractada\nBolivar, 12/08/2021\nArtículo 1º:\nDesígnese a partir del 1º de Agosto de 2021, a la Lic., para desempeñar tareas como NUTRICIONISTA en el Hospital Municipal “Dr. M. L Capredoni” como Personal Asistente con un régimen de 44 horas semanales de labor;\n\n[DOC 153]\nBoletines/Bolivar\nDecreto Nº2521\nDecreto Nº 2521\nPublicado en versión extractada\nBolivar, 12/08/2021\nArticulo 1º:\nModificase a partir del 1° de Agosto de 2021, el sueldo básico de la Sra., quien desempeña tareas en el Vacunatorio Covid-19, como personal destajista con régimen de 48 horas semanales de labor;\n\n[DOC 154]\nBoletines/Bolivar\nDecreto Nº2522\nDecreto Nº 2522\nPublicado en versión extractada\nBolivar, 12/08/2021\nArticulo 1º:\nModifíquese a partir del 1° de Agosto de 2021, el sueldo básico de la Sra., por desempeñar tareas administrativas relacionadas al COVID 19, con un régimen de 48 horas semanales de labor;\n\n[DOC 155]\nBoletines/Bolivar\nDecreto Nº2523\nDecreto Nº 2523\nPublicado en versión extractada\nBolivar, 12/08/2021\nArtículo 1º:\nModificase a partir del 1º de Agosto de 2021 el sueldo básico de los agentes destajistas.\n\n[DOC 156]\nBoletines/Bolivar\nDecreto Nº2524\nDecreto Nº 2524\nPublicado en versión extractada\nBolivar, 12/08/2021\nOtórguese ayuda económica a persona.\n\n[DOC 157]\nBoletines/Bolivar\nDecreto Nº2525\nDecreto Nº 2525\nBolivar, 12/08/2021\nVisto\nEl Decreto N° 2361 de fecha 30 de Julio de 2021, y;\nConsiderando\nQue mediante el Decreto Municipal N° 2361 de fecha 30 de Julio del Corriente se adecuo a partir del 1º de Agosto de 2021, el Salario Mínimo Vital y Móvil a Pesos Veintiocho Mil Ochenta con 00/100 ($28,080,00), para los haberes abonados a partir del mes de Agosto de 2021, para el personal de la Administración Pública Municipal de Bolívar, para el régimen de 48 horas semanales de labor, según lo determinado por Consejo Nacional del Empleo, la Productividad y el Salario Mínimo Vital y Móvil;\nQue por un error involuntario son erróneos los montos incluidos dentro del Anexo Único  del mencionado decreto  para las distintas categorías y regímenes horarios que cumple el personal municipal;\nQue la presente medida se adopta con arreglo a lo normado en el Art. 107 de la Ley Orgánica Municipal;\nPor ello;\nEL Intendente Municipal del Partido de Bolívar\nDECRETA\nArtículo 1:\nDispónese la rectificación del ANEXO UNICO del Decreto Municipal N° 2361 de fecha 30 de Julio del corriente, que como ANEXO I forma parte integrante del presente.\nArtículo 2:\nEl presente Decreto será refrendado por la Sra. Secretaria Legal y Tecnica.\nArtículo 3:\nComuníquese, dése al Libro de Decretos y cumplidos los tramites de estilo, archívese.\nAnexos\nDEC 2361\nDESCARGAR\n\n[DOC 158]\nBoletines/Bolivar\nDecreto Nº2526\nDecreto Nº 2526\nPublicado en versión extractada\nBolivar, 12/08/2021\nArtículo 1º:\nRectificase en el considerando del decreto 715/21 el régimen horario que venía desempeñando el agente, a 44 hs semanales de labor;\n\n[DOC 159]\nBoletines/Bolivar\nDecreto Nº2527\nDecreto Nº 2527\nBolivar, 13/08/2021\nVisto\nEl expediente 4013-519/21 y la necesidad de abonar los gastos de adquisición de  Treinta y Seis (36) Toneladas de Cemento a granel con servicio de flete incluido y;\nConsiderando\nQue la Ley Orgánica de las Municipalidades establece para las contrataciones directas, en su artículo 151°, un monto máximo de Pesos Cuatrocientos Treinta y Siete Mil Cuatrocientos Sesenta y Cinco con 00/100 ($437.465,00) actualizado por Resolución N° 262/2021 del Ministerio de Gobierno;\nQue en ésta ocasión el monto a abonar por la adquisición de Treinta y Seis (36) Toneladas de Cemento a granel con servicio de flete incluido es de Pesos Cuatrocientos Noventa y Cinco Mil Doscientos Dieciséis con 00/100 ($495.216,00);\nQue la Ley Orgánica de las Municipalidades en su artículo 156 inciso 10 establece como excepción a lo prescripto en el artículo 151° que se admitirán compras y contrataciones directas en los siguientes casos\n“Las adquisiciones de bienes de valor corriente en plaza en las condiciones comerciales de oferta más convenientes en el mercado, cualquiera sea su monto. Será responsabilidad del secretario del ramo y del contador municipal comprobar y certificar que la operación se encuadra en el nivel de precios y en las condiciones habituales del mercado”;\nQue según consta en el informe suscripto por el Contador Municipal, el Director y la Secretaria del área Obras Públicas la operación se encuadra en el nivel de precios y en las condiciones habituales del mercado;\nQue la firma CEMENTOS AVELLANEDA CUIT 30-52604779-2 resulta ser el encargado de la provisión del material mencionado;\nPor ello;\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE BOLIVAR\nDECRETA\nArtículo 1º:\nAutorizase a Contaduría Municipal, a abonar los gastos de adquisición de Cemento a granel y servicio de flete al Proveedor CEMENTOS AVELLANEDA CUIT 30-52604779-2 por la suma de Pesos Cuatrocientos Noventa y Cinco Mil Doscientos Dieciséis con 00/100 ($495.216,00).\nArtículo 2º:\nEl gasto que demande el cumplimiento del artículo primero será imputado a: Jurisdicción 1110110000- Secretaría de Obras Públicas y Urbanismo- Programa 32-Ejecución de Obras y Servicios Públicos-76-ARGENTINA HACE II- Integración estratégica de Barrios de Sur de la Ciudad de Bolívar. Fuente de Financiamiento: 133- De Origen Nacional.\nArtículo 3°:\nTomen conocimiento Secretaría de Hacienda, Contaduría y Tesorería, a efectos de su fiel cumplimiento.\nArtículo 4º:\nEl presente decreto será refrendado por la Sra. Secretaria de Hacienda conforme a lo establecido en el Decreto N° 09/21.\nArtículo 5º:\nComuníquese, dése al libro de Decretos y cumplidos los trámites de estilo, archívese.\n\n[DOC 160]\nBoletines/Bolivar\nDecreto Nº2528\nDecreto Nº 2528\nBolivar, 17/08/2021\nVisto\nEl Expediente N° 4013-501/21 mediante el cual se propicia el llamado a Concurso de Precios N° 29/2021 para la adquisición de 15.000 litros de Nafta Infinia para vehículos municipales, y;\nConsiderando\nQue por Decreto Nº 2390 de fecha 04 de Agosto de 2021, se aprobó el llamado a Concursos de Precios N° 29/2021 para la adquisición de 15.000 Lts de Nafta Infinia para vehículos municipales, y con un presupuesto oficial de pesos Un Millón Ochocientos Cuarenta y Cinco Mil con 00/100 ($1.845.000,00);\nQue se han cursado Cuatro (4) invitaciones a proveedores del ramo inscriptos en el Registro de Proveedores, de conformidad a lo establecido en los artículos N° 153 de la Ley Orgánica de las Municipalidades y 189 del Reglamento de Contabilidad para las Municipalidades, a las firmas LAS CAVAS SERVICIOS Y AGRO S.A., EUSKERA S.R.L., GUAZZARONI GRECO S.A. y DON PANTA S.A;\nQue se recibieron dos (2) ofertas válidas de los proveedores LAS CAVAS SERVICIOS Y AGRO S.A. y GUAZZARONI GRECO S.A. según surge del Acta de Apertura del día 13 de Agosto de 2021;\nQue analizadas las ofertas elevadas a tal efecto y teniendo en cuenta el informe emanado de la Oficina de Compras, es conveniente adjudicar a la propuesta presentada por LAS CAVAS SERVICIOS Y AGRO S.A. por la suma de Pesos Un Millón Ochocientos Treinta y Un Mil Trescientos Cincuenta con 00/100 ($1.831.350,00);\nQue en consecuencia, corresponde rechazar la oferta correspondiente a la firma GUAZZARONI GRECO S.A. por ser menos conveniente al interés fiscal;\nQue la presente medida se dicta en uso de las atribuciones emergentes del artículo N° 154 de la Ley Orgánica de las Municipalidades;\nPor ello;\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE BOLIVAR\nDECRETA\nArtículo 1º\n: Apruébese, el Concurso de Precios Nº 29/2021  llevado a cabo el día  13 de Agosto de 2021, para la Adquisición de 15.000 Lts de Nafta Infinia.\nArtículo 2°:\nDeclárense admisibles las propuestas presentadas por los proveedores LAS CAVAS SERVICIOS Y AGRO S.A. y GUAZZARONI GRECO S.A. por ajustarse al Pliego de Bases y Condiciones.\nArtículo 3º\n: Desestímese la oferta correspondiente al proveedor GUAZZARONI GRECO S.A. por no resultar conveniente al interés fiscal del municipio.\nArtículo 4º\n: Adjudíquese a la firma LAS CAVAS SERVICIOS Y AGRO S.A. por la suma de Pesos Un Millón Ochocientos Treinta y Un Mil Trescientos Cincuenta con 00/100 ($1.831.350,00) por resultar la oferta más conveniente al interés fiscal y ajustada al Pliego de Bases y Condiciones.\nArtículo 5º\n: El gasto que demande el artículo 1° será atendido con cargo a la siguiente partida:\nJurisdicción 1110103000- Secretaria de Hacienda- Programa 01-Administración Fiscal, Tributaria, Contable y Financiera. Fuente de Financiamiento 110.\nArtículo 6º:\nNotifíquese al adjudicatario y a los restantes oferentes, con arreglo a lo normado en la Ordenanza General N° 267/80.\nArtículo 7º:\nTomen conocimiento Secretaría de Hacienda, Oficina de Compras, Contaduría y Tesorería a efectos de su fiel cumplimiento.\nArtículo 8°:\nEl presente decreto será refrendado por la Sra. Secretaria de Hacienda.\nArtículo 9º\n: Comuníquese, dése al Libro de Decretos y cumplidos los trámites de estilo, archívese.\n\n[DOC 161]\nBoletines/Bolivar\nDecreto Nº2529\nDecreto Nº 2529\nBolivar, 17/08/2021\nVisto\nLa nota presentada por el Jefe de Patrimonio Municipal y;\nConsiderando\nQue mediante la misma solicita se liberen los fondos necesarios a efectos de realizar el trámite de verificación policial y grabado de carrocería y cristales  para tramitar el cambio de titularidad de una Ambulancia, Dominio: AC 298 UX, del SAME que fue donada al municipio ante el Registro Automotor local;\nQue la presente medida se dicta en uso de las atribuciones conferidas por el Art. 107 de la Ley Orgánica de las Municipalidades;\nPor ello;\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE BOLIVAR\nDECRETA\nArtículo 1°:\nAutorízase a Contaduría Municipal a abonar los gastos detallados en el considerando del presente decreto por la suma de pesos Seis Mil Ciento Noventa y Seis con 00/100 ($6.196,00).\nExtiéndase cheque a nombre de Municipalidad de Bolívar.\nArtículo 2°:\nEl gasto que demande el cumplimiento del artículo 1° será imputado a: Jurisdicción: 1110105000- Secretaría de Salud- Programa 36- Programa de Vacunación, del Presupuesto de gastos vigente.\nArtículo 3º\n: Tomen conocimiento Contaduría y Tesorería a efectos de su fiel cumplimiento.\nArtículo 4°:\nEl presente decreto será refrendado por la Sra. Secretaria de Salud.\nArtículo 5º\n: Notifíquese, Comuníquese, dése al libro de Decretos y cumplidos los trámites de estilo, archívese.\n\n[DOC 162]\nBoletines/Bolivar\nDecreto Nº2530\nDecreto Nº 2530\nPublicado en versión extractada\nBolivar, 17/08/2021\nArtículo 1º:\nAutorizase a Contaduría Municipal a depositar  en la cuenta N° 42979/1  CBU: 0140000701100004297912, Banco de la Provincia de Buenos Aires  Sucursal: 1000,  la suma de Pesos Un Mil con 00/100 ($1.000,00) destinados al pago de la franquicia correspondiente a la Póliza N° 138.981 de “Provincia Seguros”.\n\n[DOC 163]\nBoletines/Bolivar\nDecreto Nº2531\nDecreto Nº 2531\nPublicado en versión extractada\nBolivar, 17/08/2021\nArtículo 1º:\nAutorizase a Contaduría Municipal a abonar la suma de Pesos Tres Mil Trescientos Cincuenta y Cuatro con 41/100 ($3.354,41) destinados al pago del servicio de suministro de gas de La Casa del Estudiante de La Plata, correspondiente a la Factura B N°70002-85719302.\n\n[DOC 164]\nBoletines/Bolivar\nDecreto Nº2532\nDecreto Nº 2532\nPublicado en versión extractada\nBolivar, 17/08/2021\nArtículo 1°:\nAprobar la licencia solicitada por el señor Juez de Faltas, DR. FRANCO ELIO CANEPARE, que se extenderá desde el día 23 al 31 del mes de agosto, inclusive.\n\n[DOC 165]\nBoletines/Bolivar\nDecreto Nº2533\nDecreto Nº 2533\nBolivar, 17/08/2021\nVisto\nEl expediente 4013-421/21 por el cual tramita la Licitación Pública N° 3/2021 y;\nConsiderando\nQue la Secretaria de Obras Públicas y Urbanismo se declaró no apta para la realización del informe técnico y comparativo de ofertas y la municipalidad no cuenta en su plantel con un profesional de la especialidad requerida;\nQue por lo tanto es menester la contratación de un Ingeniero Mecánico;\nQue él Ingeniero Rubén Darío Justel DNI 11.399.977 es un Ingeniero especializado en este tipo de Máquinas;\nQue en esta oportunidad, es menester determinar la imputación del gasto que demande la contratación requerida;\nQue la presente medida se dicta en uso de las facultades emergentes del artículo 107 de la Ley Orgánica de las Municipalidades;\nPor ello;\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE BOLIVAR\nDECRETA\nArtículo 1º\n: Acéptese la declaración de incompetencia de la Secretaría de Obras Públicas y Urbanismo para la tarea de evaluación de los distintos vibro compactadores ofertados.\nArtículo 2º:\nAutorizase a la Secretaría de Obras Públicas y Urbanismo a contratar al Ingeniero Rubén Darío Justel C.U.I.T 20-11399977-3 por la suma de pesos diez mil con 00/100 ($ 10.000,00) para la realización de un informe comparativo de las ofertas presentadas en el marco de la Licitación Pública N° 3/2021, autorizada por el decreto N° 2093 de fecha 12 de Julio de 2021. Dicho informe deberá comprender una evaluación técnica de las tres ofertas más económicas, con arreglo a las especificaciones técnicas del Pliego de Bases y Condiciones.\nArtículo 3º:\nEl gasto que demande el cumplimiento del artículo primero será imputado a: JURISDICCION 1110110000 - Secretaría de Obras Públicas y Urbanismo – 22.2.01.78 Municipios de Pie – Fuente de Financiamiento 133 – de Origen Nacional.\nArtículo 4º:\nEl presente decreto será refrendado por la Secretaria de Hacienda según decreto N° 9/2021.\nArtículo 5\no\n:\nTomen conocimiento Contaduría y Tesorería a efectos de su fiel cumplimiento.\nArtículo 5º\n: Comuníquese, dése al Libro de Decretos y cumplidos los trámites de estilo, archívese.\n\n[DOC 166]\nBoletines/Bolivar\nDecreto Nº2534\nDecreto Nº 2534\nPublicado en versión extractada\nBolivar, 17/08/2021\nOtórguese ayuda económica a persona.\n\n[DOC 167]\nBoletines/Bolivar\nDecreto Nº2535\nDecreto Nº 2535\nPublicado en versión extractada\nBolivar, 17/08/2021\nOtórguese ayuda económica a persona.\n\n[DOC 168]\nBoletines/Bolivar\nDecreto Nº2536\nDecreto Nº 2536\nPublicado en versión extractada\nBolivar, 17/08/2021\nOtórguese ayuda económica a persona.\n\n[DOC 169]\nBoletines/Bolivar\nDecreto Nº2537\nDecreto Nº 2537\nPublicado en versión extractada\nBolivar, 12/08/2021\nOtórguese ayuda económica a persona.\n\n[DOC 170]\nBoletines/Bolivar\nDecreto Nº2538\nDecreto Nº 2538\nPublicado en versión extractada\nBolivar, 17/08/2021\nOtórguese ayuda económica a persona.\n\n[DOC 171]\nBoletines/Bolivar\nDecreto Nº2539\nDecreto Nº 2539\nPublicado en versión extractada\nBolivar, 17/08/2021\nOtórguese ayuda económica a persona.\n\n[DOC 172]\nBoletines/Bolivar\nDecreto Nº2540\nDecreto Nº 2540\nPublicado en versión extractada\nBolivar, 17/08/2021\nOtórguese ayuda económica a persona.\n\n[DOC 173]\nBoletines/Bolivar\nDecreto Nº2541\nDecreto Nº 2541\nPublicado en versión extractada\nBolivar, 17/08/2021\nOtórguese ayuda económica a persona.\n\n[DOC 174]\nBoletines/Bolivar\nDecreto Nº2542\nDecreto Nº 2542\nPublicado en versión extractada\nBolivar, 17/08/2021\nOtórguese ayuda económica a persona.\n\n[DOC 175]\nBoletines/Bolivar\nDecreto Nº2543\nDecreto Nº 2543\nPublicado en versión extractada\nBolivar, 17/08/2021\nOtórguese ayuda económica a persona.\n\n[DOC 176]\nBoletines/Bolivar\nDecreto Nº2544\nDecreto Nº 2544\nPublicado en versión extractada\nBolivar, 17/08/2021\nOtórguese ayuda económica a persona.\n\n[DOC 177]\nBoletines/Bolivar\nDecreto Nº2545\nDecreto Nº 2545\nPublicado en versión extractada\nBolivar, 17/08/2021\nOtórguese ayuda económica a persona.\n\n[DOC 178]\nBoletines/Bolivar\nDecreto Nº2546\nDecreto Nº 2546\nBolivar, 17/08/2021\nVisto\nEl Artículo 4° de la Ordenanza n° 2180/11;\nConsiderando\nQue por el artículo 4° de la Ordenanza n° 2180/11, el Honorable Concejo Deliberante faculto al Departamento Ejecutivo a reglamentar un régimen de bonificaciones para el personal excluido de la Ley 14.656 y sus modificatorias;\nQué asimismo, por el Art. 3 de la Ordenanza n° 2180/11 se dispone la aplicación supletoria de la Ley 14.656 y sus modificatorias, para los funcionarios no comprendidos en la misma;\nQue en esta instancia, se propicia la reglamentación del mencionado artículo;\nQue la presente medida se adopta en ejercicio de las facultades emergentes del artículo 107 de la Ley Orgánica de las Municipalidades;\nPor ello,\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE BOLIVAR\nDECRETA\nArtículo 1º:\nEl Intendente, Secretarios, Directores, Delegados, Contador, Tesorero, Jefe de Compras y demás personal municipal excluido del régimen de la Ley 14.656 y sus modificatorias, que se desempeñen en la órbita de la Administración Publica Municipal, perciban en forma mensual, las bonificaciones que a continuación se establecen:\nBonificación por Actividad Exclusiva o Tarea Adicional Exclusiva: hasta un 50 % del Sueldo Básico.\nBonificación por Título Terciario, expedido por Instituto Habilitado, Universidad Publica y/o Privada: 17 % del Sueldo Básico.\nBonificación por Título Universitario, expedido por Universidad Publica y/o Privada: 25 % del Sueldo Básico.\nBonificación por Título de Post-Grado, expedido por Universidad Publica y/o Privada: 28 % del Sueldo Básico.\nBonificación por Antigüedad: 1 % del Sueldo Básico por cada año de antigüedad en la Administración Pública Nacional, Provincial o Municipal.\nBonificación por Bloqueo de Título: hasta el 100 % del Sueldo Básico, cuando el agente como consecuencia de las tareas inherentes al cargo, sufra inhabilitación legal mediante el bloqueo total de título para su libre actividad profesional.\nArtículo 2º:\nReconocese la bonificación establecida en el inc. e) del artículo anterior, al Profesional Farmacéutico que se desempeñe como Director Técnico con bloqueo de título, en los términos de la Ley 10.606 y sus modificatorias;\nArtículo 3º:\nDejase establecido que las bonificaciones previstas en los incisos b) y c) del artículo 1° son excluyentes entre sí;\nArtículo 4º:\nDejase establecido que las bonificaciones que se fijan por el artículo 1°, revisten carácter remunerativo no bonificable y se aplican sobre el sueldo básico correspondiente al régimen horario que revista cada agente;\nArtículo 5°:\nEl funcionario o agente que requiera la percepción de las Bonificaciones previstas en los incisos b) y c) deberá acompañar los títulos y/o diplomas que habiliten el pago de la misma.\nLa presentación de la documentación antes mencionada, deberá realizarse ante la Dirección de Recursos Humanos, dependiente de la Secretaria Legal y Técnica;\nArtículo 6°:\nEl presente Decreto será refrendado por la Secretaria Legal y Técnica;\nArtículo 7°:\nTomen conocimiento Secretaria de Hacienda, Contaduría, Secretaria Legal y Técnica, y Dirección de Recursos Humanos, a efectos de su fiel cumplimiento;\nArtículo 8°:\nComuníquese, dese al Registro de Decretos y cumplidos los trámites de estilo, archívese;\n\n[DOC 179]\nBoletines/Bolivar\nDecreto Nº2547\nDecreto Nº 2547\nBolivar, 17/08/2021\nVisto\nEl Expediente N° 4013-422/2021  y el Decreto Municipal N° 2094-21 mediante el cual la Secretaria de Asuntos Agrarios, Prom. Industrial y V.A., se propicia el llamado a Licitación Pública N° 04/21 para la Adquisición de tres (3) camionetas 4 x 4 doble cabina y;\nConsiderando\nQue por Decreto N° 2094/21 se aprobó el llamado a Licitación Pública N° 04/21 tendiente a contratar la Adquisición de tres (3) camionetas 4x4 doble cabina;\nQue la adquisición fue presupuestada en la suma de pesos diez millones trescientos cuarenta y seis mil setecientos con 00/100 ($10.346.700,00);\nQue se han cumplimentado las publicaciones en el Boletín Oficial y en diarios locales, conforme lo dispuesto en el artículo 153° de la Ley Orgánica de las Municipalidades;\nQue según surge del Acta de Apertura del día 11 de Agosto de 2021, se recibieron dos (2) ofertas válidas: de los proveedores NOALE S.A. y CHURRERO AUTOMOTORES;\nQue la presente medida se dicta en uso de las atribuciones emergentes del artículo 154° de la Ley Orgánica de las Municipalidades y el artículo 181° del Reglamento de Contabilidad para las Municipalidades;\nPor ello;\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE BOLÍVAR\nDECRETA\nArtículo\n1\no\n:\nAprobar la Licitación Pública N° 4/2021 llevada a cabo el día 11 de Agosto de 2021, para contratar la Adquisición de tres (3) camionetas 4x4 doble cabina.\nArtículo 2°:\nDeclarar admisibles las propuestas presentadas por las firmas NOALE S.A. y CHURRERO AUTOMOTORES por ajustarse a los Pliegos de Bases y Condiciones.\nArtículo 3°:\nADJUDICAR la licitación a la empresa NOALE S.A., por la suma de pesos doce millones trescientos setenta y ocho mil con 00/100              ($ 12.378.000,00), por considerar la propuesta más conveniente al interés fiscal y ajustada al Pliego de Bases y Condiciones.\nArtículo 4\no\n:\nEl gasto que demande el cumplimiento del artículo 1º será imputado a Jurisdicción: 1110115000– Secretaría de Asuntos Agrarios, Promoción Industrial, Comercio y Valor Agregado – 17.00.00 – Mantenimiento y Mejoramiento de la Red Vial – 17.01.00 - Red Vial Bolívar. Fuente de Financiamiento 133 – de Origen Nacional.\nArtículo 5\no\n:\nNotificar a los adjudicatarios con arreglo a lo normado en la Ordenanza General 267/80.\nArtículo 6\no\n:\nTomen conocimiento la Secretaria de asuntos Agrarios, Promoción Industrial, Comercio y Valor Agregado, Secretaría de Hacienda, Contaduría, Tesorería y Oficina de Compras a efectos de su fiel cumplimiento.\nArtículo 7\no\n:\nEl presente decreto será refrendado por la Secretaria de Asuntos Agrarios, Promoción Industrial, Comercio y Valor Agregado.\nArtículo 8\no\n:\nComuníquese, dése al Libro de Decretos y cumplidos los trámites de estilo, archívese.\n\n[DOC 180]\nBoletines/Bolivar\nDecreto Nº2548\nDecreto Nº 2548\nPublicado en versión extractada\nBolivar, 17/08/2021\nArtículo 1º:\nDesígnese a partir del 1º de Agosto de 2021 al agente, para realizar el seguimiento de oxígeno y temperatura a los domicilios de pacientes positivos, como personal destajista con régimen de 48 horas semanales de labor;\n\n[DOC 181]\nBoletines/Bolivar\nDecreto Nº2549\nDecreto Nº 2549\nPublicado en versión extractada\nBolivar, 17/08/2021\nArtículo 3º:\nReubíquese, a partir del 1° de Agosto de 2021, a la agente, para desempeñar tareas de limpieza en el Edificio Municipal;\nArtículo 4º:\nAmplíese, a partir del 1° de Agosto de 2021, el régimen horario de la mencionada agente pasando a desempeñarse con 48 horas semanales de labor;\n\n[DOC 182]\nBoletines/Bolivar\nDecreto Nº2550\nDecreto Nº 2550\nPublicado en versión extractada\nBolivar, 17/08/2021\nArtículo 3º:\nReubíquese, a partir del 1° de Julio de 2021, a la agente, para desempeñar tareas en la Agencia Municipal de Seguridad Vial, continuando con un régimen de 48 horas semanales de labor;\n\n[DOC 183]\nBoletines/Bolivar\nDecreto Nº2551\nDecreto Nº 2551\nPublicado en versión extractada\nBolivar, 17/08/2021\nArtículo 1º:\nAmpliase a partir del 1° de Agosto de 2021, el régimen horario del agente, a 44hs semanales de labor;\n\n[DOC 184]\nBoletines/Bolivar\nDecreto Nº2552\nDecreto Nº 2552\nPublicado en versión extractada\nBolivar, 17/08/2021\nArtículo 1º:\nAmpliase a partir del 1° de Agosto de 2021, el régimen horario de la agente, a 48 hs semanales de labor;\n\n[DOC 185]\nBoletines/Bolivar\nDecreto Nº2553\nDecreto Nº 2553\nPublicado en versión extractada\nBolivar, 17/08/2021\nArtículo 1º:\nAutorizase a Contaduría Municipal a retener de los haberes del agente, el embargo decretado en autos en la proporción establecida por la Ley por el importe de Pesos Siete Mil Sesenta y Cinco con 55/100 ($7.065,55) importe del crédito que se reclama en autos;\n\n[DOC 186]\nBoletines/Bolivar\nDecreto Nº2554\nDecreto Nº 2554\nPublicado en versión extractada\nBolivar, 17/08/2021\nArtículo 1º:\nAmpliase a partir del 1° de Agosto de 2021, el régimen horario del agente, a 48hs semanales de labor;\n\n[DOC 187]\nBoletines/Bolivar\nDecreto Nº2555\nDecreto Nº 2555\nPublicado en versión extractada\nBolivar, 17/08/2021\nArtículo 1º:\nDesignase a partir del 12 de Agosto de 2021, al Sr., para desempeñar tareas en la localidad de Unzue, dependiente de Servicios Urbanos Bolívar, con un régimen de 48 horas semanales de labor;\n\n[DOC 188]\nBoletines/Bolivar\nDecreto Nº2556\nDecreto Nº 2556\nPublicado en versión extractada\nBolivar, 17/08/2021\nArtículo 1º:\nDesígnese a partir del 17 de Julio de 2021, a la Dra., para desempeñar tareas como MEDICO en el Hospital Municipal Dr. M. L. Capredoni, con un régimen de 48 horas semanales de labor, debiendo realizar 8 guardias activas de 24 hs mensuales y 3 consultorios de demanda espontanea semanales a requerimientos de la Secretaría de Salud de la Municipalidad de Bolívar;\n\n[DOC 189]\nBoletines/Bolivar\nDecreto Nº2557\nDecreto Nº 2557\nPublicado en versión extractada\nBolivar, 17/08/2021\n1º: Aceptase la renuncia solicitada por la Sra., al cargo que ocupa como Personal Mensualizado Categoría 12, con un régimen de 48 horas semanales;\n\n[DOC 190]\nBoletines/Bolivar\nDecreto Nº2558\nDecreto Nº 2558\nBolivar, 17/08/2021\nVisto\nLos Decretos Municipales N° 208-21, y;\nConsiderando\nQue por el mismo se otorga un subsidio dentro del marco del “Fondo Especial Municipal para la Reactivación Cultural y Turística” a favor de la Sociedad Rural de Bolívar Asociación Civil CUIT: 33-50976300-9 destinado a la adquisición de pinturas;\nQue dicha ayuda no fue necesaria;\nQue la presente medida se adopta con arreglo a lo normado en el Art. 107 de la Ley Orgánica Municipal;\nPor ello;\nEl INTENDENTE MUNICIPAL DEL PARTIDO DE BOLIVAR\nDECRETA\nArtículo 1º:\nDéjese sin efecto el Decreto Municipal N°  208-21 por el motivo expuesto en el considerando del presente acto administrativo.\nArtículo 2°:\nEl presente Decreto será refrendado por la Secretaria Legal y Técnica.\nArtículo 3º:\nComuníquese, dése al Registro de Decretos y cumplidos los trámites de estilo, archívese.\n\n[DOC 191]\nBoletines/Bolivar\nDecreto Nº2559\nDecreto Nº 2559\nBolivar, 17/08/2021\nVisto\nLa imperiosa necesidad de crear el Área de Salud Perinatal y Primera Infancia dentro del ámbito del Programa Municipal “Mil Días de Infancia” y;\nConsiderando\nQue mediante el Decreto Municipal N° 1885-18 se crea el Programa Municipal “Mil días de Infancia”, el cual persigue además de la promoción de condiciones físicas, emocionales, cognitivas, sociales y culturales aptas para el adecuado crecimiento y desarrollo integral de los niños así como el surgimiento de generaciones futuras saludables con mayores posibilidades de elecciones de vida;\nQue en este mismo lineamiento es necesario crear un área de Salud Perinatal y Primera Infancia de la Municipalidad de Bolívar con el objetivo de abordar todos los temas relacionados al embarazo, parto, puerperio y primeros tiempos del niño/a desde la perspectiva del respeto de los derechos fundamentales;\nQue el objetivo central del área será lograr que los nacimientos del partido de Bolívar sean enmarcados en las líneas que la OMS remarca. Buscando alcanzar un descenso del porcentaje de nacimientos por cesárea, el cual no debería superar el 16%;\nQue es indispensable que el área sea coordinada por un grupo interdisciplinario de profesionales conformado por Doulas, Puericultoras, Psicólogas, Pediatras, Neonatólogas, Ginecólogas, Enfermeras, Obstetras o Parteras, Trabajadoras sociales, Nutricionistas, Estimuladoras tempranas, Educadoras en Masajes, entre otros;\nQue la presente medida se dicta en uso de las atribuciones conferidas por el Art. 107 de la Ley Orgánica Municipal;\nPor ello;\nEl INTENDENTE MUNICIPAL DEL PARTIDO DE BOLIVAR\nDECRETA\nArtículo 1º:\nCréase dentro del Ámbito del Programa Municipal “Mil días de Infancia” el Área Mil días de Infancia y Área de Salud Perinatal.\nArtículo 2º:\nEl área creada en el artículo precedente tendrá como funciones:\nCrear el servicio de puericultoras de lactancia y crianza.\nCrear el servicio de doulas.\nFomentar grupos de apoyo a la lactancia materna.\nAcompañamiento inmediato al nacimiento.\nSeguimiento y apoyo de los nacimientos en institución y domiciliarios.\nContacto inmediato y seguimiento post alta.\nConsultoría de lactancia materna hospitalaria, en las localidades y barriales.\nHabilitar centros de recolección de leche materna.\nCreación del Banco de leche materna.\nEspacios de lactarios municipales.\nComercios e instituciones amigables con la lactancia materna.\nConcretar el programa nacional de hospital amigo de la madre y el niño.\nEstablecer grupos de crianza.\nTalleres de masaje infantil.\nApoyo  en  alimentación  saludable  del  embarazo,  en  el  comienzo  de  la alimentación complementaria y en los primeros tiempos de vida.\nTrabajo integral y acompañamiento en pérdidas neonatales.\nEspacios para fomentar el desarrollo psicomotriz de los bebés y niños.\nTrabajo corporal con embarazadas.\nLograr espacios exclusivos de trabajo de parto, parto y puerperios unificados.\nÁrea estadística.\nObservatorio de violencia obstétrica.\nÁrea de promoción y difusión.\nFomentar licencias de maternidad y paternidad extendida.\nAcompañar las vueltas al trabajo.\nSeguimiento de embarazadas derivadas y trabajo conjunto con profesionales de apoyo.\nAcompañamiento médico y psicológico en las patologías del embarazo y en niños pequeños.\nSeguimiento de los controles médicos de las embarazadas, bebes pequeños y niños.\nEstimular la apertura de la neonatología hospitalaria.\nNecesidad   urgente   de   división   de   servicio   de   pediatría,   maternidad   y ginecología\nEstablecer programa de atención del embarazo de bajo riesgo con doulas y parteras.\nArticulación directa con programa mil días, para el seguimiento de pacientes.\nEntrega de donaciones de leche materna a bancos de leche humana.\nEntrega de presentes en el nacimiento\nNuevo  lanzamiento  del  área  de  fertilidad  Bolívar,  apoyo  de  tratamientos, diagnósticos y bancos de medicación.\nAcompañar equipos de ILE y seguimiento.\nCrear el consultorio se seguimiento de prepaturos.\nEquipo de atención y seguimiento a niñas madres.\nCrear el servicio de psicología perinatal.\nFortalecer un área de docencia e investigación Perinatal.\nArtículo 3º:\nTomen conocimiento Secretaría de Salud, Hospital Municipal Dr. M. L. Capredoni, Centros de Atención Primaria de la Salud, Jardines Maternales Municipales, Dirección de Recursos Humanos, Departamento de Liquidación de Haberes, Contaduría, Tesorería y demás que considere corresponder a efectos de su fiel cumplimiento.\nArtículo 4º:\nEl presente Decreto será refrendado por la Sra Secretaria de Salud.\nArtículo 5º:\nNotifíquese, comuníquese, dése al Libro de Decretos y cumplidos los trámites de estilo, archívese.\n\n[DOC 192]\nBoletines/Bolivar\nDecreto Nº2560\nDecreto Nº 2560\nPublicado en versión extractada\nBolivar, 17/08/2021\nArtículo 1º:\nModifíquese a partir del 1° de Agosto de 2021, la “BONIFICACION TRASLADOS” a abonar al personal profesional de los Hospitales del Partido de Bolívar, para acompañar a pacientes adultos y  pediátricos a otros establecimientos de mayor complejidad:\nMás de Trescientos Kilómetros (+300 Km) de recorrido (ida):\nProfesionales Médicos $ 6500.\nMás de Trescientos Kilómetros (hasta 300 Km) de recorrido (ida):\nProfesionales Médicos $ 2600.\nMás de Trescientos Kilómetros (hasta 120 Km) de recorrido (ida):\nProfesionales Médicos $ 1800.\n\n[DOC 193]\nBoletines/Bolivar\nDecreto Nº2561\nDecreto Nº 2561\nPublicado en versión extractada\nBolivar, 17/08/2021\nArtículo 1º: Dispóngase el ascenso a Planta Permanente a los agentes.\n\n[DOC 194]\nBoletines/Bolivar\nDecreto Nº2562\nDecreto Nº 2562\nPublicado en versión extractada\nBolivar, 17/08/2021\nArticulo 1º:\nAutorizase a Contaduría Municipal a retener de los haberes de la agente MARTINEZ LIDIA ALEJANDRA, DNI 20.484.739, Clase 1969, Legajo 1950, el embargo decretado en autos en la proporción establecida por la Ley por la suma de Pesos Veintidós mil novecientos seis con 00/100 ($22.906,00), importe del crédito que se reclama en autos, con más la suma de Pesos Once Mil Quinientos ($11.500,00) que se presuponen prima facie para responder a intereses, costos y costas del juicio;\n\n[DOC 195]\nBoletines/Bolivar\nDecreto Nº2563\nDecreto Nº 2563\nPublicado en versión extractada\nBolivar, 17/08/2021\nArticulo 1º:\nAutorizase a Contaduría Municipal a retener de los haberes del agente, el embargo decretado en autos en la proporción establecida por la Ley por la suma de Pesos Ciento veinticinco mil quinientos veintiséis con 23/100 ($125.526.23), importe del crédito que se reclama en autos, con más la suma de Pesos Sesenta y tres mil ($63.000,00) que se presuponen prima facie para responder a intereses, costos y costas del juicio;\n\n[DOC 196]\nBoletines/Bolivar\nDecreto Nº2564\nDecreto Nº 2564\nPublicado en versión extractada\nBolivar, 17/08/2021\nArticulo 1º:\nAutorizase a Contaduría Municipal a retener de los haberes del agente, el embargo decretado en autos en la proporción establecida por la Ley por el importe de Pesos Tres mil cuatrocientos dieciocho con 49/100 ($3.418,49);\n\n[DOC 197]\nBoletines/Bolivar\nDecreto Nº2565\nDecreto Nº 2565\nBolivar, 18/08/2021\nVisto\nLa solicitud de ayuda económica por parte de la Asociación Civil CLUB ATLETICO PIROVANO JUNIORS y;\nConsiderando\nQue dicha institución reúne a jóvenes de distintas edades;\nQue los Clubes de nuestro Partido colaboran con la formación no solo deportiva sino recreativa de quienes concurren en búsqueda de contención y de actividades de bienestar social;\nQue han sido, y son actualmente, espacios de encuentro y socialización. Se trata de entidades motivadas, principalmente, por la afinidad a actividades deportivas y a los vínculos sociales y culturales que nacen de las relaciones humanas;\nQue asimismo, constituyen fuentes de lazos comunitarios que forjan diariamente fuertes sentimientos de pertenencia difícilmente reemplazables como espacio de integración social, de transmisión de valores y tradiciones comunitarias;\nQue estos clubes son, sin duda, un lugar de enseñanza donde se permite principalmente al joven desarrollar los valores propios del deporte, los que se proyectan a lo largo de su vida social, más allá del incentivo propio que importa la realidad recreativa y competitiva;\nQue en esta ocasión es menester apoyar económicamente al Club Atlético Pirovano Juniors para solventar los gastos de refacción y funcionamiento de su sede social;\nQue debido a lo anteriormente expuesto este Municipio se ha comprometido a realizar un aporte económico para colaborar con el mismo;\nQue la presente medida se adopta con arreglo a lo normado en el Art. 107 de la Ley Orgánica de las Municipalidades;\nPor ello;\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE BOLIVAR\nDECRETA\nArtículo 1º\n: Otórgase un aporte económico por la suma de pesos, a favor del Club Atlético Pirovano Juniors  CUIT: 20-04994601-6, inscripto ante la Dirección Provincial de Personas Jurídicas, bajo la Matrícula N° 45092, destinado a solventar los gastos mencionados en el considerando.\nArtículo 2°:\nEl subsidio otorgado por el artículo anterior, se realiza con cargo de rendición de cuentas, de acuerdo con lo normado en el Art. 276 de la Ley Orgánica Municipal y  Art. 131 y cc. del Reglamento de Contabilidad para las Municipalidades.\nArtículo 3º\n: El gasto que demande el cumplimiento del artículo primero será imputado a: Jurisdicción 1110102000 – Secretaría de Gobierno – 18.00.00 – Programa Fortalecimiento a Instituciones –18.02.00– Instituciones Deportivas.\nArtículo 4º\n: Tomen conocimiento Secretaría de Gobierno, Contaduría y Tesorería a efectos de su fiel cumplimiento.\nArtículo  5°:\nEl presente decreto será refrendado por la Sra. Secretaria de Gobierno\nArtículo 6º\n: Notifíquese, Comuníquese, dése al libro de Decretos y cumplidos los trámites de estilo, archívese.\n\n[DOC 198]\nBoletines/Bolivar\nDecreto Nº2566\nDecreto Nº 2566\nPublicado en versión extractada\nBolivar, 18/08/2021\nOtórguese ayuda económica a persona.\n\n[DOC 199]\nBoletines/Bolivar\nDecreto Nº2567\nDecreto Nº 2567\nPublicado en versión extractada\nBolivar, 18/08/2021\nOtórguese ayuda económica a persona.\n\n[DOC 200]\nBoletines/Bolivar\nDecreto Nº2568\nDecreto Nº 2568\nPublicado en versión extractada\nBolivar, 18/08/2021\nOtórguese ayuda económica a persona.\n\n[DOC 201]\nBoletines/Bolivar\nDecreto Nº2569\nDecreto Nº 2569\nPublicado en versión extractada\nBolivar, 18/08/2021\nOtórguese ayuda económica a persona.\n\n[DOC 202]\nBoletines/Bolivar\nDecreto Nº2570\nDecreto Nº 2570\nPublicado en versión extractada\nBolivar, 18/08/2021\nOtórguese ayuda económica a persona.\n\n[DOC 203]\nBoletines/Bolivar\nDecreto Nº2571\nDecreto Nº 2571\nPublicado en versión extractada\nBolivar, 18/08/2021\nOtórguese ayuda económica a persona.\n\n[DOC 204]\nBoletines/Bolivar\nDecreto Nº2572\nDecreto Nº 2572\nPublicado en versión extractada\nBolivar, 18/08/2021\nOtórguese ayuda económica a persona.\n\n[DOC 205]\nBoletines/Bolivar\nDecreto Nº2573\nDecreto Nº 2573\nPublicado en versión extractada\nBolivar, 18/08/2021\nOtórguese ayuda económica a persona.\n\n[DOC 206]\nBoletines/Bolivar\nDecreto Nº2574\nDecreto Nº 2574\nPublicado en versión extractada\nBolivar, 18/08/2021\nOtórguese ayuda económica a persona.\n\n[DOC 207]\nBoletines/Bolivar\nDecreto Nº2575\nDecreto Nº 2575\nPublicado en versión extractada\nBolivar, 18/08/2021\nArtículo 1°:\nAutorizase a Contaduría Municipal a abonar la suma de Pesos Quince Mil Cuatrocientos Diecinueve con 23/100 ($15.419,23) en concepto de Impuesto a las entradas de espectáculos cinematográficos, previsto en el inciso a) del Artículo 24° de la Ley N° 17.741 y modificatorias. Extiéndase cheque a nombre de la Municipalidad de Bolívar.\n\n[DOC 208]\nBoletines/Bolivar\nDecreto Nº2576\nDecreto Nº 2576\nPublicado en versión extractada\nBolivar, 19/08/2021\nOtórguese ayuda económica a persona.\n\n[DOC 209]\nBoletines/Bolivar\nDecreto Nº2577\nDecreto Nº 2577\nPublicado en versión extractada\nBolivar, 19/08/2021\nOtórguese ayuda económica a persona.\n\n[DOC 210]\nBoletines/Bolivar\nDecreto Nº2578\nDecreto Nº 2578\nPublicado en versión extractada\nBolivar, 19/08/2021\nOtórguese ayuda económica a persona.\n\n[DOC 211]\nBoletines/Bolivar\nDecreto Nº2579\nDecreto Nº 2579\nPublicado en versión extractada\nBolivar, 19/08/2021\nOtórguese ayuda económica a persona.\n\n[DOC 212]\nBoletines/Bolivar\nDecreto Nº2580\nDecreto Nº 2580\nPublicado en versión extractada\nBolivar, 19/08/2021\nOtórguese ayuda económica a persona.\n\n[DOC 213]\nBoletines/Bolivar\nDecreto Nº2581\nDecreto Nº 2581\nPublicado en versión extractada\nBolivar, 19/08/2021\nOtórguese ayuda económica a persona.\n\n[DOC 214]\nBoletines/Bolivar\nDecreto Nº2583\nDecreto Nº 2583\nBolivar, 20/08/2021\nVisto\nEl Expediente N° 4013-506/21 mediante el cual se propicia el llamado a Licitación Privada N° 31/21 para la adquisición de 50.000 litros de Gas Oil- Ultra Diesel para vehículos municipales y;\nConsiderando\nQue por Decreto Nº 2444 de fecha 09 de Agosto de 2021, se aprobó el llamado a Licitación Privada N° 31/2021 para la adquisición de 50.000 Lts de Gas Oil Ultra Diesel para vehículos municipales, y con un presupuesto oficial de pesos Cuatro Millones Ochocientos Cincuenta Mil con 00/100 ($4.850.000,00);\nQue se han cursado Cuatro (4) invitaciones a proveedores del ramo inscriptos en el Registro de Proveedores, de conformidad a lo establecido en los artículos N° 153 de la Ley Orgánica de las Municipalidades y 189 del Reglamento de Contabilidad para las Municipalidades, a las firmas LAS CAVAS SERVICIOS Y AGRO S.A., EUSKERA S.R.L., GUAZZARONI GRECO S.A. y DON PANTA S.A;\nQue se recibieron dos (2) ofertas válidas de los proveedores LAS CAVAS SERVICIOS Y AGRO S.A. y GUAZZARONI GRECO S.A. según surge del Acta de Apertura del día 19 de Agosto de 2021;\nQue analizadas las ofertas elevadas a tal efecto y teniendo en cuenta el informe emanado de la Oficina de Compras, es conveniente adjudicar a la propuesta presentada por LAS CAVAS SERVICIOS Y AGRO S.A. por la suma de Pesos Cuatro Millones Setecientos Ochenta y Nueve Mil Quinientos con 00/100 ($4.789.500,00);\nQue en consecuencia, corresponde rechazar la oferta correspondiente a la firma GUAZZARONI GRECO S.A. por ser menos conveniente al interés fiscal;\nQue la presente medida se dicta en uso de las atribuciones emergentes del artículo N° 154 de la Ley Orgánica de las Municipalidades;\nPor ello;\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE BOLIVAR\nDECRETA\nArtículo 1º\n: Apruébese, el Concurso de Precios Nº 29/2021  llevado a cabo el día  19 de Agosto de 2021, para la Adquisición de 50.000 Lts de Gas Oil Ultra Diesel\nArtículo 2°:\nDeclárense admisibles las propuestas presentadas por los proveedores LAS CAVAS SERVICIOS Y AGRO S.A. y GUAZZARONI GRECO S.A. por ajustarse al Pliego de Bases y Condiciones.\nArtículo 3º\n: Desestímese la oferta correspondiente al proveedor GUAZZARONI GRECO S.A. por no resultar conveniente al interés fiscal del municipio.\nArtículo 4º\n: Adjudíquese a la firma LAS CAVAS SERVICIOS Y AGRO S.A. por la suma de pesos Cuatro Millones Setecientos Ochenta y Nueve Mil Quinientos con 00/100 ($4.789.500,00) por resultar la oferta más conveniente al interés fiscal y ajustada al Pliego de Bases y Condiciones.\nArtículo 5º\n: El gasto que demande el artículo 1° será atendido con cargo a la siguiente partida:\nJurisdicción 1110115000- Secretaría de Asuntos Agrarios, Promoción Industrial, Comercio y Valor Agregado- Programa: 17.00.00-Mantenimineto y Mejoramiento de la Red Vial- 17.05.00 Fondo Compensador Art. –Ley 13.010.  Fuente de Financiamiento: 132 – De origen Provincial.\nArtículo 6º:\nNotifíquese al adjudicatario y a los restantes oferentes, con arreglo a lo normado en la Ordenanza General N° 267/80.\nArtículo 7º:\nTomen conocimiento Secretaría de Asuntos Agrarios, Promoción Industrial, Comercio y Valor Agregado, Secretaría de Hacienda, Oficina de Compras, Contaduría  y demás que considere corresponder a efectos de su fiel cumplimiento.\nArtículo  8°:\nEl presente decreto será refrendado por la Sra. Secretaria de Asuntos Agrarios, Promoción Industrial, Comercio y Valor Agregado\nArtículo 9º\n: Comuníquese, dése al Libro de Decretos y cumplidos los trámites de estilo, archívese.\n\n[DOC 215]\nBoletines/Bolivar\nDecreto Nº2584\nDecreto Nº 2584\nPublicado en versión extractada\nBolivar, 20/08/2021\nArtículo 1º:\nPromúlguese la Ordenanza 2738/2021 sancionada por el Honorable Concejo Deliberante con fecha 19 de Agosto de 2021.\n\n[DOC 216]\nBoletines/Bolivar\nDecreto Nº2585\nDecreto Nº 2585\nPublicado en versión extractada\nBolivar, 20/08/2021\nArtículo 1º:\nPromúlguese la Ordenanza 2739/2021 sancionada por el Honorable Concejo Deliberante con fecha 19 de Agosto de 2021.\n\n[DOC 217]\nBoletines/Bolivar\nDecreto Nº2586\nDecreto Nº 2586\nBolivar, 20/08/2021\nVisto\nEl Decreto N° 933 de fecha 14 de Abril de 2021, y;\nConsiderando\nQue el Decreto mencionado llama a Licitación Privada N° 14/21 para la adquisición de Piedra y Arena con Flete Incluido;\nQue por un error involuntario el gasto que demanda la mencionada Licitación Privada fue imputado, en el Artículo 6° del decreto N° 933-21,  a Jurisdicción: “\n1110110000 Secretaría de Obras Públicas y Urbanismo- Programa: 32.00.00- Ejecución de Obras y Servicios Públicos- 32.98.00- Corredor Urbano Sur y Acceso Norte de la Ciudad de San Carlos de Bolívar- Etapa 1°. Fuente de Financiamiento- 133- de Origen Nacional”\n;\nQue la imputación correcta de la Licitación Privada N° 14/21 es a la jurisdicción:\n“1110110000 Secretaría de Obras Públicas y Urbanismo- Programa: 32.00.00- Ejecución de Obras y Servicios Públicos-32.76.00- Argentina Hace II- Integración Estratégica en Barrios del Sur de la Ciudad de Bolívar- Fuente de Financiamiento: 133- De Origen Nacional”\n;\nQue la presente medida se adopta con arreglo a lo normado en el Art. 107 de la Ley Orgánica Municipal;\nPor ello;\nEL Intendente Municipal del Partido de Bolívar\nDECRETA\nArtículo 1:\nDispónese la rectificación del Art. 6° del Decreto N° 933/21  de fecha 14 de Abril de 2021, que como ANEXO ÚNICO forma parte integrante del presente.\nArtículo 2:\nEl presente Decreto será refrendado por la Sra. Secretaria de Hacienda.\nArtículo 3:\nComuníquese, dése al Libro de Decretos y cumplidos los tramites de estilo, archívese.\nAnexos\nDECRETO 933\nDESCARGAR\n\n[DOC 218]\nBoletines/Bolivar\nDecreto Nº2587\nDecreto Nº 2587\nBolivar, 20/08/2021\nVisto\nEl Decreto N° 1076 de fecha 26 de Abril de 2021, y;\nConsiderando\nQue mediante el Decreto Municipal N° 933 de Fecha 14 de Abril del Corriente se realizó el llamado a Licitación Privada N° 14/21 para la adquisición de Piedra y Arena con flete incluido;\nQue el Decreto N° 1076 de fecha 26 de Abril del 2021 adjudica la Licitación Privada N° 14/21 a las firmas TAMBUCCI GUILLERMO FABIAN y LOGISTICA LA ADITA S.R.L;\nQue por un error involuntario el gasto que demanda la mencionada Licitación Privada fue imputado, en el Artículo 5° del decreto N° 1076-21,  a Jurisdicción: “\n1110110000 Secretaría de Obras Públicas y Urbanismo- Programa: 32.00.00- Ejecución de Obras y Servicios Públicos- 32.98.00- Corredor Urbano Sur y Acceso Norte de la Ciudad de San Carlos de Bolívar- Etapa 1°. Fuente de Financiamiento- 133- de Origen Nacional”\n;\nQue la imputación correcta de la Licitación Privada N° 14/21 es a la jurisdicción:\n“1110110000 Secretaría de Obras Públicas y Urbanismo- Programa: 32.00.00- Ejecución de Obras y Servicios Públicos-32.76.00- Argentina Hace II- Integración Estratégica en Barrios del Sur de la Ciudad de Bolívar- Fuente de Financiamiento: 133- De Origen Nacional”\n;\nQue la presente medida se adopta con arreglo a lo normado en el Art. 107 de la Ley Orgánica Municipal;\nPor ello;\nEL Intendente Municipal del Partido de Bolívar\nDECRETA\nArtículo 1:\nDispónese la rectificación del Art. 5° del Decreto N° 1076/21  de fecha 26 de Abril de 2021, que como ANEXO ÚNICO forma parte integrante del presente.\nArtículo 2:\nEl presente Decreto será refrendado por la Sra. Secretaria de Hacienda.\nArtículo 3:\nComuníquese, dése al Libro de Decretos y cumplidos los tramites de estilo, archívese.\nAnexos\nDEC 1076\nDESCARGAR\n\n[DOC 219]\nBoletines/Bolivar\nDecreto Nº2588\nDecreto Nº 2588\nBolivar, 20/08/2021\nVisto\nLas recomendaciones realizadas por el Ministerio de Salud de la Nación, la Resolución Conjunta N° 276/2021 del Ministerio de Jefatura de Gabinete de Ministros y el Ministerio de Salud, y el Decreto Municipal N° 2445-21 y;\nConsiderando\nQue mediante el Decreto N° 260/20 se amplió, por el plazo de UN (1) año, la emergencia pública en materia sanitaria establecida por la Ley N° 27.541, en virtud de la pandemia declarada por la ORGANIZACIÓN MUNDIAL DE LA SALUD (OMS) en relación con el Coronavirus COVID-19;\nQue a través del Decreto de Necesidad y Urgencia N° 297/20 se estableció una medida de aislamiento social, preventivo y obligatorio, desde el 20 hasta el 31 de marzo de 2020, con el fin de proteger la salud pública;\nQue a través del Decreto Provincial de Necesidad y Urgencia N° 132/2020 se declara el estado de emergencia sanitaria en el ámbito de toda la Provincia de Buenos Aires, por el término de ciento ochenta (180) días contados a partir del dictado del citado Decreto, a tenor de la enfermedad por el nuevo coronavirus (COVID-19);\nQue por los Decretos N° 325/20, 355/20, 408/20, 459/20, 493/20, 520/20, 576/20, 605/20 y 641/20 se prorrogó sucesivamente la vigencia de la medida de aislamiento social, preventivo y obligatorio establecida por Decreto 297/20, hasta el 16 de Agosto de 2020 inclusive;\nQue por Decreto Municipal N° 571 de fecha 21 de marzo de 2020 la Municipalidad de Bolívar adhirió al DNU 297/20, adoptándose diversas medidas tendientes a reducir el riesgo de propagación del contagio en la población de nuestro Partido;\nQue todas estas medidas se adoptaron frente a la emergencia sanitaria y ante la evolución epidemiológica, con el objetivo primordial de proteger la salud pública, lo que constituye una obligación indeclinable del Estado Nacional;\nQue estas medidas permitieron, en ese momento, contener la epidemia por la aparición paulatina de casos y de menor tiempo de evolución, registrándose una disminución en la velocidad de propagación y evitando que se verificara la saturación del sistema de salud, tal como sucedió en otros lugares del mundo;\nQue los países que implementaron medidas estrictas en el tramo exponencial de sus curvas, y ya con números muy elevados de casos, no han podido observar  efectos positivos reflejados en el número de contagios y fallecimientos, lo que determinó que se vieran desbordados sus sistemas de salud;\nQue la REPÚBLICA ARGENTINA ha implementado numerosas medidas tempranas para la contención de la epidemia con menor cantidad de casos y de días de evolución, en comparación con otros países;\nQue debemos tener en cuenta que lo que sucede en nuestro país se enmarca en un contexto de pandemia mundial que podría provocar, si no se adoptan las medidas adecuadas, una potencial crisis sanitaria y social sin precedentes, por lo que se deben tomar todas las medidas necesarias para mitigar su propagación y su impacto en el sistema sanitario;\nQue las medidas que se establecen en el presente decreto son temporarias, resultan necesarias, razonables y proporcionadas con relación a la amenaza y al riesgo sanitario que enfrenta nuestro país;\nQue mediante Decreto N° 641/20 se dispone la prohibición de la realización de eventos o reuniones sociales o familiares en espacios cerrados o en domicilios particulares, dejándose sin efecto todas las excepciones otorgadas con anterioridad a la fecha de entrada en vigencia del presente decreto;\nQue el Gobierno Nacional oficializó etapas de Distanciamiento (DISPO) y Aislamiento Social, Preventivo y Obligatorio (ASPO) según el Decreto de Necesidad y Urgencia N° 875/20 , gran parte del país en tanto verifiquen en forma positiva la totalidad de los siguientes parámetros epidemiológicos y sanitarios:\nEl sistema de salud debe contar con capacidad suficiente y adecuada para dar respuesta a la demanda sanitaria.\nEl aglomerado urbano, departamento o partido no debe estar definido por la autoridad sanitaria nacional como aquellos que poseen “transmisión comunitaria sostenida” del virus SARS-CoV-2.\nLa razón de casos confirmados, definida como el cociente entre el total de casos confirmados de las últimas DOS (2) semanas epidemiológicas cerradas, y el total de casos confirmados correspondientes a las DOS (2) semanas previas, deberá ser inferior a CERO COMA OCHO (0,8). Este indicador permite observar el aumento o descenso de casos de las últimas DOS (2) semanas en relación con las semanas anteriores. Si el indicador se encuentra entre CERO COMA OCHO (0,8) y UNO COMA DOS (1,2), se considera una evolución estable, si es mayor a UNO COMA DOS (1,2) se considera evolución en aumento y si es menor a CERO COMA OCHO (0,8) se considera en descenso. No será necesario cumplimentar este requisito si, por la escasa o nula cantidad de casos, no puede realizarse el mencionado cálculo.\nQue el Decreto Municipal N° 2029-20 declara el retroceso temporal a fase III en todo el partido de Bolívar para contener la creciente cantidad de contagios que amenaza con hacer colapsar el sistema sanitario de nuestro partido;\nQue el Decreto Provincial N° 01/2021 establece un toque de queda sanitario desde la 01:00Hs hasta las 06:00Hs;\nQue por el DNU N.º 167/21 se prorrogó la emergencia sanitaria dispuesta por la Ley N.º 27.541 y ampliada por el Decreto N.º 260/20, hasta el 31 de diciembre de 2021;\nQue mediante el decreto municipal N.º 830-21 el municipio se adhiere a la resolución N.º 928/2021 del Gobierno de la Provincia de Buenos Aires el cuál establece una serie de medidas según la fase epidemiológica en que se encuentre cada distrito;\nQue por el DNU N.º 235/21 se establecieron medidas generales de prevención y disposiciones locales y focalizadas de contención basadas en evidencia científica y en la dinámica epidemiológica, que deben cumplir todas las personas, con el fin de mitigar la propagación del virus SARS-CoV-2 y su impacto sanitario, hasta el 30 de abril de 2021, inclusive;\nQue mediante el Decreto Municipal N° 926-21 se decreta retorno a Fase III, y en el marco de la Resolución Conjunta N.º 1050-21 del Ministerio de Jefatura de Gabinete de Ministros de la Provincia de Buenos Aires;\nQue en las últimas semanas se han registrado una creciente cantidad de contagios en nuestra localidad y han aparecido casos positivos de las nuevas cepas, mas contagiosas y peligrosas;\nQue las elevadas cifras de contagios de esta nueva ola, más virulenta y peligrosa, están poniendo en una crítica posición a nuestro sistema de Salud, lo cual hace necesario tomar medidas estrictas de manera urgente para evitar el colapso sanitario;\nQue para evitar un colapso hospitalario el Sr. Intendente Municipal solicitó al Gobierno Provincial el pase a Fase II;\nQue en respuesta a dicha solicitud el Ministerio de Jefatura de Gabinete de Ministros de la Provincia de Buenos Aires resuelve el pase a Fase II de nuestro partido en la Resolución N° 1336/2021;\nQue ha tomado intervención de su competencia la Secretaría Legal y Técnica;\nQue mediante el Decreto Municipal N.º 1274-21 prorrogado por los Decretos Municipales N.º 1485-21, N.º 1611-21, N.º 1797-21, N° 1868-21 y N° 1976-21, se establecen una serie de restricciones hasta el día 29 de Julio del corriente con el objetivo de aliviar la ocupación de camas y el descenso de la curva de contagios;\nQue el gobierno provincial mediante la Resolución N.º 2824/2021 del Ministerio de Jefatura de Gabinete de Ministros de la Provincia de Buenos Aires de fecha 21 de Julio del corriente establece un sistema de fases de acuerdo al riesgo epidemiológico y sanitario que presenten los distintos municipios de la provincia;\nQue, en cuanto a la situación actual que atraviesa la provincia, es preciso señalar que el 29 de diciembre de 2020 se inició la Campaña Nacional de Vacunación contra la COVID-19, con el objetivo de alcanzar al cien por ciento (100%) de la población, en forma escalonada y progresiva, de acuerdo con la priorización de riesgo y la disponibilidad gradual y creciente del recurso;\nQue, se ha vacunado en el ámbito provincial -aproximadamente- a siete millones setenta y cinco mil setenta y seis (7.075.076) personas, de las cuales cinco millones setecientos setenta y siete mil cuatrocientas nueve (5.777.409) se han vacunado con una (1) dosis, y un millón doscientas noventa y siete mil seiscientos sesenta y siete (1.297.667) con dos (2) dosis, y se sostiene un sistema de vigilancia de la seguridad de las vacunas contra la COVID-19;\nQue es importante destacar que, conforme los datos actualizados al 25 de junio de 2021 respecto el personal de salud con al menos una (1) dosis de la vacuna aplicada alcanza al noventa y tres por ciento (93%) y en el caso de los mayores de sesenta (60) al noventa y cinco con siete por ciento (95,7%). Asimismo, la población adulta de entre dieciocho (18) y cincuenta y nueve (59) años con comorbilidades que recibió al menos una (1) dosis de la vacuna alcanza al ochenta con seis por ciento (80,6%);\nQue, respecto de los/as docentes y no docentes inscriptos/as, el porcentaje de personas con al menos una (1) dosis de vacuna aplicada representa el ochenta y nueve con siete por ciento (89,7%), mientras que respecto del personal de seguridad se registra un setenta y dos por ciento (72%);\nQue el día 19 de Julio del corriente el partido de Bolívar fue incluido por el Ministerio de Salud de la provincia de Buenos Aires dentro de la lista de “Ciudades Protegidas”, la cual está integrada por municipios que han vacunado al 90% o más de personas inscriptas para recibir la vacuna;\nQue el 28 de Julio del corriente nuestro distrito alcanzó los 25.000 vacunados con aunque sea la primera dosis de la vacuna;\nQue la presente medida se dicta en uso de las atribuciones conferidas por el Art. 107 de la Ley Orgánica Municipal;\nPor ello;\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE BOLIVAR\nDECRETA\nArtículo 1º:\nAdhiérase a la Resolución Conjunta N° 276/2021 del Ministerio de Jefatura de Gabinete de Ministros y el Ministerio de Salud de fecha 17 de Agosto del corriente que establece que  las Jurisdicciones y los Organismos que integran la Administración Pública Provincial pueden convocar a prestar tareas presenciales a los trabajadores y las trabajadoras, debiendo remitir la nómina de personal a la Subsecretaría Técnica, Administrativa y Legal del Ministerio de Salud, a fin de que la misma brinde información respecto a la inscripción y al esquema de vacunación recibido.\nArtículo 2°:\nConforme lo dispuesto por el artículo 1° de la citada resolución los empleadores y las empleadoras podrán convocar al retorno a la actividad laboral presencial a los trabajadores y las trabajadoras dispensados y dispensadas por  la Resolución del MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL N.º 207/2020, previa consulta al ministerio de Salud sobre el esquema de vacunación recibido por los mismos.\nArtículo 3°:\nAutorizase a la Dirección de Recursos Humanos  de la Municipalidad de Bolívar\na notificar en forma fehaciente a las trabajadoras y los trabajadores alcanzadas/os por los artículos precedentes.\nArtículo 4º:\nHabilitase a los locales gastronómicos a  funcionar, a partir del 20 de Agosto del corriente, con un aforo no superior al 70% hasta las 03Hs. Respetando las medidas sanitarias como uso obligatorio de barbijo, distancia mínima de 2 metros entre mesas, registro de clientes y alcohol en gel a disposición del cliente.\nREGIMEN SANCIONATORIO\nArtículo 5°:\nel incumplimiento de las normas dictadas en el marco de la pandemia de COVID-19 dará lugar a las sanciones previstas en el Decreto Ley N° 8841/77  y/o las previstas en el Código de Faltas Municipal, Decreto-Ley 8.751/77 (T. O. por Decreto 8526/86) y sus modificatorias.\nArtículo 6º:\nResponsables. Serán sancionados por el incumplimiento de las obligaciones reguladas en la presente Ordenanza las personas físicas o jurídicas que resulten responsables, aun a título de mera inobservancia. Cuando en la infracción hubieren participado varias personas y no sea posible determinar el grado de intervención de las mismas en la infracción, la responsabilidad de todas ellas será solidaria. Los titulares o promotores de las actividades o establecimientos serán responsables solidarios del incumplimiento de las obligaciones previstas, por quienes estén bajo su dependencia.\nArtículo 7º:\nAutoridad de Comprobación. Desígnase a la Agencia Municipal de Seguridad Vial –área de inspección-, a la Dirección de Protección Ciudadana y Defensa Civil y a la Policía de Seguridad, Autoridad de Comprobación de las infracciones a la presente ordenanza. Las autoridades citadas designarán agentes públicos investidos del poder de policía preventivo a fin de hacer cumplir las medidas que el Departamento Ejecutivo adopte en el marco de la Emergencia Sanitaria por el Coronavirus. Los referidos agentes podrán requerir directamente el auxilio de la fuerza pública, cuando ello resulte necesario para los fines del cumplimiento de la presente.\nArtículo 8º:\nLas autoridades de comprobación podrán clausurar preventivamente hasta por tres (3) días los locales, comercios o establecimientos en los que se hubiere constatado la infracción. Este plazo podrá ser prorrogado hasta un máximo de quince (15) días por resolución fundada de la Autoridad de Juzgamiento.\nArtículo 9º:\nToda transgresión a las medidas preventivas y cuya observancia sea obligatoria facultará a cualquier persona para denunciarla verbalmente o por escrito por ante cualquiera de las autoridades mencionadas en el artículo anterior. Recibida una denuncia por infracción a lo dispuesto en el presente, cualquiera de las autoridades que intervengan destacará de inmediato los agentes necesarios que tenga afectados a tal fin, con el objeto de proceder a su comprobación y actuar conforme al presente.\nEl denunciante no contrae obligación que lo ligue al procedimiento, ni incurre en responsabilidad alguna, salvo manifiesta falsedad lo cual lo tornará pasible de la multa prevista en el hecho denunciado.\nArtículo 10º:\nLos funcionarios a que alude el artículo 4 de la presente que no dieren cumplimiento al régimen precedentemente establecido, incurrirán en falta grave, la que deberá ser sancionada conforme las previsiones de los respectivos regímenes estatutarios que le fueren aplicables, sin perjuicio de las demás responsabilidades en que hubieren incurrido.\nAUTORIDAD DE JUZGAMIENTO\nArtículo 11º:\nNormas Supletorias. Déjase establecido que la Ordenanza N° 925/93 y sus modificatorias se aplicará en forma supletoria respecto de aquello que no se encuentre previsto de una manera diferente en el presente ordenamiento.\nArtículo 12°:\nEl presente Decreto será refrendado por la Secretaria de Legal y Técnica y la Secretaria de Gobierno.\nArtículo 13°:\nComuníquese, dése al Registro de Decretos y cumplidos los trámites de estilo, archívese.\n\n[DOC 220]\nBoletines/Bolivar\nDecreto Nº2589\nDecreto Nº 2589\nPublicado en versión extractada\nBolivar, 20/08/2021\nArtículo 1º:\nDesignase a partir del 17 de Agosto de 2021, a la Sra., para desempeñar tareas como personal de ordenanza, dependiente de la Agencia Municipal de Seguridad Vial, con un régimen de 48 horas semanales de labor;\n\n[DOC 221]\nBoletines/Bolivar\nDecreto Nº2590\nDecreto Nº 2590\nPublicado en versión extractada\nBolivar, 23/08/2021\nOtórguese ayuda económica a persona.\n\n[DOC 222]\nBoletines/Bolivar\nDecreto Nº2591\nDecreto Nº 2591\nPublicado en versión extractada\nBolivar, 23/08/2021\nOtórguese ayuda económica a persona.\n\n[DOC 223]\nBoletines/Bolivar\nDecreto Nº2592\nDecreto Nº 2592\nPublicado en versión extractada\nBolivar, 23/08/2021\nOtórguese ayuda económica a persona.\n\n[DOC 224]\nBoletines/Bolivar\nDecreto Nº2593\nDecreto Nº 2593\nPublicado en versión extractada\nBolivar, 23/08/2021\nOtórguese ayuda económica a persona.\n\n[DOC 225]\nBoletines/Bolivar\nDecreto Nº2594\nDecreto Nº 2594\nPublicado en versión extractada\nBolivar, 23/08/2021\nOtórguese ayuda económica a persona.\n\n[DOC 226]\nBoletines/Bolivar\nDecreto Nº2595\nDecreto Nº 2595\nPublicado en versión extractada\nBolivar, 23/08/2021\nOtórguese ayuda económica a persona.\n\n[DOC 227]\nBoletines/Bolivar\nDecreto Nº2596\nDecreto Nº 2596\nPublicado en versión extractada\nBolivar, 23/08/2021\nOtórguese ayuda económica a persona.\n\n[DOC 228]\nBoletines/Bolivar\nDecreto Nº2597\nDecreto Nº 2597\nBolivar, 23/08/2021\nVisto\nEl Expediente N° 4013-508/21 por el cual se propicia el llamado a la Licitación Privada N° 32/2021 para la adquisición de Alimentos y;\nConsiderando\nQue por Decreto Nº 2457 de fecha 10 de Agosto del corriente se aprobó el llamado a la Licitación Privada Nº 32/2021 para la adquisición de Alimentos con un presupuesto oficial de pesos Dos Millones Trescientos Ochenta y Siete Mil Doscientos Cincuenta con 00/100 ($2.387.250,00);\nQue se han cursado Cinco (5) invitaciones a comerciantes del ramo inscriptos en el Registro de Proveedores, a las firmas: ALBANESSE CARLOS MAURICIO, ACTUAL ALIMENTOS BOLÍVAR S.R.L, VILLACORTA IGNACIO ROBERTO, COOPERATIVA OBRERA LIMITADA DE CONSUMO Y VIVIENDA  y  CALDERON CARLOS ALBERTO;\nQue se recibieron tres (3) ofertas válidas según surge del Acta de Apertura del día 20 de Agosto de 2021 de los proveedores ACTUAL ALIMENTOS BOLÍVAR S.R.L, ALBANESSE CARLOS MAURICIO y CALDERON CARLOS ALBERTO;\nQue analizadas las ofertas elevadas a tal efecto y teniendo en cuenta el informe emanado de la Oficina de Compras, es conveniente adjudicar cada uno de los ítems por separado;\nQue la presente medida se dicta en uso de las atribuciones emergentes del artículo 154° de la Ley Orgánica de las Municipalidades;\nPor ello;\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE BOLIVAR\nDECRETA\nArtículo 1º\n: Aprobar la Licitación Privada Nº 32/2021 llevada a cabo el día 20 de Agosto de 2021, para la adquisición de alimentos.\nArtículo 2º\n: Declarar admisibles las propuestas presentadas por los proveedores ACTUAL ALIMENTOS BOLÍVAR S.R.L, ALBANESSE CARLOS MAURICIO y CALDERON CARLOS ALBERTO por ajustarse al Pliego de Bases y Condiciones.\nArtículo 3º\n: Adjudicar a la firma CALDERON CARLOS ALBERTO los siguientes ítems:\nCantidad\nDescripción\nImporte unitario\nImporte Total\n2500\nARROZ X 1 Kg - COMODIN\n$64,80\n$162.000,00\n2500\nMERMELADA X 400 Grs POTE- EMET\n$51,90\n$129.750,00\n2500\nARVEJAS X 400 Grs REMOJADAS EN CONSERVA – CAJA O LATA – DOÑA PUPA\n$30,00\n$75.000,00\n2500\nAZUCAR X 1KG - LEDESMA\n$69,90\n$174.750,00\nArtículo 4º\n: Adjudicar a la firma ACTUAL ALIMENTOS BOLÍVAR S.R.L los siguientes ítems:\nCantidad\nDescripción\nImporte unitario\nImporte Total\n2500\nHARINA DE TRIGO COMUN X 1 Kg- BARBARA\n$44,90\n$112.250,00\n2500\nYERBA MATE X 500 Grs- CHAMIGO\n$123.50\n$308.750,00\n2500\nFIDEO SECO- FIDEO GUISERO X ½ Kg- PASTASOLE\n$31,50\n$78.750,00\n2500\nFIDEO SECO- FIDEOS TALLARIN X ½ Kg- PASTASOLE\n$31,50\n$78.750,00\n2500\nACEITE COMESTIBLE X 900 CC- INALGO/ SIGLO DE ORO\n$107,80\n$269.500,00\n2500\nPURE DE TOMATE X 350 Grs- MONTENEVI\n$37,95\n$94.875,00\n2500\nHARINA DE MAIZ X 500 Grs- PRESENTACIÓN PAQUETE- VERIZZIA\n$25,90\n$64.750,00\nArtículo 5º\n: Adjudicar a la firma ALBANESSE CARLOS MAURICIO los siguientes ítems:\nCantidad\nDescripción\nImporte unitario\nImporte Total\n2500\nLENTEJAS X 400 Grs- CAJA O LATA- INALPA / DOÑA PUPA\n$58,00\n$145.000,00\nArtículo 6º\n: El gasto que demande el artículo 1° será atendido con cargo a las siguientes partidas:\nJurisdicción: 1110114000 – Secretaría de Desarrollo de la Comunidad – 01.00.00 Desarrollo y Coordinación Desarrollo de la Comunidad. Fuente de Financiamiento 110 – de Origen Municipal.\nArtículo 7º:\nNotificar al adjudicatario y al resto de los oferentes, con arreglo a lo normado en la Ordenanza General 267/80.\nArtículo 8º:\nTomen conocimiento Secretaría de Hacienda, Oficina de Compras y demás que considere corresponder a efectos de su fiel cumplimiento.\nArtículo 9°:\nEl presente decreto será refrendado por la Sra. Secretaria de Desarrollo de la Comunidad.\nArtículo 10º\n: Comuníquese, dése al Libro de Decretos y cumplidos los trámites de estilo, archívese.\n\n[DOC 229]\nBoletines/Bolivar\nDecreto Nº2598\nDecreto Nº 2598\nPublicado en versión extractada\nBolivar, 23/08/2021\nArtículo 1: Autorízase a Contaduría Municipal a abonar los gastos de 1 Bono Ley 8480 Derecho Fijo, por la suma de pesos Un mil Doscientos Setenta y Siete con 00/100 ($1.277,00).\n\n[DOC 230]\nBoletines/Bolivar\nDecreto Nº2599\nDecreto Nº 2599\nBolivar, 23/08/2021\nVisto\nEl Expediente N° 4013-538/21 mediante el cual se propicia el llamado a Concurso de Precios N° 31/2021 para la adquisición de 18.000 litros de Nafta Súper para vehículos municipales, y;\nConsiderando\nQue es necesario contar con cantidad suficiente de combustible para su utilización en los vehículos que integran el parque automotor municipal;\nQue el combustible mencionado es de vital importancia para dar continuidad con la prestación de los servicios a la comunidad;\nQue la adquisición está presupuestada en la suma de pesos Un Millón Novecientos Veintiséis Mil con 00/100 ($1.926.000,00);\nQue de acuerdo a los montos estimados por este Departamento Ejecutivo y con arreglo a lo normado en el Inc. e), Apartado I, Capítulo IV sobre “Adquisiciones y Contrataciones” de la Ley Orgánica Municipal y los valores actualizados por la resolución N° 262/21 del Ministerio de Gobierno de la Provincia de Buenos Aires, para su adquisición es necesaria la aplicación del sistema de compra por Concurso de Precios;\nQue la presente medida se dicta en ejercicio de las facultades emergentes del artículo 107 de la Ley Orgánica de las Municipalidades;\nPor ello;\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE BOLIVAR\nDECRETA\nArtículo 1º:\nLlámese a Concurso de Precios Nº 31/2021, para la Adquisición de hasta 18.000 litros de Nafta Súper.\nArtículo 2°:\nDetermínese el Presupuesto Oficial, en pesos Un Millón Novecientos Veintiséis Mil con 00/100 ($1.926.000,00).\nArtículo 3°:\nEl presente Concurso se realizará con arreglo al Pliego de Bases y Condiciones Generales y Particulares que como Anexo I forma parte integrante del presente Decreto.\nArtículo 4º:\nLas propuestas podrán ser presentadas hasta el día 02 de Septiembre de 2021, a las 09:30 horas, o el día siguiente hábil si fuese feriado o no laborable.\nArtículo 5º:\nLa apertura de las propuestas se llevará a cabo el día 02 de Septiembre de 2021, a las 10:00 horas, o el día siguiente hábil si éste fuese feriado o no laborable, en acto público.\nArtículo 6º\n: El gasto que demande el artículo 1° será atendido con cargo a la siguiente partida:\nJurisdicción 1110103000- Secretaria de Hacienda- Programa 01-Administración Fiscal, Tributaria, Contable y Financiera. Fuente de Financiamiento 110.\nArtículo 7º:\nTomen conocimiento Secretaría de Hacienda, Oficina de Compras, Contaduría  y demás que considere corresponder a efectos de su fiel cumplimiento.\nArtículo  8°:\nEl presente decreto será refrendado por la Sra. Secretaria de Hacienda.\nArtículo 9º\n: Comuníquese, dése al Libro de Decretos y cumplidos los trámites de estilo, archívese.\nAnexos\nPLIEGO\nDESCARGAR\n\n[DOC 231]\nBoletines/Bolivar\nDecreto Nº2600\nDecreto Nº 2600\nBolivar, 23/08/2021\nVisto\nLa solicitud realizada por la asociación civil “CENTRO DE DÍA ALEGRÍA” y;\nConsiderando\nQue la asociación cumple un importante rol en la sociedad permitiendo que las personas con discapacidad puedan integrarse personal, educacional,  familiar y socialmente;\nQue los gastos habituales y fijos del hogar no pueden ser cubiertos en su totalidad por los ingresos del mismo;\nQue en virtud de ello, la Municipalidad se ha comprometido a realizar un aporte económico para poder ayudar a este tipo de instituciones;\nQue la presente medida se adopta con arreglo a lo normado en el Art. 107 de la Ley Orgánica de las Municipalidades;\nPor ello;\nEL Intendente Municipal del Partido de Bolívar\nDECRETA\n:\nArtículo 1º:\nOtórgase un subsidio por la suma de pesos, a la asociación civil “CENTRO DE DÍA ALEGRÍA”, reconocida por la Dirección Provincial de Personas Jurídicas  bajo la Matrícula N° 24.591 correspondiente al mes de Julio, destinado a solventar los gastos que se originen por los conceptos mencionados en los considerandos del presente acto.\nArtículo 2°:\nEl subsidio otorgado por el artículo anterior, se realiza con cargo de rendición de cuentas, de acuerdo con lo normado en el Art. 276 de la Ley Orgánica Municipal y  Art. 131 y cc. del Reglamento de Contabilidad para las Municipalidades.\nArtículo 3°:\nEl gasto que demande el cumplimiento del artículo 1° será imputado a: Jurisdicción 1110102000 Secretaría de Gobierno – 18 Programa Fortalecimiento a Instituciones – 03 – Instituciones Educativas - Partida 5.1.7.0 Transferencia a otras Instituciones Culturales y Sociales sin fines de lucro.\nArtículo 4º:\nTomen conocimiento Secretaría de Gobierno, Hacienda, Contaduría, Tesorería y Dirección de Discapacidad, a efectos de su fiel cumplimiento.-\nArtículo 5º:\nEl presente decreto será refrendado por la Secretaria de Gobierno.\nArtículo 6º:\nNotifíquese, comuníquese, dése al libro de Decretos y cumplidos los trámites de estilo, archívese.\n\n[DOC 232]\nBoletines/Bolivar\nDecreto Nº2601\nDecreto Nº 2601\nPublicado en versión extractada\nBolivar, 23/08/2021\nOtórguese subsidio a deportista destacado.\n\n[DOC 233]\nBoletines/Bolivar\nDecreto Nº2602\nDecreto Nº 2602\nPublicado en versión extractada\nBolivar, 24/08/2021\nArtículo 1º:\nRectificase el articulo Nº 1 del decreto 718/21, ampliándose a partir del 1º de marzo de 2021, el régimen horario del Dr., a 48 hs semanales de labor, cumpliendo las mismas en el Servicio de Cardiología del Hospital Municipal Capredoni;\n\n[DOC 234]\nBoletines/Bolivar\nDecreto Nº2603\nDecreto Nº 2603\nPublicado en versión extractada\nBolivar, 24/08/2021\nArtículo 1º:\nDesignase a partir del 15 de Julio de 2021, al Dr., para desempeñar reemplazos de guardias, consultorio a demanda y traslados como Médico clínico  en el Hospital Municipal Dr. M. L. Capredoni.\n\n[DOC 235]\nBoletines/Bolivar\nDecreto Nº2604\nDecreto Nº 2604\nBolivar, 24/08/2021\nVisto\nLa solicitud de ayuda económica por parte de la Asociación Civil “Balompié Bolívar” y lo establecido en el Decreto N° 563/19 y;\nConsiderando\nQue dicha institución reúne a jóvenes de distintas edades;\nQue los Clubes de nuestro Partido colaboran con la formación no solo deportiva sino recreativa de quienes concurren en búsqueda de contención y de actividades de bienestar social;\nQue han sido, y son actualmente, espacios de encuentro y socialización. Se trata de entidades motivadas, principalmente, por la afinidad a actividades deportivas y a los vínculos sociales y culturales que nacen de las relaciones humanas;\nQue asimismo, constituyen fuentes de lazos comunitarios que forjan diariamente fuertes sentimientos de pertenencia difícilmente reemplazables como espacio de integración social, de transmisión de valores y tradiciones comunitarias;\nQue estos clubes son, sin duda, un lugar de enseñanza donde se permite principalmente al joven desarrollar los valores propios del deporte, los que se proyectan a lo largo de su vida social, más allá del incentivo propio que importa la realidad recreativa y competitiva;\nQue la delicada situación económica y el incremento de las tarifas han afectado un gran porcentaje de los recursos económicos que disponen los Clubes, agravando su situación y colocándolos en un escenario límite;\nQue debido a lo anteriormente expuesto este Municipio se ha comprometido a realizar un aporte económico para colaborar con las instituciones de nuestro Partido;\nQue la presente medida se adopta con arreglo a lo normado en el Art. 107 de la Ley Orgánica de las Municipalidades;\nPor ello;\nEl INTENDENTE MUNICIPAL DEL PARTIDO DE BOLIVAR\nDECRETA:\nArtículo 1º:\nOtórgase un subsidio por la suma de pesos, a la Asociación Civil “Balompié Bolívar” destinado al pago del servicio de suministro de Electricidad.\nArtículo 2°:\nEl subsidio otorgado por el artículo anterior, se realiza con cargo de rendición de cuentas, de acuerdo con lo normado en el Art. 276 de la Ley Orgánica Municipal y  Art. 131 y cc. del Reglamento de Contabilidad para las Municipalidades.\nArtículo 3°:\nEl gasto que demande el cumplimiento del artículo primero será imputado a: Jurisdicción 1110102000 – Secretaría de Gobierno – 18 – Programa Fortalecimiento a Instituciones –02– Instituciones Deportivas.\nArtículo 4º:\nTomen conocimiento Secretaría de Hacienda, Contaduría y Tesorería y Dirección de Deportes, a efectos de su fiel cumplimiento.\nArtículo 5º:\nEl presente decreto será refrendado por la Sra. Secretaria de Gobierno.\nArtículo 6º:\nNotifíquese, comuníquese, dése al libro de Decretos y cumplidos los trámites de estilo, archívese.\n\n[DOC 236]\nBoletines/Bolivar\nDecreto Nº2605\nDecreto Nº 2605\nPublicado en versión extractada\nBolivar, 24/08/2021\nOtórguese ayuda económica a persona.\n\n[DOC 237]\nBoletines/Bolivar\nDecreto Nº2606\nDecreto Nº 2606\nPublicado en versión extractada\nBolivar, 24/08/2021\nOtórguese ayuda económica a persona.\n\n[DOC 238]\nBoletines/Bolivar\nDecreto Nº2607\nDecreto Nº 2607\nPublicado en versión extractada\nBolivar, 24/08/2021\nOtórguese ayuda económica a persona.\n\n[DOC 239]\nBoletines/Bolivar\nDecreto Nº2608\nDecreto Nº 2608\nPublicado en versión extractada\nBolivar, 24/08/2021\nOtórguese ayuda económica a persona.\n\n[DOC 240]\nBoletines/Bolivar\nDecreto Nº2609\nDecreto Nº 2609\nPublicado en versión extractada\nBolivar, 24/08/2021\nOtórguese ayuda económica a persona.\n\n[DOC 241]\nBoletines/Bolivar\nDecreto Nº2610\nDecreto Nº 2610\nPublicado en versión extractada\nBolivar, 24/08/2021\nOtórguese ayuda económica a persona.\n\n[DOC 242]\nBoletines/Bolivar\nDecreto Nº2611\nDecreto Nº 2611\nPublicado en versión extractada\nBolivar, 24/08/2021\nArtículo 1°:\nAutorizase a Contaduría Municipal a abonar la suma de Pesos Diecinueve Mil Trescientos Veintinueve con 46/100 ($19.329.46) en concepto de Impuesto a las entradas de espectáculos cinematográficos, previsto en el inciso a) del Artículo 24° de la Ley N° 17.741 y modificatorias. Extiéndase cheque a nombre de la Municipalidad de Bolívar.\n\n[DOC 243]\nBoletines/Bolivar\nDecreto Nº2612\nDecreto Nº 2612\nPublicado en versión extractada\nBolivar, 24/08/2021\nOtórguese ayuda económica a persona.\n\n[DOC 244]\nBoletines/Bolivar\nDecreto Nº2613\nDecreto Nº 2613\nPublicado en versión extractada\nBolivar, 24/08/2021\nOtórguese ayuda económica a persona.\n\n[DOC 245]\nBoletines/Bolivar\nDecreto Nº2614\nDecreto Nº 2614\nPublicado en versión extractada\nBolivar, 24/08/2021\nOtórguese ayuda económica a persona.\n\n[DOC 246]\nBoletines/Bolivar\nDecreto Nº2615\nDecreto Nº 2615\nPublicado en versión extractada\nBolivar, 24/08/2021\nOtórguese ayuda económica a persona.\n\n[DOC 247]\nBoletines/Bolivar\nDecreto Nº2616\nDecreto Nº 2616\nPublicado en versión extractada\nBolivar, 24/08/2021\nOtórguese ayuda económica a persona.\n\n[DOC 248]\nBoletines/Bolivar\nDecreto Nº2617\nDecreto Nº 2617\nPublicado en versión extractada\nBolivar, 24/08/2021\nOtórguese ayuda económica a persona.\n\n[DOC 249]\nBoletines/Bolivar\nDecreto Nº2618\nDecreto Nº 2618\nPublicado en versión extractada\nBolivar, 24/08/2021\nOtórguese ayuda económica a persona.\n\n[DOC 250]\nBoletines/Bolivar\nDecreto Nº2619\nDecreto Nº 2619\nPublicado en versión extractada\nBolivar, 24/08/2021\nOtórguese ayuda económica a persona.\n\n[DOC 251]\nBoletines/Bolivar\nDecreto Nº2620\nDecreto Nº 2620\nPublicado en versión extractada\nBolivar, 24/08/2021\nOtórguese ayuda económica a persona.\n\n[DOC 252]\nBoletines/Bolivar\nDecreto Nº2621\nDecreto Nº 2621\nPublicado en versión extractada\nBolivar, 24/08/2021\nOtórguese ayuda económica a persona.\n\n[DOC 253]\nBoletines/Bolivar\nDecreto Nº2622\nDecreto Nº 2622\nPublicado en versión extractada\nBolivar, 24/08/2021\nOtórguese ayuda económica a persona.\n\n[DOC 254]\nBoletines/Bolivar\nDecreto Nº2623\nDecreto Nº 2623\nPublicado en versión extractada\nBolivar, 24/08/2021\nOtórguese ayuda económica a persona.\n\n[DOC 255]\nBoletines/Bolivar\nDecreto Nº2624\nDecreto Nº 2624\nPublicado en versión extractada\nBolivar, 24/08/2021\nOtórguese ayuda económica a persona.\n\n[DOC 256]\nBoletines/Bolivar\nDecreto Nº2625\nDecreto Nº 2625\nPublicado en versión extractada\nBolivar, 24/08/2021\nOtórguese ayuda económica a persona.\n\n[DOC 257]\nBoletines/Bolivar\nDecreto Nº2626\nDecreto Nº 2626\nPublicado en versión extractada\nBolivar, 24/08/2021\nOtórguese ayuda económica a persona.\n\n[DOC 258]\nBoletines/Bolivar\nDecreto Nº2627\nDecreto Nº 2627\nPublicado en versión extractada\nBolivar, 24/08/2021\nOtórguese ayuda económica a persona.\n\n[DOC 259]\nBoletines/Bolivar\nDecreto Nº2628\nDecreto Nº 2628\nPublicado en versión extractada\nBolivar, 24/08/2021\nOtórguese ayuda económica a persona.\n\n[DOC 260]\nBoletines/Bolivar\nDecreto Nº2629\nDecreto Nº 2629\nPublicado en versión extractada\nBolivar, 24/08/2021\nOtórguese ayuda económica a persona.\n\n[DOC 261]\nBoletines/Bolivar\nDecreto Nº2630\nDecreto Nº 2630\nPublicado en versión extractada\nBolivar, 24/08/2021\nOtórguese ayuda económica a persona.\n\n[DOC 262]\nBoletines/Bolivar\nDecreto Nº2631\nDecreto Nº 2631\nPublicado en versión extractada\nBolivar, 24/08/2021\nOtórguese ayuda económica a persona.\n\n[DOC 263]\nBoletines/Bolivar\nDecreto Nº2632\nDecreto Nº 2632\nPublicado en versión extractada\nBolivar, 24/08/2021\nOtórguese ayuda económica a persona.\n\n[DOC 264]\nBoletines/Bolivar\nDecreto Nº2633\nDecreto Nº 2633\nPublicado en versión extractada\nBolivar, 24/08/2021\nOtórguese ayuda económica a persona.\n\n[DOC 265]\nBoletines/Bolivar\nDecreto Nº2634\nDecreto Nº 2634\nPublicado en versión extractada\nBolivar, 24/08/2021\nOtórguese ayuda económica a persona.\n\n[DOC 266]\nBoletines/Bolivar\nDecreto Nº2635\nDecreto Nº 2635\nPublicado en versión extractada\nBolivar, 24/08/2021\nOtórguese ayuda económica a persona.\n\n[DOC 267]\nBoletines/Bolivar\nDecreto Nº2636\nDecreto Nº 2636\nPublicado en versión extractada\nBolivar, 24/08/2021\nOtórguese ayuda económica a persona.\n\n[DOC 268]\nBoletines/Bolivar\nDecreto Nº2637\nDecreto Nº 2637\nPublicado en versión extractada\nBolivar, 24/08/2021\nOtórguese ayuda económica a persona.\n\n[DOC 269]\nBoletines/Bolivar\nDecreto Nº2638\nDecreto Nº 2638\nPublicado en versión extractada\nBolivar, 24/08/2021\nOtórguese ayuda económica a persona.\n\n[DOC 270]\nBoletines/Bolivar\nDecreto Nº2639\nDecreto Nº 2639\nPublicado en versión extractada\nBolivar, 24/08/2021\nArtículo 1º:\nDése de baja de los archivos municipales la deuda municipal.\n\n[DOC 271]\nBoletines/Bolivar\nDecreto Nº2640\nDecreto Nº 2640\nBolivar, 25/08/2021\nVisto\nEl Expediente N° 4013-517/21 por el cual la Secretaría de Asuntos Agrarios Promoción Industrial, Comercio y Valor Agregado y la Secretaría de Espacios Públicos y Ambiente propicia el llamado a Concurso de Precios N°  30/2021 para la adquisición de aceites lubricantes y;\nConsiderando\nQue por Decreto Nº 2488 de fecha 12 de Agosto de 2021, se aprobó el llamado a Concurso de Precios N° 30/2021 para la adquisición de aceites lubricantes para vehículos municipales con un presupuesto oficial de pesos Un Millon Cincuenta y Tres Mil Seiscientos Cincuenta y Tres con 00/100 ($1.053.653,00);\nQue se han cursado cuatro (4) invitaciones a proveedores del ramo inscriptos en el Registro de Proveedores, de conformidad a lo establecido en los artículos N° 153 de la Ley Orgánica de las Municipalidades y 189 del Reglamento de Contabilidad para las Municipalidades, a las firmas LAS CAVAS SERVICIOS Y AGRO SA, EUSKERA SRL, GUAZZARONI GRECO SA y DON PANTA SA;\nQue se recibieron dos (2) ofertas válidas de los proveedores LAS CAVAS SERVICIOS Y AGRO SA  y  GUAZZARONI GRECO SA según surge del Acta de Apertura del día 24 de Agosto de 2021;\nQue analizadas las ofertas elevadas a tal efecto y teniendo en cuenta el informe emanado de la Oficina de Compras, es conveniente adjudicar a la propuesta presentada por GUAZZARONI GRECO SA por la suma de pesos Novecientos Dos Mil Cuarenta y Uno con 08/100 ($902.041,08);\nQue en consecuencia, corresponde rechazar la oferta correspondiente a la firma LAS CAVAS SERVICIOS Y AGRO SA por ser menos conveniente al interés fiscal;\nQue la presente medida se dicta en uso de las atribuciones emergentes del artículo N° 154 de la Ley Orgánica de las Municipalidades;\nPor ello;\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE BOLÍVAR\nDECRETA\nArtículo 1º\n: Apruébese el Concurso de Precios N° 30/2021 llevado a cabo el día 24 de Agosto de 2021 para la adquisición de Aceites Lubricantes para vehículos municipales.\nArtículo 2°:\nDeclárense admisibles las propuestas presentadas por los proveedores LAS CAVAS SERVICIOS Y AGRO SA y GUAZZARONI GRECO SA por ajustarse al Pliego de Bases y Condiciones.\nArtículo 3º\n: Desestímese la oferta correspondiente al proveedor LAS CAVAS SERVICIOS Y AGRO SA por no resultar conveniente al interés fiscal del municipio.\nArtículo 4º\n: Adjudíquese a la firma GUAZZARONI GRECO SA por la suma de pesos Novecientos Dos Mil Cuarenta y Uno con 08/100 ($902.041,08) por resultar la oferta más conveniente al interés fiscal y ajustada al Pliego de Bases y Condiciones.\nArtículo 5º\n: El gasto que demande el cumplimiento del artículo 1º será imputado a la siguiente Jurisdiccion:\n1110115000- Secretaría de Asuntos Agrarios, Promoción Industrial, Comercio y valor Agregado- 17- Mantenimiento y Mejoramiento de la Red Vial- 01- Red Vial Bolívar.\nFuente de Financiamiento: 110- Tesoro Municipal.\n1110112000- Secretaría de Espacios Públicos y Ambiente- 20- Servicios Urbanos Bolívar.\nFuente de Financiamiento: 110- Tesoro Municipal.\n1110112000- Secretaría de Espacios Públicos y Ambiente- 16- Saneamiento Ambiental Bolívar – 01- Planta de Reciclado.\nFuente de Financiamiento: 110- Tesoro Municipal.\nArtículo 6º:\nNotifíquese al adjudicatario y a los restantes oferentes, con arreglo a lo normado en la Ordenanza General N° 267/80.\nArtículo 7º:\nTomen conocimiento Secretaría de Asuntos Agrarios Promoción Industrial, Comercio y Valor Agregado, Secretaría de Espacios Públicos y Ambiente, Oficina de Compras, Contaduría y Tesorería a efectos de su fiel cumplimiento.\nArtículo 8\no\n:\nEl presente Decreto será refrendado por la Sra. Secretaria de Asuntos Agrarios Promoción Industrial, Comercio y Valor Agregado y el Sr. Secretario de Espacios Públicos y Ambiente.\nArtículo 9º\n: Comuníquese, dése al Libro de Decretos y cumplidos los trámites de estilo, archívese.\n\n[DOC 272]\nBoletines/Bolivar\nDecreto Nº2641\nDecreto Nº 2641\nPublicado en versión extractada\nBolivar, 25/08/2021\nOtórguese ayuda económica a persona.\n\n[DOC 273]\nBoletines/Bolivar\nDecreto Nº2642\nDecreto Nº 2642\nPublicado en versión extractada\nBolivar, 25/08/2021\nOtórguese ayuda económica a persona.\n\n[DOC 274]\nBoletines/Bolivar\nDecreto Nº2643\nDecreto Nº 2643\nPublicado en versión extractada\nBolivar, 25/08/2021\nOtórguese ayuda económica a persona.\n\n[DOC 275]\nBoletines/Bolivar\nDecreto Nº2644\nDecreto Nº 2644\nPublicado en versión extractada\nBolivar, 25/08/2021\nOtórguese ayuda económica a persona.\n\n[DOC 276]\nBoletines/Bolivar\nDecreto Nº2645\nDecreto Nº 2645\nPublicado en versión extractada\nBolivar, 25/08/2021\nOtórguese ayuda económica a persona.\n\n[DOC 277]\nBoletines/Bolivar\nDecreto Nº2646\nDecreto Nº 2646\nPublicado en versión extractada\nBolivar, 25/08/2021\nOtórguese ayuda económica a persona.\n\n[DOC 278]\nBoletines/Bolivar\nDecreto Nº2647\nDecreto Nº 2647\nPublicado en versión extractada\nBolivar, 25/08/2021\nOtórguese ayuda económica a persona.\n\n[DOC 279]\nBoletines/Bolivar\nDecreto Nº2648\nDecreto Nº 2648\nPublicado en versión extractada\nBolivar, 25/08/2021\nOtórguese ayuda económica a persona.\n\n[DOC 280]\nBoletines/Bolivar\nDecreto Nº2649\nDecreto Nº 2649\nPublicado en versión extractada\nBolivar, 25/08/2021\nArticulo 1º:\nDesignase a partir del 01 de Septiembre de 2021, al Sr., para desempeñar tareas de mantenimiento de espacios verdes, con motoguadaña, máquinas de empuje, tractores; realizar trabajos de poda, plantación y todo trabajo que surja relacionado con la actividad realizada en Parques y Plazas, con un régimen de 44 horas semanales de labor;\n\n[DOC 281]\nBoletines/Bolivar\nDecreto Nº2650\nDecreto Nº 2650\nPublicado en versión extractada\nBolivar, 25/08/2021\nArtículo 1º:\nDesignase a partir del 1º de Agosto de 2021, a la Sra., para desempeñar tareas en el programa de vacunación contra el Covid 19 en el seguimiento telefónico de pacientes positivos, como personal destajista con régimen de 48 horas semanales de labor;\n\n[DOC 282]\nBoletines/Bolivar\nDecreto Nº2651\nDecreto Nº 2651\nPublicado en versión extractada\nBolivar, 25/08/2021\nArtículo 1º:\nDesignase a partir del 1º de Agosto de 2021, a la Srita., para cumplir tareas en el programa Covid 19, realizando el seguimiento telefónico de los pacientes positivos leves, como personal destajista con régimen de 48 horas semanales de labor\n\n[DOC 283]\nBoletines/Bolivar\nDecreto Nº2652\nDecreto Nº 2652\nPublicado en versión extractada\nBolivar, 25/08/2021\nArtículo 1º:\nDesignase a partir del 6 de Agosto de 2021, al Sr., para desempeñar tareas en la Dirección de Deportes, como personal destajista con régimen de 48 horas semanales de labor;\n\n[DOC 284]\nBoletines/Bolivar\nDecreto Nº2653\nDecreto Nº 2653\nPublicado en versión extractada\nBolivar, 25/08/2021\nArtículo 1º:\nDesignase a partir del 1º de Agosto de 2021, a la Sra., para desempeñar tareas en el programa de vacunación contra el Covid 19 en el seguimiento telefónico de pacientes positivos, como personal destajista con régimen de 48 horas semanales de labor;\n\n[DOC 285]\nBoletines/Bolivar\nDecreto Nº2654\nDecreto Nº 2654\nPublicado en versión extractada\nBolivar, 25/08/2021\nArtículo 1º:\nDesignase a partir del 1º de Agosto de 2021, a la Sra., para desempeñar tareas en el programa de vacunación contra el Covid 19 en el seguimiento telefónico de pacientes positivos, como personal destajista con régimen de 48 horas semanales de labor;\n\n[DOC 286]\nBoletines/Bolivar\nDecreto Nº2655\nDecreto Nº 2655\nPublicado en versión extractada\nBolivar, 25/08/2021\nArtículo 1º:\nDesignase a partir del  1º de Agosto de 2021, a la Sra., para desempeñar tareas en el programa de vacunación contra el Covid 19 en el seguimiento telefónico de pacientes positivos, como personal destajista con régimen de 48 horas semanales de labor;\n\n[DOC 287]\nBoletines/Bolivar\nDecreto Nº2656\nDecreto Nº 2656\nPublicado en versión extractada\nBolivar, 25/08/2021\nArtículo 1º:\nDesignase a partir del 1° de Agosto de 2021, al Sr., para desempeñar tareas como referidas a la seguridad del personal de obras públicas; como diseños de programa de seguridad, planes de evacuación, charlas técnicas, control de formas de trabajo y uso de equipamientos, dependiente de la Dirección de Obras Públicas, con un régimen de 42 horas semanales de labor;\n\n[DOC 288]\nBoletines/Bolivar\nDecreto Nº2657\nDecreto Nº 2657\nPublicado en versión extractada\nBolivar, 25/08/2021\nArtículo 1º:\nRedúzcase a partir del 1 de agosto de 2021, el régimen horario de la agente, a 20 horas semanales de labor;\n\n[DOC 289]\nBoletines/Bolivar\nDecreto Nº2658\nDecreto Nº 2658\nPublicado en versión extractada\nBolivar, 25/08/2021\nArtículo 1º:\nRedúzcase a partir del 1 de agosto de 2021, el régimen horario de la agente, a 20 horas semanales de labor;\n\n[DOC 290]\nBoletines/Bolivar\nDecreto Nº2659\nDecreto Nº 2659\nPublicado en versión extractada\nBolivar, 25/08/2021\nArtículo 1º:\nDesígnese a partir del 1º de Agosto de 2021 a los agentes como destajistas.\n\n[DOC 291]\nBoletines/Bolivar\nDecreto Nº2660\nDecreto Nº 2660\nPublicado en versión extractada\nBolivar, 25/08/2021\nArtículo 1º:\nAmpliase a partir del 01 de Agosto de 2021, el régimen horario del Dr., a 48 hs semanales de labor, cumpliendo 24 hs en el Servicio de Clínica Medica y 24 hs semanales en Terapia Intensiva;\n\n[DOC 292]\nBoletines/Bolivar\nDecreto Nº2661\nDecreto Nº 2661\nPublicado en versión extractada\nBolivar, 25/08/2021\nArtículo 1º:\nAbónese a partir del 1° de Julio y hasta el 30 de Septiembre de 2021, la Bonificación Covid-19 por un importe de Pesos, por Coordinar el seguimiento de la huella epidemiológica\n\n[DOC 293]\nBoletines/Bolivar\nDecreto Nº2662\nDecreto Nº 2662\nPublicado en versión extractada\nBolivar, 25/08/2021\nArtículo 1º:\nAbónese a partir del 1° de Julio y hasta el 31 de Diciembre de 2021, la Bonificación Covid-19 por un importe de Pesos, por realizar Consultorios Respiratorios en Guardia Covid-19.\n\n[DOC 294]\nBoletines/Bolivar\nDecreto Nº2663\nDecreto Nº 2663\nBolivar, 25/08/2021\nVisto\nLa solicitud de sanción disciplinaria presentada por la Dirección de Adultos Mayores, y;\nConsiderando\nQue en la solicitud de referencia denuncia a la agente municipal , por abrir la puerta y permitir la salida de Casa Hogar de la Mucama María de los Ángeles Zamacona, permitiendo de esta forma que se viole el aislamiento que realizan empleados de dicho lugar, poniendo en riesgo a los residentes y demás empleados de este lugar, cuya tipificación encuadra en el Art. 107, inc. 3, Ley 14.656;\nQue la actitud denunciada denota inconducta notoria, negligencia en el desempeño de su labor como agente municipal y un grave incumplimiento a sus obligaciones, implicando todo ello un acto de indisciplina;\nQue las sanciones disciplinarias están instituidas con la finalidad de mantener la continuidad del servicio, el buen orden y de proteger la estructura organizativa para el efectivo logro del bien común, siendo su fundamento el poder de supremacía que posee la Administración;\nQue habiendo sido notificada la agente imputada de la presunta sanción que se le cabe, y habiendo presentado su descargo en el plazo de (5) días hábiles otorgados para el mismo;\nPor ello,\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE BOLIVAR\nDECRETA\nArtículo 1º:\nSanciónese con SUSPENSIÓN, por el término de cinco (5) días a la agente municipal, fundamentado esta sanción en los considerandos enunciados;\nArtículo 2º:\nNotifíquese con copia del presente decreto a la Sra., en los términos de la Ordenanza General 267/80;\nArtículo 3º:\nTomen conocimiento Dirección de Recursos Humanos, Departamento de Liquidación de Haberes, Contaduría y demás que considere corresponder a efectos de su fiel cumplimiento;\nArtículo 4º:\nEl presente Decreto será refrendado por la Secretaria Legal y Técnica;\nArtículo 5º:\nNotifíquese, comuníquese, dése al Libro de Decretos y cumplidos los trámites de estilo, archívese;\n\n[DOC 295]\nBoletines/Bolivar\nDecreto Nº2664\nDecreto Nº 2664\nPublicado en versión extractada\nBolivar, 25/08/2021\nArtículo 1º:\nAmpliase a partir del 1° de Agosto de 2021, el régimen horario de la agente, a 40 horas semanales de labor;\n\n[DOC 296]\nBoletines/Bolivar\nDecreto Nº2665\nDecreto Nº 2665\nPublicado en versión extractada\nBolivar, 25/08/2021\nArtículo 1º:\nAmpliase a partir del 1° de Agosto de 2021, el régimen horario de la agente, a 40 horas semanales de labor;\n\n[DOC 297]\nBoletines/Bolivar\nDecreto Nº2666\nDecreto Nº 2666\nPublicado en versión extractada\nBolivar, 25/08/2021\nArtículo 1º:\nAmpliase a partir del 1° de Agosto de 2021, el régimen horario de la agente, a 48 hs semanales de labor;\n\n[DOC 298]\nBoletines/Bolivar\nDecreto Nº2667\nDecreto Nº 2667\nPublicado en versión extractada\nBolivar, 25/08/2021\nArtículo 3º:\nReubíquese, a partir del 1 de Agosto de 2021, al agente, para desempeñar tareas de Recolección de Residuos, cumpliendo con un régimen de 44 hs horas semanales de labor;\n\n[DOC 299]\nBoletines/Bolivar\nDecreto Nº2668\nDecreto Nº 2668\nPublicado en versión extractada\nBolivar, 25/08/2021\nArtículo 1º:\nAbónese a partir del 01 de Agosto de 2021, la Bonificación por tareas insalubres al Sr.\n\n[DOC 300]\nBoletines/Bolivar\nDecreto Nº2669\nDecreto Nº 2669\nPublicado en versión extractada\nBolivar, 25/08/2021\nArtículo 1º:\nAbónese a partir del 01 de Agosto de 2021, la Bonificación por tareas insalubres al Sr.\n\n[DOC 301]\nBoletines/Bolivar\nDecreto Nº2670\nDecreto Nº 2670\nPublicado en versión extractada\nBolivar, 25/08/2021\nArtículo 3º:\nReubíquese, a partir del 1° de Agosto de 2021, al agente, para desempeñar tareas en Parques y Plazas, con un régimen de 44 horas semanales de labor;\n\n[DOC 302]\nBoletines/Bolivar\nDecreto Nº2671\nDecreto Nº 2671\nPublicado en versión extractada\nBolivar, 25/08/2021\nArtículo 1º:\nAbónese, a partir del 01 de Agosto de 2021 y hasta el 31 de Diciembre de 2021, la Bonificación por Coordinación, a la agente, equivalente al 20 % de su sueldo Básico;\n\n[DOC 303]\nBoletines/Bolivar\nDecreto Nº2672\nDecreto Nº 2672\nPublicado en versión extractada\nBolivar, 25/08/2021\nArtículo 1º:\nAbónese, a partir del 1° de Agosto y hasta el 31 de Diciembre de 2021, una Bonificación por Tarea Eventual a la agente, por la suma de Pesos Seis Mil con 00/100 ($ 6.000,00) mensuales;\n\n[DOC 304]\nBoletines/Bolivar\nDecreto Nº2673\nDecreto Nº 2673\nPublicado en versión extractada\nBolivar, 25/08/2021\nArtículo 1º:\nAutorizase a Contaduría Municipal a depositar  en la cuenta N° 42.979/1  CBU: 0140000701100004297912, Banco de la Provincia de Buenos Aires  Sucursal: 1000,  la suma de Pesos Cuatro Mil con 00/100 ($4.000,00) destinados al pago de la franquicia correspondiente a la Póliza N° 138.981 de “Provincia Seguros”.\n\n[DOC 305]\nBoletines/Bolivar\nDecreto Nº2674\nDecreto Nº 2674\nBolivar, 25/08/2021\nVisto\nLa nota presentada por el Director de Recursos Humanos, quien solicita la devolución de multa al agente municipal Sr., y;\nConsiderando\nQue la mencionada solicitud de devolución es avalada por la Dirección de Recursos Humanos, por haber descontado por error en los haberes del mes de Mayo en concepto de multa y la finalización de dicho descuento fue en abril del corriente año, según documentación adjunta;\nQue la presente medida se dicta en uso de las atribuciones conferidas por Art. 107 de la Ley Orgánica Municipal, Art. 135 del Reglamento de Contabilidad de las Municipalidades de la Pcia. de Buenos Aires y Art. 165 del Decreto 2980/00 (RAFAM);\nPor ello;\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE BOLIVAR\nDECRETA\nArtículo 1º\n: Autorizase a Contaduría Municipal a librar Orden de Pago a favor del agente municipal Sr., por la suma de Pesos Un mil ciento noventa con 39/100 ($1.190,39), en concepto de devolución y de acuerdo a lo expresado anteriormente.\nArtículo 2º:\nEl importe de referencia del artículo 1º deberá imputarse a:\n1290200 Ingresos Varios $ 1.190,39.\nArtículo 3º\n: Tomen conocimiento Secretaría de Hacienda, Contaduría, Tesorería, Recursos Humanos y demás que considere corresponder a efectos de su fiel cumplimiento.\nArtículo  4°:\nEl presente decreto será refrendado por la Sra. Secretaria de Hacienda.\nArtículo 5º\n: Notifíquese, Comuníquese, dese al libro de Decretos y cumplidos los trámites de estilo, archívese.\n\n[DOC 306]\nBoletines/Bolivar\nDecreto Nº2675\nDecreto Nº 2675\nBolivar, 25/08/2021\nVisto\nLa nota presentada por la Sra., solicitando la devolución de lo abonado por error en concepto de Servicios Retributivos y Servicios Sanitarios, y;\nConsiderando\nQue la mencionada solicitud de devolución es avalada por la Agencia de Recaudación Bolívar, por haber abonado por error dos veces las cuotas Nº 02, 03, 04, 05, 07 y 08/2021 del Padrón Nº 1675/00, perteneciente a la Tasa por Alumbrado, Conservación de la Vía Pública y Servicios Sanitarios, de la propiedad identificada catastralmente como Cir. I Sec. A Manz.79 Parc. 16, según documentación  adjunta;\nQue la presente medida se dicta en uso de las atribuciones conferidas por Art. 107 de la Ley Orgánica Municipal, Art. 135 del Reglamento de Contabilidad de las Municipalidades de la Pcia. de Buenos Aires y Art. 165 del Decreto 2980/00 (RAFAM);\nPor ello;\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE BOLIVAR\nDECRETA\nArtículo 1º\n: Autorizase a Contaduría Municipal a librar Orden de Pago a favor de la Sra., por la suma de Pesos Nueve mil novecientos ochenta y cinco con 02/100 ($9.985,02), en concepto de devolución y de acuerdo a lo expresado anteriormente.\nArtículo 2º\n: El importe de referencia del artículo 1º deberá imputarse a:\n1210101 Tasa Alumbrado y Limpieza – Del Ejercicio $3.357,60\n1210701 Servicio no  Medido- Del Ejercicio  $5.712\n1211501 Serv. Guardia Urbana Monitoreo DF-Inmuebles Urbanos $915,42\nArtículo 3º\n: Tomen conocimiento Secretaría de Hacienda, Contaduría, Tesorería, Oficina de Rentas, Cómputos y demás que considere corresponder a efectos de su fiel cumplimiento.\nArtículo  4°:\nEl presente decreto será refrendado por la Sra. Secretaria de Hacienda.\nArtículo 5º\n: Notifíquese, Comuníquese, dese al libro de Decretos y cumplidos los trámites de estilo, archívese.\n\n[DOC 307]\nBoletines/Bolivar\nDecreto Nº2676\nDecreto Nº 2676\nBolivar, 25/08/2021\nVisto\nEl Expediente N° 4013-599/19 de la Licitación Pública N° 2/2019, la cual tiene por objeto la Terminación del Jardín N° 905 “Rosario Vera Peñaloza” y;\nConsiderando\nQue por el Decreto N° 1574 del año 2019, se aprobó el llamado a Licitación Pública Nº 2/2019 tendiente a contratar la obra para la Terminación del Jardín N° 905 “Rosario Vera Peñaloza”, conforme el Acta Acuerdo suscripta el 28 de febrero de 2019, identificada como RE-2019-12935547-APN-DD#MECCYT, entre el Ministerio de Educación, Cultura, Ciencia y Tecnología de la Nación, representado por el Dr. Alejandro Oscar Finocchiaro y el Intendente Municipal;\nQue mediante el Decreto N° 453 del día 04 de Marzo de 2020, la obra fue adjudicada a la firma PROYECTOS FUEGUINOS S.R.L., por la suma de pesos cuarenta y tres millones seiscientos ochenta y siete mil trescientos treinta y cinco con 66/100 ($43.687.335,66), por resultar la oferta más conveniente al interés fiscal y ajustada al Pliego de Bases y Condiciones;\nQue por el Decreto N° 697 de fecha 03 de Abril de 2019 se creó la comisión de Evaluación, Coordinación y Seguimiento de los Procesos de Redeterminación de Precios, integrada por la Arq. Erica Moriones, el Tec. Lucas Ezcurra, el Cr. Marcelo A. D’Aloia, la Cra. Maria Emilia Pavia y la Dra. Mariana Eldi, en un todo de acuerdo al Decreto Nacional N° 691/2016;\nQue con fecha 06 de Agosto de 2020 se analiza la documentación presentada por la adjudicataria donde se determinó que en el mes de marzo de 2020 se produjo una variación promedio de los componentes del 15.98% (quince con noventa y ocho por ciento), superior al 5% exigido por el Artículo 3º del Decreto 691/2016;\nQue la Comisión considera que los procedimientos y los índices están correctos, es por eso que procede a prestar conformidad a la 1° Redeterminación de Precios Definitiva por la suma de pesos seis millones novecientos ochenta mil seiscientos setenta y uno con 50/100 ($6.980.671,50) ascendiendo al total de pesos cincuenta millones seiscientos sesenta y ocho mil siete con 16/100 ($50.668.007,16);\nQue a fs. 4302/4303 obra informe de la Contaduría Municipal, en el que se expone que el importe de pesos seis millones novecientos ochenta mil seiscientos setenta y uno con 50/100 ($6.980.671,50) son financiables con recursos provenientes de la Redeterminación, que serán ingresados en el Recurso: Recurso 2220169 - Convenio Educación 905 Jardín de Infantes “Rosario Vera Peñaloza” del Presupuesto General de Gastos y Calculo de Recursos Vigente;\nQue mediante el decreto N° 1296/2020 de fecha 07 de Septiembre de 2020 se aprobó la Primer Redeterminación de Precios Definitiva según valores ut supra mencionados, y se suscribió la Adenda al contrato correspondiente con fecha 16 de Septiembre de 2020 con la adjudicataria;\nQue con fecha 22 de septiembre de 2020 se analiza la documentación presentada por la adjudicataria donde se determinó que en el mes de junio de 2020 se produjo una variación promedio de los componentes del 7,62% (siete con sesenta y dos por ciento), superior al 5% exigido por el Artículo 3º del Decreto N° 691/2016, tal como es analizado en el Acta N° 2 de la comisión de Evaluación, Coordinación y Seguimiento de los Procesos de Redeterminación de Precios;\nQue en consecuencia procede a prestar conformidad a la 2° Redeterminación de Precios Definitiva por la suma de pesos tres millones ochocientos sesenta y un mil trescientos cincuenta y ocho con 10/100 ($3.861.358,10) ascendiendo al total de pesos cincuenta y cuatro millones quinientos veintinueve mil trescientos sesenta y cinco con 26/100 ($54.529.365,26);\nQue a fs. 4324/4325 obra informe de la Contaduría Municipal, en el que se expone que el importe de pesos tres millones ochocientos sesenta y un mil trescientos cincuenta y ocho con 10/100 ($3.861.358,10) son financiables con recursos provenientes de la Redeterminación, que serán ingresados en el Recurso: Recurso 2220169 - Convenio Educación 905 Jardín de Infantes “Rosario Vera Peñaloza” del Presupuesto General de Gastos y Calculo de Recursos Vigente;\nQue mediante el decreto N° 1536/2020 de fecha 13 de Octubre de 2020 se aprobó la Segunda Redeterminación de Precios Definitiva según valores mencionados, y se suscribió la Adenda al contrato correspondiente con fecha 19 de Octubre de 2020 con la adjudicataria;\nQue con fecha 22 de septiembre de 2020 se analiza la documentación presentada por la adjudicataria donde se determinó que en el mes de Agosto de 2020 se produjo una variación promedio de los componentes del 7,29% (siete con veintinueve por ciento), superior al 5% exigido por el Artículo 3º del Decreto N° 691/2016, tal como es analizado en el Acta N° 3 de la comisión de Evaluación, Coordinación y Seguimiento de los Procesos de Redeterminación de Precios;\nQue en consecuencia procede a prestar conformidad a la 3° Redeterminación de Precios Definitiva por la suma de pesos tres millones novecientos setenta y cinco mil setenta y ocho con 92/100 ($3.975.078,92) ascendiendo al total de pesos cincuenta y ocho millones quinientos cuatro mil cuatrocientos cuarenta y cuatro con 19/100 ($58.504.444,19);\nQue a fs. 4343/4344 obra informe de la Contaduría Municipal, en el que se expone que el importe de pesos tres millones novecientos setenta y cinco mil setenta y ocho con 92/100 ($3.975.078,92) son financiables con recursos provenientes de la Redeterminacion, que serán ingresados en el Recurso: Recurso 2220169 - Convenio Educación 905 Jardín de Infantes “Rosario Vera Peñaloza” del Presupuesto General de Gastos y Calculo de Recursos Vigente;\nQue mediante el decreto N° 2093/2020 de fecha 28 de Diciembre de 2020 se aprobó la Tercera Redeterminación de Precios Definitiva según valores mencionados, y se suscribió la Adenda al contrato correspondiente con fecha 13 de Enero de 2021 con la adjudicataria;\nQue con fecha 17 de Febrero de 2021 se analiza la documentación presentada por la adjudicataria donde se determinó que en el mes de Noviembre de 2020 se produjo una variación promedio de los componentes del 14,66% (catorce con 66/100 por ciento), superior al 5% exigido por el Artículo 3º del Decreto N° 691/2016, tal como es analizado en el Acta N° 4 de la comisión de Evaluación, Coordinación y Seguimiento de los Procesos de Redeterminación de Precios;\nQue en consecuencia procede a prestar conformidad a la 4° Redeterminación de Precios Definitiva por la suma de pesos ocho millones quinientos setenta y seis mil setenta y tres con 83/100 ($8.576.073,83) ascendiendo al total de pesos sesenta y siete millones ochenta mil quinientos dieciocho con 02/100 ($67.080.518,02);\nQue a fs. 4365/4366 obra informe de la Contaduría Municipal, en el que se expone que el importe de pesos ocho millones quinientos setenta y seis mil setenta y tres con 83/100 ($8.576.073,83) son financiables con recursos provenientes de la Redeterminación, que serán ingresados en el Recurso: Recurso 2220169 - Convenio Educación 905 Jardín de Infantes “Rosario Vera Peñaloza” del Presupuesto General de Gastos y Calculo de Recursos Vigente;\nQue mediante el decreto N° 541/2021 de fecha 3 de Marzo de 2021 se aprobó la Cuarta Redeterminación de Precios Definitiva según valores mencionados, y se suscribió la Adenda al contrato correspondiente con fecha 05 de Marzo de 2021 con la adjudicataria;\nQue con fecha 11 de Mayo de 2021 se analiza la documentación presentada por la adjudicataria donde se determinó que en el mes de Enero de 2021 se produjo una variación promedio de los componentes del 5,46% (cinco con cuarenta y seis por ciento), superior al 5% exigido por el Artículo 3º del Decreto N° 691/2016, tal como es analizado en el Acta N° 5 de la comisión de Evaluación, Coordinación y Seguimiento de los Procesos de Redeterminación de Precios;\nQue en consecuencia procede a prestar conformidad a la 5° Redeterminación de Precios Definitiva por la suma de pesos tres millones seiscientos sesenta y dos mil trescientos cuarenta con 39/100 ($3.662.340,39) ascendiendo al total de pesos setenta millones setecientos cuarenta y dos mil ochocientos cincuenta y ocho con 41/100 ($70.742.858,41);\nQue a fs. 4386/4387 obra informe de la Contaduría Municipal, en el que se expone que el importe de pesos tres millones seiscientos sesenta y dos mil trescientos cuarenta con 39/100 ($3.662.340,39) son financiables con recursos provenientes de la Redeterminacion, que serán ingresados en el Recurso: Recurso 2220169 - Convenio Educación 905 Jardín de Infantes “Rosario Vera Peñaloza” del Presupuesto General de Gastos y Calculo de Recursos Vigente;\nQue mediante el decreto N° 1726/2021 de fecha 08 de Junio de 2021 se aprobó la Quinta Redeterminación de Precios Definitiva según valores mencionados, y se suscribió la Adenda al contrato correspondiente con fecha 30 de Junio de 2021 con la adjudicataria;\nQue con fecha 07 de Junio de 2021 se analiza la documentación presentada por la adjudicataria donde se determinó que en el mes de Marzo de 2021 se produjo una variación promedio de los componentes del 10,514% (diez con quinientos catorce por ciento), superior al 5% exigido por el Artículo 3º del Decreto N° 691/2016, tal como es analizado en el Acta N° 6 de la comisión de Evaluación, Coordinación y Seguimiento de los Procesos de Redeterminación de Precios;\nQue en consecuencia procede a prestar conformidad a la 6° Redeterminación de Precios Definitiva por la suma de pesos tres millones doscientos treinta y un mil cuatrocientos noventa con 01/100 ($3.231.490,01) ascendiendo al total de pesos setenta y tres millones novecientos setenta y cuatro mil trescientos cuarenta y ocho con 41/100 ($73.974.348,41);\nQue a fs. 4412/4413 obra informe de la Contaduría Municipal, en el que se expone que el importe de pesos tres millones doscientos treinta y un mil cuatrocientos noventa con 01/100 ($3.231.490,01) son financiables con recursos provenientes de la Redeterminacion, que serán ingresados en el Recurso: Recurso 2220169 - Convenio Educación 905 Jardín de Infantes “Rosario Vera Peñaloza” del Presupuesto General de Gastos y Calculo de Recursos Vigente;\nQue la presente medida se dicta en uso de las atribuciones emergentes del artículo 107 de la Ley Orgánica de las Municipalidades;\nPor ello;\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE BOLÍVAR\nDECRETA\nArtículo\n1\no\n:\nAprobar la Quinta Redeterminación de precios definitiva, a cargo de la firma PROYECTOS FUEGUINOS S.R.L. por un valor total de pesos tres millones doscientos treinta y un mil cuatrocientos noventa con 01/100 ($3.231.490,01), con valores a Marzo 2021, sumando un total de pesos setenta y tres millones novecientos setenta y cuatro mil trescientos cuarenta y ocho con 41/100 ($73.974.348,41), en un todo de acuerdo con las actuaciones obrantes en el Expediente N° 4013-599/19.\nArtículo 2\no\n:\nEl gasto que demande el cumplimiento del artículo 1º será imputado a Jurisdicción: 1110102000 - Secretaria de Gobierno- 19.00.00 – Políticas Educativas – 19.54.00 – Terminación del Jardín N° 905 “Rosario Vera Peñaloza” - Partida 4.2.1.0 – Construcción en bienes de Dominio Privado – Fuente de Financiamiento 133 – de Origen Nacional. Recurso 2220169 - Convenio Educación 905 Jardín de Infantes “Rosario Vera Peñaloza”.\nArtículo 3\no\n:\nTomen conocimiento Secretaría de Hacienda, Contaduría, Tesorería y Oficina de Compras a efectos de su fiel cumplimiento.\nArtículo 4\no\n:\nEl presente decreto será refrendado por la Sra. Secretaria de Gobierno y la Sra. Secretaria de Hacienda conforme lo dispuesto en el Decreto Nº 9/2021.\nArtículo 5\no\n:\nComuniqúese, dése al Libro de Decretos y cumplidos los trámites de estilo, archívese.\n\n[DOC 308]\nBoletines/Bolivar\nDecreto Nº2677\nDecreto Nº 2677\nPublicado en versión extractada\nBolivar, 26/08/2021\nOtórguese ayuda económica a persona.\n\n[DOC 309]\nBoletines/Bolivar\nDecreto Nº2678\nDecreto Nº 2678\nPublicado en versión extractada\nBolivar, 26/08/2021\nOtórguese ayuda económica a persona.\n\n[DOC 310]\nBoletines/Bolivar\nDecreto Nº2679\nDecreto Nº 2679\nPublicado en versión extractada\nBolivar, 26/08/2021\nOtórguese ayuda económica a persona.\n\n[DOC 311]\nBoletines/Bolivar\nDecreto Nº2680\nDecreto Nº 2680\nPublicado en versión extractada\nBolivar, 26/08/2021\nOtórguese ayuda económica a persona.\n\n[DOC 312]\nBoletines/Bolivar\nDecreto Nº2681\nDecreto Nº 2681\nPublicado en versión extractada\nBolivar, 26/05/2021\nOtórguese ayuda económica a persona.\n\n[DOC 313]\nBoletines/Bolivar\nDecreto Nº2682\nDecreto Nº 2682\nPublicado en versión extractada\nBolivar, 26/08/2021\nOtórguese ayuda económica a persona.\n\n[DOC 314]\nBoletines/Bolivar\nDecreto Nº2683\nDecreto Nº 2683\nPublicado en versión extractada\nBolivar, 26/08/2021\nOtórguese ayuda económica a persona.\n\n[DOC 315]\nBoletines/Bolivar\nDecreto Nº2684\nDecreto Nº 2684\nPublicado en versión extractada\nBolivar, 26/08/2021\nOtórguese ayuda económica a persona.\n\n[DOC 316]\nBoletines/Bolivar\nDecreto Nº2685\nDecreto Nº 2685\nBolivar, 26/08/2021\nVisto\nLo establecido en el Decreto N° 563/19 y;\nConsiderando\nQue la asociación brinda un espacio de esparcimiento y recreación para las familias asociadas, colaborando con la inserción social de las mismas y fortaleciendo los lazos de integración;\nQue los Clubes de nuestro Partido colaboran con la formación no solo deportiva sino recreativa de quienes concurren en búsqueda de contención y de actividades de bienestar social;\nQue han sido, y son actualmente, espacios de encuentro y socialización. Se trata de entidades motivadas, principalmente, por la afinidad a actividades deportivas y a los vínculos sociales y culturales que nacen de las relaciones humanas;\nQue asimismo, constituyen fuentes de lazos comunitarios que forjan diariamente fuertes sentimientos de pertenencia difícilmente reemplazables como espacio de integración social, de transmisión de valores y tradiciones comunitarias;\nQue la delicada situación económica y el incremento de las tarifas han afectado un gran porcentaje de los recursos económicos que disponen los Clubes, agravando su situación y colocándolos en un escenario límite;\nQue debido a lo anteriormente expuesto este Municipio se ha comprometido a realizar un aporte económico para colaborar con las instituciones de nuestro Partido;\nQue la presente medida se adopta con arreglo a lo normado en el Art. 107\nde la Ley Orgánica de las Municipalidades;\nPor ello;\nEL Intendente Municipal del Partido de Bolívar\nDECRETA\nArtículo 1º:\nOtórgase un subsidio por la suma de pesos, a favor del Club de Pesca las Acollaradas  CUIT: 30-55549150-2, inscripto ante la Dirección Provincial de Personas Jurídicas, bajo la Matrícula N° 8.901, para el pago del Servicio Eléctrico.\nArtículo 2°:\nEl subsidio otorgado por el artículo anterior, se realiza con cargo de rendición de cuentas, de acuerdo con lo normado en el Art. 276 de la Ley Orgánica Municipal y  Art. 131 y cc. del Reglamento de Contabilidad para las Municipalidades.\nArtículo 3°:\nEl gasto que demande el cumplimiento del artículo 1° será imputado a: Jurisdicción 1110102000 - Secretaría de Gobierno – Programa 18 – Programa de Fortalecimiento a Instituciones – 02 – Instituciones Deportivas.\nArtículo 4º:\nTomen conocimiento Secretaría de Hacienda, Contaduría y Tesorería, a efectos de su fiel cumplimiento.\nArtículo 5º:\nEl presente decreto será refrendado por la Sra. Secretaria de Gobierno.\nArtículo 6°:\nComuníquese, dése al Registro de Decretos y cumplidos los trámites de estilo, archívese.\n\n[DOC 317]\nBoletines/Bolivar\nDecreto Nº2687\nDecreto Nº 2687\nBolivar, 26/08/2021\nVisto\nLa nota elevada por la directora del Jardín de Infantes N° 903 “Ejercito de Los Andes”, de la localidad de Pirovano, Sra. Altamira María Dolores  y el presidente de la Asociación Cooperadora “Amigos del Jardín de Infantes N° 903” Sr. Vezzosi Diego Walter, y;\nConsiderando\nQue en la misma se solicita ayuda económica para la construcción de infraestructura de protección para el arenero del patio;\nQue habiéndose solicitado presupuesto el mismo es de Pesos Ochenta y Un Mil Ochocientos Cincuenta y Seis con 87/100 ($81.856,87);\nQue dicho gasto no puede ser solventado en su totalidad por la Entidad mencionada ni por su cooperadora;\nQue es intención de este Municipio promover y desarrollar la actividad educativa en sus diversos aspectos;\nQue en virtud de ello, la Municipalidad se ha comprometido a realizar un aporte económico para colaborar con la institución de referencia;\nQue la presente medida se dicta en uso de las atribuciones conferidas por el Art. 107 de la Ley Orgánica Municipal;\nPor ello;\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE BOLIVAR\nDECRETA\nArtículo 1:\nOtórgase un subsidio por la suma de Pesos, al Jardín de infantes N° 903 “Ejército de los Andes” de la localidad de Pirovano, destinado a solventar los gastos enunciados en el Considerando.\nArtículo 2º:\nLa erogación que demande lo establecido en el artículo anterior deberá ser imputada a Jurisdicción 1110102000- Secretaria de Gobierno- 18.00.00 Programa Fortalecimiento a Instituciones- 03- Instituciones Educativas.\nArtículo 3:\nEl subsidio otorgado se realiza con cargo de rendición de cuentas, de acuerdo con lo normado en el Art. 276 de la Ley Orgánica Municipal y  Art. 131 y cc. del Reglamento de Contabilidad para las Municipalidades.\nArtículo 4º:\nTomen conocimiento Contaduría y Tesorería a efectos de su fiel cumplimiento.\nArtículo 5º:\nEl presente decreto será refrendado por la Sra. Secretaria de Gobierno.\nArtículo 6º\n: Notifíquese, comuníquese, dése al libro de Decretos y Cumplidos los trámites de estilo, archívese.\n\n[DOC 318]\nBoletines/Bolivar\nDecreto Nº2688\nDecreto Nº 2688\nPublicado en versión extractada\nBolivar, 26/08/2021\nArtículo 1°:\nAutorízase a Contaduría Municipal a abonar los gastos del trámite de transferencia de dominio de una Ambulancia, Dominio: AC 298 UX por la suma de pesos Diez Mil Ciento Cuarenta y Ocho con 00/100 ($10.148,00). Extiéndase cheque a nombre de Municipalidad de Bolívar.\n\n[DOC 319]\nBoletines/Bolivar\nDecreto Nº2689\nDecreto Nº 2689\nPublicado en versión extractada\nBolivar, 26/08/2021\nArtículo 1º:\nEstablézcase el 26 de Agosto de cada año como Día del Vacunador/a en el Partido de Bolívar.\n\n[DOC 320]\nBoletines/Bolivar\nDecreto Nº2690\nDecreto Nº 2690\nPublicado en versión extractada\nBolivar, 26/08/2021\nArtículo 1º:\nAutorizase a Contaduría Municipal a retener de los haberes de la agente, el embargo decretado en autos en la proporción establecida por la Ley por la suma de Pesos Veintinueve Mil Quinientos Noventa y Uno con 59/100 ($29.591,59), importe del crédito que se reclama en autos, con más la suma de Pesos Quince Mil con 00/100 ($15.000,00) que se presuponen prima facie para responder a intereses, costos y costas del juicio;\n\n[DOC 321]\nBoletines/Bolivar\nDecreto Nº2691\nDecreto Nº 2691\nPublicado en versión extractada\nBolivar, 26/08/2021\nArtículo 1º:\nAutorizase a Contaduría Municipal a retener de los haberes de la agente, el embargo decretado en autos en la proporción establecida por la Ley por la suma de Pesos Cuarenta y Ocho Mil Quinientos Ochenta y Ocho con 00/100 ($48.588,00), importe del crédito que se reclama en autos, con más la suma de Pesos Veinticuatro Mil con 00/100 ($24.000,00) que se presuponen prima facie para responder a intereses, costos y costas del juicio;\n\n[DOC 322]\nBoletines/Bolivar\nDecreto Nº2692\nDecreto Nº 2692\nPublicado en versión extractada\nBolivar, 27/08/2021\nArtículo 1º:\nAutorizase a Contaduría Municipal a retener de los haberes del agente, el embargo decretado en autos en la proporción establecida por la Ley por la suma de Pesos Cuarenta y Tres Mil Cuatrocientos Noventa y Ocho con 55/100 ($43.498,55), importe del crédito que se reclama en autos, con más la suma de Pesos Veintidós Mil ($22.000) que se presuponen prima facie para responder a intereses, costos y costas del juicio;\n\n[DOC 323]\nBoletines/Bolivar\nDecreto Nº2693\nDecreto Nº 2693\nPublicado en versión extractada\nBolivar, 27/08/2021\nArticulo 1º:\nAutorizase a Contaduría Municipal a retener de los haberes de la agente, el embargo decretado en autos en la proporción establecida por la Ley por la suma de Pesos Noventa y Ocho Mil Novecientos Sesenta y Nueve con 21/100 ($98.969,21), importe del crédito que se reclama en autos, con más la suma de Pesos Cuarenta y Nueve Mil Quinientos con 00/100 ($49.500,00) que se presuponen prima facie para responder a intereses, costos y costas del juicio;\n\n[DOC 324]\nBoletines/Bolivar\nDecreto Nº2694\nDecreto Nº 2694\nPublicado en versión extractada\nBolivar, 27/08/2021\nArtículo 1º:\nFíjese a partir del 01 de Agosto de 2021, el sueldo básico del Dr., en PESOS, con un régimen de 48 horas semanales de labor;\n\n[DOC 325]\nBoletines/Bolivar\nDecreto Nº2695\nDecreto Nº 2695\nPublicado en versión extractada\nBolivar, 27/08/2021\nArtículo 1º:\nAbónese, a partir del 1° de Agosto y hasta el 31 de Octubre de 2021, una Bonificación por Tareas Eventuales a la Lic. , por la suma de Pesos, mensuales\n\n[DOC 326]\nBoletines/Bolivar\nDecreto Nº2696\nDecreto Nº 2696\nPublicado en versión extractada\nBolivar, 27/08/2021\nArticulo 1º:\nDesignase a partir del 1° de Agosto de 2021, a la Sra., como personal destajista con régimen de 48 horas semanales de labor, debiendo realizar 24 hs semanales en el programa de vacunación contra el Covid 19 y 24 hs semanales realizado Hisopados en el Laboratorio Biomolecular;\n\n[DOC 327]\nBoletines/Bolivar\nDecreto Nº2697\nDecreto Nº 2697\nPublicado en versión extractada\nBolivar, 27/08/2021\nArtículo 1º:\nAbónese la Bonificación por Horas Cátedras de Pesos Un Mil Ochocientos Noventa y Ocho con 00/100 ($1.898,00) por cada hora dictada por la Docente, de la Carrera de Tecnicatura de Enfermería.\n\n[DOC 328]\nBoletines/Bolivar\nDecreto Nº2698\nDecreto Nº 2698\nBolivar, 27/08/2021\nVisto\nLa solicitud de sanción disciplinaria presentada por el Delegado Municipal de Urdampilleta, y;\nConsiderando\nQue en la solicitud de referencia denuncia al agente, por falta administrativa, consistente en reiteradas inasistencias injustificadas;\nQue la actitud denunciada denota negligencia en el desempeño de su labor como agente municipal y un grave incumplimiento a sus obligaciones, implicando todo ello un acto de indisciplina;\nQue las sanciones disciplinarias están instituidas con la finalidad de mantener la continuidad del servicio, el buen orden y de proteger la estructura organizativa para el efectivo logro del bien común, siendo su fundamento el poder de supremacía que posee la Administración;\nQue el artículo 105 inc. b) de la Ley 14.656 autoriza la aplicación de sanciones disciplinarias;\nQue habiendo sido notificado el agente de la presunta sanción que se le cabe al agente imputado, y habiendo transcurrido el plazo de dos (5) días hábiles otorgado para ejercer su derecho a defensa, el mismo no presentó descargo alguno.\nPor ello,\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE BOLIVAR\nDECRETA\nArtículo 1º:\nSanciónese con APERCIBIMIENTO, al agente municipal , fundamentado esta sanción en los considerandos enunciados.\nArtículo 2º:\nNotifíquese con copia del presente decreto al Sr., en los términos de la Ordenanza General 267/80.\nArtículo 3º:\nTomen conocimiento Dirección de Recursos Humanos, Departamento de Liquidación de Haberes, Contaduría y demás que considere corresponder a efectos de su fiel cumplimiento.\nArtículo 4º:\nEl presente Decreto será refrendado por la Secretaria de Legal y Técnica.\nArtículo 5º:\nNotifíquese, comuníquese, dese al Libro de Decretos y cumplidos los trámites de estilo, archívese.\n\n[DOC 329]\nBoletines/Bolivar\nDecreto Nº2699\nDecreto Nº 2699\nBolivar, 27/08/2021\nVisto\nLa solicitud de sanción disciplinaria presentada por el Secretario de Espacios Públicos y Ambiente, y;\nConsiderando\nQue en la solicitud de referencia denuncia al agente, por falta administrativa, consistente en reiteradas inasistencias injustificadas;\nQue la actitud denunciada denota negligencia en el desempeño de su labor como agente municipal y un grave incumplimiento a sus obligaciones, implicando todo ello un acto de indisciplina;\nQue las sanciones disciplinarias están instituidas con la finalidad de mantener la continuidad del servicio, el buen orden y de proteger la estructura organizativa para el efectivo logro del bien común, siendo su fundamento el poder de supremacía que posee la Administración;\nQue el artículo 105 inc. b) de la Ley 14.656 autoriza la aplicación de sanciones disciplinarias;\nQue habiendo sido notificado el agente de la presunta sanción que se le cabe al agente imputado, y habiendo transcurrido el plazo de dos (5) días hábiles otorgado para ejercer su derecho a defensa, el mismo no presentó descargo alguno.\nPor ello,\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE BOLIVAR\nDECRETA:\nArtículo 1º:\nSanciónese con APERCIBIMIENTO, al agente municipal, fundamentado esta sanción en los considerandos enunciados.\nArtículo 2º:\nNotifíquese con copia del presente decreto al Sr., en los términos de la Ordenanza General 267/80.\nArtículo 3º:\nTomen conocimiento Dirección de Recursos Humanos, Departamento de Liquidación de Haberes, Contaduría y demás que considere corresponder a efectos de su fiel cumplimiento.\nArtículo 4º:\nEl presente Decreto será refrendado por la Secretaria de Legal y Técnica.\nArtículo 5º:\nNotifíquese, comuníquese, dese al Libro de Decretos y cumplidos los trámites de estilo, archívese.\n\n[DOC 330]\nBoletines/Bolivar\nDecreto Nº2700\nDecreto Nº 2700\nPublicado en versión extractada\nBolivar, 27/08/2021\nArtículo 3º:\nReubíquese, a partir del 01 de Agosto de 2021, a la agente, para desempeñar tareas en la Secretaria de Salud, con un régimen de 48 horas semanales de labor;\n\n[DOC 331]\nBoletines/Bolivar\nDecreto Nº2701\nDecreto Nº 2701\nPublicado en versión extractada\nBolivar, 27/08/2021\nArticulo 3º:\nReubíquese, a partir del 16 de Agosto de 2021, a la agente, para desempeñar tareas en la Dirección de Deportes, con un régimen de 48 horas semanales de labor;\n\n[DOC 332]\nBoletines/Bolivar\nDecreto Nº2702\nDecreto Nº 2702\nPublicado en versión extractada\nBolivar, 27/08/2021\nArtículo 1º:\nAbónese la Bonificación por Horas Cátedras de pesos un mil ochocientos noventa y ocho con 00/100 ($1.898,00) por cada hora dictada por los docentes, de la Carrera de Tecnicatura de Enfermería.\n\n[DOC 333]\nBoletines/Bolivar\nDecreto Nº2703\nDecreto Nº 2703\nPublicado en versión extractada\nBolivar, 27/08/2021\nArtículo 1º:\nAbónese, a partir del 1° de Agosto y hasta el 31 de Diciembre de 2021, una Bonificación por Tarea Eventual a la agente, por la suma de Pesos, mensuales;\n\n[DOC 334]\nBoletines/Bolivar\nDecreto Nº2704\nDecreto Nº 2704\nBolivar, 27/08/2021\nVisto\nLos saldos de Disponibilidades al 27/08/2021; y\nConsiderando\nQue la Señora Secretaria de Hacienda solicita autorización para invertir en la suscripción de cuotapartes de FONDO COMÚN DE INVERSIÓN-FNDO4 -1822 RAICES RENTA PESOS en el Banco de la Provincia de Buenos Aires sucursal Bolívar;\nQue los fondos para la constitución del mismo serán tomados de la Cuenta  50082/1 – Recursos Ordinarios, del Municipio, la cual cuenta con el saldo necesario a tal efecto;\nQue el mismo será de pesos sesenta y cinco millones con 00/100.- ($ 65.000.000,00.-) en la cuenta nº 00100478946 denominada MUNICIPALIDAD DE BOLIVAR;\nQue es ánimo de esta administración maximizar el rendimiento de los Recursos Públicos;\nQue de esta colocación dineraria se obtendrán resultados extras los que servirán para financiar gastos corrientes;\nQue es facultad del Departamento Ejecutivo proceder en ejercicio de las atribuciones conferidas por el artículo 108, inciso 16 de la Ley Nº 6769/58;\nPor ello;\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE BOLIVAR\nDECRETA\nArtículo 1°:\nAutorizase a la Secretaría de Hacienda para invertir en la suscripción de cuotapartes de FONDO COMÚN DE INVERSIÓN-FNDO4 -1822 RAICES RENTA PESOS en el Banco de la Provincia de Buenos Aires sucursal Bolívar, en la cuenta nº 00100478946 denominada MUNICIPALIDAD DE BOLIVAR, la pesos sesenta y cinco millones con 00/100.- ($ 65.000.000,00.-).\nArtículo 2º:\nAutorizase a la Contaduría General a realizar el Incremento del\nCálculo de Recursos y Presupuesto de Gastos, tal como lo exige la normativa vigente, y por el importe en cuestión.\nArtículo 3º:\nEl presente Decreto será refrendado por la Sra. Secretaria de Hacienda.\nArtículo 4º\n: Comuníquese, dése al libro de Decretos y cumplidos los trámites de estilo, archívese.\n\n[DOC 335]\nBoletines/Bolivar\nDecreto Nº2705\nDecreto Nº 2705\nPublicado en versión extractada\nBolivar, 27/08/2021\nArtículo 1º:\nAbónese, a partir del 20 de Agosto y hasta el 31 de Diciembre de 2021, una Bonificación por Extra laboral a la agente, por la suma de Pesos, mensuales;\n\n[DOC 336]\nBoletines/Bolivar\nDecreto Nº2706\nDecreto Nº 2706\nPublicado en versión extractada\nBolivar, 27/08/2021\nArticulo 3º:\nReubíquese, a partir del 1° de Agosto de 2021, a la agente, para desempeñar tareas en Casa Hogar Pirovano, continuando con un régimen de 24 horas semanales de labor;\n\n[DOC 337]\nBoletines/Bolivar\nDecreto Nº2707\nDecreto Nº 2707\nPublicado en versión extractada\nBolivar, 27/08/2021\nArticulo 3º:\nReubíquese, a partir del 1° de Agosto de 2021, al agente, para desempeñar tareas de mantenimiento en el Cementerio Municipal, con un régimen de 44 horas semanales de labor;\n\n[DOC 338]\nBoletines/Bolivar\nDecreto Nº2708\nDecreto Nº 2708\nPublicado en versión extractada\nBolivar, 27/08/2021\nArtículo 1º:\nAbónese a partir del 01 de Agosto de 2021, una Bonificación por Función del 20 % de su Sueldo Básico, al agente.\n\n[DOC 339]\nBoletines/Bolivar\nDecreto Nº2709\nDecreto Nº 2709\nPublicado en versión extractada\nBolivar, 27/08/2021\nArticulo 1º:\nDesignase a partir del 1º de Agosto de 2021, a la Sra., para desempeñar tareas administrativas en la Secretaria de Asuntos Agrarios, con un régimen de 35 horas semanales de labor;\n\n[DOC 340]\nBoletines/Bolivar\nDecreto Nº2710\nDecreto Nº 2710\nPublicado en versión extractada\nBolivar, 30/08/2021\nArtículo 1º:\nOtórgase Media Beca de Ayuda Económica, a los estudiantes de nivel universitario.\n\n[DOC 341]\nBoletines/Bolivar\nDecreto Nº2711\nDecreto Nº 2711\nPublicado en versión extractada\nBolivar, 30/08/2021\nOtórguese ayuda económica a persona.\n\n[DOC 342]\nBoletines/Bolivar\nDecreto Nº2712\nDecreto Nº 2712\nPublicado en versión extractada\nBolivar, 30/08/2021\nOtórguese ayuda económica a persona.\n\n[DOC 343]\nBoletines/Bolivar\nDecreto Nº2713\nDecreto Nº 2713\nPublicado en versión extractada\nBolivar, 30/08/2021\nOtórguese ayuda económica a persona.\n\n[DOC 344]\nBoletines/Bolivar\nDecreto Nº2714\nDecreto Nº 2714\nPublicado en versión extractada\nBolivar, 30/08/2021\nOtórguese ayuda económica a persona.\n\n[DOC 345]\nBoletines/Bolivar\nDecreto Nº2715\nDecreto Nº 2715\nPublicado en versión extractada\nBolivar, 30/08/2021\nOtórguese ayuda económica a persona.\n\n[DOC 346]\nBoletines/Bolivar\nDecreto Nº2716\nDecreto Nº 2716\nPublicado en versión extractada\nBolivar, 30/08/2021\nOtórguese ayuda económica a persona.\n\n[DOC 347]\nBoletines/Bolivar\nDecreto Nº2717\nDecreto Nº 2717\nPublicado en versión extractada\nBolivar, 30/08/2021\nOtórguese ayuda económica a persona.\n\n[DOC 348]\nBoletines/Bolivar\nDecreto Nº2718\nDecreto Nº 2718\nPublicado en versión extractada\nBolivar, 30/08/2021\nOtórguese ayuda económica a persona.\n\n[DOC 349]\nBoletines/Bolivar\nDecreto Nº2719\nDecreto Nº 2719\nPublicado en versión extractada\nBolivar, 30/08/2021\nOtórguese ayuda económica a persona.\n\n[DOC 350]\nBoletines/Bolivar\nDecreto Nº2720\nDecreto Nº 2720\nBolivar, 30/08/2021\nVisto\nLa solicitud de ayuda económica por parte de la Asociación Civil “Balompié Bolívar” y lo establecido en el Decreto N° 563/19 y;\nConsiderando\nQue dicha institución reúne a jóvenes de distintas edades;\nQue los Clubes de nuestro Partido colaboran con la formación no solo deportiva sino recreativa de quienes concurren en búsqueda de contención y de actividades de bienestar social;\nQue han sido, y son actualmente, espacios de encuentro y socialización. Se trata de entidades motivadas, principalmente, por la afinidad a actividades deportivas y a los vínculos sociales y culturales que nacen de las relaciones humanas;\nQue asimismo, constituyen fuentes de lazos comunitarios que forjan diariamente fuertes sentimientos de pertenencia difícilmente reemplazables como espacio de integración social, de transmisión de valores y tradiciones comunitarias;\nQue estos clubes son, sin duda, un lugar de enseñanza donde se permite principalmente al joven desarrollar los valores propios del deporte, los que se proyectan a lo largo de su vida social, más allá del incentivo propio que importa la realidad recreativa y competitiva;\nQue en esta ocasión es menester apoyar económicamente a la Asociación Civil “Balompié Bolívar” para solventar los gastos de funcionamiento de la institución y posibilitar el retorno a las actividades deportivas;\nQue la presente medida se adopta con arreglo a lo normado en el Art. 107 de la Ley Orgánica de las Municipalidades;\nPor ello;\nEl INTENDENTE MUNICIPAL DEL PARTIDO DE BOLIVAR\nDECRETA\nArtículo 1º:\nOtórgase un subsidio por la suma de pesos, a la Asociación Civil “Balompié Bolívar” destinado a los gastos mencionados en el considerando.\nArtículo 2°:\nEl subsidio otorgado por el artículo anterior, se realiza con cargo de rendición de cuentas, de acuerdo con lo normado en el Art. 276 de la Ley Orgánica Municipal y  Art. 131 y cc. del Reglamento de Contabilidad para las Municipalidades.\nArtículo 3°:\nEl gasto que demande el cumplimiento del artículo primero será imputado a: Jurisdicción 1110102000 – Secretaría de Gobierno – 18 – Programa Fortalecimiento a Instituciones –02– Instituciones Deportivas.\nArtículo 4º:\nTomen conocimiento Secretaría de Hacienda, Contaduría y Tesorería y Dirección de Deportes, a efectos de su fiel cumplimiento.\nArtículo 5º:\nEl presente decreto será refrendado por la Sra. Secretaria de Gobierno.\nArtículo 6º:\nNotifíquese, comuníquese, dése al libro de Decretos y cumplidos los trámites de estilo, archívese.\n\n[DOC 351]\nBoletines/Bolivar\nDecreto Nº2721\nDecreto Nº 2721\nBolivar, 30/08/2021\nVisto\nEl Expediente N° 4013-421/2021 mediante el cual la Secretaría de Obras Públicas y Urbanismo, se propicia el llamado a Licitación Pública N° 03/21 para la Adquisición de un (1) vibro compactador autopropulsado y;\nConsiderando\nQue por Decreto N° 2093/21 se aprobó el llamado a Licitación Pública       N° 03/21 con el objeto de adquirir de un (1) vibro compactador autopropulsado;\nQue la adquisición fue presupuestada en la suma de pesos nueve millones novecientos noventa y seis mil con 00/100 ($ 9.996.000,00);\nQue se han cumplimentado las publicaciones en el Boletín Oficial y en diarios locales, conforme lo dispuesto en el artículo 153° de la Ley Orgánica de las Municipalidades;\nQue según surge del Acta de Apertura del día 11 de Agosto de 2021, se recibieron siete (7) ofertas válidas: de los proveedores AMERICAN VIAL GROUP S.R.L., BRAMAQ S.R.L., DHM INDUSTRIA S.A., LMA INDUSTRIAL S.A., NORDEMAQ S.A., VIALERG S.A. y ZMG AGENTINA S.R.L.;\nQue el 1° Dictamen de la comisión de pre adjudicación de fecha 13 de Agosto de 2021 se lleva a cabo evaluación y recomienda notificar a las empresas AMERICAN VIAL GROUP S.R.L., BRAMAQ S.R.L., DHM INDUSTRIA S.A., LMA INDUSTRIAL S.A., NORDEMAQ S.A., VIALERG S.A. y ZMG AGENTINA S.R.L. que deberán completar la documentación faltante necesaria para continuar con la evaluación en un plazo máximo de 72 Hs hábiles;\nQue en el Acta N° 2 con fecha 17 de Agosto 2021 la Comisión de Pre adjudicación verifica la recepción de la documentación  solicitada de la firma BRAMAQ S.R.L., LMA INDUSTRIAL S.A., NORDEMAQ S.A., VIALERG S.A. y ZMG AGENTINA S.R.L. En tanto, AMERICAN VIAL GROUP S.R.L y DHM INDUSTRIA S.A.,  no habiendo presentado la documentación faltante se da por desestimada su propuesta. Asimismo la mencionada Comisión se declara incompetente para la tarea de evaluación de los distintos Vibrocompactadores ofertados;\nQue en virtud del planteo de incompetencia la Comisión de Pre adjudicación recomienda se solicite informe al jefe de patrimonio y secretarías con equipos viales similares a los oferidos que contenga detalle del estado en que se encuentran los equipos integrantes de la flota municipal como así también la contratación de un Ingeniero Mecánico que lleve a cabo  un informe técnico y comparativo de las ofertas presentadas;\nQue mediante Decreto Municipal N° 2533 de fecha 17 de Agosto de 2021 se autoriza a la Secretaría de Obras Públicas y Urbanismo a contratar al Ingeniero Rubén Darío Justel C.U.I.T 20-11399977-3;\nQue con fecha 30 de Agosto de 2021 la Comisión de Pre adjudicación, atendiendo el informe elaborado por el Ing. Ruben D. Justel, se expide aconsejando adjudicar a la empresa LMA INDUSTRIAL S.A. la Licitación Pública N° 03/2021, por el monto de pesos Nueve Millones Trescientos Ochenta y Nueve Mil con 00/100 ($9.389.000,00) por considerar su propuesta la más conveniente al interés fiscal del municipio y cumplir con todos los requisitos exigidos en el pliego;\nQue la presente medida se dicta en uso de las atribuciones emergentes del artículo 154° de la Ley Orgánica de las Municipalidades y el artículo 181° del Reglamento de Contabilidad para las Municipalidades;\nPor ello;\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE BOLÍVAR\nDECRETA\nArtículo\n1\no\n:\nAprobar la Licitación Pública N° 03/2021 llevada a cabo el día 11 de Agosto de 2021, para contratar para la Adquisición de un (1) vibro compactador autopropulsado.\nArtículo 2°:\nDeclarar admisibles las propuestas presentadas por las firmas BRAMAQ S.R.L., LMA INDUSTRIAL S.A., NORDEMAQ S.A., VIALERG S.A. y ZMG AGENTINA S.R.L. por ajustarse a los Pliegos de Bases y Condiciones.\nArtículo 3°:\nDesestimar la oferta correspondiente la firma AMERICAN VIAL GROUP S.R.L y DHM INDUSTRIA S.A. por no ajustarse a los Pliegos de Bases y Condiciones.\nArtículo 4°:\nADJUDICAR la licitación a la empresa LMA INDUSTRIAL S.A., por la suma de pesos Nueve Millones Trescientos Ochenta y Nueve Mil con 00/100 ($9.389.000,00), por considerarse la propuesta más conveniente al interés fiscal del municipio y ajustada al Pliego de Bases y Condiciones.\nArtículo 5\no\n:\nEl gasto que demande el cumplimiento del artículo 4º será imputado a Jurisdicción: 1110110000– Secretaria de Obras Públicas y Urbanismo - 22.2.01.78 Municipios de Pie – Fuente de Financiamiento 133 – de Origen Nacional.\nArtículo 6\no\n:\nNotificar a los adjudicatarios con arreglo a lo normado en la Ordenanza General 267/80.\nArtículo 7\no\n:\nTomen conocimiento la Secretaria de Obras Públicas y Urbanismo, Secretaría de Hacienda, Contaduría, Tesorería y Oficina de Compras a efectos de su fiel cumplimiento.\nArtículo 8\no\n:\nEl presente decreto será refrendado por la Sra. Secretaria de Hacienda según Decreto Municipal N° 09/21\nArtículo 9\no\n:\nComuníquese, dése al Libro de Decretos y cumplidos los trámites de estilo, archívese.\n\n[DOC 352]\nBoletines/Bolivar\nDecreto Nº2722\nDecreto Nº 2722\nPublicado en versión extractada\nBolivar, 31/08/2021\nOtórguese ayuda económica a persona.\n\n[DOC 353]\nBoletines/Bolivar\nDecreto Nº2723\nDecreto Nº 2723\nPublicado en versión extractada\nBolivar, 31/08/2021\nOtórguese ayuda económica a persona.\n\n[DOC 354]\nBoletines/Bolivar\nDecreto Nº2724\nDecreto Nº 2724\nPublicado en versión extractada\nBolivar, 31/08/2021\nOtórguese ayuda económica a persona.\n\n[DOC 355]\nBoletines/Bolivar\nDecreto Nº2725\nDecreto Nº 2725\nPublicado en versión extractada\nBolivar, 31/08/2021\nOtórguese ayuda económica a persona.\n\n[DOC 356]\nBoletines/Bolivar\nDecreto Nº2726\nDecreto Nº 2726\nBolivar, 31/08/2021\nVisto\nLa solicitud de ayuda económica por parte de la Asociación Civil CLUB CIUDAD DE BOLIVAR y lo establecido en el Decreto N° 563/19, y;\nConsiderando\nQue dicha institución reúne a jóvenes de distintas edades;\nQue los Clubes de nuestro Partido colaboran con la formación no solo deportiva sino recreativa de quienes concurren en búsqueda de contención y de actividades de bienestar social;\nQue han sido, y son actualmente, espacios de encuentro y socialización. Se trata de entidades motivadas, principalmente, por la afinidad a actividades deportivas y a los vínculos sociales y culturales que nacen de las relaciones humanas;\nQue asimismo, constituyen fuentes de lazos comunitarios que forjan diariamente fuertes sentimientos de pertenencia difícilmente reemplazables como espacio de integración social, de transmisión de valores y tradiciones comunitarias;\nQue estos clubes son, sin duda, un lugar de enseñanza donde se permite principalmente al joven desarrollar los valores propios del deporte, los que se proyectan a lo largo de su vida social, más allá del incentivo propio que importa la realidad recreativa y competitiva;\nQue la delicada situación económica y el incremento de las tarifas han afectado un gran porcentaje de los recursos económicos que disponen los Clubes, agravando su situación y colocándolos en un escenario límite;\nQue debido a lo anteriormente expuesto este Municipio se ha comprometido a realizar un aporte económico para colaborar con las instituciones de nuestro Partido;\nQue la presente medida se adopta con arreglo a lo normado en el Art. 107 de la Ley Orgánica de las Municipalidades;\nPor ello;\nEl INTENDENTE MUNICIPAL DEL PARTIDO DE BOLIVAR\nDECRETA\nArtículo 1º\n: Otórgase un aporte económico por la suma de pesos,  a favor del Club Ciudad de Bolívar CUIT: 30-70812753-8, destinado al pago de la deuda con Camuzzi Gas Pampeano.\nArtículo 2°:\nEl subsidio otorgado por el artículo anterior, se realiza con cargo de rendición de cuentas, de acuerdo con lo normado en el Art. 276 de la Ley Orgánica Municipal y  Art. 131 y cc. del Reglamento de Contabilidad para las Municipalidades.\nArtículo 3°:\nEl gasto que demande el cumplimiento del artículo primero será imputado a: Jurisdicción 1110102000 – Secretaría de Gobierno – 18 – Programa Fortalecimiento a Instituciones –02– Instituciones Deportivas.\nArtículo 4º:\nTomen conocimiento Secretaría de Hacienda, Contaduría y Tesorería y Dirección de Deportes, a efectos de su fiel cumplimiento.\nArtículo 5º:\nEl presente decreto será refrendado por la Sra. Secretaria de Gobierno.\nArtículo 6º:\nNotifíquese, comuníquese, dése al libro de Decretos y cumplidos los trámites de estilo, archívese.\n\n[DOC 357]\nBoletines/Bolivar\nLicitación Privada Nº2444\nLicitación  Privada Nº 2444\nEl Expediente N° 4013-506/21 mediante el cual se propicia el llamado a Licitación Privada N° 31/21 para la adquisición de 50.000 litros de Gas Oil- Ultra Diesel para vehículos municipales y;\nCONSIDERANDO:\nQue es necesario contar con cantidad suficiente de Gas Oil- Ultra Diesel para la utilización de maquinarias y demás vehículos que integran el parque automotor municipal;\nQue el combustible mencionado es de vital importancia para dar continuidad con la prestación de los servicios a la comunidad;\nQue de acuerdo a los montos estimados por este Departamento Ejecutivo y con arreglo a lo normado en el Inc. e), Apartado I, Capítulo IV sobre “Adquisiciones y Contrataciones” de la Ley Orgánica Municipal y los valores actualizados por la Resolución Nº 262/2021  del Ministerio de Gobierno de la Provincia de Buenos Aires, para su adquisición es necesaria la aplicación del sistema de compra por Licitación Privada;\nQue la presente medida se dicta en ejercicio de las facultades emergentes del artículo 107 de la Ley Orgánica de las Municipalidades;\nPor ello;\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE BOLIVAR\nDECRETA\nArtículo 1º:\nLlámese a Licitación Privada Nº 31/21, para la Adquisición de hasta 50.000 litros de Gas Oil- Ultra Diesel para vehículos municipales.\nArtículo 2°:\nDetermínese el Presupuesto Oficial, en pesos Cuatro Millones Ochocientos Cincuenta Mil con 00/100 ($4.850.000,00).\nArtículo 3°:\nLa presente Licitación se realizará con arreglo al Pliego de Bases y Condiciones Generales y Particulares que como Anexo I forma parte integrante del presente Decreto.\nArtículo 4º:\nLas propuestas podrán ser presentadas hasta el día 19 de Agosto de 2021, a las 09:30 horas, o el día siguiente hábil si fuese feriado o no laborable.\nArtículo 5º:\nLa apertura de las propuestas se llevará a cabo el día 19 de Agosto de 2021, a las 10:00 horas, o el día siguiente hábil si éste fuese feriado o no laborable, en acto público.\nArtículo 6º\n: El gasto que demande el artículo 1° será atendido con cargo a la siguiente partida:\nJurisdicción 1110115000- Secretaría de Asuntos Agrarios, Promoción Industrial, Comercio y Valor Agregado- Programa: 17.00.00-Mantenimineto y Mejoramiento de la Red Vial- 17.05.00 Fondo Compensador Art. –Ley 13.010.  Fuente de Financiamiento: 132 – De origen Provincial.\nArtículo 7º:\nTomen conocimiento Secretaría de Asuntos Agrarios, Promoción Industrial, Comercio y Valor Agregado, Secretaría de Hacienda, Oficina de Compras, Contaduría  y demás que considere corresponder a efectos de su fiel cumplimiento.\nArtículo  8°:\nEl presente decreto será refrendado por la Sra. Secretaria de Asuntos Agrarios, Promoción Industrial, Comercio y Valor Agregado\nArtículo 9º\n: Comuníquese, dése al Libro de Decretos y cumplidos los trámites de estilo, archívese.\nAnexos\nPLIEGO\nDESCARGAR\n\n[DOC 358]\nBoletines/Bolivar\nLicitación Privada Nº2457\nLicitación  Privada Nº 2457\nEl Expediente N° 4013-508/21 mediante el cual se propicia el llamado a Licitación Privada N° 32/2021 para la adquisición de Alimentos y;\nCONSIDERANDO:\nQue es fundamental la adquisición de alimentos para la entrega a vecinos de la ciudad, garantizando así la atención alimentaria en los sectores vulnerables  por lo que es de esperar la extensión de la  cuarentena de manera obligatoria;\nQue la misma es destinada a las personas más vulnerables (lactantes, niños pequeños, mujeres, ancianos, personas sin hogar, personas con enfermedades crónicas, y personas discapacitadas);\nQue el presupuesto oficial asciende a la suma de pesos Dos Millones Trescientos Ochenta y Siete Mil Doscientos Cincuenta con 00/100 ($2.387.250,00);\nQue de acuerdo a los montos estimados por este Departamento Ejecutivo y con arreglo a lo normado en el Inc. e), Apartado I, Capítulo IV sobre “Adquisiciones y Contrataciones” de la Ley Orgánica Municipal y los valores actualizados por la Resolución Nº 262/21 del Ministerio de Gobierno de la Provincia de Buenos Aires, para su adquisición es necesaria la aplicación del sistema de compra por Licitación Privada;\nQue la presente medida se dicta en ejercicio de las facultades emergentes del artículo 107 de la Ley Orgánica de las Municipalidades;\nPor ello;\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE BOLIVAR\nDECRETA\nArtículo 1º:\nLlamase a Licitación Privada Nº 32/2021, para la adquisición de Alimentos, según se detalla en Anexo II.\nArtículo 2°:\nDetermínese el Presupuesto Oficial, en pesos Dos Millones Trescientos Ochenta y Siete Mil Doscientos Cincuenta con 00/100 ($2.387.250,00).\nArtículo 3°:\nLa presente Licitación se realizará con arreglo a los Pliegos de Bases y Condiciones Generales y Particulares, que como Anexo I y II forman parte integrante del presente Decreto.\nArtículo 4º:\nLas propuestas podrán ser presentadas hasta el día 20 de Agosto de 2021, a las 09:30 horas, o el día siguiente hábil si fuese feriado o no laborable.\nArtículo 5º:\nLa apertura de las propuestas se llevará a cabo el día 20 de Agosto de 2021, a las 10:00 horas, o el día siguiente hábil si éste fuese feriado o no laborable, en acto público.\nArtículo 6º\n: El gasto que demande el artículo 1° será atendido con cargo a las siguientes partidas:\nJurisdicción: 1110114000 – Secretaría de Desarrollo de la Comunidad – 01.00.00 Desarrollo y Coordinación Desarrollo de la Comunidad. Fuente de Financiamiento 110 – de Origen Municipal.\nArtículo 7º:\nTomen conocimiento Secretaría de Hacienda, Oficina de Compras y demás que considere corresponder a efectos de su fiel cumplimiento.\nArtículo 8°:\nEl presente decreto será refrendado por la Sra. Secretaria de Desarrollo de la Comunidad.\nArtículo 9º\n: Comuníquese, dése al Libro de Decretos y cumplidos los trámites de estilo, archívese.\nAnexos\nPLIEGO\nDESCARGAR\n\n[DOC 359]\nBoletines/Bolivar\nLicitación Pública Nº2582\nLicitación  Pública Nº 2582\nEl Expediente N° 4013-530/21 por el cual la Secretaría de Desarrollo de la Comunidad propicia el llamado a Licitación Pública para la Infraestructura en Tierra Pública de Bolívar 154 lotes;\nCONSIDERANDO\n:\nQue es necesario contratar la mano de obra y la provisión de Materiales para la Infraestructura en Tierra Publica de Bolívar;\nQue la presente obra se encuentra enmarcada en el Convenio Marco de Adhesión al Plan Nacional de Suelo Urbano suscripto entre la Subsecretaria de Política de Suelo y Urbanismo del Ministerio de Desarrollo territorial y Hábitat y la Municipalidad de San Carlos de Bolívar;\nQue por ley Nacional N° 27271 “Casa Ahorro” de fecha 1 de septiembre de 2016 mediante la cual se crean instrumentos de ahorro, préstamo e inversión denominados en unidades de vivienda (uvis), cuya principal función será la de captar el ahorro de personas físicas y jurídicas, o de titularidad del sector público, y destinarlo a la financiación de largo plazo en la adquisición, construcción y/o ampliación de viviendas en la republica argentina. Los objetivos generales de dichos instrumentos son: a) estimular el ahorro en moneda nacional de largo plazo; b) disminuir el déficit habitacional estructural; c) promover el crecimiento económico y el empleo a través de la inversión en viviendas;\nQue mediante la Ley Nacional N° 27397 de fecha 13 de septiembre de 2017 por la cual se establece el sistema de determinación de los precios que se coticen en los contratos de obra pública destinados a la construcción de viviendas;\nQue a través del presente proyecto se desea continuar con el fortalecimiento de la infraestructura de la ciudad, y en particular se realizara Red de distribución de agua potable: se realizarán excavaciones, provisión y colocación de cañería, válvulas, hidrantes, conexiones domiciliarias, cisterna y prueba hidráulica. Red eléctrica de media tensión, baja tensión y alumbrado público. Movimiento de Suelo: desbosque, destronque, limpieza y terraplenamiento con compactación y aporte de suelo. Red de cloacas, se realizarán excavaciones, provisión y colocación de cañería, conexiones domiciliarias, estación de bombeo y prueba hidráulica. Red de gas y Obras complementarias;\nQue la obra fue presupuestada en la suma de pesos ciento catorce millones noveciento tres mil cuatrocientos cuarenta y dos con 48/100 ($114.903.442,48) equivalente a Unidades de Vivienda un millon trescientos sesenta y ocho mil doscientos sesenta y tres con 10/100 (1.368.263,10 UVis) Valor UVi al día 30/06/21;\nQue de acuerdo a los montos estimados y con arreglo a lo normado en el Inc. d), Apartado I, Capítulo IV sobre “Obras Públicas” de la Ley Orgánica de Municipalidades y los valores actualizados por la Resolución N° 262/21 y modificatorias, del Ministerio de Gobierno de la Provincia de Buenos Aires, para su contratación es necesario proceder al llamado a Licitación Pública;\nQue la presente medida se dicta en uso de las facultades emergentes del artículo 107 de la Ley Orgánica de las Municipalidades;\nPor ello;\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE BOLIVAR\nDECRETA\nArtículo 1º\n: Llámese a Licitación Pública N° 5/2021, encuadrada en las previsiones del Art. 133, ss. y cc. de la Ley Orgánica de las Municipalidades y Decreto 466/95 Reglamento de Contrataciones de la Municipalidad de Bolívar, para la Infraestructura en Tierra Pública de Bolívar 154 lotes.\nArtículo 2°:\nDeterminase el presupuesto oficial, en pesos ciento catorce millones novecientos tres mil cuatrocientos cuarenta y dos con 48/100 ($114.903.442,48) equivalente a Unidades de Vivienda un millon trescientos sesenta y ocho mil doscientos sesenta y tres con 10/100 (1.368.263,10 UVis) Valor UVi al día 30/06/21.\nArtículo 3°:\nLa presente licitación se realizará con arreglo al Pliego de Bases y Condiciones Generales y Particulares, Modelos y Condiciones Técnicas que como Anexos I, II III y IV forman parte integrante del presente Decreto.\nArtículo 4º:\nLas propuestas podrán ser presentadas hasta el día 20 de septiembre de 2021, a las 10.30 horas, o el día siguiente hábil si éste fuese feriado o no laborable.\nArtículo 5º:\nLa apertura de las propuestas se llevará a cabo el día 20 de septiembre de 2021, a las 11.00 horas, o el día siguiente hábil si éste fuese feriado o no laborable, en acto público.\nArtículo 6°:\nFijase en pesos ciento quince mil con 00/100 ($115.000,00) el valor del Pliego de Bases y Condiciones, monto que podrá ser abonado en Tesorería Municipal o mediante depósito en la Cuenta Fiscal N° 500821 – Sucursal 6734 – Banco de la Provincia de Buenos Aires – Orden Municipalidad de Bolívar – en concepto de “Adquisición Pliego de Bases y Condiciones – consignando Licitación Pública N° 5/2021, Expte. 4013-530/21”.\nArtículo 7°:\nCréase la Comisión de Preadjudicación, la cual estará integrada por:\nD’Aloia Marcelo – Contador Municipal.\nSilva, Eugenio – Jefe de Compras.\nMoriones, Érica Romina – Directora de Vivienda e Infraestructura Social.\nPavía, María Emilia – Directora de Proyectos y Convenios Especiales.\nArtículo 8º:\nEl gasto que demande el cumplimiento del artículo 1º será imputado a Jurisdicción: 1110114000 Secretaría de Desarrollo de la Comunidad - Programa: 46– Vivienda, Habitat y Desarrollo Urbano –46.76.00–PNASU. Fuente de Financiamiento 133 de Origen Nacional Recurso -\nArtículo 9º:\nTomen conocimiento Secretaría de Hacienda, Oficina de Compras, Contaduría y Tesorería a efectos de su fiel cumplimiento.\nArtículo 10º:\nEl presente Decreto será refrendado por la Secretaria de Desarrollo a la comunidad.\nArtículo 11º\n: Notifíquese, Comuníquese, dése al libro de Decretos y Cumplidos los trámites de estilo, archívese\nAnexos\nPLIEGO\nDESCARGAR\n\n[DOC 360]\nBoletines/Bolivar\nLicitación Privada Nº2686\nLicitación  Privada Nº 2686\nEl Expediente N° 4013-543/21 mediante el cual se propicia el llamado a Licitación Privada N° 33/2021 para la adquisición de 20.000 litros de Infinia Diesel para vehículos municipales, y;\nCONSIDERANDO:\nQue es necesario contar con cantidad suficiente de combustible para su utilización en maquinarias y demás vehículos que integran el parque automotor municipal;\nQue el combustible mencionado es de vital importancia para dar continuidad con la prestación de los servicios a la comunidad;\nQue la adquisición está presupuestada en la suma de pesos Dos Millones Cuatrocientos Mil con 00/100 ($2.400.000,00);\nQue de acuerdo a los montos estimados por este Departamento Ejecutivo y con arreglo a lo normado en el Inc. e), Apartado I, Capítulo IV sobre “Adquisiciones y Contrataciones” de la Ley Orgánica Municipal y los valores actualizados por la Resolución N° 262/2021 del Ministerio de Gobierno de la Provincia de Buenos Aires, para su adquisición es necesaria la aplicación del sistema de compra por Licitación Privada;\nQue la presente medida se dicta en ejercicio de las facultades emergentes del artículo 107 de la Ley Orgánica de las Municipalidades;\nPor ello;\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE BOLIVAR\nDECRETA\nArtículo 1º:\nLlámese a Licitación Privada Nº 33/2021, para la Adquisición de hasta 20.000 litros de Infinia Diesel.\nArtículo 2°:\nDetermínese el Presupuesto Oficial, en pesos Dos Millones Cuatrocientos Mil con 00/100 ($2.400.000,00).\nArtículo 3°:\nLa presente Licitación se realizará con arreglo al Pliego de Bases y Condiciones Generales y Particulares que como Anexo I forma parte integrante del presente Decreto.\nArtículo 4º:\nLas propuestas podrán ser presentadas hasta el día 07 de Septiembre de 2021, a las 09:30 horas, o el día siguiente hábil si fuese feriado o no laborable.\nArtículo 5º:\nLa apertura de las propuestas se llevará a cabo el día 07 de Septiembre de 2021, a las 10:00 horas, o el día siguiente hábil si éste fuese feriado o no laborable, en acto público.\nArtículo 6º\n: El gasto que demande el artículo 1° será atendido con cargo a la siguiente partida:\nJurisdicción 1110103000- Secretaria de Hacienda- Programa 01-Administración Fiscal, Tributaria, Contable y Financiera. Fuente de Financiamiento: 110- Tesoro Municipal.\nArtículo 7º:\nTomen conocimiento Secretaría de Hacienda, Oficina de Compras, Contaduría  y demás que considere corresponder a efectos de su fiel cumplimiento.\nArtículo  8°:\nEl presente decreto será refrendado por la Sra. Secretaria de Hacienda.\nArtículo 9º\n: Comuníquese, dése al Libro de Decretos y cumplidos los trámites de estilo, archívese.\nAnexos\nPLIEGO\nDESCARGAR\n"
}