{
  "number": "34º",
  "date": "27/05/2019",
  "description": "34º de Bolivar",
  "link": "/bulletins/2240",
  "status": "completed",
  "fullText": "\n[DOC 1]\nBoletines/Bolivar\nDecreto Nº1\nDecreto Nº 1\nBolivar, 02/01/2019\nVisto\nEl Artículo 42º de la Ordenanza Fiscal correspondiente al año 2019, y;\nConsiderando\nQue atento el inicio del nuevo ejercicio fiscal resulta necesario poner en conocimiento de los distintos sujetos pasivos de los tributos municipales, las fechas de los respectivos vencimientos, a fin de facilitar a los mismos el cumplimiento en tiempo y forma de los deberes a su cargo;\nPor ello;\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE BOLIVAR\nDECRETA:\nArtículo 1º:\nApruébese el calendario de vencimientos para el año 2019, correspondiente a las tasas, derechos y contribuciones municipales, a fin de permitir a los contribuyentes el cumplimiento en término de dichas obligaciones fiscales, que como ANEXO I forma parte integrante del presente.\nArtículo 2º:\nFíjase como fecha de vencimiento para las Obras públicas y otros tributos municipales,  no incluidos en el ANEXO I, el día que se establece para la tasa Servicios Retributivos.\nArtículo 3º:\nTomen conocimiento Secretaría de Hacienda, Delegaciones de Urdampilleta, Pirovano y Hale, Departamento de Cómputos, Contaduría, Tesorería y demás que considere corresponder a sus efectos.\nArtículo 4°\nEl presente Decreto será refrendado por la Secretaria de Hacienda.\nArtículo 5º:\nComuníquese, dése al libro de Decretos y cumplidos los trámites de estilo, archívese.\nAnexos\nVENCIMIENTO EJERCICIO 2019\nDESCARGAR\n\n[DOC 2]\nBoletines/Bolivar\nDecreto Nº1\nDecreto Nº 1\nBolivar, 02/01/2019\nVisto\nEl Artículo 42º de la Ordenanza Fiscal correspondiente al año 2019, y;\nConsiderando\nQue atento el inicio del nuevo ejercicio fiscal resulta necesario poner en conocimiento de los distintos sujetos pasivos de los tributos municipales, las fechas de los respectivos vencimientos, a fin de facilitar a los mismos el cumplimiento en tiempo y forma de los deberes a su cargo;\nPor ello;\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE BOLIVAR\nDECRETA:\nArtículo 1º:\nApruébese el calendario de vencimientos para el año 2019, correspondiente a las tasas, derechos y contribuciones municipales, a fin de permitir a los contribuyentes el cumplimiento en término de dichas obligaciones fiscales, que como ANEXO I forma parte integrante del presente.\nArtículo 2º:\nFíjase como fecha de vencimiento para las Obras públicas y otros tributos municipales,  no incluidos en el ANEXO I, el día que se establece para la tasa Servicios Retributivos.\nArtículo 3º:\nTomen conocimiento Secretaría de Hacienda, Delegaciones de Urdampilleta, Pirovano y Hale, Departamento de Cómputos, Contaduría, Tesorería y demás que considere corresponder a sus efectos.\nArtículo 4°\nEl presente Decreto será refrendado por la Secretaria de Hacienda.\nArtículo 5º:\nComuníquese, dése al libro de Decretos y cumplidos los trámites de estilo, archívese.\nAnexos\nVENCIMIENTO EJERCICIO 2019\nDESCARGAR\n\n[DOC 3]\nBoletines/Bolivar\nDecreto Nº2\nDecreto Nº 2\nBolivar, 02/01/2019\nVisto\nEl Decreto 2980/00 por el cual se implementa el Programa de Reforma de la Administración Financiera en el Ámbito Municipal (RAFAM), y;\nConsiderando\nQue el Art. 5 del Decreto mencionado en el visto establece que la administración de los recursos de los Municipios comprende al conjunto de sistemas, órganos, normas y procedimientos administrativos que hacen a la obtención y aplicación de los recursos financieros, así como la adquisición, administración y utilización de los recursos reales. La administración financiera estará integrada por los Sistemas de Presupuesto, Contabilidad, Tesorería, Crédito Público y Administración de Ingresos Públicos, en tanto que la administración de los recursos reales estará conformada por los Sistemas de Contrataciones, Administración de Bienes Físicos, Inversión Pública y Administración de Personal, los que deberán operar interrelacionados entre sí, cualquiera sea su distribución orgánica y dependencias jerárquicas en el Departamento Ejecutivo;\nQue asimismo determina que cada uno de los sistemas citados estará a cargo de un agente que actuará en calidad de órgano rector, asumiendo la responsabilidad del dictado y la observancia del cumplimiento de las normas y procedimientos establecidos;\nPor ello;\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE BOLIVAR\nDECRETA\nArtículo 1°:\nDesignar para el Ejercicio 2019, como responsables de los sistemas de Presupuesto, Contabilidad, Tesorería, Contrataciones, Administración de Bienes Físicos, CAS y Administración de Personal,  a los agentes municipales que a continuación se detallan:\nPresupuesto: Señora\nContabilidad: Contador\nTesorería: Señor\nContrataciones: Señor\nBienes Físicos:\nCAS: Señor\nPersonal:\nArtículo 2°:\nTomen conocimiento Secretaría de Hacienda, Dirección de Rentas, Cómputos, Contaduría, Tesorería, Compras y demás oficinas que considere corresponder.\nArtículo 3\nEl presente decreto será refrendado por la señora Secretaria de Hacienda.\nArtículo 4°:\nComuníquese, dése al Libro de Decretos y cumplidos los trámites de estilo, archívese.\n\n[DOC 4]\nBoletines/Bolivar\nDecreto Nº3\nDecreto Nº 3\nBolivar, 02/01/2019\nVisto\nEl artículo 9º de la Ley Nº 13.295 y el artículo 6º del Decreto 2980/00 (RAFAM) y;\nConsiderando\nQue es necesario designar un responsable del Macrosistema Integrado de la Administración Municipal para el ejercicio 2019;\nPor ello;\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE BOLIVAR\nDECRETA\nArtículo  1º\n: Desígnase a la Sra. Secretaria de Hacienda de la Municipalidad de Bolívar, Cra.  como responsable del Macrosistema Integrado de la Administración Municipal para el Ejercicio 2019.\nArtículo 2º:\nTomen conocimiento: Secretaría de Hacienda, Contaduría, Tesorería y demás oficinas que considere corresponder, a efectos de su fiel cumplimiento.-\nArtículo 3°:\nEl presente decreto será refrendado por la señora Secretaria Legal y Técnica.\nArtículo 4º:\nComuníquese, dése al libro de Decretos y cumplidos los trámites de estilo, archívese.\n\n[DOC 5]\nBoletines/Bolivar\nDecreto Nº4\nDecreto Nº 4\nBolivar, 02/01/2019\nVisto\nLa necesidad de habilitar Cajas Chicas para el Ejercicio 2019, y;\nConsiderando\nQue a partir del año 2008, la Municipalidad de Bolívar se incorporó al Régimen de la Administración Financiera en el Ámbito Municipal (RAFAM), establecido por el Decreto Provincial 2980/00;\nQue el Art. 87 del mencionado decreto, autoriza al Departamento Ejecutivo Municipal a la constitución del sistema de “cajas chicas” para la atención de gastos menores;\nQue por Decreto Municipal 2191/11 del Departamento Ejecutivo se aprobó el Reglamento de Cajas Chicas;\nQue por su parte la Resolución AG 7/2017 modifica el importe dispuesto en el artículo 1 de la Resolución AG 007/14, quedando el mismo establecido en la suma de Pesos Veintiocho mil con 00/100 ($28.000,00), y rigiendo para las solicitudes que ingresen al organismo a partir del 1° de Agosto de 2017;\nQue en esta instancia, es menester disponer la apertura cajas chicas para el ejercicio 2019, con la finalidad de atender los gastos enumerados en el Art. 3 del Decreto 2191/11;\nQue la presente medida se dicta en uso de las atribuciones conferidas por el Art. 87 del Decreto Provincial 2980/00 y el Decreto Municipal 2191/11;\nPor ello;\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE BOLÍVAR\nDECRETA\nArtículo 1°:\nAutorízase a Contaduría Municipal a librar Ordenes de Pago en concepto de adelanto de Cajas Chicas durante el ejercicio 2019, para los órganos municipales y por los importes que a continuación se detallan:\n1) Tesorería Municipal de Bolívar\n2) Hospital Municipal de Bolívar\n3) Hospital Municipal de Pirovano\n4) Hospital Municipal de Urdampilleta\n5) Delegación Urdampilleta\n6) Delegación Pirovano\n7) Secretaría de Desarrollo Humano, Cultura y Deporte\nArtículo 2°:\nDesígnanse responsables del manejo de los fondos correspondientes a las Cajas Chicas enumeradas en el artículo anterior, a los siguientes agentes:\n1) Tesorería Municipal: Sr.\n2) Hospital Municipal de Bolívar         : Sr.\n3) Hospital Municipal de Pirovano: Dr.\n4) Hospital Municipal de Urdampilleta: Dr.\n5) Delegación Urdampilleta: Sr.\n6) Delegación Pirovano: Sr.\n7) Secretaría de Desarrollo Humano, Cultura y Deporte: Sra.\nArtículo 3°:\nLos responsables designados para la administración y disposición de las Cajas Chicas deberán constituir fianza con arreglo a las disposiciones de la Ley Orgánica Municipal, Decreto 2980/00 y  Reglamento de Contabilidad para las Municipalidades.\nArtículo 4°:\nLa administración y disposición de los fondos con los que se integran las Cajas Chicas creadas por el artículo primero, se ajustarán en un todo, a las disposiciones del Reglamento de Cajas Chicas aprobado por Decreto Municipal 2191/11 del Departamento Ejecutivo y demás normas aplicables.\nArtículo 5°:\nElévese copia del presente al Honorable Tribunal de Cuentas, en cumplimiento de la Circular N° 280 de ese organismo y tomen conocimiento la Secretaría de Hacienda, Contaduría y Tesorería, a efectos de su fiel cumplimiento.\nArtículo 6°:\nEl presente decreto será refrendado por la señora Secretaria de Hacienda.\nArtículo 7°:\nComuníquese, dése al Registro de Decretos y cumplidos los trámites de estilo, archívese.\n\n[DOC 6]\nBoletines/Bolivar\nDecreto Nº5\nDecreto Nº 5\nBolivar, 02/01/2019\nVisto\nLa Ordenanza 2123/2010 y;\nConsiderando\nQue la Ordenanza citada en el visto, en su artículo 1° establece que el Departamento Ejecutivo se encuentra autorizado a implementar el Sistema de Estacionamiento Controlado y Tarifado de vehículos automotores en la vía pública;\nQue dicha Ordenanza en su artículo 2° dispone que el Departamento Ejecutivo será el encargado de determinar la modalidad de estacionamiento disponiendo los espacios tarifados;\nQue la Ordenanza Fiscal Nº 2522/2018 ejercicio 2019, en su Título XXVII\nDisposiciones varias, Artículo 288° establece:\n“Modificase el artículo 4° de la Ordenanza N° 2123/10 por el siguiente: “Autorizase al Departamento Ejecutivo a fijar el valor del Estacionamiento Controlado y Tarifado entre un mínimo de pesos cinco ($ 5,00) y un máximo de pesos diez ($ 10,00) por cada sesenta minutos (60´) y por vehículo.”\nQue en esta oportunidad resulta menester fijar el valor antes mencionado para el año en curso;\nQue la presente medida se dicta en ejercicio de las facultades emergentes del artículo 107º de la Ley Orgánica de las Municipalidades;\nPor ello;\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE BOLIVAR\nDECRETA\nArtículo 1°:\nFíjase a partir del 01 de Enero de 2019 el importe del  Servicio de Estacionamiento Medido en el valor de Pesos  por cada hora.\nArtículo 2º:\nTomen conocimiento Dirección de Protección Ciudadana, Contaduría y Tesorería a efectos de su fiel cumplimiento.\nArtículo 3º:\nEl presente decreto será refrendado por la Secretaria Legal y Técnica conforme lo dispuesto en el Decreto N° 8/18.\nArtículo 4º:\nComuníquese, dése al libro de Decretos y cumplidos los trámites de estilo, archívese\n\n[DOC 7]\nBoletines/Bolivar\nDecreto Nº6\nDecreto Nº 6\nPublicado en versión extractada\nBolivar, 02/01/2019\nOtórguese ayuda economica a persona.\n\n[DOC 8]\nBoletines/Bolivar\nDecreto Nº7\nDecreto Nº 7\nPublicado en versión extractada\nBolivar, 02/01/2019\nOtórguese ayuda economica a persona.\n\n[DOC 9]\nBoletines/Bolivar\nDecreto Nº8\nDecreto Nº 8\nBolivar, 02/01/2019\nVisto\nLa participación del equipo de vóley “Club Ciudad de Bolívar”, en el nuevo partido que se disputará el día 3 de Enero del 2019, y;\nConsiderando\nQue el principal objetivo del equipo es la promoción y el desarrollo de actividades físicas y deportivas de la población bolivarense, tanto de jóvenes como de adultos, creando un ámbito deportivo que valorice el esfuerzo personal y el trabajo grupal;\nQue es compromiso de la Municipalidad solventar los diversos gastos que se originen para llevar a cabo el mismo;\nQue la presente medida se dicta en uso de las atribuciones conferidas por el Art. 107 de la Ley Orgánica Municipal;\nPor ello;\nEl INTENDENTE MUNICIPAL DEL PARTIDO DE BOLIVAR\nDECRETA\nArtículo 1º:\nOtórgase un subsidio por la suma de pesos  a la asociación civil CLUB CIUDAD DE BOLÍVAR, inscripta ante la Dirección Provincial de Personas Jurídicas, bajo la Matrícula N° 25.374, por los motivos expuestos en los considerandos del presente acto administrativo.\nArtículo 2°:\nEl gasto que demande el cumplimiento del artículo primero será imputado a: Jurisdicción 1110114000 Secretaría de Desarrollo Humano, Cultura y Deporte - Programa 33- Promoción y Difusión del Deporte – 02 Otros eventos deportivos y de recreación, del Presupuesto de Gastos Vigente.\nArtículo 3º:\nTomen conocimiento Secretaría de Hacienda, Contaduría y Tesorería y Dirección de Deportes, a efectos de su fiel cumplimiento.\nArtículo 4º:\nEl presente decreto será refrendado por la Secretaria Legal y Técnica, conforme lo dispuesto por decreto N° 2191/18.\nArtículo 5º:\nNotifíquese, comuníquese, dése al libro de Decretos y cumplidos los trámites de estilo, archívese.\n\n[DOC 10]\nBoletines/Bolivar\nDecreto Nº9\nDecreto Nº 9\nPublicado en versión extractada\nBolivar, 02/01/2019\nArtículo 1º\n: Autorizase a Contaduría Municipal a abonar la suma de pesos  destinado al pago de los gastos derivados de participación de atletas bolivarenses que representarán nuestra ciudad en la 40° edición de la Maratón de Reyes que se disputa en Concordia, Entre Ríos. Extiéndase cheque a nombre de Municipalidad de Bolívar.\n\n[DOC 11]\nBoletines/Bolivar\nDecreto Nº10\nDecreto Nº 10\nBolivar, 02/01/2019\nVisto\nLa solicitud efectuada por el Director de Niñez, Adolescencia y Familia y;\nConsiderando\nQue en la misma solicita se liberen los fondos necesarios a efectos de afrontar el gasto que demande la realización de actividades recreativas y de promoción realizadas en el Hogar Mi Casita de nuestra localidad, donde residen niños, niñas y adolescentes con quienes se ha intervenido desde la mencionada Dirección;\nQue la presente medida se dicta en uso de las atribuciones conferidas por el Art. 107 de la Ley Orgánica Municipal;\nPor ello;\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE BOLIVAR\nDECRETA\nArtículo 1º\n: Autorizase a Contaduría Municipal a abonar la suma de Pesos , destinados a abonar los gastos mencionados en el Considerando del presente acto administrativo. Extiéndase cheque a nombre de Municipalidad de Bolívar.\nArtículo 2°:\nEl gasto que demande el cumplimiento del presente será imputado a Jurisdicción: 1110114000- Secretaría de Desarrollo Humano, Cultura y Deporte- 23- Niñez, Adolescencia y Familia, del presupuesto de gastos vigente.\nArtículo 3º\n: Tomen conocimiento Secretaría de Hacienda, Tesorería, Contaduría y demás que considere corresponder a efectos de su fiel cumplimiento.\nArtículo 4\no\n:\nEl presente decreto será refrendado por la Secretaria Legal y Técnica conforme lo dispuesto en el Decreto N° 2191/18.\nArtículo 5\no\n:\nComuníquese, dése al Libro de Decretos y cumplidos los trámites de estilo, archívese\n\n[DOC 12]\nBoletines/Bolivar\nDecreto Nº11\nDecreto Nº 11\nBolivar, 02/01/2019\nVisto\nEl estado administrativo de los Decretos N° 2245/18, 2246/18 y 2247/18 y;\nConsiderando\nQue por Decreto N° 2245/18 se autoriza a Contaduría Municipal a abonar el gasto que conlleva la realización de un viaje a la localidad de 25 de Mayo, ciudad donde se encuentra la sede del Honorable Tribunal de Cuentas, a fin de que este último proceda a efectuar la rúbrica de fojas del ejercicio 2019;\nQue por Decreto N° 2246/18 se aprueba la contratación del Perito Tasador, Sr. por la suma de Pesos  por la realización de tasaciones;\nQue por Decreto N° 2247/18 se autoriza a Contaduría Municipal a abonar viáticos a Capital para retirar repuestos de maquinaria Vial;\nQue Contaduría Municipal comunica que no se han emitido las Órdenes de Pago durante el ejercicio anterior, por lo que es necesario realizarla en el Ejercicio 2019;\nQue en virtud de lo expuesto, corresponde ratificar la vigencia de los actos administrativos antes mencionados;\nQue la presente medida se dicta en uso de las atribuciones conferidas por el Art. 107 de la Ley Orgánica de las Municipalidades;\nPor ello;\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE BOLIVAR\nDECRETA\nArtículo 1º:\nRatificar la vigencia de los actos administrativos que como Anexo Único forman parte integrante del presente Decreto.\nArtículo 2°:\nAutorízase a Contaduría Municipal a abonar los conceptos especificados en los actos administrativos mencionados en el artículo anterior, imputándose a las partidas correspondientes del presupuesto de gastos vigente.\nArtículo 3º:\nTomen conocimiento Contaduría y Tesorería a efectos de su fiel cumplimiento.\nArtículo 4º:\nEl presente decreto será refrendado por la Secretaria de Hacienda.\nArtículo 5º:\nNotifíquese, comuníquese, dése al libro de Decretos y cumplidos los trámites de estilo, archívese.\nAnexos\nANEXO ÚNICO\nDESCARGAR\n\n[DOC 13]\nBoletines/Bolivar\nDecreto Nº12\nDecreto Nº 12\nBolivar, 02/01/2019\nVisto\nLa solicitud realizada por la Sociedad Amigos Protectores del Animal Bolívar (SAPAB) y;\nConsiderando\nQue a través de una nota suscripta por la Presidente y Secretaria de la institución, se solicita un aporte económico con la finalidad de destinarlo al pago de los gastos originados por la compra de alimento balanceado y las castraciones de perras;\nQue la asociación sin fines de lucro, brinda ayuda alimentaria a más de 220 perros, que se encuentran alojados en un predio de propiedad municipal;\nQue el dinero recaudado en concepto de cuota social, no les permite cubrir los gastos de alimentación, sanidad y cuidado de los animales;\nQue asimismo, con el objetivo de minimizar la cantidad de perros en situación de calle, la institución viene implementando un plan de aproximadamente 30 castraciones mensuales;\nQue en virtud de ello, la Municipalidad se ha comprometido a realizar un aporte económico para administrar los gastos que se originen por los conceptos antes mencionados;\nQue la presente medida se adopta con arreglo a lo normado en el Art. 107 de la Ley Orgánica de las Municipalidades;\nPor ello;\nEL Intendente Municipal del Partido de Bolívar\nDECRETA\nArtículo 1º:\nOtórgase un subsidio por la suma de pesos  a la asociación civil SOCIEDAD AMIGOS PROTECTORES DEL ANIMAL BOLÍVAR, inscripta ante la Dirección Provincial de Personas Jurídicas, bajo la Matrícula N° 29.625, destinado a solventar gastos derivados del cuidado de los perros en situación de calle.\nExtiéndase cheque a nombre de la Tesorera de la Institución Lioca Miriam Cristina D.N.I 16.036.671.\nArtículo 2°:\nEl subsidio otorgado por el artículo anterior, se realiza con cargo de rendición de cuentas, de acuerdo con lo normado en el Art. 276 de la Ley Orgánica Municipal y  Art. 131 y cc. del Reglamento de Contabilidad para las Municipalidades.\nArtículo 3°:\nEl gasto que demande el cumplimiento del artículo primero será imputado a: Jurisdicción 1110102000 Secretaría de Gobierno – Programa 18 – Fortalecimiento a Instituciones – 01- Instituciones Culturales – Partida 5.1.7.0 Transferencia a otras Instituciones Culturales y Sociales sin fines de lucro, del Presupuesto de Gastos vigente.\nArtículo 4°:\nTomen conocimiento Contaduría y Tesorería, a efectos de su fiel cumplimiento.\nArtículo  5°:\nEl presente decreto será refrendado por la Secretaria Legal y Técnica conforme lo dispuesto en el Decreto N° 8/18.\nArtículo 6°:\nComuníquese, dése al Registro de Decretos y cumplidos los trámites de estilo, archívese.\n\n[DOC 14]\nBoletines/Bolivar\nDecreto Nº13\nDecreto Nº 13\nBolivar, 02/01/2019\nVisto\nLa solicitud realizada por la “Sociedad Argentina Protectora de Animales de Urdampilleta”, y;\nConsiderando\nQue a través de una nota suscripta por el Presidente y el Secretario de la institución, se solicita un aporte económico con la finalidad de destinarlo al pago de los gastos originados por la compra de alimento balanceado y los insumos veterinarios necesarios para las castraciones de perras;\nQue la asociación sin fines de lucro, brinda ayuda alimentaria a más de 100 perros, que se encuentran alojados en un predio de propiedad municipal, que constituía el antiguo matadero local;\nQue el dinero recaudado en concepto de cuota social, no les permite cubrir los gastos de alimentación, sanidad y cuidado de los animales;\nQue asimismo, con el objetivo de minimizar la cantidad de perros en situación de calle, la institución viene implementando un plan masivo de castraciones;\nQue en virtud de ello, la Municipalidad se ha comprometido a realizar un aporte económico para administrar los gastos que se originen por los conceptos antes mencionados;\nQue la presente medida se adopta con arreglo a lo normado en el Art. 107 de la Ley Orgánica de las Municipalidades;\nPor ello;\nEL Intendente Municipal del Partido de Bolívar\nDECRETA\nArtículo 1º:\nOtórgase un subsidio por la suma de pesos  a la asociación civil Sociedad Argentina Protectora de Animales de Urdampilleta, inscripta ante la Dirección Provincial de Personas Jurídicas, bajo la Matrícula N° 35.540, destinado a solventar gastos derivados del cuidado de los perros en situación de calle.\nArtículo 2°:\nEl subsidio otorgado por el artículo anterior, se realiza con cargo de rendición de cuentas, de acuerdo con lo normado en el Art. 276 de la Ley Orgánica Municipal y  Art. 131 y cc. del Reglamento de Contabilidad para las Municipalidades.\nArtículo 3°:\nEl gasto que demande el cumplimiento del artículo primero será imputado a: Jurisdicción 1110102000 Secretaría de Gobierno – Programa 18 – Fortalecimiento a Instituciones – 01- Instituciones Culturales – Partida 5.1.7.0 Transferencia a otras Instituciones Culturales y Sociales sin fines de lucro, del Presupuesto de Gastos vigente.\nArtículo 4°:\nTomen conocimiento Contaduría y Tesorería, a efectos de su fiel cumplimiento.\nArtículo  5°:\nEl presente decreto será refrendado por la Secretaria Legal y Técnica conforme lo dispuesto en el Decreto 8/18.\nArtículo 6°:\nComuníquese, dése al Registro de Decretos y cumplidos los trámites de estilo, archívese.\n\n[DOC 15]\nBoletines/Bolivar\nDecreto Nº14\nDecreto Nº 14\nBolivar, 02/01/2019\nVisto\nLa presentación realizada por los integrantes del Coro Polifónico de Bolívar, y;\nConsiderando\nQue la institución debe costear gastos como viáticos y sueldo del Director, alquiler del local de ensayos;\nQue dichos gastos no pueden ser solventados en su totalidad por la institución;\nQue el Coro Polifónico de Bolívar representara a la ciudad a nivel regional;\nQue es intención de este Municipio promover y desarrollar este tipo de actividades Culturales;\nQue en virtud de ello, la Municipalidad se ha comprometido a realizar un aporte económico para colaborar con la institución;\nQue la presente medida se adopta con arreglo a lo normado en el Art. 107 de la Ley Orgánica de las Municipalidades;\nPor ello;\nEL Intendente Municipal del Partido de Bolívar\nDECRETA\nArtículo 1º:\nOtórgase un subsidio por la suma de pesos  al Coro Polifónico de Bolívar, destinado a solventar los diversos gastos, inscripta ante la Dirección Provincial de Personas Jurídicas bajo la Matrícula 7.990. Extiéndase Cheque a favor de  en carácter de tesorero.\nArtículo 2°:\nEl subsidio otorgado por el artículo anterior, se realiza con cargo de rendición de cuentas, de acuerdo con lo normado en el Art. 276 de la Ley Orgánica Municipal y  Art. 131 y cc. del Reglamento de Contabilidad para las Municipalidades.\nArtículo 3°:\nEl gasto que demande el cumplimiento del artículo primero será imputado a: Jurisdicción 1110102000 – Secretaría de Gobierno – 18 – Programa de Fortalecimiento a Instituciones – 01 – Instituciones Culturales – Partida 5.1.7.0 Transferencia a otras Instituciones Culturales y Sociales sin fines de lucro.\nArtículo 4º:\nTomen conocimiento Secretaría de Gobierno, Contaduría y Tesorería, a efectos de su fiel cumplimiento.\nArtículo 5°:\nEl presente decreto será refrendado por la Secretaria Legal y Técnica conforme lo dispuesto en el Decreto N° 8/18.\nArtículo 6°:\nComuníquese, dése al Registro de Decretos y cumplidos los trámites de estilo, archívese.\n\n[DOC 16]\nBoletines/Bolivar\nDecreto Nº15\nDecreto Nº 15\nBolivar, 02/01/2019\nVisto\nLa solicitud de ayuda económica por parte del Centro Recreativo Ibarrense y;\nConsiderando\nQue en la nota mencionada en el exordio, la institución solicita un aporte económico destinado a solventar los gastos inherentes a las funciones que desarrolla;\nQue el Centro Recreativo Ibarrense es una institución que reúne jóvenes deportistas;\nQue la Institución cumple una importante función social mediante la organización de eventos y espectáculos culturales;\nQue los bailes y festejos que colaboran a fortalecer el sentimiento de pertenencia de la comunidad que esta nuclea;\nQue la misma colabora con la formación no solo deportiva sino social de los jóvenes;\nQue realiza una importante tarea brindando apoyo y fomentando la participación de Instituciones de este tipo en la vida social y comunitaria;\nQue es interés de este Municipio colaborar con este tipo de instituciones, a través de un Programa de fortalecimiento y acompañamiento de las Instituciones deportivas desarrollado por la Dirección de Deportes a lo largo de todo el año;\nQue la presente medida se adopta con arreglo a lo normado en el Art. 107 de la Ley Orgánica Municipal;\nPor ello;\nEL Intendente Municipal del Partido de Bolívar\nDECRETA\nArtículo 1º:\nOtórgase un subsidio por la suma de pesos al Centro Recreativo Ibarrense, inscripto ante la Dirección Provincial de Personas Jurídicas, bajo la Matrícula 4715, destinado a solventar gastos derivados de la realización de las actividades que le son propias.\nArtículo 2°:\nEl gasto que demande el cumplimiento del artículo 1° será imputado a: Jurisdicción 1110102000 - Secretaría de Gobierno – Programa 18 – Programa de Fortalecimiento a Instituciones – 02 – Instituciones Deportivas.\nArtículo 3º:\nTomen conocimiento  Secretaría de Hacienda, Contaduría y Tesorería, a efectos de su fiel cumplimiento.\nArtículo 4º:\nEl presente decreto será refrendado por la Secretaria Legal y Técnica conforme lo dispuesto en el Decreto N° 8/18.\nArtículo 5°:\nComuníquese, dése al Registro de Decretos y cumplidos los trámites de estilo, archívese.\n\n[DOC 17]\nBoletines/Bolivar\nDecreto Nº16\nDecreto Nº 16\nBolivar, 02/01/2019\nVisto\nLa solicitud realizada por la asociación civil “CENTRO DE DÍA ALEGRÍAS” y;\nConsiderando\nQue la asociación cumple un importante rol en la sociedad permitiendo que las personas con discapacidad puedan integrarse personal, educacional,  familiar y socialmente;\nQue los gastos habituales y fijos del hogar no pueden ser cubiertos en su totalidad por los ingresos del mismo;\nQue en virtud de ello, la Municipalidad se ha comprometido a realizar un aporte económico para poder ayudar a este tipo de instituciones;\nQue la presente medida se adopta con arreglo a lo normado en el Art. 107 de la Ley Orgánica de las Municipalidades;\nPor ello;\nEL Intendente Municipal del Partido de Bolívar\nDECRETA\n:\nArtículo 1º:\nOtórgase un subsidio por la suma de pesos  a la asociación civil “CENTRO DE DÍA ALEGRÍAS”, reconocida por la Dirección Provincial de Personas Jurídicas  bajo la Matrícula N° 24.591, destinado a solventar los gastos que se originen por los conceptos mencionados en los considerandos del presente acto.\nArtículo 2°:\nEl subsidio otorgado por el artículo anterior, se realiza con cargo de rendición de cuentas, de acuerdo con lo normado en el Art. 276 de la Ley Orgánica Municipal y  Art. 131 y cc. del Reglamento de Contabilidad para las Municipalidades.\nArtículo 3°:\nEl gasto que demande el cumplimiento del artículo 1° será imputado a: Jurisdicción 1110102000 Secretaría de Gobierno – 18 Programa Fortalecimiento a Instituciones – 03 – Instituciones Educativas - Partida 5.1.7.0 Transferencia a otras Instituciones Culturales y Sociales sin fines de lucro.\nArtículo 4º:\nTomen conocimiento Secretaría de Hacienda, Contaduría y Tesorería y Dirección de Discapacidad, a efectos de su fiel cumplimiento.-\nArtículo 5º:\nEl presente decreto será refrendado por la Secretaria Legal y Técnica conforme lo dispuesto en el Decreto N° 8/18.\nArtículo 6º:\nNotifíquese, comuníquese, dése al libro de Decretos y cumplidos los trámites de estilo, archívese.\n\n[DOC 18]\nBoletines/Bolivar\nDecreto Nº17\nDecreto Nº 17\nBolivar, 02/01/2019\nVisto\nLa presentación efectuada por la directora de la COMISIÓN DE APOYO PARA LA ESCUELA DE CIEGOS Y DISMINUIDOS VISUALES SANTA LUCIA, y;\nConsiderando\nQue la institución debe costear gastos destinados al alquiler del inmueble donde funciona la escuela;\nQue dicho gasto no puede ser solventado por la Entidad mencionada;\nQue es intención de este Municipio promover y desarrollar la actividad educativa en sus diversos aspectos;\nQue en virtud de ello, la Municipalidad se ha comprometido a realizar un aporte económico para colaborar con la institución de referencia;\nQue la presente medida se adopta con arreglo a lo normado en el Art. 107 de la Ley Orgánica de las Municipalidades;\nPor ello;\nEL Intendente Municipal del Partido de Bolívar\nDECRETA\nArtículo 1º:\nOtórgase un subsidio por la suma de pesos  a la COMISIÓN DE APOYO PARA LA ESCUELA DE CIEGOS Y DISMINUIDOS VISUALES SANTA LUCIA, inscripta ante la Dirección Provincial de Personas Jurídicas bajo el Legajo N° 01/93.720, destinado a solventar los gastos enunciados en el Considerando del presente Decreto.\nArtículo 2°:\nEl gasto que demande el cumplimiento del artículo primero será imputado a: Jurisdicción 1110102000 – Secretaría de Gobierno – 18 – Programa Fortalecimiento a Instituciones –03– Instituciones Educativas.\nArtículo 3º:\nTomen conocimiento Contaduría y Tesorería, a efectos de su fiel cumplimiento.\nArtículo 4°:\nEl presente decreto será refrendado por la Secretaria Legal y Técnica conforme lo dispuesto en el Decreto N° 8/18.\nArtículo 5°:\nComuníquese, dése al Registro de Decretos y cumplidos los trámites de estilo, archívese.\n\n[DOC 19]\nBoletines/Bolivar\nDecreto Nº18\nDecreto Nº 18\nBolivar, 02/01/2019\nVisto\nLa necesidad de mantener el buen y adecuado funcionamiento de las instalaciones del Club Ciudad de Bolívar  y;\nConsiderando\nQue el principal objetivo del club es la promoción y el desarrollo de actividades físicas y deportivas de la población bolivarense, tanto de jóvenes como de adultos, creando un ámbito deportivo que valorice el esfuerzo personal y el trabajo grupal;\nQue es compromiso de la Municipalidad solventar los diversos gastos que se originen para mantener un correcto funcionamiento del mismo;\nQue la presente medida se dicta en uso de las atribuciones conferidas por el Art. 107 de la Ley Orgánica Municipal;\nPor ello;\nEl INTENDENTE MUNICIPAL DEL PARTIDO DE BOLIVAR\nDECRETA\nrtículo 1º:\nOtórgase un subsidio por la suma de pesos  a la asociación civil CLUB CIUDAD DE BOLÍVAR, inscripta ante la Dirección Provincial de Personas Jurídicas, bajo la Matrícula N° 25.374, por los motivos expuestos en los considerandos del presente acto administrativo.\nArtículo 2°:\nEl gasto que demande el cumplimiento del artículo primero será imputado a: Jurisdicción 1110114000 Secretaría de Desarrollo Humano, Cultura y Deporte - Programa 33- Promoción y Difusión del Deporte – 02 Otros eventos deportivos y de recreación, del Presupuesto de Gastos Vigente.\nArtículo 3º:\nTomen conocimiento Secretaría de Hacienda, Contaduría y Tesorería y Dirección de Deportes, a efectos de su fiel cumplimiento.\nArtículo 4º:\nEl presente decreto será refrendado por la Secretaria Legal y Técnica conforme lo dispuesto en el Decreto N° 2191/18.\nArtículo 5º:\nNotifíquese, comuníquese, dése al libro de Decretos y cumplidos los trámites de estilo, archívese.\n\n[DOC 20]\nBoletines/Bolivar\nDecreto Nº19\nDecreto Nº 19\nPublicado en versión extractada\nBolivar, 02/01/2019\nArtículo 1°:\nAutorízase a Contaduría Municipal a librar Orden de Pago por la suma de pesos , en concepto de gastos que se originen con motivo de la administración y el funcionamiento de la página web cuyo dominio es “www.bolivar.gob.ar”. Extiéndase cheque a nombre de Municipalidad de Bolívar.\n\n[DOC 21]\nBoletines/Bolivar\nDecreto Nº20\nDecreto Nº 20\nBolivar, 03/01/2019\nVisto\nLas presentaciones realizadas ante la Dirección de Rentas municipal, por las que se solicita la baja de deuda registrada en concepto de tasas municipales por encontrarse prescripta, y;\nConsiderando\nQue en virtud de la Ley 13.536, los Municipios se encuentran autorizados para condonar deudas que mantengan los contribuyentes por obligaciones tributarias municipales, multas y accesorios, cuyas acciones de cobro se encuentren prescriptas a la fecha de entrada en vigencia de la presente ley;\nQue el Honorable Tribunal de Cuentas ha emitido opinión con fecha 15 de Marzo de 2007, a través de la Circular N° 400, manifestando su posición al respecto;\nQue la deuda registrada se encuentra prescripta con arreglo a lo dispuesto en el Art. 278 de la Ley Orgánica Municipal;\nPor ello;\nEl INTENDENTE MUNICIPAL DEL PARTIDO DE BOLIVAR\nDECRETA\nArtículo 1º:\nDése de baja de los archivos municipales la deuda municipal de las tasas correspondientes a los años y padrones que se consignan en el Anexo único que forma parte del presente decreto.\nArtículo 2º:\nTomen conocimiento Dirección de Rentas, Cómputos, y demás oficinas que considere corresponder.\nArtículo 3º:\nEl presente decreto será refrendado por la señora Secretaria de Hacienda.\nArtículo 4°:\nComuníquese, dése al Registro de Decretos y cumplidos los trámites de estilo, archívese.\nAnexos\nPRESCRIPCIONES\nDESCARGAR\n\n[DOC 22]\nBoletines/Bolivar\nDecreto Nº21\nDecreto Nº 21\nPublicado en versión extractada\nBolivar, 03/01/2019\nOtórguese ayuda economica a persona.\n\n[DOC 23]\nBoletines/Bolivar\nDecreto Nº22\nDecreto Nº 22\nPublicado en versión extractada\nBolivar, 03/01/2019\nOtórguese ayuda economica a persona.\n\n[DOC 24]\nBoletines/Bolivar\nDecreto Nº23\nDecreto Nº 23\nPublicado en versión extractada\nBolivar, 03/01/2019\nOtórguese ayuda economica a persona.\n\n[DOC 25]\nBoletines/Bolivar\nDecreto Nº24\nDecreto Nº 24\nPublicado en versión extractada\nBolivar, 03/01/2019\nOtórguese ayuda economica a persona.\n\n[DOC 26]\nBoletines/Bolivar\nDecreto Nº25\nDecreto Nº 25\nPublicado en versión extractada\nBolivar, 03/01/2019\nOtórguese ayuda economica a persona.\n\n[DOC 27]\nBoletines/Bolivar\nDecreto Nº26\nDecreto Nº 26\nPublicado en versión extractada\nBolivar, 03/01/2019\nArtículo 1º:\nSanciónese con SUSPENSION en sus tareas por el término de un (1) día, sin goce de haberes, al agente municipal Sr.\n\n[DOC 28]\nBoletines/Bolivar\nDecreto Nº27\nDecreto Nº 27\nPublicado en versión extractada\nBolivar, 03/01/2019\nArtículo 1º:\nSanciónese con SUSPENSION en sus tareas por el término de un (1) día, sin goce de haberes, al agente municipal Sr.\n\n[DOC 29]\nBoletines/Bolivar\nDecreto Nº28\nDecreto Nº 28\nPublicado en versión extractada\nBolivar, 03/01/2019\nArtículo 1º:\nSanciónese con SUSPENSION en sus tareas por el término de un (1) día, sin goce de haberes, al agente municipal\n\n[DOC 30]\nBoletines/Bolivar\nDecreto Nº29\nDecreto Nº 29\nPublicado en versión extractada\nBolivar, 03/01/2019\nArtículo 1º:\nSanciónese con SUSPENSION en sus tareas por el término de un (1) día, sin goce de haberes, al agente municipal Sr.\n\n[DOC 31]\nBoletines/Bolivar\nDecreto Nº30\nDecreto Nº 30\nBolivar, 04/01/2019\nVisto\nLa participación del equipo de vóley “Club Ciudad de Bolívar”, en la Copa Libertadores de Voleibol que se disputará los días 8 y 9 de Enero del corriente año, y;\nConsiderando\nQue el principal objetivo del equipo es la promoción y el desarrollo de actividades físicas y deportivas de la población bolivarense, tanto de jóvenes como de adultos, creando un ámbito deportivo que valorice el esfuerzo personal y el trabajo grupal;\nQue es compromiso de la Municipalidad solventar los diversos gastos que se originen para llevar a cabo el mismo;\nQue la presente medida se dicta en uso de las atribuciones conferidas por el Art. 107 de la Ley Orgánica Municipal;\nPor ello;\nEl INTENDENTE MUNICIPAL DEL PARTIDO DE BOLIVAR\nDECRETA\nArtículo 1º:\nOtórgase un subsidio por la suma de pesos  a la asociación civil CLUB CIUDAD DE BOLÍVAR, inscripta ante la Dirección Provincial de Personas Jurídicas, bajo la Matrícula N° 25.374, por los motivos expuestos en los considerandos del presente acto administrativo.\nArtículo 2°:\nEl gasto que demande el cumplimiento del artículo primero será imputado a: Jurisdicción 1110114000 Secretaría de Desarrollo Humano, Cultura y Deporte - Programa 33- Promoción y Difusión del Deporte – 02 Otros eventos deportivos y de recreación, del Presupuesto de Gastos Vigente.\nArtículo 3º:\nTomen conocimiento Secretaría de Hacienda, Contaduría y Tesorería y Dirección de Deportes, a efectos de su fiel cumplimiento.\nArtículo 4º:\nEl presente decreto será refrendado por la Secretaria Legal y Técnica, conforme lo dispuesto por decreto N° 2191/18.\nArtículo 5º:\nNotifíquese, comuníquese, dése al libro de Decretos y cumplidos los trámites de estilo, archívese\n\n[DOC 32]\nBoletines/Bolivar\nDecreto Nº31\nDecreto Nº 31\nPublicado en versión extractada\nBolivar, 04/01/2019\nOtórguese ayuda economica a persona.\n\n[DOC 33]\nBoletines/Bolivar\nDecreto Nº32\nDecreto Nº 32\nPublicado en versión extractada\nBolivar, 04/01/2019\nOtórguese ayuda economica a persona.\n\n[DOC 34]\nBoletines/Bolivar\nDecreto Nº33\nDecreto Nº 33\nPublicado en versión extractada\nBolivar, 04/01/2019\nOtórguese ayuda economica a persona.\n\n[DOC 35]\nBoletines/Bolivar\nDecreto Nº34\nDecreto Nº 34\nPublicado en versión extractada\nBolivar, 04/01/2019\nOtórguese ayuda economica a persona.\n\n[DOC 36]\nBoletines/Bolivar\nDecreto Nº35\nDecreto Nº 35\nPublicado en versión extractada\nBolivar, 04/01/2019\nOtórguese ayuda economica a persona.\n\n[DOC 37]\nBoletines/Bolivar\nDecreto Nº36\nDecreto Nº 36\nPublicado en versión extractada\nBolivar, 04/01/2019\nOtórguese ayuda economica a persona.\n\n[DOC 38]\nBoletines/Bolivar\nDecreto Nº37\nDecreto Nº 37\nPublicado en versión extractada\nBolivar, 04/01/2019\nOtórguese ayuda economica a persona.\n\n[DOC 39]\nBoletines/Bolivar\nDecreto Nº38\nDecreto Nº 38\nPublicado en versión extractada\nBolivar, 04/01/2019\nOtórguese ayuda economica a persona.\n\n[DOC 40]\nBoletines/Bolivar\nDecreto Nº39\nDecreto Nº 39\nBolivar, 04/01/2019\nVisto\nLos saldos de Disponibilidades al 04/01/2019 y;\nConsiderando\nQue la Señora Secretaria de Hacienda solicita autorización para constituir un Plazo Fijo en el Banco de la Provincia de Buenos Aires sucursal Pirovano;\nQue los fondos para la constitución del mismo serán tomados de la 6728-11039/8 – Recursos Ordinarios, del Municipio, la cual cuenta con el saldo necesario a tal efecto;\nQue el mismo será de pesos a un plazo de 45 días con una Tasa Nominal Anual del 49,00%;-Tasa Efectiva Anual del 60,93 %;\nQue es ánimo de esta administración maximizar el rendimiento de los Recursos Públicos,\nQue de esta colocación dineraria se obtendrán resultados extras los que servirán para financiar gastos corrientes;\nQue es facultad del Departamento Ejecutivo proceder en ejercicio de las atribuciones conferidas por el artículo 108, inciso 16 de la Ley Nº 6769/58.\nPor ello,\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE BOLIVAR\nDECRETA\nArtículo 1°:\nAutorizase a la Secretaría de Hacienda a constituir un Plazo Fijo en el Banco de la Provincia de Buenos Aires (sucursal Pirovano) por pesos  a un plazo de 45 días con una Tasa Nominal Anual del 49,00%;-Tasa Efectiva Anual del 60,93 %.\nArtículo 2º:\nAutorizase a la Contaduría General a realizar el Incremento del\nCálculo de Recursos y Presupuesto de Gastos, tal como lo exige la normativa vigente, y por el importe en cuestión.\nArtículo 3º:\nEl presente Decreto será refrendado por la Sra. Secretaria de Hacienda.\nArtículo 4º\n: Comuníquese, dése al libro de Decretos y cumplidos los trámites de estilo, archívese.\n\n[DOC 41]\nBoletines/Bolivar\nDecreto Nº40\nDecreto Nº 40\nBolivar, 04/01/2019\nVisto\nLos saldos de Disponibilidades al 04/01/2019 y;\nConsiderando\nQue la Señora Secretaria de Hacienda solicita autorización para invertir en la suscripción de cuotapartes de FONDO COMÚN DE INVERSIÓN-FNDO4 -1822 RAICES RENTA PESOS en el Banco de la Provincia de Buenos Aires sucursal Bolívar;\nQue los fondos para la constitución del mismo serán tomados de la Cuenta  – Fondos Afectados, del Municipio, la cual cuenta con el saldo necesario a tal efecto;\nQue el mismo será de pesos  en la cuenta nº  denominada MUNICIPALIDAD DE BOLIVAR;\nQue es ánimo de esta administración maximizar el rendimiento de los Recursos Públicos,\nQue por tratarse de fondos de origen afectado, los intereses producidos serán imputados a: 22.5.01.12 – Convenio Pavimentación Ciudad de Bolívar y Localidades – De origen y procedencia: 22 – De origen provincial – afectados;\nQue es facultad del Departamento Ejecutivo proceder en ejercicio de las atribuciones conferidas por el artículo 108, inciso 16 de la Ley Nº 6769/58.\nPor ello,\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE BOLIVAR\nDECRETA\nArtículo 1°:\nAutorizase a la Secretaría de Hacienda para invertir en la suscripción de cuotapartes de FONDO COMÚN DE INVERSIÓN-FNDO4 -1822 RAICES RENTA PESOS en el Banco de la Provincia de Buenos Aires sucursal Bolívar, en la cuenta nº denominada MUNICIPALIDAD DE BOLIVAR, la suma de pesos\nArtículo 2º:\nAutorizase a la Contaduría General a realizar el Incremento del\nCálculo de Recursos y Presupuesto de Gastos, tal como lo exige la normativa vigente, y por el importe en cuestión.\nArtículo 3º:\nEl presente Decreto será refrendado por la Sra. Secretaria de Hacienda.\nArtículo 4º\n: Comuníquese, dése al libro de Decretos y cumplidos los trámites de estilo, archívese.\n\n[DOC 42]\nBoletines/Bolivar\nDecreto Nº41\nDecreto Nº 41\nBolivar, 04/01/2019\nVisto\nLos saldos de Disponibilidades al 04/01/2019 y;\nConsiderando\nQue la Señora Secretaria de Hacienda solicita autorización para invertir en la suscripción de cuotapartes de FONDO COMÚN DE INVERSIÓN-FNDO4 -1822 RAICES RENTA PESOS en el Banco de la Provincia de Buenos Aires sucursal Bolívar;\nQue los fondos para la constitución del mismo serán tomados de la Cuenta  50082/1 – Recursos Ordinarios, del Municipio, la cual cuenta con el saldo necesario a tal efecto;\nQue el mismo será de pesos  en la cuenta nº  denominada MUNICIPALIDAD DE BOLIVAR;\nQue es ánimo de esta administración maximizar el rendimiento de los Recursos Públicos,\nQue de esta colocación dineraria se obtendrán resultados extras los que servirán para financiar gastos corrientes;\nQue es facultad del Departamento Ejecutivo proceder en ejercicio de las atribuciones conferidas por el artículo 108, inciso 16 de la Ley Nº 6769/58.\nPor ello,\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE BOLIVAR\nDECRETA\nArtículo 1°:\nAutorizase a la Secretaría de Hacienda para invertir en la suscripción de cuotapartes de FONDO COMÚN DE INVERSIÓN-FNDO4 -1822 RAICES RENTA PESOS en el Banco de la Provincia de Buenos Aires sucursal Bolívar, en la cuenta nº  denominada MUNICIPALIDAD DE BOLIVAR, la suma de pesos\nArtículo 2º:\nAutorizase a la Contaduría General a realizar el Incremento del\nCálculo de Recursos y Presupuesto de Gastos, tal como lo exige la normativa vigente, y por el importe en cuestión.\nArtículo 3º:\nEl presente Decreto será refrendado por la Sra. Secretaria de Hacienda.\nArtículo 4º\n: Comuníquese, dése al libro de Decretos y cumplidos los trámites de estilo, archívese.\n\n[DOC 43]\nBoletines/Bolivar\nDecreto Nº42\nDecreto Nº 42\nBolivar, 07/01/2019\nVisto\nEl Expediente administrativo N° 4013-18/19 y;\nConsiderando\nQue en el marco de dicho Expediente fue firmado el día 04 de Enero del corriente un Acta Acuerdo entre  la Municipalidad de Bolívar y la “Asociación Cooperadora Jardín de Infantes N° 909”;\nQue el mencionado Acuerdo tiene por objeto la reparación y la refacción de diferentes espacios del establecimiento, destinado a mejorar la infraestructura y las condiciones del Jardín;\nQue tal como lo establece la Cláusula Segunda del Convenio, la Municipalidad se compromete a otorgar un subsidio y a\nbrindar apoyo Técnico, Legal, Administrativo, y toda otra que estuviere al alcance del Municipio para la conclusión del fin perseguido;\nQue es intención del Municipio incentivar, desarrollar y apoyar la actividad educativa que se desarrolle dentro del partido;\nQue la presente medida se dicta en uso de las atribuciones conferidas por el Art. 107 de la Ley Orgánica Municipal;\nPor ello;\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE BOLIVAR\nDECRETA\nArtículo 1:\nOtórgase un subsidio a la “Asociación Cooperadora Jardín de Infantes N° 909”, destinado a la reparación y la refacción de diferentes espacios del establecimiento.\nArtículo 2º:\nLa erogación que demande lo establecido en el artículo anterior deberá ser imputada a Jurisdicción 1110102000- Secretaria de Gobierno- 18.00.00 Programa Fortalecimiento a Instituciones- 03- Instituciones Educativas.\nArtículo 3:\nEl subsidio otorgado se realiza con cargo de rendición de cuentas, de acuerdo con lo normado en el Art. 276 de la Ley Orgánica Municipal y  Art. 131 y cc. del Reglamento de Contabilidad para las Municipalidades.\nArtículo 4º:\nTomen conocimiento Contaduría y Tesorería a efectos de su fiel cumplimiento.\nArtículo 5º:\nEl presente decreto será refrendado por la Secretaria Legal y Técnica conforme lo dispuesto en el Decreto N° 8/18.\nArtículo 6º\n: Notifíquese, comuníquese, dése al libro de Decretos y Cumplidos los trámites de estilo, archívese.\n\n[DOC 44]\nBoletines/Bolivar\nDecreto Nº43\nDecreto Nº 43\nBolivar, 07/01/2019\nVisto\nEl Expediente administrativo  N° 4013-18/19 y el Decreto N° 42/19 del día 07 de Enero del corriente año y;\nConsiderando\nQue en el marco de dicho Expediente fue firmado el día 04 de Enero del corriente un Acta Acuerdo entre la Municipalidad de Bolívar y la “Asociación Cooperadora Jardín de Infantes N° 909”;\nQue el mencionado Acuerdo tiene por objeto la reparación y la refacción de diferentes espacios del establecimiento, destinado a mejorar la infraestructura y las condiciones del Jardín;\nQue tal como lo establece la Cláusula Segunda del Convenio, la Municipalidad se compromete a otorgar un subsidio y a\nbrindar apoyo Técnico, Legal, Administrativo, y toda otra que estuviere al alcance del Municipio para la conclusión del fin perseguido;\nQue es intención del Municipio incentivar, desarrollar y apoyar la actividad educativa que se desarrolle dentro del partido;\nQue la presente medida se dicta en uso de las atribuciones conferidas por el Art. 107 de la Ley Orgánica Municipal;\nPor ello;\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE BOLIVAR\nDECRETA\nArtículo 1:\nOtórgase un subsidio a la “Asociación Cooperadora Jardín de Infantes N° 909”, por la suma de Pesos  destinado a la reparación y refacción de diferentes espacios del establecimiento educativo.\nArtículo 2º:\nLa erogación que demande lo establecido en el artículo anterior deberá ser imputada a Jurisdicción 1110102000- Secretaria de Gobierno- 18.00.00 Programa Fortalecimiento a Instituciones- 03- Instituciones Educativas.\nArtículo 3:\nEl subsidio otorgado se realiza con cargo de rendición de cuentas, de acuerdo con lo normado en el Art. 276 de la Ley Orgánica Municipal y  Art. 131 y cc. del Reglamento de Contabilidad para las Municipalidades.\nArtículo 4º:\nTomen conocimiento Contaduría y Tesorería a efectos de su fiel cumplimiento.\nArtículo 5º:\nEl presente decreto será refrendado por la Secretaria Legal y Técnica conforme lo dispuesto en el Decreto N° 8/18.\nArtículo 6º\n: Notifíquese, comuníquese, dése al libro de Decretos y Cumplidos los trámites de estilo, archívese\n\n[DOC 45]\nBoletines/Bolivar\nDecreto Nº44\nDecreto Nº 44\nBolivar, 07/01/2019\nVisto\nEl Expediente N° 4013-27/19 por el cual la Dirección de Bromatología dependiente de la Secretaría de Salud propicia el llamado a Concurso de Precios 1/2019 para la adquisición de 300 lts. de insecticida;\nConsiderando\nQue es necesario contar con cantidad suficiente de esta sustancia a efectos de ser utilizados en la prevención del dengue;\nQue de acuerdo a los montos estimados por este Departamento Ejecutivo y con arreglo a lo normado en el Inc. e), Apartado I, Capítulo IV sobre “Adquisiciones y Contrataciones” de la Ley Orgánica Municipal y los valores actualizados por la Resolución Nº 776/18 del Ministerio de Gobierno de la Provincia de Buenos Aires, para su adquisición es necesaria la aplicación del sistema de compra por Concurso de Precios;\nQue la presente medida se dicta en uso de las facultades emergentes del artículo 107 de la Ley Orgánica de las Municipalidades;\nPor ello;\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE BOLIVAR\nDECRETA\nArtículo 1º\n: Llamase a Concurso de Precios N° 1/2019 para la adquisición de 300 lts. de insecticida, cuyas especificaciones se detallan en el Anexo I, que forma parte integrante del presente.\nArtículo 2°:\nDetermínese el Presupuesto Oficial, en pesos .\nArtículo 3°:\nEl presente concurso se realizará con arreglo al Pliego de Bases y Condiciones que como Anexo I forma parte integrante del presente Decreto.\nArtículo 4º:\nLas propuestas podrán ser presentadas hasta el día 16 de Enero de 2019 a las 9:00 horas, o el día siguiente hábil si fuese feriado o no laborable.\nArtículo 5º:\nLa apertura de las propuestas se llevará a cabo el día 16 de Enero de 2019, a las 9:30 horas, o el día siguiente hábil si éste fuese feriado o no laborable, en acto público.\nArtículo 6º:\nEl gasto que demande el cumplimiento del artículo 1º será imputado a Jurisdicción: 1110105000- Secretaría de Salud- Programa: 23-Bromatología. Fuente de Financiamiento 110.\nArtículo 7º:\nTomen conocimiento Secretaría de Hacienda, Secretaría de Salud, Oficina de Compras, Contaduría y Tesorería a efectos de su fiel cumplimiento.\nArtículo 8\no\n:\nEl presente decreto será refrendado por la Secretaria de Salud.\nArtículo 9º\n: Comuníquese, dése al Libro de Decretos y cumplidos los trámites de estilo, archívese.\nAnexos\nPliego\nDESCARGAR\n\n[DOC 46]\nBoletines/Bolivar\nDecreto Nº45\nDecreto Nº 45\nBolivar, 07/01/2019\nVisto\nEl Expediente N° 4013-28/19 por el cual la Dirección de Educación dependiente de la Secretaría de Gobierno propicia el llamado a Concurso de Precios 2/2019 para la adquisición de una impresora multifunción;\nConsiderando\nQue es necesario contar con este dispositivo a efectos de optimizar y agilizar los trabajos que requieren impresión en papel a mayor velocidad y con una adecuada resolución;\nQue de acuerdo a los montos estimados por este Departamento Ejecutivo y con arreglo a lo normado en el Inc. e), Apartado I, Capítulo IV sobre “Adquisiciones y Contrataciones” de la Ley Orgánica Municipal y los valores actualizados por la Resolución Nº 776/18 del Ministerio de Gobierno de la Provincia de Buenos Aires, para su adquisición es necesaria la aplicación del sistema de compra por Concurso de Precios;\nQue la presente medida se dicta en uso de las facultades emergentes del artículo 107 de la Ley Orgánica de las Municipalidades;\nPor ello;\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE BOLIVAR\nDECRETA\nArtículo 1º\n: Llamase a Concurso de Precios N° 2/2019 para la adquisición de una impresora multifunción, cuyas especificaciones se detallan en el Anexo I, que forma parte integrante del presente.\nArtículo 2°:\nDetermínese el Presupuesto Oficial, en pesos\nArtículo 3°:\nEl presente concurso se realizará con arreglo al Pliego de Bases y Condiciones que como Anexo I forma parte integrante del presente Decreto.\nArtículo 4º:\nLas propuestas podrán ser presentadas hasta el día 16 de Enero de 2019 a las 9:30 horas, o el día siguiente hábil si fuese feriado o no laborable.\nArtículo 5º:\nLa apertura de las propuestas se llevará a cabo el día 16 de Enero de 2019, a las 10:00 horas, o el día siguiente hábil si éste fuese feriado o no laborable, en acto público.\nArtículo 6º:\nEl gasto que demande el cumplimiento del artículo 1º será imputado a Jurisdicción: 1110102000- Secretaría de Gobierno- Programa: 19-Políticas Educativas- 01- Centro Regional Universitario Bolívar. Fuente de Financiamiento 132.\nArtículo 7º:\nTomen conocimiento Secretaría de Hacienda, Secretaría de Gobierno, Oficina de Compras, Contaduría y Tesorería a efectos de su fiel cumplimiento.\nArtículo 8\no\n:\nEl presente decreto será refrendado por la Secretaria Legal y Técnica conforme lo dispuesto en el Decreto N° 8/18.\nArtículo 9º\n: Comuníquese, dése al Libro de Decretos y cumplidos los trámites de estilo, archívese.\nAnexos\nPliego\nDESCARGAR\n\n[DOC 47]\nBoletines/Bolivar\nDecreto Nº46\nDecreto Nº 46\nBolivar, 08/01/2019\nVisto\nLa entrada en vigor de la ley Nacional N 24.807, por la cual el Congreso ha dado reconocimiento y creación a la Federación Argentina de Municipios (F.A.M), y;\nConsiderando\nue la citada norma legal, reconoce a la F.A.M. y la instituye como ente público no estatal, dotado de personería jurídica suficiente;\nQue la F.A.M. fue constituída como institución pluralista y federal, orientada a abordar la problemática municipal en su integridad, generando, desde un comienzo, la adhesión de gobiernos locales de todo tipo de ciudades del país;\nQue la ley 24.807 constituye un paso fundamental en esa dirección, que permite consolidar una organización intermunicipal, representativa de la totalidad de las expresiones políticas del país y de la amplia geografía nacional, al tiempo que favorece la puesta en práctica de diferentes mecanismos de asistencia técnica y colaboración con los municipios y comunas;\nQue entre los fines legales de la F.A.M se destaca la promoción, aseguramiento y defensa de la autonomías municipales, en el marco del afianzamiento del federalismo, la conformación de una unidad de articulación de los foros provinciales de municipios, el favorecimiento de las actuaciones  de los municipios ante los distintos poderes públicos, el fomento de las relaciones de cooperación con distintas entidades, universidades y centros de educación, así como toda otra actividad orientada a fortalecer la gestión de las administraciones municipales;\nQue, para el cumplimiento de tales propósitos, el patrimonio de la F.A.M se constituye, entre otros recursos, con las cuotas y aportes ordinarios establecidos para su funcionamiento, a cargo de los distintos municipios miembros;\nQue la F.A.M. ha establecido una escala de contribuciones entre los distintos municipios adheridos, estructurada primordialmente en función de la base poblacional;\nQue, por todo ello, corresponde formalizar la adhesión y, al propio tiempo, autorizar la transferencia a la F.A.M. de los aportes ordinarios a esa institución en calidad de miembros de la misma;\nPor ello;\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE BOLIVAR\nDECRETA\nArtículo 1º:\nAdhiérase a la Federación Argentina de Municipios, en los términos del artículo 4º de la ley Nacional Nº 24.807.\nArtículo 2º:\nAutorízase a Contaduría Municipal, efectuar a la Federación Argentina de Municipios el aporte correspondiente al primer semestre del año 2019 para la categoría de Municipio a abonar por la suma de pesos\nArtículo 3º\n: El gasto que demande el cumplimiento del artículo primero será imputado a: la JURISDICCIÓN 1110101000 – Conducción Superior e Intendente – 01 – Desarrollo y Coord. de Políticas Superiores\nArtículo 4º\n: Tomen conocimiento, Secretaría de Hacienda, Contaduría, Tesorería, y demás oficinas que considere corresponder,  a efectos de su fiel cumplimiento.\nArtículo  5°:\nEl presente decreto será refrendado por la Secretaria de Hacienda.\nArtículo 6º\n: Notifíquese, Comuníquese, dése al libro de Decretos y cumplidos los trámites de estilo, archívese.\n\n[DOC 48]\nBoletines/Bolivar\nDecreto Nº47\nDecreto Nº 47\nPublicado en versión extractada\nBolivar, 08/01/2019\nArtículo 1º:\nSanciónese con SUSPENSION en sus tareas por el término de tres (3) días, sin goce de haberes, al agente municipal Sr.\n\n[DOC 49]\nBoletines/Bolivar\nDecreto Nº48\nDecreto Nº 48\nPublicado en versión extractada\nBolivar, 08/01/2019\nArticulo 1º:\nAmpliase a 42 horas semanales de labor, a partir del 1º de Enero de 2019, el régimen horario del agente, cumpliendo las mismas en Servicios Sanitarios;\n\n[DOC 50]\nBoletines/Bolivar\nDecreto Nº49\nDecreto Nº 49\nBolivar, 08/01/2019\nVisto\nLas presentaciones realizadas ante la Dirección de Rentas municipal, por las que se solicita la baja de deuda registrada en concepto de tasas municipales por encontrarse prescripta, y;\nConsiderando\nQue en virtud de la Ley 13.536, los Municipios se encuentran autorizados para condonar deudas que mantengan los contribuyentes por obligaciones tributarias municipales, multas y accesorios, cuyas acciones de cobro se encuentren prescriptas a la fecha de entrada en vigencia de la presente ley;\nQue el Honorable Tribunal de Cuentas ha emitido opinión con fecha 15 de Marzo de 2007, a través de la Circular N° 400, manifestando su posición al respecto;\nQue la deuda registrada se encuentra prescripta con arreglo a lo dispuesto en el Art. 278 de la Ley Orgánica Municipal;\nPor ello;\nEl INTENDENTE MUNICIPAL DEL PARTIDO DE BOLIVAR\nDECRETA\nArtículo 1º:\nDése de baja de los archivos municipales la deuda municipal de las tasas correspondientes a los años y padrones que se consignan en el Anexo único que forma parte del presente decreto.\nArtículo 2º:\nTomen conocimiento Dirección de Rentas, Cómputos, y demás oficinas que considere corresponder.\nArtículo 3º:\nEl presente decreto será refrendado por la señora Secretaria de Hacienda.\nArtículo 4°:\nComuníquese, dése al Registro de Decretos y cumplidos los trámites de estilo, archívese.\nAnexos\nBaja de tasas\nDESCARGAR\n\n[DOC 51]\nBoletines/Bolivar\nDecreto Nº50\nDecreto Nº 50\nPublicado en versión extractada\nBolivar, 08/01/2019\nArtículo 1°:\nEfectuar dentro del Presupuesto General Ejercicio 2019 – las transferencias de cargos\n\n[DOC 52]\nBoletines/Bolivar\nDecreto Nº51\nDecreto Nº 51\nPublicado en versión extractada\nBolivar, 08/01/2019\nArtículo 1º:\nAbónese, a partir del 01 de Enero y hasta el 31 de Marzo de 2019, una Bonificación por Extra laboral de Pesos , a los agentes que a continuación se detallan:\nLeg.  –  – D.N.I  – Clase 1987 por desempeñar tareas en el Programa Familias Solidarias.\nLeg.  –  – D.N.I  – Clase 1985 por desempeñar tareas en el Programa Familias Solidarias.\n\n[DOC 53]\nBoletines/Bolivar\nDecreto Nº52\nDecreto Nº 52\nPublicado en versión extractada\nBolivar, 09/01/2019\nOtórguese ayuda económica a persona.\n\n[DOC 54]\nBoletines/Bolivar\nDecreto Nº53\nDecreto Nº 53\nPublicado en versión extractada\nBolivar, 09/01/2019\nOtórguese ayuda económica a persona.\n\n[DOC 55]\nBoletines/Bolivar\nDecreto Nº54\nDecreto Nº 54\nPublicado en versión extractada\nBolivar, 09/01/2019\nOtórguese ayuda económica a persona.\n\n[DOC 56]\nBoletines/Bolivar\nDecreto Nº55\nDecreto Nº 55\nPublicado en versión extractada\nBolivar, 09/01/2019\nOtórguese ayuda económica a persona.\n\n[DOC 57]\nBoletines/Bolivar\nDecreto Nº56\nDecreto Nº 56\nPublicado en versión extractada\nBolivar, 09/01/2019\nOtórguese ayuda económica a persona.\n\n[DOC 58]\nBoletines/Bolivar\nDecreto Nº57\nDecreto Nº 57\nPublicado en versión extractada\nBolivar, 09/01/2019\nOtórguese ayuda económica a persona.\n\n[DOC 59]\nBoletines/Bolivar\nDecreto Nº58\nDecreto Nº 58\nPublicado en versión extractada\nBolivar, 09/01/2019\nOtórguese ayuda económica a persona.\n\n[DOC 60]\nBoletines/Bolivar\nDecreto Nº59\nDecreto Nº 59\nPublicado en versión extractada\nBolivar, 09/01/2019\nArtículo 1º\n: Autorizase a Contaduría Municipal a librar Orden de Pago a favor de la Sra. , por la suma de Pesos , en concepto de devolución.\n\n[DOC 61]\nBoletines/Bolivar\nDecreto Nº60\nDecreto Nº 60\nBolivar, 09/01/2019\nVisto\nEl Expediente N° 4013-37/19 por el cual la Secretaría de Desarrollo Humano, Cultura y Deporte propicia el llamado a Concurso de Precios N° 3/2019 para la contratación del Servicio de armado de escenario, sonido  e iluminación para el evento \"Bolívar Cumbia 2019\" y;\nConsiderando\nQue  próximamente tendrá lugar el evento \" BOLÍVAR CUMBIA 2019\", organizado por la Municipalidad de Bolívar;\nQue este evento se enmarca en  un  programa cultural  planificado desde  la Dirección  de Cultura, encuadrado en un  proyecto   de Gobierno   Municipal  que busca generar espacios de desarrollo de  la cultura como  manifestación  del Patrimonio inmaterial de  un  pueblo  y  de  las  distintas   generaciones   que  lo componen, siendo  un ámbito  de encuentro   familiar   y social;\nQue para su concreción es  menester  contratar los  Servicios de armado de escenario, sonido e iluminación acordes  a la magnitud del evento;\nQue la presente medida se dicta en uso de las facultades emergentes del artículo 107 de la Ley Orgánica de las Municipalidades;\nPor ello;\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE BOLIVAR\nDECRETA\nArtículo 1º\n: Llamase a Concurso de Precios N° 3/2019 para lacontratación del Servicio de armado de escenario, sonido e iluminación para el evento \"Bolívar Cumbia 2019\".\nArtículo 2°:\nDetermínese el Presupuesto Oficial, en pesos\nArtículo 3°:\nEl presente concurso se realizará con arreglo al Pliego de Bases y Condiciones que como Anexo I forma parte integrante del presente Decreto.\nArtículo 4º:\nLas propuestas podrán ser presentadas hasta el día 17 de Enero de 2019 a las 9:00 horas, o el día siguiente hábil si fuese feriado o no laborable.\nArtículo 5º:\nLa apertura de las propuestas se llevará a cabo el día 17 de Enero de 2019, a las 9:30 horas, o el día siguiente hábil si éste fuese feriado o no laborable, en acto público.\nArtículo 6º:\nEl gasto que demande el cumplimiento del artículo 1º será imputado a Jurisdicción: 1110114000- Secretaría de Desarrollo Humano, Cultura y Deporte- Programa: 32-Promoción y Difusión de la Cultura-01-Fiestas Populares.Fuente de Financiamiento 110.\nArtículo 7º:\nTomen conocimiento Secretaría de Hacienda, Secretaría de Desarrollo Humano, Cultura y Deporte, Oficina de Compras, Contaduría y Tesorería a efectos de su fiel cumplimiento.\nArtículo 8\no\n:\nEl presente decreto será refrendado por la Secretaria de Salud conforme lo dispuesto en el Decreto N° 2613/17.\nArtículo 9º\n: Comuníquese, dése al Libro de Decretos y cumplidos los trámites de estilo, archívese.\nAnexos\nPLIEGO\nDESCARGAR\n\n[DOC 62]\nBoletines/Bolivar\nDecreto Nº61\nDecreto Nº 61\nPublicado en versión extractada\nBolivar, 10/01/2019\nOtórguese ayuda económica a persona.\n\n[DOC 63]\nBoletines/Bolivar\nDecreto Nº62\nDecreto Nº 62\nPublicado en versión extractada\nBolivar, 10/01/2019\nOtórguese ayuda económica a persona.\n\n[DOC 64]\nBoletines/Bolivar\nDecreto Nº63\nDecreto Nº 63\nPublicado en versión extractada\nBolivar, 10/01/2019\nOtórguese ayuda económica a persona.\n\n[DOC 65]\nBoletines/Bolivar\nDecreto Nº64\nDecreto Nº 64\nPublicado en versión extractada\nBolivar, 10/01/2019\nOtórguese ayuda económica a persona.\n\n[DOC 66]\nBoletines/Bolivar\nDecreto Nº65\nDecreto Nº 65\nPublicado en versión extractada\nBolivar, 10/01/2019\nOtórguese ayuda económica a persona.\n\n[DOC 67]\nBoletines/Bolivar\nDecreto Nº65\nDecreto Nº 65\nPublicado en versión extractada\nBolivar, 10/01/2019\nOtórguese ayuda económica a persona.\n\n[DOC 68]\nBoletines/Bolivar\nDecreto Nº66\nDecreto Nº 66\nPublicado en versión extractada\nBolivar, 10/01/2019\nArtículo 1º\n: Autorízase a Contaduría Municipal, a abonar la matrícula del Profesional , por la suma de pesos . Extiéndase cheque a nombre de Municipalidad de Bolívar.\n\n[DOC 69]\nBoletines/Bolivar\nDecreto Nº67\nDecreto Nº 67\nPublicado en versión extractada\nBolivar, 10/01/2019\nOtórguese ayuda económica a persona.\n\n[DOC 70]\nBoletines/Bolivar\nDecreto Nº68\nDecreto Nº 68\nPublicado en versión extractada\nBolivar, 10/01/2019\nOtórguese ayuda económica a persona.\n\n[DOC 71]\nBoletines/Bolivar\nDecreto Nº69\nDecreto Nº 69\nBolivar, 10/01/2019\nVisto\nLa solicitud realizada por la asociación civil “CLUB CIUDAD DE BOLÍVAR”, y;\nConsiderando\nQue a través de una nota suscripta por el Presidente y el Secretario de la institución, se solicita un aporte económico con la finalidad de destinarlo al  pago del servicio de suministro de Gas, correspondiente a la factura N° 70012-17884817/9;\nQue la asociación brinda un espacio de esparcimiento y recreación para las familias asociadas, colaborando con la inserción social de las mismas y fortaleciendo los lazos de integración;\nQue el principal objetivo de la Institución es la promoción y el desarrollo de aptitudes físicas y deportivas de la población bolivarense, tanto de jóvenes como de adultos, creando un ámbito deportivo que valorice el esfuerzo personal y el trabajo grupal;\nQue el dinero recaudado en concepto de cuota social, no permite cubrir los gastos de mantenimiento y realización de tales actividades;\nQue, asimismo, el Club representa a la localidad de Bolívar en la Liga Argentina de Voleibol, con un equipo de primera línea el cual desarrolla su actividad en distintos lugares de nuestro país, cultivando el espíritu deportivo;\nQue en virtud de ello, la Municipalidad se ha comprometido a realizar un aporte económico para administrar los gastos que se originen por los conceptos antes mencionados;\nQue la presente medida se adopta con arreglo a lo normado en el Art. 107\ndela Ley Orgánica de las Municipalidades;\nPor ello;\nEL Intendente Municipal del Partido de Bolívar\nDECRETA\nArtículo 1º:\nOtórgase un subsidio por la suma de pesos a la asociación civil CLUB CIUDAD DE BOLÍVAR, inscripta ante la Dirección Provincial de Personas Jurídicas, bajo la Matrícula N° 25.374, por los motivos expuestos en los considerandos del presente acto administrativo.\nArtículo 2°:\nEl subsidio otorgado por el artículo anterior, se realiza con cargo de rendición de cuentas, de acuerdo con lo normado en el Art. 276 de la Ley Orgánica Municipal y  Art. 131 y cc.del Reglamento de Contabilidad para las Municipalidades.\nArtículo 3°:\nEl gasto que demande el cumplimiento del artículo 1° será imputado a: Jurisdicción 1110102000 - Secretaría de Gobierno – Programa 18 – Programa de Fortalecimiento a Instituciones – 02 – Instituciones Deportivas - Partida 5.1.7.0 Transferencia a otras Instituciones Culturales y Sociales sin fines de lucro.\nArtículo 4º:\nTomen conocimiento Secretaría de Hacienda, Contaduría y Tesorería, a efectos de su fiel cumplimiento.\nArtículo 5º:\nEl presente decreto será refrendado por la Secretaria Legal y Técnica conforme lo dispuesto en el Decreto N° 8/18.\nArtículo 6°:\nComuníquese, dése al Registro de Decretos y cumplidos los trámites de estilo, archívese.\n\n[DOC 72]\nBoletines/Bolivar\nDecreto Nº70\nDecreto Nº 70\nBolivar, 11/01/2019\nVisto\nLa solicitud realizada por la asociación civil “CLUB CIUDAD DE BOLÍVAR”, y;\nConsiderando\nQue a través de una nota suscripta por el Presidente y el Secretario de la institución, se solicita un aporte económico con la finalidad de destinarlo al  pago del servicio de suministro de Electricidad, correspondiente a la factura N° 0003-00874921;\nQue la asociación brinda un espacio de esparcimiento y recreación para las familias asociadas, colaborando con la inserción social de las mismas y fortaleciendo los lazos de integración;\nQue el principal objetivo de la Institución es la promoción y el desarrollo de aptitudes físicas y deportivas de la población bolivarense, tanto de jóvenes como de adultos, creando un ámbito deportivo que valorice el esfuerzo personal y el trabajo grupal;\nQue el dinero recaudado en concepto de cuota social, no permite cubrir los gastos de mantenimiento y realización de tales actividades;\nQue, asimismo, el Club representa a la localidad de Bolívar en la Liga Argentina de Voleibol, con un equipo de primera línea el cual desarrolla su actividad en distintos lugares de nuestro país, cultivando el espíritu deportivo;\nQue en virtud de ello, la Municipalidad se ha comprometido a realizar un aporte económico para administrar los gastos que se originen por los conceptos antes mencionados;\nQue la presente medida se adopta con arreglo a lo normado en el Art. 107\ndela Ley Orgánica de las Municipalidades;\nPor ello;\nEL Intendente Municipal del Partido de Bolívar\nDECRETA\n:\nArtículo 1º:\nOtórgase un subsidio por la suma de pesos  a la asociación civil CLUB CIUDAD DE BOLÍVAR, inscripta ante la Dirección Provincial de Personas Jurídicas, bajo la Matrícula N° 25.374, por los motivos expuestos en los considerandos del presente acto administrativo.\nArtículo 2°:\nEl subsidio otorgado por el artículo anterior, se realiza con cargo de rendición de cuentas, de acuerdo con lo normado en el Art. 276 de la Ley Orgánica Municipal y  Art. 131 y cc.del Reglamento de Contabilidad para las Municipalidades.\nArtículo 3°:\nEl gasto que demande el cumplimiento del artículo 1° será imputado a: Jurisdicción 1110102000 - Secretaría de Gobierno – Programa 18 – Programa de Fortalecimiento a Instituciones – 02 – Instituciones Deportivas - Partida 5.1.7.0 Transferencia a otras Instituciones Culturales y Sociales sin fines de lucro.\nArtículo 4º:\nTomen conocimiento Secretaría de Hacienda, Contaduría y Tesorería, a efectos de su fiel cumplimiento.\nArtículo 5º:\nEl presente decreto será refrendado por la SecretariaLegal y Técnica conforme lo dispuesto en el Decreto N° 8/18.\nArtículo 6°:\nComuníquese, dése al Registro de Decretos y cumplidos los trámites de estilo, archívese.\n\n[DOC 73]\nBoletines/Bolivar\nDecreto Nº71\nDecreto Nº 71\nBolivar, 11/01/2019\nVisto\nLa presentación efectuada por los integrantes de la Comisión Directiva de la Biblioteca Popular Sarmiento, y;\nConsiderando\nQue la mencionada Biblioteca cumple una labor educativa y social en la comunidad, ofreciendo material y espacio físico para quien desee concurrir a obtener libros, material de estudio, de lectura y esparcimiento;\nQue la institución atraviesa una delicada situación económica, que no le permite solventar los distintos gastos ordinarios que posee;\nQue es intención de este Municipio promover y desarrollar la actividad educativa y cultural en sus diversos aspectos;\nQue en virtud de ello, la Municipalidad se ha comprometido a realizar un aporte económico para colaborar con la institución;\nQue la presente medida se adopta con arreglo a lo normado en el Art. 107 de la Ley Orgánicade las Municipalidades;\nPor ello;\nEL Intendente Municipal del Partido de Bolívar\nDECRETA\nArtículo 1º:\nOtórgase un subsidio por la suma de pesos  a la Biblioteca Popular Sarmiento inscripta ante la Dirección Provincial de Personas Jurídicas bajo la Matrícula N° 30271, destinado a solventar los gastos mencionados en el considerando.\nArtículo 2°:\nEl gasto que demande el cumplimiento del artículo primero será imputado a: Jurisdicción 1110102000 – Secretaría de Gobierno – 18 – Programa Fortalecimiento a Instituciones –01– Instituciones Culturales.\nArtículo 3º:\nTomen conocimiento Secretaría de Gobierno, Contaduría y Tesorería, a efectos de su fiel cumplimiento.\nArtículo 4°:\nEl presente decreto será refrendado por la Sra. Secretaria Legal y Técnica conforme lo dispuesto en el Decreto N° 8/18.\nArtículo 5°:\nComuníquese, dése al Registro de Decretos y cumplidos los trámites de estilo, archívese.\n\n[DOC 74]\nBoletines/Bolivar\nDecreto Nº72\nDecreto Nº 72\nPublicado en versión extractada\nBolivar, 11/01/2019\nArtículo 1º:\nAbónese, por el mes de Enero de 2019, una Bonificación por Extra laboral de Pesos , al agente  por desempeñar tareas de mantenimiento en el Parque Acuático;\n\n[DOC 75]\nBoletines/Bolivar\nDecreto Nº73\nDecreto Nº 73\nPublicado en versión extractada\nBolivar, 11/01/2019\nOtórguese ayuda económica a persona.\n\n[DOC 76]\nBoletines/Bolivar\nDecreto Nº74\nDecreto Nº 74\nPublicado en versión extractada\nBolivar, 11/01/2019\nOtórguese ayuda económica a persona.\n\n[DOC 77]\nBoletines/Bolivar\nDecreto Nº75\nDecreto Nº 75\nPublicado en versión extractada\nBolivar, 11/01/2019\nOtórguese ayuda económica a persona.\n\n[DOC 78]\nBoletines/Bolivar\nDecreto Nº76\nDecreto Nº 76\nPublicado en versión extractada\nBolivar, 11/01/2019\nOtórguese ayuda económica a persona.\n\n[DOC 79]\nBoletines/Bolivar\nDecreto Nº77\nDecreto Nº 77\nPublicado en versión extractada\nBolivar, 11/01/2019\nOtórguese ayuda económica a persona.\n\n[DOC 80]\nBoletines/Bolivar\nDecreto Nº78\nDecreto Nº 78\nPublicado en versión extractada\nBolivar, 11/01/2019\nOtórguese ayuda económica a persona.\n\n[DOC 81]\nBoletines/Bolivar\nDecreto Nº79\nDecreto Nº 79\nBolivar, 11/01/2019\nVisto\nEl Expediente N° 4013-31/19 por el cual tramita la solicitud de autorización en los términos de la Ordenanza N° 2457/17 y;\nConsiderando\nQue a fs. 1 se presenta la Asociación Civil\nComisión de Padres de la Escuela Municipal de Canotaje y Paracanotaje\nde esta ciudad, Matricula N° 43.137\n, solicitando autorización para realizar un moto encuentro abierto a todo público los días 11, 12 y 13 de Enero del corriente, en el predio del Parque Municipal Las Acollaradas del Partido de Bolívar;\nQue la solicitud realizada, se enmarca en los términos de la Ordenanza N° 2457/17 de regulación de Espectáculos Públicos;\nQue habiendo tomado intervención la Dirección de Asuntos Jurídicos, dictaminaque se han cumplimentado los recaudos legales conforme a derecho, pudiéndose hacer lugar a la autorización peticionada, a fin de realizar unmoto encuentro, los días11, 12 y 12 de Enero del corrienteen el predio del Parque Municipal Las Acollaradas del Partido de Bolívar;\nQue el presente decreto se dicta en uso de las atribuciones conferidas por el Art. 163  de la Ordenanza 2457/17;\nPor ello;\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE BOLÍVAR\nDECRETA\nArtículo\n1\no\n:\nAutorizase a la Asociación Civil Comisión de Padres de la Escuela Municipal de Canotaje y Paracanotajeinscripta ante la Dirección Provincial de Personería Jurídica, bajo la Matricula N°\n43.137\n, a la realización de un evento deportivo abierto a todo público, enel predio del Parque Municipal Las Acollaradas del Partido de Bolívar, los días11, 12 y 13 de Enero del corriente año, con arreglo a lo normado en la Ordenanza 2457/17.\nArtículo 2°:\nLa autorización otorgada en el artículo anterior no obsta la aplicación de multas y/o demás sanciones en el caso que se constaten incumplimientos a las normas Provinciales y Municipales vigentes, en la materia.\nArtículo 3º\n: Se deja expresa constancia que de conformidad con lo establecido por el Articulo 5 de la Ley 11.825, se encuentra prohibida la venta, expendio y/o suministro a cualquier título, de bebidas alcohólicas en el lugar donde se efectúe el evento, dentro de un radio de 200 metros de dichos lugares, una hora antes y hasta una horas después del horario de desarrollo del mismo, como así también la realización de carreras y/o “picadas”, todo bajo apercibimiento de procederse a la suspensión del evento.-\nArtículo 4°:\nEl presente decreto será refrendado por la Secretaria Legal y Técnica.\nArtículo 5\no\n:\nTome conocimiento la Dirección de Protección Ciudadana.\nArtículo 6\no\n:\nNotifíquese, comuníquese, dese al registro de Decretos y cumplidos los trámites de estilo, archívese.\n\n[DOC 82]\nBoletines/Bolivar\nDecreto Nº80\nDecreto Nº 80\nBolivar, 11/01/2019\nVisto\nLa presentación efectuada por los integrantes de la Comisión Directiva de “Vecinos de Plaza Roca” y;\nConsiderando\nQue la institución debe costear el gasto que demanda la organización y celebración de la Décima Séptima Placeada, la cual tendrá lugar en la localidad de Urdampilleta el día Sábado 09 de Febrero del 2019;\nQue el mencionado evento ha sido declarado de Interés Provincial Cultural por Resolución 29 de fecha 23 de Junio de 2008;\nQue dicho gasto no puede ser solventado en su totalidad por la Entidad mencionada;\nQue en virtud de ello, la Municipalidad se ha comprometido a realizar un aporte económico a fin de colaborar;\nQue la presente medida se adopta con arreglo a lo normado en el Art. 107 de la Ley Orgánicade las Municipalidades;\nPor ello;\nEL Intendente Municipal del Partido de Bolívar\nDECRETA\nArtículo 1º:\nOtórgase un subsidio por la suma de pesos  a la asociación civil VECINOS DE PLAZA ROCA, inscripta ante la Dirección Provincial de Personas Jurídicas bajo la Matrícula N° 32694 destinado a solventar los gastos mencionados en el presente Decreto.\nArtículo 2°:\nEl gasto que demande el cumplimiento del artículo primero será imputado a: Jurisdicción 1110102000 – Secretaría de Gobierno – 18 – Programa Fortalecimiento a Instituciones – 01 –Instituciones culturales.\nArtículo 3º:\nTomen conocimiento Contaduría y Tesorería, a efectos de su fiel cumplimiento.\nArtículo 4°:\nEl presente decreto será refrendado por la Sra. SecretariaLegal y Técnica conforme lo dispuesto en el Decreto N° 8/18.\nArtículo 5°:\nComuníquese, dése al Registro de Decretos y cumplidos los trámites de estilo, archívese.\n\n[DOC 83]\nBoletines/Bolivar\nDecreto Nº81\nDecreto Nº 81\nPublicado en versión extractada\nBolivar, 11/01/2019\nArtículo 1°:\nAprobar la licencia solicitada por el señor Juez de Faltas, DR. , que se extenderá desde el día 7 al 27 del mes de enero, inclusive.\n\n[DOC 84]\nBoletines/Bolivar\nDecreto Nº82\nDecreto Nº 82\nBolivar, 14/01/2019\nVisto\nEl Expediente N° 4013-947/17 por el cual los\nSres.\n, en su carácter de apoderados de ,\nsolicitan la habilitación comercial del inmueble sito en\nRuta 226 Km. 402\n,  de esta ciudad en el rubro comercial “\nVenta al por menor en comisión de cereales, oleaginosas y forrajeras, productos agroquímicos, semillas fertilizantes y productos veterinarios\n”, y;\nConsiderando\nQue a fojas 1 vta. la Dirección de Planeamiento informa el 25/07/2017 que el rubro “\nVenta al por menor en comisión de cereales, oleaginosas y forrajeras, productos agroquímicos, semillas fertilizantes y productos veterinarios\n” cumple con la ordenanza 329/79.-\nQue a fs. 2 los requirentes constituyen domicilio especial.-\nQue a fs. 3/8 se ha adjuntado copia de DNI de los requirentes.-\nQue a fs. 9/10 se ha adjuntado la constancia de inscripción en la AFIP.-\nQue a fs. 11/12 obra Constancia de Inscripción en Ingresos Brutos.-\nQue a fs. 13/33 obra copia de Escritura de Transformación de Sociedad.-\nQue a fs. 34/35obra constancia de Inscripción de la Sociedad ante el Registro Público de Comercio.-\nQue a fs. 36/49 obran copias de Actas de Asamblea y sus respectivas inscripciones.-\nQue a fs. 50/55 obra Acta de Asamblea General Ordinaria.-\nQue a fs. 56/61 obra copia de Escritura de Protocolización.-\nQue a fs. 131/144 obra informe técnico de Seguridad e Higiene.-\nQue a fs. 145 obra Plano de Obra del inmueble a habilitar.-\nQue a fs. 146 obra certificado de Libre deuda por infracciones emitido por el Juzgado de Faltas.-\nQue a fs. 147/148 obra certificado de libre deuda municipal.-\nQue a fs. 149/154 obra informe de la Oficina de Inspección donde consta que verifico el local correspondiente a la Razón Social  en Ruta 226 Km. 402 de Bolívar, rubro: “\nVenta\nal por menor en comisión de cereales, oleaginosas y forrajeras, productos agroquímicos, semillas fertilizantes y productos veterinarios\n”.-\nQue a fs. 155/169 obra copia de Poder General de Administración, Disposición  y Operaciones Bancarias a favor de los apoderados.-\nQue a fs. 170/171 obra copia de Escritura de Compraventa.-\nQue a fs. 172 obra comprobante de pago de Impuesto de Sellos.-\nQue a fs. 173/175 obra copia de Plano de Mensura y División.-\nQue a fs. 176/180 obra copia de Contrato de Locación, entre el propietario del inmueble y el requirente, con firmas debidamente certificadas.-\nQue a fs. 181/240 obra copia de Estados Contables.-\nQue a fs. 241/243 la Dirección General de Superintendencia de Personas Jurídicas y Registro Público de Comercio de la Provincia de La Pampa, certifica que la firma requirente se encuentra vigente, inscripta bajo la Matricula N° 733.-\nQue a fs. 245 obra Dictamen Jurídico N° 189/2018, mediante el cual se corre traslado a la Dirección de Medio Ambiente y Desarrollo Sustentable.-\nQue a fs. 246 obra Dictamen de la Dirección de Medio Ambiente y Desarrollo Sustentable, a través del cual se establecen los requerimientos que la firma debe cumplimentar previo al otorgamiento de la habilitación comercial.-\nQue habiendo tomado intervención la Secretaria Legal y Técnica, dictaminando que siendo requisito sine qua non para obtener la Habilitación Municipal en forma definitiva que la Sociedad requirente dé cumplimiento con lo dictaminado por la Dirección de Medio Ambiente y Desarrollo Sustentable, hasta tanto se concluyan los tramites respectivos\nse podrá otorgar la habilitación municipal por el plazo de noventa días  (90) días\n, del inmueble sito en Ruta 226 Km. 402  de esta ciudad en el rubro comercial “Venta al por menor en comisión de cereales, oleaginosas y forrajeras, productos agroquímicos, semillas fertilizantes y productos veterinarios” a la razón social  y cuyo incumplimiento en el plazo otorgado producirá la caducidad de los derechos concedidos a la requirente, de pleno derecho y sin necesidad de interpelación y/o intimación alguna.-\nPor ello,\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE BOLIVAR\nDECRETA\nArtículo 1º:\nOtorgar la Habilitación Provisoria por el plazo de Noventa (90) días, a la firma , para el desarrollo del rubro comercial: “Venta al por menor en comisión de cereales, oleaginosas y forrajeras, productos agroquímicos, semillas fertilizantes y productos veterinarios”, en el inmueble ubicado en Ruta 226 Km. 402  del Partido de Bolívar.\nArtículo  2°:\nEl otorgamiento de la habilitación definitiva, se encuentra condicionada al cumplimiento con lo dictaminado por la Dirección de Medio Ambiente y Desarrollo Sustentable, cuyo incumplimiento en el plazo otorgado producirá la caducidad de los derechos concedidos a la requirente, de pleno derecho y sin necesidad de interpelación y/o intimación alguna.-\nArtículo 3°:\nNotifíquese con copia del presente Decreto a la firma Lartirigoyeny Cia. S.A, conforme lo establecido en la Ordenanza General N° 267/80 de Procedimiento Administrativo Municipal.\nArtículo 4°:\nEl presente Decreto será Refrendado por el Secretario de Espacios Públicos y Ambiente.\nArtículo 5°:\nComuníquese, dése al Libro de Decretos y cumplidos los trámites de estilo, archívese.\n\n[DOC 85]\nBoletines/Bolivar\nDecreto Nº83\nDecreto Nº 83\nPublicado en versión extractada\nBolivar, 14/01/2019\nOtórguese ayuda económica a persona.\n\n[DOC 86]\nBoletines/Bolivar\nDecreto Nº84\nDecreto Nº 84\nPublicado en versión extractada\nBolivar, 14/01/2019\nOtórguese ayuda económica a persona.\n\n[DOC 87]\nBoletines/Bolivar\nDecreto Nº85\nDecreto Nº 85\nPublicado en versión extractada\nBolivar, 14/01/2019\nOtórguese ayuda económica a persona.\n\n[DOC 88]\nBoletines/Bolivar\nDecreto Nº86\nDecreto Nº 86\nPublicado en versión extractada\nBolivar, 14/01/2019\nOtórguese ayuda económica a persona.\n\n[DOC 89]\nBoletines/Bolivar\nDecreto Nº87\nDecreto Nº 87\nPublicado en versión extractada\nBolivar, 14/01/2019\nOtórguese ayuda económica a persona.\n\n[DOC 90]\nBoletines/Bolivar\nDecreto Nº88\nDecreto Nº 88\nBolivar, 14/01/2019\nVisto\nLa participación del equipo de vóley “Club Ciudad de Bolívar”, en la Liga Argentina de Voleibol que se disputará los días 18 y 20 de Enero del corriente año, y;\nConsiderando\nQue el principal objetivo del equipo es la promoción y el desarrollo de actividades físicas y deportivas de la población bolivarense, tanto de jóvenes como de adultos, creando un ámbito deportivo que valorice el esfuerzo personal y el trabajo grupal;\nQue es compromiso de la Municipalidad solventar los diversos gastos que se originen para llevar a cabo el mismo;\nQue la presente medida se dicta en uso de las atribuciones conferidas por el Art. 107 de la Ley Orgánica Municipal;\nPor ello;\nEl INTENDENTE MUNICIPAL DEL PARTIDO DE BOLIVAR\nDECRETA\nArtículo 1º:\nOtórgase un subsidio por la suma de pesos  a la asociación civil CLUB CIUDAD DE BOLÍVAR, inscripta ante la Dirección Provincial de Personas Jurídicas, bajo la Matrícula N° 25.374, por los motivos expuestos en los considerandos del presente acto administrativo.\nArtículo 2°:\nEl gasto que demande el cumplimiento del artículo primero será imputado a: Jurisdicción 1110114000 Secretaría de Desarrollo Humano, Cultura y Deporte - Programa 33- Promoción y Difusión del Deporte – 02 Otros eventos deportivos y de recreación, del Presupuesto de Gastos Vigente.\nArtículo 3º:\nTomen conocimiento Secretaría de Hacienda, Contaduría y Tesorería y Dirección de Deportes, a efectos de su fiel cumplimiento.\nArtículo 4º:\nEl presente decreto será refrendado por la Secretaria de Salud, conforme lo dispuesto por decreto N° 2613/17.\nArtículo 5º:\nNotifíquese, comuníquese, dése al libro de Decretos y cumplidos los trámites de estilo, archívese.\n\n[DOC 91]\nBoletines/Bolivar\nDecreto Nº89\nDecreto Nº 89\nPublicado en versión extractada\nBolivar, 14/01/2019\nOtórguese ayuda económica a persona.\n\n[DOC 92]\nBoletines/Bolivar\nDecreto Nº90\nDecreto Nº 90\nPublicado en versión extractada\nBolivar, 15/01/2019\nArtículo 1º:\nOtórgase ayuda económica por la suma de pesos a la agente Municipal Sra.\n\n[DOC 93]\nBoletines/Bolivar\nDecreto Nº91\nDecreto Nº 91\nBolivar, 15/01/2019\nVisto\nLa realización de la maratón “Me Encanta Bolívar 2019” que se desarrollara en la ciudad de Bolívar el día 23 de Febrero del corriente año, y;\nConsiderando\nQue el mencionado evento constituye una fiesta deportiva tanto a nivel local como regional;\nQue este es un evento no solo de carácter deportivo, sino también turístico y cultural;\nQue de la carrera participan hombres y mujeres desde los dieciocho hasta los sesenta y cuatro años, en distintas categorías;\nQue sirve para estimular la actividad atlética en la localidad y la zona, promoviendo su desarrollo e incentivando a los jóvenes a que se sumen a la práctica de la misma;\nQue la municipalidad se hará cargo de los premios en dinero en efectivo que se entregaran por la participación de los Atletas en las distintas categorías tanto Generales como Locales, así como también Damas y Caballeros;\nQue la presente medida se dicta en uso de las atribuciones conferidas por el Art. 107 de la Ley Orgánica Municipal;\nPor ello;\nEl INTENDENTE MUNICIPAL DEL PARTIDO DE BOLIVAR\nDECRETA\nArtículo 1º:\nAutorizase a Contaduría Municipal a abonar los premios del Maratón “Me Encanta Bolívar 2019” de acuerdo a las posiciones y monto que se detallan en el Anexo I, parte integrante del presente decreto.\nArtículo 2°:\nEl gasto que demande el cumplimiento del artículo primero será imputado a: Jurisdicción 1110114000 Secretaría de Desarrollo Humano, Cultura y Deporte - Programa 33- Promoción y Difusión del Deporte – 02 Otros eventos deportivos y de recreación.\nArtículo 3º:\nTomen conocimiento Secretaría de Hacienda, Contaduría y Tesorería y Dirección de Deportes, a efectos de su fiel cumplimiento.\nArtículo 4º:\nEl presente decreto será refrendado por la Secretaria de Salud conforme lo dispuesto en el Decreto N° 2613/17.\nArtículo 5º:\nNotifíquese, comuníquese, dése al libro de Decretos y cumplidos los trámites de estilo, archívese.\nAnexos\nNómina de premios\nDESCARGAR\n\n[DOC 94]\nBoletines/Bolivar\nDecreto Nº92\nDecreto Nº 92\nPublicado en versión extractada\nBolivar, 15/01/2019\nArtículo 1º\n: Otórgase un subsidio por la suma de pesos, destinado al pago de los gastos de hospedaje y viáticos, a la Señora\n\n[DOC 95]\nBoletines/Bolivar\nDecreto Nº93\nDecreto Nº 93\nPublicado en versión extractada\nBolivar, 15/01/2019\nARTICULO 1°:\nAutorizase a Contaduría Municipal a abonar los gastos de baja del Dominio  perteneciente a la Dirección de Paisajes y Paseos Públicos por la suma de pesos. Extiéndase cheque a nombre de Municipalidad de Bolívar.\n\n[DOC 96]\nBoletines/Bolivar\nDecreto Nº94\nDecreto Nº 94\nPublicado en versión extractada\nBolivar, 15/01/2019\nARTICULO 1°:\nAutorizase a Contaduría Municipal a abonar los gastos de baja del Dominio  perteneciente a la Dirección de Obras Sanitarias por la suma de pesos. Extiéndase cheque a nombre de Municipalidad de Bolívar.\n\n[DOC 97]\nBoletines/Bolivar\nDecreto Nº95\nDecreto Nº 95\nPublicado en versión extractada\nBolivar, 16/01/2019\nArticulo 1º:\nDesignase a partir de Enero de 2019, y hasta el 28 de febrero de 2019 a  Clase 1993, para desempeñarse Ad Honorem, en el Natatorio Municipal.\n\n[DOC 98]\nBoletines/Bolivar\nDecreto Nº96\nDecreto Nº 96\nPublicado en versión extractada\nBolivar, 16/01/2019\nOtórguese ayuda económica a persona.\n\n[DOC 99]\nBoletines/Bolivar\nDecreto Nº97\nDecreto Nº 97\nBolivar, 16/01/2019\nVisto\nEl Expediente N° 4013-57/19 por el cual el Sr. ,ramita solicitud de permiso por ocupación del espacio público y;\nConsiderando\nQue a fs. 1 se solicita el permiso referido en el visto, con arreglo a lo normado en el artículo  157° de la Ordenanza 2457/2017.-\nQue a fs. 2 obra copia de D.N.I del requirente.-\nQue a fs. 3/5 obra constancia de inscripción en Afip, en Ingresos Brutos y credencial de Monotributo.-\nQue a fs. 6 obra copia de Comprobante de pago de Seguro del Automotor.-\nQue a fs. 7 obra constancia de Transporte Habilitado expedida por Senasa.-\nQue a fs. 8/10 obran copias de Libretas Sanitarias.-\nQue a fs. 11/12 obra copia de Licencia Nacional de Conducir del requirente.-\nQue a fs. 13 se acredita el pago de la tasa correspondiente al Uso del Espacio Público.-\nQue a fs. 15 obra certificado de libre deuda emitido por el Juzgado de Faltas.-\nQue habiendo tomado intervención de su conocimiento la Secretaría de Legal y Técnica, dictamina que habiendo sido cumplimentados los recaudos legales e impositivos conforme a derecho, puede  hacerse lugar a la solicitud de permiso por ocupación del espacio público para la instalación de un camión destinado a la “Venta de Pastas y Lácteos”, dejándose constancia que dicho permiso se otorga únicamente durante el día 16 de Enero  de 2019 y para ser instalado en la Ciudad de Bolívar, no pudiendo procederse a la venta fuera de los días permitidos.- Asimismo, se hace saber que el presente permiso queda supeditado al control bromatológico realizado por la Dirección de Calidad de Alimentos y Zoonosis.-\nQue la presente medida se adopta con arreglo a lo normado en el Art. 107 de la Ley Orgánica de las Municipalidades;\nPor ello;\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE BOLÍVAR\nDECRETA\nArtículo\n1\no\n:\nOtorgase permiso de ocupación precario del espacio de dominio público al Sr.  para la instalación de un camión destinado a la venta de pastas y lácteos en la Ciudad de Bolívar, el día miércoles 16 de Enero de 2019.-\nArtículo 2°:\nLa presente autorización se confiere únicamente para el día miércoles 16 de Enero de 2019, no pudiendo procederse a la venta fuera deldía permitido.-\nArtículo 3º\n: El presente permiso queda supeditado al control bromatológico realizado por la Dirección de Calidad de Alimentos y Zoonosis.-\nArtículo 4°:\nEl permisionario, con motivo de ocupación del espacio público, tiene a su cargo el cumplimiento de las siguientes obligaciones:\nAsumir la responsabilidad por cualquier hecho, circunstancia o suceso que acaezca o se produzca, como consecuencia del desarrollo de su actividad, del cual se lesione derecho de terceros o de la Municipalidad de Bolívar.\nObligarse al exacto y fiel cumplimiento de la normativa vigente en materia de ocupación y uso de los espacios públicos.\nLa ubicación del carro en el lugar permisionado, no debiendo afectar la seguridad, higiene, circulación y estética del lugar, sujetandose al control que sobre las mismas ejerzan las autoridades competentes.\nAsumir el pago de los montos originados en el consumo de los servicios que utilizare como consecuencia del ejercicio de su actividad en el espacio permisionado.\nAsumir las responsabilidades de índole civil, comercial, penal o laboral que pudieran existir como consecuencia del ejercicio de su actividad en el espacio permisionado.\nContratar seguro de Responsabilidad Civil.\nMantener el espacio permisionado y superficies circundantes en perfecto estado de conservación e higiene.\nArtículo 5º:\nEl permiso otorgado es personal, intransferible y se encuentra condicionado, sin perjuicio de lo previsto en el artículo anterior, al pago de las tasas municipales previstas en las Ordenanzas Fiscal e Impositiva vigentes.\nArtículo 6\no\n:\nEl incumplimiento de lo establecido en los artículos precedentes, dará lugar a la caducidad del permiso.\nArtículo 7\no\n:\nTome conocimiento la Delegación Municipal de Urdampilleta y Dirección de Protección Ciudadana, a efectos de su fiel cumplimiento..\nArtículo 8\no\n:\nEl presente decreto será refrendado por el Secretario de Espacios Públicos y Ambiente.\nArtículo 9\no\n:\nComuníquese, dése al Libro de Decretos y cumplidos los trámites de estilo, archívese.\n\n[DOC 100]\nBoletines/Bolivar\nDecreto Nº98\nDecreto Nº 98\nBolivar, 16/01/2019\nVisto\nLa Ordenanza Impositiva 2523/18, y;\nConsiderando\nQue la Ordenanza mencionada en el vistoen su Capitulo Undécimo, artículo 37 establece:\n“Por los servicios de expedición, visado o archivado de guías y certificado en operaciones de semovientes y los permisos para: marcar, señalar, remisión a feria, inscripción de boletos de marcas y señales, nuevos o renovados, como también la toma de razón de sus transferencias, duplicados, rectificaciones, cambios y adiciones y cuantas operaciones se refieran a semovientes, se abonarán los importes que a los efectos se establezcan\n: inc. k)\nPermiso de marca o señal: $36,21;\nQue por un error involuntario se consignó de manera equivoca dicho importe;\nQue el presente acto administrativo subsana dicho error;\nPor ello;\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE BOLIVAR\nDECRETA\nArtículo 1°:\nModifíquese a partir del 1 de Enero de 2019 el inc. k del artículo 37 del Capítulo Undécimo de la Ordenanza Impositiva 2523/18.\nArtículo 2°:\nDicho artículo quedara redactado de la siguiente manera:\n“Por los servicios de expedición, visado o archivado de guías y certificado en operaciones de semovientes y los permisos para: marcar, señalar, remisión a feria, inscripción de boletos de marcas y señales, nuevos o renovados, como también la toma de razón de sus transferencias, duplicados, rectificaciones, cambios y adiciones y cuantas operaciones se refieran a semovientes, se abonarán los importes que a los efectos se establezcan\n: inc. k)\nPermiso de marca o señal: $26,21;\nArtículo 3º:\nTomen conocimiento Secretaría de Hacienda, Contaduría, Tesorería y Dirección de Rentas a efectos de su fiel cumplimiento.\nArtículo 4º:\nEl presente decreto será refrendado por la Secretaria de Hacienda.\nArtículo 5º:\nComuníquese, dése al libro de Decretos y cumplidos los trámites de estilo, archívese.\n\n[DOC 101]\nBoletines/Bolivar\nDecreto Nº99\nDecreto Nº 99\nBolivar, 16/01/2019\nVisto\nLas obras de Gas a llevarse a cabo en distintos sectores de la ciudad de Bolívar, y;\nConsiderando\nQue es una obra de Bien Público a realizar por el municipio;\nQue es necesario efectuar el pago de la matrícula de la empresa afectada a dicha obra;\nQue la presente medida se dicta en uso de las atribuciones conferidas por el Art. 107 de la Ley Orgánica Municipal;\nPor ello;\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE BOLIVAR\nDECRETA\nArtículo 1º\n: Autorízase a Contaduría Municipal, a abonar la matrícula de la Empresa afectada a la Obra Gas Continuo por la suma de pesos . Extiéndase cheque a nombre de Municipalidad de Bolívar.\nArtículo 2º\n: Impútese dicho gasto a Jurisdicción: 1110110000 – Secretaría de Obras Públicas y Urbanismo – Programa: 32 – Ejecución de Obras y Servicios Públicos, 75 – Obra Extensión Gas.\nArtículo 3º\n: Tomen conocimiento Secretaría de Hacienda, Secretaría de Obras Públicas y Urbanismo, Tesorería, Contaduría y demás que considere corresponder a efectos de su fiel cumplimiento.\nArtículo 4\no\n:\nEl presente decreto será refrendado por la Secretaria de Hacienda conforme lo dispuesto en el Decreto N° 24/18.\nArtículo 5\no\n:\nComuníquese, dése al Libro de Decretos y cumplidos los trámites de estilo, archívese.\n\n[DOC 102]\nBoletines/Bolivar\nDecreto Nº100\nDecreto Nº 100\nBolivar, 17/01/2019\nVisto\nLa solicitud realizada por la asociación civil “CLUB CIUDAD DE BOLÍVAR”, y;\nConsiderando\nQue a través de una nota suscripta por el Presidente y el Secretario de la institución, se solicita un aporte económico con la finalidad de destinarlo al  pago del servicio de suministro de Gas, correspondiente a la factura N° 70012-17915327/0;\nQue la asociación brinda un espacio de esparcimiento y recreación para las familias asociadas, colaborando con la inserción social de las mismas y fortaleciendo los lazos de integración;\nQue el principal objetivo de la Institución es la promoción y el desarrollo de aptitudes físicas y deportivas de la población bolivarense, tanto de jóvenes como de adultos, creando un ámbito deportivo que valorice el esfuerzo personal y el trabajo grupal;\nQue el dinero recaudado en concepto de cuota social, no permite cubrir los gastos de mantenimiento y realización de tales actividades;\nQue, asimismo, el Club representa a la localidad de Bolívar en la Liga Argentina de Voleibol, con un equipo de primera línea el cual desarrolla su actividad en distintos lugares de nuestro país, cultivando el espíritu deportivo;\nQue en virtud de ello, la Municipalidad se ha comprometido a realizar un aporte económico para administrar los gastos que se originen por los conceptos antes mencionados;\nQue la presente medida se adopta con arreglo a lo normado en el Art. 107\ndela Ley Orgánica de las Municipalidades;\nPor ello;\nEL Intendente Municipal del Partido de Bolívar\nDECRETA\nArtículo 1º:\nOtórgase un subsidio por la suma de pesos  a la asociación civil CLUB CIUDAD DE BOLÍVAR, inscripta ante la Dirección Provincial de Personas Jurídicas, bajo la Matrícula N° 25.374, por los motivos expuestos en los considerandos del presente acto administrativo.\nArtículo 2°:\nEl subsidio otorgado por el artículo anterior, se realiza con cargo de rendición de cuentas, de acuerdo con lo normado en el Art. 276 de la Ley Orgánica Municipal y  Art. 131 y cc.del Reglamento de Contabilidad para las Municipalidades.\nArtículo 3°:\nEl gasto que demande el cumplimiento del artículo 1° será imputado a: Jurisdicción 1110102000 - Secretaría de Gobierno – Programa 18 – Programa de Fortalecimiento a Instituciones – 02 – Instituciones Deportivas - Partida 5.1.7.0 Transferencia a otras Instituciones Culturales y Sociales sin fines de lucro.\nArtículo 4º:\nTomen conocimiento Secretaría de Hacienda, Contaduría y Tesorería, a efectos de su fiel cumplimiento.\nArtículo 5º:\nEl presente decreto será refrendado por la Secretaria Legal y Técnica conforme lo dispuesto en el Decreto N° 8/18.\nArtículo 6°:\nComuníquese, dése al Registro de Decretos y cumplidos los trámites de estilo, archívese.\n\n[DOC 103]\nBoletines/Bolivar\nDecreto Nº101\nDecreto Nº 101\nBolivar, 17/01/2019\nVisto\nLa solicitud realizada por la asociación civil “CLUB CIUDAD DE BOLÍVAR”, y;\nConsiderando\nQue a través de una nota suscripta por el Presidente y el Secretario de la institución, se solicita un aporte económico con la finalidad de destinarlo al  pago del servicio de suministro de Gas, correspondiente a la factura N° 70012-17957271/6;\nQue la asociación brinda un espacio de esparcimiento y recreación para las familias asociadas, colaborando con la inserción social de las mismas y fortaleciendo los lazos de integración;\nQue el principal objetivo de la Institución es la promoción y el desarrollo de aptitudes físicas y deportivas de la población bolivarense, tanto de jóvenes como de adultos, creando un ámbito deportivo que valorice el esfuerzo personal y el trabajo grupal;\nQue el dinero recaudado en concepto de cuota social, no permite cubrir los gastos de mantenimiento y realización de tales actividades;\nQue, asimismo, el Club representa a la localidad de Bolívar en la Liga Argentina de Voleibol, con un equipo de primera línea el cual desarrolla su actividad en distintos lugares de nuestro país, cultivando el espíritu deportivo;\nQue en virtud de ello, la Municipalidad se ha comprometido a realizar un aporte económico para administrar los gastos que se originen por los conceptos antes mencionados;\nQue la presente medida se adopta con arreglo a lo normado en el Art. 107\ndela Ley Orgánica de las Municipalidades;\nPor ello;\nEL Intendente Municipal del Partido de Bolívar\nDECRETA\nArtículo 1º:\nOtórgase un subsidio por la suma de pesos  a la asociación civil CLUB CIUDAD DE BOLÍVAR, inscripta ante la Dirección Provincial de Personas Jurídicas, bajo la Matrícula N° 25.374, por los motivos expuestos en los considerandos del presente acto administrativo.\nArtículo 2°:\nEl subsidio otorgado por el artículo anterior, se realiza con cargo de rendición de cuentas, de acuerdo con lo normado en el Art. 276 de la Ley Orgánica Municipal y  Art. 131 y cc.del Reglamento de Contabilidad para las Municipalidades.\nArtículo 3°:\nEl gasto que demande el cumplimiento del artículo 1° será imputado a: Jurisdicción 1110102000 - Secretaría de Gobierno – Programa 18 – Programa de Fortalecimiento a Instituciones – 02 – Instituciones Deportivas - Partida 5.1.7.0 Transferencia a otras Instituciones Culturales y Sociales sin fines de lucro.\nArtículo 4º:\nTomen conocimiento Secretaría de Hacienda, Contaduría y Tesorería, a efectos de su fiel cumplimiento.\nArtículo 5º:\nEl presente decreto será refrendado por la Secretaria Legal y Técnica conforme lo dispuesto en el Decreto N° 8/18.\nArtículo 6°:\nComuníquese, dése al Registro de Decretos y cumplidos los trámites de estilo, archívese.\n\n[DOC 104]\nBoletines/Bolivar\nDecreto Nº102\nDecreto Nº 102\nPublicado en versión extractada\nBolivar, 17/01/2019\nArtículo 1°:\nAutorizase a Contaduría Municipal a abonar la suma de Pesos en concepto de Impuesto a las entradas de espectáculos cinematográficos, previsto en el inciso a) del Artículo 24° de la Ley N° 17.741 y modificatorias. Extiéndase cheque a nombre de la Municipalidad de Bolívar.\n\n[DOC 105]\nBoletines/Bolivar\nDecreto Nº103\nDecreto Nº 103\nPublicado en versión extractada\nBolivar, 17/01/2019\nArtículo 1°:\nAutorizase a Contaduría Municipal a abonar la suma de Pesos en concepto de Impuesto a las entradas de espectáculos cinematográficos, previsto en el inciso a) del Artículo 24° de la Ley N° 17.741 y modificatorias. Extiéndase cheque a nombre de la Municipalidad de Bolívar\n\n[DOC 106]\nBoletines/Bolivar\nDecreto Nº104\nDecreto Nº 104\nBolivar, 17/01/2019\nVisto\nEl Expediente N° 4013-27/19mediante el cual se propicia el llamado a Concurso de Precios N° 1/2019  para la adquisición de  300 litros de insecticida y;\nConsiderando\nQue por Decreto Nº 44 de fecha 07 de Enero de 2019, se aprobó el llamado a Concursos de Precios N° 1/2019 para la adquisición de  300 litros de insecticida con un presupuesto oficial de pesos Cuatrocientos ochenta y nueve mil con 00/100 ($489.000,00);\nQue se han cursado tres (3) invitaciones a comerciantes del ramo inscriptos en el Registro de Proveedores, de conformidad a lo establecido en los artículos N° 153 de la Ley Orgánica de las Municipalidades y 189 del Reglamento de Contabilidad para las Municipalidades, a las firmas ZAMAR SRL, MAGHER S.R.L y GHERGO DIEGO SEBASTIAN;\nQue se recibieron tres (3) ofertas válidas de las firmas GHERGO DIEGO SEBASTIAN, MAGHER S.R.L y ZAMAR S.R.L según surge del Acta de Apertura del día 16 de Enero de 2019;\nQue analizadas las ofertas elevadas a tal efecto y teniendo en cuenta el informe emanado de la Oficina de Compras, es conveniente adjudicar a la propuesta presentada por la firma MAGHER S.R.L por la suma de Pesos Cuatrocientos ochenta y siete mil ochocientos setenta y dos con 00/100 ($487.872,00);\nQue en consecuencia, corresponde rechazar las ofertas correspondientes a las firmas GHERGO DIEGO SEBASTIAN y ZAMAR S.R.L por ser menos convenientes al interés fiscal;\nQue la presente medida se dicta en uso de las atribuciones emergentes del artículo N° 154 de la Ley Orgánica de las Municipalidades;\nPor ello;\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE BOLIVAR\nDECRETA\nArtículo 1º\n: Apruébese, el Concurso de Precios Nº 1/2019  llevado a cabo el día  16 de Enero de 2019, para la adquisición de 300 litros de insecticida.\nArtículo 2°:\nDeclárense admisibles las propuestas presentadas por las firmas y , por ajustarse al Pliego de Bases y Condiciones.\nArtículo 3º\n: Desestímense las ofertas correspondientes a las firmas , por no resultar convenientes al interés fiscal.\nArtículo 4º\n: Adjudíquese a la firma  por la suma de pesos por resultar la oferta más conveniente al interés fiscal y ajustada al Pliego de Bases y Condiciones.\nArtículo 5º\n: El gasto que demande el cumplimiento del artículo 1º será imputado a: Jurisdicción: 1110105000- Secretaría de Salud- Programa: 23-Bromatología.Fuente de Financiamiento 110.\nArtículo 6º:\nNotifíquese al adjudicatario y a los restantes oferentes, con arreglo a lo normado en la Ordenanza General N° 267/80.\nArtículo 7º:\nTomen conocimiento Secretaría de Hacienda,  Oficina de Compras, Contaduría y Tesorería a efectos de su fiel cumplimiento.\nArtículo 8°:\nEl presente decreto será refrendado por la Secretaria de Salud.\nArtículo 9º\n: Comuníquese, dése al Libro de Decretos y cumplidos los trámites de estilo, archívese.\n\n[DOC 107]\nBoletines/Bolivar\nDecreto Nº105\nDecreto Nº 105\nPublicado en versión extractada\nBolivar, 17/01/2019\nArtículo 1º: Aceptase la renuncia solicitada por el agente 91, al cargo que ocupa como Personal de Planta Permanente, Categoría 10 de 42 horas semanales, como Coordinador en la Agencia Municipal de Seguridad Vial.\n\n[DOC 108]\nBoletines/Bolivar\nDecreto Nº106\nDecreto Nº 106\nBolivar, 18/01/2019\nVisto\nEl Expediente N° 4013-28/19mediante el cual se propicia el llamado a Concurso de Precios N° 2/2019  para la adquisición de una impresora multifuncióny;\nConsiderando\nQue por Decreto Nº 45 de fecha 07 de Enero de 2019, se aprobó el llamado a Concursos de Precios N° 2/2019 para la adquisición de una impresora multifuncióncon un presupuesto oficial de pesos\nQue se han cursado tres (3) invitaciones a comerciantes del ramo inscriptos en el Registro de Proveedores, de conformidad a lo establecido en los artículos N° 153 de la Ley Orgánica de las Municipalidades y 189 del Reglamento de Contabilidad para las Municipalidades, a las firmas\nQue se recibieron dos (2) ofertas válidas de las firmas según surge del Acta de Apertura del día 16 de Enero de 2019;\nQue analizadas las ofertas elevadas a tal efecto y teniendo en cuenta el informe emanado de la Oficina de Compras, es conveniente adjudicar a la propuesta presentada por la firma por la suma de Pesos\nQue en consecuencia, corresponde rechazar la oferta correspondiente a la firma  por ser menos conveniente al interés fiscal;\nQue la presente medida se dicta en uso de las atribuciones emergentes del artículo N° 154 de la Ley Orgánica de las Municipalidades;\nPor ello;\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE BOLIVAR\nDECRETA\nArtículo 1º\n: Apruébese, el Concurso de Precios Nº 2/2019  llevado a cabo el día  16 de Enero de 2019, para la adquisición de una impresora multifunción.\nArtículo 2°:\nDeclárense admisibles las propuestas presentadas por las firmas, por ajustarse al Pliego de Bases y Condiciones.\nArtículo 3º\n: Desestímese las oferta correspondiente a las firma  por no resultar convenientes al interés fiscal.\nArtículo 4º\n: Adjudíquese a la firma por la suma de pesos por resultar la oferta más conveniente al interés fiscal y ajustada al Pliego de Bases y Condiciones.\nArtículo 5º\n: El gasto que demande el cumplimiento del artículo 1º será imputado a: Jurisdicción: 1110102000- Secretaría de Gobierno- Programa: 19-Políticas Educativas- 01- Centro Regional Universitario Bolívar.Fuente de Financiamiento 132.\nArtículo 6º:\nNotifíquese al adjudicatario y a los restantes oferentes, con arreglo a lo normado en la Ordenanza General N° 267/80.\nArtículo 7º:\nTomen conocimiento Secretaría de Hacienda,  Oficina de Compras, Contaduría y Tesorería a efectos de su fiel cumplimiento.\nArtículo 8°:\nEl presente decreto será refrendado porla Secretaria Legal y Técnica conforme lo dispuesto en el Decreto N° 8/18.\nArtículo 9º\n: Comuníquese, dése al Libro de Decretos y cumplidos los trámites de estilo, archívese.\n\n[DOC 109]\nBoletines/Bolivar\nDecreto Nº107\nDecreto Nº 107\nPublicado en versión extractada\nBolivar, 18/01/2019\nOtórguese ayuda económica a persona.\n\n[DOC 110]\nBoletines/Bolivar\nDecreto Nº108\nDecreto Nº 108\nPublicado en versión extractada\nBolivar, 18/01/2019\nOtórguese ayuda económica a persona.\n\n[DOC 111]\nBoletines/Bolivar\nDecreto Nº109\nDecreto Nº 109\nPublicado en versión extractada\nBolivar, 18/01/2019\nOtórguese ayuda económica a persona.\n\n[DOC 112]\nBoletines/Bolivar\nDecreto Nº110\nDecreto Nº 110\nPublicado en versión extractada\nBolivar, 18/01/2019\nOtórguese ayuda económica a persona.\n\n[DOC 113]\nBoletines/Bolivar\nDecreto Nº111\nDecreto Nº 111\nPublicado en versión extractada\nBolivar, 18/01/2019\nOtórguese ayuda económica a persona.\n\n[DOC 114]\nBoletines/Bolivar\nDecreto Nº112\nDecreto Nº 112\nBolivar, 18/01/2019\nVisto\nEl Expediente N° 4013-67/19 por el cual la Secretaría de Salud propicia el  llamado a Concurso de Precios para la Cotización por servicio de control y optimización de facturación y cobro de Obras Sociales y;\nConsiderando\nQue es necesario proceder a la convocatoria del llamado que permita la selección de un oferente que realice las tareas particulares enunciadas ut supra, atento a la falta de personal idóneo que cuenta el hospital para realizar dicha actividad;\nQue el presupuesto Oficial es de pesos\nQue la presente medida se dicta en uso de las atribuciones emergentes del artículo 107 de la Ley Orgánica de las Municipalidades;\nPor ello;\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE BOLIVAR\nDECRETA\nArtículo 1º:\nLlámase a Concurso de Precios Nº 4/2019, encuadrado en las previsiones de la Ley Orgánica de las Municipalidades; Reglamento de Contabilidad y Decreto 466/95 Reglamento de Contrataciones de la Municipalidad de Bolívar, para el día 29 de Enero de 2019, a las 10 horas, o el día siguiente hábil si fuese feriado o no laborable, con el objeto de otorgar en concesión para la Cotización por servicio de control y optimización de facturación y cobro de Obras Sociales.\nArtículo 2°:\nEl presente concurso se realizará con arreglo al Pliego de Bases y Condiciones, que como Anexo I y Anexo II que forman parte integrante del presente Decreto.\nArtículo 3º:\nLa apertura de las propuestas se llevará a cabo el día 29 de Enero de 2019, a las 10 horas, o el día siguiente hábil si éste fuese feriado o no laborable, en acto público.\nArtículo 4º:\nLa Municipalidad se reserva el derecho de rechazar todas las propuestas, si considera que las mismas no son convenientes a sus intereses.\nArticulo 5°:\nFijase el Presupuesto Oficial en pesos\nArtículo 6º:\nEl gasto que demande el cumplimiento del artículo 1º será imputado a Jurisdicción: 1110105000 Secretaría de Salud – Programa 16- Hospital Municipal Dr. M. L. Capredoni - Fuente de Financiamiento 110 – de Origen Municipal\nArtículo 7º:\nTomen conocimiento Secretaría de Hacienda, Oficina de Compras, Contaduría y Tesorería a efectos de su fiel cumplimiento.\nArtículo 8º:\nEl presente decreto será refrendado por la Secretaria de Salud.\nArtículo 9º:\nComuníquese, dése al Registro de Decretos y cumplidos los trámites de estilo, archívese.-\nAnexos\nConcurso de precios\nDESCARGAR\n\n[DOC 115]\nBoletines/Bolivar\nDecreto Nº113\nDecreto Nº 113\nBolivar, 18/01/2019\nVisto\nEl Expediente N° 4013-37/19mediante el cual se propicia el llamado a Concurso de Precios N° 3/2019  para la contratación del Servicio de armado de escenario, sonido  e iluminación para el evento \"Bolívar Cumbia 2019\" y;\nConsiderando\nQue por Decreto Nº 60 de fecha 09 de Enero de 2019, se aprobó el llamado a Concursos de Precios N° 3/2019 para la contratación del Servicio de armado de escenario, sonido  e iluminación para el evento \"Bolívar Cumbia 2019\" con un presupuesto oficial de pesos\nQue se han cursado cuatro (4) invitaciones a comerciantes del ramo inscriptos en el Registro de Proveedores, de conformidad a lo establecido en los artículos N° 153 de la Ley Orgánica de las Municipalidades y 189 del Reglamento de Contabilidad para las Municipalidades, a las firmas\nQue se recibieron dos (2) ofertas válidas de las firmas  según surge del Acta de Apertura del día 17 de Enero de 2019;\nQue analizadas las ofertas elevadas a tal efecto y teniendo en cuenta el informe emanado de la Oficina de Compras, es conveniente adjudicar a la propuesta presentada por la firma por la suma de Pesos\nQue en consecuencia, corresponde rechazar la oferta correspondiente a la firma  por ser menos conveniente al interés fiscal;\nQue la presente medida se dicta en uso de las atribuciones emergentes del artículo N° 154 de la Ley Orgánica de las Municipalidades;\nPor ello;\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE BOLIVAR\nDECRETA\nArtículo 1º\n: Apruébese, el Concurso de Precios Nº 3/2019  llevado a cabo el día  17 de Enero de 2019, para la contratación del Servicio de armado de escenario, sonido  e iluminación para el evento \"Bolívar Cumbia 2019\".\nArtículo 2°:\nDeclárense admisibles las propuestas presentadas por las firmas, por ajustarse al Pliego de Bases y Condiciones.\nArtículo 3º\n: Desestímese las oferta correspondiente a las firma   por no resultar conveniente al interés fiscal.\nArtículo 4º\n: Adjudíquese a la firma MARTIN ANABELLA por la suma de pesos por resultar la oferta más conveniente al interés fiscal y ajustada al Pliego de Bases y Condiciones.\nArtículo 5º\n: El gasto que demande el cumplimiento del artículo 1º será imputado a: Jurisdicción: 1110114000- Secretaría de Desarrollo Humano, Cultura y Deporte- Programa: 32-Promoción y Difusión de la Cultura-01-Fiestas Populares.Fuente de Financiamiento 110.\nArtículo 6º:\nNotifíquese al adjudicatario y a los restantes oferentes, con arreglo a lo normado en la Ordenanza General N° 267/80.\nArtículo 7º:\nTomen conocimiento Secretaría de Hacienda,  Oficina de Compras, Contaduría y Tesorería a efectos de su fiel cumplimiento.\nArtículo 8°:\nEl presente decreto será refrendado por la Secretaria de Salud conforme lo dispuesto en el Decreto N° 2613/17.\nArtículo 9º\n: Comuníquese, dése al Libro de Decretos y cumplidos los trámites de estilo, archívese.\n\n[DOC 116]\nBoletines/Bolivar\nDecreto Nº114\nDecreto Nº 114\nPublicado en versión extractada\nBolivar, 21/01/2019\nOtórguese ayuda económica a persona.\n\n[DOC 117]\nBoletines/Bolivar\nDecreto Nº115\nDecreto Nº 115\nPublicado en versión extractada\nBolivar, 21/01/2019\nOtórguese ayuda económica a persona.\n\n[DOC 118]\nBoletines/Bolivar\nDecreto Nº116\nDecreto Nº 116\nPublicado en versión extractada\nBolivar, 21/01/2019\nOtórguese ayuda económica a persona.\n\n[DOC 119]\nBoletines/Bolivar\nDecreto Nº117\nDecreto Nº 117\nPublicado en versión extractada\nBolivar, 21/01/2019\nOtórguese ayuda económica a persona.\n\n[DOC 120]\nBoletines/Bolivar\nDecreto Nº118\nDecreto Nº 118\nPublicado en versión extractada\nBolivar, 21/01/2019\nOtórguese ayuda económica a persona.\n\n[DOC 121]\nBoletines/Bolivar\nDecreto Nº119\nDecreto Nº 119\nPublicado en versión extractada\nBolivar, 21/01/2019\nOtórguese ayuda económica a persona.\n\n[DOC 122]\nBoletines/Bolivar\nDecreto Nº120\nDecreto Nº 120\nPublicado en versión extractada\nBolivar, 21/01/2019\nOtórguese ayuda económica a persona.\n\n[DOC 123]\nBoletines/Bolivar\nDecreto Nº121\nDecreto Nº 121\nBolivar, 21/01/2019\nVisto\nEl Expediente N° 4013-44/19 por el cual tramita la solicitud de autorización en los términos de la Ordenanza N° 2522/18 y;\nConsiderando\nQue a fs. 1 se presenta la Asociación Cooperadora del Jardín de Infantes N° 904 de ésta Ciudad, solicitando autorización para realizar un evento deportivo abierto a todo público el día 26 de Enero del corriente, en el predio del Parque Municipal Las Acollaradas;\nQue la solicitud realizada, se enmarca en los términos de la Ordenanza N° 2522/18 de regulación de Espectáculos Públicos;\nQue habiendo tomado intervención la Dirección de Asuntos Jurídicos, dictaminaque se han cumplimentado los recaudos legales conforme a derecho, pudiéndose hacer lugar a la autorización peticionada, a fin de realizar una Competencia de Ciclismo Federado, el día 26 de Enero del corriente a partir de las 16hs. en el predio del Parque Municipal Las Acollaradas.\nQue el presente decreto se dicta en uso de las atribuciones conferidas por el Art. 163  de la Ordenanza 2522/18;\nPor ello;\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE BOLÍVAR\nDECRETA\nArtículo\n1\no\n:\nAutorizase a la Asociación Cooperadora del Jardín de Infantes N° 904, a la realización de un evento deportivo abierto a todo público, en el predio del Parque Municipal Las Acollaradas, el día 26 de Enero del corriente año, con arreglo a lo normado en la Ordenanza 2522/18.\nArtículo 2°:\nLa autorización otorgada en el artículo anterior no obsta la aplicación de multas y/o demás sanciones en el caso que se constaten incumplimientos a las normas Provinciales y Municipales vigentes, en la materia.\nArtículo 3º\n: Determínese que el evento será fiscalizado por la Federación Argentina de Ciclismo en Pista y Ruta.-\nArtículo 4°:\nSe deja constancia que la autorización conferida, se encuentra\ncondicionada\na la previa obtención del permiso correspondiente, expedido por la Federación Argentina de Ciclismo en Pista y Ruta (FACPyR) y a la adopción de los recaudos de seguridad que dicho organismo nacional disponga al efecto. Dicho permiso deberá acompañarse en el presente expediente antes de la realización del evento.\nArtículo 5º:\nEl presente decreto será refrendado por la SecretariaLegal y Técnica.\nArtículo 6\no\n:\nTome conocimiento la Dirección de Protección Ciudadana.\nArtículo 7\no\n:\nNotifíquese, comuníquese, dese al registro de Decretos y cumplidos los trámites de estilo, archívese.\n\n[DOC 124]\nBoletines/Bolivar\nDecreto Nº122\nDecreto Nº 122\nBolivar, 21/01/2019\nVisto\nLa presentación efectuada por los integrantes de la “ASOCIACION DE BOMBEROS VOLUNTARIOS DE PIROVANO”, y;\nConsiderando\nQue en la nota mencionada en el exordio, la institución solicita un aporte económico destinado a solventar las distintas erogaciones que surjan a partir de la organización del Pirovano Canta 2019;\nQue el mencionado festival tiene el objetivo de incentivar el desarrollo de los exponentes locales de la cultura, brindando el espacio necesario para que los artistas de las diversas localidades puedan brindar su espectáculo;\nQue forma parte de una política de la Dirección de Cultura destinada a fortalecer la cultura y desarrollar la actividad relacionada con la música en las distintas localidades del Partido;\nQue los gastos anteriormente mencionados no pueden ser solventados en su totalidad por la Entidad mencionada;\nQue este Municipio se ha comprometido a realizar un aporte económico para colaborar con la institución;\nQue la presente medida se dicta en uso de las atribuciones conferidas por el Art. 107 de la Ley Orgánica Municipal;\nPor ello;\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE BOLÍVAR\nDECRETA\nArtículo 1:\nOtórgase un subsidio por la suma de pesos a la ASOCIACION DE BOMBEROS VOLUNTARIOS DE PIROVANO”, inscripta ante la Dirección Provincial de Personas Jurídicas bajo la Matrícula N° 43157, destinado a solventar los gastos mencionados en el considerando del presente Decreto.\nArtículo 2º:\nLa erogación que demande lo establecido en el artículo anterior deberá ser imputada a Jurisdicción 1110102000- Secretaria de Gobierno- 18.00.00 - Programa Fortalecimiento a Instituciones- 01- Instituciones Culturales.\nArticulo 3:\nEl subsidio otorgado, se realiza con cargo de rendición de cuentas, de acuerdo con lo normado en el Art. 276 de la Ley Orgánica Municipal y  Art. 131 y cc.del Reglamento de Contabilidad para las Municipalidades.\nArtículo 4º:\nTomen conocimiento Contaduría y Tesorería a efectos de su fiel cumplimiento.\nArtículo 5º:\nEl presente decreto será refrendado por la Secretaria Legal y Técnica conforme lo dispuesto en el Decreto N° 8/18.\nArtículo 6º\n: Notifíquese, comuníquese, dése al libro de Decretos y Cumplidos los trámites de estilo, archívese.\n\n[DOC 125]\nBoletines/Bolivar\nDecreto Nº123\nDecreto Nº 123\nBolivar, 21/01/2019\nVisto\nLa nota elevada por el Secretario de Espacios Públicos y Ambiente, y;\nConsiderando\nQue en la misma hace mención al cambio producido en las tareas del . El mencionado agente, se encontraba desempeñando tareas en Alumbrado Público y Barrido, pasando a desempeñarse en la recolección nocturna dependiente del área de Servicios Urbanos;\nQue de acuerdo a los distintos programas del Detalle de Sueldos Individuales, es necesario reubicar a los agentes según la tarea específica que realizan;\nQue en esta instancia, es menester introducir modificaciones en la distribución de cargos aprobados;\nQue es potestad del Departamento Ejecutivo, en la órbita de sus facultades propias y privativas, la designación de que se trata, según lo determina el artículo 107) de la Ley Orgánica de las Municipalidades;\nPor ello,\nEl INTENDENTE MUNICIPAL DEL PARTIDO DE BOLIVAR\nDECRETA\nArtículo 1°:\nEfectuar dentro del Presupuesto General Ejercicio 2019, las transferencias de cargos, según el detalle que figura en la planilla que como Anexo Único, forma parte integrante del presente acto administrativo.\nArtículo 2º:\nModificar, en virtud de lo dispuesto por el artículo precedente, el Resumen del Número de Cargos, correspondiente a Jurisdicción: Secretaria de Espacios Públicos y Ambiente – Subjurisdicción:Alumbrado Público y Barrido, del Presupuesto General Ejercicio 2019 – Formulario N° 6, de acuerdo al siguiente detalle:\nDISMINUCIÓN\nSECRETARIA DE ESPACIOS PUBLICOS Y AMBIENTE.\nCategoría Programática: 19.00.00– Alumbrado Público y Barrido.\nPlantaPermanente.\nPersonal de Servicios:Categoría 13.\nAMPLIACIÓN\nSECRETARIA DE ESPACIOS PUBLICOS Y AMBIENTE.\nCategoría Programática: 18.00.00– Recolección de Residuos.\nPlanta Permanente.\nPersonal de Servicios:Categoría 13.\nArtículo 3º:\nReubíquese, a partir del 1º de Enero de 2019, al agente , para desempeñar tareas de recolección nocturna en el área de Servicios Urbanos Bolívar;\nArtículo 4º:\nEl gasto que demande el cumplimiento del artículo 3º será imputado a - JURISDICCION: 1110112000 – PROGRAMA: 18.00.00 – Recolección de Residuos;\nArtículo 5º:\nNotifíquese con copia del presente Decreto al agente, en los términos de la Ordenanza General 267/80;\nArtículo 6º:\nTomen conocimiento Dirección de Recursos Humanos, Departamento de Liquidación de Haberes, Contaduría y demás que considere corresponder a efectos de su fiel cumplimiento;\nArtículo 7º:\nEl presente Decreto será refrendado por la Secretaria Legal y Técnica;\nArtículo  8º:\nNotifíquese, comuníquese, dese al Libro de Decretos y cumplidos los trámites de estilo, archívese;\nAnexos\nAnexo único\nDESCARGAR\n\n[DOC 126]\nBoletines/Bolivar\nDecreto Nº124\nDecreto Nº 124\nBolivar, 21/01/2019\nVisto\nLa nota elevada por el Secretario de Espacios Públicos y Ambiente, y;\nConsiderando\nQue en la misma hace mención al cambio producido en las tareas del Sr. . El mencionado agente, se encontraba desempeñando tareas en Alumbrado Público y Barrido, pasando a desempeñarse con el camión desobstructordependiente del área en Servicios Sanitarios;\nQue de acuerdo a los distintos programas del Detalle de Sueldos Individuales, es necesario reubicar a los agentes según la tarea específica que realizan;\nQue en esta instancia, es menester introducir modificaciones en la distribución de cargos aprobados;\nQue es potestad del Departamento Ejecutivo, en la órbita de sus facultades propias y privativas, la designación de que se trata, según lo determina el artículo 107) de la Ley Orgánica de las Municipalidades;\nPor ello,\nEl INTENDENTE MUNICIPAL DEL PARTIDO DE BOLIVAR\nDECRETA\nArtículo 1°:\nEfectuar dentro del Presupuesto General Ejercicio 2018, las transferencias de cargos, según el detalle que figura en la planilla que como Anexo Único, forma parte integrante del presente acto administrativo.\nArtículo 2º:\nModificar, en virtud de lo dispuesto por el artículo precedente, el Resumen del Número de Cargos, correspondiente a Jurisdicción: Secretaria de Espacios Públicos y Ambiente – Subjurisdicción:Servicios Sanitarios, del Presupuesto General Ejercicio 2018 – Formulario N° 6, de acuerdo al siguiente detalle:\nDISMINUCIÓN\nSECRETARIA DE ESPACIOS PUBLICOS Y AMBIENTE.\nCategoría Programática: 19.00.00– Alumbrado Público y Barrido.\nPlantaPermanente.\nPersonal de Servicios:Categoría 9.\nAMPLIACIÓN\nSECRETARIA DE ESPACIOS PUBLICOS Y AMBIENTE.\nCategoría Programática: 32.01.00– Servicios Sanitarios.\nPlanta Permanente.\nPersonal de Servicios:Categoría 9.\nArtículo 3º:\nReubíquese, a partir del 1º de Enero de 2019, al agente  para desempeñar tareas con el camión desobstructor afectado al trabajo de cloacas en Servicios Sanitarios;\nArtículo 4º:\nEl gasto que demande el cumplimiento del artículo 3º será imputado a - JURISDICCION: 1110112000 – PROGRAMA: 32.01.00 – Servicios Sanitarios;\nArtículo 5º:\nNotifíquese con copia del presente Decreto al agente, en los términos de la Ordenanza General 267/80;\nArtículo 6º:\nTomen conocimiento Dirección de Recursos Humanos, Departamento de Liquidación de Haberes, Contaduría y demás que considere corresponder a efectos de su fiel cumplimiento;\nArtículo 7º:\nEl presente Decreto será refrendado por la Secretaria Legal y Técnica;\nArtículo  8º:\nNotifíquese, comuníquese, dese al Libro de Decretos y cumplidos los trámites de estilo, archívese;\nAnexos\nAnexo único\nDESCARGAR\n\n[DOC 127]\nBoletines/Bolivar\nDecreto Nº125\nDecreto Nº 125\nPublicado en versión extractada\nBolivar, 21/01/2019\nArtículo 1º:\nAbónese, a partir del 01 de Enero y hasta el 28 de Febrero de 2019, una Bonificación por Extra laboral.\n\n[DOC 128]\nBoletines/Bolivar\nDecreto Nº126\nDecreto Nº 126\nPublicado en versión extractada\nBolivar, 21/01/2019\nArtículo 1º:\nAbónese, por el mes de Enero de 2019, una Bonificación por Extra laboral de Pesos  a la agente por desempeñar tareas de prevención en el Parque Acuático de Lunes a Viernes de 14 a 17 hs;\n\n[DOC 129]\nBoletines/Bolivar\nDecreto Nº127\nDecreto Nº 127\nPublicado en versión extractada\nBolivar, 21/01/2019\nArtículo 1°:\nEfectuar dentro del Presupuesto General Ejercicio 2019, las transferencias de cargos\n\n[DOC 130]\nBoletines/Bolivar\nDecreto Nº128\nDecreto Nº 128\nPublicado en versión extractada\nBolivar, 21/01/2019\nArtículo 1°:\nEfectuar dentro del Presupuesto General Ejercicio 2019, las transferencias de cargos\n\n[DOC 131]\nBoletines/Bolivar\nDecreto Nº129\nDecreto Nº 129\nPublicado en versión extractada\nBolivar, 21/01/2019\nArtículo 1º:\nReubíquese, a partir del 01 de Enero de 2019, a la agente , para desempeñar tareas administrativas en el Servicio de Oncologia, Dependiente del Hospital Municipal Dr. M. L. Capredoni– , con un régimen de 40 horas semanales de labor;\n\n[DOC 132]\nBoletines/Bolivar\nDecreto Nº130\nDecreto Nº 130\nPublicado en versión extractada\nBolivar, 21/01/2019\nArtículo 1º:\nReubíquese, a partir del 01 de Enero de 2019, a la agente , para desempeñar tareas administrativas en el Servicio de Laboratorio, Dependiente del Hospital Municipal Dr. M. L. Capredoni– como Personal Mensualizado, con un régimen de 40 horas semanales de labor;\n\n[DOC 133]\nBoletines/Bolivar\nDecreto Nº131\nDecreto Nº 131\nPublicado en versión extractada\nBolivar, 22/01/2019\nArtículo 1°:\nAutorizase a Contaduría Municipal a abonar la suma de Pesos en concepto de Impuesto a las entradas de espectáculos cinematográficos, previsto en el inciso a) del Artículo 24° de la Ley N° 17.741 y modificatorias. Extiéndase cheque a nombre de la Municipalidad de Bolívar.\n\n[DOC 134]\nBoletines/Bolivar\nDecreto Nº132\nDecreto Nº 132\nPublicado en versión extractada\nBolivar, 22/01/2019\nArtículo 1º:\nOtórgase ayuda económica por la suma de pesos a la agente Municipal Sra.,\n\n[DOC 135]\nBoletines/Bolivar\nDecreto Nº133\nDecreto Nº 133\nPublicado en versión extractada\nBolivar, 22/01/2019\nArtículo 1º:\nOtórgase ayuda económica por la suma de pesos a la agente Municipal Sra.\n\n[DOC 136]\nBoletines/Bolivar\nDecreto Nº134\nDecreto Nº 134\nBolivar, 22/01/2019\nVisto\nEl Expediente N° 4013-75/19 por el cual la Secretaría de Desarrollo Humano, Cultura y Deporte propicia el llamado a Concurso de Precios N° 5/2019 para la adquisición de artículos de plomería a efectos de ser utilizados en el Parque Acuático y;\nConsiderando\nQue estos artículos serán colocados en el Parque Acuático el cual constituye un espacio de recreación, esparcimiento y deporte al cual pueden acceder los niños y jóvenes de nuestra ciudad;\nQue la presente medida se dicta en uso de las facultades emergentes del artículo 107 de la Ley Orgánica de las Municipalidades;\nPor ello;\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE BOLIVAR\nDECRETA\nArtículo 1º\n: Llámese a Concurso de Precios N° 5/2019 para la adquisición de artículos de plomería a efectos de ser utilizados en el Parque Acuático.\nArtículo 2°:\nDetermínese el Presupuesto Oficial, en pesos\nArtículo 3°:\nEl presente concurso se realizará con arreglo al Pliego de Bases y Condiciones que como Anexo I forma parte integrante del presente Decreto.\nArtículo 4º:\nLas propuestas podrán ser presentadas hasta el día 1 de Febrero de 2019 a las 9:30 horas, o el día siguiente hábil si fuese feriado o no laborable.\nArtículo 5º:\nLa apertura de las propuestas se llevará a cabo el día 1 de Febrero de 2019, a las 10:00 horas, o el día siguiente hábil si éste fuese feriado o no laborable, en acto público.\nArtículo 6º:\nEl gasto que demande el cumplimiento del artículo 1º será imputado a Jurisdicción: 1110114000- Secretaría de Desarrollo Humano, Cultura y Deporte- Programa: 36-Obras para el desarrollo humano-86-Parque acuático.Fuente de Financiamiento 110.\nArtículo 7º:\nTomen conocimiento Secretaría de Hacienda, Secretaría de Desarrollo Humano, Cultura y Deporte, Oficina de Compras, Contaduría y Tesorería a efectos de su fiel cumplimiento.\nArtículo 8\no\n:\nEl presente decreto será refrendado por la Secretaria de Salud conforme lo dispuesto en el Decreto N° 2613/17.\nArtículo 9º\n: Comuníquese, dése al Libro de Decretos y cumplidos los trámites de estilo, archívese.\nAnexos\nPliego\nDESCARGAR\n\n[DOC 137]\nBoletines/Bolivar\nDecreto Nº136\nDecreto Nº 136\nBolivar, 23/01/2019\nVisto\nEl Expediente N° 4013-80/2019 por el cual se convoca al llamado a Concurso de Precios para la locación de vallas y estructura tubular con flete incluido con mano de obra de arme y desarme, para su utilización en el Carnaval 2019 y;\nConsiderando\nQue es necesario contar con las estructuras antes mencionadas para su utilización en el Carnaval 2019;\nQue dicho evento constituye una de las propuestas culturales más destacadas de nuestra ciudad;\nQue asimismo el Carnaval constituye un evento turístico y representativo de nuestra ciudad;\nQue es intención de este Municipio promover y desarrollar las actividades culturales;\nQue la contratación fue presupuestada en la suma de pesos\nQue de acuerdo a los montos estimados por este Departamento Ejecutivo y con arreglo a lo normado en el Inc. e), Apartado I, Capítulo IV sobre “Adquisiciones y Contrataciones” de la Ley Orgánica Municipal y los valores actualizados por la Resolución Nº 776/18 del Ministerio de Gobierno de la Provincia de Buenos Aires, para su adquisición es necesaria la aplicación del sistema de compra por Concurso de Precios;\nQue la presente medida se dicta en ejercicio de las facultades emergentes del artículo 107 de la Ley Orgánica de las Municipalidades;\nPor ello;\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE BOLIVAR\nDECRETA\nArtículo 1º:\nLlamase a Concurso de Precios N° 6/2019 para la locación de vallas y estructura tubular con flete incluido con mano de obra de arme y desarme, para su utilización en el Carnaval 2019.\nArtículo 2°:\nDeterminase el Presupuesto Oficial, en pesos\nArtículo 3°:\nEl presente concurso se realizará con arreglo al Pliego de Bases y Condiciones Generales y Planos que como Anexos I forma parte integrante del presente Decreto.\nArtículo 4º:\nLas propuestas podrán ser presentadas hasta el día 1deFebrero de 2019, a las 09:30 horas, o el día siguiente hábil si fuese feriado o no laborable.\nArtículo 5º:\nLa apertura de las propuestas se llevará a cabo el día 1deFebrero de 2019, a las 10:00 horas, o el día siguiente hábil si éste fuese feriado o no laborable, en acto público.\nArtículo 6º\n: El gasto que demande el artículo 1° será atendido con cargo a la siguiente partida:\nJurisdicción: 1110114000 - Secretaría de Desarrollo Humano, Cultura y Deporte - Programa: 32 –Promoción y Difusión de la Cultura– 01–Fiestas populares. Fuente de Financiamiento 110.\nArtículo 7º:\nTomen conocimiento Secretaría de Desarrollo Humano, Cultura y Deporte, Secretaría de Hacienda, Oficina de Compras, Contaduría y Tesorería a efectos de su fiel cumplimiento.\nArtículo 8°:\nEl presente decreto será refrendado por la Secretaria de Salud conforme lo dispuesto en el Decreto N° 2613/17.\nArtículo 9º\n: Comuníquese, dése al Libro de Decretos y cumplidos los trámites de estilo, archívese.\nAnexos\nPliego\nDESCARGAR\n\n[DOC 138]\nBoletines/Bolivar\nDecreto Nº137\nDecreto Nº 137\nPublicado en versión extractada\nBolivar, 23/01/2019\nArtículo 1º:\nAbónese, por el mes de Enero de 2019, una Bonificación por Extra Laboral al agente  por la suma de Pesos\n\n[DOC 139]\nBoletines/Bolivar\nDecreto Nº138\nDecreto Nº 138\nPublicado en versión extractada\nBolivar, 23/01/2019\nArtículo 1°:\nEfectuar dentro del Presupuesto General Ejercicio 2019, las transferencias de cargos\n\n[DOC 140]\nBoletines/Bolivar\nDecreto Nº139\nDecreto Nº 139\nPublicado en versión extractada\nBolivar, 23/01/2019\nArtículo 1º:\nAbónese a partir del 1º de Enero de 2019 y hasta el 31 de Diciembre de 2019, una Bonificación por el Dictado de Taller de Yoga general y Yoga para embarazadas, a la agente , por el valor de 48 hs mensuales de taller;\n\n[DOC 141]\nBoletines/Bolivar\nDecreto Nº140\nDecreto Nº 140\nBolivar, 23/01/2019\nVisto\nLa presentación efectuada por los integrantes de la Comisión Directiva de “Vecinos de Plaza Roca” y;\nConsiderando\nQue la institución debe costear el gasto que demanda la organización y celebración de la Décima Séptima Placeada, la cual tendrá lugar en la localidad de Urdampilleta el día Sábado 09 de Febrero del 2019;\nQue el mencionado evento ha sido declarado de Interés Provincial Cultural por Resolución 29 de fecha 23 de Junio de 2008;\nQue dicho gasto no puede ser solventado en su totalidad por la Entidad mencionada;\nQue en virtud de ello, la Municipalidad se ha comprometido a realizar un aporte económico a fin de colaborar;\nQue la presente medida se adopta con arreglo a lo normado en el Art. 107 de la Ley Orgánicade las Municipalidades;\nPor ello;\nEL Intendente Municipal del Partido de Bolívar\nDECRETA\nArtículo 1º:\nOtórgase un subsidio por la suma de pesos  a la asociación civil VECINOS DE PLAZA ROCA, inscripta ante la Dirección Provincial de Personas Jurídicas bajo la Matrícula N° 32694 destinado a solventar los gastos mencionados en el presente Decreto.\nArtículo 2°:\nEl gasto que demande el cumplimiento del artículo primero será imputado a: Jurisdicción 1110102000 – Secretaría de Gobierno – 18 – Programa Fortalecimiento a Instituciones – 01 –Instituciones culturales.\nArtículo 3º:\nTomen conocimiento Contaduría y Tesorería, a efectos de su fiel cumplimiento.\nArtículo 4°:\nEl presente decreto será refrendado por la Sra. SecretariaLegal y Técnica conforme lo dispuesto en el Decreto N° 8/18.\nArtículo 5°:\nComuníquese, dése al Registro de Decretos y cumplidos los trámites de estilo, archívese.\n\n[DOC 142]\nBoletines/Bolivar\nDecreto Nº141\nDecreto Nº 141\nPublicado en versión extractada\nBolivar, 23/01/2019\nArtículo 1º\n: Autorizase a Contaduría Municipal a abonar la suma de pesos destinado al pago de los gastos derivados de la realización de un viaje recreativo a la localidad de Chapadmalal. Extiéndase cheque a nombre de Municipalidad de Bolívar.\n\n[DOC 143]\nBoletines/Bolivar\nDecreto Nº142\nDecreto Nº 142\nPublicado en versión extractada\nBolivar, 23/01/2019\nArtículo 1º:\nAmplíese a 48 horas semanales de labor, a partir del 1° de Abril de 2019, el régimen horario de las agentes\n\n[DOC 144]\nBoletines/Bolivar\nDecreto Nº143\nDecreto Nº 143\nPublicado en versión extractada\nBolivar, 23/01/2019\nArtículo 1°:\nEfectuar dentro del Presupuesto General Ejercicio 2019, las transferencias de cargos\n\n[DOC 145]\nBoletines/Bolivar\nDecreto Nº144\nDecreto Nº 144\nPublicado en versión extractada\nBolivar, 23/01/2019\nArticulo 1º:\nAmpliase a 48 horas semanales de labor, a partir del 1º de Febrero de 2019, el régimen horario del agente, cumpliendo las mismas en la agencia Municipal de Seguridad Vial;\n\n[DOC 146]\nBoletines/Bolivar\nDecreto Nº145\nDecreto Nº 145\nPublicado en versión extractada\nBolivar, 23/01/2019\nArticulo 1º:\nAutorizase a Contaduría Municipal a retener de los haberes del agente , el embargo decretado en autos en la proporción establecida por la Ley el importe de Pesos       en concepto de saldo de capital, con más la suma de Pesos , presupuestada “prima facie” para responder a los intereses, costos y costas del presente juicio.\n\n[DOC 147]\nBoletines/Bolivar\nDecreto Nº146\nDecreto Nº 146\nPublicado en versión extractada\nBolivar, 23/01/2019\nArticulo 1º:\nDesignase a partir del 1º de Enero de 2019, a los agentes\n\n[DOC 148]\nBoletines/Bolivar\nDecreto Nº147\nDecreto Nº 147\nBolivar, 23/01/2019\nVisto\nEl Expediente administrativo N° 4013-950/18 y;\nConsiderando\nQue en el marco de dicho Expediente fue firmado el día 4de Enero del corriente un Acta Acuerdo entre  la Municipalidad de Bolívar y la “Asociación Cooperadora Escuela Primaria N° 7”;\nQue el mencionado Acuerdo tiene por objeto la ejecución de cañería de gas en el establecimiento, lo cual se basa en la necesidadde calefaccionar la escuela, ya que la situación perjudica tanto a docentes como alumnos sobre todo en época invernal debido a las bajas temperaturas;\nQue tal como lo establece la Cláusula Segunda del Convenio, la Municipalidad se compromete a proveer manos de obra, otorgar un subsidio y abrindar apoyo Técnico, Legal, Administrativo, y toda otra que estuviere al alcance del Municipio para la conclusión del fin perseguido;\nQue es intención del Municipio incentivar, desarrollar y apoyar la actividad educativa que se desarrolle dentro del partido;\nQue la presente medida se dicta en uso de las atribuciones conferidas por el Art. 107 de la Ley Orgánica Municipal;\nPor ello;\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE BOLIVAR\nDECRETA\nArtículo 1:\nOtórgase un subsidioa la “Asociación Cooperadora Escuela Primaria N° 7”, destinado a la ejecución de cañería de gas en el establecimiento.\nArtículo 2º:\nLa erogación que demande lo establecido en el artículo anterior deberá ser imputada a Jurisdicción 1110102000- Secretaria de Gobierno- 18.00.00 Programa Fortalecimiento a Instituciones- 03- Instituciones Educativas.\nArtículo 3:\nEl subsidio otorgado se realiza con cargo de rendición de cuentas, de acuerdo con lo normado en el Art. 276 de la Ley Orgánica Municipal y  Art. 131 y cc.del Reglamento de Contabilidad para las Municipalidades.\nArtículo 4º:\nTomen conocimiento Contaduría y Tesorería a efectos de su fiel cumplimiento.\nArtículo 5º:\nEl presente decreto será refrendado por la Secretaria Legal y Técnica conforme lo dispuesto en el Decreto N° 8/18.\nArtículo 6º\n: Notifíquese, comuníquese, dése al libro de Decretos y Cumplidos los trámites de estilo, archívese.\n\n[DOC 149]\nBoletines/Bolivar\nDecreto Nº148\nDecreto Nº 148\nBolivar, 23/01/2019\nVisto\nEl Expediente administrativo  N° 4013-950/18 y el Decreto N° 147/19 del día 23 de Enero del corriente año y;\nConsiderando\nQue en el marco de dicho Expediente fue firmado el día 04 de Enero del corriente un Acta Acuerdo entre la Municipalidad de Bolívar y la “Asociación Cooperadora Escuela Primaria N° 7”;\nQue el mencionado Acuerdo tiene por objeto laejecución de cañería de gas en el establecimiento, lo cual se basa en la necesidad de calefaccionar la escuela, ya que la situación perjudica tanto a docentes como alumnos sobre todo en época invernal debido a las bajas temperaturas;\nQue tal como lo establece la Cláusula Segunda del Convenio, la Municipalidad se compromete a brindar mano de obra, otorgar un subsidio y abrindar apoyo Técnico, Legal, Administrativo, y toda otra que estuviere al alcance del Municipio para la conclusión del fin perseguido;\nQue es intención del Municipio incentivar, desarrollar y apoyar la actividad educativa que se desarrolle dentro del partido;\nQue la presente medida se dicta en uso de las atribuciones conferidas por el Art. 107 de la Ley Orgánica Municipal;\nPor ello;\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE BOLIVAR\nDECRETA\nArtículo 1:\nOtórgase un subsidioa la “Asociación Cooperadora Escuela Primaria N° 7”, por la suma de Pesos destinado a laejecución de cañería de gas en el establecimiento.\nArtículo 2º:\nLa erogación que demande lo establecido en el artículo anterior deberá ser imputada a Jurisdicción 1110102000- Secretaria de Gobierno- 18.00.00 Programa Fortalecimiento a Instituciones- 03- Instituciones Educativas.\nArtículo 3:\nEl subsidio otorgado se realiza con cargo de rendición de cuentas, de acuerdo con lo normado en el Art. 276 de la Ley Orgánica Municipal y  Art. 131 y cc.del Reglamento de Contabilidad para las Municipalidades.\nArtículo 4º:\nTomen conocimiento Contaduría y Tesorería a efectos de su fiel cumplimiento.\nArtículo 5º:\nEl presente decreto será refrendado por la Secretaria Legal y Técnica conforme lo dispuesto en el Decreto N° 8/18.\nArtículo 6º\n: Notifíquese, comuníquese, dése al libro de Decretos y Cumplidos los trámites de estilo, archívese.\n\n[DOC 150]\nBoletines/Bolivar\nDecreto Nº149\nDecreto Nº 149\nBolivar, 23/01/2019\nVisto\nEl Expediente administrativo N° 4013-36/19 y;\nConsiderando\nQue en el marco de dicho Expediente fue firmado el día 10de Enero del corriente un Acta Acuerdo entre  la Municipalidad de Bolívar y la “Asociación Cooperadora Oscar Redín” de la Escuela Primaria N° 2;\nQue el mencionado Acuerdo tiene por objeto la ejecución de cañería de gas en el establecimiento, lo cual se basa en la necesidadde calefaccionar la escuela, ya que la situación perjudica tanto a docentes como alumnos sobre todo en época invernal debido a las bajas temperaturas;\nQue tal como lo establece la Cláusula Segunda del Convenio, la Municipalidad se compromete a proveer manos de obra, otorgar un subsidio y abrindar apoyo Técnico, Legal, Administrativo, y toda otra que estuviere al alcance del Municipio para la conclusión del fin perseguido;\nQue es intención del Municipio incentivar, desarrollar y apoyar la actividad educativa que se desarrolle dentro del partido;\nQue la presente medida se dicta en uso de las atribuciones conferidas por el Art. 107 de la Ley Orgánica Municipal;\nPor ello;\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE BOLIVAR\nDECRETA\nArtículo 1:\nOtórgase un subsidioa la “Asociación Cooperadora Oscar Redín” de la Escuela Primaria N° 2, destinado a la ejecución de cañería de gas en el establecimiento.\nArtículo 2º:\nLa erogación que demande lo establecido en el artículo anterior deberá ser imputada a Jurisdicción 1110102000- Secretaria de Gobierno- 18.00.00 Programa Fortalecimiento a Instituciones- 03- Instituciones Educativas.\nArtículo 3:\nEl subsidio otorgado se realiza con cargo de rendición de cuentas, de acuerdo con lo normado en el Art. 276 de la Ley Orgánica Municipal y  Art. 131 y cc.del Reglamento de Contabilidad para las Municipalidades.\nArtículo 4º:\nTomen conocimiento Contaduría y Tesorería a efectos de su fiel cumplimiento.\nArtículo 5º:\nEl presente decreto será refrendado por la Secretaria Legal y Técnica conforme lo dispuesto en el Decreto N° 8/18.\nArtículo 6º\n: Notifíquese, comuníquese, dése al libro de Decretos y Cumplidos los trámites de estilo, archívese.\n\n[DOC 151]\nBoletines/Bolivar\nDecreto Nº150\nDecreto Nº 150\nBolivar, 23/01/2019\nVisto\nEl Expediente administrativo  N° 4013-36/19 y el Decreto N° 149/19 del día 23 de Enero del corriente año y;\nConsiderando\nQue en el marco de dicho Expediente fue firmado el día 10de Enero del corriente un Acta Acuerdo entre la Municipalidad de Bolívar y la “Asociación Cooperadora Oscar Redín” de la Escuela Primaria N° 2;\nQue el mencionado Acuerdo tiene por objeto laejecución de cañería de gas en el establecimiento, lo cual se basa en la necesidad de calefaccionar la escuela, ya que la situación perjudica tanto a docentes como alumnos sobre todo en época invernal debido a las bajas temperaturas;\nQue tal como lo establece la Cláusula Segunda del Convenio, la Municipalidad se compromete a brindar mano de obra, otorgar un subsidio y abrindar apoyo Técnico, Legal, Administrativo, y toda otra que estuviere al alcance del Municipio para la conclusión del fin perseguido;\nQue es intención del Municipio incentivar, desarrollar y apoyar la actividad educativa que se desarrolle dentro del partido;\nQue la presente medida se dicta en uso de las atribuciones conferidas por el Art. 107 de la Ley Orgánica Municipal;\nPor ello;\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE BOLIVAR\nDECRETA\nArtículo 1:\nOtórgase un subsidioa la “Asociación Cooperadora Oscar Redín” de la Escuela Primaria N° 2, por la suma de Pesos  destinado a la ejecución de cañería de gas en el establecimiento.\nArtículo 2º:\nLa erogación que demande lo establecido en el artículo anterior deberá ser imputada a Jurisdicción 1110102000- Secretaria de Gobierno- 18.00.00 Programa Fortalecimiento a Instituciones- 03- Instituciones Educativas.\nArtículo 3:\nEl subsidio otorgado se realiza con cargo de rendición de cuentas, de acuerdo con lo normado en el Art. 276 de la Ley Orgánica Municipal y  Art. 131 y cc.del Reglamento de Contabilidad para las Municipalidades.\nArtículo 4º:\nTomen conocimiento Contaduría y Tesorería a efectos de su fiel cumplimiento.\nArtículo 5º:\nEl presente decreto será refrendado por la Secretaria Legal y Técnica conforme lo dispuesto en el Decreto N° 8/18.\nArtículo 6º\n: Notifíquese, comuníquese, dése al libro de Decretos y Cumplidos los trámites de estilo, archívese.\n\n[DOC 152]\nBoletines/Bolivar\nDecreto Nº151\nDecreto Nº 151\nBolivar, 23/01/2019\nVisto\nEl Expediente administrativo N° 4013-54/19 y;\nConsiderando\nQue en el marco de dicho Expediente fue firmado el día 15de Enero del corriente un Acta Acuerdo entre  la Municipalidad de Bolívar y la “Asociación Cooperadora Jardín de Infantes N° 904”;\nQue el mencionado Acuerdo tiene por objeto laejecución de cañería de gas en el establecimiento, destinado a mejorar la infraestructura y las condiciones del Jardín;\nQue tal como lo establece la Cláusula Segunda del Convenio, la Municipalidad se compromete a proveer manos de obra, otorgar un subsidio y abrindar apoyo Técnico, Legal, Administrativo, y toda otra que estuviere al alcance del Municipio para la conclusión del fin perseguido;\nQue es intención del Municipio incentivar, desarrollar y apoyar la actividad educativa que se desarrolle dentro del partido;\nQue la presente medida se dicta en uso de las atribuciones conferidas por el Art. 107 de la Ley Orgánica Municipal;\nPor ello;\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE BOLIVAR\nDECRETA\nArtículo 1:\nOtórgase un subsidio a la “Asociación Cooperadora Jardín de Infantes N° 904”, destinado a la ejecución de cañería de gas en el establecimiento.\nArtículo 2º:\nLa erogación que demande lo establecido en el artículo anterior deberá ser imputada a Jurisdicción 1110102000- Secretaria de Gobierno- 18.00.00 Programa Fortalecimiento a Instituciones- 03- Instituciones Educativas.\nArtículo 3:\nEl subsidio otorgado se realiza con cargo de rendición de cuentas, de acuerdo con lo normado en el Art. 276 de la Ley Orgánica Municipal y  Art. 131 y cc.del Reglamento de Contabilidad para las Municipalidades.\nArtículo 4º:\nTomen conocimiento Contaduría y Tesorería a efectos de su fiel cumplimiento.\nArtículo 5º:\nEl presente decreto será refrendado por la Secretaria Legal y Técnica conforme lo dispuesto en el Decreto N° 8/18.\nArtículo 6º\n: Notifíquese, comuníquese, dése al libro de Decretos y Cumplidos los trámites de estilo, archívese.\n\n[DOC 153]\nBoletines/Bolivar\nDecreto Nº152\nDecreto Nº 152\nBolivar, 23/01/2019\nVisto\nEl Expediente administrativo  N° 4013-54/19 y el Decreto N° 151/19 del día 23 de Enero del corriente año y;\nConsiderando\nQue en el marco de dicho Expediente fue firmado el día 15de Enero del corriente un Acta Acuerdo entre la Municipalidad de Bolívar y la “Asociación Cooperadora Jardín de Infantes N° 904”;\nQue el mencionado Acuerdo tiene por objeto laejecución de cañería de gas en el establecimiento destinado a mejorar la infraestructura y las condiciones del Jardín;\nQue tal como lo establece la Cláusula Segunda del Convenio, la Municipalidad se compromete a brindar mano de obra, otorgar un subsidio y abrindar apoyo Técnico, Legal, Administrativo, y toda otra que estuviere al alcance del Municipio para la conclusión del fin perseguido;\nQue es intención del Municipio incentivar, desarrollar y apoyar la actividad educativa que se desarrolle dentro del partido;\nQue la presente medida se dicta en uso de las atribuciones conferidas por el Art. 107 de la Ley Orgánica Municipal;\nPor ello;\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE BOLIVAR\nDECRETA\nArtículo 1:\nOtórgase un subsidioa la “Asociación Cooperadora Jardín de Infantes N° 904”, por la suma de Pesos  destinado a la ejecución de cañería de gas en el establecimiento.\nArtículo 2º:\nLa erogación que demande lo establecido en el artículo anterior deberá ser imputada a Jurisdicción 1110102000- Secretaria de Gobierno- 18.00.00 Programa Fortalecimiento a Instituciones- 03- Instituciones Educativas.\nArtículo 3:\nEl subsidio otorgado se realiza con cargo de rendición de cuentas, de acuerdo con lo normado en el Art. 276 de la Ley Orgánica Municipal y  Art. 131 y cc.del Reglamento de Contabilidad para las Municipalidades.\nArtículo 4º:\nTomen conocimiento Contaduría y Tesorería a efectos de su fiel cumplimiento.\nArtículo 5º:\nEl presente decreto será refrendado por la Secretaria Legal y Técnica conforme lo dispuesto en el Decreto N° 8/18.\nArtículo 6º\n: Notifíquese, comuníquese, dése al libro de Decretos y Cumplidos los trámites de estilo, archívese.\n\n[DOC 154]\nBoletines/Bolivar\nDecreto Nº153\nDecreto Nº 153\nBolivar, 23/01/2019\nVisto\nLa situación de crisis que atraviesa el país y su impacto negativo en la comunidad, lo cual obliga a las instituciones locales a agruparse y funcionar mancomunadamente a efectos de lograr  mejores objetivos y;\nConsiderando\nQue, la promoción de las capacidades de organización de actores institucionales y de la sociedad civil, es una base sólida para la coordinación y la conformación de redes para la operativa y  prevención  del delito;\nQue la cercanía con la comunidad, facilita la mediación de conflictos, anticipándose a las conductas pre-delictivas y permitiendo desactivar conductas de riesgo;\nQue éste diálogo para ser real y no solo una expresión de deseos, debe propiciarse no desde los medios de comunicación social, sino en forma concreta y precisa mediante un mecanismo que signifique institucionalidad;\nQuelas políticas municipales están direccionadas a mantener el orden y la paz de la sociedad, por lo que se busca promover la actividad mediadora de conflictos y fomentar el dialogo;\nQue las acciones de prevención social, están dirigidas a los sectores gubernamental, privado, educativo y otros sectores sociales u organizaciones interesados en frenar la violencia, prevenir el delito, las conductas y los factores de riesgo;\nQue es necesario agrupar a lasinstituciones que permitan la concurrencia, convergencia ycontención de todos los actores del distrito de Bolívar, como lo puede representar el Consejo de Prevención Social, en adelante el CPS, que creamos por el presente acto administrativo;\nQueel Consejo de Prevención Social es un órgano consultivo y de asesoramiento para el Partido de Bolívar;\nPor todo ello, en uso de las facultades que le son propias;\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE BOLIVAR\nD E C R E T A:\nARTÍCULO 1°:\nCréase el Consejo de Prevención Social del Partido de Bolívar.\nARTICULO 2°:\nEl Consejo de Prevención Social del Partido de Bolívar es un órgano colegiado de carácter consultivo y asesoramiento. Constituirá un ámbito estratégico de deliberación, consulta y concertación plural sobre los principales lineamientos de la seguridad del Partido de Bolívar.\nARTICULO 3°:\nEl CPS tendrá las siguientes funciones:\na) Recopilar la información estadística necesaria para realizar un seguimiento adecuado  en el Distrito.\nb) Analizar la información disponible para realizar un diagnóstico de la situación actual del Partido de Bolívar, obtenida por medio de censos y encuestas.\nc) Desarrollar estrategias y políticas multidisciplinarias de prevención del delito y la violencia, diseñando y facilitando los canales de participación comunitariaa través de la tarea coordinada.\nd) La elaboración de propuestas sobre la problemática del delito y violencia, orientación e información,haciendo especial hincapié en la tutela de los sectores más vulnerables.\ne)Convocar representantes de instituciones académicas, religiosas, culturales, Colegios Profesionales y asociaciones con vinculación en la problemática de Seguridad Urbana.\nf) Interactuar con los gobiernos nacionales, provinciales y de municipios vecinos a fin de gestionar herramientas y recursos.\ng) Fomentar el diálogo, la generación de consensos y la responsabilidad colectiva en la planificación y formulación de políticas de seguridad públicas.\nf)Solicitar información a los diferentes organismos naciones, provinciales y municipales para la realización de investigaciones y posteriores recomendaciones.\nARTÍCULO 4°:\nEl CPS, estará integrado por representantes de las Instituciones del Partido de Bolívar, según se detalla en el \"ANEXO ÚNICO\" que se agrega y forma parte integrante del presente.\nARTÍCULO 5°:\nEn su primera reunión el CPS establecerá por escrito y a modo de Reglamento su mecánica de funcionamiento, seleccionara su Presidente y Secretario.En el mismo deberá contemplar que se funcionará bajo el mecanismo de Asamblea integrada por el conjunto de los miembros, bajo la dirección del Presidente, quien podrá ser asistido por un Secretario ad-hoc. Se deberá reunir en sesión ordinaria al menos una vez por bimestre, y en sesión extraordinaria por convocatoria del Presidente o por acuerdo de los dos tercios del total de los miembros del Consejo, en los casos que establezca la reglamentación.Las reuniones del Consejo serán públicas.\nARTÍCULO 6°:\nTomen conocimiento Secretaria de Desarrollo Humano Cultura y Deporte, Secretaria de Gobiernoy demás que considere corresponder a efectos de su fiel cumplimiento.\nARTÍCULO 7°:\nNotifíquese, comuníquese, dése al Libro de Decretos y cumplidos los trámites de estilo, archívese.\nAnexos\nAnexo\nDESCARGAR\n\n[DOC 155]\nBoletines/Bolivar\nDecreto Nº154\nDecreto Nº 154\nBolivar, 23/01/2019\nVisto\nLas exhibiciones cinematográficas realizadas en el Cine Avenida, y;\nConsiderando\nQue se han realizados exhibiciones por las cuales se debe abonar a la Sociedad General de Autores de la Argentina (ARGENTORES);\nQue a la Sociedad General de Autores de la Argentina, se le abona un arancel del 0.18% mensual de la recaudación, descontados los impuestos al cine e IVA, obtenida por acceso al lugar donde se efectúan las exhibiciones cinematográficas y un adicional del 1% mensual de la recaudación, descontados los impuestos al cine e IVA, obtenida por la exhibición de obras cinematográficas o coproducciones argentinas y españolas y de otros países con los cuales ARGENTORES tenga reciprocidad material;\nQue dicho importe a pagar consta de la factura expedida por ARGENTORES, cuyo número es N° 0001-00381262;\nQue la presente medida se adopta con arreglo a lo normado en el Art. 107 de la Ley Orgánica Municipal;\nPor ello;\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE BOLIVAR\nDECRETA\nArtículo 1°:\nAutorízase a Contaduría Municipal a abonar la suma de pesos   en concepto de arancel aplicado por las exhibiciones realizadas. Extiéndase cheque a nombre de la Municipalidad de Bolívar.\nArtículo 2º:\nEl gasto que demande el cumplimiento del artículo primero será imputado a: Jurisdicción 1110114000 - Secretaría de Desarrollo Humano, Cultura y Deporte – 32 – Promoción y Difusión de la Cultura – 07 – Cine Avenida.\nArtículo 3º:\nTomen conocimiento Secretaría de Desarrollo Humano, Cultura y Deporte, Contaduría y Tesorería a los efectos de su fiel cumplimiento.\nArtículo 4º:\nEl presente decreto será refrendado por la Sra. Secretaria de Salud, conforme lo dispuesto por el Decreto N° 2613/17.\nArtículo 5º\n: Notifíquese, comuníquese, dése al libro de Decretos y Cumplidos los trámites de estilo, archívese.\n\n[DOC 156]\nBoletines/Bolivar\nDecreto Nº155\nDecreto Nº 155\nBolivar, 23/01/2019\nVisto\nLa Resolución 150-E/2017, y;\nConsiderando\nQue en el año 2014 la Resolución SEDRONAR N° 550/14 dispuso la aprobación de un Acuerdo de Cooperación con el ex Ministerio de Planificación Federal, Inversión Pública y Servicios mediante el cuallas partes se comprometían a efectuar todas las gestiones conducentes a fin de implementar los CENTROS PREVENTIVOS LOCALES DE ADICCIONES (“CePLA”)en el marco del Programa Recuperar Inclusión;\nQue los “CePLA” tenían por objetivo general establecer como política pública del Estado el generar espacios de prevención de las adicciones para adolescentes y jóvenes donde puedan potenciar su crecimiento personal y social, brindando así herramientas para la generación de un proyecto de vida saludable y comprometida con el bien común;\nQue en el marco de la actualización de las funciones de la Secretaría de Políticas Integrales sobre Drogas de la Nación Argentina (SEDRONAR), la cual responde a las necesidades actuales en materia de adicciones, se aprobó la implementación del modelo de Dispositivo Integral de Abordaje Territorial (DIAT);\nQue dicho dispositivo se implementó en la totalidad de los espacios en los que oportunamente se previera la implementación de los “CePLA”, incluyendo nuestra ciudad;\nQue la denominación de éste nuevo espacio de abordaje es “DISPOSITIVO INTEGRAL DE ABORDAJE TERRITORIAL – DIAT” y constituye un centro preventivo asistencial gratuito, de abordaje integral ambulatorio y cuya gestión se encuentra a cargo de Asociaciones Civiles, Organizaciones No Gubernamentales, Municipios o Provincias dirigido a personas sin cobertura médica en situación de vulnerabilidad frente a las problemáticas relacionadas con el consumo de sustancias;\nQue la creación de los DIAT viene a superar las dificultades relacionadas con la metodología y criterios de actuación por parte de los equipos técnicos y repetición de funciones, en tanto ofrece los beneficios de brindar un abordaje territorial uniforme e integral conjunto, en lo inherente tanto a estrategias como áreas de intervención;\nQue son objetivos específicos de este dispositivo:\nPlanificar y establecer estrategias de abordaje para la prevención del consumo de sustancias psicoactivas.\nPromover en la población instancias de desarrollo personal y social, con énfasis en aquellos sectores con mayor vulnerabilidad.\nBrindar información, orientación y acompañamiento a toda persona que concurra al DIAT.\nPromover la participación de personas en situación de vulnerabilidad ante el consumo de sustancias psicoactivas en talleres, eventos y actividades sociales, culturales, deportivas, recreativas o formativas, como estrategia preventiva para un proyecto de vida saludable.\nPropiciar y acompañar en estrategias que promuevan la formación educativa y la capacitación, a los fines de favorecer el desarrollo de habilidades laborales.\nFomentar y promover dentro de la comunidad a los DIAT como espacios de referencia ante situaciones de consumo.\nQue de acuerdo con los objetivos antes mencionados y los lineamientos de la actual gestión de la SEDRONAR, los Centros Preventivos Locales de las Adicciones (CEPLA), deben adecuarse en su funcionamiento, estructura y despliegue de actividades,\nQue como consecuencia de lo antes aludido estos espacios deben ser reconfigurados como dispositivos integrales de abordaje único, pasando a denominarse DIAT;\nPor ello;\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE BOLIVAR\nDECRETA\nArtículo 1°:\nReconfigurar y adecuar al CENTRO PREVENTIVO LOCAL DE ADICCIONES (CEPLA) de nuestra ciudad en su funcionamiento, estructura y despliegue de actividades a los objetivos y a la caracterización prevista para los DISPOSITIVOS INTEGRALES DE ABORDAJE TERRITORIAL (DIAT).\nArtículo 2°:\nDenomínese al Centro Preventivo Local de las Adicciones (CEPLA), de nuestra ciudad, DISPOSITIVO INTEGRAL DE ABORDAJE TERRITORIAL (DIAT) conforme lo expresado en el Artículo Primero y el Considerando del presente acto administrativo.\nArtículo 3º:\nTomen conocimiento Secretaría de Desarrollo Humano, Cultura y Deporte, Dirección de Recursos Humanos, Contaduría y Tesorería a los efectos de su fiel cumplimiento.\nArtículo 4º:\nEl presente decreto será refrendado por la Sra. Secretaria Legal y Técnica.\nArtículo 5º\n: Notifíquese, comuníquese, dése al libro de Decretos y Cumplidos los trámites de estilo, archívese.\n\n[DOC 157]\nBoletines/Bolivar\nDecreto Nº156\nDecreto Nº 156\nPublicado en versión extractada\nBolivar, 24/01/2019\nArtículo 1º\n: Autorízase a Contaduría Municipal, a librar orden de pago por la suma de pesos .Extiéndase cheque a nombre de Municipalidad de Bolívar.\n\n[DOC 158]\nBoletines/Bolivar\nDecreto Nº157\nDecreto Nº 157\nBolivar, 24/01/2019\nVisto\nEl Expediente N° 4013-87/19, por medio del cual la Secretariade Gobierno propicia la obra de remodelación del Jardín Maternal Municipal Alicia Moreau de Justo y;\nConsiderando\nQue el Jardín Maternal MunicipalAlicia Moreau de Justo se inauguró en 1989 y ha sufrido el deterioro del paso del tiempo;\nQue atento a esto la Secretaria de Gobierno delineo un proyecto acorde a las manifestadas necesidades, a fin de realizar las mejoras edilicias necesarias para garantizar seguridad y confort;\nQue el presupuesto oficial alcanza la suma de pesos\nQue la obra a ejecutarse comprende la realización de trabajos de albañilería, demolición de paredes, reparación de roturas, colocación de aberturas, construcción de baño y pintura;\nQue de este análisis surge la necesidad de contratar a De Masi Walter, debido a que cuenta con la capacidad y experiencia necesaria para cumplir con las tareas necesarias;\nQue de acuerdo a los montos estimados y con arreglo a lo normado en el Inc. d), Apartado I, Capítulo IV sobre “Obras Públicas” Articulo N° 133 de la Ley Orgánica de Municipalidades y los valores actualizados por la Resolución N° 776/18 y modificatorias, del Ministerio de Gobierno de la Provincia de Buenos Aires, la obra encuadra en los montos determinados para la contratación directa;\nQue la presente medida se dicta en uso de las facultades emergentes del artículo 107 de la Ley Orgánica de las Municipalidades;\nPor ello;\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE BOLIVAR\nDECRETA\nArtículo 1º\n: Autorizase a la Secretaria de Gobierno a contratar la ejecución de la obra denominadaremodelación del Jardín Maternal Alicia Moreau de Justo.\nArtículo 2°:\nDeterminase el presupuesto oficial en pesos\nArtículo 3°:\nApruébese el modelo de Contrato de Obra a suscribir con el contratista.\nArtículo 4º:\nEl gasto que demande el cumplimiento del artículo 1º será imputado a Jurisdicción:1110102000 – Secretaría de Gobierno –19-Políticas Educativas-52- Remodelación del Jardín Maternal Municipal Alicia Moreau de Justo – Fuente de Financiamiento 132- de Origen Provincial.\nArtículo 5º:\nTomen conocimiento Secretaría de Hacienda, Contaduría y Tesorería, a efectos de su fiel cumplimiento.\nArtículo 6º:\nEl presente decreto será refrendado por la Secretaria Legal y Tecnica conforme lo dispuesto en el Decreto Nº 8/2018.\nArtículo 7º:\nComuníquese, dese al Libro de Decretos y cumplidos los trámites de estilo, archívese.\n\n[DOC 159]\nBoletines/Bolivar\nDecreto Nº158\nDecreto Nº 158\nPublicado en versión extractada\nBolivar, 24/01/2019\nArtículo 1º\n: Autorizase a Contaduría Municipal a abonar la suma de pesos destinado al pago de los gastos derivados de la realización de un viaje recreativo a la localidad de Chapadmalal. Extiéndase cheque a nombre de Municipalidad de Bolívar.\n\n[DOC 160]\nBoletines/Bolivar\nDecreto Nº159\nDecreto Nº 159\nPublicado en versión extractada\nBolivar, 28/01/2019\nArtículo 1°:\nDelégase a partir del 28 de Enero de 2019 hasta el 01 de Febrero de 2019, la atención y firma del despacho de la Secretaría de Espacios Públicos y Ambiente en la Secretaria Legal y Técnica\n\n[DOC 161]\nBoletines/Bolivar\nDecreto Nº160\nDecreto Nº 160\nPublicado en versión extractada\nBolivar, 28/01/2019\nArtículo 1°:\nDelégase a partir del 28 de Enero de 2019 hasta el 01 de Febrero de 2019, la atención y firma del despacho de la Secretaría de Asuntos Agrarios, Promoción Industrial, Comercio y Valor Agregado en la Secretaria de Salud\n\n[DOC 162]\nBoletines/Bolivar\nDecreto Nº161\nDecreto Nº 161\nPublicado en versión extractada\nBolivar, 28/01/2019\nOtórguese ayuda económica a persona.\n\n[DOC 163]\nBoletines/Bolivar\nDecreto Nº163\nDecreto Nº 163\nPublicado en versión extractada\nBolivar, 28/01/2019\nOtórguese ayuda económica a persona.\n\n[DOC 164]\nBoletines/Bolivar\nDecreto Nº164\nDecreto Nº 164\nPublicado en versión extractada\nBolivar, 28/01/2019\nOtórguese ayuda económica a persona.\n\n[DOC 165]\nBoletines/Bolivar\nDecreto Nº165\nDecreto Nº 165\nPublicado en versión extractada\nBolivar, 28/01/2019\nOtórguese ayuda económica a persona.\n\n[DOC 166]\nBoletines/Bolivar\nDecreto Nº166\nDecreto Nº 166\nPublicado en versión extractada\nBolivar, 28/01/2019\nOtórguese ayuda económica a persona.\n\n[DOC 167]\nBoletines/Bolivar\nDecreto Nº167\nDecreto Nº 167\nPublicado en versión extractada\nBolivar, 28/01/2019\nOtórguese ayuda económica a persona.\n\n[DOC 168]\nBoletines/Bolivar\nDecreto Nº168\nDecreto Nº 168\nPublicado en versión extractada\nBolivar, 28/01/2019\nOtórguese ayuda económica a persona.\n\n[DOC 169]\nBoletines/Bolivar\nDecreto Nº169\nDecreto Nº 169\nPublicado en versión extractada\nBolivar, 28/01/2019\nOtórguese ayuda económica a persona.\n\n[DOC 170]\nBoletines/Bolivar\nDecreto Nº170\nDecreto Nº 170\nPublicado en versión extractada\nBolivar, 28/01/2019\nOtórguese ayuda económica a persona.\n\n[DOC 171]\nBoletines/Bolivar\nDecreto Nº171\nDecreto Nº 171\nPublicado en versión extractada\nBolivar, 28/01/2019\nOtórguese ayuda económica a persona.\n\n[DOC 172]\nBoletines/Bolivar\nDecreto Nº172\nDecreto Nº 172\nPublicado en versión extractada\nBolivar, 28/01/2019\nOtórguese ayuda económica a persona.\n\n[DOC 173]\nBoletines/Bolivar\nDecreto Nº173\nDecreto Nº 173\nPublicado en versión extractada\nBolivar, 28/01/2019\nOtórguese ayuda económica a persona.\n\n[DOC 174]\nBoletines/Bolivar\nDecreto Nº174\nDecreto Nº 174\nPublicado en versión extractada\nBolivar, 28/01/2019\nOtórguese ayuda económica a persona.\n\n[DOC 175]\nBoletines/Bolivar\nDecreto Nº175\nDecreto Nº 175\nPublicado en versión extractada\nBolivar, 28/01/2019\nOtórguese ayuda económica a persona.\n\n[DOC 176]\nBoletines/Bolivar\nDecreto Nº176\nDecreto Nº 176\nPublicado en versión extractada\nBolivar, 28/01/2019\nArticulo 1º:\nDesignase a partir del 02 de Enero de 2019, al Dr. , para realizar guardias activas en el Servicio de Terapia Intensiva del Hospital Sub Zonal de Bolívar.\n\n[DOC 177]\nBoletines/Bolivar\nDecreto Nº177\nDecreto Nº 177\nPublicado en versión extractada\nBolivar, 28/01/2019\nArticulo 1º:\nDesignase a partir del 02 de Enero de 2019, al Sr. , para desempeñar tareas inherentes en Casa Hogar Municipal de Bolívar, con régimen de 48 horas semanales de labor.\n\n[DOC 178]\nBoletines/Bolivar\nDecreto Nº178\nDecreto Nº 178\nPublicado en versión extractada\nBolivar, 28/01/2019\nArtículo 1°:\nDelégase a partir del 04 de Febrero de 2019 hasta el 15 de Febrero de 2019, la atención y firma del despacho de la Secretaría de Hacienda en la Secretaria Legal y Técnica.\n\n[DOC 179]\nBoletines/Bolivar\nDecreto Nº179\nDecreto Nº 179\nPublicado en versión extractada\nBolivar, 28/01/2019\nArtículo 1°:\nDelégase a partir del 04 de Febrero de 2019 hasta el 15 de Febrero de 2019, la atención y firma del despacho de la Secretaría de Obras Públicas en el Secretario de Espacios Públicos y Ambiente por los motivos expuestos en los considerandos del presente.\n\n[DOC 180]\nBoletines/Bolivar\nDecreto Nº180\nDecreto Nº 180\nPublicado en versión extractada\nBolivar, 29/01/2019\nArtículo 1º\n: Autorizase a Contaduría Municipal a librar Orden de Pago a favor del Sr. , por la suma de, en concepto de devolución\n\n[DOC 181]\nBoletines/Bolivar\nDecreto Nº181\nDecreto Nº 181\nPublicado en versión extractada\nBolivar, 29/01/2019\nArtículo 1º\n: Autorizase a Contaduría Municipal a librar Orden de Pago a favor de la Sra. , por la suma de Pesos , en concepto de devolución.\n\n[DOC 182]\nBoletines/Bolivar\nDecreto Nº182\nDecreto Nº 182\nPublicado en versión extractada\nBolivar, 29/01/2019\nArtículo 1º:\nDesígnese a partir del 1º de Febrero de 2019 y hasta el 30 de Junio de 2019, al Sr. , como Coordinador de la Agencia Municipal de Seguridad Vial “Jorgito Martínez Boero”;\n\n[DOC 183]\nBoletines/Bolivar\nDecreto Nº183\nDecreto Nº 183\nBolivar, 29/01/2019\nVisto\nLa necesidad de contar con una residencia que albergue a todos aquellos jóvenes que estudian fuera del Partido de Bolívar y;\nConsiderando\nQue una política educativa, de mediano y largo plazo engloba la oferta educativa que se cursa en nuestra ciudad sumado a todos aquellos jóvenes que se van a estudiar fuera de su ciudad de origen;\nQue es de suma necesidad brindar este recurso a aquellas familias que atraviesan una difícil situación económica la cual pone en riesgo la continuidad de sus estudios a los jóvenes que ya se encuentran cursando como a aquellos que se inician en su proyecto de vida en lo que respecta a lo educativo;\nQue esta residencia constituye un espacio que albergará a estudiantes con condiciones económicas desfavorables que no pueden solventar ese gasto en medio del contexto de crisis que se encuentra atravesando nuestro país;\nQue asimismo representa un ambiente de compromiso y responsabilidad el cual cuenta con los servicios necesarios a los cuales deben tener acceso los estudiantes;\nQue el derecho a la educación es un derecho fundamental de todos los seres humanos que permite adquirir conocimientos y alcanzar una vida social plena. El derecho a la educación es vital para el desarrollo económico, social y cultural;\nQue el mismo debe ser accesible a todas las personas, sin discriminación alguna. Las normas internacionales reconocen la importancia del derecho a la educación e insisten en la necesidad de hacer de la educación un derecho accesible a todos;\nQue por lo antes mencionado el Estado debe concentrar sus esfuerzos en la educación y es por ello que este Municipio considera fundamental invertir en ella a efectos de fortalecer la formación de los bolivarenses;\nQue por lo expuesto y considerando la situación económica de nuestro País, es necesario fijar el canon mensual que deberán abonar quienes residan en la Casa del Estudiante, bajo determinados  parámetros que tengan en cuenta el Salario Mínimo, Vital y móvil de los responsables del estudiante, el cual de acuerdo con la Ley de Contrato de Trabajo se define como 'la menor remuneración que debe percibir en efectivo el trabajador sin cargas de familia, en su jornada legal de trabajo, de modo que le asegure a él y a su familia alimentación adecuada, vivienda digna, vestuario, educación, asistencia sanitaria, transporte, esparcimiento, vacaciones y previsión;\nQue la presente medida se adopta con arreglo a lo normado en el Art. 107 de la Ley Orgánica de las Municipalidades;\nPor ello;\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE BOLIVAR\nDECRETA\nArtículo 1°:\nFíjase el canon mensual a abonar por la estadía en la Casa del Estudiante estimado por el salario mínimo, vital y móvil decretado por el Consejo Nacional de Empleo y de acuerdo a las siguientes categorías:\nCATEGORÍA 1: Abonarán en forma mensual entre  y  por estudiante aquellas familias cuyos ingresos no superen dos (2) salarios mínimos, vitales y móviles.\nCATEGORÍA 2: Abonarán en forma mensual entre  y  por estudiante aquellas familias cuyos ingresos no superen tres (3) salarios mínimos, vitales y móviles.\nCATEGORIA 3: Abonarán en forma mensual entre  y  por estudiante aquellas familias cuyos ingresos superen tres (3) salarios mínimos, vitales y móviles.\nArtículo 2°:\nLos valores fijados por el artículo primero serán determinados acorde a las encuestas sociales realizadas a las familias y considerando los ingresos de los padres y/ o responsables del estudiante, a raíz de lo cual deberán estos últimos manifestar por escrito sus ingresos percibidos mensualmente, sumando ambos ingresos y adjuntar copia de DNI, copia del título y/o analítico y constancia de inscripción a la carrera.\nArtículo 3°:\nLa Declaración Jurada antes mencionada será completada tomando como referencia el mes de Febrero.\nArtículo 4°:\nQuedan exceptuados en un 100% de abonar aquellos empleados municipales cuyos ingresos no superen dos (2) salarios mínimos, vitales y móviles.\nArtículo 5°:\nAquellas familias que envíen más de un estudiante abonaran sobre la tarifa correspondiente al segundo, el valor establecido en el artículo 1° con un 20% de descuento.\nArtículo 6º:\nTomen conocimiento Secretaría de Hacienda, Contaduría, y Tesorería a efectos de su fiel cumplimiento.\nArtículo 7º:\nEl presente decreto será refrendado por la Secretaria Legal y Técnica y de Hacienda.\nArtículo 8º:\nComuníquese, dése al libro de Decretos y cumplidos los trámites de estilo, archívese.\n\n[DOC 184]\nBoletines/Bolivar\nDecreto Nº184\nDecreto Nº 184\nPublicado en versión extractada\nBolivar, 29/01/2019\nArtículo 1º\n: Autorizase a Contaduría Municipal a librar Orden de Pago a favor del Sr.  en concepto de devolución.\n\n[DOC 185]\nBoletines/Bolivar\nDecreto Nº185\nDecreto Nº 185\nPublicado en versión extractada\nBolivar, 30/01/2019\nArtículo 1º:\nAbónese partir del mes de Enero de 2019 y hasta el 30 de Junio de 2019, las Bonificaciones\n\n[DOC 186]\nBoletines/Bolivar\nDecreto Nº186\nDecreto Nº 186\nBolivar, 30/01/2019\nVisto\nLas presentaciones realizadas ante la Dirección de Rentas municipal, por las que se solicita la baja de deuda registrada en concepto de tasas municipales por encontrarse prescripta, y;\nConsiderando\nQue en virtud de la Ley 13.536, los Municipios se encuentran autorizados para condonar deudas que mantengan los contribuyentes por obligaciones tributarias municipales, multas y accesorios, cuyas acciones de cobro se encuentren prescriptas a la fecha de entrada en vigencia de la presente ley;\nQue el Honorable Tribunal de Cuentas ha emitido opinión con fecha 15 de Marzo de 2007, a través de la Circular N° 400, manifestando su posición al respecto;\nQue la deuda registrada se encuentra prescripta con arreglo a lo dispuesto en el Art. 278 de la Ley Orgánica Municipal;\nPor ello;\nEl INTENDENTE MUNICIPAL DEL PARTIDO DE BOLIVAR\nDECRETA\nArtículo 1º:\nDése de baja de los archivos municipales la deuda municipal de las tasas correspondientes a los años y padrones que se consignan en el Anexo único que forma parte del presente decreto.\nArtículo 2º:\nTomen conocimiento Dirección de Rentas, Cómputos, y demás oficinas que considere corresponder.\nArtículo 3º:\nEl presente decreto será refrendado por la señora Secretaria de Hacienda.\nArtículo 4°:\nComuníquese, dése al Registro de Decretos y cumplidos los trámites de estilo, archívese.\nAnexos\nBaja de tasas por prescripcion\nDESCARGAR\n\n[DOC 187]\nBoletines/Bolivar\nDecreto Nº187\nDecreto Nº 187\nPublicado en versión extractada\nBolivar, 30/01/2019\nArtículo 1º:\nExímase en un cien por ciento (100%) del pago de las siguientes tasas: Alumbrado Público, Conservación de la Vía Pública y Servicios Sanitarios, con arreglo a lo dispuesto en la Ordenanza N° 2522/18.\n\n[DOC 188]\nBoletines/Bolivar\nDecreto Nº188\nDecreto Nº 188\nPublicado en versión extractada\nBolivar, 30/01/2019\nArtículo 1º:\nExímese en un cien por ciento (100%) del pago de las siguientes tasas: Alumbrado Público, Conservación de la Vía Pública y Servicios Sanitarios, con arreglo a lo dispuesto en la Ordenanza N° 2522/18.\n\n[DOC 189]\nBoletines/Bolivar\nDecreto Nº189\nDecreto Nº 189\nPublicado en versión extractada\nBolivar, 30/01/2019\nArtículo 1º:\nExímese en un cien por ciento (100%) del pago de las siguientes tasas: Alumbrado Público, Conservación de la Vía Pública y Servicios Sanitarios, con arreglo a lo dispuesto en la Ordenanza N°2522/18.\n\n[DOC 190]\nBoletines/Bolivar\nDecreto Nº190\nDecreto Nº 190\nBolivar, 30/01/2019\nVisto\nEl Expediente 4013-115/19 por medio del cual la Secretariade Gobierno propicia la obra de refacción de la casa de Estudiantes de Bolívar en La Plata y;\nConsiderando\nQue la vivienda necesita arreglos de albañilería para que esté en condiciones de ser habitada por los estudiantes;\nQue atento a esto la Secretaria de Gobierno delineo un proyecto acorde a las manifestadas necesidades, a fin de realizar las mejoras edilicias necesarias para garantizar seguridad y confort en la Residencia;\nQue el presupuesto oficial alcanza la suma de pesos\nQue la obra a ejecutarse comprendetrabajos, en la cocina, baños, lavadero, pintura interior;\nQue de este análisis surge la necesidad de contratar a la firma , debido a que cuenta con la capacidad y experiencia necesaria para cumplir con las tareas necesarias;\nQue de acuerdo a los montos estimados y con arreglo a lo normado en el Inc. d), Apartado I, Capítulo IV sobre “Obras Públicas” Articulo N° 133 de la Ley Orgánica de Municipalidades y los valores actualizados por la Resolución N° 776/18 y modificatorias, del Ministerio de Gobierno de la Provincia de Buenos Aires, la obra encuadra en los montos determinados para la contratación directa;\nQue la presente medida se dicta en uso de las facultades emergentes del artículo 107 de la Ley Orgánica de las Municipalidades;\nPor ello;\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE BOLIVAR\nDECRETA\nArtículo 1º\n: Autorizase a la Secretaria de Gobierno a contratar laejecución de la obra denominadarefacción de la casa de Estudiantes de Bolívar en La Plata.\nArtículo 2°:\nDeterminase el presupuesto oficial en pesos\nArtículo 3°:\nApruébese el modelo de Contrato de Obra a suscribir con el contratista, que como Anexo I forma parte integrante del presente.\nArtículo 4º:\nEl gasto que demande el cumplimiento del artículo 1º será imputado a Jurisdicción:1110102000 – Secretaría de Gobierno - 19.00.00 Políticas Educativas-19.53.00 – Obras de refacción casa de estudiantes La Plata– Fuente de Financiamiento 132- de Origen Provincial.\nArtículo 5º:\nTomen conocimiento Secretaría de Hacienda, Contaduría y Tesorería, a efectos de su fiel cumplimiento.\nArtículo 6º:\nEl presente decreto será refrendado por la Secretaria Legal y Técnica conforme lo dispuesto en el Decreto Nº 8/2018.\nArtículo 7º:\nComuníquese, dese al Libro de Decretos y cumplidos los trámites de estilo, archívese.\nAnexos\nContrato Obra Pública\nDESCARGAR\n\n[DOC 191]\nBoletines/Bolivar\nDecreto Nº191\nDecreto Nº 191\nBolivar, 30/01/2019\nVisto\nLa solicitud presentada por el Sres. , la Ley 10.830 y su Decreto Reglamentario 1256/01 y;\nConsiderando\nQue las normas mencionadas en el visto, tienen como objetivo la Regularización Dominial de bienes inmuebles que involucren a particulares y se encuentren pendientes de escrituración.\nQue la regularización dominial se encuentra estrechamente vinculada al derecho de propiedad, el acceso a la vivienda digna y la protección de la misma,  constituyendo un derecho constitucional, amparado en el Art. 14 bis de la Constitución Nacional, en los Tratados Internacionales con Jerarquía Constitucional (Art. 75 inc. 22 Constitución Nacional) y en el Art. 36 inc. 7 de la Carta Magna Provincial.\nQue para poder avanzar en la gestión de la escrituración solicitada por el requirente, es menester proceder a la declaración de interés social, en los términos que lo establece la reglamentación de la Ley 10.830.\nPor ello,\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE BOLIVAR\nDECRETA\nArtículo 1°:\nDeclárese de Interés Social la regularización dominial del inmueble ubicado en el Partido de Bolívar, localidad de Bolivar; designado catastralmente como CIRCUNSCRIPCION: II - SECCION: B- CHACRA: 135 -MANZANA: 135 ab - PARCELA: 16.-\nArtículo 2°:\nRequiérase la intervención de la Escribanía General de Gobierno de la Provincia de Buenos Aires, a los fines del otorgamiento de los actos notariales correspondientes a favor de los Sres.  conforme por lo previsto por los artículos 2 y 4 inc. d) de la Ley 10.830.\nArtículo 3º:\nEl presente decreto será refrendado por la Secretaria Legal y Técnica.\nArtículo 4°:\nComuníquese, dése al Libro de Decretos y cumplidos los trámites de estilo, archivase.-\n\n[DOC 192]\nBoletines/Bolivar\nDecreto Nº192\nDecreto Nº 192\nBolivar, 30/01/2019\nVisto\nLa solicitud presentada por el Sres. , la Ley 10.830 y su Decreto Reglamentario 1256/01 y;\nConsiderando\nQue las normas mencionadas en el visto, tienen como objetivo la Regularización Dominial de bienes inmuebles que involucren a particulares y se encuentren pendientes de escrituración.\nQue la regularización dominial se encuentra estrechamente vinculada al derecho de propiedad, el acceso a la vivienda digna y la protección de la misma,  constituyendo un derecho constitucional, amparado en el Art. 14 bis de la Constitución Nacional, en los Tratados Internacionales con Jerarquía Constitucional (Art. 75 inc. 22 Constitución Nacional) y en el Art. 36 inc. 7 de la Carta Magna Provincial.\nQue para poder avanzar en la gestión de la escrituración solicitada por el requirente, es menester proceder a la declaración de interés social, en los términos que lo establece la reglamentación de la Ley 10.830.\nPor ello,\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE BOLIVAR\nDECRETA\nArtículo 1°:\nDeclárese de Interés Social la regularización dominial del inmueble ubicado en el Partido de Bolívar, localidad de Bolivar; designado catastralmente como CIRCUNSCRIPCION: II - SECCION: B- CHACRA: 135 -MANZANA: 135 aa - PARCELA: 4.-\nArtículo 2°:\nRequiérase la intervención de la Escribanía General de Gobierno de la Provincia de Buenos Aires, a los fines del otorgamiento de los actos notariales correspondientes a favor de los Sres.  conforme por lo previsto por los artículos 2 y 4 inc. d) de la Ley 10.830.\nArtículo 3º:\nEl presente decreto será refrendado por la Secretaria Legal y Técnica.\nArtículo 4°:\nComuníquese, dése al Libro de Decretos y cumplidos los trámites de estilo, archivase.-\n\n[DOC 193]\nBoletines/Bolivar\nDecreto Nº193\nDecreto Nº 193\nBolivar, 31/01/2019\nVisto\nEl Expediente N° 4013-67/19mediante el cual se propicia el llamado a Concurso de Precios N° 4/2019  para la cotización por servicio de control y optimización de facturación y cobro de Obras Sociales y;\nConsiderando\nQue por Decreto Nº 112 de fecha 18 de Enero de 2019, se aprobó el llamado a Concursos de Precios N° 4/2019 para la cotización por servicio de control y optimización de facturación y cobro de Obras Sociales con un presupuesto oficial de pesos\nQue se han cursado cuatro (4) invitaciones a proveedores del ramo inscriptos en el Registro de Proveedores, de conformidad a lo establecido en los artículos N° 153 de la Ley Orgánica de las Municipalidades y 189 del Reglamento de Contabilidad para las Municipalidades, a las firmas\nQue se recibieron cuatro (4) ofertas válidas de los proveedores, segun surge del Acta de Apertura del día 29 de Enero de 2019;\nQue analizadas las ofertas elevadas a tal efecto y teniendo en cuenta el informe emanado de la Oficina de Compras, es conveniente adjudicar a la propuesta presentada por el Sr.  por la suma de Pesos\nQue en consecuencia, corresponde rechazar las ofertas correspondientes a las firmas por ser menos convenientes al interés fiscal;\nQue la presente medida se dicta en uso de las atribuciones emergentes del artículo N° 154 de la Ley Orgánica de las Municipalidades;\nPor ello;\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE BOLIVAR\nDECRETA\nArtículo 1º\n: Apruébese, el Concurso de Precios Nº 4/2019  llevado a cabo el día  29 de Enero de 2019, para lacotización por servicio de control y optimización de facturación y cobro de Obras Sociales.\nArtículo 2°:\nDeclárense admisibles las propuestas presentadas por las proveedores por ajustarse al Pliego de Bases y Condiciones.\nArtículo 3º\n: Desestímense las ofertas correspondientes a los proveedores, por no resultar convenientes al interés fiscal.\nArtículo 4º\n: Adjudíquese a la firma  por la suma de pesos por resultar la oferta más conveniente al interés fiscal y ajustada al Pliego de Bases y Condiciones.\nArtículo 5º\n: El gasto que demande el cumplimiento del artículo 1º será imputado a: Jurisdicción: 1110105000 Secretaría de Salud – Programa 16-Hospital Municipal Dr. M. L. Capredoni -Fuente de Financiamiento 110 – de Origen Municipal.\nArtículo 6º:\nNotifíquese al adjudicatario y a los restantes oferentes, con arreglo a lo normado en la Ordenanza General N° 267/80.\nArtículo 7º:\nTomen conocimiento Secretaría de Hacienda, Oficina de Compras, Contaduría y Tesorería a efectos de su fiel cumplimiento.\nArtículo 8°:\nEl presente decreto será refrendado por la Secretaria de Salud.\nArtículo 9º\n: Comuníquese, dése al Libro de Decretos y cumplidos los trámites de estilo, archívese.\n\n[DOC 194]\nBoletines/Bolivar\nDecreto Nº194\nDecreto Nº 194\nPublicado en versión extractada\nBolivar, 31/01/2019\nOtórguese ayuda económica a persona.\n\n[DOC 195]\nBoletines/Bolivar\nDecreto Nº195\nDecreto Nº 195\nPublicado en versión extractada\nBolivar, 31/01/2019\nOtórguese ayuda económica a persona.\n\n[DOC 196]\nBoletines/Bolivar\nDecreto Nº196\nDecreto Nº 196\nPublicado en versión extractada\nBolivar, 31/01/2019\nOtórguese ayuda económica a persona.\n\n[DOC 197]\nBoletines/Bolivar\nDecreto Nº197\nDecreto Nº 197\nPublicado en versión extractada\nBolivar, 31/01/2019\nOtórguese ayuda económica a persona.\n\n[DOC 198]\nBoletines/Bolivar\nDecreto Nº198\nDecreto Nº 198\nPublicado en versión extractada\nBolivar, 31/01/2019\nOtórguese ayuda económica a persona.\n\n[DOC 199]\nBoletines/Bolivar\nDecreto Nº199\nDecreto Nº 199\nBolivar, 31/01/2019\nVisto\nEl Expediente administrativo  N° 4013-950/18 y el Decreto N° 147/19 del día 23 de Enero del corriente año y;\nConsiderando\nQue en el marco de dicho Expediente fue firmado el día 04 de Enero del corriente un Acta Acuerdo entre la Municipalidad de Bolívar y la “Asociación Cooperadora Escuela Primaria N° 7”;\nQue el mencionado Acuerdo tiene por objeto laejecución de cañería de gas en el establecimiento, lo cual se basa en la necesidad de calefaccionar la escuela, ya que la situación perjudica tanto a docentes como alumnos sobre todo en época invernal debido a las bajas temperaturas;\nQue tal como lo establece la Cláusula Segunda del Convenio, la Municipalidad se compromete a brindar mano de obra, otorgar un subsidio y abrindar apoyo Técnico, Legal, Administrativo, y toda otra que estuviere al alcance del Municipio para la conclusión del fin perseguido;\nQue es intención del Municipio incentivar, desarrollar y apoyar la actividad educativa que se desarrolle dentro del partido;\nQue la presente medida se dicta en uso de las atribuciones conferidas por el Art. 107 de la Ley Orgánica Municipal;\nPor ello;\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE BOLIVAR\nDECRETA\nArtículo 1:\nOtórgase un subsidioa la “Asociación Cooperadora Escuela Primaria N° 7”, por la suma de Pesos  destinado a la ejecución de cañería de gas en el establecimiento.\nArtículo 2º:\nLa erogación que demande lo establecido en el artículo anterior deberá ser imputada a Jurisdicción 1110102000- Secretaria de Gobierno- 18.00.00 Programa Fortalecimiento a Instituciones- 03- Instituciones Educativas.\nArtículo 3:\nEl subsidio otorgado se realiza con cargo de rendición de cuentas, de acuerdo con lo normado en el Art. 276 de la Ley Orgánica Municipal y  Art. 131 y cc.del Reglamento de Contabilidad para las Municipalidades.\nArtículo 4º:\nTomen conocimiento Contaduría y Tesorería a efectos de su fiel cumplimiento.\nArtículo 5º:\nEl presente decreto será refrendado por la Secretaria Legal y Técnica conforme lo dispuesto en el Decreto N° 8/18.\nArtículo 6º\n: Notifíquese, comuníquese, dése al libro de Decretos y Cumplidos los trámites de estilo, archívese.\n\n[DOC 200]\nBoletines/Bolivar\nDecreto Nº200\nDecreto Nº 200\nBolivar, 31/01/2019\nVisto\nEl Expediente administrativo  N° 4013-54/19 y el Decreto N° 151/19 del día 23 de Enero del corriente año y;\nConsiderando\nQue en el marco de dicho Expediente fue firmado el día 15 de Enero del corriente un Acta Acuerdo entre la Municipalidad de Bolívar y la “Asociación Cooperadora Jardín de Infantes N° 904”;\nQue el mencionado Acuerdo tiene por objeto laejecución de cañería de gas en el establecimiento destinado a mejorar la infraestructura y las condiciones del Jardín;\nQue tal como lo establece la Cláusula Segunda del Convenio, la Municipalidad se compromete a brindar mano de obra, otorgar un subsidio y abrindar apoyo Técnico, Legal, Administrativo, y toda otra que estuviere al alcance del Municipio para la conclusión del fin perseguido;\nQue es intención del Municipio incentivar, desarrollar y apoyar la actividad educativa que se desarrolle dentro del partido;\nQue la presente medida se dicta en uso de las atribuciones conferidas por el Art. 107 de la Ley Orgánica Municipal;\nPor ello;\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE BOLIVAR\nDECRETA\nArtículo 1:\nOtórgase un subsidioa la “Asociación Cooperadora Jardín de Infantes N° 904”, por la suma de Pesos  destinado a la ejecución de cañería de gas en el establecimiento.\nArtículo 2º:\nLa erogación que demande lo establecido en el artículo anterior deberá ser imputada a Jurisdicción 1110102000- Secretaria de Gobierno- 18.00.00 Programa Fortalecimiento a Instituciones- 03- Instituciones Educativas.\nArtículo 3:\nEl subsidio otorgado se realiza con cargo de rendición de cuentas, de acuerdo con lo normado en el Art. 276 de la Ley Orgánica Municipal y  Art. 131 y cc.del Reglamento de Contabilidad para las Municipalidades.\nArtículo 4º:\nTomen conocimiento Contaduría y Tesorería a efectos de su fiel cumplimiento.\nArtículo 5º:\nEl presente decreto será refrendado por la Secretaria Legal y Técnica conforme lo dispuesto en el Decreto N° 8/18.\nArtículo 6º\n: Notifíquese, comuníquese, dése al libro de Decretos y Cumplidos los trámites de estilo, archívese.\n\n[DOC 201]\nBoletines/Bolivar\nDecreto Nº201\nDecreto Nº 201\nBolivar, 31/01/2019\nVisto\nEl Expediente administrativo  N° 4013-36/19 y el Decreto N° 149/19 del día 23 de Enero del corriente año y;\nConsiderando\nQue en el marco de dicho Expediente fue firmado el día 10 de Enero del corriente un Acta Acuerdo entre la Municipalidad de Bolívar y la “Asociación Cooperadora Oscar Redín” de la Escuela Primaria N° 2;\nQue el mencionado Acuerdo tiene por objeto laejecución de cañería de gas en el establecimiento, lo cual se basa en la necesidad de calefaccionar la escuela, ya que la situación perjudica tanto a docentes como alumnos sobre todo en época invernal debido a las bajas temperaturas;\nQue tal como lo establece la Cláusula Segunda del Convenio, la Municipalidad se compromete a brindar mano de obra, otorgar un subsidio y abrindar apoyo Técnico, Legal, Administrativo, y toda otra que estuviere al alcance del Municipio para la conclusión del fin perseguido;\nQue es intención del Municipio incentivar, desarrollar y apoyar la actividad educativa que se desarrolle dentro del partido;\nQue la presente medida se dicta en uso de las atribuciones conferidas por el Art. 107 de la Ley Orgánica Municipal;\nPor ello;\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE BOLIVAR\nDECRETA\nArtículo 1:\nOtórgase un subsidioa la “Asociación Cooperadora Oscar Redín” de la Escuela Primaria N° 2, por la suma de Pesos  destinado a la ejecución de cañería de gas en el establecimiento.\nArtículo 2º:\nLa erogación que demande lo establecido en el artículo anterior deberá ser imputada a Jurisdicción 1110102000- Secretaria de Gobierno- 18.00.00 Programa Fortalecimiento a Instituciones- 03- Instituciones Educativas.\nArtículo 3:\nEl subsidio otorgado se realiza con cargo de rendición de cuentas, de acuerdo con lo normado en el Art. 276 de la Ley Orgánica Municipal y  Art. 131 y cc.del Reglamento de Contabilidad para las Municipalidades.\nArtículo 4º:\nTomen conocimiento Contaduría y Tesorería a efectos de su fiel cumplimiento.\nArtículo 5º:\nEl presente decreto será refrendado por la Secretaria Legal y Técnica conforme lo dispuesto en el Decreto N° 8/18.\nArtículo 6º\n: Notifíquese, comuníquese, dése al libro de Decretos y Cumplidos los trámites de estilo, archívese.\n\n[DOC 202]\nBoletines/Bolivar\nDecreto Nº202\nDecreto Nº 202\nPublicado en versión extractada\nBolivar, 31/01/2019\nArtículo 1°:\nFíjasea partir del 1 de Enero de 2019 y hasta el 31 de Mayo del 2019 el nuevo precio de la tarifa por el uso del natatorio municipal.\n\n[DOC 203]\nBoletines/Bolivar\nLicitación Privada Nº135\nLicitación  Privada Nº 135\nVISTO\n:\nEl Expediente N° 4013-79/19 por el cual la Secretaría de Salud propicia el llamado a Licitación Privada para la adquisición de medicamentos para su utilización por parte del Hospital Municipal Dr. M. L. Capredoni, y;\nCONSIDERANDO\n:\nQue es necesario contar con esta clase de insumos para el mejor funcionamiento y desarrollo del Hospital Municipal “Miguel Capredoni”;\nQue lo anteriormente mencionado fue presupuestado en la suma de pesos\nQue de acuerdo a los montos estimados y con arreglo a lo normado en el Inc. e), Apartado I, Capítulo IV sobre “Adquisiciones y Contrataciones” de la Ley Orgánica Municipal y los valores actualizados por la Resolución N° 776/18 y modificatorias, del Ministerio de Gobierno de la Provincia de Buenos Aires, para su contratación es necesario proceder al llamado a Licitación Privada;\nQue la presente medida se dicta en uso de las facultades emergentes del artículo 107 de la Ley Orgánica de las Municipalidades;\nPor ello;\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE BOLIVAR\nDECRETA\nArtículo 1º\n: Llamase a Licitación Privada N° 1/2019 para la adquisición de medicamentos para su utilización por parte del Hospital Municipal Dr. M. L. Capredoni, cuyas especificaciones se detallan en el Anexo I, que forma parte integrante del presente.\nArtículo 2°:\nDeterminase el Presupuesto Oficial, en pesos\nArtículo 3°:\nLa presente licitación se realizará con arreglo al Pliego de Bases y Condiciones Generales que como Anexo I forma parte integrante del presente Decreto.\nArtículo 4º:\nLas propuestas podrán ser presentadas hasta el día 12 de Febrero de 2018 a las 9:30 horas, o el día siguiente hábil si fuese feriado o no laborable.\nArtículo 5º:\nLa apertura de las propuestas se llevará a cabo el día 12 de Febrero de 2018, a las 10:00 horas, o el día siguiente hábil si éste fuese feriado o no laborable, en acto público.\nArtículo 6º:\nEl gasto que demande el cumplimiento del artículo 1º será imputado a Jurisdicción: 1110105000- Secretaría de Salud - Programa: 16.00.00 – Hospital Municipal Dr. M. L. Capredoni -Fuente de Financiamiento 132.\nArtículo 7º:\nTomen conocimiento Secretaría de Hacienda, Secretaría de Salud, Oficina de Compras, Contaduría y Tesorería a efectos de su fiel cumplimiento.\nArtículo 8\no\n:\nEl presente decreto será refrendado por la Secretaria de Salud.\nArtículo 9º\n: Comuníquese, dése al Libro de Decretos y cumplidos los trámites de estilo, archívese.\nAnexos\nPliego bases y condiciones\nDESCARGAR\n\n[DOC 204]\nBoletines/Bolivar\nLicitación Privada Nº162\nLicitación  Privada Nº 162\nVISTO\n:\nEl Expediente N° 4013-102/2019 mediante el cual se propicia el llamado a Licitación Privada N° 2/19 para la adquisición de 52.000 litros de Gas-Oilpara vehículos municipales, y;\nCONSIDERANDO:\nQue es necesario contar con cantidad suficiente de Gas-Oil para la utilización de maquinarias y demás vehículos que integran el parque automotor municipal;\nQue el combustible mencionado es de vital importancia para dar continuidad con la prestación de los servicios a la comunidad;\nQue de acuerdo a los montos estimados por este Departamento Ejecutivo y con arreglo a lo normado en el Inc. e), Apartado I, Capítulo IV sobre “Adquisiciones y Contrataciones” de la Ley Orgánica Municipal y los valores actualizados por la Resolución Nº 776/18 del Ministerio de Gobierno de la Provincia de Buenos Aires, para su adquisición es necesaria la aplicación del sistema de compra por Licitación Privada;\nQue la presente medida se dicta en ejercicio de las facultades emergentes del artículo 107 de la Ley Orgánica de las Municipalidades;\nPor ello;\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE BOLIVAR\nDECRETA\nArtículo 1º:\nLlámese a Licitación Privada Nº 2/2019, para la Adquisición de hasta 52.000 litros de Gas-Oil.\nArtículo 2°:\nDetermínese el Presupuesto Oficial, en pesos Dos millones cincuenta y cuatro mil con 00/100 ($2.054.000,00);\nArtículo 3°:\nLa presente Licitación se realizará con arreglo al Pliego de Bases y Condiciones Generales y Particulares que como Anexo I forma parte integrante del presente Decreto.\nArtículo 4º:\nLas propuestas podrán ser presentadas hasta el día 6 de Febrero de 2019, a las 9:30 horas, o el día siguiente hábil si fuese feriado o no laborable.\nArtículo 5º:\nLa apertura de las propuestas se llevará a cabo el día 6 de Febrero de 2019, a las 10:00 horas, o el día siguiente hábil si éste fuese feriado o no laborable, en acto público.\nArtículo 6º\n: El gasto que demande el artículo 1° será atendido con cargo a las siguientes partidas:\n52.000 lts: Jurisdicción 1110115000- Secretaria de Asuntos Agrarios, Promoción Industrial, Comercio y Valor Agregado- Programa 17-Mantenimiento y Mejoramiento de la Red Vial-05- Fondo Compensador Art. Ley 13.010. Fuente de Financiamiento 132.\nArtículo 7º:\nTomen conocimiento Secretaría de Hacienda, Secretaría de Asuntos Agrarios, Promoción Industrial, Comercio y Valor Agregado, Oficina de Compras, Contaduría  y demás que considere corresponder a efectos de su fiel cumplimiento.\nArtículo  8°:\nEl presente decreto será refrendado por la Sra. Secretaria de Salud conforme el Decreto N° 160/19.\n9º\n: Comuníquese, dése al Libro de Decretos y cumplidos los trámites de estilo, archívese.\nAnexos\nPliego\nDESCARGAR\n"
}