{
  "number": "18º",
  "date": "04/11/2019",
  "description": "18º de Bragado",
  "link": "/bulletins/2848",
  "status": "completed",
  "fullText": "\n[DOC 1]\nBoletines/Bragado\nOrdenanza Nº5234\nOrdenanza Nº 5234\nBragado, 02/09/2019\nVISTO:\nLas facultades originarias de los Arts. 24º) y 25º) del Decreto Ley Nº 6769 / 58 y sus modificatorias, Orgánica de las Municipalidades; y,\nCONSIDERANDO:\nQUE, en las familias quienes mayormente sufren el impacto económico son los niños,\nQUE, los niños poseen derechos específicos, y requieren de a atención de la sociedad en su conjunto, consagrados en el inc. 22), del Art. 75º) de la Constitución Nacional que otorga jerarquía constitucional a la Convención sobre los Derechos del Niño adoptada por la Asamblea General de las naciones Unidas el 20 de noviembre de 1989.-\nQUE, debe existir un mayor compromiso de la política en la prevención y tratamiento del desentendimiento de los obligados a asistir al más necesitado.\nQUE , algunos autores , en el intento de ampliar al análisis del maltrato infantil , incluyen en la definición del mismo a la negligencia de los mayores a cuyo cargo deben estar los niños en lo que respecta a la alimentación , la salud y la protección , considerando que toda conducta omisiva en este aspecto como abandono físico y emocional .\nQUE, la OMS (Organización Mundial de la Salud) define como maltrato infantil “como los abusos y la desatención de que son objeto los menores de 18 años, e incluye todos los tipos de maltrato físico o psicológico, abuso sexual,\ndesatención, negligencia\ny explotación comercial o de otro tipo que causen o puedan causar un daño a la salud, desarrollo o dignidad del niño, o poner en peligro su supervivencia, en el contexto de una relación de responsabilidad, confianza o poder. La exposición a la violencia de pareja también se incluye a veces entre las formas de maltrato infantil.”\ndesinaciones    QUE, según lo establecido en el Art. 18º) de la Convención sobre los derechos del Niño, establece que: 1. Los Estados Partes pondrán el máximo empeño en garantizar el reconocimiento del principio de que ambos padres tienen obligaciones comunes en lo que respecta a la crianza y el desarrollo del niño. Incumbirá a los padres o, en su caso, a los representantes legales la responsabilidad primordial de la crianza y el desarrollo del niño. Su preocupación fundamental será el interés superior del niño.\n2. A los efectos de garantizar y promover los derechos enunciados en la presente Convención, los Estados Partes prestarán la asistencia apropiada a los padres y a los representantes legales para el desempeño de sus funciones en lo que respecta a la crianza del niño y velarán por la creación de instituciones, instalaciones y servicios para el cuidado de los niños.\n3. Los Estados Partes adoptarán todas las medidas apropiadas para que los niños cuyos padres trabajan tengan derecho a beneficiarse de los servicios e instalaciones de guarda de niños para los que reúnan las condiciones requeridas.\nQUE, existe responsabilidad del Estado - federal, estadual y municipal - salvaguardar estos derechos consagrados por los tratados, convenciones, declaraciones y pactos internacionales razón por la cual, aquél, debe generar mecanismos de control adecuados para impedir esta forma de abandono que es el cumplimiento por parte de los padres y las madres del deber alimentario respecto de sus hijos.-\nQUE, todo el articulado de la Constitución de la nación Argentina, más los once Tratados Internacionales de Derechos Humanos citados por el inc. 22º), del Art. 75º), obligan al Estado a : respetar los derechos protegidos , garantizar el goce de esos derechos a las personas que se encuentran bajo su jurisdicción , adoptar las medidas necesarias para hacerlos ejecutivos .\nQUE, el carácter asistencial atribuido por nuestro Código Civil a los alimentos adquiere su expresión máxima cuando se trata de la obligación alimentaria de los padres y las madres hacia los hijos menores e incapacitados.-\nQUE, el inc... 2º; del Art. 36º) de la Constitución de la Provincia de Buenos Aires consagra como derecho social de la niñez: “todo niño tiene derecho a la protección y formación integral, al cuidado preventivo y supletorio del estado en situaciones de desamparo y a la asistencia tutelar y jurídica en todos los casos: .-\nQue, el articulo 5,6 y 7 de la ley 13074 establece\nARTICULO 5\n°\n:\nLas instituciones y organismos públicos oficiales, provinciales o municipales, no darán curso a los siguientes trámites o solicitudes sin el informe correspondientes de la R.D.A. con el “libre deuda registrada”. A) solicitudes de apertura de cuentas corrientes y de otorgamiento o renovación de tarjetas de crédito, como también cualquier otro tipo de operaciones bancarias o bursátiles que la respectiva reglamentación determine; b) Habilitaciones para la apertura de  comercios y/o industrias; y c) Concesiones, permisos y/o licitaciones –Para el supuesto de solicitud o renovaciónn de créditos se exigirá el informe y será obligación de la Institución bancaria otorgante depositar lo adeudado a la orden del juzgado interviniente. La solicitud de la licencia de conductor o su renovación se otorgará provisoriamente por cuarenta y cinco (45) días, con la obligación de regularizar su situación dentro de dicho plazo para obtener la definitiva.\nARTICULO 6\n°\n:\nEl “libre de deuda registrada” se exigirá a los proveedores de todos los organismos oficiales, provinciales, municipales o descentralizados.\nARTICULO 7\n°\n:\nEn cualquiera de los casos indicados en los precedentes artículos 5° y 6°, si se tratare de personas jurídicas, se exigirá el certificado del R.D.A. a sus directivos y responsables.\nPOR TODO ELLO, EL HONORABLE CONCEJO DELIBERANTE, ACUERDA Y SANCIONA CON FUERZA DE:\nORDENANZA Nº 5234/19\nORDENANZA\nARTICULO 1º.-\nEl Poderes Ejecutivo y Legislativo no podrán designar como funcionarios / as a quienes se encuentren inscriptos en el Registro del Ministerio de Justicia a través de la pagina https://www.gba.gob.ar/justicia/deudores_alimentarios como deudores alimentarios, establecidos por ley provincial 13074\nARTICULO 2º.-\nAntes de tomar la decisión respectiva se solicitará al Registro la certificación pertinente a efectos de constatar que las personas de referencia no se encuentren inscriptas como deudores morosos.-\nARTICULO 3º.- El\nDepartamento Ejecutivo por la vía reglamentaria, determinará la Autoridad de aplicación de la presente Ordenanza.-\nARTICULO 4º.- CUMPLASE, COMUNÍQUESE, REGISTRESE Y ARCHÍVESE.\n\n[DOC 2]\nBoletines/Bragado\nOrdenanza Nº5235\nOrdenanza Nº 5235\nBragado, 02/09/2019\nVISTO:\nEl expediente 4014-4304/19 por el cual se eleva documentación para la adjudicación de la Licitación Publica Nº 5/2019, conforme lo establecido en la Ley Orgánica de las Municipalidades; y Reglamento de Contabilidad sobre Licitaciones.\nCONSIDERANDO\n:\nQue, por Decreto Nº 980/19 el Municipio llamó a Licitación Pública para la adquisición de 100.000 lts. de Gas Oil, grado 2 a granel con entregas parciales en dependencias municipales del partido de Bragado;\nQue, se presentaron dos oferentes, de los cuales la propuesta Nº 2 no cumplió con el plazo de recepción de la propuesta conforme lo establecido en el artículo 4º del Pliego de Bases y Condiciones, por lo que debió ser desestimada;\nQue, el oferente ARAMENDI JUAN RAMON, CUIT 20-12175732-0, cumplió con todas las condiciones establecidas en el Pliego, por lo que resultó ser la única oferta válida;\nQue, la misma resulta conveniente para los intereses de la Municipalidad de Bragado, en virtud del servicio que se debe brindar;\nQue, en virtud del artículo 155 del Decreto Ley 6769/58-Orgánica de las Municipalidades- corresponde por tratarse de único oferente, la autorización legislativa para la adjudicación;\nPOR TODO ELLO, EL HONORABLE CONCEJO DELIBERANTE, ACUERDA Y SANCIONA CON FUERZA DE:\nORDENANZA\nNº 5235/19\nORDENANZA\nARTICULO 1º.- AUTORIZAR\nal Departamento Ejecutivo a adjudicar a ARAMENDI JUAN RAMON, CUIT 20-12175732-0, la provisión de 100.000 lts. de Gas Oil, grado 2 a granel con entregas parciales en dependencias municipales del partido de Bragado, en los términos de la Licitación Pública Nº 05/2019.-\nARTÍCULO 2º.- CUMPLASE, COMUNÍQUESE, REGISTRESE Y ARCHÍVESE.-\n\n[DOC 3]\nBoletines/Bragado\nOrdenanza Nº5236\nOrdenanza Nº 5236\nBragado, 02/09/2019\nVISTO:\nLa Ordenanza Nº 4766/15, por la cual se autorizó la transferencia a título gratuito de un inmueble de propiedad municipal a favor de la Cooperativa de Trabajo Frigorífico y Matadero Bragado Limitada; y,\nCONSIDERANDO:\nQue, por medio de la Ordenanza Nº 4766/15, promulgada por el Decreto Nº 5826/15 la Municipalidad de Bragado cedió de manera gratuita una fracción de terreno de su propiedad a la Cooperativa de Trabajo Frigorífico y Matadero Bragado Limitada, designado catastralmente como parte de la Parcela Uno-a de la Fracción I, Chacra 24, según plano 12-94-78;\nQue, se consignó erróneamente la fracción de terreno cedida, puesto que al momento de efectuarse la transferencia existía un Plano de Mensura Parcial (12-47-92), aprobado por la Dirección de Geodesia de la Provincia de Buenos Aires;\nQue, en dicho Plano de mensura se consigna como Parcela 1 c, Fracción I, Chacra 24;\nQue, a fin de salvaguardar los derechos de la Cooperativa de Trabajo Frigorífico y Matadero Bragado Limitada, corresponde modificar la Ordenanza citada referenciando correctamente la parcela correspondiente según el último plano vigente;\nPOR TODO ELLO, EL HONORABLE CONCEJO DELIBERANTE, ACUERDA Y SANCIONA CON FUERZA DE:\nORDENANZA Nº 5236/19\nORDENANZA\nARTICULO 1º\n.-\nMODIFICAR\nel artículo 1º de la Ordenanza 4766/15, el que quedará redactado de la siguiente manera:\n“\nARTICULO 1º\n.-\nAUTORIZAR\nal Departamento Ejecutivo Municipal a transferir a título gratuito, a la COOPERATIVA DE TRABAJO FRIGORÍFICO Y MATADERO BRAGADO LIMITADA, una fracción de terreno, con todo lo adherido al suelo que contiene, ubicada en el Cuartel II de este Partido de Bragado, siendo su nomenclatura catastral, parte de la Parcela 1 c, Fracción I, Chacra 24, conforme el Plano de Mensura Parcial Nº 14-47-92, con una superficie aproximada de dieciocho hectáreas o lo que en más o en menos resulte del plano de mensura y división a confeccionarse oportunamente, con la limitación que surge del artículo segundo.”\nARTICULO 2º\n.-\nMANTENER\nla vigencia de los artículos 2º y 3º de la Ordenanza Nº 4766/15.-\nARTICULO 3º.-\nCUMPLASE, COMUNÍQUESE, REGISTRESE Y ARCHÍVESE.\n\n[DOC 4]\nBoletines/Bragado\nOrdenanza Nº5237\nOrdenanza Nº 5237\nBragado, 02/09/2019\nVISTO:\nEl Expediente Nº 4216/19, por el cual el Sr. González Carlos Alberto, solicita a la Municipalidad de Bragado el cambio de titularidad de la autorización para la instalación de un pelotero inflable infantil en la plaza San Martín de esta ciudad; y\nCONSIDERANDO:\nQue, el Sr. González Carlos Alberto, D.N.I. Nº 13.562.524, solicita se autorice a su favor la instalación de un pelotero inflable infantil en la Plaza San Martín, el cual le adquirió por compra al Sr. Martínez Carlos Alberto;\nQue, por la Ordenanza Nº 2768/00 se autorizó al Sr. Martínez Carlos Alberto a la instalación de un pelotero inflable infantil en la Plaza de la Armada;\nQue, la Dirección de Catastro y Obras Particulares ha informado que el pelotero inflable autorizado por la Ordenanza citada se encuentra en la actualidad emplazado en la calle 12 de Octubre Nº 1173 sobre la plaza San Martín, frente a la Plaza Raúl Alfonsín (ex Plaza de la Armada), siendo su actual titular el Sr. Carlos Alberto González;\nQue, la actividad comercial desarrollada por el Sr. González tiene por finalidad brindar una oferta diferente para el esparcimiento de los niños que concurren los fines de semana y días feriados al mencionado espacio público;\nQue, es potestad de este Concejo Deliberante legislar respecto del uso de los espacios públicos y de la habilitación y funcionamiento de los establecimientos comerciales;\nPOR TODO ELLO, EL HONORABLE CONCEJO DELIBERANTE, ACUERDA Y SANCIONA CON FUERZA DE:\nORDENANZA Nº 5237/19\nORDENANZA\nARTICULO 1º.-\nAUTORIZAR al Sr. GONZALEZ CARLOS ALBERTO, D.N.I. Nº 13.562.524, a la instalación de un pelotero inflable infantil en la calle 12 de Octubre Nº 1173 sobre la Plaza San Martín de la ciudad de Bragado, para su funcionamiento los fines de semana y días feriados.-\nARTICULO 2º.-\nEl Departamento Ejecutivo deberá instruir y controlar al peticionante sobre las medidas de seguridad, teniendo en cuenta que la actividad autorizada está destinada a niños únicamente.-\nARTICULO 3º.-\nDEROGAR la Ordenanza Nº 2768/00.-\nARTICULO 4º.-\nCUMPLASE, COMUNÍQUESE, REGISTRESE Y ARCHÍVESE.\n\n[DOC 5]\nBoletines/Bragado\nOrdenanza Nº5238\nOrdenanza Nº 5238\nBragado, 02/09/2019\nVISTO:\nEl Expte. Nº 4014-2168/19 por el cual la Sra. Nebbia Nelis, D.N.I. Nº 3.216.764, solicita a esta Municipalidad la transferencia gratuita de un inmueble de propiedad municipal que se encuentra habitando; y,\nCONSIDERANDO:\nQue, la Sra. Nebbia solicita la transferencia a título gratuito del inmueble identificado catastralmente como Circunscripción I, Sección A, Manzana 59, Parcela 12, Partida Inmobiliaria Nº 13963, inscripto en la Matrícula Nº 2156 del Registro de la Propiedad Inmueble de la Provincia de Buenos Aires, y ubicado en el Barrio Provincia y Municipio (PyM) sobre la calle Conesa Nº 362 de la ciudad de Bragado;\nQue, por la Ordenanza Nº 1093/90 promulgada por el Decreto Nº 258/90, se autorizó al Departamento Ejecutivo a escriturar tal inmueble a favor de la Sra. Nebbia;\nQue, el inmueble en cuestión es de propiedad de la Municipalidad de Bragado;\nQue, la Escribanía General de Gobierno de la Provincia de Buenos Aires requiere para el otorgamiento de la escritura traslativa de dominio establecer el negocio jurídico por el cual se transmitió la posesión del inmueble al actual ocupante;\nQue, por tal motivo resulta necesario modificar la Ordenanza Nº 1093/90;\nQue, la Ordenanza Nº 5097/18 establece el régimen actual para la transferencia gratuita de los bienes inmuebles municipales a los terceros ocupantes con una antigüedad mínima de cinco (5) años;\nQue, la Sra. Nebbia se encuentra en posesión pacífica e ininterrumpida desde hace más de treinta (30) años;\nQue, de acuerdo a lo informado por la Dirección de Recaudación actualmente no existen registros respecto del pago de tal barrio;\nQue, teniendo en cuenta lo informado por Desarrollo Social amerita la transferencia de dicho inmueble a título gratuito;\nQue, es competencia de este Honorable Concejo Deliberante autorizar la transferencia de los bienes municipales conforme lo establecido por el Decreto- Ley Nº 6769/58;\nPOR TODO ELLO,\nEL HONORABLE CONCEJO DELIBERANTE, ACUERDA Y SANCIONA CON FUERZA DE:\nORDENANZA Nº 5238/19\nORDENANZA\nARTICULO 1º.-\nMODIFICAR\nel artículo 1º de la Ordenanza Nº 1093/90, el que quedará redactado de la siguiente manera:\n“\nARTICULO 1º.-\nAUTORIZAR\nal Departamento Ejecutivo, a transferir a título gratuito un lote de terreno de propiedad de la Municipalidad, denominado catastralmente como Circunscripción I; Sección A; Manzana 59; Parcela 12; Partida Inmobiliaria Nº 13963, inscripta en la Matrícula Nº 2156 del Registro de la Propiedad Inmueble de la Provincia de Buenos Aires, sito en la calle Alvear Nº 362 del Barrio P y M. de la ciudad de Bragado, a favor de la Sra.\nNEBBIA NELIS, D.N.I. Nº 3.216.764\n, en virtud de lo establecido en la Ordenanza Nº 5097/18.”\nARTICULO 2º.-\nREQUERIR la intervención de la Escribanía General de Gobierno para el otorgamiento de la escritura traslativa de dominio.-\nARTICULO 3º.-\nCUMPLASE, COMUNÍQUESE, REGISTRESE Y ARCHÍVESE.\n\n[DOC 6]\nBoletines/Bragado\nDecreto Nº1224\nDecreto Nº 1224\nPublicado en versión extractada\nBragado, 02/09/2019\nRECONOCER a la Asociación Civil denominada “Generar” como ENTIDAD DE BIEN PÚBLICO. Los miembros de la citada Entidad quedarán sometidos a las obligaciones que prescribe el Decreto Nº 3378/81.Refrendado por el Sr.  Secretario de Gobierno Y Personal. H.V.GATICA. M. TOMASINO\n\n[DOC 7]\nBoletines/Bragado\nDecreto Nº1225\nDecreto Nº 1225\nPublicado en versión extractada\nBragado, 02/09/2019\nTRANSFERIR la  Partida  consignada  por el Ministerio de Desarrollo Social de la Provincia, a la SECRETARIA DE DESARROLLO SOCIAL de este municipio  la que rendirá oportunamente el destino de los fondos mencionados.Refrendado por la Sra. Secretaria de Desarrollo Social. H.V GATICA. M.N.GATICA\n\n[DOC 8]\nBoletines/Bragado\nDecreto Nº1226\nDecreto Nº 1226\nPublicado en versión extractada\nBragado, 02/09/2019\nOTORGAR un subsidio mensual a la Comisión de la BIBLIOTECA POPULAR IGNACIO WARNES  destinado  a  solventar  gastos de mantenimiento edilicio y pago de servicios básicos tales como energía eléctrica, gas, teléfono, entre otros; Costos que derivan del pago de haberes del personal en relación de dependencia, de los aportes y contribuciones al sistema único de la seguridad social que corresponde al personal docente y a otros que componen la masa salarial de la Institución; compra de útiles escolares y servicio de folletería. Los fondos con que será solventado el presente subsidio tendrán su origen en la Partida afectada al Fondo de Educación Ciencia y Tecnología.Refrendado por el Sr.  Secretario de Gobierno Y Personal. H.V.GATICA. M. TOMASINO\n\n[DOC 9]\nBoletines/Bragado\nDecreto Nº1227\nDecreto Nº 1227\nPublicado en versión extractada\nBragado, 02/09/2019\nOTORGAR un subsidio a la Comisión de la BIBLIOTECA POPULAR JOSE INGENIEROS MECHITA  correspondiente al mes de SEPTIEMBRE del corriente año, destinado a  costear gastos de funcionamiento de este establecimiento educativo. Los fondos  con que  será  solventado el presente  subsidio  tendrán su origen en la Partida afectada al Fondo de Educación Ciencia y Tecnología.Refrendado por el Sr.  Secretario de Gobierno Y Personal. H.V.GATICA. M. TOMASINO\n\n[DOC 10]\nBoletines/Bragado\nDecreto Nº1228\nDecreto Nº 1228\nPublicado en versión extractada\nBragado, 02/09/2019\nOTORGAR un subsidio a la Comisión de la BIBLIOTECA   POPULAR MANUEL BELGRANO de Bragado  correspondiente al mes de SEPTIEMBRE del corriente año, destinado a  costear gastos de funcionamiento de este establecimiento educativo. Los fondos  con que  será  solventado el presente  subsidio  tendrán su origen en la Partida afectada al Fondo de Educación Ciencia y Tecnología.Refrendado por el Sr.  Secretario de Gobierno Y Personal. H.V.GATICA. M. TOMASINO\n\n[DOC 11]\nBoletines/Bragado\nDecreto Nº1229\nDecreto Nº 1229\nPublicado en versión extractada\nBragado, 02/09/2019\nOTORGAR un subsidio a la Comisión de la BIBLIOTECA POPULAR FLORENCIO LOPEZ de COMODORO PY correspondiente al mes de AGOSTO de 2019, destinado a costear gastos de funcionamiento de este establecimiento educativo. Los fondos  con que  será  solventado el presente  subsidio  tendrán su origen en la Partida afectada al Fondo de Educación Ciencia y Tecnología.Refrendado por el Sr.  Secretario de Gobierno Y Personal. H.V.GATICA. M. TOMASINO\n\n[DOC 12]\nBoletines/Bragado\nDecreto Nº1230\nDecreto Nº 1230\nPublicado en versión extractada\nBragado, 02/09/2019\nOTORGAR un subsidio a la Comisión de la BIBLIOTECA POPULAR RICARDO GÜIRALDES de IRALA  correspondiente al mes de SEPTIEMBRE\ndel corriente año, destinado a  costear gastos de funcionamiento de este establecimiento educativo. Los fondos  con que  será  solventado el presente  subsidio  tendrán su origen en la Partida afectada al Fondo de Educación Ciencia y Tecnología.Refrendado por el Sr.  Secretario de Gobierno Y Personal. H.V.GATICA. M. TOMASINO\n\n[DOC 13]\nBoletines/Bragado\nDecreto Nº1231\nDecreto Nº 1231\nPublicado en versión extractada\nBragado, 02/09/2019\nOTÓRGAR al AERO CLUB BRAGADO, un subsidio correspondiente al mes de AGOSTO de 2019, destinado a llevar a cabo tareas de refacción, mantenimiento y conservación de sus instalaciones Refrendado por el Sr.  Secretario de Gobierno Y Personal. H.V.GATICA. M. TOMASINO\n\n[DOC 14]\nBoletines/Bragado\nDecreto Nº1232\nDecreto Nº 1232\nPublicado en versión extractada\nBragado, 02/09/2019\nOTORGAR un subsidio al HOGAR SAN VICENTE DE PAUL, destinado al pago de honorarios mes de AGOSTO de 2019  de la Prof. Susana Riva, la cual dicta en dicha Institución el curso de Papelnonos para personas de la 3º Edad.Refrendado por la Sra. Secretaria de Desarrollo Social. H.V GATICA. M.N.GATICA\n\n[DOC 15]\nBoletines/Bragado\nDecreto Nº1233\nDecreto Nº 1233\nPublicado en versión extractada\nBragado, 02/09/2019\nOTORGAR un Subsidio a la Cooperadora del Instituto Secundario Comercial O´Brien correspondiente al mes de SEPTIEMBRE del corriente año, destinado a la compra de materiales y mano de obra necesaria para el mantenimiento edilicio de dicho establecimiento educativo, sumados los gastos que se consideren prioritarios e indispensables para su normal funcionamiento administrativo.   Los fondos con que será solventado dicho subsidio tendrá su origen en la Partida afectada al Fondo de Educación Ciencia y Tecnología.Refrendado por el Sr.  Secretario de Gobierno Y Personal. H.V.GATICA. M. TOMASINO\n\n[DOC 16]\nBoletines/Bragado\nDecreto Nº1234\nDecreto Nº 1234\nPublicado en versión extractada\nBragado, 02/09/2019\nOTÓRGAR a la SOCIEDAD PROTECTORA DE ANIMALES DE  BRAGADO un subsidio correspondiente al mes de SEPTIEMBRE del corriente año, el cual será destinado a solventar los gastos que conlleva el funcionamiento de la referenciada institución.Refrendado por el Sr.  Secretario de Gobierno Y Personal. H.V.GATICA. M. TOMASINO\n\n[DOC 17]\nBoletines/Bragado\nDecreto Nº1235\nDecreto Nº 1235\nPublicado en versión extractada\nBragado, 02/09/2019\nOTORGAR un subsidio  a CARITAS BRAGADO, destinado al pago de gastos operativos correspondiente a SEPTIEMBRE de  2019 de la sede que dicha institución tiene en la ciudad de Bragado donde se llevarán a cabo tareas de asistencia social.Refrendado por la Sra. Secretaria de Desarrollo Social. H.V GATICA. M.N.GATICA.\n\n[DOC 18]\nBoletines/Bragado\nDecreto Nº1236\nDecreto Nº 1236\nPublicado en versión extractada\nBragado, 02/09/2019\nAUTORIZAR el pago de los gastos generales que surjan  por los festejos por el Día de la Primavera, los días 21 y 22 de septiembre del corriente año.Refrendado por la Sra. Secretaria de Desarrollo Social. H.V GATICA. M.N.GATICA.Refrendado por el Sr.  Secretario de Gobierno Y Personal. H.V.GATICA. M. TOMASI\n\n[DOC 19]\nBoletines/Bragado\nDecreto Nº1237\nDecreto Nº 1237\nPublicado en versión extractada\nBragado, 02/09/2019\nOTORGAR un subsidio a la Asociación Civil “Emprender desde el Barrio por la Familia y el Trabajo”  el cual se destinará a la compra de bienes y pago de servicios por tareas de mantenimiento y funcionamiento del predio RURAL, donde desarrolla sus actividades para la producción hortícola.Refrendado por la Sra. Secretaria de Desarrollo Social. H.V GATICA. M.N.GATICA\n\n[DOC 20]\nBoletines/Bragado\nDecreto Nº1238\nDecreto Nº 1238\nPublicado en versión extractada\nBragado, 02/09/2019\nADJUDICAR el Concurso de Precios Nº 46/2019, referente a la  adquisición de materiales de construcción para ayuda social en el marco del programa mejoramiento de viviendas que asiste la Municipalidad de Bragado, a la propuesta presentada por el oferente “REVENUE S.A.” Refrendado por la Sra. Secretaria de Desarrollo Social. H.V GATICA. M.N.GATICA\n\n[DOC 21]\nBoletines/Bragado\nDecreto Nº1239\nDecreto Nº 1239\nPublicado en versión extractada\nBragado, 02/09/2019\nOTORGANDO subsidio debido a su estado real de indigencia. Imputando el gasto a la Cuenta 72.01.00. Refrendado por la Sra. Secretaria de Desarrollo Social. H.V GATICA. M.N.GATICA.\n\n[DOC 22]\nBoletines/Bragado\nDecreto Nº1240\nDecreto Nº 1240\nPublicado en versión extractada\nBragado, 03/09/2019\nOTORGAR un subsidio  al Centro de Jubilados y Pensionados O´Brien, destinado a cubrir el gasto de números artísticos con motivo del festejo del día de la primavera el día 21 de septiembre del corriente año.Refrendado por el Sr.  Secretario de Gobierno Y Personal. H.V.GATICA. M. TOMASINO\n\n[DOC 23]\nBoletines/Bragado\nDecreto Nº1241\nDecreto Nº 1241\nPublicado en versión extractada\nBragado, 03/09/2019\nADJUDICAR la Licitación Privada Nº 30/2019 referente a la adquisición de 2.600 bolsas con comestibles y 2.000 cajas de leche en polvo para ser distribuidas a familias de menores recursos que asiste la Municipalidad de Bragado, a la oferta presentada por el oferente “HERRERO Y CIA.  SC”.Refrendado por la Sra. Secretaria de Desarrollo Social. H.V GATICA. M.N.GATICA.\n\n[DOC 24]\nBoletines/Bragado\nDecreto Nº1242\nDecreto Nº 1242\nPublicado en versión extractada\nBragado, 03/09/2019\nADJUDICAR el Concurso de Precios Nº 47/2019, referente a la adquisición de 2.500 kg. de carne vacuna en diferentes cortes para el Hospital Municipal San Luis de Bragado, a la propuesta presentada por el oferente “ALIETTI, ROGELIO MARTÍN ”.Refrendado por la Sra. Secretaria de Política Publicas de Salud. H.V.GATICA. M. PUSSO.\n\n[DOC 25]\nBoletines/Bragado\nDecreto Nº1243\nDecreto Nº 1243\nPublicado en versión extractada\nBragado, 03/09/2019\nABONAR al Agente Municipal GARCÍA OMAR; Legajo Nº 3841,  en concepto de viáticos, correspondientes al período que abarca del 19 de JULIO 2019 AL 19 de AGOSTO de 2019.Refrendado por el Sr.  Secretario de Gobierno Y Personal. H.V.GATICA. M. TOMASINO\n\n[DOC 26]\nBoletines/Bragado\nDecreto Nº1244\nDecreto Nº 1244\nPublicado en versión extractada\nBragado, 04/09/2019\nAUTORIZAR, el pago de los gastos de refrigerio con motivo de realizarse una nueva edición del “Matinee Integrado”, organizado por la Dirección de Discapacidad, el cual se llevará a cabo en la Discoteca “KEY” el próximo 20 de septiembre del corriente año.Refrendado por la Sra. Secretaria de Desarrollo Social. H.V GATICA. M.N.GATICA\n\n[DOC 27]\nBoletines/Bragado\nDecreto Nº1245\nDecreto Nº 1245\nPublicado en versión extractada\nBragado, 04/09/2019\nPROMULGAR la Ordenanza N° 5234/19 referente a prohibir la designación como funcionario/ as a quienes se encuentren inscriptos el Registro del Ministerio de Justicia como deudores alimentarios, establecidos por Ley provincial 13.074.Refrendado por el Sr.  Secretario de Gobierno Y Personal. H.V.GATICA. M. TOMASINO\n\n[DOC 28]\nBoletines/Bragado\nDecreto Nº1246\nDecreto Nº 1246\nPublicado en versión extractada\nBragado, 04/09/2019\nPROMULGAR la Ordenanza N° 5235/19 referente a autorizar al Departamento Ejecutivo a adjudicar a ARAMENDI JUAN RAMÓN, CUIT Nº  20-12175732-0,  la provisión de 100.000 lts. de Gas Oil, grado 2  a granel con entregas parciales en dependencias municipales del Partido de Bragado, en los términos de la Licitación Pública N 05/2019.Refrendado por el Sr.  Secretario de Gobierno Y Personal. H.V.GATICA. M. TOMASINO\n\n[DOC 29]\nBoletines/Bragado\nDecreto Nº1247\nDecreto Nº 1247\nPublicado en versión extractada\nBragado, 04/09/2019\nPROMULGAR la Ordenanza N° 5236/19 referente a modificar el artículo 1º de la Ordenanza Nº 4766/15.Refrendado por el Sr.  Secretario de Gobierno Y Personal. H.V.GATICA. M. TOMASINO\n\n[DOC 30]\nBoletines/Bragado\nDecreto Nº1248\nDecreto Nº 1248\nPublicado en versión extractada\nBragado, 04/09/2019\nPROMULGAR la Ordenanza N° 5237/19 referente a autorizar al Sr. GONZALEZ, CARLOS ALBERTO, D.N.I. Nº 13.562.524, a la instalación de un pelotero inflable infantil en la calle 12 de Octubre Nº 1173 sobre la Plaza San Martín de la ciudad de Bragado, para su funcionamiento los fines de semana y días feriados.Refrendado por el Sr.  Secretario de Gobierno Y Personal. H.V.GATICA. M. TOMASINO\n\n[DOC 31]\nBoletines/Bragado\nDecreto Nº1249\nDecreto Nº 1249\nPublicado en versión extractada\nBragado, 04/09/2019\nOTORGANDO subsidio debido a su estado real de indigencia. Imputando el gasto a la Cuenta 72.01.00. Refrendado por la Sra. Secretaria de Desarrollo Social. H.V GATICA. M.N.GATICA.\n\n[DOC 32]\nBoletines/Bragado\nDecreto Nº1250\nDecreto Nº 1250\nPublicado en versión extractada\nBragado, 04/09/2019\nOTORGAR al agente municipal Alvarez Giarratan Ivana Noemí, Legajo N° 2960, quien desarrolla sus tareas en la Dirección de Defensa del Consumidor de esta Municipalidad, la “Licencia especial sin goce de  haberes”, a partir del día 4 de septiembre de 2019  y  hasta el 1º de marzo de 2020, inclusive.Refrendado por el Sr.  Secretario de Gobierno Y Personal. H.V.GATICA. M. TOMASINO\n\n[DOC 33]\nBoletines/Bragado\nDecreto Nº1251\nDecreto Nº 1251\nPublicado en versión extractada\nBragado, 05/09/2019\nADJUDICAR el Concurso de Precios Nº 48/2019, referente a la adquisición de 2.500 kg. de carne vacuna en diferentes cortes para las Casas de Menores e Instituciones que asiste la Municipalidad de Bragado, a la propuesta presentada por el oferente “TEJERINA MARTA LIDIA” Refrendado por el Sr.  Secretario de Gobierno Y Personal. H.V.GATICA. M. TOMASINO\n\n[DOC 34]\nBoletines/Bragado\nDecreto Nº1252\nDecreto Nº 1252\nPublicado en versión extractada\nBragado, 05/09/2019\nADJUDICAR la Licitación Pública Nº 5/2019 referente a la adquisición de 100.000 lts. de Gas- Oil (grado 2), a granel con entregas parciales en dependencias municipales del partido de Bragado, a la oferta presentada por el oferente “ARAMENDI JUAN RAMON\" Refrendado por el Sr. Secretario de Hacienda y Producción. H.V GATICA. F CASSANI.\n\n[DOC 35]\nBoletines/Bragado\nDecreto Nº1253\nDecreto Nº 1253\nPublicado en versión extractada\nBragado, 05/09/2019\nAUTORIZAR el pago por los gastos de trofeos, plotters, servicio de baños químicos, sonido y todo otro gasto que surja con motivo de llevarse a cabo en la localidad de Máximo Fernández, el “ 3er Duatlón Bragado”, el día 8 de septiembre del corriente año, organizado por la Dirección de Deportes. Refrendado por la Sra. Secretaria de Desarrollo Social. H.V GATICA. M.N.GATICA\n\n[DOC 36]\nBoletines/Bragado\nDecreto Nº1254\nDecreto Nº 1254\nPublicado en versión extractada\nBragado, 05/09/2019\nOTORGAR un subsidio al CLUB CICLISTA BRAGADO\nque serán destinados a solventar gastos que demande la confección de la ropa deportiva que utilizará el equipo municipal de ciclismo que representara a Bragado en la Doble Bragado.OTORGAR un subsidio al CLUB CICLISTA BRAGADO que serán destinados a solventar gastos que demande la confección de la ropa deportiva que utilizará el equipo municipal de ciclismo que representara a Bragado en la Doble Bragado.\n\n[DOC 37]\nBoletines/Bragado\nDecreto Nº1255\nDecreto Nº 1255\nPublicado en versión extractada\nBragado, 05/09/2019\nAUTORIZAR el pago de los gastos generales tales como servicio de Energía Eléctrica, ABL, etc.; para el taller donde se lleva a cabo el Curso de Soldador, organizado por el CFL Bragado y la Municipalidad de Bragado, en la localidad de Mechita.Refrendado por el Sr. Secretario de Hacienda y Producción. H.V GATICA. F CASSANI.\n\n[DOC 38]\nBoletines/Bragado\nDecreto Nº1256\nDecreto Nº 1256\nPublicado en versión extractada\nBragado, 05/09/2019\nOTORGAR un subsidio mensual al Ballet Municipal Estampas Nativas e Integrarte  destinado a solventar  los gastos ocasionados del alquiler del salón donde la peña realiza sus ensayos correspondiente al mes de septiembre del corriente año.Refrendado por el Sr.  Secretario de Gobierno Y Personal. H.V.GATICA. M. TOMASINO\n\n[DOC 39]\nBoletines/Bragado\nDecreto Nº1257\nDecreto Nº 1257\nPublicado en versión extractada\nBragado, 05/09/2019\nDECLARAR al  agente Sra. RUFFINI Stella Maris, Legajo N° 972,  D.N.I. N° 13.055.327, comprendido dentro de las previsiones de la Ley 14.656, Art. 98 inc. g . DISPONER el cese, a los efectos de Jubilación Ordinaria del referido agente, a partir del 1 de SEPTIEMBRE de 2019. DAR DE BAJA del Registro del Personal Municipal, al agente RUFFINI STELLA MARIS, a partir del día 1 de SEPTIEMBRE de 2019.Refrendado por el Sr.  Secretario de Gobierno Y Personal. H.V.GATICA. M. TOMASINO\n\n[DOC 40]\nBoletines/Bragado\nDecreto Nº1258\nDecreto Nº 1258\nPublicado en versión extractada\nBragado, 05/09/2019\nABONAR, al ex agente municipal Sra. Ruffini Stella Maris, Legajo Nº 972  de acuerdo a lo establecido en el Art. 72º inc. f) de la Ley Nº 14.656.Refrendado por el Sr.  Secretario de Gobierno Y Personal. H.V.GATICA. M. TOMASINO\n\n[DOC 41]\nBoletines/Bragado\nDecreto Nº1259\nDecreto Nº 1259\nPublicado en versión extractada\nBragado, 05/09/2019\nOTORGAR un subsidio al Centro de Jubilados y Pensionados de Bragado,  destinado al pago de gastos tales como alimentos y bebida, que demandará la realización del Encuentro Coral que se llevará a cabo el día 14 de septiembre del corriente año, en dicho Centro.Refrendado por el Sr.  Secretario de Gobierno Y Personal. H.V.GATICA. M. TOMASINO\n\n[DOC 42]\nBoletines/Bragado\nDecreto Nº1260\nDecreto Nº 1260\nPublicado en versión extractada\nBragado, 06/09/2019\nOTORGAR un subsidio a la Cooperadora de la Escuela de Educación Técnica Nº 1, que será destinado al pago de los gastos que surjan de la compra de materiales para la construcción de un filtro de arena lento, para su posterior instalación en la localidad de La Limpia.  Los fondos con que serán solventado dicho subsidio tendrán su origen en la Partida afectada al Fondo de Educación, Ciencia y Tecnología.Refrendado por el Sr.  Secretario de Gobierno Y Personal. H.V.GATICA. M. TOMASINO\n\n[DOC 43]\nBoletines/Bragado\nDecreto Nº1261\nDecreto Nº 1261\nPublicado en versión extractada\nBragado, 09/09/2019\nOTORGAR un Subsidio mensual a la Cooperadora del CEF Nº 59 destinado a solventar los gastos que demande el alquiler de las instalaciones del Club Porteño, lugar en el que se desarrolla la práctica de patín por los alumnos de dicho Centro. Los fondos con que será solventado el subsidio tendrán su origen en la Partida afectada al Fondo Educativo.Refrendado por el Sr.  Secretario de Gobierno Y Personal. H.V.GATICA. M. TOMASINO\n\n[DOC 44]\nBoletines/Bragado\nDecreto Nº1262\nDecreto Nº 1262\nPublicado en versión extractada\nBragado, 09/09/2019\nLLAMAR a Licitación Privada Nº 31/2019 referente a la adquisición de 40.000 litros de Gas-Oil Euro Grado 3 con despacho en surtidor las 24 hs. en Planta Urbana  para la Flota de Vehículos Municipales.\nPresupuesto Oficial\n: $2.240.000.- (Pesos dos millones doscientos cuarenta mil).\nFecha de Apertura\n: 19/09/2019.\nHora de Apertura\n: 10:00hs.\nLugar de Apertura\n: Salón Ex Combatientes en Malvinas de la Municipalidad de Bragado. Refrendado por el Sr. Secretario de Hacienda y Producción. H.V GATICA. F CASSANI\n\n[DOC 45]\nBoletines/Bragado\nDecreto Nº1263\nDecreto Nº 1263\nPublicado en versión extractada\nBragado, 09/09/2019\nLLAMAR a Licitación Privada Nº 32/2019 referente a la adquisición de 40.000 litros de Gas-Oil Grado 2 con despacho en surtidor las 24 hs. en Planta Urbana  para la Flota de Vehículos Municipales.\nPresupuesto Oficial\n: $1.918.000.- (Pesos un millón novecientos dieciocho mil).\nFecha de Apertura\n: 20/09/2019.\nHora de Apertura\n:  10:00hs.\nLugar de Apertura\n: Salón Ex Combatientes en Malvinas de la Municipalidad de Bragado. Refrendado por el Sr. Secretario de Hacienda y Producción. H.V GATICA. F CASSANI\n\n[DOC 46]\nBoletines/Bragado\nDecreto Nº1264\nDecreto Nº 1264\nPublicado en versión extractada\nBragado, 09/09/2019\nABONAR como adicionales por la implementación del SAME, correspondiente al mes de AGOSTO  2019,  a los siguientes AGENTES MUNICIPALES y por el importe de sus salarios. Refrendado por el Sr.  Secretario de Gobierno Y Personal. H.V.GATICA. M. TOMASINO\n\n[DOC 47]\nBoletines/Bragado\nDecreto Nº1265\nDecreto Nº 1265\nPublicado en versión extractada\nBragado, 09/09/2019\nOTORGANDO subsidio debido a su estado real de indigencia. Imputando el gasto a la Cuenta 72.01.00. Refrendado por la Sra. Secretaria de Desarrollo Social. H.V GATICA. M.N.GATICA.\n\n[DOC 48]\nBoletines/Bragado\nDecreto Nº1266\nDecreto Nº 1266\nPublicado en versión extractada\nBragado, 09/09/2019\nOTÓRGANSE becas a estudiantes bragadenses  correspondiente al mes de  SEPTIEMBRE- OCTUBRE distribuidas entre los beneficiarios destinados a solventar gastos para continuar con sus estudios.  Los fondos con que será solventada la presente beca tendrán su origen en la Partida Afectada al Fondo de Educación Ciencia y Tecnología. Refrendado por el Sr.  Secretario de Gobierno Y Personal. H.V.GATICA. M. TOMASINO\n\n[DOC 49]\nBoletines/Bragado\nDecreto Nº1267\nDecreto Nº 1267\nPublicado en versión extractada\nBragado, 10/09/2019\nOTORGAR a la AGENCIA DE DESARROLLO LOCAL DE  BRAGADO,  un subsidio   correspondiente al mes de AGOSTO del corriente año, a fin de solventar los gastos de funcionamiento necesarios para la promoción del desarrollo de Bragado.Refrendado por el Sr.  Secretario de Gobierno Y Personal. H.V.GATICA. M. TOMASINO\n\n[DOC 50]\nBoletines/Bragado\nDecreto Nº1268\nDecreto Nº 1268\nPublicado en versión extractada\nBragado, 10/09/2019\nOTORGAR un subsidio  a la  Cooperadora del Centro Educativo Complementario Nº 801 de Bragado, destinado a solventar el gasto para el traslado de alumnos a la ciudad de 9 de Julio, el dia 13 de septiembre del corriente. Los fondos con que será solventado el subsidio tendrán su origen en la Partida afectada al Fondo Educativo.Refrendado por el Sr.  Secretario de Gobierno Y Personal. H.V.GATICA. M. TOMASINO\n\n[DOC 51]\nBoletines/Bragado\nDecreto Nº1269\nDecreto Nº 1269\nPublicado en versión extractada\nBragado, 10/09/2019\nAUTORIZAR el pago BONIFICACION POR COBRANZA HOSPITALARIA, enmarcado en el Decreto Nº 1099/19 de esta Municipalidad, correspondiente al mes AGOSTO de 2019, a los agentes Refrendado por el Sr.  Secretario de Gobierno Y Personal. H.V.GATICA. M. TOMASINO\n\n[DOC 52]\nBoletines/Bragado\nDecreto Nº1270\nDecreto Nº 1270\nPublicado en versión extractada\nBragado, 11/09/2019\nAUTORIZAR el pago de los gastos generales, tales como hospedaje  servicio de catering, traslado y servicio de sonido, que demande la organización y realización de la Expo Educativa 2019, la cual se llevara a cabo el dia 18 de septiembre del corriente año. Refrendado por la Sra. Secretaria de Desarrollo Social. H.V GATICA. M.N.GATICA.\n\n[DOC 53]\nBoletines/Bragado\nDecreto Nº1271\nDecreto Nº 1271\nPublicado en versión extractada\nBragado, 11/09/2019\nDESIGNAR a la Dra. Quiñoñes Maffassanti Maria Eugenia, Leg. Nº 3535, DNI Nº 29.763.259,  para desempeñarse como Jefe Interino en el Servicio de Pediatría en el Hospital Municipal “San Luis”, en reemplazo de su titular,  Dra. MAFFASSANTI\n,\nMaría Rosa, Leg. Nº 1424, DNI Nº 12.754.256, por el periodo en que permanezca en uso de su Licencia anual, a partir del día 29 de julio de 2019, hasta el día 7 de agosto de 2019 y del 19 de septiembre de 2019, hasta el 26 de septiembre de 2019.Refrendado por el Sr.  Secretario de Gobierno Y Personal. H.V.GATICA. M. TOMASINO\n\n[DOC 54]\nBoletines/Bragado\nDecreto Nº1272\nDecreto Nº 1272\nPublicado en versión extractada\nBragado, 11/09/2019\nOTORGAR al agente municipal BRACCO, SILVINA,   Legajo N° 3146, quien desarrolla sus tareas en en el Hospital Municipal “San Luis”, la “Licencia especial sin goce de  haberes”, a partir del día 1 de octubre de 2019  y  hasta el 28 de marzo de 2020, inclusive.Refrendado por el Sr.  Secretario de Gobierno Y Personal. H.V.GATICA. M. TOMASINO\n\n[DOC 55]\nBoletines/Bragado\nDecreto Nº1273\nDecreto Nº 1273\nPublicado en versión extractada\nBragado, 11/09/2019\nOTORGAR  a la Dirección de Deportes y Recreación de esta Municipalidad, a efectos de abonar los gastos  en concepto de inscripción, alojamiento, transporte y  gastronomía de alumnos de la Escuela Municipal de Handball que participarán en el Torneo Provincial , Categoría Menores Femenino y Menores Masculino, a desarrollarse en la ciudad de Necochea del 13 al 15 de septiembre del corriente año.Refrendado por el Sr.  Secretario de Gobierno Y Personal. H.V.GATICA. M. TOMASINO\n\n[DOC 56]\nBoletines/Bragado\nDecreto Nº1274\nDecreto Nº 1274\nPublicado en versión extractada\nBragado, 11/09/2019\nOTORGAR un subsidio al  BRAGADO CICLES CLUB que serán destinados a solventar gastos tales como inscripción, combustible, alojamiento, gastronomía y todo otro gasto que surja con motivo de su participación en  las pruebas ciclísticas de clasificación que  se desarrollarán los días 14 y 15 de septiembre en las ciudades de Junín y Chivilcoy, respectivamente.Refrendado por el Sr.  Secretario de Gobierno Y Personal. H.V.GATICA. M. TOMASINO\n\n[DOC 57]\nBoletines/Bragado\nDecreto Nº1275\nDecreto Nº 1275\nPublicado en versión extractada\nBragado, 11/09/2019\nOTORGAR un subsidio  al CLUB ARGENTINO DE SERVICIOS DE BRAGADO, que será destinado a traslado de jóvenes que integran dicha institución a fin de llevar a cabo el encuentro de la “juventud casista” en la ciudad de Adrogue, el 14 de septiembre de 2019.Refrendado por el Sr.  Secretario de Gobierno Y Personal. H.V.GATICA. M. TOMASINO\n\n[DOC 58]\nBoletines/Bragado\nDecreto Nº1276\nDecreto Nº 1276\nPublicado en versión extractada\nBragado, 12/09/2019\nADJUDICAR el Concurso de Precios Nº 49/2019, referente a la  adquisición de materiales y mano de obra para realizar la instalación y montaje del sistema de acondicionamiento de aire por conductos frío/calor en el sector de consultorios del nuevo Materno Infantil (Pediatría, Ginecología y Neonatología) del Hospital Municipal “San Luis” de la ciudad de Bragado , a la propuesta presentada por el oferente “SILVERA HNOS. S.R.L.” Refrendado por la Sra. Secretaria de Política Publicas de Salud. H.V.GATICA. M. PUSSO\n\n[DOC 59]\nBoletines/Bragado\nDecreto Nº1277\nDecreto Nº 1277\nPublicado en versión extractada\nBragado, 12/09/2019\nAUTORIZAR a  establecer “Estacionamiento Especial para Discapacitados” y durante las 24 horas del día, según disposiciones vigentes, en el FRENTE de calle Belgrano 1380  de la ciudad de Bragado, mientras sea éste el lugar de residencia del Sr. GAMALERIO, Ernesto. Se faculta al Departamento Ejecutivo a reglamentar la misma, demarcar las zonas a aplicar y determinar los lugares donde la presente deba ser de cumplimiento obligatorio.Refrendado por el Sr.  Secretario de Gobierno Y Personal. H.V.GATICA. M. TOMASINO\n\n[DOC 60]\nBoletines/Bragado\nDecreto Nº1278\nDecreto Nº 1278\nPublicado en versión extractada\nBragado, 12/09/2019\nOTORGAR al CLUB SOCIAL Y DEPORTIVO MECHITA un subsidio destinado al pago de servicios que son necesarios para su funcionamiento y conservación de dicha institución deportiva.Refrendado por el Sr.  Secretario de Gobierno Y Personal. H.V.GATICA. M. TOMASINO\n\n[DOC 61]\nBoletines/Bragado\nDecreto Nº1279\nDecreto Nº 1279\nPublicado en versión extractada\nBragado, 12/09/2019\nDESIGNAR al Sr. LUPARIA Franco, Leg. Nº 4086 para desempeñarse como personal de reemplazo en el área de cocina del Hospital Municipal “San Luis”, a efectos de cubrir la  Licencia por atención familiar enfermo solicitada por el agente municipal ARAUJO, MARIA, Leg. Nº 3121 quien presta sus servicios en el área mencionada, a partir del día 2 de septiembre de 2019 y por el término de 20 días.Refrendado por el Sr.  Secretario de Gobierno Y Personal. H.V.GATICA. M. TOMASINO\n\n[DOC 62]\nBoletines/Bragado\nDecreto Nº1280\nDecreto Nº 1280\nPublicado en versión extractada\nBragado, 12/09/2019\nDESIGNAR al  Dr. Solimeo, Marcelo , Leg. Nº 2434 para desempeñarse como Jefe Interino del Servicio de Cirugía del Hospital San Luis, en reemplazo de su titular el  Dr. Cairatti, Juan, Leg. Nº 1646, por periodo en que permanezca en uso de su licencia anual,  desde del día 2 de septiembre de 2019 y hasta el día 22 de septiembre de 2019.Refrendado por el Sr.  Secretario de Gobierno Y Personal. H.V.GATICA. M. TOMASINO\n\n[DOC 63]\nBoletines/Bragado\nDecreto Nº1281\nDecreto Nº 1281\nPublicado en versión extractada\nBragado, 12/09/2019\nDECLARAR de INTERES SOCIAL la escrituración de los inmuebles identificados catastralmente como: CIRCUNSCRIPCION XII;  SECCIÓN A; MANZANA 4;  PARCELA 4; y CIRCUNSCRIPCION XII; SECCION A; MANZANA 27; PARCELA 15; del Partido de Bragado, a favor del Sr.  COT SILVIO DAMIAN. REQUERIR la  intervención  de  la Escribanía General de  Gobierno de  la  Provincia  de  Buenos  Aires,   a  los  fines  del otorgamiento de la escritura traslativa de dominio del inmueble referenciado. DEJAR  establecido  que  el  adquirente  se  encuentra  en  posesión  real y efectiva del inmueble.Refrendado por el Sr.  Secretario de Gobierno Y Personal. H.V.GATICA. M. TOMASINO.\n\n[DOC 64]\nBoletines/Bragado\nDecreto Nº1282\nDecreto Nº 1282\nPublicado en versión extractada\nBragado, 12/09/2019\nDESIGNAR a la Sra. ARABIA, María Fernanda, Legajo Nº 4058 para desempeñarse en OMIC como personal de  reemplazo de la Sra. ALVAREZ GIARRATAN, Ivana, quien solicitó Licencia sin goce de haberes, desde el día 4 de septiembre de 2019 y hasta el día 1 de marzo de 2020.Refrendado por el Sr.  Secretario de Gobierno Y Personal. H.V.GATICA. M. TOMASINO\n\n[DOC 65]\nBoletines/Bragado\nDecreto Nº1283\nDecreto Nº 1283\nPublicado en versión extractada\nBragado, 12/09/2019\nLLAMAR a Concurso de Precios Nº 51/2019 referente a la adquisición de 300 chapas acanaladas color negro para realizar el techado de los quinchos del Parque Lacunario de la Ciudad de Bragado.\nPresupuesto Oficial\n: $ 352.500,00 (Pesos trescientos cincuenta y dos mil quinientos).\nFecha de Apertura\n: 19/09/2019 .\nHora de Apertura\n: 11:00hs.\nLugar de Apertura\n: Salón Ex Combatientes en Malvinas de la Municipalidad de Bragado.Refrendado por el Sr. Secretario de Hacienda y Producción. H.V GATICA. F CASSANI\n\n[DOC 66]\nBoletines/Bragado\nDecreto Nº1284\nDecreto Nº 1284\nPublicado en versión extractada\nBragado, 12/09/2019\nFIJAR una BONIFICACION POR MERITO por única vez, correspondiente al mes de septiembre de 2019, en virtud de lo referido en el considerando, al agente municipal BARETA, MARILIN, Legajo Nº 3854. Refrendado por el Sr.  Secretario de Gobierno Y Personal. H.V.GATICA. M. TOMASINO\n\n[DOC 67]\nBoletines/Bragado\nDecreto Nº1285\nDecreto Nº 1285\nPublicado en versión extractada\nBragado, 12/09/2019\nABONAR  con fondos provenientes del Ministerio de Desarrollo Social de la Provincia de Buenos Aires, a la Licenciada María Florencia Pelefigue, Leg. Nº 4103 en concepto de bonificación retroactiva por el servicio brindado fuera de su régimen de horario a los jóvenes del programa Envión, durante el mes de AGOSTO del corriente año.Refrendado por la Sra. Secretaria de Desarrollo Social. H.V GATICA. M.N.GATICA\n\n[DOC 68]\nBoletines/Bragado\nDecreto Nº1286\nDecreto Nº 1286\nPublicado en versión extractada\nBragado, 13/09/2019\nDEROGAR el Decreto Municipal N° 931/19. DETERMINAR como adicionales por Guardia Pasiva a los siguientes conceptos, los cuales serán determinados en Unidades Médicas por día:\na)         Guardia Pasiva Servicio de Cirugía día de Semana:                         23,80 UME\nb)         Guardia Pasiva Servicio de Cirugía Fines de Semanas y Feriados:  25,50 UME\nc)         Guardia Pasiva Servicio de Neonatología:                                          17,06 UME\nd)         Guardia Pasiva Servicio Traumatología día de Semana:                      9,74 UME\ne)         Guardia Pasiva Servicio Traumatología fin de Semana:                      11,58 UME\nf)         Guardia Pasiva Servicio Ginecológico día de Semana:                      11,50 UME\ng)         Guardia Pasiva Serv. Ginecológico Fin de Semana y Feriados:        17,00 UME\nh)         Guardia Refuerzo Serv. Ginecológico Semana:                                   5,75 UME\ni)          Guardia Refuerzo Serv. Ginecológico Fin de Semana y Feriados:       8,50 UME\nj)          Guardia Pasiva Servicio Cardiología día de Semana:                           9,74 UME\nk)         Guardia Pasiva Servicio Cardiología Fin de Semana y Feriados:        11,58 UME\nl)          Guardia Pasiva Servicio Oftalmológica:                                               2,69 UME\nm)       Guardia Pasiva Serv. de Laboratorio:                                                    4,34 UME\nn)         Guardia Pasiva Servicio de Neurología:                                                2,16 UME\no)         Guardia Pasiva Refuerzo de Pediatría:                                                 5,68 UME\np)         Guardia Pasiva Serv. Psicología:                                                          2,50 UME\nq)         Guardia Pasiva Serv. Psiquiatría:                                                         3,33 UME\nr)         Guardia Pasiva Instrumentadoras – Quirófano:                                   1,55 UME\ns)         Guardia Pasiva Enfermeras – Quirófano:                                            1,29 UME\nt)          Guardia Pasiva Mucamas – Quirófano:                                               0,75 UME\nu)         Guardias Pasiva Técnico Hemoterapia:                                               1,55 UME\nv)         Guardia Pasiva Hemoterapia:                                                               7,57 UME\nw)        Guardia Pasiva Ser. Urología:                                                               5,16 UME\nx)         Guardia Pasiva Instrumentadora Gastroenterología:                           0,37 UME\ny)         Guardia Pasiva Serv. Clínico días Sábados:                                         7,95 UME\nz)         Guardia Pasiva Serv. Clínico días Domingos y Feriados:                    9,75 UME\naa)       Guardia Pasiva Serv. Obstetricas – Días de Semanas:                       7,95 UME\nbb)       Guardia Pasiva Serv. Obstetricas -  Fines de Semanas:                    10,84 UME\ncc)       Guardia Pasiva Serv. de Ecografía:                                                      2,89 UME\ndd)       Guardia Pasiva  Serv. Kinesiología día de semana:                  1,56 UME\nee)       Guardia Pasiva  Serv. Kinesiología fin día de semana:                         1,94 UME\nff)        Cirugía Pediatría:                                                                                  12,64 UME\ngg)       Guardia Pasiva Serv. Gastroenterología:                                              7,50 UME\nhh)       Guardia fin de semana ambulanciero HMSL                                        1,81 UME\nARTICULO 3°.-\nDETERMINAR  como adicionales por Guardia Activa a los siguientes conceptos, los cuales serán determinados en Unidades Médicas por día:\na)         Guardia Activa Servicio de Bioquímicos día de Semana:                   11,19 UME\nb)         Guardia Activa Serv. de Bioquímicos Fin de Semana y: Feriados:     15,09 UME\nc)         Guardia Activa Refuerzo Radiología:                                                     1,50 UME\nd)         Guardia Activa Radiología:                                                                     9,39 UME\ne)         Bonificación Horas Quirófano Radiología:                                             0,37 UME\nf)         Guardia Activa de Oncología:                                                                7,22 UME\ng)         Guardia Activa Servicio Guardia General  Semana:                           19,86 UME\nh)         Guardia Activa Servicio Guardia General Fin de Semana:                 24,55 UME\ni)          Refuerzo Guardia Activa Serv. Guardia General  Semana:                             5,27 UME\nj)          Refuerzo Guardia Activa Serv. Guardia General  Fin de Semana:        5,71 UME\nk)         Guardia Activa Servicio Guardia UTI  Semana:                                  19,86 UME\nl)          Guardia Activa Servicio Guardia UTI Fin de Semana:                        24,55 UME\nm)       Guardia Activa Servicio Guardia Pediatría Semana:                          22,80 UME\nn)         Guardia Activa Servicio Guardia Pediatría Fin de Semana:               28,35 UME\no)         Refuerzo Activo Servicio Pediatría:                                                      6,10 UME\np)         Guardia Activa Técnico de Laboratorio:                                               7,70 UME\nq)         Junta de Discapacidad:                                                                         4,75 UME\nr)         Junta Medicina Laboral                                                                         5,52 UME\ns)         Adicional Guardia Médica SAME día de semana:                                2,82 UME\nt)          Adicional Guardia Médica SAME Fin de semana/Feriados:                3,52 UME\nu)         Adicional Atención SAME enfermería:                                                 0,19 UME\nv)         Adicional Operador SAME:                                                                   3,66 UME\nDETERMINAR los valores de guardias en Unidades Sanitarias de las Delegaciones Municipales, en un porcentaje del Servicio de Guardia General del Hospital Municipal San Luis:\na)         Guardia Activa. Serv. General U. Sanitaria día de semana:                   75%\nb)         Guardia Activa. Serv. General U. Sanitaria fin de semana/feriado:        75%\nARTICULO 5°.-\nDETERMINAR como valor de los Traslados Hospitalarios y de Unidades Sanitarias en los siguientes módulos:\na)         Traslados Serv. de U.T.I. - Chivilcoy:                                                  4,34 UME\nb)         Traslados Serv. de U.T.I. - Junín:                                                        6,50 UME\nc)         Traslados Serv. de U.T.I. – Bs.As./La Plata/Pergamino:                   14,45 UME\nd)         Traslados Serv. Médicos en General - Chivilcoy:                               2,33 UME\ne)         Traslados Serv. Médicos en General  - Junín:                                     3,66 UME\nf)         Traslados Serv. Médicos en General – Bs. A./La Plata/Pergamino:   8,31 UME\ng)         Adicional por tiempo de espera:                                                           0,80 UME\nh)         Traslados Choferes Ambulancia y Unidades de Traslados (hasta trescientos kilómetros):                                                                                                             1,09 UME\ni)          Traslados Choferes Ambulancia y Unidades de Traslados (mayor a trescientos kilómetros):                                                                                                        1,81 UME\nj)          Traslados a Enfermeras (hasta trescientos kilómetros):                     1,09 UME\nk)         Traslados a Enfermeras (hasta trescientos kilómetros):                     1,81 UME\nl)          Guardia Pasiva Choferes de Ambulancias Delegaciones:                  0,49 UME\nm)       Guardia Pasiva Enfermera Delegaciones:                                          2,90 UME\nn)         Atención Médica CAPS                                                                       2,50 UME\nRefrendado por la Sra. Secretaria de Política Publicas de Salud. H.V.GATICA. M. PUSSO\n\n[DOC 69]\nBoletines/Bragado\nDecreto Nº1287\nDecreto Nº 1287\nPublicado en versión extractada\nBragado, 13/09/2019\nADJUDICAR el Concurso de Precios Nº 50/2019, referente a la  adquisición de materiales y mano de obra para realizar trabajos varios en el Centro Cultural Florencio Constantino de la ciudad de Bragado, a la propuesta presentada por el oferente “PEREYRA DARIO DAVID”. Refrendado por el Sr. Secretario  de  Obras y Servicios Públicos. H.V. GATICA. F. BOLLINI.\n\n[DOC 70]\nBoletines/Bragado\nDecreto Nº1288\nDecreto Nº 1288\nPublicado en versión extractada\nBragado, 13/09/2019\nOTORGAR un subsidio al Club Juventud Salaberry a efectos de solventar al gasto de alquiler de baños químicos que serán instalados en el predio de dicho club el día de su inauguración.Refrendado por el Sr.  Secretario de Gobierno Y Personal. H.V.GATICA. M. TOMASINO\n\n[DOC 71]\nBoletines/Bragado\nDecreto Nº1289\nDecreto Nº 1289\nPublicado en versión extractada\nBragado, 13/09/2019\nESTABLECER que a partir del 1° de enero de 2019, todo trabajador Municipal comprendido dentro del marco de la Ley N° 10.471, en cualquiera de sus niveles del escalafonamiento vigente, tendrá derecho a percibir una retribución mensual en concepto de PRESENTISMO equivalente a:\na)         PESOS CINCUENTA ($50) para aquellos empleados municipales con una carga horaria de veinticuatro horas semanales;\nb)         PESOS SESENTA Y DOS c/50/100 ($62,50) para aquellos empleados municipales con una carga horaria de treinta horas semanales; y\nc)         PESOS SETENTA Y CINCO ($ 75) para aquellos empleados municipales con un carga horaria de treinta y seis horas semanales.\nRefrendado por el Sr.  Secretario de Gobierno Y Personal. H.V.GATICA. M. TOMASINO\n\n[DOC 72]\nBoletines/Bragado\nDecreto Nº1290\nDecreto Nº 1290\nPublicado en versión extractada\nBragado, 16/09/2019\nOTORGAR un subsidio a la Asociación Civil “Hogar de Ancianos San Vicente de Paul” correspondiente al mes de Junio 2019, y que será destinado a solventar gastos que demanda el funcionamiento y conservación de dicha institución.Refrendado por el Sr.  Secretario de Gobierno Y Personal. H.V.GATICA. M. TOMASINO\n\n[DOC 73]\nBoletines/Bragado\nDecreto Nº1291\nDecreto Nº 1291\nPublicado en versión extractada\nBragado, 16/09/2019\nAUTORIZAR el pago de los módulos de Bonificación por Capacitación, enmarcado en el Decreto Nº 1281/17 de esta Municipalidad, correspondiente al mes SEPTIEMBRE de 2019, a los agentes que se detallan:\nCAPACITACION INNOVACIÓN Y MODERNIZACIÓN EN LA GESTIÓN PÚBLICA\nCicala San Pedro Celeste     Leg. Nº 3418                           Módulos  8   mensuales\nRamos Natalia                      Leg.  Nº 3529                          Módulos  7  mensuales\nCAPACITACION ALBETIZACION DIGITAL (Punto Digital)\nCicala San Pedro Celeste        Leg. Nº 3418                           Módulos 8 mensuales\nRamos Natalia                           Leg. Nº  3529                          Módulos 8 mensuales\nSALUD Y YOGA\nBaigorria Rosana                    Leg Nº 2218                            Módulos 8 mensuales\nRefrendado por el Sr.  Secretario de Gobierno Y Personal. H.V.GATICA. M. TOMASINO\n\n[DOC 74]\nBoletines/Bragado\nDecreto Nº1292\nDecreto Nº 1292\nPublicado en versión extractada\nBragado, 16/09/2019\nOTORGAR a la Comisión del Museo 6 de Junio de Comodoro Py un subsidio  que será destinado a  la culminación de pisos del salón y baños del mismo.Refrendado por el Sr.  Secretario de Gobierno Y Personal. H.V.GATICA. M. TOMASINO\n\n[DOC 75]\nBoletines/Bragado\nDecreto Nº1293\nDecreto Nº 1293\nPublicado en versión extractada\nBragado, 16/09/2019\nLLAMAR a Licitación Privada Nº 33/2019 referente a la contratación de 138 plazas durante 4 días en la ciudad de Mar del Plata para los participantes en la final de los juegos bonaerenses 2019.\nPresupuesto Oficial\n: $ 1.220.400,00- (Pesos un millón doscientos veinte mil cuatrocientos).\nFecha de Apertura\n: 25/09/2019.\nHora de Apertura\n:   10:00hs.\nLugar de Apertura\n: Salón Ex Combatientes en Malvinas de la Municipalidad de Bragado. Refrendado por la Sra. Secretaria de Desarrollo Social. H.V GATICA. M.N.GATICA\n\n[DOC 76]\nBoletines/Bragado\nDecreto Nº1294\nDecreto Nº 1294\nPublicado en versión extractada\nBragado, 16/09/2019\nOTORGANDO subsidio debido a su estado real de indigencia. Imputando el gasto a la Cuenta 72.01.00. Refrendado por la Sra. Secretaria de Desarrollo Social. H.V GATICA. M.N.GATICA.\n\n[DOC 77]\nBoletines/Bragado\nDecreto Nº1295\nDecreto Nº 1295\nPublicado en versión extractada\nBragado, 16/09/2019\nCERTIFICAR que el nombre completo del Agente Municipal, Leg 3252 es ARCHIPRETRE STELLA MARIS. RECTIFICAR los Decretos en los que se ha corroborado que existe tal error, como así también, en todo acto administrativo de este Departamento Ejecutivo en que se haya incurrido en el mismo.Refrendado por el Sr.  Secretario de Gobierno Y Personal. H.V.GATICA. M. TOMASINO\n\n[DOC 78]\nBoletines/Bragado\nDecreto Nº1296\nDecreto Nº 1296\nPublicado en versión extractada\nBragado, 17/09/2019\nDESIGNAR a la Sra. Maria Elena Bacchello , Legajo Nº 1591 para desempeñarse como Director General de Tesorería Interino, los días 19 y 20 de septiembre inclusive, en reemplazo de su  titular, Cra. Mariela Alejandra Russo Legajo Nº 3965. Refrendado por el Sr.  Secretario de Gobierno Y Personal. H.V.GATICA. M. TOMASINO\n\n[DOC 79]\nBoletines/Bragado\nDecreto Nº1297\nDecreto Nº 1297\nPublicado en versión extractada\nBragado, 17/09/2019\nAUTORIZAR el pago de los gastos por servicio de Transporte utilizado por  alumnos aspirantes a policía local, los cuales viajan a la ciudad de La Plata donde realizaran el examen de ingreso a la Escuela de Policía “Juan Vucetich\" de dicha ciudad. Los fondos con que será solventado el gasto tendrán su origen en la Partida afectada al Fondo de educación ciencia y tecnología.Refrendado por el Sr.  Secretario de Gobierno Y Personal. H.V.GATICA. M. TOMASINO\n\n[DOC 80]\nBoletines/Bragado\nDecreto Nº1298\nDecreto Nº 1298\nPublicado en versión extractada\nBragado, 17/09/2019\nOTORGANDO subsidio debido a su estado real de indigencia. Imputando el gasto a la Cuenta 72.01.00. Refrendado por la Sra. Secretaria de Desarrollo Social. H.V GATICA. M.N.GATICA.\n\n[DOC 81]\nBoletines/Bragado\nDecreto Nº1299\nDecreto Nº 1299\nPublicado en versión extractada\nBragado, 17/09/2019\nOTORGAR un subsidio   a la Comisión del Club Boca Junior destinado al pago de los gastos derivados de la compra de  materiales  y mano de obra para la instalación eléctrica de su edificio sede.Refrendado por el Sr.  Secretario de Gobierno Y Personal. H.V.GATICA. M. TOMASINO\n\n[DOC 82]\nBoletines/Bragado\nDecreto Nº1300\nDecreto Nº 1300\nPublicado en versión extractada\nBragado, 17/09/2019\nOTORGAR un subsidio  a la Comisión de Fomento del Barrio Santa Marta, destinado a pagar los gastos para la compra de los materiales necesarios para pintar el salón comunitario de dicho barrio.Refrendado por el Sr.  Secretario de Gobierno Y Personal. H.V.GATICA. M. TOMASINO\n\n[DOC 83]\nBoletines/Bragado\nDecreto Nº1301\nDecreto Nº 1301\nPublicado en versión extractada\nBragado, 17/09/2019\nOTORGAR un subsidio al Movimiento Cristiano y Misionero de nuestra ciudad a fin de continuar con la construcción del Templo y así seguir con la obra evangélica y llevar adelante diversas actividades con niños, adolescentes, jóvenes y adultos.Refrendado por el Sr.  Secretario de Gobierno Y Personal. H.V.GATICA. M. TOMASINO\n\n[DOC 84]\nBoletines/Bragado\nDecreto Nº1302\nDecreto Nº 1302\nPublicado en versión extractada\nBragado, 17/09/2019\nAUTORIZAR a pintar de amarillo el cordón de la vereda y demarcar el estacionamiento del establecimiento G4 Emergencias Bragado S.A., dedicado al Servicio de Emergencias Médicas, durante las 24 horas del día, según disposiciones vigentes, en el FRENTE de calle Laprida 10 de la ciudad de Bragado, mientras sea éste el lugar de residencia. Se faculta al Departamento Ejecutivo a reglamentar la misma, demarcar las zonas a aplicar y determinar los lugares donde la presente deba ser de cumplimiento obligatorio.\n\n[DOC 85]\nBoletines/Bragado\nDecreto Nº1303\nDecreto Nº 1303\nPublicado en versión extractada\nBragado, 18/09/2019\nOTORGAR un subsidio  a la PROVEEDURIA INFANTIL, correspondiente a los periodos de julio, agosto y septiembre de 2019, destinado a solventar los gastos que demande la compra de artículos de limpieza y materiales necesarios para la refacción y mantenimiento del salón.Los fondos con que será solventado el subsidio tendrán su origen en la Partida afectada al Fondo Educativo.Refrendado por el Sr.  Secretario de Gobierno Y Personal. H.V.GATICA. M. TOMASINO\n\n[DOC 86]\nBoletines/Bragado\nDecreto Nº1304\nDecreto Nº 1304\nPublicado en versión extractada\nBragado, 18/09/2019\nRECTIFICAR en el libro Rubricado del Honorable Tribunal de Cuentas 2019, los términos expresados en el considerando del Decreto Nº 1161/19, el que quedará redactado de la siguiente manera: “\nCONSIDERANDO: Que esta previsión se da ante el pedido formulado por el agente municipal Sra. Irigoitia Andrea, resultando necesario emitir la norma que lo posibilite; Por ello:”\n\n[DOC 87]\nBoletines/Bragado\nDecreto Nº1305\nDecreto Nº 1305\nPublicado en versión extractada\nBragado, 18/09/2019\nAutorizar  la devolución de $ 157.600.- (Pesos ciento cincuenta y siete mil seiscientos) con imputación al rubro 35.1.04.19 PROMIHIB.Refrendado por el Sr.  Secretario de Gobierno Y Personal. H.V.GATICA. M. TOMASINO\n\n[DOC 88]\nBoletines/Bragado\nDecreto Nº1306\nDecreto Nº 1306\nPublicado en versión extractada\nBragado, 19/09/2019\nDESIGNAR al Dr. NOVAS, Martín, Legajo Nº  2534  para desempeñarse como  JEFE DE SERVICIO DE IMAGENES  del Hospital Municipal “San Luis”, con un régimen de 36 horas semanales,  a partir del día 1 de septiembre de 2019.Refrendado por el Sr.  Secretario de Gobierno Y Personal. H.V.GATICA. M. TOMASINO\n\n[DOC 89]\nBoletines/Bragado\nDecreto Nº1307\nDecreto Nº 1307\nPublicado en versión extractada\nBragado, 19/09/2019\nDESIGNAR al Dr. GODOY, José S., Legajo Nº  3444 para desempeñarse como  JEFE DE SERVICIO DE TERAPIA INTENSIVA Y GUARDIA GENERAL  del Hospital Municipal “San Luis”, con un régimen de 36 horas semanales a partir del día 1 de septiembre de 2019.Refrendado por el Sr.  Secretario de Gobierno Y Personal. H.V.GATICA. M. TOMASINO\n\n[DOC 90]\nBoletines/Bragado\nDecreto Nº1308\nDecreto Nº 1308\nPublicado en versión extractada\nBragado, 19/09/2019\nAUTORIZAR el pago de los módulos de Bonificación por Capacitación, enmarcado en el Decreto Nº 1281/17 de esta Municipalidad, correspondiente al mes SEPTIEMBRE de 2019, a los agentes que se detallan:\nTECNICATURA SUPERIOR EN FARMACIA HOSPITALARIA\nMiceli Alicia                          Leg. Nº 2123                           Módulos  19  mensuales\nBurgueño Gabriela               Leg.  Nº 3210                          Módulos  30  mensuales\nDe Pietro Silvana                 Leg  Nº 2645                            Módulos 18 mensuales\nRefrendado por el Sr.  Secretario de Gobierno Y Personal. H.V.GATICA. M. TOMASINO\n\n[DOC 91]\nBoletines/Bragado\nDecreto Nº1309\nDecreto Nº 1309\nPublicado en versión extractada\nBragado, 19/09/2019\nADJUDICAR el Concurso de Precios Nº 51/2019, referente a la  adquisición de 300 chapas acanaladas color negro para realizar el techado de los quinchos del Parque Lacunario de la ciudad de Bragado, a la propuesta presentada por el oferente “PISTOLA WALTER E” Refrendado por el Sr. Secretario de Hacienda y Producción. H.V GATICA. F CASSANI.\n\n[DOC 92]\nBoletines/Bragado\nDecreto Nº1310\nDecreto Nº 1310\nPublicado en versión extractada\nBragado, 19/09/2019\nLLAMAR a Licitación Privada Nº 34/2019 referente adquisición de  materiales de construcción para ayuda social a personas de menores recursos, en el marco del Programa Mejoramiento de Viviendas que lleva adelante la Secretaria de Desarrollo Social  de la Municipalidad de Bragado.\nPresupuesto Oficial\n: $ 1.840.000,00- (Pesos un millón ochocientos cuarenta mil).\nFecha de Apertura\n: 27/09/2019.\nHora de Apertura\n:   10:00hs.\nLugar de Apertura\n: Salón Ex Combatientes en Malvinas de la Municipalidad de Bragado. Refrendado por la Sra. Secretaria de Desarrollo Social. H.V GATICA. M.N.GATICA.\n\n[DOC 93]\nBoletines/Bragado\nDecreto Nº1311\nDecreto Nº 1311\nPublicado en versión extractada\nBragado, 19/09/2019\nLLAMAR a Licitación Privada Nº 35/2019 referente adquisición de 1.800 bolas con art. Comestibles, más 3.000 art. Sueltos para ser distribuidos a familias de menores recursos que asiste la Secretaria de Desarrollo Social de la Municipalidad de Bragado.\nPresupuesto Oficial\n: $ 1.415.000,00- (Pesos  un millón cuatrocientos quince mil).\nFecha de Apertura\n: 02/10/2019.\nHora de Apertura\n:   10:00hs.\nLugar de Apertura\n: Salón Ex Combatientes en Malvinas de la Municipalidad de Bragado. Refrendado por la Sra. Secretaria de Desarrollo Social. H.V GATICA. M.N.GATICA.\n\n[DOC 94]\nBoletines/Bragado\nDecreto Nº1312\nDecreto Nº 1312\nPublicado en versión extractada\nBragado, 19/09/2019\nLLAMAR a Concurso de Precios Nº 52/2019 referente a la adquisición de 1339 metros lineales de chapa aluminizada para ayuda social en el marco del Programa Mejoramiento de Viviendas que asiste la Municipalidad de Bragado.\nPresupuesto Oficial\n: $ 850.000,00 (Pesos ochocientos cincuenta mil).\nFecha de Apertura\n: 27/09/2019.\nHora de Apertura\n:   11:00hs.\nLugar de Apertura\n: Salón Ex Combatientes en Malvinas de la Municipalidad de Bragado.Refrendado por la Sra. Secretaria de Desarrollo Social. H.V GATICA. M.N.GATICA.\n\n[DOC 95]\nBoletines/Bragado\nDecreto Nº1313\nDecreto Nº 1313\nPublicado en versión extractada\nBragado, 20/09/2019\nOTORGANDO subsidio debido a su estado real de indigencia. Imputando el gasto a la Cuenta 72.01.00. Refrendado por la Sra. Secretaria de Desarrollo Social. H.V GATICA. M.N.GATICA.\n\n[DOC 96]\nBoletines/Bragado\nDecreto Nº1314\nDecreto Nº 1314\nPublicado en versión extractada\nBragado, 20/09/2019\nMODIFICAR el ARTICULO 27º de la Ordenanza Complementaria del presupuesto 2018 el que quedará redactado de la siguiente manera:\n“\nARTICULO 27º\n: ESTABLECER como escalafón municipal y básico de cada categoría los datos que se detallan a continuación:\nEscala Salarial\nSeptiembre 2019\nNoviembre 2019\nET IV\n10.797,65\n11.597,47\nET III\n11.247,87\n12.081,04\nET II\n11.698,09\n12.564,62\nET I\n12.157,32\n13.057,86\nD IV T\n12.535,51\n13.464,06\nD III T\n12.985,73\n13.947,63\nD II T\n13.742,10\n14.760,04\nD I T\n14.651,55\n15.736,85\nCD T\n16.011,23\n17.197,24\nC T\n18.433,43\n19.798,87\nB T\n19.946,18\n21.423,67\nA T\n21.458,93\n23.048,48\nEA IV\n10.563,56\n11.346,05\nEA III\n11.022,76\n11.839,26\nEA II\n11.472,98\n12.322,83\nEA I\n11.932,21\n12.816,07\nD IV A\n12.535,51\n13.464,06\nD III A\n12.985,73\n13.947,63\nD II A\n13.742,10\n14.760,04\nD I A\n14.651,55\n15.736,85\nCD A\n16.011,23\n17.197,24\nC A\n18.433,43\n19.798,87\nB A\n19.946,18\n21.423,67\nA A\n21.458,93\n23.048,48\nEO IV\n10.338,42\n11.104,23\nEO III\n10.797,65\n11.597,47\nEO II\n11.247,87\n12.081,04\nEO I\n11.698,09\n12.564,62\nD IV O\n12.157,32\n13.057,86\nD III O\n12.535,51\n13.464,06\nD II O\n12.985,73\n13.947,63\nD I O\n13.742,10\n14.760,04\nCD O\n14.651,55\n15.736,85\nC O\n16.011,23\n17.197,24\nB O\n18.433,43\n19.798,87\nA O\n19.946,18\n21.423,67\nES IV\n10.113,31\n10.862,44\nES III\n10.563,53\n11.346,01\nES II\n11.022,76\n11.839,26\nES I\n11.472,98\n12.322,83\nD IV S\n11.698,09\n12.564,62\nD III S\n11.932,21\n12.816,07\nD II S\n12.535,51\n13.464,06\nD I S\n12.985,73\n13.947,63\nCD S\n13.742,10\n14.760,04\nC S\n14.651,55\n15.736,85\nB S\n16.011,23\n17.197,24\nA S\n18.433,43\n19.798,87\nE.Prof. Asist. IV\n10.941,72\n11.752,21\nE.Prof. Asist. III\n11.400,94\n12.245,46\nE.Prof. Asist. II\n11.851,17\n12.729,03\nE.Prof. Asist. I\n12.310,39\n13.222,28\nD.Prof. Asist. IV\n12.688,58\n13.628,48\nD.Prof. Asist. III\n13.138,80\n14.112,05\nD.Prof. Asist. II\n13.895,18\n14.924,45\nD.Prof. Asist. I\n14.804,63\n15.901,27\nCD.Prof. Asist.\n16.164,30\n17.361,66\nC Prof. Asist.\n18.586,50\n19.963,28\nB Prof. Asist.\n20.099,25\n21.588,09\nA Prof. Asist.\n21.612,00\n23.212,89\nReemplazo\n10.113,54\n10.862,69\nTemporario\n10.113,54\n10.862,69\nREMITIR al Honorable Concejo Deliberante el proyecto de Ordenanza  a los efectos de convalidar la modificación prevista en el presente, que trate la aprobación del aumento salarial en el básico partir de los haberes del mes de septiembre de 2019  y en los que se dará a partir del mes de noviembre de 2019 de todas las categorías del Personal Municipal, el cual oportunamente se acordó mediante paritarias llevadas a cabo con los representantes de la totalidad de Sindicatos de Trabajadores municipales. Refrendado por el Sr.  Secretario de Gobierno Y Personal. H.V.GATICA. M. TOMASINO\n\n[DOC 97]\nBoletines/Bragado\nDecreto Nº1315\nDecreto Nº 1315\nPublicado en versión extractada\nBragado, 20/09/2019\nAUTORIZAR el pago de los gastos generales que surjan con motivo de la recepción de los integrantes de la Junta Evaluadora, quienes estarán a cargo del proceso de evaluación de proyectos y posterior  selección para cubrir el cargo a la Subdirección de Liquidación de Haberes y Administración de Personal, en el marco del Llamado a Concurso para cubrir dicho cargo, el día 24 de septiembre de 2019 en las instalaciones del CRUB Bragado.\n\n[DOC 98]\nBoletines/Bragado\nDecreto Nº1316\nDecreto Nº 1316\nPublicado en versión extractada\nBragado, 20/09/2019\nOTORGAR  un subsidio  a la Dirección de Deportes, que será destinado a solventar desembolsos que demande la participación de los representantes de la Delegación de Bragado en las finales provinciales de los Juegos Deportivos Bs As La Provincia  a realizarse en la ciudad de Mar del Plata desde el día 28 de septiembre y hasta el día 2 de octubre de 2019, inclusive.Refrendado por el Sr.  Secretario de Gobierno Y Personal. H.V.GATICA. M. TOMASINO\n\n[DOC 99]\nBoletines/Bragado\nDecreto Nº1317\nDecreto Nº 1317\nPublicado en versión extractada\nBragado, 20/09/2019\nDESIGNAR a la Dra. Castiglione, Jorgelina,  legajo N° 3636, para desempeñarse como Jefe se Servicio de Laboratorio del Hospital Municipal “San Luis”, a partir del día 27 de agosto de 2019 y hasta el 22 de septiembre de 2019, periodo en que su titular, Dra. Alfonso Laura haga uso de su licencia anual.Refrendado por el Sr.  Secretario de Gobierno Y Personal. H.V.GATICA. M. TOMASINO\n\n[DOC 100]\nBoletines/Bragado\nDecreto Nº1318\nDecreto Nº 1318\nPublicado en versión extractada\nBragado, 20/09/2019\nDESIGNAR a la Dra. Gianzanti Silvina, legajo N° 2207, para desempeñarse como Jefe se Servicio de Odontología del Hospital Municipal “San Luis”, a partir 29 de septiembre de 2019 y hasta el 17 de octubre de 2019, periodo en que su titular Dr. Figueron Horacio haga uso de su licencia anual.Refrendado por el Sr.  Secretario de Gobierno Y Personal. H.V.GATICA. M. TOMASINO\n\n[DOC 101]\nBoletines/Bragado\nDecreto Nº1319\nDecreto Nº 1319\nPublicado en versión extractada\nBragado, 20/09/2019\nCERTIFICAR que el nombre completo del Agente Municipal, Leg 2535, DNI Nº 26.222.242, es CARIANI CARBONE RODOLFO HERNAN. RECTIFICAR los Decretos en los que se ha corroborado que existe tal error, como así también, en todo acto administrativo de este Departamento Ejecutivo en que se haya incurrido en el mismo.Refrendado por el Sr.  Secretario de Gobierno Y Personal. H.V.GATICA. M. TOMASINO\n\n[DOC 102]\nBoletines/Bragado\nDecreto Nº1320\nDecreto Nº 1320\nPublicado en versión extractada\nBragado, 23/09/2019\nAUTORIZAR el pago de los gastos por servicio de transporte que surjan con motivo del traslado de periodistas locales a la ciudad de Buenos Aires, a realizarse el día 25 de septiembre de 2019, en el marco del programa “Conociendo Buenos Aires”.Refrendado por el Sr.  Secretario de Gobierno Y Personal. H.V.GATICA. M. TOMASINO\n\n[DOC 103]\nBoletines/Bragado\nDecreto Nº1321\nDecreto Nº 1321\nPublicado en versión extractada\nBragado, 23/09/2019\nDESIGNAR como Personal Temporario  a partir del 20 de agosto de 2019, al Sr. Villareal Eduardo Jesús, legajo Nº 4139,  DNI Nº 18.185.823, para prestar servicios en el Corralón Municipal, dependiente de la Secretaria de Obras y Servicios Públicos, por la vacante producida por el cese del Sr. Santana Damián Néstor, legajo Nº 4108.Refrendado por el Sr.  Secretario de Gobierno Y Personal. H.V.GATICA. M. TOMASINO\n\n[DOC 104]\nBoletines/Bragado\nDecreto Nº1322\nDecreto Nº 1322\nPublicado en versión extractada\nBragado, 23/09/2019\nCERTIFICAR que el nombre completo del Agente Municipal, Legajo Nº 4009, DNI Nº 36.021.226, es ALVAREZ AMALFI MARIA MERCEDES. RECTIFICAR los Decretos en los que se ha corroborado que existe tal error, como así también, en todo acto administrativo de este Departamento Ejecutivo en que se haya incurrido en el mismo.Refrendado por el Sr.  Secretario de Gobierno Y Personal. H.V.GATICA. M. TOMASINO\n\n[DOC 105]\nBoletines/Bragado\nDecreto Nº1323\nDecreto Nº 1323\nPublicado en versión extractada\nBragado, 23/09/2019\nOTORGANDO subsidio debido a su estado real de indigencia. Imputando el gasto a la Cuenta 72.01.00. Refrendado por la Sra. Secretaria de Desarrollo Social. H.V GATICA. M.N.GATICA.\n\n[DOC 106]\nBoletines/Bragado\nDecreto Nº1324\nDecreto Nº 1324\nPublicado en versión extractada\nBragado, 23/09/2019\nLLÁMAR a Concurso de Precios Nº 53/2019 referente a la contratación de mano de obra   tareas de albañilería en el C.E.C. Nº 802 de la ciudad de Bragado.\nPresupuesto Oficial\n: $ 629.300,00.- (Pesos seiscientos veintinueve mil trescientos).\nFecha de Apertura\n:   03/10/2019.\nHora de Apertura\n:  10.00hs.\nLugar de Apertura\n: Salón Ex Combatientes en Malvinas de la Municipalidad de Bragado. Refrendado por el Sr.  Secretario de Gobierno Y Personal. H.V.GATICA. M. TOMASINO\n\n[DOC 107]\nBoletines/Bragado\nDecreto Nº1325\nDecreto Nº 1325\nPublicado en versión extractada\nBragado, 24/09/2019\nOTORGAR un subsidio a la Cooperadora de la Escuela de Educación Secundaria Nº 2, destinado a solventar el gasto de transporte del viaje que realizarán alumnos de dicho establecimiento educativo, el día 4 de noviembre del 2019, a la ciudad de Buenos Aires.\nLos fondos con que será solventado el subsidio tendrán su origen en la Partida afectada al Fondo Educativo.Refrendado por el Sr.  Secretario de Gobierno Y Personal. H.V.GATICA. M. TOMASINO\n\n[DOC 108]\nBoletines/Bragado\nDecreto Nº1326\nDecreto Nº 1326\nPublicado en versión extractada\nBragado, 25/09/2019\nCREAR LA COORDINACIÓN del Servicio de Oncología en el marco del organigrama operativo del Hospital Municipal San Luis, dependiente de la Dirección Médica, de la Secretaría de Políticas Públicas en Salud. DESIGNAR a la DRA. REGINA MARÍA LAURA, Legajo N° 3720, DNI N° 29.240.459, como Coordinadora del Servicio de Oncología del Hospital Municipal San Luis a partir del primero de septiembre de 2019.Refrendado por la Sra. Secretaria de Política Publicas de Salud. H.V.GATICA. M. PUSSO\n\n[DOC 109]\nBoletines/Bragado\nDecreto Nº1327\nDecreto Nº 1327\nPublicado en versión extractada\nBragado, 25/09/2019\nCREAR LA COORDINACIÓN del Servicio de Neonatología en el marco del organigrama operativo del Hospital Municipal San Luis, dependiente de la Dirección Médica, de la Secretaría de Políticas Públicas en Salud. DESIGNAR al DR. FERNANDEZ MATIAS MARTIN, Legajo N° 3656, DNI N° 25.138.018, como Coordinador del Servicio de Neonatología del Hospital Municipal San Luis a partir del primero de septiembre de 2019.Refrendado por la Sra. Secretaria de Política Publicas de Salud. H.V.GATICA. M. PUSSO\n\n[DOC 110]\nBoletines/Bragado\nDecreto Nº1328\nDecreto Nº 1328\nPublicado en versión extractada\nBragado, 25/09/2019\nAUTORIZAR el pago de los gastos en concepto de alojamiento y servicio de trasporte de pasajeros, con motivo de la participación de alumnos del nivel secundario en el Encuentro Nacional Uniendo Metas, “Jóvenes para el Futuro” con modalidad Naciones Unidas, a realizarse los días 04, 05, y 06 de octubre, del corriente año en la ciudad de Mar del Plata. Refrendado por el Sr.  Secretario de Gobierno Y Personal. H.V.GATICA. M. TOMASINO\n\n[DOC 111]\nBoletines/Bragado\nDecreto Nº1329\nDecreto Nº 1329\nPublicado en versión extractada\nBragado, 25/09/2019\nOTÓRGANSE beca a estudiante bragadense  correspondiente al mes de octubre distribuidas destinados a solventar gastos para continuar con sus estudios.  Los fondos con que será solventada la presente beca tendrán su origen en la Partida Afectada al Fondo de Educación Ciencia y Tecnología. Refrendado por el Sr.  Secretario de Gobierno Y Personal. H.V.GATICA. M. TOMASINO\n\n[DOC 112]\nBoletines/Bragado\nDecreto Nº1330\nDecreto Nº 1330\nPublicado en versión extractada\nBragado, 25/09/2019\nADJUDÍCAR la Licitación Privada Nº 33/2019 referente a la contratación de 138 plazas durante 4 días en la ciudad de Mar del Plata para los participantes en la final de los Juegos Bonaerenses 2019, a la propuesta presentada por el oferente “SEATRAVEL MDQ S.R.L.Refrendado por el Sr.  Secretario de Gobierno Y Personal. H.V.GATICA. M. TOMASINO\n\n[DOC 113]\nBoletines/Bragado\nDecreto Nº1331\nDecreto Nº 1331\nPublicado en versión extractada\nBragado, 25/09/2019\nOTORGAR  un subsidio  al TALLER PROTEGIDO CIDIM, correspondiente al mes de OCTUBRE de 2019, destinado a solventar los gastos de la compra de carne, pollo y otros alimentos para la preparación del almuerzo, que se brinda a los operarios que allí concurren.\nLos fondos con que será solventado el subsidio tendrán su origen en la Partida afectada al Fondo Educativo. Refrendado por el Sr.  Secretario de Gobierno Y Personal. H.V.GATICA. M. TOMASINO\n\n[DOC 114]\nBoletines/Bragado\nDecreto Nº1332\nDecreto Nº 1332\nPublicado en versión extractada\nBragado, 25/09/2019\nOTORGAR un subsidio a la PROVEEDURIA INFANTIL, correspondiente al mes de OCTUBRE de 2019, destinado a solventar los gastos que demande la compra de artículos de limpieza y materiales necesarios para la refacción y mantenimiento del salón. Los fondos con que será solventado el subsidio tendrán su origen en la Partida afectada al Fondo Educativo.Refrendado por el Sr.  Secretario de Gobierno Y Personal. H.V.GATICA. M. TOMASINO\n\n[DOC 115]\nBoletines/Bragado\nDecreto Nº1333\nDecreto Nº 1333\nPublicado en versión extractada\nBragado, 25/09/2019\nOTORGAR un subsidio a la Cooperadora de la EP Nº 1 destinado a abonar el servicio de Acompañante Externo brindado a alumnos de la EP Nº 1, correspondiente al mes de SEPTIEMBRE de 2019. Los fondos con que será solventado el subsidio tendrán su origen en la Partida afectada al Fondo de Educación, Ciencia y Tecnología.Refrendado por el Sr.  Secretario de Gobierno Y Personal. H.V.GATICA. M. TOMASINO\n\n[DOC 116]\nBoletines/Bragado\nDecreto Nº1334\nDecreto Nº 1334\nPublicado en versión extractada\nBragado, 25/09/2019\nOTORGAR un subsidio  a la Cooperadora del Jardín de Infantes Nº 914 a fin de abonar el servicio de Acompañante Externo brindado a alumnos de dicho establecimiento educativo, correspondiente a proporcional mes de SEPTIEMBRE de 2019. Los fondos con que será solventado el subsidio tendrán su origen en la Partida afectada al Fondo de Educación, Ciencia y Tecnología.Refrendado por el Sr.  Secretario de Gobierno Y Personal. H.V.GATICA. M. TOMASINO\n\n[DOC 117]\nBoletines/Bragado\nDecreto Nº1335\nDecreto Nº 1335\nPublicado en versión extractada\nBragado, 25/09/2019\nOTORGAR un subsidio No Reintegrable al Consejo Escolar de Bragado destinado a la compra de alimentos para proveer una merienda reforzada correspondiente al mes de JULIO de 2019, de las Escuelas de Educación Secundaria Nº 6, Nº 7, Nº 8, Nº 9, CENS 453 y EEPA Nº 701, 702, 704; Escuelas abiertas EES Nº 4, 6 y 7. Los fondos con que será solventado el subsidio tendrán su origen en la Partida afectada al Fondo de Educación, Ciencia y Tecnología.Refrendado por el Sr.  Secretario de Gobierno Y Personal. H.V.GATICA. M. TOMASINO\n\n[DOC 118]\nBoletines/Bragado\nDecreto Nº1336\nDecreto Nº 1336\nPublicado en versión extractada\nBragado, 25/09/2019\nOTORGAR un subsidio No Reintegrable al Consejo Escolar de Bragado  destinado a la compra de alimentos para proveer una merienda reforzada correspondiente al mes de AGOSTO de 2019, de las Escuelas de Educación Secundaria Nº 6, Nº 7, Nº 8, Nº 9, CENS 453 y EEPA Nº 701, 702, 704; Escuelas abiertas EES Nº 4, 6 y 7. Los fondos con que será solventado el subsidio tendrán su origen en la Partida afectada al Fondo de Educación, Ciencia y Tecnología.Refrendado por el Sr.  Secretario de Gobierno Y Personal. H.V.GATICA. M. TOMASINO\n\n[DOC 119]\nBoletines/Bragado\nDecreto Nº1337\nDecreto Nº 1337\nPublicado en versión extractada\nBragado, 26/09/2019\nACEPTAR la renuncia presentada por el agente municipal Sr. AVALO, GUSTAVO MARTIN,  Legajo Nº 4077 al cargo que desempeñaba como personal  Temporario en el área de Seguridad de esta Municipalidad,  a partir del día 15 de SEPTIEMBRE de 2019. DAR DE BAJA a dicho agente del Registro de Personal municipal a partir del día 15 de SEPTIEMBRE de 2019.Refrendado por el Sr.  Secretario de Gobierno Y Personal. H.V.GATICA. M. TOMASINO\n\n[DOC 120]\nBoletines/Bragado\nDecreto Nº1338\nDecreto Nº 1338\nPublicado en versión extractada\nBragado, 26/09/2019\nRECTIFICAR en el libro Rubricado del Honorable Tribunal de Cuentas 2019 los términos del Considerando y del Artículo 1º del Decreto Nº 976/19, los que quedarán redactados de la siguiente manera:\n“CONSIDERANDO:\nQue, de acuerdo al detalle que surge del análisis de las ofertas presentadas y de la Ordenanza Nº 5217/19 del Honorable Concejo Deliberante  promulgada por el Decreto Nº 960/19 de este Departamento Ejecutivo con fecha 3 de julio de 2019, se  aceptan las propuestas presentadas por los oferentes                           “TORRES, MARCELO” recorridos 1 y 15; “PEREZ, PABLO” recorridos 7 y 13; DELL’AGOSTINO, RUBEN A.” recorridos 4 y 10; “MOLINA, CARLOS RAÚL” recorridos 2 y 11 y “RODABUS VIAJES S.A”; recorridos 3, 5, 6, 8, 9, 12, 14 y 16,  por no tener objeción alguna para formular y ser las propuestas más conveniente a los intereses municipales y se deja constancia que el recorrido Nº 17 queda desierto por no presentarse oferentes; Por ello:”\n“ARTICULO 1º.-\nADJUDICAR la Licitación Pública Nº 4/2019 referente a la contratación del servicio de transporte terrestre para el traslado de alumnos de los diferentes niveles educativos comprendido entre el 1 de junio hasta la finalización del período lectivo 2019, dentro del partido de Bragado, a la oferta presentada por los oferentes “TORRES, MARCELO”, recorrido 1 y 15,  que  cotizó  por  la  suma de PESOS SEISCIENTOS CUARENTA Y CUATRO MIL NOVECIENTOS DIECISEIS  ($ 644.916.-); “PEREZ, PABLO”, recorridos 7 y 13, que cotizó la suma de PESOS QUINIENTOS CUATRO MIL DOSCIENTOS NOVENTA Y CUATRO ($ 504.294.-); “DELL’AGOSTINO, RUBEN A.”, recorridos 4 y 10, que cotizó por la suma de PESOS  CUATROCIENTOS CINCUENTA Y CUATRO MIL NOVECIENTOS CATORCE ($ 454.914.-); “MOLINA, CARLOS RAÚL” recorridos 2 y 11, que cotizó la suma de PESOS SETECIENTOS SIETE MIL QUINIENTOS OCHO ($ 707.508.-) y “RODABUS VIAJES S.A.”, recorridos 3, 5, 6 , 8, 9, 12, 14 y 16 que cotizo la suma de PESOS DOS MILLONES NOVECIENTOS NOVENTA Y CINCO MIL OCHOCIENTOS SEIS ($ 2.995.806.-) y se deja constancia que el recorrido Nº 17 queda desierto por no presentarse oferentes”\nRefrendado por el Sr.  Secretario de Gobierno Y Personal. H.V.GATICA. M. TOMASINO\n\n[DOC 121]\nBoletines/Bragado\nDecreto Nº1339\nDecreto Nº 1339\nPublicado en versión extractada\nBragado, 26/09/2019\nDESIGNAR como Personal Temporario a partir del 1 de septiembre de 2019, a la Sra. Molfa Verónica, legajo Nº 4049,   para prestar servicios en el Hogar de Ancianos San Luis, dependiente de la Secretaria de Desarrollo Social.Refrendado por el Sr.  Secretario de Gobierno Y Personal. H.V.GATICA. M. TOMASINO\n\n[DOC 122]\nBoletines/Bragado\nDecreto Nº1340\nDecreto Nº 1340\nPublicado en versión extractada\nBragado, 26/09/2019\nTRANSFERIR la  Partida  consignada  por el Ministerio de Desarrollo Social de la Provincia, a la SECRETARIA DE DESARROLLO SOCIAL de este municipio la que rendirá oportunamente el destino de los fondos mencionados.Refrendado por la Sra. Secretaria de Desarrollo Social. H.V GATICA. M.N.GATICA.\n\n[DOC 123]\nBoletines/Bragado\nDecreto Nº1341\nDecreto Nº 1341\nPublicado en versión extractada\nBragado, 26/09/2019\nOTORGAR un subsidio a la Comisión de Fomento del Barrio Entre Ríos Norte que destinará a la compra de materiales para la fabricación de juegos y bancos para la plaza de dicho barrio.Refrendado por el Sr.  Secretario de Gobierno Y Personal. H.V.GATICA. M. TOMASINO\n\n[DOC 124]\nBoletines/Bragado\nDecreto Nº1342\nDecreto Nº 1342\nPublicado en versión extractada\nBragado, 26/09/2019\nLLAMAR a Concurso Interno del 4 al 9 de septiembre de 2019 a  efectos de cubrir el cargo a la Subdirección de Liquidación de Haberes y Administración de Personal, dependiente de la Dirección de Personal.  ESTABLECER como fecha de inscripción para el llamado a Concurso a cubrir el cargo a la Subdirección de Liquidación de Haberes y Administración de Personal los días 10,11,12 y 13 de septiembre de 2019.\nDETERMINAR las siguientes Bases y Condiciones del Concurso para cubrir la Subdirección de Empleo:\nPertenecer a la Planta Permanente municipal, agrupamiento administrativo;\nPredisposición para ejercer tareas con dinámica grupal y conducción de equipo de trabajo;\nExperiencia comprobable en tareas administrativas y conocimiento del marco normativo de  Derecho Laboral Publico.\nLa metodología de evaluación constará de la valoración de los antecedentes laborales/ formación académica de los aspirantes, la valoración del proyecto de trabajo presentado de acuerdo a las pautas establecidas por la Dirección de Personal y la correspondiente defensa individual del mismo ante la Junta Evaluadora, la cual estará integrada por el Sr. Sergio Jakson Jefe de Gabinete de la Municipalidad de Gral. Madariaga; Sra. Lorena Linguido, Subsecretaria de Recursos Humanos Municipalidad  de Junín y la Sra. Leila Miller Directora General de Recursos Humanos, Municipalidad de 9 de Julio, todos ajenos a la ciudad de Bragado. Asimismo se encontrará presente un representante de cada gremio municipal como veedor en la evaluación. La evaluación se llevará a cabo el día 24 de septiembre de 2019, a las 12:00 horas, en las instalaciones del CRUB Bragado. En aquel caso en que se presente un solo proyecto, se procederá a la correspondiente evaluación, quedando vacante el cargo en caso de que el mismo no cuente con los requisitos requeridos. REMITIR  las presentes actuaciones a la Dirección correspondiente a fin de que prosigan las presentes actuaciones su curso.Refrendado por el Sr.  Secretario de Gobierno Y Personal. H.V.GATICA. M. TOMASINO\n\n[DOC 125]\nBoletines/Bragado\nDecreto Nº1343\nDecreto Nº 1343\nPublicado en versión extractada\nBragado, 27/09/2019\nDECLARAR de INTERES SOCIAL la escrituración de compra-venta con Gravamen Hipotecario a favor del transmitente, respecto del inmueble identificado catastralmente como: CIRCUNSCRIPCION X; SECCIÓN A; MANZANA 24;  PARCELA 14 – PARTIDA INMOBILIARIA 012-21052 del Partido de Bragado, a favor de la Sra. AGUIRRE GUADALUPE BELEN.  REQUERIR la intervención de la Escribanía General de Gobierno de  la Provincia de Buenos Aires, a los fines del otorgamiento de la Escritura Traslativa de Dominio con Gravamen Hipotecario del inmueble referenciado. DEJAR establecido que el adquirente se encuentra en posesión real y efectiva del inmueble.Refrendado por el Sr.  Secretario de Gobierno Y Personal. H.V.GATICA. M. TOMASINO\n\n[DOC 126]\nBoletines/Bragado\nDecreto Nº1344\nDecreto Nº 1344\nPublicado en versión extractada\nBragado, 27/09/2019\nDECLARAR de INTERES SOCIAL la escrituración del inmueble identificado catastralmente como: CIRCUNSCRIPCION III; SECCIÓN D; MANZANA 14;  PARCELA 12; del Partido de Bragado, a favor de la Sra. CORONEL ANASTACIA. REQUERIR la intervención de la Escribanía General de Gobierno de  la Provincia de Buenos Aires, a los fines del otorgamiento de la escritura traslativa de dominio del inmueble referenciado. DEJAR establecido que el adquirente se encuentra en posesión real y efectiva del inmueble.Refrendado por el Sr.  Secretario de Gobierno Y Personal. H.V.GATICA. M. TOMASINO\n\n[DOC 127]\nBoletines/Bragado\nDecreto Nº1345\nDecreto Nº 1345\nPublicado en versión extractada\nBragado, 27/09/2019\nDECLARAR de INTERES SOCIAL la escrituración del inmueble identificado catastralmente como: CIRCUNSCRIPCION I; SECCIÓN A; MANZANA 31;  PARCELA 8; del Partido de Bragado, a favor del Sr. RODONI JUAN FRANCISCO.  REQUERIR la intervención de la Escribanía General de Gobierno de  la Provincia de Buenos Aires, a los fines del otorgamiento de la escritura traslativa de dominio del inmueble referenciado. DEJAR establecido que el adquirente se encuentra en posesión real y efectiva del inmueble.Refrendado por el Sr.  Secretario de Gobierno Y Personal. H.V.GATICA. M. TOMASINO\n\n[DOC 128]\nBoletines/Bragado\nDecreto Nº1346\nDecreto Nº 1346\nPublicado en versión extractada\nBragado, 27/09/2019\nOTORGANDO subsidio debido a su estado real de indigencia. Imputando el gasto a la Cuenta 72.01.00. Refrendado por la Sra. Secretaria de Desarrollo Social. H.V GATICA. M.N.GATICA.\n\n[DOC 129]\nBoletines/Bragado\nDecreto Nº1347\nDecreto Nº 1347\nPublicado en versión extractada\nBragado, 27/09/2019\nOTORGANDO subsidio debido a su estado real de indigencia. Imputando el gasto a la Cuenta 72.01.00. Refrendado por la Sra. Secretaria de Desarrollo Social. H.V GATICA. M.N.GATICA.\n\n[DOC 130]\nBoletines/Bragado\nDecreto Nº1348\nDecreto Nº 1348\nPublicado en versión extractada\nBragado, 27/09/2019\nOTORGANDO subsidio debido a su estado real de indigencia. Imputando el gasto a la Cuenta 72.01.00. Refrendado por la Sra. Secretaria de Desarrollo Social. H.V GATICA. M.N.GATICA.\n\n[DOC 131]\nBoletines/Bragado\nDecreto Nº1349\nDecreto Nº 1349\nPublicado en versión extractada\nBragado, 27/09/2019\nDECLARAR de INTERES MUNICIPAL la Expo Agro – Industria - Comercio y Servicios Bragado, que tuvo lugar en la Pista de Salud los días 27, 28 y 29 de septiembre del corriente año. DECLARAR de carácter permanente el Comité Organizador de la EXPO BRAGADO, el cuál estará conformado por:\nUn (1) integrante del Área de Producción, Empleo y Turismo del Municipio de Bragado\nUn (1) integrante de Federación Agraria Argentina delegación Bragado\nUn (1) integrante de Sociedad Rural delegación Bragado\nUn (1) integrante de la Mesa Ovina\nUn (1) integrante de la Mesa Porcina\nUn (1) integrante de INTA Bragado\nUn (1) integrante de SENASA delegación Bragado\nUn (1) integrante del Instituto Privado Agrotécnico\nUn (1) integrante de la Escuela de Educación Técnica N° 1\nUn (1) integrante del Centro Educativo para la Producción Total N° 26\nUn (1) integrante de la Mesa Apícola Bragado\nUn (1) integrante del Ministerio de Agricultura, Ganadería y Pesca de la Nación – sucursal Bragado-\nUn (1) integrante del Centro de Unión Comercial e Industrial\nUn (1) integrante de la Cámara de Aeroaplicadores de la Pcia de Bs As\nRefrendado por el Sr. Secretario de Hacienda y Producción. H.V GATICA. F CASSANI.\n\n[DOC 132]\nBoletines/Bragado\nDecreto Nº1350\nDecreto Nº 1350\nPublicado en versión extractada\nBragado, 27/09/2019\nDESIGNAR a partir del día 9 de septiembre de 2019, a la Sra. ROSALES NATALIA LUJAN,  Legajo N° 3715, como Subdirectora de la Casa del Niño Dr. Enrique Scaglia, dependiente de la Secretaría de Desarrollo Social, a los efectos de adquirir estabilidad jerárquica y funcional en el cargo.Refrendado por el Sr.  Secretario de Gobierno Y Personal. H.V.GATICA. M. TOMASINO\n\n[DOC 133]\nBoletines/Bragado\nDecreto Nº1351\nDecreto Nº 1351\nPublicado en versión extractada\nBragado, 27/09/2019\nDESIGNAR a partir del día 1 de octubre de 2019, a la Sra. IBERNA VERONICA PAOLA, Legajo N° 2310, como Subdirector de Liquidación de Haberes y Administración de Personal, dependiente de la Dirección General de Personal, a los efectos de adquirir estabilidad jerárquica y funcional en el cargo.Refrendado por el Sr.  Secretario de Gobierno Y Personal. H.V.GATICA. M. TOMASINO\n\n[DOC 134]\nBoletines/Bragado\nDecreto Nº1352\nDecreto Nº 1352\nPublicado en versión extractada\nBragado, 27/09/2019\nAUTORIZAR el pago de los gastos de operador de sonido que se generen de la realización del XXV Festival “Guitarras del Mundo”, el día 4 de octubre de 2019, el cual se llevará a cabo en la Sala Domine del Centro Cultural Florencio Constantino.Refrendado por el Sr.  Secretario de Gobierno Y Personal. H.V.GATICA. M. TOMASINO\n\n[DOC 135]\nBoletines/Bragado\nDecreto Nº1353\nDecreto Nº 1353\nPublicado en versión extractada\nBragado, 27/09/2019\nOTÓRGANSE becas a estudiantes bragadenses  correspondiente al mes de  MARZO- ABRIL distribuidas entre los beneficiarios destinados a solventar gastos para continuar con sus estudios.  Los fondos con que será solventada la presente beca tendrán su origen en la Partida Afectada al Fondo de Educación Ciencia y Tecnología. Refrendado por el Sr.  Secretario de Gobierno Y Personal. H.V.GATICA. M. TOMASINO\n\n[DOC 136]\nBoletines/Bragado\nDecreto Nº1354\nDecreto Nº 1354\nPublicado en versión extractada\nBragado, 27/09/2019\nABONAR como adicionales por la implementación del SAME, correspondiente al mes de SEPTIEMBRE 2019,  a los siguientes AGENTES MUNICIPALES y por el importe de sus salarios. Refrendado por el Sr.  Secretario de Gobierno Y Personal. H.V.GATICA. M. TOMASINO\n\n[DOC 137]\nBoletines/Bragado\nDecreto Nº1355\nDecreto Nº 1355\nPublicado en versión extractada\nBragado, 27/09/2019\nAPROBAR la documentación presentada por el CLUB SPORTIVO BRAGADO referente a la organización de una RIFA. AUTORIZAR,  la  circulación  del  mismo en  toda la jurisdicción del Partido de  Bragado, a partir del 27 de SEPTIEMBRE de 2019. A los efectos de dar cumplimiento  a  lo establecido en los títulos XX  y   XXII   de   la   Ordenanza   Impositiva   año   2019,   la    entidad  organizadora  deberá agregar al  valor  de  la  mencionada  Campaña,  los siguientes  adicionales, salvo la circunstancia de que haya sido tramitada y obtenida la excepción ante el Concejo Deliberante.\n5 % del Fondo Benéfico de Rifas\n3 % del Fondo Municipal de Cultura\nRefrendado por el Sr.  Secretario de Gobierno Y Personal. H.V.GATICA. M. TOMASINO\nARTICULO 4º.-\nA efectos del  art. Precedente,  la  entidad  organizadora  pasa a ser  agente de  retención  de  dichos adicionales, quedando  obligada  a dar cumplimiento a  lo  dispuesto  en  las  normas indicadas sobre Fondo Benéfico de Rifas ( 5 %) y Fondo Municipal de Cultura ( 3 %).-\n\n[DOC 138]\nBoletines/Bragado\nDecreto Nº1356\nDecreto Nº 1356\nPublicado en versión extractada\nBragado, 30/09/2019\nAUTORIZAR el pago por servicio de alojamiento de personal del Ministerio General de Gobierno afectado a la firma y posterior entrega de Escrituras de Carácter Social, que se llevará a cabo en el Centro Cultural Florencio Constantino.Refrendado por el Sr.  Secretario de Gobierno Y Personal. H.V.GATICA. M. TOMASINO\n\n[DOC 139]\nBoletines/Bragado\nDecreto Nº1357\nDecreto Nº 1357\nPublicado en versión extractada\nBragado, 30/09/2019\nADJUDICAR la Licitación Privada Nº 34/2019 referente a la  adquisición de materiales de construcción para ayuda social a personas de menores recursos, en el marco del Programa Mejoramiento de Viviendas que lleva adelante la Secretaría de Desarrollo Social de la Municipalidad de Bragado, a la propuesta presentada por el oferente “CORRALON 1º DE MAYO S.A.”Refrendado por la Sra. Secretaria de Desarrollo Social. H.V GATICA. M.N.GATICA\n\n[DOC 140]\nBoletines/Bragado\nDecreto Nº1358\nDecreto Nº 1358\nPublicado en versión extractada\nBragado, 30/09/2019\nADJUDICAR el Concurso de Precios  Nº 52/2019 referente a la  adquisición de  1.339 metros lineales de chapa aluminizada para ayuda social  en el marco del Programa Mejoramiento de Viviendas que lleva adelante la Secretaría de Desarrollo Social de la Municipalidad de Bragado, a la propuesta presentada por el oferente “PISTOLA WALTER E.”Refrendado por el Sr.  Secretario de Gobierno Y Personal. H.V.GATICA. M. TOMASINO\n\n[DOC 141]\nBoletines/Bragado\nDecreto Nº1359\nDecreto Nº 1359\nPublicado en versión extractada\nBragado, 30/09/2019\nAUTORIZAR el pago BONIFICACION POR COBRANZA HOSPITALARIA, enmarcado en el Decreto Nº 1099/19 de esta Municipalidad, correspondiente al mes SEPTIEMBRE de 2019, a los agentes municipales. Refrendado por el Sr.  Secretario de Gobierno Y Personal. H.V.GATICA. M. TOMASINO\n\n[DOC 142]\nBoletines/Bragado\nDecreto Nº1360\nDecreto Nº 1360\nPublicado en versión extractada\nBragado, 30/09/2019\nABONAR a los profesionales médicos que se detallan a continuación las siguientes sumas que corresponden a una “bonificación no remunerativa”, que se les concedió por el mes de JULIO de 2019  en concepto de honorarios por la atención medica que brindan a los pacientes afiliados a PAMI, que se encuentran internados en el Hospital Municipal “San Luis”:Refrendado por el Sr.  Secretario de Gobierno Y Personal. H.V.GATICA. M. TOMASINO\n\n[DOC 143]\nBoletines/Bragado\nDecreto Nº1361\nDecreto Nº 1361\nPublicado en versión extractada\nBragado, 30/09/2019\nOTORGAR un subsidio  a la Comisión del CLUB SOCIAL Y DEPORTIVO MECHITA,  destinado a solventar  gastos por el dictado del  curso de “Salud y Yoga para Adultos” y “La salud y el yoga se acercan a la Escuela”, correspondiente al mes de SEPTIEMBRE de 2019.  Los fondos  con que  será  solventado el presente  subsidio  tendrán su origen en la Partida afectada al Fondo de Educación Ciencia y Tecnología.Refrendado por el Sr.  Secretario de Gobierno Y Personal. H.V.GATICA. M. TOMASINO\n\n[DOC 144]\nBoletines/Bragado\nDecreto Nº1362\nDecreto Nº 1362\nPublicado en versión extractada\nBragado, 30/09/2019\nOTORGAR un subsidio  a la Comisión de la BIBLIOTECA POPULAR FLORENCIO LOPEZ de COMODORO PY  destinado a solventar  gastos por el dictado de los   cursos de “Gimnasia para adultos,  Música para niños y  Telar” correspondiente al mes de SEPTIEMBRE de 2019.  Los fondos  con que  será  solventado el presente  subsidio  tendrán su origen en la Partida afectada al Fondo de Educación Ciencia y Tecnología.Refrendado por el Sr.  Secretario de Gobierno Y Personal. H.V.GATICA. M. TOMASINO\n\n[DOC 145]\nBoletines/Bragado\nDecreto Nº1363\nDecreto Nº 1363\nPublicado en versión extractada\nBragado, 30/09/2019\nOTORGAR un subsidio  a la Comisión de la BIBLIOTECA POPULAR IGNACIO WARNES destinado a solventar  gastos por el dictado de los   cursos de “Inglés para Niños y Folclore” correspondiente al mes de SEPTIEMBRE de 2019.  Los fondos  con que  será  solventado el presente  subsidio  tendrán su origen en la Partida afectada al Fondo de Educación Ciencia y Tecnología.Refrendado por el Sr.  Secretario de Gobierno Y Personal. H.V.GATICA. M. TOMASINO\n\n[DOC 146]\nBoletines/Bragado\nDecreto Nº1364\nDecreto Nº 1364\nPublicado en versión extractada\nBragado, 30/09/2019\nMODIFICAR el ARTICULO 1º del Decreto Nº 116/19, que quedará redactado de la siguiente manera;\nARTICULO 1°.-\nREGISTRASE y oportunamente ABONESE mensualmente a partir del 01/01/2019 y hasta el 31/08/2019 la suma de PESOS CINCUENTA Y TRES MIL ($ 53.000) y a partir del 01/09/2019 y hasta el 31/12/2019 la suma de PESOS SETENTA MIL ($ 70.000) a la fundación FUNDAPAB,  a modo de contribución conforme a lo estipulado en el CONVENIO previamente mencionado.\nRefrendado por el Sr. Secretario de Hacienda y Producción. H.V GATICA. F CASSANI\n\n[DOC 147]\nBoletines/Bragado\nDecreto Nº1365\nDecreto Nº 1365\nPublicado en versión extractada\nBragado, 30/09/2019\nFIJAR  una  BONIFICACION  POR ACTIVIDAD EXCLUSIVA, entre  el 1º de SEPTIEMBRE de 2019 y el 30 de SEPTIEMBRE de 2019, en virtud de lo referido en los considerandos, a los siguientes agentes y por los porcentajes sobre sus salarios Refrendado por el Sr.  Secretario de Gobierno Y Personal. H.V.GATICA. M. TOMASINO\n\n[DOC 148]\nBoletines/Bragado\nDecreto Nº1366\nDecreto Nº 1366\nPublicado en versión extractada\nBragado, 30/09/2019\nABONAR\na los agentes que a continuación se detallan, las sumas  correspondientes a la Bonificación No Remunerativa por el período SEPTIEMBRE de 2019. Refrendado por el Sr.  Secretario de Gobierno Y Personal. H.V.GATICA. M. TOMASINO\n\n[DOC 149]\nBoletines/Bragado\nDecreto Nº1367\nDecreto Nº 1367\nPublicado en versión extractada\nBragado, 30/09/2019\nFIJAR  una  BONIFICACION  POR TAREA INSALUBRE, a  partir  del  1 de SEPTIEMBRE de 2019 y hasta el  30 de SEPTIEMBRE de 2019,  en virtud de lo referido en los considerandos, a los siguientes agentes y por los porcentajes  de sus salarios.Refrendado por el Sr.  Secretario de Gobierno Y Personal. H.V.GATICA. M. TOMASINO\n\n[DOC 150]\nBoletines/Bragado\nDecreto Nº1368\nDecreto Nº 1368\nPublicado en versión extractada\nBragado, 30/09/2019\nFIJAR una BONIFICACION POR MERITO, a partir del 1 de SEPTIEMBRE de 2019 y hasta el 30 de SEPTIEMBRE de 2019, en virtud de lo referido en los considerandos, a los siguientes agentes y por los porcentajes sobre sus salarios Refrendado por el Sr.  Secretario de Gobierno Y Personal. H.V.GATICA. M. TOMASINO\n\n[DOC 151]\nBoletines/Bragado\nDecreto Nº1369\nDecreto Nº 1369\nPublicado en versión extractada\nBragado, 30/09/2019\nFIJAR  una  BONIFICACION  POR TAREA ESPECIAL, a  partir del 1 de SEPTIEMBRE de 2019 y hasta el 30 de SEPTIEMBRE de 2019,  en virtud de lo referido en los considerandos, a los siguientes agentes y por los porcentajes sobre sus salarios. Refrendado por el Sr.  Secretario de Gobierno Y Personal. H.V.GATICA. M. TOMASINO\n\n[DOC 152]\nBoletines/Bragado\nDecreto Nº1370\nDecreto Nº 1370\nPublicado en versión extractada\nBragado, 30/09/2019\nAUTORIZAR el pago por BONIFICACION POR TURNOS ROTATIVOS, enmarcado en el Decreto Nº 1066/18 de esta Municipalidad, correspondiente al mes de SEPTIEMBRE de 2019, a los agentes que se detallan y por el importe de sus salarios. Refrendado por el Sr.  Secretario de Gobierno Y Personal. H.V.GATICA. M. TOMASINO\n\n[DOC 153]\nBoletines/Bragado\nDecreto Nº1371\nDecreto Nº 1371\nPublicado en versión extractada\nBragado, 30/09/2019\nAUTORIZAR el pago por BONIFICACION  al personal  de sistemas, enmarcado en el Decreto Nº 1260/18 de esta Municipalidad, correspondiente al mes de SEPTIEMBRE de 2019  a los agentes que se detallan  y por el importe de sus salarios. Refrendado por el Sr.  Secretario de Gobierno Y Personal. H.V.GATICA. M. TOMASINO\n\n[DOC 154]\nBoletines/Bragado\nDecreto Nº1372\nDecreto Nº 1372\nPublicado en versión extractada\nBragado, 30/09/2019\nFIJAR  una  BONIFICACIÓN  MENSUAL POR PERSONAL A CARGO POR FUNCIÓN DIRECTIVA, correspondiente al mes de SEPTIEMBRE de 2019,  en virtud de lo referido en los considerandos, al agente y por el porcentaje sobre sus salarios que a continuación se detalla:\nAgente\nImporte\nCant.\n02246 BONDONI PABLO SEBAST\n6.492,87\n50\n03537 MINTEGUI MARIO R\n5.398,83\n50\n03546 SILVA HORACIO A\n5.736,49\n50\n03575 ALCANTARA LUIS (HIJO\n3.091,66\n15,5\n03847 HIDALGO MARISOL DANI\n5.056,77\n50\n03873 BENALAL MARIA LAURA\n6.155,20\n50\n03888 ZULETA PABLO IGNACIO\n5.056,77\n50\n03949 PIPOLO CARLOS HUGO\n5.056,77\n50\n03986 CARDUS JUAN DIEGO\n5.056,77\n50\n04079 RIPARI GUSTAVO HERNA\n5.056,77\n50\n04135 LEIRA LIA AGUSTINA\n5.056,77\n50\nRefrendado por el Sr.  Secretario de Gobierno Y Personal. H.V.GATICA. M. TOMASINO\n"
}