{
  "number": "3º",
  "date": "27/12/2018",
  "description": "3º de Bragado",
  "link": "/bulletins/1757",
  "status": "completed",
  "fullText": "\n[DOC 1]\nBoletines/Bragado\nOrdenanza Nº5141\nOrdenanza Nº 5141\nBragado, 06/11/2018\nVISTO\n:\nLa conveniencia de seguir pasos firmes en la implementación de políticas tendientes a generar ahorro y eficiencia energética a través del uso de energías renovables; y,\nCONSIDERANDO:\nQue, en este caso, se propone la financiación para la compra de equipos de calefones solares;\nQue,\nLas emisiones de Gases de Efecto Invernadero (GEI) mundiales crecieron fuertemente desde 1945. Las proyecciones medias sugieren que, en ausencia de políticas de acción para evitarlo, las emisiones treparán un 50% más en 2025 respecto a los valores actuales. En el período 1990-2010 las emisiones de CO2 mundiales se incrementaron 44% y, en la Argentina, 70% debido a la utilización de combustibles fósiles. [IEA, 2012].\nQue, Sus principales causas fueron la quema de combustibles fósiles y los cambios en el uso de la tierra, que liberaron dióxido de carbono y otros GEI a la atmósfera. Proceso que se profundiza año a año desde el inicio de la Revolución Industrial en el siglo XVIII. Estas emisiones de GEI crecieron un 80% entre 1970 y 2004, siendo el CO2 el gas de origen antropogénico (atribuible a actividades humanas) más importante. De todo el CO2 emitido, a nivel mundial, casi 2/3 proviene de la producción de energía eléctrica, calor y transporte.\nQue, Todos los escenarios de estabilización estudiados y propuestos, indican que entre un 60% y 80% de las reducciones pueden provenir del abastecimiento y utilización de energía y de los procesos industriales, y que la eficiencia energética desempeñaría un papel esencial en numerosos escenarios de la mayoría de las regiones y escalas temporales.\nQue, Tanto a nivel mundial como nacional y regional, diferentes caminos se han iniciado teniendo esta situación en mente. El Acuerdo de París y la declaración de los Objetivos de Desarrollo Sostenible son evidencia de la importancia que estos desafíos representan en la agenda internacional. Seguir avanzando durante el 2018 en ese sentido y reforzar el compromiso de los gobiernos locales, es de vital importancia para alcanzar las metas de desarrollo sostenible.\nQue, Es por esto, que consideramos necesario que los gobiernos locales incorporen a sus agendas legislativas iniciativas que permitan promocionar las Energías Renovables y la aplicación de políticas de uso racional y eficiente de la energía como alternativa para mitigar el cambio climático.\nQue, La eficiencia energética puede definirse entonces, como la relación entre la energía entregada en forma de trabajo útil y la cantidad de energía consumida. Existen hoy diversas tecnologías tanto en iluminación, como en informática, refrigeración y en cualquiera de los campos en que intervenga la transformación de la energía, para producirla de un modo eficiente\n.\nQue, Estas tecnologías, si bien pueden tener un costo inicial más elevado que la de los equipos y artefactos convencionales, compensan en el tiempo, la inversión inicial.\nQue, En este sentido, no sólo se puede mejorar la ecuación del consumo eléctrico y el medio ambiente, sino también la calidad de vida de muchos bonaerenses que no tienen energía eléctrica ni gas natural o que teniendo el servicio no podrán hacer frente a los futuros aumentos tarifarios al desactivarse la política de subsidios implementada en los últimos años. Actualmente muchos recurren al gas licuado, alternativa de elevado costo o de compleja accesibilidad, como es el caso de la garrafa social.\nQue, La Provincia de Buenos Aires, por medio de la ley 12.603, ha declarado… “de interés provincial la generación y producción de energía eléctrica a través del uso de fuentes de energía renovables llamadas también alternativas, no convencionales o no contaminantes”…, y establece la eximición del pago del impuesto inmobiliario en los inmuebles destinados a la instalación de los equipos, la promoción de líneas de crédito del Banco Provincia a largo plazo y baja tasa de interés para estos emprendimientos y el otorgamiento de subsidios por parte del estado para la generación de electricidad a través de las energías renovables.\nQue, Una interesante iniciativa se desarrolló en la ciudad de Bragado por la que, a impulso del Centro de Profesionales de la Ingeniería, se firmó un convenio entre la Municipalidad y una firma proveedora para la instalación de calefones solares en 21 viviendas en construcción con financiación provincial. Que, El calefón capta energía solar mediante tubos de vidrio aislados al vacío y la transfiere al agua para luego acumularla en un tanque térmicamente aislado. Su uso es económicamente conveniente en el tiempo y constituye una alternativa sencilla y limpia.\nORDENANZA\nARTÍCULO 1º:\nCrease el Programa “Un calefón Solar para tu Hogar” destinado a la adquisición y colocación de calefones solares, en hogares ubicados en la Ciudad de Bragado cuyos titulares no adeudan tasas municipales.\nARTÍCULO 2º:\ncrease  un fondo para el Programa creado en artículo anterior por un monto equivalente a la compra de 50 calefones solares autorizando al Departamento Ejecutivo Municipal a realizar las modificaciones presupuestarias pertinentes.\nARTÍCULO 3º:\nEl Programa “Un Calefón Solar para tu Hogar” tendrá las siguientes características:\nMonto de crédito reintegrable único y máximo a otorgar por vivienda y/o titular de la vivienda: valor de un calefón solar de 180 litros de capacidad o similar que correspondiera al menor precio del mercado.\nEl titular del beneficio deberá rendir copia de la factura del equipo adquirido en un plazo de 30 días.\nEl monto del crédito será transferido a la empresa/local donde el beneficiario adquiera el calefón solar, la cual deberá cumplimentar los requisitos que el Departamento ejecutivo disponga.\nFirma de convenio entre municipio/beneficiario por el cual se compromete a la devolución del monto del crédito reintegrable en doce (12) cuotas iguales y consecutivas para aquel beneficiario o conjunto de beneficiarios cuyos ingresos superen los tres salaros mínimos vital y móvil.\nPara aquellos beneficiarios cuyos ingresos sean inferiores a tres salarios mínimos vital y móvil las cuotas se convinieran con el departamento ejecutivo.\nSe destinaran 10 calefones solares a instalar en dependencias municipales (hogar de ancianos, hospital, Hogares de niños, guarderías, etc.).\nSe destinaran 10 calefones solares a familias de bajos recursos que por su condición socio-económica no puedan acceder al pago de los mismos, sin cargo alguno para las familias.\nSe realizará un procedimiento de inscripción de solicitantes, con un período de 30 días a partir de promulgada la presente ordenanza. En caso de que los inscriptos superen en número al total de calefones solares asignados al programa, la elección de los beneficiarios se establecerá con un orden de prelación con prioridad para los hogares con menores ingresos, quedando los restantes en lista de espera y el otorgamiento de nuevos aportes cuando se inicie la devolución de cuotas del Programa.\nARTICULO 4º.-\nPara el cumplimiento de lo establecido en el Art. 2º) de la presente Ordenanza, créase el “FONDO MUNICIPAL PERMANENTE Y ROTATIVO “para la financiación del “PROGRAMA UN CALEFON SOLAR PARA TU “El carácter de rotativo implica que opera en base a préstamos cuya devolución se aplicará a la reinversión en nuevos préstamos.-\nARTICULO 5º.-\nEn la cuenta especial creada por el Art. 4º) podrán ingresar fondos provenientes de:\n1.- Las partidas que el Presupuesto Municipal asigne a tal fin.-\n2.- Préstamos de Organismos Provinciales, Nacionales e Internacionales Públicos o Privados concedidos al efecto.-\n3.- Donaciones que reciba la Municipalidad para éste fin.-\n4.- Subsidios del Gobierno Nacional o Provincial.-\n5.- Cualquier recurso proveniente de fondos públicos o privados que pueda ser afectado a este fin.-\n6.- El recupero de los créditos otorgados.-\nARTÍCULO 6º:\nDispóngase que las inscripciones para acceder el Programa “Un Calefón Solar para tu Hogar” creado se realizarán en el área que disponga el Departamento ejecutivo, las que serán encargadas en entregar y recibir el formulario que forma parte de la presente como Anexo I. Se extenderá comprobante numerado de inscripción al programa, el que será adoptado como identificación del solicitante para todo trámite y en número de sorteo en caso de requerir el mismo. El orden de numeración no otorga ventaja alguna a los inscriptos.\nARTÍCULO 7°:\nEstablecer que una vez cumplimentado por parte del propietario/solicitante la documentación y formularios mencionados en Artículo anterior, requerir informes a áreas pertinentes a fin de corroborar la misma. Concluido este proceso, y de no existir inconvenientes se incluirá en listado de inscriptos. De no cumplimentar con lo establecido en la presente Ordenanza se comunicará fehacientemente al peticionante las causales de rechazo y su no incorporación al programa.\nARTÍCULO 8°:\nDefinido el listado definitivo, se procederá a confeccionar por parte del Departamento Jurídico de la Municipalidad de Bragado los respectivos convenios, se elevarán todos los legajos correspondientes a la Secretaría de Hacienda a los efectos de a) Conformar entre titulares y autoridades municipales los convenios respectivos – b) Confeccionar los planes de pago de devolución del mismo los que formarán parte del convenio y también firmado por los titulares – c) Entrega efectiva del subsidio.-\nARTÍCULO 9°:\nLa recepción de las facturas conformadas que deben presentar los beneficiarios en función del Artículo 3° punto b) de la  presente Ordenanza  deberán ser presentados en los plazos establecidos en el mismo lugar destinado a la inscripción de peticionantes.-\nARTÍCULO 10º:\nElévese al Departamento Ejecutivo a sus efectos.\nARTÍCULO 11º:\nCUMPLASE, COMUNÍQUESE, REGISTRESE Y ARCHÍVESE.-\nAnexos\nCALEFONES SOLARES\nDESCARGAR\n\n[DOC 2]\nBoletines/Bragado\nOrdenanza Nº5142\nOrdenanza Nº 5142\nBragado, 06/11/2018\nVISTO:\nQue el Departamento Ejecutivo eleva nota solicitando prórroga para la presentación del Presupuesto de Gastos, Cálculo de Recursos, Ordenanzas Fiscal, Impositiva para el año 2019, dando origen al Expte. Nº 285/18, de este Cuerpo; y,\nCONSIDERANDO:\nQue la Ley Orgánica de las Municipalidades Nº 6769/58 establece que la presentación ante el Concejo  del Presupuesto es antes de 31 de octubre de cada año.\nMotiva esta solicitud que aún no contamos con información por parte de la Provincia de Buenos Aires sobre la proyección de ingresos para el Ejercicio 2019. Esta información resulta de importancia para efectuar una revisión de lo proyectado hasta el momento para arribar al Cálculo de Recursos y Presupuesto de Gastos definitivo para el Ejercicio 2019.\nPor lo expuesto, y por otros motivos de menor significación, es que se solicita la autorización de una prórroga, que permitiría realizar los cálculos presupuestarios sobre una base más razonable para el Ejercicio 2019; y,\nTENIENDO EN CUENTA:\nQue corresponde al Cuerpo legislar al respecto.-\nORDENANZA\nARTICULO 1º\n.-\nPRORRÓGASE\nla presentación del Presupuesto de Gastos, Cálculo de Recursos, Ordenanzas Impositiva y  Fiscal para el año 2019, hasta el 30 de noviembre de 2018 inclusive.-\nARTICULO 2º.- CUMPLASE, COMUNÍQUESE, REGISTRESE Y ARCHÍVESE.-\n\n[DOC 3]\nBoletines/Bragado\nOrdenanza Nº5143\nOrdenanza Nº 5143\nBragado, 06/11/2018\nVISTO:\nLa solicitud presentada por la firma RSR SERVICIOS MECANICOS S.H., de los Sres. Radionovas Carlos Alberto, Radionovas Sergio Alejandro y Sosa Héctor Rubén, referente a la compra de una parcela en el Parque Industrial de Bragado “Ing. Jaime Bernardo Coll”, en los términos de la Ordenanza Nº 4198/12; y,\nCONSIDERANDO:\nQue, por medio del Expediente Nº 4014-3886/18, la Empresa RSR SERVICIOS MECANICOS S.H. solicita la compra de una parcela en el Parque Industrial de Bragado para desarrollar su actividad dedicada al rubro fabricaciones de productos metálicos y servicios de reparación mecánicos, tornería y laminados;\nQue, la Mesa Asesora del Parque Industrial se ha expresado a favor de la venta, poniendo a disposición la Parcela 4 de la Fracción VIII del Parque Industrial, la cual ha sido tasada por el Centro de Martilleros y Corredores Públicos de Bragado, en la suma de pesos Setecientos Mil ($ 700.000);\nQue, por aplicación del artículo 4 inciso a) de la Ordenanza Nº 4198/12 los nuevos emprendimientos gozan de un descuento de hasta el cincuenta por ciento (50%) del precio de la parcela a adquirir;\nQue, por tal razón la Empresa RSR Servicios Mecánicos S.H. abonará la suma total de Pesos Trescientos Cincuenta Mil ($ 350.000) por la adquisición de la parcela en el Parque Industrial, monto que pagará en seis (6) cuotas mensuales, iguales y consecutivas;\nQue, el emprendedor garantiza la operación con un bien inmueble de propiedad del Sr. Carlos Alberto Radionovas;\nQue, a su vez con la nota de elevación se adjunta Constancia de inscripción en la Administración Federal de Ingresos Públicos (AFIP) y fotocopia del Contrato social;\nQue, de igual modo, la Administración ha constatado la actividad laboral del solicitante, conteste a los requerimientos normativos que alcanzan a las modalidades y restricciones para las transferencias de parcelas Industriales en el Parque Industrial de Bragado;\nQue, corresponde al Honorable Concejo Deliberante legislar al respecto de un todo de acuerdo a la legislación vigente.\nORDENANZA\nARTICULO 1º.- AUTORIZASE\nal Departamento Ejecutivo la venta a la Empresa\nRSR Servicios Mecánicos S. H.\n, de los Sres. Carlos Alberto Radionovas, Sergio Alejandro Radionovas y Héctor Rubén Sosa, del inmueble denominado catastralmente como: CIRCUNSCRIPCION V; FRACCION VIII; PARCELA 4, ubicada en el PARQUE INDUSTRIAL DE BRAGADO “ING. JAIME BERNARDO COLL”.\nARTICULO 2º.- ACEPTASE\nla tasación que del bien efectuara el Centro de Martilleros y Corredores Públicos de Bragado, con fecha 24 de Enero de 2018; la que alcanza a la suma de\nPESOS SETECIENTOS MIL ( $ 700.000.-)\n.\nARTICULO 3º.- OTORGASE\nel beneficio establecido en el artículo 4º inciso A) de la Ordenanza Nº 4198/12, por el cual se establece que el adquirente abonará el precio total por la compra de la parcela, en la suma de\nPESOS TRESCIENTOS CINCUENTA MIL ($350.000)\n, pagaderos en seis (6) cuotas mensuales, iguales y consecutivas.-\nARTICULO 4º.-\nLa transferencia de dominio se perfeccionará con la cancelación total del precio de venta establecido en el artículo anterior, cuyos gastos correrán por cuenta exclusiva del comprador.\nARTICULO 5º\n.- El adquirente gozará del término para la concreción del proyecto establecido en el inciso C) del artículo 4º de la Ordenanza Nº 4198/12, bajo pena de rescisión. Encontrándose sujeto a las condiciones y restricciones previstas en la mencionada normativa.-\nARTÍCULO 6º.-\nCUMPLASE, COMUNÍQUESE, REGISTRESE Y ARCHÍVESE.\n\n[DOC 4]\nBoletines/Bragado\nOrdenanza Nº5144\nOrdenanza Nº 5144\nBragado, 06/11/2018\nVISTO\n:\nLa Resolución Nº 1262 del Consejo Superior de la Universidad Nacional de Buenos Aires, por la que se autoriza al Sr. Rector a suscribir un Convenio con la Municipalidad de Bragado; y,\nCONSIDERANDO\n:\nQue, en agosto de 2008 la Universidad Nacional de Buenos Aires y la Municipalidad de Bragado celebraron un Convenio con el objetivo de establecer el dictado de las asignaturas correspondientes al Ciclo Básico Común en el Centro Regional Universitario del Oeste de la ciudad de Bragado;\nQue, dicho Convenio fue convalidado por este cuerpo por medio de la Ordenanza Nº 3627/08 y promulgada por el Departamento Ejecutivo por el Decreto Nº 2392/08;\nQue, el Consejo Superior de la Universidad Nacional de Buenos Aires por la Resolución1262/18 ratificó dicho Convenio;\nQue, a su vez autorizó al Rector a suscribir un nuevo Convenio cuya copia obra agregada a la Resolución como Anexo II;\nQue, el nuevo Convenio tiene por objeto prorrogar el Convenio suscripto en 2008 y su protocolo adicional, por el plazo de cinco años;\nQue, la vigencia del nuevo Convenio estará sujeta a la aprobación por parte del Honorable Concejo Deliberante;\nQue, corresponde a este Concejo Deliberante autorizar al Departamento Ejecutivo Municipal la suscripción de convenios conforme lo establecido en el artículo 41 del Decreto-Ley Nº 6769/58 “Ley Orgánica de las Municipalidades”.\nORDENANZA\nARTICULO 1º\n.-\nAUTORIZASE\n, al Sr. Intendente de la Municipalidad de Bragado, Sr. Héctor Vicente Gatica, a suscribir el Convenio con la Universidad Nacional de Buenos Aires, cuyo texto fuera aprobado por Resolución Nº 1262/18 del Consejo Superior de la Universidad Nacional de Buenos Aires, el cual obra agregado como Anexo II.-\nARTICULO 2º.- CUMPLASE, COMUNÍQUESE, REGISTRESE Y ARCHÍVESE.-\n\n[DOC 5]\nBoletines/Bragado\nOrdenanza Nº5145\nOrdenanza Nº 5145\nBragado, 06/11/2018\nVISTO\n:\nEl Convenio Marco celebrado entre el MINISTERIO DE JUSTICIA Y DERECHOS HUMANOS DE LA NACION, representado por el Sr. Presidente del ARCHIVO NACIONAL DE LA MEMORIA, Lic. SERGIO MANUEL KUCHEVASKY, con domicilio legal en calle Av. del Libertador Nº 8151 de la Ciudad Autónoma de Buenos Aires, y la MUNICIPALIDAD DE BRAGADO, representada en este acto por el Sr. Intendente Municipal, Dn. HECTOR VICENTE GATICA, con domicilio legal en calle Alsina Nº 178 de Bragado, y\nCONSIDERANDO\n:\nQue, el presente Convenio tiene por finalidad establecer un marco de colaboración, cooperación y asistencia técnica institucional entre ambos organismos;\nQue, con ello las partes buscan promover y profundizar las acciones orientadas a la identificación, preservación y clasificación de informaciones, testimonios y documentos referidos al accionar del terrorismo de Estado conforme a lo establecido por el Decreto Nº 1199 de fecha 19 de Julio de 2012;\nQue, el presente Convenio Marco tiene una vigencia de Dos (2) años, renovable por igual período o por un período menor, pudiéndose rescindir por cualquiera de las partes sin invocación de causa.\nORDENANZA\nARTICULO 1º\n.-\nCONVALIDASE\nel Convenio Marco celebrado entre la\nMUNICIPALIDAD DE BRAGADO\ny el\nMINISTERIO DE JUSTICIA Y DERECHOS HUMANOS DE LA NACION\n, representado en este acto por el Presidente del\nARCHIVO NACIONAL DE LA MEMORIA,\nde fecha 28 de Agosto de 2018, el que tiene por objeto establecer un marco de colaboración, cooperación y asistencia técnica institucional entre ambos organismos, para la promoción de las acciones orientadas a la identificación, preservación y clasificación de informaciones, testimonios y documentos referidos al accionar del terrorismo de Estado conforme a lo establecido por el Decreto Nº 1199 de fecha 19 de Julio de 2012. Dicho Convenio se celebra por el plazo de Dos (2) años contados desde su suscripción.\nARTICULO 2º.- CUMPLASE, COMUNÍQUESE, REGISTRESE Y ARCHÍVESE.\n\n[DOC 6]\nBoletines/Bragado\nOrdenanza Nº5145\nOrdenanza Nº 5145\nBragado, 06/11/2018\nVISTO\n:\nEl Convenio Marco celebrado entre el MINISTERIO DE JUSTICIA Y DERECHOS HUMANOS DE LA NACION, representado por el Sr. Presidente del ARCHIVO NACIONAL DE LA MEMORIA, Lic. SERGIO MANUEL KUCHEVASKY, con domicilio legal en calle Av. del Libertador Nº 8151 de la Ciudad Autónoma de Buenos Aires, y la MUNICIPALIDAD DE BRAGADO, representada en este acto por el Sr. Intendente Municipal, Dn. HECTOR VICENTE GATICA, con domicilio legal en calle Alsina Nº 178 de Bragado, y\nCONSIDERANDO\n:\nQue, el presente Convenio tiene por finalidad establecer un marco de colaboración, cooperación y asistencia técnica institucional entre ambos organismos;\nQue, con ello las partes buscan promover y profundizar las acciones orientadas a la identificación, preservación y clasificación de informaciones, testimonios y documentos referidos al accionar del terrorismo de Estado conforme a lo establecido por el Decreto Nº 1199 de fecha 19 de Julio de 2012;\nQue, el presente Convenio Marco tiene una vigencia de Dos (2) años, renovable por igual período o por un período menor, pudiéndose rescindir por cualquiera de las partes sin invocación de causa.\nORDENANZA\nARTICULO 1º\n.-\nCONVALIDASE\nel Convenio Marco celebrado entre la\nMUNICIPALIDAD DE BRAGADO\ny el\nMINISTERIO DE JUSTICIA Y DERECHOS HUMANOS DE LA NACION\n, representado en este acto por el Presidente del\nARCHIVO NACIONAL DE LA MEMORIA,\nde fecha 28 de Agosto de 2018, el que tiene por objeto establecer un marco de colaboración, cooperación y asistencia técnica institucional entre ambos organismos, para la promoción de las acciones orientadas a la identificación, preservación y clasificación de informaciones, testimonios y documentos referidos al accionar del terrorismo de Estado conforme a lo establecido por el Decreto Nº 1199 de fecha 19 de Julio de 2012. Dicho Convenio se celebra por el plazo de Dos (2) años contados desde su suscripción.\nARTICULO 2º.- CUMPLASE, COMUNÍQUESE, REGISTRESE Y ARCHÍVESE.\n\n[DOC 7]\nBoletines/Bragado\nOrdenanza Nº5146\nOrdenanza Nº 5146\nBragado, 06/11/2018\nVISTO:\nEl Expediente Nº 4098/18 por el cual el Colegio de Ópticos de la Provincia de Buenos Aires solicita la suscripción de un Convenio de colaboración con la Municipalidad de Bragado; y,\nCONSIDERANDO:\nQue, el Colegio de Ópticos de la Provincia de Buenos Aires en pos de defender el ejercicio de dicha profesión ha solicitado a la Municipalidad de Bragado la suscripción de un Convenio con el objeto de realizar de manera conjunta inspecciones en ópticas y otros establecimientos comerciales donde se vendan anteojos, lentes de contacto y otros artículos relacionados con la actividad óptica;\nQue, dicho Convenio tiene por principal objeto erradicar la venta ilegal de anteojos y del ejercicio ilegal de la mencionada profesión;\nQue, corresponde a este Concejo Deliberante autorizar al Departamento Ejecutivo Municipal la suscripción de convenios conforme lo establecido en el artículo 41 del Decreto-Ley Nº 6769/58 “Ley Orgánica de las Municipalidades”; por ello\nORDENANZA\nARTICULO 1º.- AUTORIZASE\n, al Sr. Intendente de la Municipalidad de Bragado, Sr. Héctor Vicente Gatica, a suscribir el Convenio de Colaboración con el Colegio de Ópticos de la Provincia de Buenos Aires para la realización conjunta de inspecciones en ópticas y otros establecimientos comerciales donde se vendan anteojos, lentes de contacto u otros artículos relacionados con la actividad óptica.\nARTICULO 2º.- CUMPLASE, COMUNÍQUESE, REGISTRESE Y ARCHÍVESE.\n\n[DOC 8]\nBoletines/Bragado\nOrdenanza Nº5147\nOrdenanza Nº 5147\nBragado, 06/11/2018\nVISTO:\nEl Contrato de Locación de inmueble celebrado entre la señora ISIDRA MAGDALENA SOSA, DNI Nº 3.434.272, domiciliada en calle 9 de Julio Nº 185, y Municipalidad de Bragado, representada en este acto por el señor Intendente HECTOR VICENTE GATICA, con domicilio legal en calle Alsina Nº 178 de la ciudad de Bragado; y,\nCONSIDERANDO:\nQue, la celebración del presente Contrato de Locación tiene como primordial final contar con un inmueble destinado a ser utilizado como depósito dependiente de la Secretaría de Desarrollo Social, y se encuentra ubicado en calle 9 de Julio Nº 638 de esta ciudad. Que la nomenclatura catastral del inmueble mencionado es la siguiente: Circunscripción I; Sección D; Manzana 38 b); Parcela 10; Matrícula Nº 19493; Partida Inmobiliaria 012-018309; Cuenta Municipal Nº 7618;\nQue, el Municipio celebró el contrato de locación con la señora mencionada con anterioridad, cuyos datos obran en el contrato celebrado, dándose por reproducidos en honor a la brevedad, teniendo como norte la satisfacción de la falta de espacios para depósitos;\nQue, el plazo de vigencia de la mencionada locación se estableció por Veinticuatro (24) meses, dando inicio el día 01 de Julio de 2018 y vence consecuentemente el día 30 de Junio de 2020. El precio total por el alquiler se conviene en la suma de Pesos Doscientos Sesenta Mil Cien ($260.100) pagaderos durante los primeros seis meses de alquiler en la suma mensual de Pesos Nueve Mil ($9.000); del séptimo hasta el duodécimo mes en la suma mensual de Pesos Diez Mil Ciento Veinticinco ($10.125); desde el décimo tercer mes hasta el décimo octavo mes en la suma de Pesos Once Mil Cuatrocientos ($11.400); y por los últimos seis meses de locación en la suma mensual de Pesos Doce Mil Ochocientos Veinticinco ($12.825). Pagaderos los alquileres por mes adelantado del día 01 al día 10 de cada mes, en el domicilio de calle Alsina Nº 178.\nORDENANZA\nARTICULO 1º\n.-\nCONVALIDASE\nel Contrato de Locación celebrado entre la\nMUNICIPALIDAD DE BRAGADO\ny la señora\nSOSA ISIDRA MAGDALENA\n. El que tendrá una duración de Veinticuatro (24) meses, contados a partir del día 01 de Julio de 2018 y venciendo en consecuencia el día 30 de Junio de 2020. Dicho contrato tiene por objeto contar con un inmueble para destinarlo como depósito de la Secretaria de Desarrollo Social de la Municipalidad de Bragado.-\nARTICULO 2º.- CUMPLASE, COMUNÍQUESE, REGISTRESE Y ARCHÍVESE.-\n\n[DOC 9]\nBoletines/Bragado\nOrdenanza Nº5148\nOrdenanza Nº 5148\nBragado, 06/11/2018\nVISTO\n:\nEl Acta Acuerdo celebrado entre la Subsecretaria de Planificación y Contralor Sanitario dependiente del Ministerio de Salud de la Provincia de Buenos Aires, representada por su titular, Dr. Mario Antonio Russo y la Municipalidad de Bragado, representada en este acto por el Sr. Intendente Municipal, Dn. Héctor Vicente Gatica; y,\nCONSIDERANDO\n:\nQue, las partes convienen en la necesidad de tramitar un convenio de colaboración entre el Ministerio de Salud de la Provincia de Buenos Aires y la Municipalidad de Bragado, con el objeto de desarrollar la Tecnicatura Superior en Tecnología en Salud con Especialidad en Farmacia Hospitalaria a dictarse en el Centro Regional Universitario de Bragado;\nQue, dicha carrera se dictará conforme al Plan de Estudio aprobado por la Resolución 531/09 y rectificatoria Resolución 1119/09 de la Dirección General de Cultura y Educación;\nQue, previo a la suscripción del Convenio de colaboración entre la Municipalidad y el Ministerio de Salud se requiere el dictado de la correspondiente Ordenanza que autorice al Departamento Ejecutivo a otorgar dicho acto;\nQue, corresponde a este Concejo Deliberante autorizar al Departamento Ejecutivo Municipal la suscripción de convenios conforme lo establecido en el artículo 41 del Decreto-Ley Nº 6769/58 “Ley Orgánica de las Municipalidades”.\nORDENANZA\nARTICULO 1º\n.-\nAUTORIZASE\n, al Sr. Intendente de la Municipalidad de Bragado, Sr. Héctor Vicente Gatica, a suscribir el Convenio de Colaboración con el Ministerio de Salud de la Provincia de Buenos Aires y todo acuerdo que resulte necesario para la implementación de la Tecnicatura Superior en Tecnología en Salud con Especialidad en Farmacia Hospitalaria a dictarse en la sede del Centro Regional Universitario de Bragado.-\nARTICULO 2º\n.-\nCUMPLASE, COMUNÍQUESE, REGISTRESE Y ARCHÍVESE.-\n\n[DOC 10]\nBoletines/Bragado\nOrdenanza Nº5149\nOrdenanza Nº 5149\nBragado, 06/11/2018\nVISTO:\nEl decreto N\nº\n367/17 del gobierno de la Pcia de Buenos Aires que establece el nuevo régimen de redeterminación de precios en contratos de obra pública.\nCONSIDERANDO:\nQue es necesario que la Municipalidad de Bragado se adhiera al mismo, para poder aplicarse las redeterminaciones correspondientes a los convenios para obras firmados con la Pcia. de Bs. As.\nORDENANZA\nARTÍCULO 1º: ADHIERESE\nla Municipalidad de Bragado a lo establecido por el Decreto N\nº\n367/17 del gobierno de la Pcia de Bs. As., sobre el Régimen de Redeterminación de Precios de los Contratos de Obra Pública regidos por la ley N\nº\n6021,modificatorias y complementarias.\nARTÍCULO 2º: AUTORIZASE,\nal Departamento Ejecutivo a realizar los trámites que sean necesarios para la adhesión efectiva determinada en el artículo primero.\nARTÍCULO 3º: CUMPLASE, COMUNÍQUESE, REGISTRESE Y ARCHÍVESE.\n\n[DOC 11]\nBoletines/Bragado\nOrdenanza Nº5150\nOrdenanza Nº 5150\nBragado, 06/11/2018\nVISTO:\nQue en el marco de la Ley 14.656 se ha celebrado el acuerdo de paritarias para el ejercicio 2018, a los fines de determinar los incrementos salariales para los empleados municipales, y la modificación acordada por el Acta N° 6 entre el Departamento Ejecutivo y los representantes sindicales; y,\nCONSIDERANDO:\nQue tal como lo prevé el artículo primero de la Ley N° 6769/58 “Orgánica de Municipalidades de la Provincia de Buenos Aires”, la administración local de los Partidos de la Provincia, respecto del Departamento Ejecutivo es desempeñado por un ciudadano con el título de Intendente;\nQue de conformidad con lo previsto en el artículo quinto del mismo cuerpo normativo el día 10 de diciembre de 2015, el Sr. Intendente Municipal Héctor Vicente Gatica ha tomado legalmente posesión de su cargo;\nQue el mismo cuerpo normativo, en su capítulo IV, articulo N° 107, establece que es competencia del Poder Ejecutivo la Administración General de la Municipalidad. Asimismo, en el artículo sucesivo, inciso 9, detalla dentro de las atribuciones del Intendente las de nombrar, aplicar medidas disciplinarias y disponer cesantías de los empleados del departamento Ejecutivo, con arreglo a las leyes y ordenanzas sobre estabilidad del personal;\nQue de conformidad con lo previsto por la Ley N° 14.656, sección II, de la Negociación Colectiva, prevé que mediante dicha modalidad se llevará adelante la regulación inherentes a la relación de empleo municipal, entendiendo por tales extremos se considera que el Departamento Ejecutivo y los representantes de los Sindicatos Municipales, deberán discutir el acuerdo de paritarias anualmente;\nQue en este sentido es pertinente expresar que se encuentra operativa el punto cinco “Cláusula de revisión” del acta número tres del presente ejercicio mediante la cual se llevó adelante el acuerdo de paritarias originalmente en este ejercicio.\nQue fundado en la buena fe que ha existido entre el Departamento Ejecutivo Municipal y los Representantes Sindicales Municipales, el Sr. Intendente Municipal ha decidido realizar el pago de un bonificación no remunerativa en el mes de septiembre, toda vez que durante dicho periodo no se habían podido concretar las reuniones de paritarias pertinentes.\nQue dicha suma viene a complementar el incremento del diecinueve por ciento (19,5%), hasta el periodo agosto del corriente ejercicio. Con esta decisión se procuró atenuar la pérdida del poder adquisitivo de los haberes municipales.\nQue durante el mes de octubre, los representantes municipales y el Departamento Ejecutivo han celebrado nuevas reuniones a los fines de encontrar el mejor cierre posible para ejercicio en trámite. Se han puesto a consideración de todos los participantes la situación económica del Municipio.\nQue en los periodos dos mil dieciséis y dos mil diecisiete, con los acuerdos celebrados se han alcanzados recomposiciones Salariales que resultaron ser superiores al índice inflacionarios. Es más, durante dos mil diecisiete se pactó una recategorización que, junto con el incremento porcentual acordado, supero ampliamente la inflación calculada para ese año.\nQué asimismo, durante este año se ha discutido, negociado y celebrado la primera Convención Colectiva de Trabajo, el cual representó un hecho inédito en la relación entre los trabajadores municipales y la Administración Municipal.\nQue como consecuencia de lo antes dicho, el Departamento Ejecutivo y los Representantes Municipales han acordado, entendiendo el contexto país imperante, que se actualice la Bonificación Remunerativa no Bonificable incorporada a en el año 2010 a la Ordenanza Complementaria del Presupuesto Municipal.\nQue el incremento pactado es de pesos un mil setecientos que equivale en la base de la escala salarial ($7.491) un incremento del veintidós con sesenta y nueve por ciento (22,69%) y durante todo el ejercicio del cuarenta y seis con sesenta y uno por ciento. El promedio de dicho acuerdo equivale aproximadamente a un treinta y nueve (39%) por ciento.\nQue es por lo antes dicho, que elevamos el presente proyecto de ordenanza municipal a los efectos convalida el acuerdo celebrado por este Departamento Ejecutivo y los Representantes Municipales.\nORDENANZA\nARTÍCULO 1º: MODIFICASE\nel artículo veinte de la Ordenanza Municipal N° 5132/2018 modificatorio de la Ordenanza Municipal Complementaria para el ejercicio 2018, quedando redactado de la siguiente manera:\nARTICULO 20: Establece una Bonificación Remunerativa no Bonificable al personal Municipal a partir del mes de Octubre de 2018, de pesos dos mil ($2.000), importe bruto que está sujeto a las correspondiente retenciones de I.P.S. y I.O.M.A.\nQuedan exceptuados de la bonificación prevista ut-supra, los profesionales enmarcados en la Carrera Médico Hospitalaria, funcionarios (Intendente, Secretarios, Contador, Subsecretarios, Director General, Subdirector, Delegados y Sub delegados) y Concejales.\nARTÍCULO 2º.-\nCUMPLASE, COMUNÍQUESE, REGISTRESE Y ARCHÍVESE.\n\n[DOC 12]\nBoletines/Bragado\nOrdenanza Nº5151\nOrdenanza Nº 5151\nBragado, 06/11/2018\nVISTO:\nEl expediente 4014-4063/18 por el cual se eleva documentación para dictaminar sobre la adjudicación de la Licitación Pública Nº 07/2018, conforme lo establecido en la Ley Orgánica de las Municipalidades; y Reglamento de Contabilidad sobre Licitaciones; y,\nCONSIDERANDO:\nQue la misma fue abierta, mediante decreto 1374/18 y se refiere a la Construcción de Pavimento de Hormigón en la Avda. Combate de San Lorenzo entre Belgrano y Cnel. Del Busto y en la calle Catamarca entre Juan Manuel de Rosas y Alfredo Palacios de la Ciudad de Bragado de acuerdo al proyecto de la Dirección de Vialidad de la Provincia de Buenos Aires\nQue se presentó, sólo un oferente, “TUGORES CONSTRUCCIONES S.A”, quien cumple con todos los requisitos exigidos por el pliego;\nQue en virtud del art. 155 del Decreto ley 6769/58 corresponde exigir, por tratarse de un único oferente, la autorización legislativa para dicha adjudicación;\nORDENANZA\nARTICULO 1°.- AUTORIZASE\nal Departamento Ejecutivo a adjudicar a “TUGORES CONSTRUCCIONES S.A”, la\nLICITACION P\nUBLICA\nNº\n07/\n201\n8,\nla cual\nse\nrefiere a la Construcción de Pavimento de Hormigón en la Avda. Combate de San Lorenzo entre Belgrano y Cnel. Del Busto y en la calle Catamarca entre Juan Manuel de Rosas y Alfredo Palacios de la Ciudad de Bragado, de acuerdo al proyecto de la Dirección de Vialidad de la Provincia de Buenos Aires.\nARTICULO 2°.- CUMPLASE, COMUNÍQUESE, REGISTRESE Y ARCHÍVESE.\n\n[DOC 13]\nBoletines/Bragado\nOrdenanza Nº5152\nOrdenanza Nº 5152\nBragado, 06/11/2018\nVISTO:\nQue, es compromiso de este Municipio promover programas de capacitación, actualización y perfeccionamiento del sector de la salud en su conjunto, y de los usuarios del sistema educativo;\nQue, la Municipalidad ha determinado ser el organismo oferente de carreras superiores y universitarias a través del Centro Regional Universitario de Bragado;\nQue, el Ministerio de Salud de la Provincia de Buenos Aires ofrece el dictado de la Tecnicatura Superior en Tecnología en Salud con especialidad en Hemoterapia;\nQue, a través de la Ordenanza Nº 4926/17 se autorizó al Intendente Municipal a suscribir los acuerdos necesarios con dicho Ministerio para la implementación en Bragado de la mencionada Tecnicatura; y,\nCONSIDERANDO:\nQue, por Ordenanza Nº 5048/18 se extendió el plazo establecido en la Ordenanza Nº 4926/17;\nQue, debido al retraso de la apertura de la mencionada Tecnicatura, la fecha consignada en las citadas normas no se condice con el nuevo período asignado a la misma;\nQue, resulta necesario extender el plazo establecido.\nORDENANZA\nARTICULO 1º\n.-\nMODIFICASE\nel artículo 1º de la Ordenanza Nº 4926/17 el que quedará redactado de la siguiente manera:\n“\nAUTORIZASE\nal Intendente Municipal a suscribir los acuerdos necesarios con el Ministerio de Salud de la Provincia de Buenos Aires para la implementación conjunta de la\nTecnicatura Superior en Tecnología en Salud con especialidad en Hemoterapia\nentre el 1º de Agosto de 2018 hasta el 31 de Julio de 2021.-”\nARTICULO 2º\n.-\nDEJASE\nsin efecto el artículo 1º de la Ordenanza Nº 5048/18.\nARTICULO 3º\n.-\nCUMPLASE, COMUNÍQUESE, REGISTRESE Y ARCHÍVESE.\n\n[DOC 14]\nBoletines/Bragado\nOrdenanza Nº5153\nOrdenanza Nº 5153\nBragado, 06/11/2018\nVISTO:\nLa celebración anual, en el mes de noviembre, de la Fiesta Tradicionalista organizada por el Hogar Madre Teresa de Calcuta de la localidad de O’Brien, Partido de Bragado; y,\nCONSIDERANDO:\nQue a lo largo de sus ediciones el evento ha ido adquiriendo niveles de excelencia y calidad tanto en su faz organizativa como en la posibilidad de acceder a manifestaciones culturales de artistas folklóricos de reconocida trayectoria.\nQue su organización convoca no solamente a una entidad sino que su éxito se debe al esfuerzo de toda una comunidad.\nQue esta situación hace que la Fiesta se haya convertido ya en un símbolo distintivo de la ciudad trascendiendo sus límites y los del Partido mismo y abarcando una amplia zona del noroeste bonaerense.\nQue la inclusión del evento en los calendarios culturales de los organismos oficiales de otros estamentos gubernativos puede suponer para la comunidad obriense la posibilidad de intercambios en materia turística que abonen al necesario proceso de desarrollo y crecimiento local.\nQue, por lo expuesto, es pertinente darle a la festividad el realce y la estimación que merece; y,\nTENIENDO EN CUENTA:\nQue la declaración es consecuente con el diseño de políticas públicas destinadas a engrandecer las capacidades y fortalezas de las localidades y centros poblados más pequeños.\nORDENANZA\nARTÍCULO 1°.-\nDeclárase de Interés Patrimonial – Cultural y Turístico – la Fiesta Tradicionalista que se celebra anualmente, durante el mes de noviembre, en la ciudad de O’Brien, Partido de Bragado, organizada por hogar Madre Teresa de Calcuta.\nARTÍCULO 2°.-\nEl Departamento Ejecutivo promoverá todas las acciones necesarias para garantizar la colaboración en la logística de la organización, difusión y promoción y todas aquellas orientadas a acentuar el éxito y trascendencia del evento.\nARTÍCULO 3°.-\nEncomiéndase al Departamento Ejecutivo gestionar, ante organismos provinciales y nacionales con competencia en la materia, la inclusión de la celebración en los calendarios culturales y turísticos respectivos.\nARTÍCULO 4°.-\nInclúyase el evento en la página web de la Municipalidad de Bragado.\nARTICULO 5°.-\nCUMPLASE, COMUNÍQUESE, REGISTRESE Y ARCHÍVESE.\n\n[DOC 15]\nBoletines/Bragado\nDecreto Nº1606\nDecreto Nº 1606\nPublicado en versión extractada\nBragado, 01/11/2018\nLLAMANDO a Concurso de Precios Nº 62/2018 referente a la adquisición de 2.500 kg. de carne vacuna en diferentes cortes  para atender a  las instituciones que asiste la Secretaría de Desarrollo Social de la Municipalidad de Bragado. Presupuesto Oficial: $ 412.500,00 (Pesos cuatrocientos doce mil quinientos). Fecha de Apertura: 09/11/2018. Hora de Apertura:   10:00hs. Lugar de Apertura: Salón Ex Combatientes en Malvinas de la Municipalidad de Bragado. Refrendado por la Sra. Secretaria de Desarrollo Social. H.V GATICA. M.N.GATICA.\n\n[DOC 16]\nBoletines/Bragado\nDecreto Nº1607\nDecreto Nº 1607\nPublicado en versión extractada\nBragado, 01/11/2018\nADJUDICANDO la Licitación Privada Nº 34/2018 referente a la contratación de mano de obra y materiales para la repavimentación de 1148 m2 de calle en el Barrio 25 de Mayo de la ciudad de Bragado, a la propuesta presentada por el oferente ”MINABER S.R.L.”. Refrendado por el Sr. Secretario  de  Obras y Servicios Públicos. H.V. GATICA. F. BOLLINI.\n\n[DOC 17]\nBoletines/Bragado\nDecreto Nº1608\nDecreto Nº 1608\nPublicado en versión extractada\nBragado, 01/11/0218\nLLAMANDO a Concurso de Precios Nº 63/2018 referente a la adquisición de 3.000 kg. de carne vacuna en diferentes cortes para atender a pacientes internados en el Hospital Municipal de Bragado. Presupuesto Oficial: $ 495.000,00 (Pesos cuatrocientos noventa y cinco mil). Fecha de Apertura: 15/11/2018. Hora de Apertura:   10:00hs. Lugar de Apertura: Salón Ex Combatientes en Malvinas de la Municipalidad de Bragado. Refrendado por la Sra. Secretaria de Desarrollo Social. H.V GATICA. M.N.GATICA.\n\n[DOC 18]\nBoletines/Bragado\nDecreto Nº1609\nDecreto Nº 1609\nPublicado en versión extractada\nBragado, 01/11/2018\nDECLARANDO al agente Sra. Arriola Norma, Legajo N° 1168,  D.N.I. N° 12.837.115 , categoría A (A), comprendido dentro de las previsiones de la Ley 14.656, Art. 98 inc. g DISPONIENDO  el cese, a los efectos de Jubilación Ordinaria del referido agente, a partir del 1 de noviembre de 2018. DANDO DE BAJA del Registro del Personal Municipal, al agente ARRIOLA, Norma, a partir del día 1 de noviembre de 2018. Refrendado por  el  Sr. Secretario de  Gobierno y Personal. H. V. GATICA. M.TOMASINO.\n\n[DOC 19]\nBoletines/Bragado\nDecreto Nº1610\nDecreto Nº 1610\nPublicado en versión extractada\nBragado, 01/11/2018\nABONANDO a los profesionales médicos del hospital Municipal de Bragado las  sumas que corresponden a una “bonificación no remunerativa”, que se les concedió por el mes de AGOSTO de 2018,  en concepto de honorarios por la atención medica que brindan a los pacientes afiliados a PAMI, que se encuentran internados en el Hospital Municipal “San Luis”. Refrendado por  el  Sr. Secretario de  Gobierno y Personal. H. V. GATICA. M.TOMASINO.\n.\n\n[DOC 20]\nBoletines/Bragado\nDecreto Nº1611\nDecreto Nº 1611\nPublicado en versión extractada\nBragado, 01/11/2018\nACEPTANDO la renuncia presentada por el agente municipal, Mentaberry Claudio Javier, Legajo Nº 3699, DNI Nº 31.526.708, al cargo que desempeñaba como personal Temporario en la Dirección de Empleo de la Municipalidad de Bragado. DANDO DE BAJA a dicho agente del Registro de Personal municipal a partir del día 1 de NOVIEMBRE de 2018. Refrendado por  el  Sr. Secretario de  Gobierno y Personal. H. V. GATICA. M.TOMASINO.\n\n[DOC 21]\nBoletines/Bragado\nDecreto Nº1612\nDecreto Nº 1612\nPublicado en versión extractada\nBragado, 01/11/2018\nDECLARANDO al agente Sr. Camera Juan Alejandro, Legajo N° 1350 ,  J F UNIDAD “A”, comprendido dentro de las previsiones de la Ley 14.656, Art. 98 inc. g DISPONIENDO el cese, a los efectos de Jubilación Ordinaria del referido agente, a partir del 1 de noviembre de 2018.DANDO DE BAJA del Registro del Personal Municipal, al agente Camera Juan Alejandro, a partir del día 1 de noviembre de 2018. Refrendado por  el  Sr. Secretario de  Gobierno y Personal. H. V. GATICA. M.TOMASINO.\n\n[DOC 22]\nBoletines/Bragado\nDecreto Nº1613\nDecreto Nº 1613\nPublicado en versión extractada\nBragado, 01/11/2018\nDECLARANDO  al agente Sr. De Arenaza Gerardo, Legajo N° 1377,  Profesional Hospital “A”, comprendido dentro de las previsiones de la Ley 14.656, Art. 98 inc. g . DISPONIENDO el cese, a los efectos de Jubilación Ordinaria del referido agente, a partir del 1 de noviembre de 2018. DANDO DE BAJA del Registro del Personal Municipal, al agente De Arenaza Gerardo, a partir del día 1 de noviembre de 2018. Refrendado por  el  Sr. Secretario de  Gobierno y Personal. H. V. GATICA. M.TOMASINO.\n\n[DOC 23]\nBoletines/Bragado\nDecreto Nº1614\nDecreto Nº 1614\nPublicado en versión extractada\nBragado, 01/11/2018\nOTORGANDO subsidio  a la AGENCIA DE DESARROLLO LOCAL DE BRAGADO, correspondiente a los meses de AGOSTO y SEPTIEMBRE del corriente año, a fin de solventar los gastos de funcionamiento necesarios para la promoción del desarrollo de Bragado. Refrendado por  el  Sr. Secretario de  Gobierno y Personal. H. V. GATICA. M.TOMASINO.\n\n[DOC 24]\nBoletines/Bragado\nDecreto Nº1615\nDecreto Nº 1615\nPublicado en versión extractada\nBragado, 02/11/2018\nOTORGANDO subsidio mensual a la Comisión de la BIBLIOTECA  POPULAR IGNACIO WARNES destinado  a  solventar  gastos de mantenimiento edilicio y pago de servicios básicos tales como energía eléctrica, gas, teléfono, entre otros; Costos que derivan del pago de haberes del personal en relación de dependencia, de los aportes y contribuciones al sistema único de la seguridad social que corresponde al personal docente y a otros que componen la masa salarial de la Institución; compra de útiles escolares y servicio de folletería. Refrendado por  el  Sr. Secretario de  Gobierno y Personal. H. V. GATICA. M.TOMASINO.\n\n[DOC 25]\nBoletines/Bragado\nDecreto Nº1616\nDecreto Nº 1616\nPublicado en versión extractada\nBragado, 02/11/2018\nOTORGANDO subsidio a la Comisión de la BIBLIOTECA POPULAR JOSE INGENIEROS  MECHITA  correspondiente al mes de NOVIEMBRE del corriente año, destinado a  costear gastos de funcionamiento de este establecimiento educativo.  Los fondos  con que  será  solventado el presente  subsidio  tendrán su origen en la Partida afectada al Fondo de Educación Ciencia y Tecnología. Refrendado por  el  Sr. Secretario de  Gobierno y Personal. H. V. GATICA. M.TOMASINO.\n\n[DOC 26]\nBoletines/Bragado\nDecreto Nº1617\nDecreto Nº 1617\nPublicado en versión extractada\nBragado, 02/11/2018\nOTORGANDO  subsidio a la Comisión de la BIBLIOTECA POPULAR RICARDO GÜIRALDES de IRALA correspondiente al mes de NOVIEMBRE\ndel corriente año, destinado a  costear gastos de funcionamiento de este establecimiento educativo. Los fondos  con que  será  solventado el presente  subsidio  tendrán su origen en la Partida afectada al Fondo de Educación Ciencia y Tecnología.\n\n[DOC 27]\nBoletines/Bragado\nDecreto Nº1618\nDecreto Nº 1618\nPublicado en versión extractada\nBragado, 02/11/2018\nOTORGANDO subsidio al AERO CLUB BRAGADO correspondiente al mes de OCTUBRE del corriente año, destinado a llevar a cabo tareas de refacción, mantenimiento y conservación de sus instalaciones edilicias. Refrendado por  el  Sr. Secretario de  Gobierno y Personal. H. V. GATICA. M.TOMASINO.\n\n[DOC 28]\nBoletines/Bragado\nDecreto Nº1619\nDecreto Nº 1619\nPublicado en versión extractada\nBragado, 02/11/2018\nOTORGANDO subsidio  al HOGAR SAN VICENTE DE PAUL, destinado al pago de honorarios mes de OCTUBRE de 2018  de la Prof. Susana Riva la cual dicta en dicha Institución el curso de Papelnonos para personas de la 3º Edad.Refrendado por la Sra. Secretaria de Desarrollo Social. H.V GATICA. M.N.GATICA.\n\n[DOC 29]\nBoletines/Bragado\nDecreto Nº1620\nDecreto Nº 1620\nPublicado en versión extractada\nBragado, 02/11/2018\nOTORGANDO Subsidio a la Cooperadora del Instituto Secundario Comercial O´Brien correspondiente al mes de NOVIEMBRE del corriente año, destinado a la compra de materiales y mano de obra necesaria para el mantenimiento edilicio de dicho establecimiento educativo, sumados los gastos que se consideren prioritarios e indispensables para su normal funcionamiento administrativo. Refrendado por  el  Sr. Secretario de  Gobierno y Personal. H. V. GATICA. M.TOMASINO.\n\n[DOC 30]\nBoletines/Bragado\nDecreto Nº1621\nDecreto Nº 1621\nPublicado en versión extractada\nBragado, 02/11/2018\nOTORGANDO subsidio a la Comisión de la BIBLIOTECA  POPULAR MANUEL BELGRANO de Bragado  correspondiente al mes de NOVIEMBRE del corriente año, destinado a  costear gastos de funcionamiento de este establecimiento educativo. Refrendado por  el  Sr. Secretario de  Gobierno y Personal. H. V. GATICA. M.TOMASINO.\n\n[DOC 31]\nBoletines/Bragado\nDecreto Nº1622\nDecreto Nº 1622\nPublicado en versión extractada\nBragado, 02/11/2018\nOTORGANDO subsidio  a la Comisión de la BIBLIOTECA  POPULAR FLORENCIO LOPEZ de COMODORO PY correspondiente al mes de OCTUBRE del corriente año,  destinado a  costear gastos de funcionamiento de este establecimiento educativo. Refrendado por  el  Sr. Secretario de  Gobierno y Personal. H. V. GATICA. M.TOMASINO.\n\n[DOC 32]\nBoletines/Bragado\nDecreto Nº1623\nDecreto Nº 1623\nPublicado en versión extractada\nBragado, 02/11/2018\nOTORGANDO a la SOCIEDAD PROTECTORA DE ANIMALES DE BRAGADO un subsidio correspondiente al mes de NOVIEMBRE del corriente año, el cual será destinado a solventar los gastos que conlleva el funcionamiento de la referenciada institución. Refrendado por  el  Sr. Secretario de  Gobierno y Personal. H. V. GATICA. M.TOMASINO.\n\n[DOC 33]\nBoletines/Bragado\nDecreto Nº1624\nDecreto Nº 1624\nPublicado en versión extractada\nBragado, 02/11/2018\nOTORGANDO subsidio a la Comisión de Fomento del Barrio El Bajo que destinará a solventar gastos que demanda la compra de bienes y servicios para funcionamiento y conservación de dicha institución. Refrendado por  el  Sr. Secretario de  Gobierno y Personal. H. V. GATICA. M.TOMASINO.\n\n[DOC 34]\nBoletines/Bragado\nDecreto Nº1625\nDecreto Nº 1625\nPublicado en versión extractada\nBragado, 02/11/2018\nOTORGANDO subsidio a la Comisión de Fomento del Barrio La Violetas  que destinará al pago que demanda la compra de bienes y servicios para funcionamiento y conservación de dicha institución. Refrendado por  el  Sr. Secretario de  Gobierno y Personal. H. V. GATICA. M.TOMASINO.\n\n[DOC 35]\nBoletines/Bragado\nDecreto Nº1626\nDecreto Nº 1626\nPublicado en versión extractada\nBragado, 05/11/2018\nDECLARANDO de INTERES MUNICIPAL la Capacitación, taller ”Detección de Oportunidades” y Living de Emprendedores , destinada a Emprendedores y PyMES a llevarse a cabo en el Auditórium del Teatro Florencio Constantino. ABONANDO los gastos que deriven de la realización de la Capacitación referida en el artículo precedente el día 15 de noviembre  del corriente año.Refrendado por el Sr. Secretario de Hacienda. H.V GATICA. F CASSANI.\n\n[DOC 36]\nBoletines/Bragado\nDecreto Nº1627\nDecreto Nº 1627\nPublicado en versión extractada\nBragado, 05/11/2018\nAUTORIZANDO el pago de los gastos de refrigerio con motivo de realizarse una nueva edición del “Matinee Integrado”, organizado por la Dirección de Discapacidad, el cual se llevará a cabo en la Discoteca “KEY” el próximo 31 de noviembre del corriente.Refrendado por la Sra. Secretaria de Desarrollo Social. H.V GATICA. M.N.GATICA.\n\n[DOC 37]\nBoletines/Bragado\nDecreto Nº1628\nDecreto Nº 1628\nPublicado en versión extractada\nBragado, 05/11/2018\nLLAMANDO a Licitación Privada Nº 38/2018 referente a la adquisición de 40.000 litros de Gas Oil grado 3 con despacho en surtidor para flota vehículos de la Municipalidad de Bragado. Presupuesto Oficial: $ 1.940.000,00 (Pesos un millón novecientos cuarenta mil). Fecha de Apertura: 20/11/2018. Hora de Apertura:   10:00hs. Lugar de Apertura: Salón Ex Combatientes en Malvinas de la Municipalidad de Bragado.  Refrendado por el Sr. Secretario de Hacienda. H.V GATICA. F CASSANI.\n\n[DOC 38]\nBoletines/Bragado\nDecreto Nº1629\nDecreto Nº 1629\nPublicado en versión extractada\nBragado, 05/11/2018\nLLAMANDO a Licitación Privada Nº 39/2018 referente a la adquisición de 40.000 litros de Nafta Súper 96 octanos con despacho en surtidor para flota vehículos de la Municipalidad de Bragado. Presupuesto Oficial: $ 1.800.000,00 (Pesos un millón ochocientos mil). Fecha de Apertura: 21/11/2018. Hora de Apertura:   10:00hs. Lugar de Apertura: Salón Ex Combatientes en Malvinas de la Municipalidad de Bragado. Refrendado por el Sr. Secretario de Hacienda. H.V GATICA. F CASSANI.\n\n[DOC 39]\nBoletines/Bragado\nDecreto Nº1630\nDecreto Nº 1630\nPublicado en versión extractada\nBragado, 05/11/2018\nLLAMANDO a Licitación Privada Nº 40/2018 referente a la adquisición de 50.000 litros de Gas Oil grado 2 a granel, con entregas en dependencias municipales, del partido de Bragado. Presupuesto Oficial: $ 2.000.000,00 (Pesos dos millones). Fecha de Apertura: 22/11/2018. Hora de Apertura:   10:00hs. Lugar de Apertura: Salón Ex Combatientes en Malvinas de la Municipalidad de Bragado. Refrendado por el Sr. Secretario de Hacienda. H.V GATICA. F CASSANI.\n\n[DOC 40]\nBoletines/Bragado\nDecreto Nº1631\nDecreto Nº 1631\nPublicado en versión extractada\nBragado, 05/11/2018\nAUTORIZANDO el pago de los gastos de organización que surjan de\nl\n“Patio de Emprendedores”; que se realizará en el Parque Gral. San Martín, los días 17, 18 y 19 de noviembre, auspiciado por la Municipalidad de Bragado. Refrendado por  el  Sr. Secretario de  Gobierno y Personal. H. V. GATICA. M.TOMASINO.\n\n[DOC 41]\nBoletines/Bragado\nDecreto Nº1632\nDecreto Nº 1632\nPublicado en versión extractada\nBragado, 05/11/2018\nDESIGNANDO a la Dra. Gianzanti Silvina, legajo N° 2207, para desempeñarse como Jefe se Servicio de Odontología del Hospital Municipal “San Luis”, a partir del día 28 de septiembre de 2018 y hasta el 22 de octubre de 2018, periodo en que su titular Dr. Figueron Horacio haga uso de su licencia anual. Refrendado por  el  Sr. Secretario de  Gobierno y Personal. H. V. GATICA. M.TOMASINO.\n\n[DOC 42]\nBoletines/Bragado\nDecreto Nº1633\nDecreto Nº 1633\nPublicado en versión extractada\nBragado, 05/11/2018\nDESIGNANDO  a la Dra. Mariño Liliana, DNI N° 20.629.827, legajo N° 2299, para desempeñarse como Jefe se Servicio de Pediatría del Hospital Municipal “San Luis”, a partir del día 28 de septiembre de 2018 y hasta el 08 de octubre de 2018, periodo en que su titular, Dra. Maffasanti María Rosa haga uso de su licencia anual. Refrendado por  el  Sr. Secretario de  Gobierno y Personal. H. V. GATICA. M.TOMASINO.\n\n[DOC 43]\nBoletines/Bragado\nDecreto Nº1634\nDecreto Nº 1634\nPublicado en versión extractada\nBragado, 05/11/2018\nDESIGNANDO a la Dra. Lasa Silvia, legajo N° 2585, para desempeñarse como Jefe se Servicio de Ginecologia del Hospital Municipal “San Luis”, a partir del día 08 de octubre de 2018 y hasta el 30 de octubre de 2018, periodo en que su titular, Dr. Arambarri Miguel haga uso de su licencia anual. Refrendado por  el  Sr. Secretario de  Gobierno y Personal. H. V. GATICA. M.TOMASINO.\n\n[DOC 44]\nBoletines/Bragado\nDecreto Nº1635\nDecreto Nº 1635\nPublicado en versión extractada\nBragado, 05/11/2018\nDESIGNANDO  a la Dra. Castiglione, Jorgelina,  legajo N° 3636, para desempeñarse como Jefe se Servicio de Laboratorio del Hospital Municipal “San Luis”, a partir del día 24de octubre de 2018 y hasta el 13 de noviembre de 2018, periodo en que su titular, Dra. Alfonso, Laura haga uso de su licencia anual.Refrendado por  el  Sr. Secretario de  Gobierno y Personal. H. V. GATICA. M.TOMASINO.\n\n[DOC 45]\nBoletines/Bragado\nDecreto Nº1636\nDecreto Nº 1636\nPublicado en versión extractada\nBragado, 05/11/2018\nDESIGNANDO a la Sra. Chavez María Alejandra, legajo N° 3983, para desempeñarse en el Hogar de Ancianos “San Luis”, a partir del día 01 de octubre de 2018 y hasta el 14 de octubre de 2018, periodo en que su titular Salto Ana haga uso de su licencia anual. Refrendado por  el  Sr. Secretario de  Gobierno y Personal. H. V. GATICA. M.TOMASINO.\n\n[DOC 46]\nBoletines/Bragado\nDecreto Nº1637\nDecreto Nº 1637\nPublicado en versión extractada\nBragado, 05/11/2018\nAUTORIZANDO el pago de los gastos por servicio de transporte para un viaje educativo que realizarán alumnos de la Escuela de Educación Primaria Nº 35 a la ciudad de Buenos Aires, a realizarse el día 15 de noviembre de 2018, en el marco del programa “Conociendo mi Ciudad”. Refrendado por  el  Sr. Secretario de  Gobierno y Personal. H. V. GATICA. M.TOMASINO.\n\n[DOC 47]\nBoletines/Bragado\nDecreto Nº1638\nDecreto Nº 1638\nPublicado en versión extractada\nBragado, 05/11/2018\nOTORGANDO subsidio a la Asociación Bomberos Voluntarios de Bragado  destinado a la confección de 150 remeras para obsequiar a los participantes de la  5º  Edición de la “Correcaminata de Bomberos”, a desarrollarse el día 17 del mes de Noviembre del corriente. Refrendado por  el  Sr. Secretario de  Gobierno y Personal. H. V. GATICA. M.TOMASINO.\n\n[DOC 48]\nBoletines/Bragado\nDecreto Nº1639\nDecreto Nº 1639\nPublicado en versión extractada\nBragado, 05/11/2018\nDISPONIENDO a través de la Secretaría de Producción, Empleo y Turismo, asignación del monto PESOS CINCUENTA MIL ($50.000) para llevar adelante el emprendimiento productivo a nombre de PESTILLO CLAUDIO MATIAS.  AUTORIZANDO al Secretario de Gobierno y Personal a disponer dichos montos que alude la cláusula anterior, ya sea mediante la creación y fondos, dictado de cursos, suscripción de contratos de comodato, celebración de convenios de colaboración institucional, y toda otra acción que permita gestionar la articulación de programas de formación y capacitación laboral para el autoempleo. Refrendado por  el  Sr. Secretario de  Gobierno y Personal. H. V. GATICA. M.TOMASINO.\n\n[DOC 49]\nBoletines/Bragado\nDecreto Nº1640\nDecreto Nº 1640\nPublicado en versión extractada\nBragado, 06/11/2018\nDISPONIENDO a través de la Secretaría de Producción, Empleo y Turismo, asignación del monto PESOS SETENTA Y CINCO  MIL SEISCIENTOS ($ 75.600) para llevar adelante el emprendimiento productivo a nombre de BAEZ MARTA SUSANA. AUTORIZANDO al Secretario de Gobierno y Personal a disponer dichos montos que alude la cláusula anterior, ya sea mediante la creación y fondos, dictado de cursos, suscripción de contratos de comodato, celebración de convenios de colaboración institucional, y toda otra acción que permita gestionar la articulación de programas de formación y capacitación laboral para el autoempleo. Refrendado por  el  Sr. Secretario de  Gobierno y Personal. H. V. GATICA. M.TOMASINO.\n\n[DOC 50]\nBoletines/Bragado\nDecreto Nº1641\nDecreto Nº 1641\nPublicado en versión extractada\nBragado, 06/11/2018\nOTORGANDO subsidio  a la Cooperadora de la Escuela de Educación Secundaria  Nº 5 de la localidad de Comodoro Py, destinado a solventar los gastos generales que demanden la celebración de la fiesta de egresados de la promoción 2018. Refrendado por  el  Sr. Secretario de  Gobierno y Personal. H. V. GATICA. M.TOMASINO.\n\n[DOC 51]\nBoletines/Bragado\nDecreto Nº1642\nDecreto Nº 1642\nPublicado en versión extractada\nBragado, 06/11/2018\nOTORGANDO subsidio  a la Cooperadora de la Escuela de Educación Secundaria  Nº 10 de la localidad de Mechita, destinado a solventar los gastos generales que demanden la celebración de la fiesta de egresados de la promoción 2018.\n\n[DOC 52]\nBoletines/Bragado\nDecreto Nº1643\nDecreto Nº 1643\nPublicado en versión extractada\nBragado, 06/11/2018\nOTORGANDO subsidio  a la Cooperadora del Instituto Comercial O’Brien de la localidad de O’Brien, destinado a solventar los gastos generales que demanden la celebración de la fiesta de egresados de la promoción 2018. Refrendado por  el  Sr. Secretario de  Gobierno y Personal. H. V. GATICA. M.TOMASINO.\n\n[DOC 53]\nBoletines/Bragado\nDecreto Nº1644\nDecreto Nº 1644\nPublicado en versión extractada\nBragado, 06/11/2018\nOTORGANDO subsidio  a la Cooperadora de la Escuela de Educación Secundaria  Nº 3 de la localidad de Warnes, destinado a solventar los gastos generales que demanden la celebración de la fiesta de egresados de la promoción 2018. Refrendado por  el  Sr. Secretario de  Gobierno y Personal. H. V. GATICA. M.TOMASINO.\n\n[DOC 54]\nBoletines/Bragado\nDecreto Nº1645\nDecreto Nº 1645\nPublicado en versión extractada\nBragado, 06/11/2018\nLLAMANDO a Licitación Privada Nº 41/2018 referente a la contratación de una Entidad que brinde  Servicios de Emergencias Médicas y de traslados al Hospital Municipal San Luis de la Ciudad de Bragado. Presupuesto Oficial: $ 1.190.000,00 (Pesos un millón ciento noventa mil). Fecha de Apertura: 23/11/2018. Hora de Apertura:   10:00hs. Lugar de Apertura: Salón Ex Combatientes en Malvinas de la Municipalidad de Bragado. Refrendado por la Sra. Secretaria de Salud. H.V.GATICA. M. PUSSO.\n\n[DOC 55]\nBoletines/Bragado\nDecreto Nº1646\nDecreto Nº 1646\nPublicado en versión extractada\nBragado, 07/11/2018\nPROMULGANDO la Ordenanza N° 5141/18 referente a la Creación del Programa “Un Calefón Solar para tu Hogar”.Refrendado por  el  Sr. Secretario de  Gobierno y Personal. H. V. GATICA. M.TOMASINO.\n\n[DOC 56]\nBoletines/Bragado\nDecreto Nº1647\nDecreto Nº 1647\nPublicado en versión extractada\nBragado, 07/11/2018\nPROMULGANDO la Ordenanza N° 5142/18 referente a la prórroga de la presentación del Presupuesto de Gastos, Cálculo de Recursos, Ordenanza Impositiva y Fiscal para el año 2019 hasta el 30 de noviembre de 2018 inclusive.Refrendado por  el  Sr. Secretario de  Gobierno y Personal. H. V. GATICA. M.TOMASINO.\n\n[DOC 57]\nBoletines/Bragado\nDecreto Nº1648\nDecreto Nº 1648\nPublicado en versión extractada\nBragado, 07/11/2018\nPROMULGANDO la Ordenanza N° 5143/18 referente a   autorizar al Departamento Ejecutivo la venta a la Empresa  RSR Servicios Mecánicos S.H., de los Sres. Carlos Alberto Radionavas, Sergio Alejandro Radionavas y Héctor Rubén Sosa, del inmueble denominado  catastralmente como CIRCUNSCRIPCION V; FRACCION VIII; PARCELA 4,  ubicada en el Parque Industrial de Bragado “Ing. Jaime Bernardo Coll”.Refrendado por  el  Sr. Secretario de  Gobierno y Personal. H. V. GATICA. M.TOMASINO.\n\n[DOC 58]\nBoletines/Bragado\nDecreto Nº1649\nDecreto Nº 1649\nPublicado en versión extractada\nBragado, 07/11/2018\nPROMULGANDO la Ordenanza N° 5144/18 referente a autorizar al Sr. Intendente de la Municipalidad de Bragado, Sr. Héctor Vicente Gatica, a suscribir el Convenio con la Universidad Nacional de Buenos Aires, cuyo texto fuera aprobado por Resolución Nº 1262/18 del Consejo Superior de la Universidad de Buenos Aires, el cual obra agregado como Anexo II.Refrendado por  el  Sr. Secretario de  Gobierno y Personal. H. V. GATICA. M.TOMASINO.\n\n[DOC 59]\nBoletines/Bragado\nDecreto Nº1650\nDecreto Nº 1650\nPublicado en versión extractada\nBragado, 07/11/2018\nPROMULGANDO la Ordenanza N° 5145/18 referente a Convalidar el Convenio Marco celebrado entre la Municipalidad de Bragado y el Ministerio de Justicia y Derechos Humanos de la Nación, representado en este acto por el Presidente del Archivo Nacional de la Memoria.Refrendado por  el  Sr. Secretario de  Gobierno y Personal. H. V. GATICA. M.TOMASINO.\n\n[DOC 60]\nBoletines/Bragado\nDecreto Nº1651\nDecreto Nº 1651\nPublicado en versión extractada\nBragado, 07/11/2018\nPROMULGANDO la Ordenanza N° 5146/18 referente a a autorizar al Sr. Intendente de la Municipalidad de Bragado, Sr. Héctor Vicente Gatica, a suscribir el Convenio de  Colaboración con el Colegio de Ópticos de la Provincia de Buenos Aires para la realización conjunta de inspecciones en ópticas y otros establecimientos comerciales donde vendan anteojos, lentes de contacto u otros artículos relacionados con la actividad óptica.Refrendado por  el  Sr. Secretario de  Gobierno y Personal. H. V. GATICA. M.TOMASINO.\n\n[DOC 61]\nBoletines/Bragado\nDecreto Nº1652\nDecreto Nº 1652\nPublicado en versión extractada\nBragado, 07/11/2018\nPROMULGANDO la Ordenanza N° 5147/18 referente a Convalidación del Contrato de Locación celebrado entre la Municipalidad de Bragado y la Sra. Sosa, Isidra Magdalena.Refrendado por  el  Sr. Secretario de  Gobierno y Personal. H. V. GATICA. M.TOMASINO.\n\n[DOC 62]\nBoletines/Bragado\nDecreto Nº1653\nDecreto Nº 1653\nPublicado en versión extractada\nBragado, 07/11/2018\nPROMULGANDO la Ordenanza N° 5148/18 referente a la autorización al Sr. Intendente Municipal de Bragado, Sr. Héctor Vicente Gatica, a suscribir el Convenio de Colaboración con el Ministerio de Salud de la Provincia de Buenos Aires y todo acuerdo que resulte necesario para la implementación de la Tecnicatura Superior en Tecnología en Salud con Especialidad en Farmacia Hospitalaria a dictarse en la sede del Centro Regional Universitario de Bragado.Refrendado por  el  Sr. Secretario de  Gobierno y Personal. H. V. GATICA. M.TOMASINO.\n\n[DOC 63]\nBoletines/Bragado\nDecreto Nº1654\nDecreto Nº 1654\nPublicado en versión extractada\nBragado, 07/11/2018\nPROMULGANDO la Ordenanza N° 5149/18 referente a la adhesión por parte del municipio al Régimen de Redeterminación de Precios de los Contratos de Obra Pública regidos por la ley N° 6021.Refrendado por  el  Sr. Secretario de  Gobierno y Personal. H. V. GATICA. M.TOMASINO.\n\n[DOC 64]\nBoletines/Bragado\nDecreto Nº1655\nDecreto Nº 1655\nPublicado en versión extractada\nBragado, 07/11/2018\nPROMULGANDO la Ordenanza N° 5150/18 referente a modificar el artículo veinte de la Ordenanza Municipal N° 5132/2018 modificatorio de la Ordenanza Municipal Complementaria para el ejercicio 2018.Refrendado por  el  Sr. Secretario de  Gobierno y Personal. H. V. GATICA. M.TOMASINO.\n\n[DOC 65]\nBoletines/Bragado\nDecreto Nº1656\nDecreto Nº 1656\nPublicado en versión extractada\nBragado, 07/11/2018\nPROMULGANDO la Ordenanza N° 5151/18 referente a Autorizar al Departamento Ejecutivo a adjudicar a \"TUGORES CONSTRUCCIONES S.A\", la licitación pública n° 07/2018.Refrendado por  el  Sr. Secretario de  Gobierno y Personal. H. V. GATICA. M.TOMASINO.\n\n[DOC 66]\nBoletines/Bragado\nDecreto Nº1657\nDecreto Nº 1657\nPublicado en versión extractada\nBragado, 07/11/2018\nPROMULGANDO la Ordenanza N° 5152/18 referente a \" MODIFICAR el artículo 1 de la Ordenanza N° 4926/17 que autoriza al Intendente Municipal a suscribir los acuerdos necesarios con el Ministerio de Salud de la Provincia de Buenos Aires para la implementación conjunta de la Tecnicatura Superior en Tecnología en Salud con especialidad en Hemoterapia entre el  1° de Agosto de 2018 y hasta el 31 de Julio de 2021.-\"Refrendado por  el  Sr. Secretario de  Gobierno y Personal. H. V. GATICA. M.TOMASINO.\n\n[DOC 67]\nBoletines/Bragado\nDecreto Nº1658\nDecreto Nº 1658\nPublicado en versión extractada\nBragado, 07/11/2018\nPROMULGANDO la Ordenanza N° 5153/18 referente a Declarar de Interés Patrimonial — Cultural y Turístico — la Fiesta Tradicionalista que se celebra anualmente, durante el mes de noviembre, en la ciudad de O'Brien, Partido de Bragado, organizada por Hogar Madre Teresa de Calcuta. Refrendado por  el  Sr. Secretario de  Gobierno y Personal. H. V. GATICA. M.TOMASINO.\n\n[DOC 68]\nBoletines/Bragado\nDecreto Nº1659\nDecreto Nº 1659\nPublicado en versión extractada\nBragado, 07/11/2018\nADJUDICANDO el Concurso de Precios Nº 61/2018 referente a la adquisición de artículos de limpieza destinados a instituciones dependientes de la Secretaria de Desarrollo Social de Bragado, a la propuesta presentada por el oferente “HERRERO Y CIA. S.C. Refrendado por la Sra. Secretaria de Desarrollo Social. H.V GATICA. M.N.GATICA.\n\n[DOC 69]\nBoletines/Bragado\nDecreto Nº1660\nDecreto Nº 1660\nPublicado en versión extractada\nBragado, 07/11/2018\nINSTRUYENDO SUMARIO ADMINISTRATIVO, a fin de deslindar responsabilidades; constatar la existencia de eventuales perjuicios para la Municipalidad de Bragado y/o violaciones o incumplimientos de la normativa plasmada en la Ordenanza Nº 4770/16 u otras normas, en virtud de las constantes y reiteradas inconductas del agente municipal Montes de Oca Martin, D.N.I. N° 25.233.544  – Legajo N° 2893; para posteriormente resolver la aplicación de las sanciones que correspondan. DESIGNANDO Instructor Sumariante a la Directora de Asuntos Legales, Dra. KARINA DANIELA CABALLERO, D.N.I. N° 25.458.535, pasándose al mismo las actuaciones para su prosecución.Refrendado por  el  Sr. Secretario de  Gobierno y Personal. H. V. GATICA. M.TOMASINO.\n\n[DOC 70]\nBoletines/Bragado\nDecreto Nº1661\nDecreto Nº 1661\nPublicado en versión extractada\nBragado, 09/11/2018\nAUTORIZANDO el pago de los módulos de Bonificación por Capacitación, enmarcado en el Decreto Nº 1281/17 de esta Municipalidad, correspondiente a los meses de octubre de 2018, a los agentes que se detallan: TECNICATURA EN FARMACIA HOSPITALARIA COORDINACIÓN:MICELI Alicia, Leg. Nº 2123, módulos 15 x mes, Total módulos 15, TECNICATURA EN FARMACIA HOSPITALARIA prácticas profesionalizantes : FERREYRA Burgueño Gabriela  Leg. 3210 módulos 16 x mes, otal módulos 16. Refrendado por  el  Sr. Secretario de  Gobierno y Personal. H. V. GATICA. M.TOMASINO.\n\n[DOC 71]\nBoletines/Bragado\nDecreto Nº1662\nDecreto Nº 1662\nPublicado en versión extractada\nBragado, 09/11/2018\nAUTORIZANDO el pago de los gastos por la compra de refrigerio y servicio de Lunch con motivo de La charla referente a “Rotulado de productos nacionales e importados” que se realizará el día 14 de noviembre en el Palacio Municipal, organizado desde La Dirección de Recursos Humanos de este municipio y el IPAP, Instituto Provincial de Administración Pública. Refrendado por  el  Sr. Secretario de  Gobierno y Personal. H. V. GATICA. M.TOMASINO.\n\n[DOC 72]\nBoletines/Bragado\nDecreto Nº1663\nDecreto Nº 1663\nPublicado en versión extractada\nBragado, 09/11/2018\nOTORGANDO subsidio al BRAGADO CICLES CLUB que serán destinados a solventar gastos que demande su participación en  la prueba ciclística, “Vuelta ciclística del Valle”(repuestos, accesorios deportivos y combustible), a realizarse del 13 al 18 de noviembre en la provincia de Neuquén. Refrendado por  el  Sr. Secretario de  Gobierno y Personal. H. V. GATICA. M.TOMASINO.\n\n[DOC 73]\nBoletines/Bragado\nDecreto Nº1664\nDecreto Nº 1664\nPublicado en versión extractada\nBragado, 09/11/2018\nOTORGANDO Subsidio a la Cooperadora de la Escuela de Educación Primaria Nº 1 que destinará al pago de los gastos derivados del servicio de transporte durante el mes de OCTUBRE de 2018 de alumnos que concurren a la Escuela de educación especial Nº 501. Los fondos con que será solventado el subsidio tendrán su origen en la Partida afectada al Fondo de educación ciencia y tecnología. Refrendado por  el  Sr. Secretario de  Gobierno y Personal. H. V. GATICA. M.TOMASINO.\n\n[DOC 74]\nBoletines/Bragado\nDecreto Nº1665\nDecreto Nº 1665\nPublicado en versión extractada\nBragado, 09/11/2018\nOTORGANDO subsidio  a CARITAS BRAGADO, destinado al pago de gastos operativos de la sede que dicha institución tiene en la ciudad de Bragado donde se llevarán a cabo tareas de asistencia social. Refrendado por la Sra. Secretaria de Desarrollo Social. H.V GATICA. M.N.GATICA.\n\n[DOC 75]\nBoletines/Bragado\nDecreto Nº1666\nDecreto Nº 1666\nPublicado en versión extractada\nBragado, 09/11/2018\nOTORGANDO subsidio a la Asociación Civil “Hogar de Ancianos San Vicente de Paul” correspondiente al mes de OCTUBRE 2018, destinado a solventar gastos que demanda el funcionamiento y conservación de dicha institución.Refrendado por  el  Sr. Secretario de  Gobierno y Personal. H. V. GATICA. M.TOMASINO.\n\n[DOC 76]\nBoletines/Bragado\nDecreto Nº1667\nDecreto Nº 1667\nPublicado en versión extractada\nBragado, 12/11/2018\nLLAMANDO Concurso de Precios Nº 64/2018 referente, a la adquisición de 1.400 bolsas con artículos comestibles para familias de menores recursos que asiste la Secretaría de Desarrollo Social de este Municipio. Presupuesto Oficial: $ 635.000,00 (Pesos seiscientos treinta y cinco mil). Fecha de Apertura: 26/11/2018. Hora de Apertura:   10:00hs. Lugar de Apertura: Salón Ex Combatientes en Malvinas de la Municipalidad de Bragado. Refrendado por la Sra. Secretaria de Desarrollo Social. H.V GATICA. M.N.GATICA.\n\n[DOC 77]\nBoletines/Bragado\nDecreto Nº1668\nDecreto Nº 1668\nPublicado en versión extractada\nBragado, 12/11/2018\nADJUDICANDO el Concurso de Precios Nº 62/2018 referente a la adquisición de 2500 Kg. de carne vacuna en diferentes cortes para atender a las instituciones que asiste la Secretaria de Desarrollo Social de la Municipalidad de Bragado, a la propuesta presentada por el oferente “TEJERINA MARTA LIDIA”.Refrendado por la Sra. Secretaria de Desarrollo Social. H.V GATICA. M.N.GATICA.\n\n[DOC 78]\nBoletines/Bragado\nDecreto Nº1669\nDecreto Nº 1669\nPublicado en versión extractada\nBragado, 12/11/2018\nOTORGANDO becas a estudiantes bragadenses  correspondiente al mes de NOVIEMBRE-DICIEMBRE distribuidas entre los beneficiarios destinados a solventar gastos para continuar con sus estudios. Refrendado por  el  Sr. Secretario de  Gobierno y Personal. H. V. GATICA. M.TOMASINO.\n\n[DOC 79]\nBoletines/Bragado\nDecreto Nº1670\nDecreto Nº 1670\nPublicado en versión extractada\nBragado, 12/11/2018\nADJUDICANDO la Licitación Privada Nº 35/2018 referente a la contratación de mano de obra y materiales para realizar la instalación de gas en la Escuela de Educación Primaria E.E.P Nº 3, de la localidad de Warnes, partido de Bragado, a la propuesta presentada por el oferente ”RUFFINO HERNAN MATEO”. Refrendado por  el  Sr. Secretario de  Gobierno y Personal. H. V. GATICA. M.TOMASINO.\n\n[DOC 80]\nBoletines/Bragado\nDecreto Nº1671\nDecreto Nº 1671\nPublicado en versión extractada\nBragado, 12/11/2018\nABONANDO el pago de los gastos en concepto de alojamiento y estadía con motivo de la participación del Intendente Municipal junto a funcionarios de la Dirección General de protección ciudadana en las jornadas que se llevarán a cabo a través del CONSEJO PROVINCIAL DE SEGURIDAD PÚBLICA, los dias 15 y 16 de noviembre del corriente en la ciudad de Cariló. Refrendado por  el  Sr. Secretario de  Gobierno y Personal. H. V. GATICA. M.TOMASINO.\n\n[DOC 81]\nBoletines/Bragado\nDecreto Nº1672\nDecreto Nº 1672\nPublicado en versión extractada\nBragado, 12/11/2018\nOTORGANDO becas a estudiantes bragadenses  correspondiente al mes de NOVIEMBRE distribuidas entre los beneficiarios destinados a solventar gastos para continuar con sus estudios.Refrendado por  el  Sr. Secretario de  Gobierno y Personal. H. V. GATICA. M.TOMASINO.\n\n[DOC 82]\nBoletines/Bragado\nDecreto Nº1673\nDecreto Nº 1673\nPublicado en versión extractada\nBragado, 12/11/2018\nOTORGANDO subsidio reintegrable, al Consejo Escolar de Bragado para realizar el pago del servicio de transporte de alumnos de escuelas urbanas y rurales a los establecimientos educativos del distrito,  correspondiente al mes de OCTUBRE DE 2018.Refrendado por  el  Sr. Secretario de  Gobierno y Personal. H. V. GATICA. M.TOMASINO.\n\n[DOC 83]\nBoletines/Bragado\nDecreto Nº1674\nDecreto Nº 1674\nPublicado en versión extractada\nBragado, 13/11/2018\nOTORGANDO subsidio debido a su estado real de indigencia. Imputando el gasto a la Cuenta 72.01.00. Refrendado por la Sra. Secretaria de Desarrollo Social. H.V GATICA. M.N.GATICA.\n\n[DOC 84]\nBoletines/Bragado\nDecreto Nº1675\nDecreto Nº 1675\nPublicado en versión extractada\nBragado, 13/11/2018\nADJUDICANDO la Licitación Privada Nº 36/2018 referente a la adquisición de cuatro (4) equipos de aire acondicionado de 18.000 frigorías frio/calor, instalados con los accesorios correspondientes, en las salas de internación del Hospital Municipal “San Luis” de Bragado, a la propuesta presentada por el oferente ”SILVERA HNOS. S.R.L.” Refrendado por la Sra. Secretaria de Salud. H.V.GATICA. M. PUSSO.\n\n[DOC 85]\nBoletines/Bragado\nDecreto Nº1676\nDecreto Nº 1676\nPublicado en versión extractada\nBragado, 13/11/2018\nRECONOCIENDO a la Asociación Civil “Corazón Solidario Bragado”  como ENTIDAD DE BIEN PÚBLICO. Los miembros de la citada Entidad quedarán sometidos a las obligaciones que prescribe el Decreto Nº 3378/81. Refrendado por  el  Sr. Secretario de  Gobierno y Personal. H. V. GATICA. M.TOMASINO.\n\n[DOC 86]\nBoletines/Bragado\nDecreto Nº1677\nDecreto Nº 1677\nPublicado en versión extractada\nBragado, 13/11/2018\nDECLARANDO de INTERES SOCIAL la escrituración del inmueble identificado catastralmente como: CIRCUNSCRIPCION I; SECCIÓN D; MANZANA 94;  PARCELA 13 B; SUBPARCELA 6 - del Partido de Bragado, a favor de la Sra. MANSO ANA MARIA. REQUIRIENDO la intervención de la Escribanía General de Gobierno de  la Provincia de Buenos Aires, a los fines del otorgamiento de la escritura traslativa de dominio del inmueble referenciado. DEJANDO establecido que el adquirente se encuentra en posesión real y efectiva del inmueble.Refrendado por  el  Sr. Secretario de  Gobierno y Personal. H. V. GATICA. M.TOMASINO.\n\n[DOC 87]\nBoletines/Bragado\nDecreto Nº1678\nDecreto Nº 1678\nPublicado en versión extractada\nBragado, 13/11/2018\nOTORGANDO subsidio  al Club Social y Deportivo Último Foco  destinado al pago de los gastos derivados de la compra de materiales de construcción necesarios en la reparación del techo del edificio Sede. Refrendado por  el  Sr. Secretario de  Gobierno y Personal. H. V. GATICA. M.TOMASINO.\n\n[DOC 88]\nBoletines/Bragado\nDecreto Nº1679\nDecreto Nº 1679\nPublicado en versión extractada\nBragado, 13/11/2018\nOTORGANDO subsidio al Centro de Jubilados y Pensionados de Bragado destinado al pago de cachet de Artistas  con motivo de la Fiesta de fin de año que tradicionalmente lleva a cabo en su “Club de día”. Refrendado por  el  Sr. Secretario de  Gobierno y Personal. H. V. GATICA. M.TOMASINO.\n\n[DOC 89]\nBoletines/Bragado\nDecreto Nº1680\nDecreto Nº 1680\nPublicado en versión extractada\nBragado, 13/11/2018\nAUTORIZANDO el cambio de titularidad de la bóveda ubicada en el Cementerio Municipal de la ciudad de Bragado e identificada como lote 4 de la Sección D, Partida Nº 43, y que perteneciera al Sr. Facundo Baldomero Quiroga, a favor de las Sras. QUIROGA de LOPEZ VERONICA ANDREA, DNI Nº 27.259.819 y QUIROGA CLAUDIA LUJAN, DNI Nº 28.422.715, por el plazo de treinta (30) años, ello en conformidad con lo establecido en la Ordenanza Nº 5000/17. Refrendado por  el  Sr. Secretario de  Gobierno y Personal. H. V. GATICA. M.TOMASINO.\n\n[DOC 90]\nBoletines/Bragado\nDecreto Nº1681\nDecreto Nº 1681\nPublicado en versión extractada\nBragado, 14/11/2018\nAUTORIZANDO el pago de los gastos por servicio de transporte para un viaje educativo que realizarán alumnos de la Escuela 501 a la ciudad de Buenos Aires, a realizarse el día 27 de noviembre de 2018, en el marco del programa “Conociendo mi Ciudad”. Los fondos con que será solventado el gasto tendrá su origen en la Partida afectada al Fondo Educativo. Refrendado por  el  Sr. Secretario de  Gobierno y Personal. H. V. GATICA. M.TOMASINO.\n\n[DOC 91]\nBoletines/Bragado\nDecreto Nº1682\nDecreto Nº 1682\nPublicado en versión extractada\nBragado, 14/11/2018\nAUTORIZANDO el pago de los gastos por servicio de sonido, con motivo  de llevarse a cabo la Fiesta de Fin de año de la Peña municipal folclórica Estampas nativas e integrarte el 17 de diciembre del corriente. Refrendado por  el  Sr. Secretario de  Gobierno y Personal. H. V. GATICA. M.TOMASINO.\n\n[DOC 92]\nBoletines/Bragado\nDecreto Nº1683\nDecreto Nº 1683\nPublicado en versión extractada\nBragado, 14/11/2018\nDESIGNANDO a la Sra. Groba Maria Cecilia, Legajo Nº 4070, para desempeñarse como Personal Temporario en los Centros de Atención Primaria de la Salud “CAPS”, debido a la vacante por renuncia presentada por la Sra. Pistilli Carla Guadalupe, legajo N° 3147, a partir del 01 de Noviembre de 2018 y hasta el 31 de Diciembre de 2018, inclusive. Refrendado por  el  Sr. Secretario de  Gobierno y Personal. H. V. GATICA. M.TOMASINO.\n\n[DOC 93]\nBoletines/Bragado\nDecreto Nº1684\nDecreto Nº 1684\nPublicado en versión extractada\nBragado, 14/11/2018\nOTORGANDO al agente  municipal Bonancea Tatiana,  Legajo N° 3539,  quien desarrolla sus tareas en la oficina de Recursos Humanos, la “Licencia especial sin goce de  haberes”, a partir del día  09 de noviembre de 2018  y  hasta el día 08 de noviembre de 2019, inclusive. Refrendado por  el  Sr. Secretario de  Gobierno y Personal. H. V. GATICA. M.TOMASINO.\n\n[DOC 94]\nBoletines/Bragado\nDecreto Nº1685\nDecreto Nº 1685\nPublicado en versión extractada\nBragado, 14/11/2018\nABONANDO a partir del 01/11/2018 a los profesionales incluidos de acuerdo a la Ley N° 10.471 “Carrera Profesional Hospitalaria”, el siguiente sueldo básico de acuerdo a su categoría laboral:\nMédico de guardia activa\n24\n$ 8.617,32\nJf. Unidad “A”\n24\n$ 16.181,40\nJf. Unidad “B”\n24\n$ 15.319,67\nJf. Unidad “C”\n24\n$ 14.553,69\nJf. Unidad Agregado\n24\n$ 13.691,96\nJF. Unidad Asistente\n24\n$ 12.925,97\nPROF Hospital “A”\n24\n$ 10.787,60\n36\n$ 16.181,40\n44\n$ 19.777,12\nPROF Hospital “B”\n24\n$ 10.213,11\n36\n$ 15.319,67\nPROF Hospital “C”\n24\n$ 9.702,46\n36\n$ 14.553,69\nMedico Agregado\n24\n$ 9.127,97\n30\n$ 11.409,26\n36\n$ 13.691,96\nMedico Asistente\n24\n$ 8.617,32\n36\n$ 12.925,97\nReemplazo profesional\n24\n$ 8.617,32\n36\n$ 12.925,97\nRefrendado por  el  Sr. Secretario de  Gobierno y Personal. H. V. GATICA. M.TOMASINO.\n\n[DOC 95]\nBoletines/Bragado\nDecreto Nº1685\nDecreto Nº 1685\nPublicado en versión extractada\nBragado, 15/11/2018\nDISPONIENDO la BAJA del empleado municipal Flores Matías Alfredo, Legajo N° 3634 a partir de la fecha de la notificación del presente Decreto Municipal, de acuerdo a las causales expuestos en los vistos y considerandos del presente. DANDO DE BAJA del Registro del Personal Municipal al agente Flores Matías Alfredo, legajo Nº 3634.Refrendado por  el  Sr. Secretario de  Gobierno y Personal. H. V. GATICA. M.TOMASINO.\n\n[DOC 96]\nBoletines/Bragado\nDecreto Nº1686\nDecreto Nº 1686\nPublicado en versión extractada\nBragado, 15/11/2018\nOTORGANDO becas a estudiantes bragadenses  correspondiente al mes de NOVIEMBRE distribuidas entre los beneficiarios destinados a solventar gastos para continuar con sus estudios. Refrendado por  el  Sr. Secretario de  Gobierno y Personal. H. V. GATICA. M.TOMASINO.\n\n[DOC 97]\nBoletines/Bragado\nDecreto Nº1688\nDecreto Nº 1688\nPublicado en versión extractada\nBragado, 15/11/2018\nDISPONIENDO la BAJA del empleado municipal, Quevedo Verónica Lujan, Legajo N° 4043, DNI N° 33.641.926, a partir de la fecha de la notificación del presente Decreto Municipal, de acuerdo a las causales expuestas en los vistos y considerandos del presente. DANDO DE BAJA del Registro del Personal Municipal al agente Quevedo Verónica Lujan, DNI Nº 33.641.926, legajo Nº 4043.Refrendado por  el  Sr. Secretario de  Gobierno y Personal. H. V. GATICA. M.TOMASINO.\n\n[DOC 98]\nBoletines/Bragado\nDecreto Nº1689\nDecreto Nº 1689\nPublicado en versión extractada\nBragado, 16/11/2018\nADJUDICANDO  la Licitación Privada Nº 37/2018 referente a la adquisición de 222 nomencladores urbanos para ser colocados en diferentes cruces de calles de la planta urbana de la ciudad de Bragado, a la propuesta presentada por el oferente ”ECO RECICLAR OESTE S.A. Refrendado por el Sr. Secretario  de  Obras y Servicios Públicos. H.V. GATICA. F. BOLLINI.\n\n[DOC 99]\nBoletines/Bragado\nDecreto Nº1690\nDecreto Nº 1690\nPublicado en versión extractada\nBragado, 16/11/2018\nADJUDICANDO el Concurso de Precios Nº 63/2018 referente a la adquisición de 3.000 kg. de carne vacuna en diferentes cortes para atender a pacientes internados en el Hospital Municipal de Bragado, a la propuesta presentada por el oferente “ALIETTI ROGELIO MARTIN”. Refrendado por la Sra. Secretaria de Salud. H.V.GATICA. M. PUSSO.\n\n[DOC 100]\nBoletines/Bragado\nDecreto Nº1691\nDecreto Nº 1691\nPublicado en versión extractada\nBragado, 16/11/2018\nOTORGANDO subsidio al CLUB CICLISTA BRAGADO\nque serán destinados a solventar gastos que demande la confección de la ropa deportiva que utilizará el equipo municipal de ciclismo que representara a Bragado en la Doble Bragado.Refrendado por  el  Sr. Secretario de  Gobierno y Personal. H. V. GATICA. M.TOMASINO.\n\n[DOC 101]\nBoletines/Bragado\nDecreto Nº1692\nDecreto Nº 1692\nPublicado en versión extractada\nBragado, 16/11/2018\nAUTORIZANDO el pago de los gastos derivados de la compra de indumentaria deportiva destinada a los equipos de competencia pertenecientes al  BRAGADO CICLES CLUB. Refrendado por  el  Sr. Secretario de  Gobierno y Personal. H. V. GATICA. M.TOMASINO.\n\n[DOC 102]\nBoletines/Bragado\nDecreto Nº1693\nDecreto Nº 1693\nPublicado en versión extractada\nBragado, 20/11/2018\nRECONOCIMIENTO a la Asociación Civil “ACOMPAÑANTES TERAPÉUTICOS BRAGADO (A.A.T.B.)  como ENTIDAD DE BIEN PÚBLICO. Los miembros de la citada Entidad quedarán sometidos a las obligaciones que prescribe el Decreto Nº 3378/81. Refrendado por  el  Sr. Secretario de  Gobierno y Personal. H. V. GATICA. M.TOMASINO.\n\n[DOC 103]\nBoletines/Bragado\nDecreto Nº1694\nDecreto Nº 1694\nPublicado en versión extractada\nBragado, 20/11/2018\nRECONOCIMIENTO a la Asociación Civil\n“BARRIO AERO CLUB BRAGADO” como Entidad de Bien Público. Los miembros de la citada Entidad quedarán sometidos a las obligaciones que prescribe el Decreto Nº 3378/81.Refrendado por  el  Sr. Secretario de  Gobierno y Personal. H. V. GATICA. M.TOMASINO.\n\n[DOC 104]\nBoletines/Bragado\nDecreto Nº1695\nDecreto Nº 1695\nPublicado en versión extractada\nBragado, 20/11/2018\nAUTORIZANDO el pago de los gastos por servicio de transporte utilizado durante el mes de AGOSTO de 2018 por alumnos de la Escuela Primaria Nº 1 que concurren a las instalaciones de la Escuela de educación especial Nº 501 donde reciben sus clases. Los fondos con que será solventado el gasto tendrán su origen en la Partida afectada al Fondo de educación ciencia y tecnología.Refrendado por  el  Sr. Secretario de  Gobierno y Personal. H. V. GATICA. M.TOMASINO.\n\n[DOC 105]\nBoletines/Bragado\nDecreto Nº1696\nDecreto Nº 1696\nPublicado en versión extractada\nBragado, 20/11/2018\nOTORGANDO al  contribuyente “CHIAPPE, CARLOS ALBERTO”,  los beneficios  que  determina  la Ordenanza   N° 1081/90  y   3483/07- Decreto N° 1911/07 ,  referidos   a   las obligaciones  emergentes  de  la  TASA  POR CONSERVACION,   REPARACION  Y MEJORADO DE  LA  RED  VIAL MUNICIPAL,  sobre inmueble de su propiedad, en la proporción que a continuación se indica: Cuenta N° 000560, Circ. III,  Parcela 023 F , 42,49 % en concepto de disminución no sujeta al pago de la Tasa indicada precedentemente. El  presente   beneficio  tendrá  vigencia  por el período comprendido  desde  el  mes de DICIEMBRE de 2018, hasta el  mes de NOVIEMBRE del año 2023. Refrendado por el Sr. Secretario  de  Obras y Servicios Públicos. H.V. GATICA. F. BOLLINI.\n\n[DOC 106]\nBoletines/Bragado\nDecreto Nº1697\nDecreto Nº 1697\nPublicado en versión extractada\nBragado, 20/11/2018\nAUTORIZANDO el pago de los gastos por servicio de transporte utilizado durante el mes de SEPTIEMBRE de 2018 por alumnos de la Escuela Primaria Nº 1 que concurren a las instalaciones de la Escuela de educación especial Nº 501 donde reciben sus clases.  Los fondos con que será solventado el gasto tendrán su origen en la Partida afectada al Fondo de educación ciencia y tecnología.Refrendado por  el  Sr. Secretario de  Gobierno y Personal. H. V. GATICA. M.TOMASINO.\n\n[DOC 107]\nBoletines/Bragado\nDecreto Nº1698\nDecreto Nº 1698\nPublicado en versión extractada\nBragado, 20/11/2018\nRECONOCIMIENTO OFICIALMENTE a las autoridades de la Comisión Directiva y Revisora de Cuentas de la Sociedad de Fomento Barrio “Entre Rios Norte” de la  ciudad de Bragado, en los términos de la Ordenanza Nº 569/87 y sus modificatorias, la cual quedará integrada de la siguiente manera:\nCARGO\nAPELLIDO Y NOMBRE\nD.N.I. Nº\nPRESIDENTE\nRIOS Hector Franco\n26.643.038\nVICEPRESIDENTE\nCORDOBA Marcelo T.\n23.786.339\nSecretario. de ORGANIZACION\nRAMOS Jorge A\n25.936.615\nPROSECRETARIO\nLUNA Juan Dario\n22.828.133\nTESORERO\nGELBEZ José\n17.523.507\nPROTESORERO\nFELICE Hugo\n11.970.341\nVOCALES TITULARES\n1º\nSOLARI Luis\n14.600.867\n2º\nMINTEGUI Juan S.\n26.717.462\n3º\nGALVAN Marta\n3.773.712\nVOCALES SUPLENTES\n1º\nRIOS Rodolfo\n27.207.975\n2º\nGROSO Gabriel\n29.736.322\n3º\nBANEGAS José G.\n29.067.302\nREVISORES de CUENTAS TITULARES\n1º\nBARRERE José T.\n13.055.722\n2º\nRIOS Héctor\n10.238.119\n3º\nFERREIRA Evangelina\n31.372.591\nREVISORES de CUENTAS SUPLENTES\n1º\nRIOS José R.\n25.936.627\n2º\nSAMA Ricardo\n12.754.080\n3º\nSANCHEZ Gregorio\n5.028.987\nRefrendado por  el  Sr. Secretario de  Gobierno y Personal. H. V. GATICA. M.TOMASINO.\n\n[DOC 108]\nBoletines/Bragado\nDecreto Nº1699\nDecreto Nº 1699\nPublicado en versión extractada\nBragado, 20/11/2018\nOTORGANDO subsidio  a la Cooperadora del Jardín de Infante 903 “Constancio Vigil” de la localidad de O`Brien, destinado a solventar los gastos de mantenimiento y refacciones edilicias que realizarán en su Sede con motivo de llevarse a cabo en la misma los festejos de su 50º Aniversario. Los fondos con que será solventado el subsidio tendrán su origen en la Partida afectada al Fondo de educación ciencia y tecnología.Refrendado por  el  Sr. Secretario de  Gobierno y Personal. H. V. GATICA. M.TOMASINO.\n\n[DOC 109]\nBoletines/Bragado\nDecreto Nº1700\nDecreto Nº 1700\nPublicado en versión extractada\nBragado, 20/11/2018\nOTORGANDO al AERO CLUB BRAGADO, un subsidio destinado a la compra de equipamiento para modernización de las instalaciones edilicias de la Escuela de Vuelo, a los efectos de facilitar el cumplimiento de ciertas exigencias de entrenamiento requeridas para el otorgamiento de licencias profesionales.Refrendado por  el  Sr. Secretario de  Gobierno y Personal. H. V. GATICA. M.TOMASINO.\n\n[DOC 110]\nBoletines/Bragado\nDecreto Nº1701\nDecreto Nº 1701\nPublicado en versión extractada\nBragado, 21/11/2018\nADJUDICANDO la Licitación Privada Nº 38/2018 referente a la adquisición de 40.000 litros de Gas Oil grado 3 con despacho en surtidos para flota de vehículos de la Municipalidad de Bragado, a la propuesta presentada por el oferente ”ARAMENDI JUAN R, y MOROSSINI ALDO A.  S.H. Refrendado por el Sr. Secretario de Hacienda. H.V GATICA. F CASSANI.\n\n[DOC 111]\nBoletines/Bragado\nDecreto Nº1702\nDecreto Nº 1702\nPublicado en versión extractada\nBragado, 21/11/2018\nDESIGNANDO en PLANTA PERMANENTE del  Municipio como Personal ES IV,  al  agente Sr. BALADA, JOSÉ LUIS, Leg. Nº 3621, para desarrollar sus tareas en la Delegación Municipal de Comodoro Py,  a partir del día 1 de noviembre de 2018.Refrendado por  el  Sr. Secretario de  Gobierno y Personal. H. V. GATICA. M.TOMASINO.\n\n[DOC 112]\nBoletines/Bragado\nDecreto Nº1703\nDecreto Nº 1703\nPublicado en versión extractada\nBragado, 21/11/2018\nDISPONIENDO a través de la Secretaría de Producción, Empleo y Turismo, la asignación del monto PESOS OCHENTA Y CUATRO MIL ($ 84.000) para llevar adelante el emprendimiento productivo a nombre de MELEGA SERGIO GUSTAVO. AUTORIZANDO al Secretario de Gobierno y Personal a disponer dichos montos que alude la cláusula anterior, ya sea mediante la creación y fondos, dictado de cursos, suscripción de contratos de comodato, celebración de convenios de colaboración institucional, y toda otra acción que permita gestionar la articulación de programas de formación y capacitación laboral para el autoempleo.Refrendado por  el  Sr. Secretario de  Gobierno y Personal. H. V. GATICA. M.TOMASINO.\n\n[DOC 113]\nBoletines/Bragado\nDecreto Nº1704\nDecreto Nº 1704\nPublicado en versión extractada\nBragado, 21/11/2018\nDISPONIENDO a través de la Secretaría de Producción, Empleo y Turismo, la asignación del monto PESOS CINCUENTA MIL ($ 50.000) para llevar adelante el emprendimiento productivo a nombre de CORTÉS DAVID.  AUTORIZANDO al Secretario de Gobierno y Personal a disponer dichos montos que alude la cláusula anterior, ya sea mediante la creación y fondos, dictado de cursos, suscripción de contratos de comodato, celebración de convenios de colaboración institucional, y toda otra acción que permita gestionar la articulación de programas de formación y capacitación laboral para el autoempleo.Refrendado por  el  Sr. Secretario de  Gobierno y Personal. H. V. GATICA. M.TOMASINO.\n\n[DOC 114]\nBoletines/Bragado\nDecreto Nº1705\nDecreto Nº 1705\nPublicado en versión extractada\nBragado, 21/11/2018\nDISPONIENDO a través de la Secretaría de Producción, Empleo y Turismo, la asignación del monto PESOS CINCUENTA MIL ($ 50.000) para llevar adelante el emprendimiento productivo a nombre de MINTEGUI NESTOR OSMAR.  AUTORIZANDO al Secretario de Gobierno y Personal a disponer dichos montos que alude la cláusula anterior, ya sea mediante la creación y fondos, dictado de cursos, suscripción de contratos de comodato, celebración de convenios de colaboración institucional, y toda otra acción que permita gestionar la articulación de programas de formación y capacitación laboral para el autoempleo.Refrendado por  el  Sr. Secretario de  Gobierno y Personal. H. V. GATICA. M.TOMASINO.\n\n[DOC 115]\nBoletines/Bragado\nDecreto Nº1706\nDecreto Nº 1706\nPublicado en versión extractada\nBragado, 21/11/2018\nDISPONIENDO a través de la Secretaría de Producción, Empleo y Turismo, la asignación del monto PESOS CINCUENTA MIL ($ 50.000) para llevar adelante el emprendimiento productivo a nombre de MANSILLA EDUARDO RAFAEL. AUTORIZANDO al Secretario de Gobierno y Personal a disponer dichos montos que alude la cláusula anterior, ya sea mediante la creación y fondos, dictado de cursos, suscripción de contratos de comodato, celebración de convenios de colaboración institucional, y toda otra acción que permita gestionar la articulación de programas de formación y capacitación laboral para el autoempleo.Refrendado por  el  Sr. Secretario de  Gobierno y Personal. H. V. GATICA. M.TOMASINO.\n\n[DOC 116]\nBoletines/Bragado\nDecreto Nº1707\nDecreto Nº 1707\nPublicado en versión extractada\nBragado, 21/11/2018\nTRANSFIRIENDO la Partida consignada por el Ministerio de Desarrollo Social de la Provincia a la SECRETARIA DE DESARROLLO SOCIAL de este municipio  la que rendirá oportunamente el destino de los fondos mencionados. Refrendado por la Sra. Secretaria de Desarrollo Social. H.V GATICA. M.N.GATICA.\n\n[DOC 117]\nBoletines/Bragado\nDecreto Nº1708\nDecreto Nº 1708\nPublicado en versión extractada\nBragado, 21/11/2018\nOTORGANDO subsidio al Centro de Jubilados y Pensionados de Bragado destinado al pago de servicios de energía eléctrica, gas, agua y desagüe cloacal, telefonía y tasa municipal por seguridad e higiene, alarma correspondiente a su edificio sede.Refrendado por  el  Sr. Secretario de  Gobierno y Personal. H. V. GATICA. M.TOMASINO.\n\n[DOC 118]\nBoletines/Bragado\nDecreto Nº1709\nDecreto Nº 1709\nPublicado en versión extractada\nBragado, 21/11/2018\nAUTORIZANDO  el pago de los gastos de refrigerio con motivo de realizarse, en el marco del “Día Internacional de la Discapacidad”, una actividad recreativa en la plaza 25 de Mayo, la cual se llevará a cabo el próximo 3 de diciembre del corriente, organizada por la Dirección de Discapacidad, juntamente con integrantes del Programa Envión y la Dirección de Deportes.Refrendado por la Sra. Secretaria de Desarrollo Social. H.V GATICA. M.N.GATICA.\n\n[DOC 119]\nBoletines/Bragado\nDecreto Nº1710\nDecreto Nº 1710\nPublicado en versión extractada\nBragado, 21/11/2018\nOTORGANDO  al  contribuyente “BOLLINI Rubén José”,  los beneficios  que  determina  la Ordenanza   N° 1081/90  y   3483/07- Decreto N° 1911/07 ,  referidos   a   las obligaciones  emergentes  de  la  TASA  POR CONSERVACION,   REPARACION  Y MEJORADO DE  LA  RED  VIAL MUNICIPAL,  sobre inmueble de su propiedad, en la proporción que a continuación se indica: Cuenta N° 003322, Circ. IV ,  Parcela 00133 F , 24,41 %, Cuenta Nº 000789, Circ. IV , Parcela 00131,  59,96 % en concepto de disminución no sujeta al pago de la Tasa indicada precedentemente.  El  presente   beneficio  tendrá  vigencia  por el período comprendido  desde  el  mes de DICIEMBRE de 2018, hasta el  mes de NOVIEMBRE del año 2023. Refrendado por el Sr. Secretario  de  Obras y Servicios Públicos. H.V. GATICA. F. BOLLINI.\n\n[DOC 120]\nBoletines/Bragado\nDecreto Nº1711\nDecreto Nº 1711\nPublicado en versión extractada\nBragado, 21/11/2018\nADJUDICANDO la Licitación Pública Nº 7/2018 referente a la construcción de pavimento de hormigón en la Avda. Combate de San Lorenzo entre Belgrano y Cnel. Del Busto y en la calle Catamarca entre Juan Manuel de Rosas y Alfredo Palacios de  la ciudad de Bragado, de acuerdo al Proyecto de la Dirección de Vialidad de la Provincia de Buenos Aires, a la propuesta presentada por el oferente ”TUGORES CONSTRUCCIONES S.A. Refrendado por el Sr. Secretario  de  Obras y Servicios Públicos. H.V. GATICA. F. BOLLINI.\n\n[DOC 121]\nBoletines/Bragado\nDecreto Nº1712\nDecreto Nº 1712\nPublicado en versión extractada\nBragado, 22/11/2018\nADJUDICANDO la Licitación Privada Nº 39/2018 referente a la adquisición de 40.000 litros de Nafta Súper 96 octanos con despacho en surtidos para flota de vehículos de la Municipalidad de Bragado, a la propuesta presentada por el oferente  ”ARAMENDI JUAN R. y MOROSSINI ALDO A. S.H.Refrendado por el Sr. Secretario de Hacienda. H.V GATICA. F CASSANI.\n\n[DOC 122]\nBoletines/Bragado\nDecreto Nº1713\nDecreto Nº 1713\nPublicado en versión extractada\nBragado, 22/11/2018\nOTORGANDO subsidio a la Asociación Civil “Emprender desde el Barrio por la Familia y el Trabajo”  el cual destinará a compra de bienes y pago de servicios por tareas de mantenimiento y funcionamiento del predio RURAL donde desarrolla sus actividades  para la producción hortícola.Refrendado por la Sra. Secretaria de Desarrollo Social. H.V GATICA. M.N.GATICA.\n\n[DOC 123]\nBoletines/Bragado\nDecreto Nº1714\nDecreto Nº 1714\nPublicado en versión extractada\nBragado, 22/11/2018\nAUTORIZANDO el pago del gasto de sonido y amplificación que surja con motivo de la 3º Fiesta Anual de la Virgen de Luján que se realizará el día  7 de diciembre del corriente en la localidad de Warnes. Refrendado por  el  Sr. Secretario de  Gobierno y Personal. H. V. GATICA. M.TOMASINO.\n\n[DOC 124]\nBoletines/Bragado\nDecreto Nº1715\nDecreto Nº 1715\nPublicado en versión extractada\nBragado, 22/11/2018\nDESIGNANDO al agente municipal Sra. Trovo Maria Florencia, Legajo N° 3408 para desempeñarse como personal de reemplazo en la Dirección de Recursos Humanos, a partir del 20 de noviembre de 2018 y hasta el 31 de diciembre de 2018, en lugar de la Sra. Bonansea Tatiana legajo 3539, quien ha solicitado el uso de “Licencia sin goce de haberes”. Refrendado por  el  Sr. Secretario de  Gobierno y Personal. H. V. GATICA. M.TOMASINO.\n\n[DOC 125]\nBoletines/Bragado\nDecreto Nº1716\nDecreto Nº 1716\nPublicado en versión extractada\nBragado, 22/11/2018\nDESIGNANDO como PERSONAL TEMPORARIO a partir del 01 de noviembre de 2018 y hasta el 31 de diciembre de 2018 a los agentes que a continuación se mencionan:\nHERNANDEZ ALEJANDRO OSCAR\n22.934.442\n4022\nCORRALON MUNICIPAL\nSOSA FLORENCIA LUCIA\n36.259.351\n4071\nHOGAR MIGÑAQUI\nDESIGNANDO como PERSONAL DE REEMPLAZO a partir del 01 de noviembre de 2018 y hasta el 31 de diciembre de 2018 al agente que a continuación se menciona, para desarrollar sus tareas en el Hospital Municipal, en lugar de su titular Gamez Marisa.\nRICCI TAMARA\n16.381.137\n4069\nHOSPITAL MUNICIPAL SAN LUI\nRefrendado por  el  Sr. Secretario de  Gobierno y Personal. H. V. GATICA. M.TOMASINO.\n\n[DOC 126]\nBoletines/Bragado\nDecreto Nº1717\nDecreto Nº 1717\nPublicado en versión extractada\nBragado, 22/11/2018\nADJUDICANDO la Licitación Privada Nº 40/2018 referente a la adquisición de 50.000 litros de Gas Oil grado 2 a granel, con entregas en dependencias municipales del Partido de Bragado, a la propuesta presentada por el oferente ”ARAMENDI JUAN RAMÓN”.  Refrendado por el Sr. Secretario de Hacienda. H.V GATICA. F CASSANI.\n\n[DOC 127]\nBoletines/Bragado\nDecreto Nº1718\nDecreto Nº 1718\nPublicado en versión extractada\nBragado, 22/11/2018\nOTORGANDO a la Cooperadora de la Escuela de Educación Primaria Nº 3 un subsidio el cual será destinado a solventar la compra de refrigerio y carne con motivo del Festival Anual de cierre de ciclo lectivo que se llevara a cabo el día 23 del corriente en la localidad de Warnes.Refrendado por  el  Sr. Secretario de  Gobierno y Personal. H. V. GATICA. M.TOMASINO.\n\n[DOC 128]\nBoletines/Bragado\nDecreto Nº1719\nDecreto Nº 1719\nPublicado en versión extractada\nBragado, 23/11/2018\nOTORGANDO a la Cooperadora de la Escuela de Educación Primaria Nº 20 un subsidio  el cual será destinado a solventar la compra de refrigerio, comestibles y ornamentación con motivo del Festival Anual de cierre de ciclo lectivo que se llevara a cabo el día 15 de diciembre del corriente año en la localidad de Eduardo O’Brien.Refrendado por  el  Sr. Secretario de  Gobierno y Personal. H. V. GATICA. M.TOMASINO.\n\n[DOC 129]\nBoletines/Bragado\nDecreto Nº1720\nDecreto Nº 1720\nPublicado en versión extractada\nBragado, 23/11/2018\nAUTORIZANDO el pago de los gastos derivados de la confección de plaquetas en chapa dorada con base de melanina, que se entregarán a manera de reconocimiento en el acto de CELEBRACION DEL 138º Aniversario de la creación del día de la policía de la provincia de Buenos Aires.Refrendado por  el  Sr. Secretario de  Gobierno y Personal. H. V. GATICA. M.TOMASINO.\n\n[DOC 130]\nBoletines/Bragado\nDecreto Nº1721\nDecreto Nº 1721\nPublicado en versión extractada\nBragado, 23/11/2018\nADJUDICANDO la Licitación Privada Nº 41/2018 referente a la contratación de una entidad que brinde Servicios de Emergencias Médicas y de traslados al Hospital Municipal San Luis de la ciudad de Bragado, a la propuesta presentada por el oferente ”INTERMED DE JUNIN S.A.Refrendado por la Sra. Secretaria de Desarrollo Social. H.V GATICA. M.N.GATICA.\n\n[DOC 131]\nBoletines/Bragado\nDecreto Nº1722\nDecreto Nº 1722\nPublicado en versión extractada\nBragado, 23/11/2018\nOTORGANDO subsidio al TALLER PROTEGIDO CIDIM, correspondiente al mes de DICIEMBRE destinado a solventar los gastos de la compra de carne, pollo y otros alimentos para la preparación del almuerzo, que se brinda a los operarios que allí concurren. Los fondos con que será solventado el subsidio tendrán su origen en la Partida afectada al Fondo Educativo.Refrendado por la Sra. Secretaria de Desarrollo Social. H.V GATICA. M.N.GATICA.\n\n[DOC 132]\nBoletines/Bragado\nDecreto Nº1723\nDecreto Nº 1723\nPublicado en versión extractada\nBragado, 23/11/2018\nOTORGANDO subsidio  a la PROVEEDURIA INFANTIL, correspondiente al mes de DICIEMBRE destinado a solventar los gastos de artículos de limpieza y los gastos para comestibles para la merienda, que demande el dictado de cursos para personas con capacidades diferentes en dicha institución. Los fondos con que será solventado el subsidio tendrán su origen en la Partida afectada al Fondo Educativo.Refrendado por la Sra. Secretaria de Desarrollo Social. H.V GATICA. M.N.GATICA.\n\n[DOC 133]\nBoletines/Bragado\nDecreto Nº1724\nDecreto Nº 1724\nPublicado en versión extractada\nBragado, 23/11/2018\nDESIGNANDO al Sr. Sayavedra  Marcelo Alejandro,  legajo Nº 4072, como personal Temporario, a  partir  del 01 de Noviembre de 2018 y hasta el 31 de Diciembre de 2018 inclusive, para prestar servicios en la Delegación de Comodoro Py.Refrendado por  el  Sr. Secretario de  Gobierno y Personal. H. V. GATICA. M.TOMASINO.\n\n[DOC 134]\nBoletines/Bragado\nDecreto Nº1725\nDecreto Nº 1725\nPublicado en versión extractada\nBragado, 26/11/2018\nADJUDICANDO el Concurso de Precios Nº 59/2018 referente a la adquisición, de un acoplado volcador hidráulico bivuelco, de tres ejes, mínimo 8,60 mts. de largo, usado en buen estado, para la Dirección de Servicios de la Municipalidad de Bragado a la propuesta presentada por el oferente “GASPARINI MARIA ANGELA”. Refrendado por  el  Sr. Secretario de  Gobierno y Personal. H. V. GATICA. M.TOMASINO.\n\n[DOC 135]\nBoletines/Bragado\nDecreto Nº1726\nDecreto Nº 1726\nPublicado en versión extractada\nBragado, 26/11/2018\nDECLARANDO de INTERES MUNICIPAL la Capacitación, taller” Potencia tu negocio con redes sociales”, destinada a Emprendedores y PyMES a llevarse a cabo en la Cámara de Comercio Local (CUCI). ABONANDO los gastos que deriven de la realización de la Capacitación referida en el artículo precedente el día 29 de noviembre  del corriente año.Refrendado por  el  Sr. Secretario de  Gobierno y Personal. H. V. GATICA. M.TOMASINO.\n\n[DOC 136]\nBoletines/Bragado\nDecreto Nº1727\nDecreto Nº 1727\nPublicado en versión extractada\nBragado, 26/11/2018\nABONANDO al ex agente municipal Sr. Flores Matías Alfredo, Legajo Nº 3634,la suma de PESOS de acuerdo al siguiente detalle: Sueldo Anual Complementario (SAC), Licencia anual Complementaria 2018 (11 días). Refrendado por  el  Sr. Secretario de  Gobierno y Personal. H. V. GATICA. M.TOMASINO.\n\n[DOC 137]\nBoletines/Bragado\nDecreto Nº1728\nDecreto Nº 1728\nPublicado en versión extractada\nBragado, 26/11/2018\nABONANDO al ex agente municipal Sra. Quevedo Verónica Lujan, Legajo Nº 4043,  la suma de PESOS de acuerdo al siguiente detalle: Sueldo Anual Complementario (SAC). Refrendado por  el  Sr. Secretario de  Gobierno y Personal. H. V. GATICA. M.TOMASINO.\n\n[DOC 138]\nBoletines/Bragado\nDecreto Nº1729\nDecreto Nº 1729\nPublicado en versión extractada\nBragado, 26/11/2018\nOTORGANDO a la Asociación Cooperadora del Jardín de Infantes Nº 907 un subsidio  el cual será destinado a solventar la compra de refrigerio y comestibles con motivo del Festival de la Familia que se llevara a cabo el día 8 de diciembre del corriente año en dicho establecimiento educativo.Refrendado por  el  Sr. Secretario de  Gobierno y Personal. H. V. GATICA. M.TOMASINO.\n\n[DOC 139]\nBoletines/Bragado\nDecreto Nº1730\nDecreto Nº 1730\nPublicado en versión extractada\nBragado, 26/11/2018\nOTORGANDO al  contribuyente “MEYER, MARIA DEL CARMEN”,  los beneficios  que  determina  la Ordenanza   N° 1081/90  y   3483/07- Decreto N° 1911/07 ,  referidos   a   las obligaciones  emergentes  de  la  TASA  POR CONSERVACION,   REPARACION  Y MEJORADO DE  LA  RED  VIAL MUNICIPAL,  sobre inmueble de su propiedad, en la proporción que a continuación se indica: Cuenta N° 003481-  Circ. IV       Parcela 129 A , 42,95 % en concepto de disminución no sujeta al pago de la Tasa indicada precedentemente.  El  presente   beneficio  tendrá  vigencia  por el período comprendido  desde  el  mes de DICIEMBRE de 2018, hasta el  mes de NOVIEMBRE del año 2023. Refrendado por el Sr. Secretario  de  Obras y Servicios Públicos. H.V. GATICA. F. BOLLINI.\n\n[DOC 140]\nBoletines/Bragado\nDecreto Nº1731\nDecreto Nº 1731\nPublicado en versión extractada\nBragado, 26/11/2018\nAUTORIZANDO el pago de los gastos de servicio de sonido y honorarios que surjan con motivo de los eventos festivos navideños que Dirección de Cultura realizará en el Centro Cultural Constantino y en distintos espacios públicos de Bragado y otras localidades del Partido;  durante el mes de diciembre de 2018. Refrendado por  el  Sr. Secretario de  Gobierno y Personal. H. V. GATICA. M.TOMASINO.\n\n[DOC 141]\nBoletines/Bragado\nDecreto Nº1732\nDecreto Nº 1732\nPublicado en versión extractada\nBragado, 27/11/2018\nOTORGANDO becas a estudiantes bragadenses  correspondiente al mes de NOVIEMBRE distribuidas entre los beneficiarios destinados a solventar gastos para continuar con sus estudios. Refrendado por  el  Sr. Secretario de  Gobierno y Personal. H. V. GATICA. M.TOMASINO.\n\n[DOC 142]\nBoletines/Bragado\nDecreto Nº1733\nDecreto Nº 1733\nPublicado en versión extractada\nBragado, 27/11/2018\nDECLARANDO de   INTERES    MUNICIPAL,  la  XXV EDICION DEL PROGRAMA “ESPERANZAS DE LA PATRIA“, organizado por el Rotary Club Bragado. Refrendado por  el  Sr. Secretario de  Gobierno y Personal. H. V. GATICA. M.TOMASINO.\n\n[DOC 143]\nBoletines/Bragado\nDecreto Nº1734\nDecreto Nº 1734\nPublicado en versión extractada\nBragado, 27/11/2018\nOTORGANDO subsidio  a la Cooperadora de la Escuela de Educación Secundaria Nº 8, destinado a solventar el gasto de honorarios correspondientes a los meses de JUNIO y JULIO de la profesora que dicta el Taller Yoga y Reflexión en dicho establecimiento educativo. Los fondos con que será solventado el subsidio tendrán su origen en la Partida afectada al Fondo Educativo. Refrendado por  el  Sr. Secretario de  Gobierno y Personal. H. V. GATICA. M.TOMASINO.\n\n[DOC 144]\nBoletines/Bragado\nDecreto Nº1735\nDecreto Nº 1735\nPublicado en versión extractada\nBragado, 27/11/2018\nOTORGANDO a la Cooperadora de la Escuela de Educación Secundaria Nº 1 de Irala un subsidio el cual será destinado a solventar la compra de refrigerio,  alimentos e insumos gastronómicos con motivo del Festival Anual de cierre de ciclo lectivo que se llevará a cabo en la localidad de Irala. Refrendado por  el  Sr. Secretario de  Gobierno y Personal. H. V. GATICA. M.TOMASINO.\n\n[DOC 145]\nBoletines/Bragado\nDecreto Nº1736\nDecreto Nº 1736\nPublicado en versión extractada\nBragado, 27/11/2018\nOTORGANDO a la Cooperadora del Centro Educativo para la Producción Total (C.E.P.T.) de la localidad de La Limpia, un subsidio  el cual será destinado a solventar la compra de refrigerio, alimentos e insumos gastronómicos con motivo del Festival Anual de cierre del ciclo lectivo que se llevará a cabo en dicha localidad. Refrendado por  el  Sr. Secretario de  Gobierno y Personal. H. V. GATICA. M.TOMASINO.\n\n[DOC 146]\nBoletines/Bragado\nDecreto Nº1737\nDecreto Nº 1737\nPublicado en versión extractada\nBragado, 27/11/2018\nAUTORIZANDO el pago de los módulos por Bonificación por Capacitación, enmarcado en el Decreto Nº 1281/17 de esta Municipalidad, correspondiente al mes de Noviembre de 2018, a los agentes que se detallan: CAPACITACION INNOVACIÓN Y MODERNIZACIÓN EN LA GESTIÓN PÚBLICA: SAN PEDRO CICALA, María Celeste, Leg. Nº 3418             MÓDULOS 8, RAMOS, Natalia ,  Leg. Nº 3529,    MÓDULOS 8. Refrendado por  el  Sr. Secretario de  Gobierno y Personal. H. V. GATICA. M.TOMASINO.\n\n[DOC 147]\nBoletines/Bragado\nDecreto Nº1738\nDecreto Nº 1738\nPublicado en versión extractada\nBragado, 27/11/2018\nOTORGANDO subsidio debido a su estado real de indigencia. Imputando el gasto a la Cuenta 72.01.00. Refrendado por la Sra. Secretaria de Desarrollo Social. H.V GATICA. M.N.GATICA.\n\n[DOC 148]\nBoletines/Bragado\nDecreto Nº1739\nDecreto Nº 1739\nPublicado en versión extractada\nBragado, 27/11/2018\nOTORGANDO subsidio debido a su estado real de indigencia. Imputando el gasto a la Cuenta 72.01.00. Refrendado por la Sra. Secretaria de Desarrollo Social. H.V GATICA. M.N.GATICA.\n\n[DOC 149]\nBoletines/Bragado\nDecreto Nº1740\nDecreto Nº 1740\nPublicado en versión extractada\nBragado, 27/11/2018\nADJUDICANDO el Concurso de Precios Nº 64/2018 referente a la adquisición de 1.400 bolsas con artículos comestibles para familias de menores recursos que asiste la Secretaria de Desarrollo Social de este municipio, a la propuesta presentada por el oferente “HERRERO Y CIA. S.C. Refrendado por la Sra. Secretaria de Desarrollo Social. H.V GATICA. M.N.GATICA.\n\n[DOC 150]\nBoletines/Bragado\nDecreto Nº1741\nDecreto Nº 1741\nPublicado en versión extractada\nBragado, 28/11/2018\nDESIGNANDO como Oficial Notificador y Judicial “Ad-Hoc” al siguiente  agente municipal incorporándose así a la nómina de designados a través del decreto 1542/18., AGENTE , DOCUMENTO ÚNICO , LEGAJO: RODONI MARIA VALERIA , 22.171.562, 2572. FACULTANDO al referido agente a realizar las notificaciones e intimaciones a que alude el artículo 2546 del Código Civil y Comercial de la Nación y las diligencias que establece el artículo 24 de la Ley 13.406. Refrendado por  el  Sr. Secretario de  Gobierno y Personal. H. V. GATICA. M.TOMASINO.\n\n[DOC 151]\nBoletines/Bragado\nDecreto Nº1742\nDecreto Nº 1742\nPublicado en versión extractada\nBragado, 28/11/2018\nAUTORIZANDO el pago de los gastos por servicio de alojamiento como motivo de la Final Provincial de Futsal edición 2018 que se desarrollará en las instalaciones del Club Los Millonarios” los dias 1 y 2 de diciembre del corriente. Refrendado por  el  Sr. Secretario de  Gobierno y Personal. H. V. GATICA. M.TOMASINO.\n\n[DOC 152]\nBoletines/Bragado\nDecreto Nº1743\nDecreto Nº 1743\nPublicado en versión extractada\nBragado, 28/11/2018\nOTORGANDO subsidio al INSTITUTO PRIVADO AGROTECNICO  que se destinará al pago de los gastos que surjan de la organización de la carrera “Triatlón de Bragado” que se realizará en nuestra ciudad el próximo domingo 2 de diciembre del corriente. Los fondos con que será solventado dicho subsidio tendrán su origen en la Partida afectada al Fondo de Educación Ciencia y Tecnología. Refrendado por  el  Sr. Secretario de  Gobierno y Personal. H. V. GATICA. M.TOMASINO.\n\n[DOC 153]\nBoletines/Bragado\nDecreto Nº1744\nDecreto Nº 1744\nPublicado en versión extractada\nBragado, 28/11/2018\nOTORGANDO Subsidio  No Reintegrable al Consejo Escolar de Bragado  destinado a la compra de alimentos para proveer al Servicio Alimentario Escolar de Escuelas de Adultos y Escuelas Secundarias del Distrito donde concurren alumnos con carencias de alimentación.  Los fondos con que será solventado el subsidio tendrán su origen en la Partida afectada al Fondo de Educación, Ciencia y Tecnología. Refrendado por  el  Sr. Secretario de  Gobierno y Personal. H. V. GATICA. M.TOMASINO.\n\n[DOC 154]\nBoletines/Bragado\nDecreto Nº1745\nDecreto Nº 1745\nPublicado en versión extractada\nBragado, 28/11/2018\nOTORGANDO subsidio a la Asociación Civil Proveeduría Infantil de Bragado destinado al pago de artículos comestibles, insumos gastronómicos, refrigerio, sonido e iluminación y todo otro gasto que surja con motivo realización de la Cena Solidaria de despedida de año con la finalidad de recaudar fondos para poder realizar refacciones en sanitarios y aulas que se encuentran en avanzado estado de deterioro. Refrendado por  el  Sr. Secretario de  Gobierno y Personal. H. V. GATICA. M.TOMASINO.\n\n[DOC 155]\nBoletines/Bragado\nDecreto Nº1746\nDecreto Nº 1746\nPublicado en versión extractada\nBragado, 29/11/2018\nOTORGANDO subsidio al Grupo Vecinal Mechita  que será destinado a solventar gastos  por servicio de sonido, transporte, alquiler de baños químicos, bebidas, comestibles y todo otro gasto que surja con motivo con motivo de llevarse a cabo una nueva edición del Festival “El hombre y la guitarra” el día 9 de diciembre frente a la Delegación de Mechita. Refrendado por  el  Sr. Secretario de  Gobierno y Personal. H. V. GATICA. M.TOMASINO.\n\n[DOC 156]\nBoletines/Bragado\nDecreto Nº1747\nDecreto Nº 1747\nPublicado en versión extractada\nBragado, 29/11/2018\nLLAMANDO a Concurso de Precios Nº 65/2018 referente a la adquisición de un de un camión usado con caja volcadora, en buen estado, para ser utilizado en el área de servicios de la localidad O`Brien,  partido de  Bragado. Presupuesto Oficial: $ 410.000,00 (Pesos cuatrocientos diez mil). Fecha de Apertura: 07/12/2018. Hora de Apertura:   10:00hs. Lugar de Apertura: Salón Ex Combatientes en Malvinas de la Municipalidad de Bragado. Refrendado por el Sr. Secretario  de  Obras y Servicios Públicos. H.V. GATICA. F. BOLLINI.\n\n[DOC 157]\nBoletines/Bragado\nDecreto Nº1748\nDecreto Nº 1748\nPublicado en versión extractada\nBragado, 29/11/2018\nAUTORIZANDO el pago de los gastos por la  compra de refrigerio para recepción de participantes, servicio de lunch y artículos de librería y otros materiales para utilizar en el curso, con motivo de las jornadas sobre\n“\nMediación Comunitaria”, que se realizará los días 3 y 10 de Diciembre del corriente año en el Palacio municipal. Refrendado por  el  Sr. Secretario de  Gobierno y Personal. H. V. GATICA. M.TOMASINO.\n\n[DOC 158]\nBoletines/Bragado\nDecreto Nº1749\nDecreto Nº 1749\nPublicado en versión extractada\nBragado, 29/11/2018\nAUTORIZANDO el pago de los gastos por la compra de presentes recordatorios que recibirán junto con los diplomas  alumnos integrantes del Ballet y Peña municipal folclórica Estampas nativas e integrarte en la Fiesta de Fin de año  la que se llevará a cabo el 17 de diciembre del corriente.Refrendado por  el  Sr. Secretario de  Gobierno y Personal. H. V. GATICA. M.TOMASINO.\n\n[DOC 159]\nBoletines/Bragado\nDecreto Nº1750\nDecreto Nº 1750\nPublicado en versión extractada\nBragado, 29/11/2018\nRECONOCIENDO OFICIALMENTE a las autoridades de la Comisión Directiva y Revisora de Cuentas de la Sociedad de Fomento Barrio “La Curva” de la  ciudad de Bragado, en los términos de la Ordenanza Nº 569/87 y sus modificatorias, la cual quedará integrada de la siguiente manera:\nCARGO\nAPELLIDO Y NOMBRE\nD.N.I. Nº\nPRESIDENTE\nAlberto Sergio Forestieri\n5.062.861\nVICEPRESIDENTE\nAlicia Enriqueta Luna\n6.709.836\nSecretario. de ORGANIZACION\nDominga Teresa Domecq\n13.055.774\nPROSECRETARIO\nAlejandro Bergonsi\n38.926.023\nTESORERO\nCecilia Soledad Morra\n30.628.081\nPROTESORERO\nMirta Noemí Mancha\n11.970.406\nVOCALES TITULARES\n1º\nOmar Alberto Wilson\n10.238.120\n2º\nMónica Ludueña\n20.751.416\n3º\nNelida Beatriz Kutnnsky\n11.970.173\n4º\nAmelia Isabel Garassi\n6.250.228\n5º\nNélida Aurora Mancha\n11.149.210\nVOCALES SUPLENTES\n1º\nFernanda Maria Bergonsi\n23.999.855\n2º\nRubén Alberto Felice\n17.523.668\n3º\nRoque Adolfo Rodríguez\n10.668.669\n4º\nGustavo Andrés Bustos\n23.786.226\n5º\nDora Noemí Cano\n22.254.373\nREVISORES de CUENTAS TITULARES\n1º\nMargarita Susana Tagliaferro\n10.970.675\n2º\nJulio Del Bue\n12.360.911\nREVISORES de CUENTAS SUPLENTES\n1º\nAna Maria Fernández\n6.293.857\n2º\nJulio Oscar Dorrego\n10.238.210\nRefrendado por  el  Sr. Secretario de  Gobierno y Personal. H. V. GATICA. M.TOMASINO.\n\n[DOC 160]\nBoletines/Bragado\nDecreto Nº1751\nDecreto Nº 1751\nPublicado en versión extractada\nBragado, 29/11/2018\nABONANDO al ex agente municipal Sra. ARRIOLA Norma, Legajo Nº 1168, DNI Nº 12.837.115, la suma de PESOS , de acuerdo a lo establecido en el Art. 72º inc. f) de la Ley Nº 14.656. Refrendado por  el  Sr. Secretario de  Gobierno y Personal. H. V. GATICA. M.TOMASINO.\n\n[DOC 161]\nBoletines/Bragado\nDecreto Nº1752\nDecreto Nº 1752\nPublicado en versión extractada\nBragado, 29/11/2018\nABONANDO a los profesionales médicos que se detallan a continuación las siguientes sumas que corresponden a una “bonificación no remunerativa”, que se les concedió por el mes de SEPTIEMBRE de 2018,  en concepto de honorarios por la atención medica que brindan a los pacientes afiliados a PAMI, que se encuentran internados en el Hospital Municipal “San Luis”:\nBarrera Josefina\n$        8.820,00\nBelamendia Valentín\n$      19.760,00\nBollini Andrea\n$        2.340,00\nCamera Juan\n$      14.403,00\nDomínguez Valeria\n$        9.660,00\nFescina Pablo\n$      13.554,50\nTayeldin Maria Cecilia\n$        1.260,00\nGianzanti Fabián\n$      17.240,00\nGiovenale María Paula\n$        3.163,00\nOrtega Julio\n$      14.690,00\nRegina María Laura\n$      15.540,00\nRizzo Aníbal\n$        3.910,00\nMuller Ignacio\n$      44.802,00\nMac Adden Maria\n$        6.730,00\nFescina María Mercedes\n$           630,00\nCairatti Juan\n$      27.525,00\nDaneris Gabriela\n$        1.890,00\nCorte Mario\n$      88.396,39\nSolimeo Marcelo\n$        3.690,00\nEchave Gustavo\n$      80.009,74\nPérez de Rosa Marcelo\n$      79.471,63\nRefrendado por  el  Sr. Secretario de  Gobierno y Personal. H. V. GATICA. M.TOMASINO.\n\n[DOC 162]\nBoletines/Bragado\nDecreto Nº1753\nDecreto Nº 1753\nPublicado en versión extractada\nBragado, 29/11/2018\nABONANDO a los agentes que a continuación se detallan la suma de PESOS UN MIL ($1.000) en concepto de Capacitación con motivo de asistir a la Jornada Integrar sobre la cobertura Universal de Salud Sumar, llevada a cabo el día 12 de Septiembre de 2018:\nDE ANDREA MARTIN                                Leg.3434.-\nMEDINA ADRIANA                                     Leg. 2305.-\nMACARONI MARIA EUGENIA                   Leg. 4052.-\nPIAZZA ALEXANDRA                                 Leg. 3356.-\nGUANA ALEJANDRA                                 Leg. 2302\nRefrendado por  el  Sr. Secretario de  Gobierno y Personal. H. V. GATICA. M.TOMASINO.\n\n[DOC 163]\nBoletines/Bragado\nDecreto Nº1754\nDecreto Nº 1754\nPublicado en versión extractada\nBragado, 29/11/2018\nABONANDO como adicionales por la implementación del SAME, correspondiente al mes de NOVIEMBRE,  a los siguientes AGENTES MUNICIPALES y por el importe que se detalla a continuación:\nAgente\nImporte\n01705 LAVALLEN OMAR A.\n2.417,10\n02457 PITALUGA ANGELA\n2.417,10\n02700 IRRAZABAL ARMANDO\n2.417,10\n02750 CUELLAR MERCEDES\n2.417,10\n02965 ALESSANDRINI CARINA\n1.577,96\n02984 GIMENEZ VALERIA N\n1.577,96\n03309 GONZALEZ ANA B\n4.855,86\n03342 GARCIA SEBASTIAN S\n2.417,10\n03600 ROMITI ROXANA B\n5.618,49\n03650 ANSO JOSE GREGORIO\n2.417,10\n03660 FORTI MARIA MAGDALEN\n7.591,85\n03711 DIAZ GLADYS DEOLINDA\n2.417,10\n03731 CAPOSSO ALEJANDRA AL\n1.577,96\n03791 MATAROZZI CRISTIAN E\n2.417,10\n03792 BUIDE DORA ANGELICA\n2.417,10\n03906 RICCI ALDANA NIYEN\n2.417,10\n03941 AVALO NORBERTO OSVAL\n2.417,10\n03951 BERGONCE YANINA DAIA\n1.577,96\n04002 FIRMAPAZ ELINA\n2.417,10\n04037 FELICE NORBERTO C\n2.417,10\n04051 LOTUMOLO JOSE MARIA\n2.417,10\n04055 PIPOLO MARIA LILIANA\n9.259,31\nRefrendado por  el  Sr. Secretario de  Gobierno y Personal. H. V. GATICA. M.TOMASINO.\n\n[DOC 164]\nBoletines/Bragado\nDecreto Nº1755\nDecreto Nº 1755\nPublicado en versión extractada\nBragado, 29/11/2018\nAUTORIZANDO el pago de los gastos por la  compra de refrigerio y servicio de lunch necesario para recepción de docentes del IPAP y  demás participantes, con motivo de las jornadas sobre\n“\nLealtad Comercial”, que se realizarán el día 6 de Diciembre del corriente año en el Palacio municipal. Refrendado por  el  Sr. Secretario de  Gobierno y Personal. H. V. GATICA. M.TOMASINO.\n\n[DOC 165]\nBoletines/Bragado\nDecreto Nº1756\nDecreto Nº 1756\nPublicado en versión extractada\nBragado, 30/11/2018\nLLAMANDO a Concurso de Precios Nº 66/2018 referente a la  adquisición de 1500 cajas con artículos navideños para ser distribuidas entre el personal se la Municipalidad de Bragado. Presupuesto Oficial: $ 315.000,00 (Pesos trescientos quince mil). Fecha de Apertura: 10/12/2018. Hora de Apertura:   10:00hs. Lugar de Apertura: Salón Ex Combatientes en Malvinas de la Municipalidad de Bragado. Refrendado por  el  Sr. Secretario de  Gobierno y Personal. H. V. GATICA. M.TOMASINO.\n\n[DOC 166]\nBoletines/Bragado\nDecreto Nº1757\nDecreto Nº 1757\nPublicado en versión extractada\nBragado, 30/11/2018\nDISPONIENDO a través de la Dirección de Agroindustria y la Mesa Ovina Bragado la Charla Debate de la Ganadería Ovina, a realizarse el día 13 de Diciembre de 2018 en el Club Náutico del Parque Lacunario General San Martin Bragado. ABONANDO los gastos que deriven de la realización de la charla debate. Refrendado por  el  Sr. Secretario de  Gobierno y Personal. H. V. GATICA. M.TOMASINO.\n\n[DOC 167]\nBoletines/Bragado\nDecreto Nº1758\nDecreto Nº 1758\nPublicado en versión extractada\nBragado, 30/11/2018\nSUSPENDIENDO al agente municipal IANNINO SEBASTIAN ANTONIO,  DNI Nº 20.751.727 - Legajo Nº 2729, por el plazo de UN (1) día, de acuerdo a lo estipulado en el artículo 64 inciso c) apartado I de la Ordenanza Nº 4770/16. ESTABLECIENDO que la efectiva aplicación de la medida disciplinaria, prevista en el artículo anterior, quedará supeditada al inicio oportunamente del correspondiente procedimiento de desafuero sindical. Refrendado por  el  Sr. Secretario de  Gobierno y Personal. H. V. GATICA. M.TOMASINO.\n\n[DOC 168]\nBoletines/Bragado\nDecreto Nº1759\nDecreto Nº 1759\nPublicado en versión extractada\nBragado, 30/11/2018\nPROCEDIENDO a llevar a cabo la aplicación de un APERCIBIMIENTO al agente municipal BASCUÑAN Franco Ezequiel, D.N.I. Nº 29.736.670 - Legajo Nº 3407, de acuerdo a lo estipulado en el inciso a) apartado I del artículo 64 de la Ordenanza Nº 4770/16. DISPONIENDO por intermedio de la Oficina de Personal las actuaciones necesarias a fines de notificar la sanción a dicho agente.Refrendado por  el  Sr. Secretario de  Gobierno y Personal. H. V. GATICA. M.TOMASINO.\n\n[DOC 169]\nBoletines/Bragado\nDecreto Nº1760\nDecreto Nº 1760\nPublicado en versión extractada\nBragado, 30/11/2018\nFIJANDO  una  BONIFICACION  POR ACTIVIDAD EXCLUSIVA, entre    el 1 de NOVIEMBRE de 2018 y el 30 de NOVIEMBRE de 2018, en virtud de lo referido en los considerandos, a  agentes municipales y por los porcentajes sobre sus salarios. Refrendado por  el  Sr. Secretario de  Gobierno y Personal. H. V. GATICA. M.TOMASINO.\n\n[DOC 170]\nBoletines/Bragado\nDecreto Nº1761\nDecreto Nº 1761\nPublicado en versión extractada\nBragado, 30/11/2018\nABONANDO\na los agentes Municipales, las sumas  correspondientes a la Bonificación No Remunerativa por el período NOVIEMBRE  de 2018. Refrendado por  el  Sr. Secretario de  Gobierno y Personal. H. V. GATICA. M.TOMASINO.\n\n[DOC 171]\nBoletines/Bragado\nDecreto Nº1762\nDecreto Nº 1762\nPublicado en versión extractada\nBragado, 30/11/2018\nFIJANDO una  BONIFICACION  POR TAREA INSALUBRE, a  partir  del  1 de NOVIEMBRE de 2018 y hasta el  30 de NOVIEMBRE de 2018,  en virtud de lo referido en los considerandos, a  agentes Municipales y por los porcentajes  de sus salarios. Refrendado por  el  Sr. Secretario de  Gobierno y Personal. H. V. GATICA. M.TOMASINO.\n\n[DOC 172]\nBoletines/Bragado\nDecreto Nº1763\nDecreto Nº 1763\nPublicado en versión extractada\nBragado, 30/11/2018\nFIJANDO  una  BONIFICACION  POR TAREA ESPECIAL, a  partir del  1 de NOVIEMBRE de 2018  y hasta el 30 de NOVIEMBRE de 2018,  en virtud de lo referido en los considerandos, a agentes Municipales y por los porcentajes sobre sus salarios. Refrendado por  el  Sr. Secretario de  Gobierno y Personal. H. V. GATICA. M.TOMASINO.\n\n[DOC 173]\nBoletines/Bragado\nDecreto Nº1764\nDecreto Nº 1764\nPublicado en versión extractada\nBragado, 30/11/2018\nFIJANDO una BONIFICACION POR MERITO, a partir del 1 DE NOVIEMBRE de 2018 y hasta el 30 de NOVIEMBRE de 2018, en virtud de lo referido en los considerandos, a  agentes municipales y por los porcentajes sobre sus salarios. Refrendado por  el  Sr. Secretario de  Gobierno y Personal. H. V. GATICA. M.TOMASINO.\n\n[DOC 174]\nBoletines/Bragado\nDecreto Nº1765\nDecreto Nº 1765\nPublicado en versión extractada\nBragado, 30/11/2018\nAUTORIZANDO el pago por BONIFICACION POR TURNOS ROTATIVOS, enmarcado en el Decreto Nº 1066/18 de esta Municipalidad, correspondiente al mes de NOVIEMBRE, a los agentes que se detallan y por el importe de sus salarios.Refrendado por  el  Sr. Secretario de  Gobierno y Personal. H. V. GATICA. M.TOMASINO.\n"
}