{
  "number": "57º",
  "date": "08/06/2021",
  "description": "57º de Bragado",
  "link": "/bulletins/5486",
  "status": "completed",
  "fullText": "\n[DOC 1]\nBoletines/Bragado\nEdicto\nPOR 1 DÍA.- El Juzgado de Faltas N° 1 de Bragado, sito en calle Conesa 421 de Bragado (Pcia. Buenos Aires), con atención de lunes a viernes de 8:00 horas a 13:00 horas, en el marco de la Causa N°19.095/2021 caratulada: \"BENEDICTO, Fabio Hernán S/Infracción al Artículo 1 de la Ordenanza 24/84\", ha dictado sentencia con fecha 10 de mayo de 2021. A los fines de su notificación al Sr.  FABIO HERNAN BENEDICTO, titular registral de los inmuebles designados catastralmente como Circunscripción I, Sección D, Quinta 60, Parcelas 31 y 32, partidas inmobiliarias 012-27177-6 y 012-27178-4, inscriptos en las Matrículas N°24.758 y N°24.370 del Partido de Bragado (012), ubicados en calle Dardo Rocha entre Arturo Illia y Del Campo de la Ciudad Bragado, se transcribe la parte pertinente: \"Bragado, 10 de Mayo de 2021. VISTO: ... CONSIDERANDO: ... RESUELVO: 1) Aplicar una multa de pesos ($14.440) Catorce mil cuatrocientos cuarenta, equivalente a 20 SAPEMU por infracción al Artículo 1, 2 y 3 de la Ordenanza 24/84 al Señor Benedicto Fabio Hernán, titular del inmueble de calle Dardo Rocha e/Arturo Illia y Del Campo, ubicado catastralmente como Circ. I, Secc. D, Quinta 60, Parc. 31 y 32, Facultades otorgadas por la Ordenanza 171/85 art.6 y Decreto Ley 8751/77 y Modificatorias, Art. 6° \"... la sanción de multa no podrá exceder de la suma equivalente a cien (cien) salarios mínimos del personal Municipal de la Comuna que reprime la infracción\". 2) Notifíquese a la Municipalidad, que deberá proceder a limpiar el lote ubicado en calle Dardo Rocha e/ Arturo Illia y Del Campo, ubicado catastralmente como Circ. I, Secc. D, Quinta 60, Parc. 31 y 32, manteniéndolo en condiciones higiénicas (Art. 6 de la Ordenanza 24/84) con cargo al propietario. 3) Notifíquese. Fdo. Dra. M. Victoria Maffassanti - Juez de Faltas - Municipalidad de Bragado\".- Bragado, 17 de Mayo de 2021.- Karina D. Caballero - Subsecretaria Legal y Técnica de la Municipalidad de Bragado.-\n\n[DOC 2]\nBoletines/Bragado\nEdicto\nPOR 1 DÍA.- La Municipalidad de Bragado informa que en el marco del Expte. Municipal N°4014-610/2021, de acuerdo a lo establecido en el art. 15 inc. i) de la la Ordenanza Municipal N° 5000/17, se cita y emplaza por el plazo de treinta (30) a las siguientes personas: a) Guillermo DISTEFANO, titular de la Cuenta Municipal N°1682; y,  b) Mónica GAVETTO, titular de la Cuenta Municipal N°1483; a los fines de que se sirva manifestar expresamente sobre el destino de las nicheras de la que resulta ser titular, bajo apercibimiento de dar cumplimiento con lo establecido en el Art. 16 de la Ordenanza Municipal N°5000/17.- Bragado, 17 de Mayo de 2021 - Karina D. Caballero - Subsecretaria Legal y Técnica de la Municipalidad de Bragado.-\n\n[DOC 3]\nBoletines/Bragado\nEdicto\nPOR 1 DÍA.- El Juzgado de Faltas N° 1 de Bragado, sito en calle Conesa 421 de Bragado (Pcia. Buenos Aires), con atención de lunes a viernes de 8:00 a 13:00 horas, en el marco de la Causa N°19219/2021 caratulada: \"PAPAVERO, José s/Infracción al Art. 1 de la Ordenanza 24/84\", cita y emplaza por el término de CINCO (5) DÍAS a JOSÉ PAPAVERO y/o sus herederos y/o quienes se consideren con derecho respecto del inmueble designado catastralmente como Circ. I, Secc. D, Mz. 71, Parcela 24b, ubicado en calle Ferroviarios Argentinos entre Rivadavia y Pellegrini de la Ciudad Bragado, comparezcan a tomar intervención en la causa citada, atento infringir lo establecido en el art. 1 de la Ordenanza 24/84 bajo apercibimiento de aplicar la multa correspondiente y ordenar la limpieza del citado inmueble a su exclusiva costa.- Bragado, 2 de Junio de 2021.- Karina D. Caballero - Subsecretaria Legal y Técnica de la Municipalidad de Bragado.-\n\n[DOC 4]\nBoletines/Bragado\nEdicto\nPOR 1 DÍA.- El Juzgado de Faltas N° 1 de Bragado, sito en calle Conesa 421 de Bragado (Pcia. Buenos Aires), con atención de lunes a viernes de 8:00 horas a 13:00 horas, en el marco de la Causa N°19.200/2021 caratulada: \"MALDONADO, Nemesio y DEVITA, Francisca S/Infracción a los Artículos 1 y 3 de la Ordenanza 24/84\", ha dictado sentencia con fecha 31 de mayo de 2021. A los fines de su notificación a los Sres. NEMESIO MALDONADO y  FRANCISCA DEVITA, titular registral del inmueble designado catastralmente como Circunscripción I, Sección A, Manzana 36, Parcela 11c, partida inmobiliaria 012-12212-6, inscripto en la Matrícula N°18.619 del Partido de Bragado (012), ubicados en calle 12 de Octubre N°520 de la Ciudad Bragado, se transcribe la parte pertinente: \"Bragado, 31 de Mayo de 2021. VISTO: ... CONSIDERANDO: ...\nResuelvo:\n1) Aplicar una multa de pesos  ($ 15.880) Quince mil Ochocientos Ochenta, equivalente a  20 SAPEMU por infracción al Artículo 1 y 3  de la Ordenanza 24/84 a los señores señor Maldonado Nemesio y Devita Francisca, titulares del Inmueble de calle 12 de Octubre Nº 520, ubicado catastralmente como Circ. I, Secc. A, Mz. 36, Parc. 11C, Facultades otorgadas por Ordenanza 171/85 art. 6 y Decreto Ley 8751/77 y Modificatorias, Art. 6 “……..la sanción de multa no podrá exceder de la suma equivalente a cien ( cien ) salarios mínimos del personal Municipal de la comuna que reprime la infracción”. 2)\nNotifíquese\na la Municipalidad, que deberá proceder a limpiar el lote ubicado en calle  12 der Octubre Nº 520, ubicado catastralmente como Circ. I, Secc. A, Mz. 36, Parc. 11C, manteniéndolo en condiciones higiénicas ( Art. 6 de la Ordenanza 24/84 ) con cargo al propietario. 3) Notifíquese.-Fdo. Dra. M Victoria Maffassanti – Juez de Faltas – Municipalidad de Bragado - Bragado, 4 de Junio de 2021.-\n"
}