{
  "number": "44º",
  "date": "21/12/2020",
  "description": "44º de Bragado",
  "link": "/bulletins/4668",
  "status": "completed",
  "fullText": "\n[DOC 1]\nBoletines/Bragado\nEdicto\nMUNICIPALIDAD DE BRAGADO POR 1 DÍA.- La Municipalidad de Bragado informa que por Expte. N° 2523/2020 de fecha 09/12/2020 el Sr. Roberto Carlos CONTRERAS (DNI. 23.373.123), peticionó la titularidad del cien por ciento (100%) de la Nichera ubicada en la Sección 29 Lotes 6 y 7 (Partida número 658) en el Cementerio Municipal de Bragado a su favor, cuyo titular resulta ser la Sra. Sandra Esther LUJAN y el peticionante.- De acuerdo a lo estipulado en el art. 17 de la Ordenanza 5000/17 se cita y emplaza a quien se considere con un mejor derecho por el plazo de treinta (30) días para manifestar su oposición, en caso contrario se procederá a efectuar la transferencia peticionada mediante acto administrativo.- Bragado, 16 de Diciembre de 2020.-\n\n[DOC 2]\nBoletines/Bragado\nEdicto\nMUNICIPALIDAD DE BRAGADO POR 3 DÍAS - En el marco del Expediente Municipal N°4014-2619/2020, y de acuerdo a lo establecido en la Ley Provincial N°14.547, la Ordenanza Municipal N°4941/17 y Decreto Promulgatorio N°881/17 - la MUNICIPALIDAD DE BRAGADO (Pcia. Bs. As.) a través del Juzgado de Faltas de Bragado, sito en calle Conesa N°461 de Bragado (Pcia. Buenos Aires), con atención de lunes a viernes de 10:00 a 13:00 Horas, cita y emplaza por el término de QUINCE (15) días corridos a titulares registrales y/o quienes se consideren con interés legítimo, a fin de hacer valer sus derechos sobre los vehículos que se encuentran alojados en depósitos municipales y/o dependencias policiales y/o judiciales, secuestrados desde el día 01/01/2017 hasta el día 31/03/2020, bajo apercibimiento de compactación o destrucción similar, previsto en la citada ley. Nota: en la misma oportunidad se procederá a la destrucción de dispositivos antirreglamentarios (caños de escape) y de autopartes, rezagos, cascos y restos de vehículos que por su estado se consideran chatarra.-\n"
}