{
  "number": "96º",
  "date": "31/08/2021",
  "description": "96º de Brandsen",
  "link": "/bulletins/5890",
  "status": "completed",
  "fullText": "\n[DOC 1]\nBoletines/Brandsen\nOrdenanza Nº2153\nOrdenanza Nº 2153\nBrandsen, 05/07/2021\nLa documentación obrante en el  Expte. Nº 4015 – 28.481/21, y;\nCONSIDERANDO\n:\nQue en el mismo obran las tramitaciones realizadas con el propósito de celebrar contratos de locación con opción de compra bajo la modalidad de contratos de leasing con Provincia Leasing S.A., sociedad con participación mayoritaria del Banco Provincia de Buenos Aires, en forma de contratación directa, de conformidad a lo establecido por el artículo 156, inciso 2) del Decreto-Ley Nº 6769/58 (Ley Orgánica de las Municipalidades de la Provincia de Buenos Aires);\nQue los bienes objeto de tales contrataciones estarán destinados al equipamiento municipal de la Secretaría de Servicios Públicos;\nQue, además, conforme lo preceptuado por el art. 273º del Dec. Ley Nº 6.769/58 (Ley Orgánica de las Municipalidades), es preciso requerir autorización al H. Concejo Deliberante, cuando se realicen adquisiciones y contrataciones que comprometan fondos de ejercicios futuros;\nORDENANZA\nARTÍCULO 1º.-\nAutorízase al Departamento Ejecutivo a formalizar contratos de locación con opción a compra bajo la modalidad de contratos de leasing con Provincia Leasing S.A., sociedad con participación mayoritaria del Banco de la Provincia de Buenos Aires, en su forma de contratación directa de conformidad a lo establecido en el artículo 156º inciso 2) del Decreto-Ley Nº 6769/58 (Ley Orgánica de las Municipalidades de la Provincia de Buenos Aires) de los siguientes bienes en los valores que se indican –los que estarán sujetos a modificaciones, en atención a las variaciones del mercado y del tipo de cambio-, con más los gastos que se devenguen en la operación:\nBIENES\nCANTIDAD\nMARCA\nMODELO\nPROVEEDOR\nVALOR $ Sin IVA\nCAMION\n1\nIVECO\nEVO170E28\nIVECAM S.A.\n$   7.007.792.76\nRETROEXCAVADORA\n1\nJOHN DEERE\n310L\nDIESEL LANGE S.R.L.\n$ 10.831.634,00\nCAMIONETA\n1\nRENAULT\nKANG II EXP CONF\nEMILIO POURTAU Y HNOS SAIC\n$ 1,854,067.00\nARTÍCULO 2º.-\nLos bienes objetos de tales contrataciones estarán destinados a equipamiento municipal para ser empleados en obras y servicios públicos.\nARTÍCULO 3º.-\nEsta contratación se formalizará conforme el plazo, estipulaciones contractuales y demás normas generales complementarias que Provincia Leasing S.A. tiene implementada para este tipo de operaciones.\nARTÍCULO 4º.-\nEl Departamento Ejecutivo deberá prever en los ejercicios futuros partidas presupuestarias correspondientes para atender la operatoria autorizada en el Artículo 1º.\nARTÍCULO  5º.-\nComuníquese al Departamento Ejecutivo y a quien corresponda, regístrese y cumplido archívese.-\n\n[DOC 2]\nBoletines/Brandsen\nOrdenanza Nº2154\nOrdenanza Nº 2154\nBrandsen, 19/07/2021\nLa manifiesta inquietud generada por un grupo de personas, de dotar al edificio del HCD de un montacargas; y,\nCONSIDERANDO:\nQue las instalaciones donde funciona el HCD están ubicadas en el 1er piso del edificio municipal ubicado sobre la Avda. Sáenz Peña y su intersección con la Avda. Mitre;\nQue dicho edificio solo cuenta para su acceso de escaleras, que conducen al mencionado 1er piso, dificultando de esta manera el acceso al mismo de todo tipo de bultos de cierto volumen, y también aleatoriamente en circunstancias especiales de personas mayores, o con algún grado de discapacidad;\nQue en este orden de cosas un grupo de personas, (entre ellos concejales y empresas de nuestra localidad) han generado la compra de un equipo para la elevación de cargas y eventualmente personas de la planta baja del HCD a su primer piso;\nQue dicho elemento permitirá en forma restringida, que mediante su utilización, se pueda acceder al recinto del HCD cuando el ingreso por las escaleras le sea dificultoso o imposible;\nQue es competencia de este Honorable Cuerpo, de acuerdo a lo previsto en el Artículo 57º de la Ley Orgánica de las Municipalidades, la aceptación de las donaciones recibidas por el municipio;\nORDENANZA\nARTÍCULO 3º.-\nAcéptase la donación de los Sres./ras. Ramiro  Alcuaz (DNI 20.795.655), Oscar Daniel Cappelletti (DNI 14.912.549), Adolfo Ricardo Wallasch (DNI 12.323.671), Pedro Noel Irey (DNI 17.256.135), Mirta Noemí Sargiotti (DNI 11.226.759), Raúl Alberto Paz ( DNI 12.323.624 ) y la empresa Jauregui Lorda S.R.L. (CUIT 30-62276050-5), de un equipo de elevación o montacargas de 500 Kg., para ser instalado en el edificio donde a la fecha funciona el H. Concejo Deliberante.-\nARTÍCULO 2º.-\nEl Departamento Ejecutivo arbitrará los recursos (humanos y materiales) para la instalación del equipo indicado en el artículo precedente.-\nARTÍCULO 3º.-\nComuníquese al Departamento Ejecutivo y a quien corresponda, regístrese y cumplido archívese.-\n"
}