{
  "number": "201º",
  "date": "03/05/2024",
  "description": "201º de Brandsen",
  "link": "/bulletins/10561",
  "status": "completed",
  "fullText": "\n[DOC 1]\nBoletines/Brandsen\nOrdenanza Nº2322\nOrdenanza Nº 2322\nBrandsen, 05/01/2024\nVISTO:\nEl Proyecto de Ordenanza Fiscal presentado por el Departamento Ejecutivo, y;\nCONSIDERANDO:\nQue el mismo se presenta en función de las atribuciones previstas por la Ley\nOrgánica de las Municipalidades de la Provincia de Buenos Aires;\nQue a su vez, corresponde a ese Honorable Concejo Deliberante dictar\nOrdenanza Fiscal;\nQue mediante la presente se establece los valores y alícuota que definen el\nquantum de las tasas y otros conceptos tributarios;\nQue los conceptos aludidos resultan no solo de la presente Ordenanza Fiscal,\nsino también de la normativa provincial y nacional que asigna, delega y/o atribuye el\npoder de imposición al nivel municipal;\nPOR ELLO EL HONORABLE CONCEJO DELIBERANTE DE BRANDSEN, EN USO DE LAS\nATRIBUCIONES QUE SON PROPIAS, SANCIONA LA SIGUIENTE:\nORDENANZA\nRTICULO 1º.- Apruébese la Ordenanza Fiscal, Parte General y Especial, que consta de los\n-------------------- artículos 1º al 261º inclusive, que rubricados por este H.C.D. forma parte\nintegrante de la presente Ordenanza, cuya entrada en vigencia será a partir del día de\npromulgación de la presente Ordenanza por parte del Departamento Ejecutivo.-\nARTICULO 2º.- Derógase toda otra norma que se oponga a la presente.-\nARTICULO 3º.- Comuníquese al Departamento Ejecutivo y a quien corresponda, regístrese\n-------------------- y una vez cumplido, archívese.-\nO R D E N A N Z A F I S C A L\nTITULO I - DISPOSICIONES GENERALES\nCAPITULO I - OBLIGACIONES FISCALES Y ÁMBITO DE APLICACIÓN\nARTÍCULO 1º.- La presente Ordenanza Fiscal regirá en todo el ámbito territorial\ndel Partido de Brandsen, siendo su objeto la determinación, fiscalización y percepción de las\nobligaciones fiscales (tasas, contribuciones, patentes, permisos, retribuciones de servicios y\nderechos), que se regulan en el Título II de esta Ordenanza, en la Ordenanza Impositiva anual; o en\ncualquier otra sometida a su régimen, y que se dicte en el futuro.-\nTRIBUTOS\nARTÍCULO 2º.- Las obligaciones impositivas que establezca la Municipalidad de Brandsen\nconsistirán en: Tasas, Derechos, Patentes y Contribuciones de Mejoras; se regirán por las\ndisposiciones de la presente Ordenanza Fiscal, sancionada de conformidad con la Ley Orgánica de\nlas Municipalidades.\nLa denominación &quot;tributos y/o gravámenes” es genérica y comprende todos los conceptos\nanteriormente descriptos; y demás obligaciones que el Municipio imponga en sus Ordenanzas.\nLos mencionados &quot;tributos y/o gravámenes” tienen su origen en la prestación efectiva o potencial\nde servicios públicos y/o administrativos por parte de la Municipalidad, que beneficien directa o\nindirectamente a los contribuyentes, sus actuaciones o sus bienes en cuanto puedan estar\ncomprendidos en las disposiciones de los tributos creados para solventar dichas prestaciones, en\nservicios de control, inspección o fiscalización de cosas o actividades que por su índole deban ser\nobjeto de ello, en cumplimiento de facultades conferidas al Departamento Ejecutivo. Como\ntambién en actos, operaciones o situaciones consideradas por la presente Ordenanza Fiscal como\nhechos imponibles. -\nAÑO FISCAL\nARTÍCULO 3º.- A todos los efectos de la aplicación de la presente el año fiscal coincidirá con el\naño calendario, iniciándose el 1º de enero y finalizando el 31 de diciembre.\nLa presente Ordenanza Fiscal, establecerá en forma expresa el criterio de imputaciones del Año\nFiscal, en orden a lo normado por el Decreto Ley Nº 6.769/58, modificatorias y demás normativa\naplicable. -\nINTERPRETACIÓN Y APLICACIÓN\nARTÍCULO 4º.- Cuando en esta Ordenanza se aplique el término &quot;accesorios&quot;, se\ninterpretará que se alude a los recargos, intereses, multas, actualizaciones de deudas vencidas y de\ntoda otra penalidad pecuniaria que derive de la mora en el cumplimiento de las obligaciones\ntributarias. -\nARTÍCULO 5º.- En la interpretación de las disposiciones de esta Ordenanza, la Ordenanza-\nImpositiva anual o de cualquier otra sujeta a su régimen, se atenderá al fin de las mismas y a su\nsignificación económica. Sólo cuando no sea posible fijar por la letra o por su espíritu el sentido y\nalcance de las normas, conceptos o términos de las disposiciones antedichas, podrá recurrirse a las\nnormas análogas, los principios generales que rigen en materia tributaria, conceptos y términos del\nderecho privado.\nCorresponde al Departamento Ejecutivo todas las funciones referentes a su interpretación, alcance,\nliquidación, fiscalización y reglamentación.\nSerá Autoridad de Aplicación de todas las funciones, atribuciones y deberes referentes a la\ndeterminación, fiscalización, percepción, verificación, cobro y devolución de los tributos\nmunicipales establecidos por esta Ordenanza Fiscal y otras Ordenanzas Tributarias; como así\ntambién la aplicación de sanciones por las infracciones a las mismas, incumben dentro del\nDepartamento Ejecutivo a la Secretaria con competencia tributaria, la que establecerá los\nprocedimientos internos adecuados al cumplimiento de tales actividades, así como la\nreglamentación de la presente en todos los Capítulos y artículos que resulte necesario.-\nARTÍCULO 6º.- Para determinar la verdadera naturaleza del hecho imponible se\natenderá a los actos, situaciones y relaciones económicas que efectivamente realicen, persigan o\nestablezcan los contribuyentes. Cuando estos sometan esos actos, situaciones o relaciones a formas\no estructuras jurídicas que no sean manifiestamente las que el derecho privado ofrezca o autorice\npara configurar adecuadamente la cabal intención económica y efectiva de los contribuyentes, se\nprescindirá en la consideración del hecho imponible real, de las formas y estructuras jurídicas\ninadecuadas y se considerará la situación económica real como encuadrada en las formas o\nestructuras que el derecho privado les aplicaría con independencia de las escogidas por los\ncontribuyentes o les permitiría aplicar como las más adecuadas a la intención real de los mismos.\nCAPITULO II - SUJETOS PASIVOS DE LAS OBLIGACIONES FISCALES.\nCONTRIBUYENTES\nARTÍCULO 7º.- Son contribuyentes los titulares o responsables de los bienes o\nactividades a cuyo respecto se configuren los hechos imponibles previstos en esta Ordenanza y las\nmodificatorias o complementarias que pudieran dictarse con arreglo a la Ley Orgánica de las\nMunicipalidades.\nSe reputarán como tales, entre otros:\na) Las personas de existencia visible capaces o incapaces conforme al derecho común;\nb) Las personas jurídicas del Código Civil, las sociedades, asociaciones y entidades a las\nque el derecho privado reconoce la calidad de sujetos de derecho;\nc) Las sociedades, asociaciones, entidades y empresas que no tengan la calidad previstas\nen el inciso anterior, y aún los patrimonios destinados a un fin determinado, cuando\nunas y otros sean consideradas por esta Ordenanza, la Ordenanza Impositiva anual y\ncualquier otra sujeta a su régimen; como unidades económicas para la atribución del\nhecho imponible;\nd) Las sucesiones indivisas, hasta tanto no exista declaratoria de herederos o se declare\nválido el testamento y sus cesionarios.\ne) Los Estados: Nacional, Provincial y Municipal, las empresas o entidades de\npropiedad o con participación estatal, las empresas concesionarias y/o prestatarias de\nservicios públicos privatizados por el Estado Nacional o Provincial.\nf) Los fideicomisos establecidos por la Ley Nacional 24.441 y/o cualquier otra que la\nreemplace en el futuro.\ng) Los emprendimientos urbanísticos, cualquiera sea la forma jurídica que adopten;\nincluyendo countries, barrios privados, cerrados y otros asimilables.\nAsimismo, son contribuyentes las personas humanas o jurídicas a las cuales la Municipalidad\npreste, de manera efectiva o potencial, directa o indirectamente, un servicio que, por disposición de\nesta Ordenanza o de otras Ordenanzas especiales deba retribuirse con el pago de un tributo, o bien\nresulten beneficiarias de mejoras retribuíbles en los bienes de su propiedad.\nNingún contribuyente se considerará exento de obligación fiscal alguna, sino en virtud de\ndisposición establecida por esta Ordenanza, siendo inaplicable toda otra norma que establezca\nexenciones que específicamente se contrapongan con el presente texto legal.\nSin perjuicio de ello, aquellos contribuyentes que soliciten cualquier tipo de exención prevista en el\nordenamiento tributario vigente, deberán –como paso previo a cualquier trámite– acreditar que no\nposeen deuda, sea o no deuda natural, en concepto de Tasas y Derechos municipales, al momento\nde peticionar la exención correspondiente. -\nTERCEROS RESPONSABLES\nARTÍCULO 8º.- Están obligados a pagar gravámenes y sus accesorios, con los recursos\nque administren o de que dispongan y subsidiariamente con los propios como responsables\nsolidarios del incumplimiento de la deuda y demás obligaciones de sus antecesores, representados,\nmandantes o titulares de los bienes administrados o en liquidación, o en la forma y oportunidad que\nrijan para aquellos salvo que demuestren a la Municipalidad que éstos los han colocado en la\nimposibilidad de cumplir correcta y tempestivamente con sus deberes fiscales, y el que resulte\nobligado al cumplimiento de prestaciones pecuniarias en virtud de resultar usuario, usufructuario\ny/o beneficiario de servicios y prestaciones establecidos en las Ordenanza Fiscal e Impositiva y\ndemás normas complementarias:\n1) Los sucesores de derechos y acciones sobre bienes, o del activo y pasivo de las empresas o\nexplotaciones que constituyen el objeto de los hechos y/o actos imponibles servicios\nretribuidos o causas de contribuyentes, se hayan cumplimentado o no las disposiciones de la\nLey Nº 11.867.\nSe presumirá –iuris et de iure- la existencia de transferencia de fondo de comercio o industria a los\nfines de la responsabilidad tributaria, cuando el continuador en la explotación del establecimiento,\ndesarrolle una actividad del mismo ramo o –total o parcialmente– análoga a la que realizaba el\npropietario anterior.\nEn caso contrario, las disposiciones a aplicar serán las relativas a actividades nuevas, respecto del\nprimero y las referidas al cese respecto al segundo.\n2) El cónyuge que administra bienes del otro.\n3) Los padres, tutores y curadores de incapaces.\n4) Los síndicos, liquidadores de quiebras, representantes de sociedades en liquidación,\nadministradores legales o judiciales, administradores de sucesiones y, a falta de estos, el\ncónyuge supérstite y los herederos.\n5) Los directores, gerentes, apoderados y demás representantes de personas jurídicas, de\nfideicomisos y otras entidades incluidas en los incisos b) y c) del Artículo 7º de la presente\nOrdenanza.\n6) Los agentes de retención o recaudación constituidos como tales por este texto normativo o\naquellos designados por el Departamento Ejecutivo.\n7) Los empresarios u organizadores de espectáculos públicos en el Partido de Brandsen, en\ncarácter de agentes de percepción de los derechos específicamente aplicados a los\nespectadores de aquellos.\n8) El Estado Nacional y Provincial, por los hechos imponibles recaídos sobre empresas,\nconcesionarias y/o prestatarias de servicios públicos privatizados o mediante explotación\nestatal.\n9) Los integrantes de una unión transitoria de empresas (UTE) o de un agrupamiento de\ncolaboración empresaria, respecto de las obligaciones tributarias generadas por la unión o\nagrupamiento como tal y hasta el monto de las mismas.\n10) Los poseedores que detenten a título de dueño bienes cuya titularidad recae sobre otro.\n11) Los administradores de emprendimientos urbanísticos, cualquiera sea la forma jurídica que\nadopten.\nLa mención de los sujetos pasivos de los Tributos Municipales descriptos anteriormente, ya sea por\ndeuda propia y/o ajena se realiza a simple título enunciativo, quedando facultado el Departamento\nEjecutivo a modificar y/o ampliar la misma, en función a las modificaciones en la legislación\nNacional y/o Provincial vigentes en la materia y/o por aplicación del principio de la realidad\neconómica previsto en los Artículos 4º, 5º y 6º de esta Ordenanza. -\nCONTRIBUYENTES SOLIDARIOS\nARTÍCULO 9º.- Cuando un mismo hecho y/o acto imponible sea realizado y/o esté\nrelacionado con dos o más personas de las que se enumeran en los Artículos 7º y 8º de esta\nOrdenanza, todos se considerarán contribuyentes por igual y solidariamente obligados al pago del\ntributo por su totalidad sin perjuicio del derecho de la Municipalidad de dividir la obligación a cada\nuno de ellos. -\nARTÍCULO 10º.- Los hechos realizados por una persona o entidad, serán atribuidos por la\nMunicipalidad, también a otra persona o entidad con la cual aquella tenga vinculación económica o\njurídica, cuando de la naturaleza de esa vinculación, resultare que ambas personas o entidades\nconstituyen un solo conjunto económico. En este caso, ambas personas o entidades se considerarán\ncontribuyentes codeudores de las obligaciones fiscales con responsabilidad solidaria y total. -\nARTÍCULO 11º.- Si alguno de los intervinientes estuviera exento del pago del gravamen y sus\naccesorios, la obligación se considerará en este caso divisible y la exención se limitará a la parte\nque le corresponda a la persona exenta. -\nCAPITULO III – DOMICILIO FISCAL.\nARTÍCULO 12º.- Se entiende por domicilio fiscal de los contribuyentes y responsables el\ndomicilio real o el legal, legislado en el Código Civil, ajustado a lo que establece el presente\nartículo y a lo que determine la reglamentación.\nCuando el domicilio real o el legal, según el caso, no coincida con el lugar donde esté situada la\ndirección, administración o explotación principal y efectiva de sus actividades dentro de la\njurisdicción municipal, este último deberá ser el denunciado como domicilio fiscal.\nCuando el contribuyente o responsable se domicilie fuera del territorio del Partido de Brandsen,\ndeberá constituir domicilio fiscal dentro del territorio de la Municipalidad de Brandsen.\nEl domicilio fiscal de los contribuyentes y demás responsables, tiene el carácter de domicilio\nconstituido, siendo válidas y vinculantes todas las notificaciones administrativas y judiciales que\nallí se realicen. Se constituirá conforme al procedimiento que establezca la reglamentación, y\ndeberá consignarse en las declaraciones juradas, instrumentos públicos o privados, y en toda\npresentación de los obligados ante la Autoridad de Aplicación en materia tributaria.\nCuando no se hubiere denunciado el domicilio fiscal y la Autoridad de Aplicación conociere\nalguno de los domicilios previstos en el presente artículo, o bien cuando se comprobare que el\ndomicilio denunciado no es el previsto en el presente artículo, o fuere físicamente inexistente,\nquedare abandonado, desapareciere, o se alterase o suprimiese su numeración, y la Municipalidad\nconociere el lugar de su asiento, podrá declararlo como domicilio fiscal, conforme al procedimiento\nque determine la reglamentación.\nCuando no fuere posible la determinación del domicilio fiscal por la Comuna, conforme a lo\nprevisto en los párrafos anteriores, el mismo quedará constituido:\n1- En el lugar de ubicación de los bienes inmuebles en el Municipio. En los casos de operaciones\nsobre estos bienes, quienes actúen en la formalización de las mismas, deberán consignar en los\nrespectivos documentos el domicilio de los mismos y el fiscal, de corresponder, de acuerdo a lo\nprevisto en el presente y conforme lo disponga la reglamentación.\n2- En el lugar del asiento principal de la residencia en el territorio municipal, de un propietario o\nadquirente de un automotor, conforme lo establecido por los artículos 187 y concordantes de la\npresente Ordenanza.\n3- En el domicilio que surja de la información suministrada por agentes de información.\n4- En el despacho del funcionario a cargo de la Autoridad de Aplicación. En este caso las\nresoluciones, comunicaciones y todo acto administrativo quedarán válidamente notificados, en\ntodas las instancias, los días martes y viernes, o el inmediato siguiente hábil si alguno fuere inhábil.\nLos contribuyentes y responsables están obligados a denunciar cualquier cambio de domicilio fiscal\nen la forma y plazo que determine la reglamentación. La Municipalidad sólo quedará obligada a\ntener en cuenta el cambio de domicilio si el mismo hubiere sido realizado conforme lo determine la\nreglamentación.\nSin perjuicio de las sanciones que correspondan por el incumplimiento de esta obligación, se\nreputará subsistente el último domicilio que se haya comunicado en la forma debida, o que haya\nsido determinado como tal por la Autoridad de Aplicación, en ejercicio de las facultades conferidas\npor este artículo.\nEl cambio de domicilio fiscal sólo surtirá efectos legales en las actuaciones administrativas en\ncurso, si se lo comunica fehacientemente en las mismas.\nLas notificaciones de los actos y resoluciones dictados por la Municipalidad -en ejercicio de sus\nfunciones- se tendrán por válidas y vinculantes cuando se hubieren realizado en el domicilio fiscal\nde los contribuyentes y responsables establecido conforme al presente Título. -\nARTÍCULO 13º.- Sin perjuicio de lo dispuesto precedentemente, las notificaciones de los actos\nde determinación impositiva, dictados en relación a inmuebles que integren emprendimientos\nurbanísticos constituidos en el marco de los Decretos Nº 9.404/86 y Nº 27/98 o régimen legal que\nen el futuro los sustituya, inclusive los afectados al régimen de propiedad horizontal, se tendrán por\nválidas y vinculantes, cuando se hubieren realizado en el lugar físico que ocupe dicho\nemprendimiento o en el domicilio que corresponda a la administración del mismo.-\nARTÍCULO 14º.- La autoridad de Aplicación podrá establecer mediante la reglamentación\npertinente, el carácter único del domicilio fiscal, para todas las obligaciones tributarias que los\ncontribuyentes y demás responsables mantienen con la Municipalidad de Brandsen. -\nCAPITULO IV - DEBERES FORMALES DE CONTRIBUYENTES, RESPONSABLES Y\nTERCEROS.\nDEBERES DE CONTRIBUYENTES Y RESPONSABLES.\nARTÍCULO 15º.- Los contribuyentes y/o demás responsables se encuentran obligados a\nabonar los tributos en la forma y oportunidad que lo establezca esta Ordenanza, la Ordenanza\nImpositiva anual y otras Ordenanzas especiales y sus reglamentaciones, asimismo deberán cumplir\ncon todas las obligaciones de índole tributario que se establezcan con el fin de ajustar la\ndeterminación, verificación, fiscalización y percepción de los gravámenes y de sus accesorios. Sin\nperjuicio de lo que establezca en forma especial, estarán obligados a:\na) Presentar Declaraciones Juradas de los hechos o actos sujetos a tributación, en el tiempo\ny forma fijadas por las normas vigentes.\nb) Comunicar dentro de los diez (10) días de producido, cualquier cambio de situación que\npueda dar origen a nuevos hechos o actos sujetos a gravamen o modificar o extinguir los\nexistentes, siempre que no tuvieran establecido un plazo menor por otra disposición\nmunicipal vigente.\nc) Presentar los Planos de construcciones de viviendas, comercios e industrias en debida\nforma a los fines de modificar y/o regularizar el hecho imponible que corresponda, en\nlos plazos que la norma específica lo establezca.\nd) Conservar y presentar a cada requerimiento o intimación todos los documentos que se\nrelacionen o que se refieran a las operaciones o situaciones que constituyan los hechos o\nactos gravados y puedan servir como comprobante de exactitud de los datos consignados\nen las Declaraciones Juradas.\ne) Contestar cualquier requerimiento de informes, aclaraciones relacionadas sobre sus\nDeclaraciones Juradas y sobre hechos o actos que sirvan de base a la obligación fiscal\nexpedido por la Secretaría con competencia en materia tributaria.\nf) Facilitar en general la labor de verificación, fiscalización, determinación y cobro de\nTasas, Derechos y Contribuciones, por intermedio de inspectores o funcionarios de la\nMunicipalidad, como en las oficinas de ésta.\ng) Presentar a requerimiento de los funcionarios municipales competentes, la\ndocumentación que acredita la habilitación municipal, constancia de trámite, y/o\ncomprobantes de pago correspondientes a los tributos municipales.\nh) Actuar como agentes de retención o recaudación de determinados tributos, sin perjuicio\nde los que correspondiera abonar por sí mismo, cuando esta Ordenanza o el\nDepartamento Ejecutivo establezca expresamente esta obligación.\nOBLIGACIONES DE TERCEROS\nARTÍCULO 16º.- Los terceros están obligados a:\na) Suministrar a la Autoridad de Aplicación, los informes que se le requieran siempre y cuando\nhayan intervenido o hayan tomado conocimiento respecto de los hechos o actos imponibles a los\nque se refiere esta Ordenanza, salvo los casos en que las normas de derecho establezcan para estas\npersonas el deber del secreto profesional.\nb) Los Escribanos: Con carácter previo al otorgamiento de escrituras de transferencia de dominio\nsobre inmuebles, solicitar por sí o exigir de las partes intervinientes, el correspondiente certificado\nde libre deuda de Tasas, Derechos o Contribuciones inherentes a los mismos y comunicar por\nescrito a la Secretaría con competencia en materia tributaria, los datos de identidad y domicilio de\nlos cedentes y adquirentes de los bienes a que se hace referencia precedentemente, en las\ntransferencias de dominio que se protocolicen en sus propios registros en el término de diez (10)\ndías de verificado el hecho, debiendo aplicar en todos los casos las disposiciones de la Ley Nº\n14.351 y sus reglamentaciones.\nc) Todo intermediario que intervenga en las transferencias de su competencia, deberán cumplir con\nlas mismas obligaciones establecidas en el inciso precedente, salvo los de orden notarial. El\nDepartamento Ejecutivo podrá reglamentar el procedimiento a que sujetará lo prescripto en los\nincisos b) y c) de este Artículo.\nd) Los administradores de emprendimientos urbanísticos (incluyendo los denominados clubes de\ncampo, countries, barrio cerrado y similares), se encuentran obligados a comunicar por escrito todo\nacto u omisión que pueda constituir, modificar o extinguir actividades, actos, hechos o sujetos\nobligados a tributación, así como también la trasgresión a las Normas Fiscales vigentes, debiendo\nhacer efectiva entrega de toda documentación referente a los mencionados cambios en la situación\nfiscal de los inmuebles que se encuentren en los emprendimientos que administren. Facilitando los\ndatos de identidad y domicilio de los propietarios y/o adquirentes, como así también planos de\nconstrucciones que no se encuentren aun regularizadas en la Dirección de Catastro Municipal, y\ntodo aquello que contribuya a la correcta determinación del hecho imponible.\ne) Los arrendadores de locales comerciales e industrias al momento de la finalización o rescisión\ndel contrato de locación a exigir al inquilino el libre deuda de Tributos Municipales\ncorrespondiente al comercio, debiendo comunicar al Municipio el cese de actividades y cierre del\ncomercio por dentro de los diez (10) días de producido el mismo.\nCESE O CAMBIO DE LA SITUACIÓN FISCAL\nARTÍCULO 17º.- Es deber de los contribuyentes y demás responsables comunicar\nfehacientemente al Departamento Ejecutivo, el cese de sus actividades o la extinción o\nmodificación del acto o hecho imponible.\nLos contribuyentes registrados en el año anterior, son responsables de los gravámenes\ncorrespondientes al siguiente, siempre que hasta el quince (15) de febrero no hubieran comunicado\nel cese, salvo las excepciones expresamente indicadas en esa Ordenanza.\nSi la comunicación se efectuara con posterioridad, el contribuyente continuará siendo responsable,\na menos que acredite fehacientemente que no ha desarrollado actividades después del 1º de enero.\nCuando el cese de la actividad que generó el hecho imponible se produzca dentro del ejercicio, los\ngravámenes se proporcionarán en función de los meses transcurridos. -\nCAPITULO V - DETERMINACIÓN Y LIQUIDACIÓN ADMINISTRATIVA DE LAS\nOBLIGACIONES TRIBUTARIAS.\nARTÍCULO 18º.- La determinación y liquidación administrativa de las obligaciones\ntributarias se efectuarán sobre las bases que para cada tributo se fije en los Capítulos respectivos de\nla presente Ordenanza, la Ordenanza Impositiva u otras Ordenanzas especiales.\nA los efectos de las determinaciones tributarias podrá la Municipalidad establecer la categorización\nde los contribuyentes, así como coeficientes de adecuación de las bases imponibles determinadas\npor la misma, pudiendo referirse a las características de los establecimientos habilitados, los\nestados contables de sus titulares y/o datos patrimoniales o financieros de los responsables,\ncorrespondientes al año fiscal analizado. -\nDECLARACIONES JURADAS\nARTÍCULO 19º.- Cuando la determinación deba efectuarse sobre la base de\nDeclaraciones Juradas del contribuyente o responsable, la misma deberá contener todos los datos\ny/o elementos necesarios para conocer la actividad sujeta a tributación y el monto de la obligación\ntributaria correspondiente.\nLos declarantes son responsables por el contenido de la Declaración Jurada y quedan obligados al\npago de los tributos que de ellas resulten, salvo las correcciones que procedan por error de cálculo\no de concepto y sin perjuicio de la obligación tributaria que en definitiva determina la\nMunicipalidad.\nLas declaraciones juradas, comunicaciones e informes que presentan los contribuyentes,\nresponsables o terceros en cumplimiento de las obligaciones establecidas por esta Ordenanzas son\nde carácter secreto.\nEsta disposición no rige en los casos de informaciones requeridas por organismos fiscales\nnacionales, provinciales y municipales, a condición de reciprocidad, de seguridad social de las\ndiferentes jurisdicciones estatales y para informaciones que deben ser agregadas a solicitud de la\nautoridad judicial en los procesos criminales por delitos comunes, o bien cuando los solicita o\nautoriza el propio interesado o en los juicios en que es parte contraria al Fisco Nacional, Provincial\no Local y en cuanto la información no revele datos referentes a terceros.-\nPODERES Y FACULTADES DE LA MUNICIPALIDAD\nARTÍCULO 20º.- Con el fin de asegurar el exacto cumplimiento de las obligaciones\nfiscales de los contribuyentes y/o responsables, la Municipalidad podrá:\na) INSPECCIONAR Y/O VERIFICAR: El Departamento Ejecutivo a los fines de la correcta\ndeterminación de las obligaciones fiscales y/o verificación del correcto cumplimiento y/o verificar\nla exactitud de las Declaraciones Juradas podrá enviar inspectores a los lugares, bienes y/o\nestablecimientos sujetos a gravámenes.\nb) REQUERIMIENTOS A LOS CONTRIBUYENTES Y/O RESPONSABLES:\n1. Requerir a los contribuyentes y/o responsables la exhibición de libros y comprobantes,\nsolamente en lo relacionado con sus obligaciones hacia la Municipalidad, y/o toda otra\ndocumentación que se vincule con la correcta determinación del hecho imponible.\n2. Requerir informes o constancias escritas o verbales y citar a los contribuyentes y demás\nresponsables ante las oficinas municipales correspondientes para la efectiva comprobación y\ndemostración de la veracidad de la base imponible y/o cualquier otro requerimiento municipal.\n3. Requerir constancias escritas de inscripción y cumplimiento de las obligaciones tributarias\ncorrespondientes al Fisco de la Provincia de Buenos Aires los cuales fueron descentralizados por\nLeyes nº 13.010, 13.155 y Decreto el Poder Ejecutivo de la Provincia de Buenos Aires Nº 226/03.\nc) HABILITACION DE DIAS Y HORAS INHABILES: Autorizar al Departamento Ejecutivo por\nmedio de la Secretaría que designe a cumplir las funciones “ut supra” detalladas durante días y\nhoras inhábiles.\nd) ORGANIZAR OPERATIVOS Y ACCIONES: Implementar operativos, programas y acciones\ncontra la morosidad y la evasión que crea conveniente en distintos puntos geográficos del partido,\nya sea en forma individual o coordinada con otras dependencias nacionales, provinciales o\nmunicipales con competencia tributaria.\ne) EXIGIBILIDAD DE LIBRE DEUDA DE TRIBUTOS: Las oficinas municipales se abstendrán\nde tomar razón de actuación o tramitación alguna referida a quienes sean deudores de tributos\nmunicipales, y en particular respecto de negocios, bienes o actos con relación a los cuales existan\nobligaciones tributarias exigibles impagas, salvo que se encontraren comprometidos la seguridad,\nsalubridad, moral pública o el interés municipal. El trámite será rechazado, indicándose la deuda\nexistente y no será aceptado hasta tanto el contribuyente exhiba los respectivos comprobantes\noficiales de cancelación de la mencionada deuda o convenio de regularización de la misma.\nEl otorgamiento de habilitaciones o permisos, cuando dicho requisito sea exigible y no esté\nprevisto otro régimen, deberá ser precedido del pago del gravamen correspondiente, sin que ello\nimplique la resolución favorable de la gestión.\nEn las transferencias de inmuebles, negocios, activos y/o pasivos de los contribuyentes, o cualquier\notro acto de similar naturaleza, se deberá acreditar la inexistencia de deudas fiscales por los tributos\nque los afectan hasta la fecha de otorgamiento del acto mediante Certificado de Libre Deuda\nexpedido por el Fisco Municipal.\nAl ejercer las facultades de verificación se procederá a emplazar al inspeccionado para que en el\ntérmino de cinco (5) días si no lo puede hacer en el momento por causas fortuitas, presente\nduplicado de sus Declaraciones Juradas y/o la documentación respectiva, aportando en su caso los\nlibros, registros y comprobantes que hagan fe de las declaraciones presentadas. El plazo aludido\npodrá ser ampliado, cuando a criterio del funcionario actuante las circunstancias lo justifiquen, no\npudiendo exceder la ampliación de cinco (5) días adicionales. -\nARTÍCULO 21º.- El Departamento Ejecutivo podrá requerir al auxilio de la fuerza pública y en\nsu caso orden de allanamiento de la autoridad judicial competente, para llevar a cabo inspecciones\nen locales o establecimientos y obtener acceso a toda la documentación que haga al procedimiento.\n-\nARTÍCULO 22º.- ACTAS DE INSPECCION Y/O VERIFICACION: En todos los casos del\nejercicio de las facultades de verificación y fiscalización, los funcionarios que la efectúen deberán\nextender constancia escrita de los resultados, así como de la individualización y existencia de los\nelementos exhibidos, las que serán firmadas por los contribuyentes y responsables cuando se refiera\na manifestaciones verbales de los mismos.\nLa constancia se tendrá como elemento de prueba, aun cuando no estuviera firmada por el\ncontribuyente al cual se entregará copia de la misma. -\nDETERMINACIÓN DE LAS OBLIGACIONES FISCALES\nA) DETERMINACIÓN TRIBUTARIA SOBRE BASE CIERTA\nARTÍCULO 23º.- La determinación sobre base cierta es la que resulta del correcto y\ncompleto aporte de datos exigidos por esta Ordenanza Fiscal y los que se rijan por otras\nOrdenanzas de orden tributario, por parte de los contribuyentes y/o responsables.\nLa determinación se practicará sobre base cierta cuando el contribuyente o el responsable\nsuministren a la Municipalidad todos los elementos comprobatorios de las operaciones o\nsituaciones que constituyan hechos imponibles o cuando esta ordenanza establezca taxativamente\nlos hechos y circunstancias que la Municipalidad debe tener en cuenta a los fines de la\ndeterminación\nEl Departamento Ejecutivo queda facultado para reemplazar total o parcialmente el sistema de\ndeclaración jurada al que se hace referencia en el primer párrafo por otro que cumpla la misma\nfinalidad, adecuando al efecto las normas legales que correspondan. -\nARTÍCULO 24º.- Los declarantes son responsables y quedan obligados al pago de los\ngravámenes que se originen en declaraciones juradas u otros procedimientos, salvo cuando\nexistiera error de cálculo y sin perjuicio de las obligaciones que finalmente determine la\nMunicipalidad por sus organismos competentes.\nLos reclamos que formulen los contribuyentes y/o responsables, referentes a obligaciones fiscales\ndeterminadas sobre base cierta, no suspenderán la exigibilidad de éstas, y no se sustanciarán sin\nprevio pago de la parte no controvertida.\nLas liquidaciones de gravámenes expedidas mediante sistemas de computación, constituirán títulos\nsuficientes a los efectos de la intimación de pago de los mismos si contienen, además de los otros\nrequisitos y enunciaciones que les fueran propios, la impresión del nombre y cargo del funcionario\ncompetente en materia tributaria o quien este delegue. -\nB) DETERMINACIÓN TRIBUTARIA SOBRE BASE PRESUNTA\nARTÍCULO 25º.- En aquellos tributos que por su naturaleza deban ser liquidados mediante\npresentación de Declaraciones Juradas y el contribuyente y/o responsable no las presente en debida\nforma, y/o cuando no suministren voluntariamente a la Municipalidad todos los elementos\ncomprobatorios de las operaciones o situaciones que constituyan hechos imponibles (y/o que\nposibiliten la determinación de los mismos y/o base imponible), o cuando los suministrados\nresulten insuficientes, deficientes y/o parciales y/o inexactos; resultará procedente la determinación\nsobre base presunta. En razón de ello, la Municipalidad procederá a determinar de oficio la materia\nimponible y a liquidar el gravamen correspondiente sea en forma directa, por conocimiento cierto\nde dicha materia, sea mediante estimación, si los elementos conocidos sólo permiten presumir la\nexistencia y magnitud de aquella.\nNo será aplicable el procedimiento de determinación de oficio en aquellos casos que los tributos\nsean liquidados por el Fisco Municipal, mediante la aplicación de la presente Ordenanza, la\nOrdenanza Impositiva anual o cualquier otra sujeta a su régimen en la cual no se requieren las\npresentaciones de declaraciones juradas; bastando la constitución en mora del contribuyente por el\nsimple vencimiento del plazo establecido por el Calendario Impositivo cuya reglamentación\ncorresponde al Departamento Ejecutivo.\nCuando se comprobare que, por la determinación de oficio, la obligación tributaria sobre bases\npresuntas, resultare inferior a la realidad del hecho o acto imponible, subsistirá la responsabilidad\ndel contribuyente por las diferencias a favor de la Municipalidad.\nARTÍCULO 26º.- Facúltase al Departamento Ejecutivo a que en casos de determinaciones de\noficio motivadas por el incumplimiento de deberes formales por parte de contribuyentes y/o\nresponsables, y en consideración de las normativas y valore vigentes del tributo de que se trate,\nconsidere a la deuda como “obligación de valor” de conformidad a los principios generales del\nderecho en la materia.\nLos hechos, elementos y circunstancias y/o medios de prueba, como así también las\ncomprobaciones y/o relevamientos que se efectúen para la determinación de las obligaciones\npresentes, podrán ser tenidos por válidos como presunción de la existencia de idénticos hechos\nimponibles para la determinación del mismo tributo respecto a períodos anteriores no prescriptos.\nLa determinación de oficio no excluye la aplicación de la multa por infracción a los deberes\nformales o por omisión y defraudación cuando correspondiere. -\nPRESUNCIONES APLICABLE\nARTÍCULO 27º.- La estimación de oficio se fundará en los hechos y circunstancias\nconocidos que, por su vinculación o conexión normal con los que esta Ordenanza, la Ordenanza\nImpositiva anual o cualquier otra sujeta a su régimen, prevén como hecho imponible, permitan\ninducir en el caso particular la existencia y medida del mismo. Podrán servir especialmente como\nindicios: el capital invertido en la explotación, las fluctuaciones patrimoniales, el volumen de las\ntransacciones y/o utilidades de otros períodos fiscales, el monto de las compras y ventas efectuadas,\nla existencia de mercaderías, el rendimiento normal del negocio o explotación de empresas\nsimilares, los gastos generales de aquellos, los salarios, el personal ocupado, el alquiler del negocio\ny de la casa-habitación, Declaraciones Juradas y/o determinaciones tributarias de otros organismos\nfiscales, el nivel de vida del contribuyente y cualquier otro elemento de juicio que obren en poder\nde la Municipalidad o que deberán proporcionarles los agentes de retención, cámaras de comercio o\nindustria, bancos, asociaciones gremiales, entidades públicas o privadas, o cualquier otra persona.\nAsimismo, la Municipalidad podrá utilizar todo tipo de tecnología y/o procesos (vuelos\naerofotogramétricos, imágenes satelitales, u otros similares) para la determinación de oficio del\ntributo correspondiente en todo lo referente a construcciones, obras, fabricaciones, loteos, o afines,\ncuando las mismas no se encuentren debidamente registradas.\nEl Departamento Ejecutivo podrá fijar índices o coeficientes para reglar las determinaciones de\noficio con carácter general o especial en relación con las actividades y operaciones de los\ncontribuyentes o sectores de los mismos, como además pautas que permitan establecer los\ngravámenes y sus accesorios. -\nRESOLUCIONES FUNDADAS\nARTÍCULO 28º.- El procedimiento de determinación de oficio se iniciará con una vista al\ncontribuyente de las impugnaciones o cargos que se formulen, para que en el término de cinco (5)\ndías, efectúe por escrito su descargo ofreciendo y presentando las pruebas que hagan a su derecho.\nEn la vista conferida deberán indicarse, mínimamente los siguientes requisitos: nombre y apellido\ny/o Razón Social del contribuyente y/o responsable, los periodos reclamados, las causas del ajuste\ny/o determinación practicada, el monto del tributo no ingresado y las normas aplicables.\nLa parte interesada y/o las personas que ellos autoricen tendrán acceso al expediente administrativo\ndurante todo su trámite.\nSerán admisibles como prueba todos los medios reconocidos en las ciencias jurídicas, con\nexcepción de las pruebas testimonial y confesional de funcionarios y/o empleados municipales. No\nse admitirán las pruebas que sean manifiestamente inconducentes y dilatorias.\nLa prueba deberá ser producida en el término de diez (10) días desde la notificación de la apertura a\nprueba por parte de la Autoridad de Aplicación.\nSi del examen de las constancias del expediente administrativo, las pruebas producidas y los\nplanteos realizados en su descargo por el contribuyente y/o responsable, resultase la improcedencia\nde los ajustes practicados, se dictará resolución que así lo decida la cual ordenara el archivo de las\nactuaciones.\nEvacuada la vista o transcurrido el término señalado en el primer párrafo, el Departamento\nEjecutivo dictará resolución fundada determinando la liquidación de tributos, recargos, intereses y\nmultas, y la intimación al pago dentro del plazo de cinco (5) días.\nLa Resolución deberá contener los siguientes elementos: indicación del lugar y fecha en que se\ndicte; el nombre del sujeto pasivo; la imputación del carácter en que se imputa la obligación,\nindicación del tributo y del periodo fiscal a que se refiere; la base imponible; disposiciones legales\nque se apliquen; los hechos que se sustentan; el examen de las pruebas producidas y/o el rechazo de\nlas que fueran manifiestamente inconducentes y dilatorias, como así también de las cuestiones\nplanteadas por el contribuyente y/o responsable sin obligación a seguir todas y cada una de sus\nargumentaciones sino a dar una respuesta expresa y positiva de conformidad a las pretensiones del\nmismo según correspondan por ley, fundamentación; discriminación de montos exigidos por\ntributos y accesorios; las vías recursivas existentes y plazos previstos al efecto y la firma del\nfuncionario competente.\nNo habiéndose interpuesto en tiempo y forma los recursos establecidos en esta Ordenanza,\nencontrándose firme y consentida la Resolución de Determinación de Oficio el Departamento\nEjecutivo expedirá el Título Ejecutivo para iniciar la vía del juicio de apremio que establece el\nartículo 51°de la presente Ordenanza.\nNo será necesario dictar resolución determinando de oficio la obligación tributaria si antes de ese\nacto el contribuyente prestase su conformidad con la liquidación practicada por la Municipalidad,\nla que tendrá entonces los mismos efectos que una declaración jurada.\nDe no mediar impugnación alguna a la determinación de Oficio realizada, el Departamento\nEjecutivo no podrá modificarla sino cuando descubriere error, omisión o dolo en la exhibición o\nconsideración de los datos y elementos de juicio que sirvieron de base para la determinación.\nCuando la disconformidad del contribuyente con respecto de las liquidaciones practicadas con\narreglo artículo 23º se limite a errores de cálculo, se resolverá sin sustanciación. Si la\ndisconformidad se refiere a cuestiones conceptuales, deberá dilucidarse a través del procedimiento\nde determinación de oficio. -\nEFECTOS DE LA DETERMINACIÓN DE OFICIO\nARTÍCULO 29º.- Si la determinación de oficio resultare inferior a la realidad, quedará\nsubsistente la obligación del contribuyente de así denunciarlo y satisfacer el impuesto\ncorrespondiente al excedente, bajo pena de las sanciones establecidas en esta Ordenanza\nLa determinación del tributo por parte del Departamento Ejecutivo en forma cierta o presuntiva,\nuna vez firme, solo podrá ser modificada en contra del contribuyente en los siguientes casos:\na) Cuando en la resolución respectiva se hubiere dejado expresa constancia del carácter parcial de\nla determinación de oficio practicada, y definidos los aspectos que han sido objeto de la\nfiscalización, en cuyo caso sólo serán susceptibles de modificación aquellos aspectos no\nconsiderados expresamente en la determinación anterior.\nb) Cuando surjan nuevos elementos de juicio o se compruebe la existencia de error, omisión o dolo\nen la exhibición o consideración de los que sirvieron de base a la determinación anterior (cifras de\ningresos, egresos, valores de inversión y otros). -\nPAGO PROVISORIO DE TASAS VENCIDAS\nARTICULO 30°.- Los contribuyentes o responsables que liquiden la Tasa por Inspección de\nSeguridad e Higiene con base imponible en los ingresos brutos y omitan la presentación de las\ndeclaraciones juradas por uno o más anticipos mensuales y, al mismo tiempo la Municipalidad\nconozca por declaraciones o determinaciones de oficio, la medida en que les ha correspondido\ntributar en anticipos anteriores, podrá requerirles por vía de apremio el pago a cuenta del gravamen\nque en definitiva les sea debido abonar, de una suma equivalente a tantas veces el gravamen\ningresado en la última oportunidad declarada o determinada, cuantos sean los anticipos por los\ncuales dejaron de presentar declaraciones.\nPrevio a proceder a la vía de apremio, la Municipalidad intimará a los contribuyentes para que\ndentro de los cinco (5) días abonen o regularicen el gravamen correspondiente con sus intereses, y\npresenten, en los casos en que corresponda, las declaraciones juradas originales o rectificativas.\nVencido el plazo previsto en el párrafo precedente, se librará la constancia de deuda\ncorrespondiente y se iniciará el juicio de apremio, no admitiéndose ningún tipo de reclamo contra\nel importe requerido sino por la vía de la repetición y previo pago de las costas y gastos del juicio e\nintereses que correspondan.\nCAPITULO VI - PLAZOS Y NOTIFICACIONES.\nPLAZOS - DÍAS HÁBILES\nARTÍCULO 31º.- Todos los plazos indicados en “días” en esta Ordenanza, en la Ordenanza\nImpositiva anual o en Ordenanzas Impositivas especiales, así como en sus reglamentaciones, se\ncontarán en “días hábiles”, salvo en los casos en que expresamente se determine otra modalidad\npara el cómputo. Se considerarán días hábiles los días laborables para la Administración Municipal,\nhaya o no suspensión de plazos administrativos o feria administrativa.\nCuando un vencimiento se opere un día inhábil, se considerará prorrogado hasta el primer día hábil\nsiguiente.\nBajo ningún concepto existirá un plazo de gracia computable en “horas” para el día posterior al día\nde vencimiento de la obligación fiscal.\nPEDIDOS DE ACLARACIÓN\nARTÍCULO 32º.- Los pedidos de aclaración o cuestiones de interpretación vinculados con las\nTasas, no suspenderán ni interrumpirán el plazo de pago.\nCITACIONES - NOTIFICACIONES - INTIMACIONES DE PAGO\nARTÍCULO 33º.- Las citaciones, notificaciones e intimaciones de pago se practicarán según\ncorresponda:\na) Por carta simple o nota al domicilio real o constituido.\nb) Por nota o memorando certificado a carta documento con aviso de retorno.\nc) Personalmente, debiéndose en este caso librarse acta de la diligencia practicada, en la que se\nespecificará el lugar, día y hora en que se efectúe y que será firmada por el agente notificador y por\nel interesado, si accediere, a quien se dará copia autenticada por el notificador.\nd) En las oficinas municipales, por concurrencia espontánea del contribuyente o responsable, o por\nhaber sido citado expresamente para ello, en cuyo caso quedará automáticamente notificado de no\ncomparecer en los plazos previstos.\ne) Por telegrama colacionado y/o carta documento.\nf) Mediante cédula en el domicilio del contribuyente o responsable, o en aquel que hubiera\nconstituido especialmente, con los efectos y alcances del Artículo 12°, primer párrafo de la presente\nOrdenanza. La notificación por cédula se practicará con intervención de la oficina correspondiente.\nCuando el contribuyente no haya constituido domicilio y se desconozca el real del mismo, las\ncitaciones, notificaciones e intimaciones de pago se efectuarán mediante edicto publicado por una\nsola vez, en un diario de circulación en el Partido de Brandsen o en el Boletín Municipal, sin\nperjuicio de que también se practique la diligencia en el lugar donde se presuma que el\ncontribuyente o responsable puede residir o ejercer su profesión, comercio, industria u otras\nactividades.\ng) Mediante edicto a publicarse en el Boletín Oficial Municipal o en el Boletín Oficial de la\nProvincia de Buenos Aires.\nh) Mediante correo electrónico o similares, cuando el contribuyente hubiese dado su\nconsentimiento a tal fin. -\nARTÍCULO 34º.- En ningún caso se otorgarán plazos mayores de cinco (5) días a contar desde\nla fecha de notificación para ofrecer descargos, ofrecer o presentar pruebas o para diligenciar\ncualquier instancia administrativa, que no tuviere término especialmente previsto en las\ndisposiciones pertinentes de las Ordenanzas Tributarias.\nLas notificaciones por estimaciones de oficio, aplicaciones de multas o recargos y sus\ncorrespondientes estados de trámite se harán conforme al Artículo 33º, Incisos b), c), e) y f) y/o por\nconcurrencia espontánea del contribuyente. -\nCAPITULO VII - PAGOS\nFORMA Y LUGAR DE PAGO\nARTÍCULO 35º.- Los pagos de los tributos y sus accesorios deberán efectuarse en el\ndomicilio de la Intendencia Municipal o en las oficinas recaudadoras o en los bancos que se\nautoricen al efecto, en dinero efectivo, cheque, transferencia o giro a la orden de “Municipalidad de\nBrandsen”.\nCuando el pago se efectúe con cheque, transferencia o giro, la obligación no se considerará\nextinguida en el caso que, por cualquier causa, no pudiera hacerse efectivo el mismo.\nCuando el pago se efectúe por correspondencia, la obligación se considerará satisfecha el día de la\nrecepción por la oficina postal emisora, sin perjuicio de la salvedad del apartado anterior.\nEl pago de las obligaciones tributarias podrá acreditarse mediante recibo oficial emanado de la\nMunicipalidad y sellado por el organismo recaudador o mediante los comprobantes que emitan los\nmedios de pago autorizados por el Municipio.\nEl pago de las obligaciones tributarias posteriores no acredita ni hace presumir el pago de\nobligaciones anteriores, como así tampoco acredita dominio ni vínculo jurídico alguno con la cosa\ngeneradora del hecho imponible; quedando exenta la Municipalidad de cualquier reclamo o\npetición que pudiere realizar el contribuyente o los terceros interesados, sobre dicha materia.\nFacúltase al Departamento Ejecutivo a instrumentar diversos medios y modalidades de pago,\nteniendo en cuenta la normativa nacional y provincial en la materia, como así también las formas\nde pago instrumentadas por las entidades financieras en plaza o empresas de servicios de cobranza\npudiendo otorgar como contraprestación una comisión de un porcentaje sobre sumas recaudadas\ny/o suma fija por cada pago que se efectúe en la entidad o empresa.\nOPORTUNIDAD DE PAGO\nARTÍCULO 36º.- En los casos de gravámenes cuya recaudación se efectúe en base a\nregistros electrónicos, las deudas que surjan, así como sus intereses, recargos, actualizaciones y\nmultas deberán ser abonadas por los contribuyentes en la forma, lugar y tiempo que se determine\nen la Ordenanza Impositiva Anual.\nEn los casos en que la misma u otra disposición no establezca una forma y tiempo especial, se\nabonarán en las fechas y condiciones que determine el Departamento Ejecutivo quien, asimismo,\npodrá prorrogar los plazos ya establecidos y determinar las fechas a partir de las cuales estarán al\ncobro. -\nARTÍCULO 37º.- Para las altas y/o reformas que se efectúen al registro electrónico de\ncontribuyentes, con posterioridad al vencimiento general fijado, los gravámenes respectivos\ndeberán ser abonados dentro de los cinco (5) días a partir de la fecha de la notificación, sin\nperjuicio de la aplicación de intereses, recargos, actualizaciones y multas correspondientes.\nLos trámites administrativos no interrumpen los plazos para el pago de las obligaciones tributarias\nmunicipales. -\nARTÍCULO 38º.- Si el gravamen surge en base a Declaraciones Juradas del contribuyente o\nresponsable, el pago deberá hacerse efectivo dentro del plazo fijado para la presentación de aquella,\nsalvo disposición municipal expresa que previere otro término. -\nANTICIPOS Y PAGOS PARCIALES\nARTÍCULO 39º.- El Departamento Ejecutivo podrá establecer anticipos o pagos a cuenta\nde los gravámenes del año fiscal en curso. -\nARTÍCULO 40º.-La Municipalidad podrá recibir pagos parciales sobre todos los\ngravámenes, pero tales pagos no interrumpirán los términos del vencimiento, ni las causas iniciadas\ny sólo tendrán efecto a los fines del ajuste de los intereses, recargos, actualizaciones y multas sobre\nla parte impaga de las obligaciones. -\nDESCUENTOS EN PAGOS\nARTÍCULO 41º.- El Departamento Ejecutivo está autorizado para efectuar\ndescuentos sobre el monto de los gravámenes, cuando sean abonados por los contribuyentes en\nfechas de pago determinadas para los vencimientos generales.\nSin perjuicio de ello, facultase al Departamento Ejecutivo a otorgar descuentos en los siguientes\nsupuestos:\na) Pago contado y/o hasta en seis (6) cuotas iguales sobre períodos vencidos y aún al ejercicio no\nvencido, conforme las modalidades que a tal efecto se establezca.\nb) Cancelación por adelantado: en la forma y bajo las modalidades que establezca el Departamento\nEjecutivo.\nc) Tributos provinciales descentralizados por Leyes Nº 13.010, 13.155 y Decreto del Poder\nEjecutivo de la Provincia de Buenos Aires Nº 226/03, conforme la reglamentación que se dictará a\ntal efecto.\nd) Cancelación anticipada de contribución por mejoras, de acuerdo a la normativa específica que se\ndicte a tal efecto. -\nARTÍCULO 42º.- El Departamento Ejecutivo está facultado para disponer retenciones de\ngravámenes en los casos, formas y condiciones que al efecto se determine, debiendo actuar como\nagentes de retención los responsables que se designen oportunamente. -\nESTÍMULOS E INCENTIVOS AL PAGO\nARTÍCULO 43º.- Facultase al Departamento Ejecutivo a la implementación de sistemas y/o\nprogramas de estímulos e incentivos a los contribuyentes para el cumplimiento en tiempo y forma\nde los pagos de las tasas mencionadas en la presente Ordenanza, como así también en todas\naquellas de materia tributaria.\nEl Departamento Ejecutivo dictará por acto administrativo la reglamentación necesaria para la\nimplementación del mencionado sistema, con sujeción a términos, condiciones, y demás requisitos\nlegales que se requieran. -\nPAGO EN CUOTAS\nARTÍCULO 44º.- El Departamento Ejecutivo podrá acordar facilidades de pago a fin de abonar\nlas deudas provenientes de gravámenes y sus accesorios correspondientes a ejercicios anteriores y\naún al ejercicio no vencido, en cuotas mensuales y consecutivas, con o sin pago de un anticipo en el\nacto de solicitarlo el contribuyente y/o responsable, pudiendo aplicarse sobre dicha deuda un\ninterés no mayor al artículo 78° de la presente Ordenanza..\nAsimismo, se faculta al Departamento Ejecutivo a requerir e intimar a los solicitantes, que\nafiancen las obligaciones incluidas dentro de los planes de facilidades de pago, bajo las formas y\ncondiciones que establezca la Secretaría con competencia en materia tributaria.\nEl acogimiento a un plan de facilidades de pago por deuda atrasada de tributos\nmunicipales, implica la aceptación expresa de la pretensión fiscal incluida en el mismo, como así\ntambién la renuncia a toda acción judicial ulterior de naturaleza tributaria, que pudiera originarse\nen los conceptos y períodos objeto de refinanciación.\nDe igual forma, facultase al Departamento Ejecutivo a establecer un Régimen de\nFacilidades de Pago con carácter general para las multas por infracciones de tránsito y\ncontravenciones establecidas por la Autoridad Contravencional Municipal toda vez que la causa\ntenga sentencia firme y consentida por el infractor/contraventor, de acuerdo a lo establecido en la\nOrdenanza Impositiva. -\nARTÍCULO 45º.- El incumplimiento de los plazos concedidos hará pasible al deudor de los\nrecargos establecidos en la presente Ordenanza, aplicados sobre las cuotas vencidas, sin perjuicio\nde considerar exigible la totalidad de la deuda. Como así también, la falta de pago de una sola cuota\ndel plan de facilidades otorgado a Multas por infracciones de tránsito y contravenciones implica la\nmora automática del deudor produciéndose de pleno derecho la caducidad del plan de facilidades\nde pago otorgado. Siendo, en ese caso, exigible el pago del saldo total de la deuda pendiente, más\nsus intereses. Y subsistiendo el incumplimiento del plan de facilidades de pago, queda expedita la\nvía judicial. -\nARTÍCULO 46º.- Los contribuyentes a los que se les haya concedido facilidades de pago en\ncuotas, podrán obtener certificado de liberación condicional, siempre que afiancen el pago de la\nobligación contraída, en la forma que en cada caso se establezca.\nEl Departamento Ejecutivo expedirá las constancias que acrediten el acogimiento al Régimen de\nFacilidades de Pago de multas por infracciones y/o contravenciones para ser presentadas en\noportunidad de solicitar otorgamiento o renovación de licencias para conducir o circular y/o\ncualquier otro trámite municipal que sea requerido. La falta de exhibición de esa constancia y de\nlos comprobantes que acrediten el debido cumplimiento del plan de facilidades de pago, obsta al\notorgamiento o renovación de licencias o autorizaciones para circular y de la prosecución de todo\ntrámite municipal. -\nARTÍCULO 47º.- Los beneficios acordados en los artículos precedentes no alcanzaran a\nlos agentes de retención por las sumas comprendidas en su obligación fiscal. -\nIMPUTACIÓN DE LOS PAGOS\nARTÍCULO 48º.- Los pagos efectuados por los contribuyentes anteriores, deberán ser\nimputados a las deudas originales en años más remotos, acreditándose a los montos por interés o\nrecargos, multas, actualizaciones o tributos en ese orden, excepción hecha de aquellas por las que el\ncontribuyente o responsable presente recurso contra la determinación efectuada. -\nCOMPENSACIÓN - ACREDITACIÓN - DEVOLUCIÓN\nARTÍCULO 49º.- Podrán compensarse de oficio a pedido del interesado, los saldos\nacreedores de aquellos contribuyentes y/o titulares de dominio; cualquiera sea la forma o\nprocedimiento que se establezca, con las deudas o saldos deudores por gravámenes y sus accesorios\ndeterminados. -\nARTÍCULO 50º.- Verificada la compensación del Artículo 49º y si quedara saldo a favor del\ncontribuyente o en el caso de que dicha compensación no correspondiera, todo pago de más o sin\ncausa, deberá devolverse al contribuyente que lo solicitare o acreditarse en su cuenta con\nimputación a obligaciones futuras con arreglo de los apartados siguientes:\na) En los casos en que se haya resuelto la repetición de los tributos municipales y sus accesorios\npor haber mediado pago indebido o sin causa o por determinaciones municipales impugnadas en\ntérmino, se procederá según lo establezca conveniente el Departamento Ejecutivo a la acreditación\nen su cuenta con imputación a obligaciones futuras, el importe actualizado más los intereses\nresarcitorios o compensatorios. O a la devolución del importe de que se trata, en los términos del\nArtículo 59° de la presente Ordenanza; desde la fecha de pago hasta las de puesta al cobro de la\nsuma respectiva.\nb) En los casos de repeticiones por determinaciones tributarias firmes, el importe que se trata\nrecibirá igual tratamiento que los establecidos en el Inciso anterior, correspondiendo hacerlo por el\nperíodo comprendido entre la fecha de solicitud y la de puesta a cobro de la suma respectiva. -\nDACIÓN EN PAGO\nARTÍCULO 50º bis. - El Departamento Ejecutivo puede aceptar en pago, en los términos del\nartículo 942º y siguientes del Código Civil y Comercial de la Nación, a pedido de los\ncontribuyentes o responsables y con relación a deudas fiscales, la prestación de servicios, ejecución\nde obras públicas, venta y/o provisión de bienes que los mismos ofrezcan, respetando iguales\nlímites a los establecidos para las adquisiciones y contrataciones directas en la Ley Orgánica de las\nMunicipalidades.\nEl sistema previsto en el presente puede realizarse supliendo cualquier Tasa, Derecho,\nPatente y/o Contribución.\nJUICIO DE APREMIO\nARTÍCULO 51º.- Vencidos los plazos para el pago de los gravámenes o los establecidos en las\nintimaciones que con posterioridad se realicen o agotada la instancia administrativa para la\npercepción de deudas resultantes de determinaciones o resoluciones firmes, el cobro será hecho\nefectivo por medio de juicio de apremio, conforme los procedimientos y cursogramas que\nestablezca el Departamento Ejecutivo, el cual determinará el criterio aplicable a seguir, teniendo en\ncuenta los principios de equidad e igualdad tributaria.\nA los efectos de iniciar el pertinente proceso judicial, servirá de suficiente título la certificación de\ndeuda expedida, conforme lo establecido por el Artículo 59° de la presente Ordenanza.\nAsimismo, deberán considerarse –en forma concurrente– la existencia de índices y presunciones\nque permitan establecer una real posibilidad de recuperar el crédito municipal.\nFacultase al Departamento Ejecutivo a desistir de la acción y proceder al archivo de las actuaciones\npor falta de economicidad en la prosecución del trámite; en los casos que -de los antecedentes que\nobren en la Municipalidad- se desprendan índices de incobrabilidad, tales como desaparición del\ndeudor o inexistencia de bienes físicos para su embargo, entre otros.\nUna vez iniciado el juicio de apremio, la Municipalidad no está obligada a considerar las\nreclamaciones del contribuyente contra el importe requerido, sino por vía de repetición y previo\npago de lo reclamado en concepto de capital, accesorios, costas y gastos del juicio que\ncorrespondan, conforme lo normado por las Leyes arancelarias vigentes en la materia. -\nCAPITULO VIII - ACCIONES Y PROCEDIMIENTOS\nARTÍCULO 52º.- Las disposiciones que en materia de recursos se reglan en este Capítulo, tendrán\nsu ámbito de aplicación en aquellas cuestiones fiscales que por su especialización son objeto de la\npresente Ordenanza. -\nRECURSO DE REVOCATORIA\nARTÍCULO 53º.- Contra la determinación o estimación de oficio y/o imposición de multas por\ninfracción fiscal, dentro de los cinco (5) días de notificado de ella, podrá el obligado o responsable\ndeducir recurso de revocatoria ante la misma autoridad municipal que dictó el acto objeto del\nrecurso, solicitando su revocación.\nEl plazo para interponer el presente recurso empezará a correr desde la notificación de la\ndeterminación de oficio y/o intimación de pago.\nLas determinaciones o estimaciones quedarán firmes si dentro de dicho plazo no mediare\npresentación a que se alude.\nCon el recurso deberá acreditarse personería, definirse la materia en litigio, exponer todos los\nargumentos contra la determinación o estimación impugnada, presentar la prueba documental y\nofrecer todos los restantes medios de prueba que se pretendan hacer valer, no admitiéndose\ndespués, otros ofrecimientos, excepto el de los hechos posteriores o documentos que,\njustificadamente, no pudieran presentarse en dicho acto.\nEn el supuesto caso que no se acredite en legal forma la personería invocada, previo a todo trámite\ndeberá subsanarse dicha omisión en el plazo de dos (2) días hábiles, bajo apercibimiento de tenerse\npor desistido el presente remedio procesal y disponerse el inmediato archivo de las actuaciones.\nCuando se trate de recursos contra determinaciones efectuadas al contribuyente o responsable en\nactuaciones que hubieran sido refrendadas por éstos, no podrá alegarse a los efectos de la prueba,\nlos documentos de fecha anterior a la verificación.\nEl plazo para la producción de la prueba a cargo del recurrente no podrá exceder de diez (10) días\nhábiles a contar de la fecha de interposición del recurso.\nDicho plazo podrá ser ampliado de oficio o petición de parte debidamente fundada, por única vez,\npor un plazo de hasta cinco (5) días hábiles adicionales.\nContra la resolución negativa de la ampliación del plazo de producción de prueba, será procedente\nla interposición del recurso de revocatoria que se resolverá como incidente dentro de las\nactuaciones correspondientes a la cuestión principal. La resolución que recaiga sobre este último\nrecurso, no será pasible de revisión jerárquica. -\nARTÍCULO 54º.- La interposición del recurso no prosperará sin haber abonado\npreviamente los gravámenes y accesorios que corresponden a cuestiones no controvertidas.\nNo se suspenderá la obligación de pago de los montos recurridos, ni tampoco interrumpirá la\naplicación de los recargos o intereses y la actualización tributaria que pudiere corresponder,\nimputándose los pagos realizados por dichos conceptos a cuenta del tributo definitivo.\nEl Departamento Ejecutivo podrá, no obstante, en la Resolución que decida sobre el recurso, eximir\ntotal o parcialmente de los recargos o intereses y/o multas aplicables que sean recurridas, cuando la\nnaturaleza de la cuestión o las circunstancias del caso justificaren plenamente la acción del\ncontribuyente responsable.\nLa Secretaría con competencia en materia tributaria sustanciará las pruebas que sean conducentes,\ndispondrá las verificaciones necesarias para establecer la real situación del hecho y dictar - en su\ncaso - resolución fundada rectificativa, notificándole al recurrente, ya sea personalmente o por carta\ndocumento, según lo establece el Artículo 33° de la presente. -\nRECURSO JERÁRQUICO\nARTÍCULO 55º.- La revocatoria lleva implícito el recurso jerárquico en subsidio, excepto para\nlas providencias de simple trámite las que no son pasibles de recurso.\nCuando haya sido rechazada la revocatoria, la Dependencia competente notificará dicha\nresolución, momento a partir del cual el contribuyente tendrá un plazo de cinco (5) días hábiles\npara fundar el recurso jerárquico ante la misma autoridad que denegara la revocatoria. Con el\nrecurso jerárquico debidamente fundado, la Secretaría actuante elevará las actuaciones al superior\nen el término máximo de cinco (5) días.\nLa fundamentación del recurso jerárquico descripta en el párrafo precedente, deberá\ninterponerse expresando la totalidad de agravios que causa al apelante la resolución recurrida,\ndebiendo exponerse todos los argumentos por determinación o impugnación y presentar la prueba\ndocumental y ofrecer todos los restantes medios de prueba que quieran hacer valer, no\nadmitiéndose después otros ofrecimientos, excepto de los hechos posteriores o documentos que\ndurante la cuestión, justificadamente no pudieran presentarse durante el acto.\nEs improcedente el recurso cuando se omitan dichos requisitos.\nUna vez recibidas las actuaciones por el superior, a los efectos de la producción de la\nprueba a cargo del recurrente, se otorgará un plazo de diez (10) días hábiles, el que se contará a\npartir de la notificación de la resolución respectiva.\nPodrá ser ampliado de oficio o a petición de parte por resolución fundada hasta cinco (5) días\nhábiles más.\nEn la resolución negativa de la ampliación del plazo de producción de prueba, será procedente la\ninterposición del recurso de revocatoria, que se resolverá como incidente dentro de las actuaciones\ncorrespondientes a la cuestión principal.\nEn los casos en que deba tributarse en virtud de decisiones del Departamento Ejecutivo recaídos en\nrecursos jerárquicos, el pago deberá efectuarse dentro de los cinco (5) días de la notificación. -\nRECURSO DE NULIDAD\nARTÍCULO 56º.- El recurso jerárquico comprende el de nulidad. Este último procede por omisión\nde los requisitos reglamentarios, defectos en la resolución, vicios de procedimientos o por falta de\nadmisión o sustanciación de las pruebas en el caso de que las mismas resultaren procedentes. -\nRECURSO DE ACLARATORIA\nARTÍCULO 57º.- Contra las resoluciones dictadas por el Departamento Ejecutivo\nMunicipal podrá interponerse dentro del plazo de tres (3) días, recurso de aclaratoria. Este recurso\nprocederá por errores materiales o aritméticos, omisiones, oscuridad en el texto o contradicciones\nen los términos de la resolución o decreto. -\nARTÍCULO 58º.- Una vez vencidos los plazos para interponer recursos administrativos se perderá\nel derecho para articularlos, ello no obstará a que se considere la petición como denuncia de\nilegitimidad por el órgano que hubiere debido resolver el recurso, salvo que éste dispusiera lo\ncontrario por motivo de seguridad jurídica o que, por estar excedidas razonables pautas temporales,\nse entienda que medió abandono voluntario del derecho.\nEl Intendente Municipal podrá disponer la condonación total o parcial de los recargos o intereses\ny/o multas, cuando la naturaleza de la cuestión o las circunstancias del caso justifiquen la acción\ndel contribuyente o responsable. -\nDEMANDA DE REPETICIÓN\nARTÍCULO 59º.- Los contribuyentes podrán solicitar ante la Autoridad de Aplicación, la\ndevolución, acreditación, compensación, o cambio de imputación de los tributos, y sus accesorios,\ncuando consideren que el pago hubiere sido indebido o sin causa, siempre que el mismo se\nencuentre rendidos por las entidades bancarias u oficinas habilitadas para su percepción.\nI - Cuando la demanda se funde en el pago erróneo de obligaciones fiscales de un tercero, será\nrequisito de admisibilidad de la misma que se registre el pago en duplicidad de tales obligaciones, o\nbien que el tercero efectúe el reconocimiento expreso de las mismas y las regularice. Cuando como\nconsecuencia de los pagos erróneamente realizados, hubieran prescripto las facultades de la\nAutoridad de Aplicación para exigir su pago al contribuyente responsable de las mismas, no\nprocederá la devolución de dichos importes al demandante, quien deberá exigirlos del tercero.\nEn el caso que la demanda fuera promovida por agentes de recaudación, éstos deberán presentar\nuna nómina de los contribuyentes a quienes se efectuará la devolución de los importes\ncuestionados, salvo que acrediten autorización para su cobro.\nLa promoción de esta demanda es condición previa e ineludible para iniciar la acción judicial\ncorrespondiente.\nII - En el caso de demanda de repetición, la Autoridad de Aplicación verificará, de corresponder, la\ndeclaración jurada y el cumplimiento de la obligación fiscal a la cual aquella se refiere,\nprocediendo de conformidad con lo establecido en los artículos 50° y concordantes del presente o,\nen su caso, determinará y exigirá el pago de las sumas que resultasen adeudadas\nIII - La resolución recaída sobre la demanda de repetición, tendrá todos los efectos de la resolución\ndel recurso de reconsideración y podrá ser objeto del recurso de nulidad ante el Intendente, en los\ntérminos y condiciones previstos en este Código.\nIV - No procederá la acción de repetición cuando la demanda se fundare únicamente en la\nimpugnación de la valuación de los bienes y éstas estuvieran establecidas con carácter definitivo.\nV - En las demandas de repetición, se deberá dictar resolución dentro de los ciento ochenta (180)\ndías de la fecha de su interposición con todos los recaudos formales.\nA los efectos del cómputo del plazo se considerarán recaudos formales los siguientes:\na) Que se establezcan apellido, nombre o razón social y domicilio del accionante, documento de\nidentidad y CUIT o CUIL.\nb) Justificación en legal forma de la personería que se invoque.\nc) Hechos en que se fundamenta la demanda, explicados sucinta y claramente e invocación del\nderecho.\nd) Identificación y monto del gravamen cuya repetición se intenta y período o períodos fiscales que\ncomprende.\ne) Acompañar como parte integrante de la demanda los documentos auténticos probatorios del\ningreso del gravamen.\nEn el supuesto de que la prueba resulte de verificaciones, pericias o constatación de los pagos,\ncuando hayan sido efectuados por intermedio de agentes de recaudación, el plazo se computará a\npartir de la fecha en que queden cumplidos todos los recaudos enumerados, y efectuada la\nverificación, pericia o constatación de los pagos.\nVI - En los casos en que se hubiere resuelto la repetición de tributos municipales y sus accesorios,\npor haber mediado pago indebido o sin causa, se reconocerá un interés mensual que será\ndeterminado por el Departamento Ejecutivo, que no podrá exceder, al momento de su fijación, al\npagado por el Banco de la Provincia de Buenos Aires en operaciones de descuento a treinta (30)\ndías. Dicho interés será calculado desde la fecha de interposición de la demanda en legal forma y\nhasta el día de notificarse la resolución que disponga la devolución o autorice la acreditación o\ncompensación\nEJECUCIÓN\nARTÍCULO 60º.- Las reparticiones competentes procederán, habiéndose convertido en\nexigible una deuda, a notificarla conforme los procedimientos establecidos por la normativa\naplicable en la materia; o aquellas que en el futuro las modifiquen o reemplacen y transferirán tales\ndeudas a los letrados apoderados que correspondan; a los efectos de su cobro por vía de apremio\njudicial, emitiendo para tal fin, los correspondientes Certificados de Deuda o Títulos Ejecutivos, los\ncuales deberán ser rubricados por los siguientes funcionarios: a) Intendente Municipal o Secretario\ncon competencia en materia tributaria, b) Dependiente de la señalada Secretaría que se encuentre a\ncargo de la Jefatura del Departamento de Ingresos Públicos; o quien haga sus veces y/o absorba su\ncompetencia en el futuro; c) Contador Municipal.\nLuego de iniciado el juicio de apremio, la Municipalidad no estará obligada a considerar las\nreclamaciones del contribuyente contra el importe requerido. -\nCAPITULO IX - PRESCRIPCIÓN – PLAZOS\nARTÍCULO 61º.- De acuerdo a lo dispuesto en los Artículos 278 y 278 bis del Decreto-Ley\n6.769/58 (texto según ley 12.076), prescriben:\nPor el transcurso de cinco (5) años las facultades y poderes de la Municipalidad de determinar las\nobligaciones fiscales o verificar las declaraciones juradas de contribuyentes o responsables y\naplicar multas.\nPor el transcurso de cinco (5) años la acción para el cobro judicial de los gravámenes y su\naccesorios y multas por infracciones previstas por esta Ordenanza. Por el término de cinco (5)\naños la acción de repetición de los tributos y sus accesorios del contribuyente o responsable. -\nINICIACIÓN DE LOS TÉRMINOS\nARTÍCULO 62º.- Los términos de prescripción de las facultades y poderes a que se\nrefieren el inciso a) del Artículo anterior, comenzarán a correr desde la fecha del respectivo\nvencimiento o en el día que debieron pagarse.\nEl término para la prescripción de la facultad de aplicar multas por infracciones comenzará a correr\ndesde la fecha en que se cometió la infracción. El término para la prescripción de la acción o\nrepetición de Tasas, Derechos, Contribuciones, Multas, recargos e intereses, se contará desde la\nfecha del pago pertinente. -\nARTÍCULO 63º.- Los plazos de prescripción establecidos en los Artículos precedentes\nno correrán mientras los hechos imponibles no hayan podido ser conocidos por la Municipalidad. -\nINTERRUPCIÓN DE LA PRESCRIPCIÓN\nARTÍCULO 64º.- La prescripción de las acciones de la Municipalidad para determinar y\nexigir el pago de las Tasas, Derechos o Contribuciones, se interrumpirá comenzando el nuevo\ntérmino a partir del primero de enero siguiente al año en que ocurran las circunstancias que a\ncontinuación se detallan:\na) Por el reconocimiento expreso o tácito de la obligación tributaria.\nb) Por cualquier acto, administrativo o judicial, tendiente a obtener el cobro de lo adeudado.\nc) Por la renuncia al término de la prescripción en curso. -\nARTÍCULO 65º.- La prescripción de la acción de repetición del obligado o responsable se\ninterrumpirá por la deducción del recurso administrativo de repetición. -\nCAPITULO X - INFRACCIÓN A LAS OBLIGACIONES Y DEBERES FORMALES\nARTÍCULO 66º.- Los contribuyentes y responsables que no cumplan normalmente con sus\nobligaciones fiscales o que las cumplan parcialmente o fuera de los términos fijados, serán pasibles\nde las sanciones dispuestas en el presente Capítulo y en el Título II de la Ordenanza Impositiva. -\nRECARGOS\nARTÍCULO 67º.- Toda deuda por Tasas, Contribuciones u otras obligaciones fiscales, así\ncomo también los anticipos, pagos a cuenta, retenciones, percepciones y multas, que no se abonen\ndentro de los plazos establecidos al efecto, devengará, sin necesidad de interpelación alguna, un\nmonto en concepto de recargo, calculado conforme a los apartados siguientes:\n1. Para aquellas deudas que se hallaren sujetas al régimen de actualización que establece\nel Artículo 77: Los recargos se calcularán de acuerdo a la Tasa de interés equivalente a\nla Tasa activa acumulativa mensual para operaciones de descuento comercial a 30 días\nque utiliza el Banco de la Provincia de Buenos Aires, entre el penúltimo mes anterior\nal del pago y el día anterior al pago.\n2. Para aquellas deudas que no se hallen sujetas al régimen de actualización -Artículo 77-\nlos recargos sobre los mismos se determinarán en base al siguiente procedimiento:\n3. En caso de mora en el pago del gravamen producida a partir de la fecha de vencimiento\ngeneral, se aplicarán los accesorios establecidos por el Artículo 78 de la presente Ordenanza.\n4. La procedencia de los recargos excluirá la simultánea aplicación de los intereses y\nmultas por omisión que contemple el Artículo 69 de esta Ordenanza. –\nARTÍCULO 68º.- Los contribuyentes o responsables a quienes les fuera legalmente\nimputable los incumplimientos que tratan los Artículos 69, 70 y 71, serán considerados infractores,\naplicándose las penas que se detallan en los mismos. -\nMULTAS POR OMISIÓN\nARTÍCULO 69º.- El incumplimiento total o parcial del pago de las obligaciones fiscales a su\nvencimiento, constituirá omisión de tributo y será pasible de una sanción de multa graduable entre\nel cinco por ciento (5%) y el cincuenta por ciento (50%) del monto del tributo dejado de abonar.\nSi el incumplimiento de la obligación fuese cometido por parte de un agente de retención,\npercepción o sustituto, será pasible de una sanción de multa graduable entre el veinte por ciento\n(20%) y el ciento cincuenta por ciento (150%) del monto del tributo omitido.\nNo incurrirá en la infracción reprimida, quien demuestra haber dejado de cumplir total o\nparcialmente de su obligación tributaria por error excusable de hecho o de derecho.\nLa graduación de la multa se determinará atendiendo a las circunstancias particulares de la causa.\nLas multas se devengarán automáticamente con la interposición de la demanda judicial o previa\nintimación de la deuda, inspección en trámite o efectuada, observación por parte del área\nfiscalizadora o denuncia presentada.\nNo estarán sujetos a estas sanciones, las sucesiones indivisas por los actos cometidos por el\ncausante. -\nMULTAS POR DEFRAUDACIÓN\nARTÍCULO 70º.- Incurrirán en defraudación fiscal y serán pasibles de una multa\ngraduable entre un cincuenta por ciento (50%) y un trescientos por ciento (300%) del monto del\ngravamen defraudado a la Municipalidad:\na) Quienes realicen cualquier hecho, aserción, omisión, simulación, ocultación o, en general,\ncualquier maniobra consistente en ardid o engaño, cuya finalidad sea la de producir la evasión total\no parcial de las obligaciones fiscales que les incumben a ellos por deuda propia, o a terceros u otros\nsujetos responsables.\nb) Los agentes de percepción o de retención que mantengan en su poder tributos municipales\npercibidos o retenidos, después de haber vencido los plazos en que debieron ingresarlos.\nMULTA POR INFRACCIÓN A LOS DEBERES FORMALES\nARTÍCULO 71º.- Se impone por el incumplimiento de las disposiciones tendientes a\nasegurar la correcta aplicación, percepción y fiscalización de los tributos que no constituyen por sí\nmismos una omisión del gravamen. Estas infracciones serán penadas con las multas establecidas en\nla Ordenanza Impositiva con respecto del tributo que fue objeto de la infracción.\nLas situaciones que usualmente se pueden presentar y dar motivo a este tipo de multas son entre\notras- las siguientes:\na) Falta de presentación de Declaraciones Juradas.\nb) Falta de presentación y aprobación de planos de construcción de obras civiles y/u obras de\nhidráulica.\nc) Falta de suministro de informaciones, incomparecencia a citaciones, incumplimiento con las\nobligaciones del agente de información, o similares. -\nARTÍCULO 72º.- Sin perjuicio de las sanciones establecidas en esta Ordenanza, la\nOrdenanza Impositiva anual, o cualquier otra sujeta a su régimen, la Municipalidad queda facultada\na presentarse como particular damnificado ante la Justicia Criminal, en los términos estipulados por\nel Código Procesal Penal de la Provincia de Buenos Aires, en caso de encuadrarse dichas acciones\nu omisiones dentro de los delitos tipificados por el Código Penal de la Nación. -\nINTERESES\nARTÍCULO 73º.- En los casos que corresponda determinar multa por omisión o multa por\ndefraudación se aplicará un interés mensual sobre el tributo no ingresado que equivaldrá al monto\nque hubiere correspondido en carácter de recargo conforme a lo establecido en el Artículo 67 de\nesta Ordenanza.\nLa obligación de pagar los recargos, intereses y multas que a todos los efectos se consideran\naccesorios de la obligación total, se reputarán existentes no obstante la falta de reserva por parte de\nla Municipalidad al recibir el pago de la obligación principal. -\nPRESENTACIÓN ESPONTÁNEA\nARTÍCULO 74º.- Queda facultado el Departamento Ejecutivo para establecer los\nbeneficios de la presentación espontánea en forma temporal o permanente. En tal caso no serán de\naplicación los recargos por mora (Artículo 67), multas por omisión (Artículo 69), multas por\ninfracción a los deberes formales (Artículo 71) que correspondan.\nLos beneficios de la presentación espontánea no regirán para los agentes de retención. -\nARTÍCULO 75º.- En caso de que el Departamento Ejecutivo establezca los beneficios de la\npresentación espontánea, para que esta sea válida será necesario que la presentación del\ncontribuyente no se produzca a raíz de una inspección iniciada o inminente u observación de la\ndependencia fiscalizadora. -\nCAPITULO XI - DISPOSICIONES GENERALES\nINTERPRETACIÓN\nARTÍCULO 76º.- En los casos en que la aplicación de una disposición de esta Ordenanza o de la\nOrdenanza Impositiva motivase dudas interpretativas, se apelará al análisis de la misma en el\ncontexto de las normas específicas referidas al tributo de que se trate. En defecto de solución por\nesta vía se recurrirá al análisis de aquella en el contexto de la Ordenanza Fiscal y/o la Ordenanza\nImpositiva, según correspondiere y de acuerdo a lo mencionado en el Artículo 5 de la presente.\nFacultase al Departamento Ejecutivo por medio de la Secretaría que designe a interpretar los\nefectos y alcances de las normas que establecen los hechos, las bases imponibles, fijar las tasas,\ndeterminar los contribuyentes y prever exenciones para cada caso, en particular, previo informe\ncircunstanciado de las oficinas técnicas competentes. -\nACTUALIZACIONES\nARTÍCULO 77º.- Quedan sujetas a actualización las deudas tributarias pagadas fuera de término,\nposterior al segundo mes de vencimiento:\na) Las Tasas, derechos, permisos, patentes y contribuciones previstas en la presente Ordenanza.\nb) Los anticipos, retenciones, e ingresos a cuenta correspondientes a los gravámenes citados en el\napartado anterior.\nc) Multas por omisión, por infracción a los deberes formales y demás penalidades previstas en la\npresente Ordenanza.\nEl coeficiente de actualización será calculado en base a la variación del índice de precios\nminoristas - nivel general- correspondiente al segundo mes anterior al de pago y el mes de\nvencimiento del plazo fijado para el cumplimiento de la obligación, computándose como mes\nentero las fracciones de mes.\nLa obligación de abonar la deuda actualizada surgirá automáticamente y sin necesidad de\ninterpelación alguna y subsistirá, no obstante, la falta de reserva por parte de la Municipalidad, al\nrecibir el pago de la deuda.\nCuando corresponda la aplicación de multas por omisión o defraudación, estas se calcularán\nproporcionalmente sobre el monto de la obligación fiscal actualizada.\nSin perjuicio de todo lo expuesto, el mecanismo de actualización precedentemente descripto, será\nde aplicación con las limitaciones y alcances establecidos por la Ley 23.928 reformada por la Ley\n25.561.-\nINTERESES Y ACCESORIOS\nARTÍCULO 78º.- Facultase al Departamento Ejecutivo, a liquidar en concepto de intereses por\nmora sobre la totalidad de los tributos establecidos por la presente Ordenanza, la Ordenanza\nImpositiva anual, o cualquier otra sometida a su régimen; un interés equivalente hasta la Tasa\nNominal Anual (TNAV) activa para préstamos personales Precalificados de Agentes de la\nAdministración Pública Nacional, Provincial y Municipal, establecida por el Banco de la Provincia\nde Buenos Aires, en concepto de intereses resarcitorios; la cual se computará desde la fecha del\nvencimiento de la respectiva obligación hasta el día del efectivo pago.\nARTÍCULO 79º.- Quedan comprendidos dentro del régimen establecido por el presente Artículo,\nla totalidad de las Tasas, Derechos y Contribuciones determinadas por el Ordenamiento Tributario\nmunicipal, como así también los planes de pago implementados en virtud de la normativa vigente. -\nFACULTADES\nARTÍCULO 80º.- Facúltase al Departamento Ejecutivo:\na) A dictar normas generales obligatorias a cumplir por los contribuyentes y demás responsables a\nfin de regular su situación frente a la administración municipal, las que entrarán en vigencia a partir\nde su publicación.\nb) A disponer la emisión anticipada de cuotas de la Tasa por Servicios Municipales y de Tasa por\nverificación de industrias, comercios y empresas prestadoras de obras y/o servicios en los supuestos\nprevistos por el Artículo 39 de la presente Ordenanza. –\nc) A condonar deudas por tributos y/o gravámenes municipales, en los términos de la Ley 14048,\na los contribuyentes y responsables que se encuentren en situación de vulnerabilidad social, o que\nles impida o dificulte el pago de sus obligaciones fiscales en la medida que la condonación sea\nrelevante para la realización de valores sociales vigentes en nuestra comunidad.\nPara acceder a este beneficio los contribuyentes y/o responsables deberán peticionar concretamente\nante el Departamento Ejecutivo y justificar encontrarse en alguna de las situaciones mencionadas.\nEl Departamento Ejecutivo analizará las peticiones y considerando sus particularidades podrá\ndisponer la condonación de la deuda tributaria en forma total o parcial y/o alcanzando capital e\nintereses.\nARTÍCULO 80º BIS.- Autorizase, al Departamento Ejecutivo a actualizar el monto de las tasas,\nderechos, contribuciones, patentes, alícuotas y demás obligaciones fiscales a que hace referencia la\npresente Ordenanza. La cual podrá ser ejercida cuando los salarios de los agentes municipales\nverifiquen aumentos, teniendo la citada actualización como tope el porcentaje de aumento que\nsufran los salarios mencionados, tomándose como valor de referencia el sueldo mínimo de la\ncategoría ingresante en el escalafón administrativo municipal, en su equivalente a cuarenta (40)\nhoras semanales. Asimismo, el Departamento Ejecutivo queda autorizado a establecer dicha\nactualización de manera total o parcial, y determinar fechas y porcentajes en que resulte obligatorio\nsu pago.\nCERTIFICADO DE LIBERACIÓN DE TASAS Y DERECHOS MUNICIPALES\nARTÍCULO 81º.- El Departamento Ejecutivo exigirá que en todo trámite que se inicie, se\nagregue el Certificado de Liberación de Tasas y Derechos Municipales de las cuales resulte titular\nel peticionante, o graven el inmueble en el cual se peticiona habilitación o permiso municipal con\nrelación a cuotas anteriores a la cuota con vencimiento en el período en que se opera la\npresentación y sujeta a las siguientes condiciones:\na) El Departamento Ejecutivo, por intermedio de la dependencia correspondiente, emitirá a\nsolicitud del interesado el &quot;CERTIFICADO DE LIBERACIÓN DE TASAS y DERECHOS\nMUNICIPALES”.\nb) Mesa de Entradas y Salidas verificará que, en todo trámite comprendido en el primer párrafo del\npresente Artículo, se adjunte el certificado extendido conforme al inciso anterior.\nc) Todo trámite con certificado sin deuda, proseguirá el cursograma establecido para el mismo.\nd) Exceptúense de la exigencia del certificado establecido en este Artículo de la Ordenanza Fiscal,\nlas presentaciones o peticiones de carácter colectivo o las que revisten interés público en general.\nSin perjuicio de lo expuesto, en los casos que el certificado anteriormente citado, sea peticionado\npor Escribanos intervinientes en instrumentos públicos, que crean, modifican y/o extingan derechos\nreales sobre inmuebles, que registren deuda exigible por cualquier tributo municipal, deberá\npracticar retención de los créditos fiscales adeudados al Fisco Municipal, al momento de la\ncelebración de los actos jurídicos supra expuestos en concordancia con las disposiciones contenidas\nen la Ley Provincial Nº 14.351; estando obligado a liquidar e ingresar a la tesorería municipal el\nimporte retenido dentro de los diez (10) días de instrumentada dicha operación, conjuntamente con\nla liberación del certificado respectivo, debiendo acreditar fehacientemente los datos de la\ntransferencia de dominio al momento de la liberación del certificado respectivo.\nAsimismo, deberán comunicar los datos de identidad de los nuevos adquirentes, y su domicilio en\ncaso de no corresponderse con el inmueble que se transfiere, si este fuera el caso, dentro de los diez\n(10) días de efectuada la escritura pública, en la forma, modo y condiciones que determinen el\nDepartamento Ejecutivo o sus áreas competentes. De igual forma el Municipio informará toda\nverificación realizada y/o en curso, de diferencias entre la información disponible y las relevadas,\nque pueda generar la existencia de deuda de derechos y/o ajustes de tasas municipales, los cuales\npodrán ser exigibles al comprador. Por ello, las deudas que se informan en las certificaciones,\ncorresponderán a las que se encuentren registrada al momento de su expedición, sin perjuicio de los\nderechos del Municipio de modificar las mismas, en caso de corroborarse que existía algún trámite\nadministrativo en curso. Si el Departamento Ejecutivo o sus áreas competentes constataren la\nexistencia de deudas, solamente estará obligado a su pago quien hubiera revestido en relación a las\nmismas la condición de contribuyente. -\nARTÍCULO 82º.- La presente Ordenanza entrará en vigencia a partir de la fecha de su\npromulgación por parte Departamento Ejecutivo; quedando derogadas las Ordenanzas Nº 2250 Y\n2251 -como así también- toda otra norma tributaria que se oponga a la presente Ordenanza, la\nOrdenanza Impositiva; o cualquier otra sujeta a su régimen.\nT I T U LO I I: P A R T E E S P E C I A L\nCAPÍTULO I\nTASA POR SERVICIOS MUNICIPALES\nARTICULO 83°. - Por la prestación de los servicios municipales que se especifican a\ncontinuación, se abonaran las tasas que al efecto se establezcan en la Ordenanza Impositiva. –\nEl Servicio de Alumbrado y Señalización Luminosa comprende el servicio de iluminación común o\nespecial de la vía y espacios públicos, ya sea con lámparas comunes y/o con lámparas mezcladoras,\na vapor de mercurio y/o de sodio; como así también el mantenimiento y/o ampliación del parque\nlumínico y semáforos vehiculares y peatonales. En el caso del alumbrado, el servicio se considerará\nexistente hasta un radio de sesenta y cinco (65) metros de cada foco de luz, medidos en línea recta\nhacia todos los rumbos; desechando el ancho de las calles que pudieren interponerse en la\nmedición.\nEl Servicio de Limpieza comprende la recolección y disposición final de residuos o desperdicios de\ntipo común, como así también el servicio de barrido de las calles pavimentadas, la higienización de\nlas que carecen de pavimento y todo otro servicio relacionado con la sanidad de la misma.\nEl Servicio de la Conservación de la Vía Pública comprende los servicios de conservación, bacheo\ny reparación de las calles, abovedado, cunetas, alcantarillas y zanjeo. Además, la tasa comprende el\nornato de las calles, plazas, parques infantiles y paseos y los servicios de mantenimiento de\nrefugios, salud, cultura, educación y esparcimiento.\nComprende la presente tasa los servicios de conservación, reparación y mejorado de calles y\ncaminos rurales Municipales.\nA los fines de la liquidación de la tasa, los contribuyentes del Partido integrarán las siguientes\ncategorías:\n1. Contribuyentes Urbanos. Comprende a aquellos contribuyentes que reciben los servicios\nmunicipales de alumbrado, limpieza, conservación de la vía pública y ornato de calles y\nmantenimiento de refugios, salud, educación y esparcimiento en todo fraccionamiento\nrepresentado por manzanas o unidades equivalentes cuya superficie no exceda de una y\nmedia (1,5) hectáreas o que excediéndola reciban total o parcialmente los servicios. Incluye\naquellos Contribuyentes que ejerzan por sí o por terceros el comercio o la industria o\nactividades asimilables en sus parcelas.\n2. Grandes Contribuyentes Comerciales y/o Industriales. Comprende a aquellos\ncontribuyentes que desarrollan en los inmuebles actividades comerciales o industriales o\nasimilables a tales, que tributen la tasa por Seguridad e Higiene de acuerdo al art. 105\napartado I) de la presente ordenanza y que reciban los servicios municipales de alumbrado,\nlimpieza, conservación de la vía pública y ornato de calles y mantenimiento de refugios,\nsalud, educación y esparcimiento.\n3. Contribuyentes de Emprendimientos urbanísticos. Comprende a aquellos\ncontribuyentes titulares y/o responsables de inmuebles que formen parte de un desarrollo\ninmobiliario (country, barrio cerrado, conjuntos inmobiliarios, cualquiera sea la forma\njurídica que adopte) que reciben los servicios municipales de Limpieza y ornato de las\ncalles, plazas, parques infantiles y paseos y los servicios de mantenimiento de refugios,\nsalud, cultura, educación y esparcimiento.\n4. Contribuyentes rurales. Comprende a aquellos contribuyentes que reciben los servicios\nmunicipales de conservación, reparación y mejorado de calles y caminos rurales\nMunicipales en fracciones cuya superficie supere una y media (1,5) hectáreas.\nARTICULO 84°: Base Imponible. Establécense las siguientes bases imponibles\ndiferenciadas de acuerdo a cada categoría:\nA) Contribuyentes urbanos: La base imponible para la determinación de las tasas será por metro\nlineal de frente y por mes en lo referente a barrido, riego, conservación y ornato de calles,\ntomándose en cuenta para el establecimiento de esos valores la valuación fiscal municipal del\ninmueble.\nB) Grandes Contribuyentes Comerciales y/o Industriales: tributarán por la valuación fiscal\nmunicipal del inmueble conforme las alícuotas que fije la Ordenanza Impositiva vigente.\nC) Contribuyentes de Emprendimientos urbanísticos: valuación fiscal municipal del inmueble\nconforme las alícuotas que fije la Ordenanza Impositiva vigente.\nD) Contribuyentes rurales: cantidad de hectáreas o fracción que surgen de los títulos de\npropiedad o planos de mensura aprobados y/o ficha catastral y la valuación fiscal municipal cuando\nexpresamente se prevea.\nEl servicio de recolección de residuos se cobrará por partida y por mes. Las fracciones de metros\nque excedan los cincuenta (50) centímetros se computara como metros enteros.\nPara las fracciones denominadas (Circ. VI- Sec. B- Mzas. 5ª, 5b, 5c, 5d, 5e. 5f, 5g, 5h, 5j, 5k, 5m,\n5n, 5r, 5s, 5t, 5u, 5v, 5w, 5x, 5y, 5z, 5aa, 5bb, 5cc, 4d, 4e, 4j, 4k, 4s, 4t, 4x, 4w, 4bb, 4cc, 1bn, 1bp,\n1br, 1bs, 1bw, 1bx, 1by, 1bz, 1cb, 1cc, 1cd) y (Circ. VI- Sec. R, Quintas 1, 2, 3, 4, 5, 6, 7, 8, 9, 10,\n11, 12, 13 y 14), de Brandsen; (VB Manzana 7 a lotes 8, 9, 10, 11, 12, 13, 14, Manzana 13), de\nJeppener, el máximo a cobrar por frente será liquidado sobre 20 metros.-\nLa Valuación Fiscal Municipal de cada parcela estará constituida por el monto que surja de las\noperaciones de justiprecio efectuadas en virtud de lo dispuesto por la Ley provincial N° 10.707, sus\nmodificatorias, reglamentaciones y demás normativa provincial utilizada por la Agencia de\nRecaudación de Buenos Aires (ARBA) para la liquidación del Impuesto inmobiliario urbano y\nrural.\nEn los casos que razones operativas y/o circunstancias ajenas al Municipio, impidan determinar la\nbase imponible descripta en los párrafos anteriores, se abonarán los importes mínimos que\nestablezca la Ordenanza Impositiva vigente.\nARTICULO 85º.-Las tasas a aplicarse en el radio en que se presten todos o algunos de los\nservicios, se graduarán de acuerdo a la intensidad y calidad de los mismos. Asimismo, la tasa\ndeberá abonarse estando o no ocupados los inmuebles, con edificación o sin ella, ubicados en las\nzonas del Partido en las que el servicio se preste total o parcialmente, directa o indirectamente,\ndiaria o periódicamente, entreguen o no los ocupantes de la finca los residuos domiciliarios a los\nencargados de la recolección, ya que la tasa descripta compone una prestación de servicios integral\na toda la comunidad.\nCONTRIBUYENTES\nARTÍCULO 86º.- Son responsables del pago de las tasas a que se refiere el presente Título:\na) Los titulares del dominio de los inmuebles excluidos los nudos propietarios;\nb) Los usufructuarios;\nc) Los poseedores a título de dueño y solidariamente los titulares del dominio;\nd) Los adjudicatarios de viviendas que revisten el carácter de tenedores precarios por parte de\ninstituciones públicas o privadas que financian construcciones.\ne) Los fideicomisos establecidos por la ley nacional 24441 y/o cualquier otra que la reemplace en el\nfuturo.\nf) Quienes adquieran la calidad de responsables sustitutos en virtud de lo establecido en la presente\nordenanza,\nTASA Y FECHA DE PAGO\nARTICULO 87º.- Se abonarán los importes que establezca la Ordenanza Impositiva, donde\ntambién se establecerán las categorías, modalidad, plazo y forma.\nLa determinación y liquidación administrativa de la presente tasa se realizará en base a datos que la\nMunicipalidad posea tanto en virtud del aporte que al efecto realicen los contribuyentes o\nresponsables, como de las tareas de relevamiento, intercambio de información con organismos\npúblicos o empresas prestatarias de servicios.\nVIGENCIA\nARTÍCULO 88º.- Las obligaciones establecidas en el presente Título se generan a partir de la\nimplantación de los servicios respectivos, con prescindencia de la fecha de incorporación al\ncatastro o registro respectivo del contribuyente. Asimismo, los clubes de campo, barrios privados\ny/o cerrados y/o similares tributarán por parcela, subparcelas, lotes o unidades funcionales desde la\nfecha en que la Municipalidad dicte el pertinente acto administrativo de prefactibilidad o desde la\naprobación por parte del Gobierno de la Provincia de Buenos Aires de los correspondientes planos\nde subdivisión lo que sea anterior.\nARTÍCULO 88 BIS:\nLa autoridad de aplicación podrá generar “partidas tributarias provisorias desde el momento de la\npresentación del plano de subdivisión, de la presentación de cada etapa del emprendimiento, a\nrequerimiento de parte, o bien cuando se detecte de oficio el mismo (lo que suceda primero).\nEstas partidas provisorias lo serán a los fines tributarios y de presentación de carpetas de obra, las\ncuales regirán hasta que la autoridad competente otorgue las partidas definitivas.\nEl otorgamiento de las partidas tributarias provisorias no implica conformidad con la subdivisión\npropuesta por el desarrollador o promotor siendo responsabilidad de estos que la misma se ajuste a\nla normativa provincial y la obtención de las partidas definitivas por parte de la autoridad\ncompetente.\nEl hecho imponible se entenderá perfeccionado desde:\na- la presentación de plano de subdivisión del emprendimiento;\nb el momento de la presentación de cada etapa cuando el emprendimiento se desarrolle bajo esa\nmodalidad;\nc- a requerimiento de parte;\nd- que se detecte de oficio por parte de la autoridad la cesión o adjudicación, la comercialización, la\nefectiva ocupación y/o cualquier hecho o acto que permita presumir la necesidad de creación de\nuna parcela provisoria.\nARTICULO 89º.- En los casos de transferencia de dominio se deberán abonar las cuotas\nvencidas a la fecha de escrituración. -\nARTÍCULO 90º.- Queda establecido que cuando en una parcela se encuentre una casa de familia y\nun comercio e industria, se aplicará, a los efectos del pago de los gravámenes, la tarifa fijada para\nCasas de Comercio, Industrias y Actividades Asimilables.\nARTICULO 91º.- Los inmuebles que tengan su frente a dos calles, abonarán por los\nmetros que le correspondan a cada frente, con las quitas que se determinen en la Ordenanza\nImpositiva.-\nARTICULO 92º.- Queda establecido la distancia alcanzada por el alumbrado público común hasta\nsesenta y cinco (65) metros en toda dirección.\nCualquiera sea el sistema de iluminación, se tendrá en cuenta el total de los focos emplazados en\ncada cara de la manzana, incluyendo los esquineros.\nPara el caso que en una manzana se encuentren instalados focos de distinta intensidad, la tasa se\nliquidará al valor de la potencia de los artefactos cuya proporción relativa sea mayor; en caso de\nque esta proporción sea igual, se optará por cobrar el valor correspondiente a los de menor\nintensidad. -\nARTÍCULO 93º.- A los inmuebles afectados al régimen que establece la Ley de Propiedad\nHorizontal, Ley 13.512, o regímenes similares y que liquiden parte de la presente tasa por metro de\nfrente, se les liquidarán los servicios de la siguiente forma:\na) En la Planta baja, se abonará por unidad de vivienda y/o comercio, el cien por ciento (100%) de\nla tarifa;\nb) Unidades internas y altas, pagarán el sesenta por ciento (60%) de las tarifas sobre los metros de\nlongitud del contra frente de la propiedad correspondiente. -\nARTICULO 94º.- Sin perjuicio de lo expuesto en el presente Capítulo, declárase a la\nMunicipalidad de Brandsen adherida al régimen establecido por la Ley Nº10.740, y facúltase al\nDepartamento Ejecutivo a firmar los Convenios respectivos con los entes prestadores del servicio\nde energía eléctrica en el Partido de Brandsen, acordando todos los aspectos necesarios para\npermitir la implementación del sistema instituido por dicha norma. En tal caso, la percepción de la\npresente tasa estará a cargo de los entes prestadores de dicho servicio. -\nEXENCIONES y CONDONACIONES\nARTICULO 95º.- Quedan eximidos del pago de los tributos municipales aquí regulados, los\ncontribuyentes categorizados como “urbanos” y “rurales” (siempre que sus parcelas sean menores a\ncatorce (14) hectáreas), que reúnan los siguientes requisitos y que realicen la petición de acuerdo a\nlos mecanismos formales establecidos por esta Ordenanza o por vía reglamentaria:\na) Los cultos religiosos reconocidos por el Ministerio de Relaciones Exteriores y Culto de la\nNación o sostenidos por las Constituciones Nacional y Provincial, con relación a los inmuebles de\nsu propiedad, destinados totalmente a actividades o fines religiosos, incluyéndose como tales los\ntemplos y los dedicados a actividades de carácter asistencial, educativo, comprendiendo las\nescuelas, hospitales, hogares o asilos que funcionen en forma gratuita en anexos o sectores linderos\no independientes y claramente diferenciados del templo;\nb) Los jubilados y/o pensionados que se encuentren encuadrados en lo normado por la Ordenanza\nNº 1307 y modificatorias y que cumplan los requisitos de la misma;\nc) Podrán otorgarse exenciones especiales, que comprendan desde un cincuenta por ciento (50%),\nhasta la totalidad del tributo, en aquellos casos en que la situación del contribuyente, entendiéndose\ncomo tales personas humanas, no obstante, no estar comprendido en el apartado anterior presenten\ncaracterísticas socio - económicas - sanitarias que hagan atendible su caso. Lo que deberá ser\ndebidamente fundado, acreditado y aprobado por los mecanismos que establezca el Departamento\nEjecutivo, dejándose constancia de ello en las actuaciones administrativas correspondientes. El\nbien afectado deberá ser inmueble urbano, única propiedad del peticionante como titular de\ndominio o heredero y estar destinado en forma exclusiva a vivienda de uso familiar;\nd) Las entidades que presten servicios gratuitos de tipo sanitario, asistencial, educacional, cultural o\ndeportivo, y que demuestren que los recursos con que cuentan son insuficientes, proviniendo los\nmismos de la caridad, donaciones u otros que no provengan de actividades comerciales o\nprofesionales rentadas, gozarán de una exención del ciento por ciento (100%) del tributo que les\ncorresponda ingresar, por inmuebles donde se asienten o se encuentren afectados a su objeto. Las\ninstituciones antedichas deberán estar registradas en la Comuna, conforme lo reglamente la\nOrdenanza aplicable vigente. Los beneficios de la exención alcanzarán también a los\ncontribuyentes que hayan cedido en comodato el o los inmuebles a las entidades mencionadas\nprecedentemente en la misma proporción que para dichas entidades con respecto al inmueble\ncedido.\nLa exención de los tributos sólo operará sobre el pago, pero en todos los casos se deberá cumplir\ncon las disposiciones vigentes en la Municipalidad u obligaciones formales de los distintos tributos.\nLas personas y entidades enumeradas anteriormente, deben presentarse ante el Departamento\nEjecutivo solicitando la exención que se prevé, siempre que se encuentre al día con el pago de los\ntributos o contribuciones correspondientes.\nA tales efectos presentarán, ante la oficina de recaudación, en formulario provisto por la\nMunicipalidad, debidamente completado que revistará el carácter de Declaración Jurada con firma\nautenticada, acompañando la documentación que en cada caso corresponda (Fotocopia autenticada\núltimo recibo de pago de su haber jubilatorio, fotocopia autenticada recibos de pagos de servicios\npúblicos, informe de recaudación conteniendo el estado de deuda del solicitante, vigencia del\nfuncionamiento de la entidad, etc.).\nLos sujetos que pretendan acogerse por primera vez a los beneficios supra indicados, deberán\npeticionarlo por ante la Autoridad de Aplicación, en forma individual.\nFacúltase al Departamento Ejecutivo a establecer la pertinente reglamentación que ponga en\nvigencia el presente sistema, verificando si la solicitud se ajusta a derecho, y procederá a dictar el\ncorrespondiente acto administrativo que declare al peticionante comprendido o no, en estos\nbeneficios.\nEl falseamiento de las declaraciones juradas, dará lugar a la imposición por el Departamento\nEjecutivo de una multa consistente en un importe igual al doble de la totalidad de los tributos del\naño, sin perjuicio de revocar las exenciones si estas ya se hubieren otorgado. Quedan excluidos los\nbeneficiarios de jubilaciones y/o pensiones extranjeras de la exención a que aluden los artículos que\npreceden.\nFacultase al Departamento Ejecutivo a establecer un régimen de exenciones parciales o totales de\ntributos municipales, las que serán de carácter general y tendrán vigencia por el ejercicio\ncorrespondiente al de la fecha en que se dicte la medida, siempre que no resulten incompatibles con\nlos beneficios otorgados en el orden Provincial, por razones socio-económicas conforme lo prevé el\nartículo 40° de la Ley Orgánica de las Municipalidades (Decreto Ley 6769/58).\nFacultase al Departamento Ejecutivo a condonar deudas por capital e intereses, totales o parciales,\nrespecto de tributos municipales, por razones socio-económicas, conforme lo prevé la ley 14.048.\nA efecto de los dos párrafos precedentes, el Departamento Ejecutivo deberá reglamentar la presente\ndisposición asegurando al peticionante un procedimiento sumarísimo que incluya una encuesta\nsocio-económica a cargo de profesionales del área social y tributaria que determine la real situación\nfinanciera de los requirentes.\nLa presente delegación de facultades comprende la requerida por la Ley Orgánica de las\nMunicipalidades (Decreto Ley 6769/58) y la ley 14.048.\nCAPÍTULO II\nTASA POR SERVICIOS ESPECIALES DE LIMPIEZA E HIGIENE\nSERVICIOS Y BASES PARA LIQUIDAR.\nARTICULO 96º.- Los servicios comprendidos en el presente Título serán retribuidos\nconforme a las bases que se determinan a continuación y de acuerdo con las tarifas que en cada\ncaso fije la Ordenanza Impositiva.\na) Para la higienización de terrenos de propiedad particular se abonará en relación con la superficie.\nEl servicio será prestado cuando compruebe la existencia de desperdicios, malezas u otros\nelementos que requieran procedimientos de higiene y los propietarios o responsables no lo efectúen\ndentro del plazo que al efecto se les fija;\nb) Por el servicio extraordinario de extracción de residuos de establecimientos particulares, por\nretiro de podas domiciliarias, escombros, tierra o cualquier otro elemento de propiedad particular,\npor corte de raíces de árboles, extracción de árboles por desmalezado. El servicio será prestado a\nrequerimiento del interesado o por decisión de la Municipalidad, cuando existan razones\ndebidamente justificadas;\nc) Por los servicios de desinfección de vehículos, locales, depósitos, viviendas y otros espacios,\ndesagotes de pozos, riego, desratización, análisis y otros similares, habilitación de vehículos\ndestinados al transporte de sustancias alimenticias, requeridos por los interesados, prevista su\nprestación por disposiciones especiales o de oficio cuando existan razones debidamente fundadas. -\nCAPÍTULO III\nTASA POR HABILITACIÓN DE COMERCIOS, INDUSTRIAS,\nANTENAS, PROFESIONES Y OFICIOS\nHECHO IMPONIBLE\nARTICULO 97º.- Por los servicios de inspección dirigidos a verificar el cumplimiento\nde los requisitos exigibles para la habilitación de locales, estudios, establecimientos u oficinas,\ndestinados a comercios, industrias, profesiones, educación privada, oficios y otras actividades\nasimilables a tales, y por el registro para el emplazamiento de estructuras soporte de antenas y\nequipos complementarios de los servicios de telecomunicaciones móviles, aun cuando se trate de\nservicios públicos, se abonará por única vez la tasa que al efecto se establezca.\nBASE IMPONIBLE\nARTICULO 98º.- La tasa será proporcional al monto del activo fijo, excluidos inmuebles y\nrodados, pero en ningún caso será inferior al mínimo que establezca la Ordenanza Impositiva anual.\nEn el caso de las estructuras soporte de antenas la base estará dada por la cantidad de antenas,\npagándose por cada antena una suma fija.\nAMPLIACIONES\nARTICULO 99º.- En los casos de ampliaciones se considerará únicamente el valor de las\nmismas respetando el mínimo previsto en el Artículo anterior. -\nCARÁCTER Y ALCANCES DE LA HABILITACIÓN\nARTICULO 100º.- Las habilitaciones y los registros por el emplazamiento de estructuras soporte\nde antenas y equipos complementarios de los servicios de telecomunicaciones móviles, que se\notorguen, tendrán carácter permanente mientras no modifiquen el destino, afectación o condiciones\nen que se acordó o se produzca el cese o traslado de la actividad a otro local o establecimiento. -\nFORMA DE PAGO\nARTÍCULO 101º.- La tasa se hará efectiva sobre la base de una Declaración Jurada que\ndeberá contener los valores definidos en el Artículo 97º y deberán presentar y exhibir la siguiente\ndocumentación:\na) Contrato de locación o sublocación, comodato, o título de propiedad, o boleto de venta contra\nentrega de posesión;\nb) Contrato de sociedad si fuere el caso;\nc) Documentación relacionada con la adquisición de maquinarias, mercaderías, bienes, etc.,\nexistentes a la fecha de iniciación de actividades;\nd) Todo otro documento, dato o antecedente necesario a los efectos de la determinación de la\nactividad o de su inscripción.\ne) Titulo o diploma de habilitación profesional.\nf) Para la habilitación de las estructuras soporte de antenas se deberá cumplimentar lo establecido\nen las Ordenanzas de Antenas vigentes en el Partido, aplicándose una tasa única por cada una de las\nantenas registradas. -\nRESPONSABLES DEL PAGO\nARTICULO 102º.- Son responsables del pago los titulares de las actividades sujetas a\nhabilitación.\nSin perjuicio de ello, están exentos de abonar la presente Tasa, como así también cualquier otra\nque graven a las industrias y comercios, aquellos Profesionales que cumplan con los siguientes\nrequisitos:\na) Posean título habilitante expedido por Universidad Nacional, Pública o Privada, la cual debe\nencontrarse reconocida por las Leyes que regulan su creación. Asimismo, el mencionado diploma\ndebe tener validez en todo el territorio del país.\nb) Se encuentren sujetos al Contralor y Poder de Policía de los Colegios o Consejos Profesionales\nque tienen competencia sobre el gobierno de la matrícula de las respectivas profesiones.\nc) Que el ejercicio profesional sea desarrollado en forma unipersonal, quedando expresamente\nfuera del beneficio instituido por el presente Artículo, toda forma asociativa entre Profesionales con\nlas mismas u otras incumbencias o, inclusive con terceros ajenos a la mencionada explotación. De\nigual forma, cuando la actividad profesional sea desarrollada a modo de empresa o con sucursales.\nd) Presentar solicitud de exención en expediente administrativo adjuntando:\ne) Copia de escritura, contrato de alquiler o comodato u otro similar donde conste local o espacio\nfísico donde tiene lugar su actividad.\nf) Copia de constancia de matriculación y/o inscripción en el colegio respectivo donde conste\ndomicilio constituido al efecto de la actividad.\nEFECTOS DEL PAGO\nARTICULO 103º.- Sin perjuicio de lo dispuesto por la normativa en materia de\nhabilitaciones municipales para comercios, industrias, antenas y demás actividades; la solicitud de\nhabilitación y/o el pago de cualquier tasa para inicio de trámite no autoriza el ejercicio de la\nactividad.\nA falta de solicitud o de elementos suficientes para practicar la determinación, se aplicará el\nprocedimiento previsto por el Título II - Capítulo V; y sin perjuicio de las penalidades a que\nhubiere lugar u accesorios fiscales. -\nCAPÍTULO IV\nTASA POR INSPECCIÓN DE SEGURIDAD E HIGIENE Y DE VERIFICACIÓN POR\nEMPLAZAMIENTO DE ESTRUCTURAS SOPORTE DE ANTENAS Y EQUIPOS\nCOMPLEMENTARIOS DE TELECOMUNICACIONES MÓVILES\nHECHO IMPONIBLE\nARTICULO 104º.- a) Por los servicios de verificación destinados a preservar la seguridad,\nsalubridad e higiene, condiciones ambientales, de salud, productivas y sociales, controles de\nmetrología, así como la continuidad de las condiciones de habitabilidad de los comercios,\nindustrias, establecimientos, locales, depósitos, unidades habitacionales, oficinas, dependencias\nadministrativas afectadas total o parcialmente a actividades vinculadas con la explotación\neconómica del sujeto pasivo (primaria y/o secundaria), y actividades asimilables a tales,\ndesarrolladas en el Partido, tengan o no local y/o establecimiento habilitable, aun cuando se trate de\nservicios públicos, se abonará la Tasa que al efecto se establezca en la Ordenanza Impositiva.\nb) En el caso de las antenas de comunicaciones; el hecho imponible estará dado, por la\nverificación regular del emplazamiento de estructuras, de antenas y equipos complementarios de\ntelecomunicaciones móviles y la apreciación de sus condiciones de seguridad. –\nBASE IMPONIBLE\nARTICULO 105º.- La base imponible para la determinación de este Tributo estará\nconstituida por uno de los siguientes parámetros:\nI) a) Por los ingresos brutos devengados durante el período fiscal, cualquiera fuese el\nsistema de comercialización y/o registración contable, referido a todas aquellas actividades\nhabilitadas y/o efectivamente realizadas; cuyas ventas totales del último ejercicio anual fueran\niguales o superiores a los Once millones trecientos setenta y nueve mil seiscientos doce pesos con\ncero un centavos ($11.379.612,01).\nb) Por montos fijos determinados y/o de acuerdo a una alícuota que se determinare en\nrelación a unidades de medida relativamente invariables tales como:\n● El régimen en el que se encuentren inscriptos en la administración federal de ingresos\npúblicos (AFIP) ya sea Simplificado (monotributo) o General (autónomos- responsables\ninscriptos) y los ingresos brutos del ejercicio anterior no superen los los Once millones\ntrecientos setenta y nueve mil seiscientos doce pesos ($11.379.612,00), la base imponible\nestará determinada por importes fijos y alícuotas que surjan en la Ordenanza. Impositiva.\n● Aquellas que por su naturaleza y/o conveniencia el Departamento Ejecutivo determine que\ntributen mediante la mencionada base.\nII) En el caso del inciso b) del artículo anterior, por cada antena instalada en jurisdicción\ndel Partido de Brandsen, la suma mensual que establezca la Ordenanza Impositiva. -\nPOR INGRESOS BRUTOS\nDETERMINACIÓN DE LA BASE IMPONIBLE\nARTICULO 106º.- Se considera Ingreso Bruto, a los efectos de la determinación de la base\nimponible el monto total expresado en valores monetarios devengados en concepto de ventas y/o\ncesiones y/o permutas de bienes elaborados, transformados o adquiridos, la retribución por\nservicios, comisiones, intereses, reajustes y/o actualizaciones, remuneraciones, honorarios,\ncompensaciones, y/o transacciones en especies, (incluidos los ingresos por servicios bursátiles,\nfinancieros, de seguros y de cambio) y en general cualquier otro ingreso facturado bajo cualquier\ndenominación.\nEn aquellas operaciones en que no se fijaren valores dinerarios y/o se concedan a título gratuito, se\nestará al valor de la plaza de las mismas a la fecha en que el hecho ocurriere.\nSalvo para aquellos rubros fiscales que por su naturaleza resulte conveniente utilizar las\ndeterminaciones como “Tasa Fija”, la base imponible general estará constituida por los ingresos\nbrutos devengados durante el período fiscal que corresponda y/o el ejercicio inmediato anterior,\nsegún proceda. -\nARTICULO 107º.- La Ordenanza Impositiva determinará las alícuotas a aplicar sobre los\nmontos mencionados en el artículo anterior, pudiendo establecer tramos de variación de escala y\nmontos fijos bimestrales y/o mensuales ajustables una vez fiscalizado anualmente para todas\naquellas actividades de temporada y/o que operativamente transcurran en periodos irregulares, y/o\naquellas que el Departamento Ejecutivo considere más conveniente y de menor costo de\nrecaudación.\nNo se considerará exenta ninguna actividad que no se encontrare expresamente contemplada o\nencuadrada en rubro fiscal alguno, en cuyo caso el Departamento Ejecutivo queda facultado para\nasimilarlas a una existente o establecer uno nuevo si pudiere. -\nEXCLUSIONES\nARTICULO 108º.- A los efectos de la determinación del ingreso neto imponible deberá\nconsiderarse los siguientes conceptos como no integrantes de la base imponible.\n1) Los importes correspondientes al Impuesto al Valor Agregado (debito fiscal), y otros Impuestos\nnacionales que incidan en forma directa sobre el precio de los bienes o productos tales como:\nImpuestos Internos, Fondo Nacional de Autopistas y Tecnológico del Tabaco y los Impuestos de\nlos Combustibles, en tanto sean contribuyentes de derecho de tales Gravámenes o inscriptos como\ntales. El importe a computar será el que corresponda al monto liquidado (descontado el débito\nfiscal) y siempre que se trate de actividades sujetas a dichas imposiciones.\n2) Los subsidios o subvenciones que otorgue el Estado Nacional, la Provincia de Buenos Aires o la\nMunicipalidad (salvo cuando se tratare de actividades desarrolladas por un mismo contribuyente en\nmás de una jurisdicción provincial y/o municipal, en cuyo caso serán extensivos a todas ellas).\n3) Las sumas percibidas por los exportadores de bienes y servicios en concepto de reintegros o\nreembolsos acordados por la Nación.\n4) Los importes que correspondan al productor asociado por la entrega de su producción en las\ncooperativas que comercialicen producción agrícola en forma exclusiva, y el retorno respectivo. La\nnorma precedente no es de aplicación para las cooperativas o secciones que actúen como\nconsignatarios de hacienda.\n5) En las cooperativas de grado superior, los importes que correspondan a las cooperativas\nagrícolas asociadas de grado inferior, por la entrega de su producción agrícola y el retorno\nrespectivo.\n6) Los importes abonados a otras entidades prestatarias de servicios públicos, en el caso de\ncooperativas o secciones de provisión de los mismos servicios, excluidas comunicaciones y\ntransporte.\n7) La parte de las primas de seguro destinado a reservas matemáticas y de riesgo en curso,\nreaseguros pasivos y siniestros y otras obligaciones con asegurados que obtengan las compañías\nde seguros, reaseguros, de capitalización y ahorro.\nDEDUCCIONES\nARTICULO 109º.- Se deducirán de la base imponible en el periodo fiscal en el que la\nerogación o retracción tengan lugar los siguientes conceptos:\n1) Los ingresos correspondientes a la venta de bienes de uso, cuando se trate de operaciones\nno habituales.\n2) Las sumas correspondientes a devoluciones bonificaciones y descuentos efectivamente\nacordados por volumen de ventas u otros conceptos similares, generalmente admitidos según los\nusos y costumbres correspondientes al período fiscal que se liquiden excepto los descuentos\nfinancieros.\n3) El importe de los créditos incobrables producidos en el transcurso del período fiscal que se\nliquida, y que haya debido computarse como ingreso gravado en otro período fiscal. Esta deducción\nno será procedente cuando la liquidación se efectué por el método de lo percibido.\nConstituyen indicadores justificativos de la incobrabilidad de créditos cualquiera de los siguientes:\nLa cesación de pago real y manifiesto, la quiebra, el concurso preventivo, la desaparición del\ndeudor, la prescripción, o la iniciación del cobro compulsivo. En caso de posterior recupero, total o\nparcial de los créditos deducidos por este concepto, se considerarán ingresos gravados imputables\nal período fiscal en el que ocurran.\n4) Los importes que constituyen mercaderías devueltas por el comprador siempre que no se trate de\nactos de retroventa o retrocesión.\n5) Los importes que constituyan reintegros de capital en los casos de préstamos, créditos,\ndescuentos y adelantos y toda otra operación de tipo financiero, así como sus renovaciones,\nrepeticiones, prorrogas, esperas u otras facilidades, cualquiera sea la modalidad o forma de\ninstrumentación adoptada.\n6) Los importes que constituyan reintegros de gastos efectuados por cuenta de terceros perciban los\ncomisionistas, consignatarios o similares, en las operaciones de intermediación en que actúen.\nTratándose de concesionarios o agentes oficiales de venta, lo dispuesto precedentemente solo será\nde aplicación a los concesionarios del Estado en materia de juegos de azar, carreras de caballos,\nagencias hípicas y similares.\nBASE IMPONIBLE DIFERENCIADA\nARTÍCULO 110º.- La misma se constituirá en algunos casos por la diferencia entre precio de\ncompra y venta y en otros por la modalidad operacional de la actividad del contribuyente según se\ndetalla:\na) Por la diferencia entre el precio de compra y de venta:\n1) Comercialización en agencias debidamente autorizadas de billetes de lotería, quinielas, y los\ndemás juegos de azar, cuando los valores de compra y venta sean fijados por el Estado Nacional o\nProvincial a los organismos autorizados a tal fin. -\n2) Comercialización mayorista, minorista de tabaco, cigarros y cigarrillos. -\n3) Compraventa de divisas, realizadas por entidades o establecimientos autorizados por el Banco\nCentral de la República Argentina. -\n4) Comercialización de combustibles líquidos y gaseosos. -\n5) Comercialización de productos agrícolas –ganaderos efectuados por cuenta propia por los\nacopiadores de esos productos.\nb) Por la modalidad operacional:\n1) Las operaciones de préstamo de dinero realizadas por entidades financieras, bancarias, y\nsimilares, comprendidas en la Ley Nº 21.526 y sus modificatorias estará constituida por las sumas\nfijas o escalas que a tal efecto fije la Ordenanza Impositiva.-\n2) Para las compañías de seguros y reaseguros y de capitalización y ahorro, se considerará monto\nimponible aquel que implique una remuneración de servicios o un beneficio para la entidad. Se\nconceptúan especialmente en tal carácter: la parte que sobre las primas, cuotas o aportes se afecten\na gastos generales de administración, pagos de dividendos, distribución de utilidades u otras\nobligaciones a cargo de las instituciones, las sumas ingresadas por locación de inmuebles y la venta\nde valores mobiliarios no exento de gravamen, así como las provenientes de cualquier otra\ninversión de sus reservas. -\n3) Para las operaciones efectuadas por comisionistas, consignatarios, mandatarios, corredores,\nrepresentantes y/o cualquier otro tipo de actividades de naturaleza análoga, la base imponible se\nestablecerá por la diferencia entre los ingresos totales del período fiscal y los importes que se\ntransfieren y/o acrediten a sus comitentes. -\n4) En la comercialización de automotores usados recibidos como parte de pago de unidades nuevas\no usadas, la base imponible estará dada por la diferencia por su precio de venta y el monto que se le\nhubiera atribuido en oportunidad de su recepción. Si el monto de venta facturado fuera inferior al\nestablecido por la aseguradora del Banco de la Provincia de Buenos Aires a los efectos de su\nvaluación para la emisión de pólizas de Seguro de Automotores, ésta será considerada a los fines de\nla imposición sin admitir prueba en contrario. -\n5) En las operaciones de préstamos de dinero realizadas por personas humanas o jurídicas que no\nestén legisladas por la Ley Nº 21.526 y sus modificaciones, la base imponible estará conformada\npor la suma de los intereses, actualizaciones, comisiones, honorarios, remuneraciones y/o cualquier\notro concepto devengado en el período fiscal. En todos los casos, a los fines de la liquidación de la\ntasa, los intereses no deberán ser inferiores a la tasa activa que el Banco de la Provincia de Buenos\nAires determina para operaciones similares. -\n6) Para las agencias de publicidad la base de imposición estará dada por la suma dineraria de los\nservicios que facturen por el monto de los ingresos y producción propia y/o por terceros; cuando la\nactividad consista en la simple intermediación, los ingresos resultantes de las comisiones recibirán\nel tratamiento previsto en el punto 5 del presente artículo. -\nb) Por la modalidad operacional accesoria a la actividad principal:\nLas medianas y grandes superficies comerciales que cuenten con playas de estacionamiento y las\ncedan a sus clientes gratuitamente, o a un precio no determinado, deberán adicionar como actividad\nsecundaria la de “Playa de Estacionamiento”, considerando como base imponible para la\nliquidación de esta actividad lo determinado en el inciso b del Acápite I del artículo 105°.\nSe define, a estos efectos como medianas y grandes superficies comerciales, a todo comercio o\ngrupo de comercios que ocupen una superficie mayor a 1.500 m2 incluidos las playas de\nestacionamiento, galerías, lugares comunes y similares. (hipermercados, supermercados,\nsupermercados mayoristas, paseos de compras, shoppings y/o similares). En los casos en que el\nestacionamiento sea compartido por más de un local o negocio, se establecerá cuántos espacios de\nestacionamiento le corresponden a cada uno de ellos, considerando el porcentual que le\ncorresponde respecto al total, tomando la superficie afectada a la actividad por cada uno de ellos. -\nCONFORMACIÓN DEL INGRESO BRUTO\nARTICULO 111º.- Los ingresos se imputarán al período fiscal en que se devengan; se\nentenderán que se han devengado:\na) En la venta de bienes inmuebles desde la firma del boleto de compraventa y posesión y/o\nescrituración, el que fuera anterior. -\nb) En el caso de venta de otros bienes, desde el momento de la facturación o de la entrega del bien,\no acto equivalente, el que fuera anterior. -\nc) En los casos de trabajo sobre inmuebles de terceros, desde el momento de la aceptación del\ncertificado de obra, parcial o total, o de la percepción total o parcial del precio de facturación, el\nque fuera anterior. -\nd) En el caso de prestación de servicios y de locaciones, obras y servicios, excepto las\ncomprendidas en el inciso anterior desde el momento en que se facture o termine, total o\nparcialmente la ejecución, o prestación pactada, el que fuera anterior, salvo que las mismas se\nefectuaren sobre bienes o mediante su entrega, en cuyo caso el gravamen se devengará desde el\nmomento de la tradición de tales bienes. -\ne) En el caso de interés desde el momento en que se genera o nace la acción para la percepción,\nprescindiendo de las condiciones pactadas por las partes, el que fuere anterior. -\nf) Recupero total o parcial de créditos deducidos con anterioridad como incobrables, desde el\nmomento en que se verifique el mismo, y/o surja su exigibilidad. Cuando en una operación\nconfluyan en conjunto el capital y los intereses, el total de los mismos, integrará la base de\nimposición en el período fiscal en que ocurra. -\ng) En los demás casos, desde el momento en que se verifique el derecho a la contraprestación.\nA los fines de lo dispuesto en este inciso, se presume que el derecho a la percepción se devenga con\nprescindencia de la exigibilidad. -\nJURISDICCIONALIDAD DE LA TASA. APLICACIÓN DEL CONVENIO\nMULTILATERAL:\nARTICULO 112º.- Los contribuyentes que ejerzan actividades en dos (2) o más\njurisdicciones ajustarán la liquidación de la tasa a las normas que se establezcan en el Convenio\nMultilateral Ley Nº 8.960 Régimen General o Especial. -\nEn los casos en que el contribuyente o responsable ejerza actividades en dos (2) o más Municipios\nde la Provincia de Buenos Aires, se aplicará el artículo 35º de dicho Convenio Multilateral, al cual\neste Municipio adhiere expresamente.\nA tal efecto, el contribuyente deberá acreditar fehacientemente su calidad de tal en las otras\njurisdicciones, mediante la presentación de las respectivas habilitaciones, declaraciones juradas y\npago de la Tasa de la misma especie y toda otra documentación que el Departamento Ejecutivo\nestime pertinente.\nCuando un contribuyente inscripto en Convenio Multilateral tenga más de un local u oficina en el\nPartido de Brandsen, podrá solicitar que, por razones de orden práctico, se le otorgue una sola\ncuenta respecto de la presente Tasa, y por consiguiente al practicar la liquidación declarará la\ntotalidad de la base imponible correspondiente a la jurisdicción del Municipio, en esa misma\ncuenta.\nQuedan excluidas del presente régimen las actividades encuadradas en el artículo 105, Apartado I,\ninc. b; y Apartado II de la presente Ordenanza, dado que dicho régimen no considera los ingresos\ndel contribuyente para el cálculo de la base imponible.\nPOR TASAS FIJAS\nARTICULO 113º.- Aquellos contribuyentes cuyas actividades se encuentran determinadas dentro\nde lo estipulado en el Apartado I, inciso b) del artículo 105 de la presente ordenanza, la Ordenanza\nImpositiva establecerá los montos fijos a tributar, de acuerdo a la categoría en la que se encuentre\ninscripto en AFIP.\n1-Para todos aquellos contribuyentes que se encuentren comprendidos dentro del régimen\nsimplificado y/o de monotributo se tomara como base imponible para el cálculo de la presente tasa\nel monto máximo de ingresos brutos establecido en el cuadro de categorías y valores del\nmonotributo (AFIP) vigente al momento de la liquidación, con la alícuota que se determine en la\nordenanza impositiva.\n2-Para todos aquellos contribuyentes que se encuentren comprendidos dentro del Régimen General,\nAutónomos y/o Responsables Inscriptos se tomará como base imponible para el cálculo de la\npresente tasa la correspondencia entre la categoría que establezca la Ordenanza Impositiva. Cuando\nno exista posibilidad de correspondencia, se categorizará a los contribuyentes con igual método que\nse establece para las categorías del monotributo y los ingresos brutos del ejercicio financiero\nanterior y las categorías municipales.\nTASA GENERAL - MÍNIMOS ESPECIALES\nARTICULO 114º.- La Tasa general será un monto mensual que se establecerá en la\nOrdenanza Impositiva por categorías, la que determinará, además, los montos mínimos mensuales\ny especiales por actividad.\nPor ello, para el cálculo de la Tasa establecida en el siguiente capítulo, se determina el siguiente\nprocedimiento:\na) Para aquellos rubros comprendidos dentro de los mínimos generales se deberá calcular tomando\nlos valores establecidos en la escala impositiva por categorías dicho importe será comparado con el\nmínimo general de esa categoría, imputándose para el cálculo el valor mayor entre ambos.\nb) En caso que la actividad sea un mínimo especial se deberá multiplicar el valor que establece la\nOrdenanza Impositiva por la cantidad de elementos que forman el hecho imponible de la tasa\nespecífica.\nCONTRIBUYENTES Y RESPONSABLES\nARTICULO 115º.- Son contribuyentes de la Tasa las personas humanas o jurídicas que\ndesarrollen actividades sujetas al poder de policía municipal que menciona el Artículo 104, con\ncarácter habitual, transitorio, esporádico o susceptible de habitualidad, actividades vinculadas con\nla transacción de bienes y/o servicios con carácter oneroso o no, dentro del Partido de Brandsen,\nsean ellas comerciales, industriales, financieras, de servicios públicos o privados y concesiones de\nobras públicas.\nARTICULO 116º.- Cuando un mismo contribuyente desarrolle dos o más actividades\nsometidas a distinto tratamiento fiscal, las mismas deberán discriminarse por cada una de ellas, si\nomitiera la discriminación será sometida al tratamiento más gravoso. Igualmente, en caso de\nactividades anexas tributará por el mínimo mayor que establezca la Ordenanza Impositiva.\nAsimismo, las personas humanas, sociedades con o sin personería jurídica y toda entidad que\nintervenga en operaciones o actos de los que deriven o puedan derivar ingresos alcanzados por el\npresente gravamen, en especial todas aquellas que por su actividad estén vinculadas a la\ncomercialización de productos y servicios en general y que faciliten sus instalaciones para el\ndesarrollo de actividades gravadas por la Tasa, podrán actuar como agentes de información,\npercepción y/o retención en el tiempo y forma que determine el Departamento Ejecutivo.-\nOPORTUNIDAD DE PAGO\nARTICULO 117º.- La Tasa se abonará mediante cuotas mensuales que determine el\ncalendario impositivo.\nAsimismo, corresponde determinar lo siguiente:\nLIQUIDACIÓN POR TASAS FIJAS\na) Las personas humanas y/o jurídicas que inicien su actividad durante el presente ejercicio fiscal,\ndeberán abonar cuatro períodos por adelantado del tributo en cuestión. Determinando que no será\npasible de devolución y/o acreditación el importe abonado cuando se solicite la baja comercial\nantes de culminado dicho periodo, en razón de que se considera fracción mínima de tiempo de\nvigencia de la tasa.\nb) Para los contribuyentes que deban responder al pago de esta tasa, corresponde que, con la\npresentación de la primera Declaración Jurada, prevista por el Calendario Impositivo, se liquidará\nla Tasa durante el segundo semestre del mismo ejercicio fiscal; determinándose con la segunda\nDDJJ el tributo correspondiente al primer semestre del ejercicio fiscal siguiente.\nc) En aquellos casos que el Departamento Ejecutivo estime conveniente podrá emitir la Tasa por\nsemestre adelantado, con los alcances y efectos establecidos por el régimen general aplicable por la\npresente Ordenanza, la Ordenanza Impositiva anual o, cualquier otra sujeta a su régimen.\nLIQUIDACIÓN POR INGRESOS BRUTOS\nNo deberán cumplir con el pago de la fracción mínima de tiempo de vigencia de la tasa establecida\nen el inciso anterior, aquellos casos que por estudios preliminares realizados al momento de inicio\nde la habilitación comercial por el Departamento Ejecutivo hagan necesario la categorización\ndentro de las personas humanas y jurídicas comprendidas en el Artículo 117 inciso a), por lo cual\ndeberán tributar una tasa mínima al inicio que resultara según lo estipulado en el artículo 5 de la\nOrdenanza Impositiva, debiendo ajustarla al término del período mensual que se liquida. Si la tasa\nfuera inferior al mínimo abonado al inicio, será considerado como único y definitivo de ese\nperíodo. -\nDETERMINACIÓN DE LAS OBLIGACIONES\nARTICULO 118º.- Al momento en que den inicio las actividades se procederá a la\ndeterminación de la obligación fiscal la cual se efectuará sobre la base de las declaraciones juradas\nque los contribuyentes y demás responsables presentarán en tiempo y forma que establezca el\nDepartamento Ejecutivo utilizando los formularios oficiales y aplicativos informáticos que al\nefecto este suministre.\nLas declaraciones juradas serán efectuadas en forma mensual o semestral según corresponda, y\ndeberán contener todos los elementos y datos necesarios para hacer conocer el hecho imponible y\nel monto de las obligaciones fiscales.\nA los efectos de la liquidación del gravamen, las presentaciones que en cada oportunidad efectúen\nlos contribuyentes tendrán carácter y efecto de declaración jurada, siendo exigibles aún en el caso\nde que no existiera monto imponible a declarar. -\nARTICULO 119º.- Cuando las actividades se iniciaren o cesaren durante el ejercicio fiscal, se\nprocederá a proporcionalizar en forma mensual el pago de la Tasa, ateniéndose al período durante\nel cual las actividades se hubiesen desarrollado.\nARTICULO 120º.- Para las actividades comprendidas dentro de las Tasas establecidas en el\nArtículo 117 de la presente Ordenanza (Tasas Fijas), en caso de iniciación de actividades, los\nanticipos mensuales se liquidarán en base a las categorías en las que se encuentren comprendidos\nlos contribuyentes al momento de la habilitación. Y en los casos en que corresponda pagar un\nmonto fijo especial la obligación comenzará en el mes en que se produzca el inicio de actividades\ny/o solicitud de habilitación. -\nARTICULO 121º.- Cuando se produzca el cese de actividades, el contribuyente o\nresponsable, conjuntamente con los formularios de comunicación de baja de la habilitación, deberá\npresentar la Declaración Jurada Anual, cumplimentada hasta el último período que ejerció\nactividades. Los contribuyentes o responsables quedarán obligados al pago de la tasa establecida en\neste capítulo hasta tanto notifiquen fehacientemente el cese de actividades, pudiendo el Municipio\nefectuar la determinación de oficio, cuando así lo entienda necesario.\nCONTINUIDAD DE RUBRO\nARTICULO 122º.- Cuando se trate de solicitudes de transmisión o transferencia por venta,\ncesión de derechos, transferencia de fondo de comercio, sucesión universal o particular por\ncualquier otro título oneroso o gratuito de un establecimiento comercial o industrial -se trate de\nenajenación directa y/o privada, o en público remate- ya sea entre personas humanas o de\nexistencia ideal que tengan o no vinculación jurídica entre sí y que importe una continuidad del\nrubro explotado por el nuevo contribuyente, aun cuando el mismo introdujera ampliaciones o\nanexiones de rubros, en subsistencia con el rubro antecedente, será éste último solidariamente\nresponsable con el transmitente del pago del capital y accesorios que se adeudaren a la\nMunicipalidad.\nLa solidaridad en materia tributaria será aplicable a todas las partes que sean sujetos pasivos de la\npresente Tasa y/o cualquier otro tributo previsto en esta Ordenanza, la Ordenanza Impositiva o\ncualquier otra sujeta a su régimen, que estén relacionadas entre sí mediante contratos de concesión,\nfranquicia, comisión, mandato o cualquier otro contrato atípico y/o innominado de similar\nnaturaleza, objeto y sujetos que puedan ser encuadrados dentro del Artículo 1197 del Código Civil\ny/o norma análoga vigente en el derecho de fondo.-\nEsta presunción de solidaridad no admitirá prueba en contrario.\nOBLIGACIONES FORMALES\nARTICULO 123º.- El contribuyente deberá llevar los comprobantes y anotaciones en los\nlibros respectivos, relativos a las personas que trabajen en su empresa, en jurisdicción del\nmunicipio. Asimismo, el contribuyente deberá presentar declaraciones juradas mensuales y/o\nsemestrales según corresponda, las cuales serán tomadas en cuenta para el cálculo de la base\nimponible.\nSin perjuicio de ello, en aquellos casos que se produzcan modificaciones y/o recategorizaciones en\nlos regímenes en los que se encuentre inscripto en AFIP, los obligados en cuestión, deberán\nconfeccionar declaraciones juradas informativas a los efectos de exponer dichas novedades. La\nfalta de cumplimiento de esta norma facultará a la Municipalidad para determinar de oficio las\nmismas, en función de la importancia del negocio o establecimiento, o de cualquier otro dato en su\npoder, determinando y disponiendo el cobro por la vía respectiva.\nCESE DE ACTIVIDADES\nARTICULO 124º.- Dentro de los quince (15) días de producido el cese de actividades ésta debe\nser comunicada al Departamento Ejecutivo en forma fehaciente por todos los obligados; quedando\nfacultado a exigir la documentación pertinente a los fines de satisfacer adecuadamente el cese\nrequerido.\nOmitido este requisito y comprobado el cese de actividades, se procederá de oficio a registrar la\nbaja en los registros municipales, sin perjuicio de la aplicación de las multas correspondientes y la\nprosecución de la gestión de cobro de todos los gravámenes adeudados y accesorios que pudieran\nadeudar los responsables.\nAsimismo, en concordancia con lo dispuesto en el artículo 17°, ante el incumplimiento del titular a\nrealizar la baja comercial, los propietarios de inmuebles o locales arrendados con fines comerciales\ndeben dar inicio a la baja respectiva dentro de los quince (15) días posteriores al periodo otorgado\nen el primer párrafo del presente.\nDISPOSICIONES GENERALES\nARTICULO 125º.- En los casos de contribuyentes o responsables que no presenten las\ndeclaraciones juradas y en consecuencia no abonen en término los importes tributarios\ncorrespondientes a esta tasa, y el Departamento Ejecutivo conozca por declaraciones juradas\npresentadas la medida en que les ha correspondido tributar el gravamen en períodos anteriores,\nprocederá a liquidar el mismo conforme el importe de la última declaración jurada presentada.\nRealizada luego la determinación correspondiente, ya sea por declaración jurada del contribuyente\no determinación de oficio, lo pagado se tomará a cuenta del importe que resulte, en definitiva.\nEl hecho de no haber generado ingresos en el período que se liquida no exime al contribuyente o\nresponsable de abonar el mínimo de la tasa. -\nLos pagos a cuenta o retenciones, serán aplicados al periodo fiscal en el cual fueron efectuados y\nlos eventuales remanentes compensados en futuros vencimientos de la tasa.\nARTICULO 126º.- No dejará de gravarse una actividad o ramo por el hecho de que no haya\nsido previsto en forma expresa en esta Ordenanza, en tal supuesto serán de aplicación las normas\ngenerales, siempre que la actividad en cuestión no se encontrara prohibida por norma legal alguna.\n-\nARTICULO 127º.- Cuando el contribuyente resultare obligado por actividades con distinto\ntratamiento fiscal, deberá discriminar los importes correspondientes a cada una de ellas en su\ndeclaración jurada y si se omitiera hacerlo será sometido al tratamiento más gravoso. Igualmente,\nen caso de actividades anexas, tributará el mínimo mayor que establezca la Ordenanza Impositiva. -\nARTICULO 128º.- En galpones habilitados como depósitos, cuya finalidad exclusiva sea el\nacopio, almacenaje de bienes, materias primas o mercaderías pertenecientes al comercio o\nestablecimiento principal que desarrolle la actividad y que en el mismo, en toda o en parte de su\nsuperficie no se realice transformación de materia prima y/o venta de bienes o actué como centro\nde fraccionamiento y distribución, como así tampoco genere ingresos por locación o almacenaje de\nbienes de terceros, la tasa será calculada en base a la superficie cubierta y semicubierta del\ninmueble.\nARTICULO 129º.- Los comercios instalados en galerías, mercados, supermercados,\nhipermercados, estaciones de ascenso y descenso de pasajeros de micro ómnibus de larga distancia\no cualquier concentración de locales de venta, deberán cumplir con el pago de la presente tasa en\nforma independiente al titular principal. Igual temperamento se adoptará para los negocios de un\nmismo contribuyente con actividades idénticas o similares que funcionen en locales distintos, los\nque deberán abonar por cada local habilitado. -\nARTICULO 130º.- En los casos en que se detectasen diferencias entre lo declarado por el\ncontribuyente y lo establecido por el Departamento Ejecutivo, ya sea por determinación,\nfiscalización, verificación, presentación espontánea y cualquier otro método de obtención de datos,\nel monto resultante de dicho procedimiento, deberá ajustarse y abonarse desde el momento en que\nse detectó tal diferencia, con sus correspondientes recargos, establecidos por la Ordenanza\nImpositiva. -\nARTICULO 131º.- Ningún contribuyente será considerado exento de la presente Tasa, Derechos\ny demás contribuciones municipales que graven la actividad comercial, industrial y/o de prestación\nde bienes y servicios; sino por ordenanza expresa que así lo establezca; quedando derogada toda\nnorma que se oponga a la presente. -\nFACULTADES DE REGLAMENTACIÓN\nARTICULO 132º.- Facúltase al Departamento Ejecutivo a impartir normas generales\nobligatorias para los contribuyentes y demás responsables, a fin de reglamentar la situación de los\nobligados frente a la administración municipal, como así también implementar las exenciones\nestablecidas en los apartados e incisos anteriores. –\nARTICULO 133º.- Podrán dictarse en especial las normas obligatorias con relación a:\npromedios, coeficientes y demás índices que sirvan de base para estimar de oficio la materia\nimponible, inscripción y encuadramiento de los responsables, forma de presentación de\nDeclaraciones Juradas y su archivo bajo soporte magnético, deberes ante los requerimientos\ntendientes a realizar una verificación, determinación de los mínimos especiales, en función de las\nzonas tarifarias y sus modificaciones y cualquier otra medida que sea conveniente para facilitar la\nfiscalización y/o determinación de gravámenes.-\nCADUCIDAD DE HABILITACIÓN\nARTICULO 134º.- Aquellos contribuyentes que adeudaren seis (6) o más cuotas o\nperíodos mensuales de la Tasa por verificación de industrias, comercios y empresas prestadoras de\nobras y/o servicios y/o igual cantidad de períodos de cualquier otro tributo establecido en la\npresente Ordenanza, como así también cuotas vencidas de planes de facilidades de pago sobre los\nmismos, que se encuentren caducos en los términos de la Ordenanza Impositiva; el Departamento\nEjecutivo queda facultado automáticamente y sin necesidad de intimación alguna, a decretar la\ncaducidad de la habilitación municipal debiendo abonar para restablecerla, si correspondiere,\nademás de la deuda mencionada la Tasa de Rehabilitación que determine la Ordenanza Impositiva\nvigente.\nAsimismo, se establece que en caso que el contribuyente se acogiera a alguno de los planes de pago\nvigentes en el ejercicio, con motivo de una caducidad anterior y el mismo caducará en los términos\ndel Artículo 45° de la Ordenanza Fiscal, la habilitación quedará caduca de pleno derecho, sin\nnecesidad de interpelación o intimación alguna. -\nCAPÍTULO V\nDERECHOS POR PUBLICIDAD Y PROPAGANDA\nAMBITO DE APLICACIÓN\nARTICULO 135º.- Por los conceptos que a continuación se enuncian, se abonarán los importes\nque al efecto se establezca:\na) La publicidad, propaganda escrita o gráfica, hecha en la vía pública o visible desde ésta,\ncon fines lucrativos o comerciales;\nb)  La publicidad o propaganda oral realizada en la vía pública o lugares públicos o que, por algún\nsistema o método de alcance a la población;\nNo comprende:\na) La publicidad o propaganda con fines sociales, recreativos, culturales, asistenciales y benéficos;\nb) La exhibición de chapas de tamaño tipo donde constan solamente nombre y especialidad de\nprofesionales con título universitario;\nc) Los anuncios que en forma de letreros, chapas o avisos sean obligatorios en virtud de\nnormas oficiales y por el tamaño mínimo previsto en dicha norma;\nd) La publicidad que se refiere a mercaderías o actividades propias del establecimiento\nsiempre que se realicen en el interior del mismo y no incluyan marcas.\ne) La Publicidad y propaganda hecha en el interior de locales destinados al público (cines, teatros,\ncomercios, supermercados, centros de compras, campos de deportes y similares).\nBASE IMPONIBLE\nARTICULO 136º.- Cuando la base imponible sea la superficie de la publicidad y\npropaganda, esta será determinada en función al trazado del rectángulo de base horizontal, cuyos\nlados pasen por las partes de máxima saliente del anuncio, incluyendo colores identificatorios,\nimagen, marco, revestimiento, fondo y todo otro adicional agregado al anuncio.\nA los efectos de la determinación se entenderá por LETREROS a la propaganda propia del\nestablecimiento donde la misma se realiza y AVISO a la propaganda ajena a la titularidad del lugar.\nCuando la publicidad o propaganda no estuviera expresamente contemplada, se abonará la tarifa\ngeneral que al efecto se establezca en la Ordenanza Impositiva anual. -\nFORMA Y TÉRMINO DE PAGO\nARTÍCULO 137º.- Los derechos se harán efectivos en las formas, plazos y condiciones que\nestablece la Ordenanza Impositiva anual los cuales pueden incorporarse en la liquidación de\nseguridad e higiene.\nRESPONSABLES DEL PAGO\nARTICULO 138º.- Considerase contribuyente y/o responsable de anuncios publicitarios a la\npersona humana o jurídica que, con fines de promoción de su marca, comercio o industria,\nprofesión, servicio o actividad, realiza, con o sin intermediarios de la actividad publicitaria, la\ndifusión pública de los mismos. -\nSerán solidariamente responsables del pago de los derechos, recargos y multas que correspondan,\nlos anunciadores, anunciados, permisionarios, quienes cedan espacios con destino a la realización\nde actos de publicidad y propaganda y quien en forma directa o indirecta se beneficien con su\nrealización. -\nAUTORIZACIÓN PREVIA\nARTICULO 139º.- Salvo casos especiales, para la realización de propaganda o publicidad deberá\nrequerirse y obtener la autorización previa de la Municipalidad y cuando corresponda, registrar la\nmisma en el padrón respectivo, sin perjuicio de cumplimentar el procedimiento y requisitos que al\nefecto se establezca. -\nVISADO MUNICIPAL\nARTICULO 140º.- Toda propaganda efectuada en forma de pantalla, afiches y medios\nsimilares, deberán escribir en el ángulo superior derecho la intervención Municipal que los\nautoriza. -\nARTICULO 141º.- Aquellos contribuyentes que soliciten autorización anual para la\ndistribución de carteles, afiches, o similares, deberán hacer imprimir en el margen inferior de cada\nuno de ellos, el número de recibo con que se efectuaron los correspondientes pagos. –\nVIGENCIA\nARTICULO 142º.- Los letreros, anuncios, avisos y similares, abonarán la tasa anual no\nobstante su colocación temporaria. -\nToda deuda por Derechos de Publicidad y Propaganda no abonada en término se liquidará al valor\ndel gravamen vigente al momento del pago. -\nPUBLICIDAD SIN PERMISO\nARTICULO 143º.- En los casos en que el anuncio se efectuará sin permiso, modificándose lo\naprobado o en lugar distinto al autorizado, sin perjuicio de las penalidades a que diere lugar, el\nDepartamento Ejecutivo podrá disponer la remoción o borrado del mismo con cargo a los\nresponsables. -\nPERMISOS RENOVABLES\nARTICULO 144º.- Los permisos serán renovables con el sólo pago de los derechos\nrespectivos, los derechos que no sean satisfechos dentro del plazo correspondiente, se considerarán\ndesistidos de derecho; no obstante, subsistirá la obligación de los responsables de contemplar el\npago hasta que la publicidad o propaganda sea retirada o borrada y de satisfacer los recargos y\nmultas que en cada caso correspondan. -\nRESTITUCIÓN DE ELEMENTOS\nARTICULO 145º.- No se dará curso a pedido de restitución de elementos retirados por\nla Municipalidad, sin que acredite el pago de los derechos, sus accesorios y los gastos ocasionados\npor el retiro y depósito. -\nPROHIBICIÓN\nARTICULO 146º.- Queda expresamente prohibido en todo el ámbito del Partido toda publicidad\no propaganda cuando medien las siguientes circunstancias sin que por ello queden eximidos del\npago del derecho y las multas que puedan corresponder:\na) Cuando los elementos utilizados no sean previamente fiscalizados y aprobados por la\nMunicipalidad;\nb) Cuando utilicen muros de edificios públicos o privado, sin autorización de su propietario;\nc) Cuando los elementos utilizados para la publicidad o propaganda, obstruyan directa o\nindirectamente el señalamiento oficial.\nd) Cuando se pretenda utilizar árboles o similares para soportarla.\nCAPÍTULO VI\nDERECHOS POR VENTA AMBULANTE\nAMBITO DE APLICACIÓN.\nARTICULO 147º.- Comprende la comercialización de artículos o productos y la oferta de\nservicios en la vía pública. No comprende en ningún caso la distribución de mercaderías por\ncomerciantes o industriales, cualquiera sea su radicación. -\nCONTRIBUYENTES\nARTÍCULO 148º.- Son contribuyentes las personas autorizadas para el ejercicio de estas\nactividades, debiendo abonar previamente el derecho correspondiente, de acuerdo a lo que\nestablece la Ordenanza Impositiva. -\nFORMA DE PAGO\nARTÍCULO 149º.- Los derechos se harán efectivos en el tiempo y forma que establezca\nla Ordenanza Impositiva. -\nAUTORIZACIÓN PREVIA\nARTICULO 150º.- Cuando la actividad se ejercite sin previa autorización municipal, los\nresponsables se harán pasible de las penalidades por contravención que en cada caso corresponda,\nsin perjuicio de los accesorios fiscales. -\nVENDEDORES DE RIFAS\nARTICULO 151º.- Los vendedores de rifas autorizadas y planes de ahorro y prestamos\n(60 en 1.000) deberán gestionar previamente en la Municipalidad su identificación y autorización\nespecial tal como lo establece el Artículo 5º de la Ley Provincial 9403 que reglamenta la actividad\ny la Ordenanza aplicable vigente.\nCONTROL SANITARIO\nARTICULO 152º.- Los vendedores que comercialicen productos que exijan\ncontrol sanitario, deberán efectuar el mismo en la Oficina de Bromatología e Higiene en el horario\nde funcionamiento, no pudiendo iniciar las ventas sin tal requisito. -\nAUTENTICIDAD DE LOS PRODUCTOS\nARTICULO 153º.- Los vendedores de joyas, relojes y artículos de confort en general con\nvalores de comercialización de importancia, deberán demostrar la autenticidad de los productos o\nelementos que ofrecen, así como su legitimidad de origen y fabricación, presentando los\ncomprobantes que se exijan. -\nCAPÍTULO VII\nDERECHOS DE OFICINA\nDEFINICIÓN\nARTICULO 154º.- Por los servicios administrativos que preste la Municipalidad deberán\npagar se los derechos cuyo monto fije la Ordenanza Impositiva anual. -\nACTUACIÓN ADMINISTRATIVA Y SERVICIOS TARIFARIOS\nARTICULO 155º.- Estarán sujetas a retribución en general, las actuaciones que promuevan ante\ncualquier repartición municipal y en particular los servicios que por su naturaleza o carácter deben\nser retribuidos en forma específica, de acuerdo con la discriminación y montos que fije la\nOrdenanza Impositiva anual.-\nFORMA DE PAGO\nARTICULO 156º.- Los derechos de oficina se abonarán en forma de sellado, salvo\nque se establezca especialmente otro procedimiento y su pago será condición previa para la\nconsideración y tratamiento de las gestiones. Las oficinas y empleados municipales se abstendrán\nde tomar razón de actuación o tramitación alguna referida a quienes sean deudores de estos\nderechos, bajo apercibimiento de sanciones administrativas.\nRESPONSABLES DEL PAGO\nARTICULO 157º.- Serán responsables del pago los beneficiarios del servicio. -\nDESISTIMIENTOS\nARTICULO 158º.- El desistimiento por el interesado en cualquier estado de tramitación (o de\nla resolución contraria al pedido) no dará lugar a la devolución de los derechos pagados, ni eximirá\ndel pago de los que pudieran adeudarse. -\nACTUACIONES NO GRAVADAS\nARTÍCULO 159º.- No estarán gravadas las actuaciones o trámites que a continuación se\ndetallan:\na)   Cuando se tramiten actuaciones que se originen por error de la Administración o denuncias\nfundadas por el incumplimiento de Ordenanzas Municipales;\nb)   Las solicitudes y certificaciones para:\n1)  Promover demanda por ante Tribunales del Trabajo o efectuar tramitaciones derivadas de dichas\ncausas;\n2)  Tramitar jubilaciones y pensiones;\n3)  Para actuaciones relacionadas con la adopción y tenencia de hijos, tutela, curatela, alimentos y\nvenia para contraer matrimonio y sobre reclamaciones y derechos de familia que no tengan carácter\npatrimonial.\nc) Los escritos presentados por los contribuyentes acompañando letras, giros, cheques y otros\nelementos de libranza para el pago de gravámenes;\nd) Las declaraciones exigidas por las Ordenanzas Impositivas y los reclamos\ncorrespondientes, siempre que se haga lugar a los mismos;\ne) Las relacionadas con cesiones o donaciones a la Municipalidad;\nf)   Cuando se requiera del Municipio el pago de facturas o cuentas;\ng) Las solicitudes de audiencia;\nh) Los Oficios judiciales en los que la parte peticionante goza del beneficio de litigar sin\ngastos y los juicios laborales;\ni) Las peticiones de remoción de cosas del dominio municipal que puedan originar perjuicio a\nlos contribuyentes o a bienes de propiedad de los mismos;\nj)  Las peticiones de concesión de uso o dominio de terrenos del fisco comunal con destino a\nvivienda propia de uso permanente;\nk) Los oficios judiciales:\n1. Que ordenan medidas probatorias originadas en facultades judiciales de medidas de mejor\nproveer;\n2. Que ordenan embargos de haberes del personal municipal;\n3. Los relacionados con inscripciones y transferencias de nichos y sepultura por juicios\nsucesorios cuando el acervo hereditario está constituido únicamente por ello.\nl) Reclamos sobre valuaciones y reajustes de tributos, siempre que los mismos prosperen;\nm) Solicitudes de exenciones impositivas, siempre que las mismas prosperen;\nn) Las correspondientes al pago de subsidios;\no) Las correspondientes a devoluciones de depósitos de garantía y autorizaciones para su\ncobro. -\nCAPÍTULO VIII\nDERECHOS DE CONSTRUCCIÓN\nSERVICIOS. ENUMERACIÓN. HECHO IMPONIBLE\nARTICULO 160º.- El hecho imponible está constituido por el estudio y aprobación de\nplanos permisos, delineación, nivel, inspecciones, habilitación de obras, final de instalaciones\neléctricas y final de obra, así como también los demás servicios administrativos, técnicos o\nespeciales que conciernen a la construcción y a las demoliciones, como ser: certificaciones\ncatastrales, tramitaciones, estudios técnicos sobre instalaciones complementarias, ocupación\nprovisional de espacios de veredas, aunque a algunos se les asigne tarifa independiente al solo\nefecto de posibilitar su liquidación cuando el servicio no estuviera involucrado en la tasa general\npor corresponder a una instalación posterior a la obra y otros supuestos análogos.-\nBASE IMPONIBLE\nARTICULO 161º.- La base imponible está dada por las solicitudes de Obras a Construir,\nAmpliaciones, Reformas y/o Refacciones, cualquiera sea su destino. El Derecho a abonar resultará\nde aplicar el 0,7% del Monto de Obra; tomando como base el que resulte de la Tabla de\nHonorarios, del Colegio de Arquitectos de la Provincia de Bs. As. La Dirección de Catastro y\nObras Particulares procederá al cálculo del Monto de Obra con la siguiente ecuación:\nC x ST (m²) x UA ($/m²) = Monto de Obra ($)\nDonde:\nC = Coeficiente según destino y categoría de obra (Anexo I adjunto al pie)\nUA= Unidad Arancelaria ($/m²)- se reducirá al 50% para superficies semicubiertas\nST= Superficie Total (m²) – se computa la totalidad de la superficie cubierta y superficie\nsemicubierta-\nToda vez que el Colegio de Arquitectos de la Prov. de Bs As. modifique el valor de la Unidad\nArancelaria, se modificarán el valor de los Derechos de Construcción.\nLos destinos y/o categorías que no se encuentren enunciados y detallados se tomarán por analogía y\na criterio de la Autoridad de Aplicación.\nLa Dirección de Catastro y Obras Particulares establecerá una declaración jurada afin de computar\nel importe determinado. Asimismo, se reserva el derecho de determinar la categoría de la obra y su\ndestino, y de proceder a recalcular los Derechos de Construcción en aquellos casos en que se\nverifiquen modificaciones, respecto de lo declarado en la documentación técnica presentada\nLas obras que se encuadren en el Ítem 1.1. Vivienda de Interés Social según Anexo I (adjunto al\npie): vivienda unifamiliar de hasta setenta (70) metros cuadrados cubiertos, cuando constituyan una\núnica propiedad, de ocupación permanente y la edificación quede comprendida dentro de las\ncategorías D o E del Revalúo Inmobiliario, Ley 5738.\nANEXO I\nCOLEGIO DE ARQUITECTOS DE LA PROVINCIA DE BUENOS AIRES\nTABLAS DE VALORES DE OBRAS PARA EL\nCALCULO DEL HONORARIO MINIMO\nUNIDAD\nARANCELARIA\n$ 2.200* TIPO DE OBRA\n(*) VALOR DE LA UNIDAD ARANCELARIA SEGÚN LO ESTABLECIDO POR EL COLEGIO DE\nARQUITECTOS DE LA PROVINCIA DE BUENOS AIRES\nCOEFICIENTE  1. VIVIENDA\n1.1. DE INTERES SOCIAL\n0.075 1.1.1 Prefabricadas económicas de madera\n1.1.2 Vivienda unifamiliar de hasta setenta (70) metros cuadrados cubiertos,\ncuando constituyan una única propiedad, de ocupación permanente y la edificación\nquede comprendida dentro de las categorías D o E del Revalúo Inmobiliario, Ley\n5738\n0.075 1.1.3 Micro Emprendimientos de Interés Social.\n(Resol. 125/03 y 34/04)\n1.2. UNIFAMILIARES\n0.70 1.2.1 De albañilería tradic. y/o más de 1 planta, sup. hasta 80 m2\n1.00 1.2.2 De categoría superior\n(Barrios Privados-Countries-etc. Resol. 57/04).\n1.40 1.2.3 De categoría superior suntuosa.\n1.3. MULTIFAMILIAR\n0.70 1.3.1 Planta baja y un piso alto.\n0.80 1.3.2 Planta Baja y hasta 3 pisos altos.\n1.0 1.3.3 Planta Baja y más de 3 pisos altos.\nS/comp. y presup. 1.4. Mantenimiento de Edificios.\n0.50 1.5. Industrializadas\n1.6. PISCINAS (Espejo de Agua).\n0.50 1.6.1 Construidas en Hº Aº, revestidas, con equipo de bombeo\n0.25 1.6.2 Las no comprendidas en el ítem 1.6.1\n2. INDUSTRIALES Y ALMACENAJE\n0.30 2.1 Sin destino y/o baja complejidad y/o depósito\n0.60 2.2 Con destino y/o local administrativo\n1.00 2.3 Alta complejidad, laboratorios industriales\n0.30 2.4 Invernáculos, locales para cría de animales\n0.20 2.5 Tinglados y cobertizos (Sup. cubierta=Sup. Semicubierta)\n0.10 2.6 Almacenamiento, silos en m3.\n0.10 2.6.1 Silos de Hormigón Armado.\n0.08 2.6.2 Silos de Mampostería.\n0.07 2.6.3 Silos de Chapas.\n3. COMERCIO\n0.50 3.1. Minorista individual h/50 m2 con techo CHº Gº\n0.70 3.2. Minorista mayor de 50 m2\n0.70 3.3. Galería comercial, paseo de compras\n0.70 3.4. Mercado minorista y/o mayorista\n0.70 3.5. Supermercado\n1.40 3.6. Shopping\n4. CULTURA, ESPECTACULOS Y ESPARCIMIENTO\n1.00 4.1. Bibliotecas públicas\n1.00 4.2. Salones de fiesta, locales bailables\n1.00 4.3. Cafés concert o auditorios\n1.00 4.4. Cines\n1.00 4.5 Teatros\n1.40 4.6 Casinos/Salas de juego\n0.375 4.7. Autocines\n0.875 4.8. Anfiteatros\n5- EDUCACION\n0,50 5.1. EGB,JI, EM, EMA y T hasta 200 m2\n1,00 5.2. EGB, JI, EM, EMA Y T, mayores de 200 m2\n1,40 5.3. Escuelas, Institutos, Facultades (cualquier nivel)\n6-SALUD\n0,70 6.1. Dispensarios, Salas de primeros auxilios\n0,80 6.2. Consultorios, Laboratorios de Análisis clínicos\n1,00 6.3. Clínicas, sanatorios e Institutos geriátricos\n1,40 6.4. Hospitales y/o alta complejidad\n7-BANCOS Y FINANZAS\n1.25 7.1. Bancos, financieras, créditos y seguros.\n8. HOTELERIA\n0.80 8.1. Hosterías, hospedajes y pensiones\n1.00 8.2. Hoteles 2 y 3 estrellas\n1.20 8.3. Albergues transitorios\n2.00 8.4. Hoteles 4 y 5 estrellas\n9. GASTRONOMIA\n0.70 9.1. Parrillas, casas de comida.\n0.80 9.2. Restaurantes, bares, confiterías, pizzerías\n1.20 9.3.Restaurantes de categoría\n10. CULTO, ARQUITECTURA FUNERARIA\n0.70 10.1 Capillas o equivalentes en otros cultos.\n1.00 10.2. Iglesias o equivalentes en otros cultos\n1.00 10.3. Velatorios\n10.4.CEMENTERIOS\n0.025 10.4.1 Parquizaciones espacios exteriores\n0.125 10.4.2. Nichos (por Unidad)\n1.00 10.4.3. Bóvedas o panteones\n11.ESPACIOS URBANOS DESCUBIERTOS.\n0.025 11.1.Tratam. y/o parquización de espacios ext.\nS/cómp.y presup. 11.2. Mantenimiento de plazas y parques\n11.3. RED VIAL\n0.020 11.3.1 Mejorada\n0,060 11.3.2 Pavimento urbano (rígido)\n0,040 11.3.3 Pavimento urbano (flexible)\nS/cómp.y presup. 11.3.4 Mantenimiento Red Vial\nS/cómp.y presup. 11.4. Pavimento de caminos\nS/cómp.y presup. 11.5. Movimiento de tierra\nS/cómp.y presup. 11.6. Infraestructura (redes de servicios)\nS/cómp.y presup. 11.7. Monumentos, decoración urbana\n12. ADMINISTRACION\n0.70 12.1.Edificios privados\nS/cómp.y presup. 12.2 Edificios públicos\n13. DEPORTES Y RECREACION\n0.70 13.1. Club Social\n13.2. CLUB DEPORTIVO\n0.70 13.2.1. Sin tribuna con estructura de luces menores de 15 mts.\n1.00 13.2.2. Idem mayores de 15 m. Especiales\n1.00 13.2.3 Con tribuna, con estructuras de luces mayores 15 mts.\n13.3 NATATORIOS\n0.50 13.3.1. Descubiertos (espejos de agua)\n0.20 13.3.2. Cubiertos (adicionar a sup. cubiertas deportivas)\n0.50 13.4. Gimnasio\n13.5 CANCHAS.\n0.05 13.5.1 Descubiertas sobre césped o similar\n0.10 13.5.2. Descubiertas con tratamiento de pisos\n14. COCHERAS\n0.30 14.1 Planta única con cubierta liviana\n0.40 14.2. Planta única con cubierta HºAº o estructuras especiales\n0.70 14.3. Más de una planta sin elevadores mecánicos\n1.00 14.4. Más de una planta con elevadores mecánicos\n15, ESTACIONES DE SERVICIO\n0.08 15.1. Playas de Estacionamiento y/o Maniobras.\n15.2. ESTACIONES DE SERVICIOS\n0.60 15.2.1. Playas de expendio cubiertas (Igual Semicubiertas)\n0.20 15.2.2. Playas de expendio descubiertas\n16. TRANSPORTE\n1.20 16.1. Estaciones de Omnibus, Ferroviarias.\n1.40 16.2. Aeropuertos\n17. ESTRUCTURAS COMUNES PARA EDIFICIOS\n0.15 17.1. Sin incidencia del viento\n0.20 17.1 Con incidencia del viento\n18.INSTALACIONES PARA EDIFICIOS\nS/comp. y presup. 18.1. Electricidad, sanitarias, etc.\n19.CARTELES PUBLICITARIOS\nCATEGORÍAS\nPautas a tener en cuenta para encuadrar la obra de una Vivienda Unifamiliar dentro de la categoría\ncorrespondiente.\nCATEGORIA A: (Suntuosa)\n1) Con dependencias de\nservicio;\n2) Dos o más cocheras\ncubiertas;\n3) Aire acondicionado central u otras instalaciones especiales\n4) Tres o más baños completos;\n5) Sauna y/o pileta de natación;\n6) Más de 300 m² cubiertos;\nNOTA: Se considerará que la obra se encuadra en Categoría A de los rubros vivienda, cuando cumple\npor lo menos con tres de los ítems que la caracterizan.\nCATEGORIA B: (Superior)\nLas comprendidas entre\nA y C\nCATEGORIA C: (Estándar)\n1) Equipamiento básico con cocina, baño, toilette y lavadero.\n2) Con una (1) cochera cubierta\nREAJUSTE DE LIQUIDACIONES\nARTICULO 162º.- Las liquidaciones que se practiquen con antelación a la realización de las\nobras tendrán carácter condicional y estarán sujetas a reajustes en los casos de diferencias o\nmodificaciones entre el proyecto de origen y lo ejecutado en obra (planilla de revalúo, cuadro de\nsuperficie, etc.).\nSin perjuicio de ello, facúltase al Departamento Ejecutivo a reajustar el valor\nde la unidad arancelaria (UA) en forma automática; cuando así lo disponga el Colegio de\nArquitectos de la Provincia de Buenos Aires. -\nFORMA DE PAGO\nARTICULO 163º.- Los derechos se harán efectivos en la forma y tiempo que la Ordenanza\nImpositiva anual establezca. En caso de haberlos efectivizado sin la presentación de la\ndocumentación necesaria para tramitar el permiso de edificación, el monto abonado será\nreconocido al momento de formalizar la misma, debiendo liquidarse las diferencias que pudieran\nhaber resultado en virtud de la misma y de los valores en vigencia. -\nCONTRIBUYENTES\nARTICULO 164º.- Serán responsables de su pago los propietarios de los inmuebles.\nOBRAS PARALIZADAS Y DESISTIDAS\nARTICULO 165º.- De acuerdo con lo establecido en el Código de Edificación del Partido de\nBrandsen, por Ordenanza nº 1358/08, CAPÍTULO 5 (Disposiciones Generales Administrativas). -\nOBRAS SIN PERMISO\nARTICULO 166º.- De acuerdo con lo establecido en el Código de Edificación del Partido de\nBrandsen, por Ordenanza nº 1358/08, CAPÍTULO 5 (Disposiciones Generales Administrativas). -\nLEGAJO DE OBRA\nARTICULO 167°. - De acuerdo con lo establecido en el Código de Edificación del Partido de\nBrandsen, por Ordenanza nº 1358/08, CAPÍTULO 5 (Disposiciones Generales Administrativas). -\nFINAL DE OBRA\nARTICULO 168º.- De acuerdo con lo establecido en el Código de Edificación del Partido de\nBrandsen, por Ordenanza nº 1358/08, CAPÍTULO 5 (Disposiciones Generales Administrativas). -\nINSPECCIÓN\nARTICULO 169º.- De acuerdo con lo establecido en el Código de Edificación del Partido de\nBrandsen, por Ordenanza nº 1358/08, CAPÍTULO 5 (Disposiciones Generales Administrativas). -\nCARTEL DE OBRA\nARTICULO 170º.- De acuerdo con lo establecido en el Código de Edificación del Partido de\nBrandsen, por Ordenanza nº 1358/08, CAPÍTULO 5 (Disposiciones Generales Administrativas). -\nCAPÍTULO IX\nDERECHOS DE OCUPACIÓN O USO DE ESPACIOS PÚBLICOS\nDEFINICIÓN\nARTÍCULO 171º.- Por los conceptos que a continuación se detallan, se abonarán los\nderechos que al efecto se establezcan:\na) La ocupación y/o uso del espacio aéreo, subsuelo o superficie por empresas de servicios\npúblicos con cables, cañerías o cámaras;\nb) La ocupación y/o uso del espacio aéreo, subsuelo o superficie por particulares o entidades no\ncomprendidas en el punto anterior, con instalaciones de cualquier clase en las condiciones que\npermitan las respectivas Ordenanzas, con excepción de la ocupación efectuada por la colocación de\nletreros en la vía pública;\nc) La ocupación por particulares del espacio aéreo, con cuerpos o balcones cerrados, excepto\ncuerpos salientes sobre ochavas cuando se hubiera hecho cesión gratuita del terreno para formarlos;\nd) La ocupación y/o uso de la superficie con mesas y sillas, quioscos o instalaciones análogas,\nferias o puestos, cajones;\ne) Por la ocupación y uso del espacio destinado a playa de estacionamiento;\nf) La ocupación de espacios públicos por cualquier medio permitido.\nFORMA DE PAGO\nARTICULO 172º.- Los derechos se harán efectivos en el tiempo y forma que establezca la\nOrdenanza Impositiva anual y los mismos podrán formar parte de la liquidación de seguridad e\nhigiene-\nRESPONSABLES DEL PAGO\nARTICULO 173º.- Serán responsables de su pago los permisionarios y solidariamente los\nocupantes o usuarios a cualquier título. -\nPERMISO PREVIO\nARTICULO 174º.- Previo al uso, ocupación y realización de obra, deberá solicitarse el\ncorrespondiente permiso al Departamento Ejecutivo, quien podrá acordarlo o negarlo al solicitante\nde acuerdo con las normas que reglamenten su ejercicio. -\nEFECTOS DEL PAGO\nARTÍCULO 175º.- El pago de los derechos de este Título no modifica las condiciones de\notorgamiento de los permisos, ni revalida renovaciones, transferencias o acciones que no sean\nautorizadas por el Departamento Ejecutivo. -\nCADUCIDAD DE LOS PERMISOS POR FALTA DE PAGO\nARTICULO 176º.- En los casos de ocupación y/o uso autorizado, la falta de pago dará\nlugar a la caducidad del permiso y en su caso, al secuestro de los elementos colocados en la vía\npública, los que no serán restituidos hasta tanto no se dé cumplimiento a las obligaciones, multas y\ngastos originados. -\nPROHIBICIÓN\nARTICULO 177º.- La colocación de mesas en las veredas y la exhibición de mercaderías\no vehículos, deberá efectuarse sin obstruir el paso de los peatones, debiendo quedar como mínimo\nun espacio libre de un metro con cincuenta centímetros (1,50 metros). -\nCAPÍTULO X\nDERECHOS A LOS ESPECTÁCULOS PÚBLICOS\nHECHO IMPONIBLE\nARTICULO 178º.- Por la realización de espectáculos deportivos, profesionales o\namateurs, cinematográficos, teatrales o musicales, de entretenimientos o diversión y todo otro\nespectáculo público, se abonarán los derechos que establezca la Ordenanza Impositiva anual. -\nBASE IMPONIBLE\nARTÍCULO 179º.- Los Derechos se determinarán teniendo en cuenta las características\ndel espectáculo y serán fijados por sala, función, entretenimiento, precio unitario de la entrada o\nrecaudación total, debiendo ser abonado en la forma y oportunidad que para cada caso establezca la\nOrdenanza Impositiva anual. -\nCONTRIBUYENTES\nARTICULO 180º.- Son contribuyentes de los derechos de este Título, los espectadores\nque concurren a presenciar los espectáculos y los empresarios en aquellos casos que se establezcan\nderechos fijos por espectáculos. -\nAGENTES DE PERCEPCIÓN\nARTÍCULO 181º.- Los empresarios u organizadores actuarán como agentes de\npercepción en forma solidaria de los Derechos que correspondan a los espectadores en los casos,\nformas y condiciones que establezca la Ordenanza Impositiva anual. -\nFISCALIZACIÓN\nARTICULO 182º.- Todo espectáculo público deberá ser autorizado previamente por la\nMunicipalidad, quien comunicará y dará intervención a la Policía para su fiscalización. -\nAUTORIZACIÓN PREVIA\nARTICULO 183º.- A efectos de lo anterior, la entidad organizadora deberá solicitar el\npermiso correspondiente por lo menos con diez (10) días de anticipación a la realización del\nespectáculo. -\nDENEGACIÓN DE PERMISO\nARTICULO 184º.-El Departamento Ejecutivo podrá negar el permiso para realizar\ncualquier espectáculo, cuando considere que su realización reiterada resulte inconveniente o\ncuando se realice en la misma fecha otro espectáculo de características benéficas, al que estime\nnecesario dar exclusividad. -\nSELLO DE ENTRADAS\nARTÍCULO 185º.- Las empresas o instituciones organizadoras de espectáculos públicos de\ncualquier tipo, deberán hacer habilitar por la Municipalidad, mediante sello correspondiente, las\nentradas a utilizar a efectos del control pertinente, haciéndose pasible de multas cuando se\ncompruebe incumplimiento a esta norma o manejo doloso de las entradas visadas. –\nPAGO PREVIO\nARTICULO 186º.- Cuando la entidad organizadora no tenga existencia reconocida y no esté\nestablecida en el Partido, deberá abonar el derecho, previo a la autorización. -\nCAPÍTULO XI\nPATENTES DE RODADOS\nHECHO IMPONIBLE\nARTICULO 187º.- Por los vehículos automotores, transferidos por Ley 13010 capitulo III,\nradicados en el partido de Brandsen que utilicen la vía pública, se pagará anualmente la patente que\ndetermine la Ley Impositiva de La Provincia de Buenos Aires. -\nFORMA DE PAGO\nARTÍCULO 188º.- Las patentes se harán efectivas en el tiempo y forma que establece el\nDecreto Nº 226 de la Provincia de Bs. As. Tomando como base imponible, la valuación fiscal de\ncada vehículo o la escala de aplicación según corresponda. -\nCONTRIBUYENTES\nARTICULO 189º.- Serán responsables del pago los propietarios de los vehículos. -\nCAPÍTULO XII\nTASA POR CONTROL DE MARCAS Y SEÑALES\nHECHO IMPONIBLE\nARTICULO 190º.- Por los servicios de expedición, visado o archivo de guías y certificados en\noperaciones de semovientes y cueros, permisos para marcas y señales, permiso de remisión a feria,\nprecintos, inscripción de boletos de marcas y señales nuevas o renovadas, así como también por la\ntoma de razón de sus transferencias, duplicados, rectificaciones, cambios o ediciones, se abonarán\nlos importes que al efecto se establezcan. -\nBASE IMPONIBLE\nARTICULO 191º.- Se deben tomar los siguientes:\na) Guías, certificados, permiso para marcar, señalar, permiso de remisión a feria y archivo de\nguías: por cabeza;\nb) Guías y certificados de cueros: por cuero;\nc) Inscripción de boletos de Marcas y Señales nuevas o renovadas, toma de razón de sus\ntransferencias, duplicados, rectificaciones, cambios o adiciones: por documento;\nd) Precintos: por unidad.\nEl pago de esta tasa se realizará al requerirse el servicio correspondiente. En los casos en\nque la tasa sea abonada a la Municipalidad por agentes de retención (Casas Consignatarias),\ndeberán ingresar el tributo en el término de 20 (veinte) días corridos, contados a partir de la fecha\nen que se originó la obligación. -\nVALORES A APLICAR\nARTÍCULO 192º.- Los valores del Artículo Nº 191º, a aplicar serán:\nLa base de importes fijos, por cabeza para el inciso a);\na.i. Importes fijos por cuero para el inciso b);\na.ii. Importes fijos por documentos para el inciso c);\na.iii. Importes fijos por unidad para el inciso d)\nCONTRIBUYENTES\nARTICULO 193º.- Son contribuyentes:\na) Certificados: vendedor.\nb) Guías: remitente.\nc) Permiso de remisión a feria: propietario.\nd) Permiso de marca o señal: propietario.\ne) Guías de faena: solicitante.\nf) Inscripción de boleto de marcas y señales, transferencias, duplicados, rectificaciones, etc.:\ntitulares.\ng) Archivo de guías: remitente.\nh) Precintos: solicitante.\nBOLETOS DE MARCAS Y/O SEÑALES\nARTICULO 194º.- Las transferencias de Boletos de Marcas y/o Señales, se otorgarán\nlabrándose las actas correspondientes y elevándolas a la Dirección de Marcas y Señales, de\nacuerdo a las disposiciones del Código Rural vigente. -\nPERMISO DE MARCACIÓN\nARTICULO 195º.- Los permisos de Marcación o Señalada, serán exigibles dentro de los\ntérminos fijados por el Código Rural de la Provincia de Buenos Aires, Decreto Ley Nº 10.081 LEY\n10.081/83 con las modificaciones introducidas por las leyes 10.462, 11.477, 12.063, 12.257 y\n12.608 y su reglamentación. -\nREDUCCIÓN DE MARCA\nARTICULO 196º.- En los casos de reducción de Marca por acopiadores o criadores\ncuando posean marca de venta, el duplicado del permiso de marcación deberá ser agregado a la\nguía de traslado o al certificado de venta. -\nARCHIVO DE GUÍAS\nARTICULO 197º.- Los mataderos o frigoríficos deberán proceder al archivo en la\nMunicipalidad de los documentos correspondientes y actuarán como agentes de retención de los\nderechos que correspondan. -\nCOPIAS DE GUÍAS\nARTICULO 198º.- Se remitirá semanalmente a las Municipalidades de destino, una copia de\ncada guía expedida para traslado de hacienda a otro Partido. -\nHACIENDA EN CONSIGNACIÓN\nARTICULO 199º.- Cuando se remita hacienda en consignación a frigorífico o matadero de otro\nPartido y sólo corresponda expedir la guía de traslado, se duplicará el valor de este documento. -\nCONTROL\nARTICULO 200º.- El Intendente Municipal y la Policía tendrán a su cargo la inscripción de\ncontrol de las haciendas que entren y salgan del Partido con cualquier destino. Los que transiten\nhaciendas o cueros sin la guía correspondiente, se harán pasibles de las multas que fije el\nDepartamento Ejecutivo. -\nBOLETOS DE MARCAS Y SEÑALES\nARTICULO 201º.- Ningún propietario de hacienda podrá señalarla o marcarla sin haber\nregistrado antes en esta Municipalidad los boletos respectivos debiendo también a ese efecto,\nsolicitar el permiso correspondiente, sin cuyo requisito no será expedida la guía o certificado, ni\nremisión a feria. -\nARTICULO 202º.- Los animales vacunos, yeguarizos, mulares, cabríos y porcinos que entren\nen el Partido con guía de otro destino, podrán ser señalados o marcados dentro de los quince (15)\ndías de ingresados los mismos. -\nFIRMAS REGISTRADAS\nARTICULO 203º.- Se expedirán guías o certificados únicamente a las personas que tengan las\nfirmas registradas, como asimismo sus boletos y su explotación ganadera se encuentren dentro de\neste Partido. -\nARTICULO 204º.- Se exceptúa de la norma precedentemente consignada a quienes\nadquieran ganado en remates ferias o compra a particulares productores radicados en el Partido. -\nPERIODO DE VALIDEZ\nARTICULO 205º.- Las guías tendrán validez de cinco (5) días desde la fecha de emisión,\nhaciéndolo constar así con un sello en su parte superior.\nARTICULO 206º.- En ningún caso podrá utilizarse la misma guía, para cargar hacienda más\nde una vez. Quien viole esta disposición será penado con multa que estará a cargo del propietario\ndel ganado, y en igual forma el transportista de la hacienda. -\nCERTIFICADO DE REMISIÓN\nARTICULO 207º.- Queda prohibido el acceso de las haciendas a los locales de remates\nferias sin estar provistas del correspondiente certificado de remisión a nombre del consignatario o\nferiante. -\nARTICULO 208º.- El consignatario o feriante con un certificado expedido a su favor que\nespecifique &quot;venta en comisión&quot;; podrá a su vez otorgar certificados de venta o guía de traslado a\nfavor de los compradores. -\nARTICULO 209º.- Los certificados de remisión tendrán una vigencia de diez (10) días\nhábiles después de realizado el remate feria, siempre que se haya efectuado la venta parcial o total\nde las haciendas. Vencido dicho plazo caducarán por esta sola circunstancia. -\nOBLIGACIÓN DE MARCAR O SEÑALAR\nARTICULO 210º.- Los propietarios de hacienda están obligados a marcar o señalar el\nganado mayor antes de cumplir el primer año de edad, y el ganado menor antes de los seis (6)\nmeses de edad. -\nCERTIFICADOS DE PROPIEDAD\nARTICULO 211º.- En la comercialización de ganado por medio de remates ferias se\nexigirá la presentación de los certificados de propiedad, previo a la expedición de la guía de\ntraslado o el certificado de venta; si éstas no han sido reducidas en una marca, se adjuntará el\npermiso de marcación correspondiente. -\nPRENDAS\nARTICULO 212º.- La Municipalidad no dará curso a ninguna documentación de hacienda que se\nhallen prendadas, sin la previa autorización del acreedor. Igualmente, no dará curso a ningún\ntrámite a personas, cuyas firmas no estén registradas previamente. -\nCAPÍTULO XIII\nDERECHO DE CEMENTERIO\nHECHO IMPONIBLE\nARTICULO 213º.- Por los servicios de inhumación, exhumación, reducción, depósito,\ntraslados internos, por la concesión de terrenos para bóvedas, panteones o sepulturas de\nenterratorio, por el arriendo de nichos, sus renovaciones o transferencias, excepto cuando se\nrealicen por sucesión hereditaria, limpieza y conservación de los edificios o monumentos o\nsepulturas y por otro servicio o permiso que se efectivice dentro del perímetro del cementerio, se\nabonarán los derechos que en cada caso fija la Ordenanza Impositiva anual.-\nARTICULO 214º.- No comprende la introducción al Partido de tránsito o traslado a otras\njurisdicciones de cadáveres o restos como tampoco la utilización de medios de transporte y\nacompañamiento de los mismos, verbigracia vehículos porta coronas, fúnebres, ambulancias y\nsimilares.\nARTICULO 215º.- En los casos de inhumación, reducción, depósitos y traslados internos,\nlimpieza y conservación u otros servicios similares, los importes fijos se graduarán de acuerdo a la\nduración del servicio o superficie que se le otorgue. -\nFORMA DE PAGO. EXENCIONES.\nARTÍCULO 216º.- Los derechos se harán efectivos en la forma y tiempo que establezca la\nOrdenanza Impositiva anual. -\nFacultase al Departamento Ejecutivo a otorgar exenciones especiales del Derecho de Cementerio,\nque comprendan parcial o totalmente el tributo, o a condonar deuda en concepto de este Derecho,\nen aquellos casos en que la situación del contribuyente presente características socio-económicas\n–sanitarias que hagan atendible la eximición, conforme a lo determinado por el artículo 40º de la\nLey Orgánica de las Municipalidades de la Provincia de Buenos Aires y la ley 14.048.\nRESPONSABLES\nARTICULO 217º.- Son responsables de su pago las personas a las que se les acuerde o preste\nlos permisos y/o quienes lo soliciten. -\nTRANSFERENCIA DE BÓVEDAS. SOLIDARIDAD\nARTICULO 218º.- En los casos de transferencias de bóvedas, responderán solidariamente por el\npago de los derechos los transmitentes y los adquirentes. -\nPERMISO PREVIO\nARTICULO 219º.- El encargado del cementerio no permitirá la inhumación de ningún\ncadáver sin previa presentación del permiso respectivo. -\nPERMISO DE INHUMACIÓN\nARTICULO 220º.- Los permisos para inhumar provisoriamente cadáveres en bóvedas o\nnichos que no sean de su propiedad, se otorgarán por el término de un año, durante el cual deberá\nadquirirse el terreno o propiedad destinada definitivamente a la inhumación; vencido este plazo\nexigirá el pago del derecho establecido. -\nCONSTRUCCIONES\nARTICULO 221º.- Las solicitudes para construcciones generales o colocación de los\nmonumentos en los cementerios, deberá ser acompañada por un plano con todos los detalles de la\nobra, a excepción de los canteros, monumentos de mampostería o granito de fosas comunes. No se\ndará curso a ninguna solicitud que no llene estos requisitos y en caso de ser autorizado lo\nsolicitado, previamente el recurrente deberá satisfacer todos los derechos que correspondan,\nenunciados en el presente Título. La Municipalidad dispondrá la inmediata suspensión de la obra\nen caso de que se contraviniesen estas disposiciones. -\nVENCIMIENTO DE ARRENDAMIENTO\nARTICULO 222º.- Vencido el arrendamiento o concesión de sepultura o nicho, la\nMunicipalidad publicará un aviso en el Boletín Oficial Municipal y en un diario de circulación del\nPartido concediendo sesenta (60) días hábiles de plazo para que el arrendamiento o concesión sea\nrenovado o para que se dé a los restos el destino que los sucesores o derechohabientes crean\nconveniente. Vencido este plazo la Municipalidad podrá colocar los restos en el Osario General. -\nMANTENIMIENTO DE BÓVEDAS O NICHOS\nARTICULO 223º.- Todo propietario de bóvedas, bóveda-nicho, nichos o sepultura, está\nobligado a mantenerlo en perfecto estado de seguridad, higiene y limpieza; caso contrario la\nMunicipalidad concederá un plazo de treinta (30) días a tal efecto, vencido el cual podrá ordenar la\ndemolición, depositando los restos en el Osario General. -\nARTICULO 224º.- Los arrendamientos de nichos municipales serán intransferibles, y en los\ncasos que fueran trasladados de éstos algún cadáver o restos de hecho quedará caducado el\narrendamiento quedando el mismo a disposición de la Municipalidad. Igualmente será requisito\nindispensable la ocupación inmediata de los nichos que se alquilen, caso contrario se perderán los\nderechos, disponiendo la Municipalidad nuevamente el mismo. Queda exceptuado de esta\ndisposición el alquiler de un nicho contiguo para el cónyuge superviviente. -\nPLAZO PARA EDIFICAR\nARTICULO 225º.- Todo arrendamiento de terreno para bóveda, panteón, o nicho, está\nobligado a edificar dentro del plazo de seis (6) meses a contar del día de la compra, quedando\nnuevamente en propiedad de la Municipalidad pasado este término y perdiendo todos los derechos\nsobre el mismo. -\nARTICULO 226º.- El terreno destinado a sepultura podrá ser ocupado solamente por dos\ncadáveres. -\nCAPÍTULO XIV\nTASA POR SERVICIOS VARIOS\nDEFINICIÓN, FORMA DE PAGO Y RESPONSABLES\nARTICULO 227º.- Por los servicios, patentes, o hechos imponibles no comprendidos en los\ntítulos anteriores, se abonarán las tasas o derechos que para cada caso concreto determine la\nOrdenanza Impositiva anual, los que se harán efectivo por quienes corresponda en la forma y\ntiempo que se establezca. -\nCAPÍTULO XV\nPATENTE DE JUEGOS PERMITIDOS\nHECHO IMPONIBLE\nARTÍCULO 228°. - Por el otorgamiento o permiso para juegos de billares, bolos, bochas, canchas\nde pelota y otros juegos permitidos, se abonarán los importes que en cada caso determine la\nOrdenanza Impositiva anual. -\nFORMA DE PAGO\nARTICULO 229°. - Las patentes y permisos se abonarán en la forma que establezca la\nOrdenanza Impositiva. -\nCONTRIBUYENTES Y RESPONSABLES\nARTICULO 230°. - Serán responsables de su pago los permisionarios y/o quienes realicen\no intervengan en la explotación de juegos. -\nCAPÍTULO XVI\nTASA POR SERVICIOS DE CONTROL DE PLAGAS\nHECHO IMPONIBLE\nARTICULO 231°. - Por la prestación de servicios de control de plagas que afecten al\nPartido de Brandsen, se abonará el importe que establece la Ordenanza Impositiva anual. -\nDE LOS CONTRIBUYENTES Y RESPONSABLES\nARTICULO 232°. - Son contribuyentes responsables:\na)     Los titulares del dominio de inmuebles rurales;\nb)     Los usufructuarios;\nc)     Los poseedores a título de dueños.\nBASE IMPONIBLE\nARTICULO 233°. - La base imponible de esta tasa estará exclusivamente dada por la\nsuperficie de los inmuebles, calculada por hectárea. -\nPAGO\nARTICULO 234°. - Fijase como importe mínimo para el pago de la tasa el equivalente\na catorce (14) hectáreas de superficie. -\nARTICULO 235°. - El importe devengado se incorporará en la liquidación de la Tasa por\nServicios Municipales para la categoría “Contribuyentes Rurales” prevista por el artículo 83°.\nCAPÍTULO XVII\nTASA POR SERVICIOS SANITARIOS\nHECHO IMPONIBLE\nARTÍCULO 236°. - Por el derecho a la prestación del servicio de desagües cloacales a:\na) Todo inmueble en condiciones de uso o habitabilidad, de propiedad pública o privada que\nlinde con calles en la cual haya sido habilitada la red colectora;\nb) Todo inmueble habitable que de frente a pasajes privados con salida a la calle en la cual\nexiste red colectora;\nc) Todo establecimiento industrial que linde con calle en la cual ha sido habilitada la red\ncloacal. -\nCONTRIBUYENTES Y RESPONSABLES\nARTICULO 237°. - Son contribuyentes solidarios de la tasa establecida en el presente\ncapítulo:\na)     Los titulares del dominio del inmueble;\nb)     Los usufructuarios;\nc)     Los poseedores y ocupantes, cualquiera sea su título.\nARTICULO 238°. - Las incorporaciones de inmuebles a la utilización del servicio, deberán ser\ncomunicadas a la Municipalidad dentro de los diez (10) días de producida. -\nBASE IMPONIBLE\nARTICULO 239°. - La base imponible de la tasa estará dada por la cantidad de conexiones a la\nred de desagües cloacales que registre cada inmueble o pudiere utilizar. -\nPAGO\nARTICULO 240°. - El pago de esta tasa se liquidará en forma mensual incorporando el importe\ndevengado en la liquidación de la Tasa por Servicios Municipales.\nCAPÍTULO XVIII\nDERECHOS POR AUTORIZACIÓN DE EMISIÓN DE RIFAS\nHECHO IMPONIBLE\nARTICULO 241°. - Por la autorización que se concede para emitir rifas o bonos\ncontribución, se abonarán los derechos que fije la Ordenanza Impositiva anual. -\nCONTRIBUYENTES Y RESPONSABLES\nARTICULO 242°. - Son contribuyentes responsables de estos derechos, las entidades\norganizadoras de las rifas o bonos contribución. Quedan exceptuadas las Cooperadoras de:\nEscuelas, Hospitales, Unidades Sanitarias, Instituciones de Menores, Hogares de Ancianos a cargo\nde la Municipalidad y las Sociedades o Asociaciones de Bomberos. -\nBASE IMPONIBLE\nARTICULO 243°. - La base imponible estará dada por el monto total autorizado a\nemitir billetes de rifas o bonos contribución. -\nPAGO\nARTÍCULO 244°. - Las entidades organizadoras deberán efectivizar el pago que\nestablezca la Ordenanza Impositiva anual, en la proporción y oportunidad que en ella se fije. -\nCAPÍTULO XIX\nCONTRIBUCIÓN UNIFICADA PARA GRANDES CONTRIBUYENTES\nPRESTADORES DE SERVICIOS PÚBLICOS\nHECHO IMPONIBLE\nARTICULO 245º.- Por los servicios, Derechos, autorizaciones, etc. que preste y emanen de la\nMunicipalidad enumerados seguidamente:\nb. Por los servicios municipales. -\nc. Limpieza e higiene derivados de las actividades normales y habituales que desarrollan\ndichos contribuyentes, tales como retiro de podas, escombros, extracción de árboles o\nraíces de la vía pública.\nd. Inspección destinada a verificar el cumplimiento de los requisitos exigibles para la\nhabilitación y preservación de la seguridad, salubridad e higiene de los locales,\nestablecimientos u oficinas donde se desarrollen actividades sujetas al poder de\npolicía municipal.\ne. Tasas administrativas.\nf. Por la publicidad de cualquier tipo realizada en la vía pública directamente por el\ncontribuyente. Quedan excluidos los terceros contratados por el mismo o empresas\nasociadas no acreditadas. -\nBASE IMPONIBLE\nARTICULO 246°. - La base imponible estará dada por el importe total de facturación del\ncontribuyente por los servicios prestados, operaciones realizadas o actividades ejecutadas\natribuibles a esta jurisdicción, excluido impuestos internos, I.V.A., e impuestos para los fondos\nnacionales y provinciales. -\nCONTRIBUYENTES\nARTICULO 247°. - Son contribuyentes de este tributo las empresas prestadoras de\nservicios públicos de telefonía, suministro eléctrico, gas, provisión de agua potable, obras sanitarias\ny transporte ferroviario.\nFORMA DE PAGO\nARTÍCULO 248°. - La contribución se hará efectiva en el tiempo, forma y condiciones que\nestablezca la Ordenanza Impositiva Anual. -\nCAPÍTULO XX\nCONTRIBUCIÓN UNIFICADA PARA EMPRESAS QUE EXPLOTEN\nVÍAS DE COMUNICACIÓN TERRESTRE\nHECHO IMPONIBLE\nARTÍCULO 249°. - Por los servicios prestados y autorizados que otorgue la Municipalidad,\nenumerados seguidamente:\n1)      Por los servicios:\na) De limpieza e higiene de las actividades normales y habituales que desarrollan dichos\ncontribuyentes, retiros de podas, escombros, extracción de árboles o raíces de la vía\npública, recolección y disposición final de residuos comunes generados en el distrito. -\nb) De inspección destinados a verificar el cumplimiento de los requisitos exigibles para la\nhabilitación y preservación de la seguridad, salubridad e higiene de los locales,\nestablecimientos u oficinas donde se desarrollen actividades sujetas al poder de policía\nmunicipal. -\nc) De carácter administrativo, y la prestación de servicios indirectos (Servicios de Salud\nPública, mantenimiento y conservación de espacios públicos, etc.). -\n2) Por la publicidad escrita y gráfica, oficial de la empresa, en la vía pública, realizada\ndirectamente por el contribuyente. -\nBASE IMPONIBLE.\nARTÍCULO 250°. - La base imponible estará dada por la cantidad de kilómetros de ruta de\njurisdicción del distrito que explote la empresa concesionaria. -\nCONTRIBUYENTES\nARTÍCULO 251°. - Son contribuyentes de este tributo las empresas que exploten la vía de\ncomunicación terrestre y que posean cabinas de peajes instaladas en el distrito. -\nFORMA DE PAGO\nARTICULO 252°. - La contribución se hará efectiva en el tiempo, forma y condiciones que\nestablezcan la Ordenanza Impositiva anual. -\nCAPÍTULO XXI\nCONTRIBUCION DE MEJORAS\nHECHO IMPONIBLE\nARTICULO 253º.- Los propietarios de inmuebles que se encuentren beneficiados directa o\nindirectamente por la realización de obras o trabajos públicos, efectuados total o parcialmente por\nla Municipalidad, conforme a lo establecido por la Ordenanza General N° 165, y Ordenanza N°\n685/97 y su decreto reglamentario, quedan sujeto al pago de un reembolso en proporción y forma\nque se establezca para cada caso.\nEn cada caso en particular el Departamento Ejecutivo deberá abrir un registro de oposición,\npor un plazo no menor a 10 días y publicar tal registro en un diario local por dos días.\nCumplido tal requisito y siendo favorable el mismo a la realización de la obra, el\nDepartamento Ejecutivo estará en condiciones de poner el reembolso de obra al cobro, siendo el\nmismo de pago obligatorio.\nLa Municipalidad podrá requerir el pago de anticipos previo al inicio de las obras o trabajo,\no durante la ejecución de los mismos, a cuenta de la liquidación definitiva. -\nBASE IMPONIBLE\nARTICULO 254°. - Entiéndase por costo total de las obras el valor de los trabajos que se\nejecuten para el reembolso de la obra de acuerdo a los proyectos elaborados. Dichos costos serán\nactualizados al momento de finalizar las obras o al momento de realizar el prorrateo, según lo\ndetermine el Departamento Ejecutivo.\nEn las obras por contrato, el mismo resultará de la liquidación definitiva que se practique al\ncontratista. En las obras por administración, el que resulte de la liquidación definitiva que haga la\nSecretaria de Obras y Servicios Públicos de la comuna, en las cuales se adicionará un porcentaje\ndel diez por ciento (10%) para absorber gastos de mantenimiento, reparación y amortización de\nequipos, el cinco por ciento (5%) para gastos de estudios, proyectos, dirección, inspección, catastro\nparcelario, cálculo de prorrateo, gastos de administración, etc., y además un porcentaje del cinco\npor ciento (5%) para imprevisibles en las obras: Ejemplo erradicación de forestales, roturas de\ncañerías, etc.\nEl prorrateo se realizará sobre la base de lo determinado por el Capítulo IV de la\nOrdenanza General Nº 165 y el Capítulo V de la Ordenanza Nº 685/97, según corresponda. -\nRESPONSABLES DEL PAGO\nARTÍCULO 255°. - Son responsables solidarios del pago de los reembolsos a que se refiere\nel presente Título:\na)  Los titulares del dominio de los inmuebles excluidos los nudos propietarios;\nb) Los usufructuarios;\nc) Los poseedores a título de dueño;\nd)  Los adjudicatarios de viviendas que revisten el carácter de tenedores precarios por parte de\ninstituciones públicas o privadas que financian construcciones. -\nCAPITULO XXII\nDERECHOS POR EXTRACCIÓN DE TOSCA Y\nEXPEDICIÓN DE DOCUMENTOS DE TRASLADO\nHECHO IMPONIBLE\nARTÍCULO 256º: Por la extracción de tosca de establecimientos y canteras ubicadas en el Partido,\nse abonará un derecho conforme lo establezca la Ordenanza Impositiva.\nARTÍCULO 257º: Por lo servicios inherentes a la expedición, visado y archivo de guías de\ntraslado de tosca obligatorias dentro del Partido, se abonará la tasa que a tal efecto establezca la\nOrdenanza Impositiva\nBASE IMPONIBLE\nARTÍCULO 258º: La base imponible para la liquidación de los derechos por extracción estará\ndada por el volumen mensual de material extraído.\nArtículo 259º: La liquidación de la tasa por expedición de guías de traslado de tosca se efectuará\npor viaje por vehículo que traslada el material.\nRESPONSABLES DE PAGO\nARTÍCULO 260º: Son responsables del pago de los derechos de extracción de tosca los titulares\nde los establecimientos habilitados o susceptibles de ser habilitados. Además, son solidariamente\nresponsables:\na) Los titulares del dominio de los inmuebles excluidos los nudos propietarios;\nb) Los usufructuarios;\nc) Los poseedores a título de dueño;\nARTÍCULO 261º: El transportista será el responsable del pago de las guías.-\n\n[DOC 2]\nBoletines/Brandsen\nOrdenanza Nº2323\nOrdenanza Nº 2323\nBrandsen, 05/01/2024\nEl Proyecto de Ordenanza Impositiva presentado por el Departamento Ejecutivo; y\nCONSIDERANDO:\nQue el mismo se presenta en función de las atribuciones previstas por la Ley Orgánica de las\nMunicipalidades de la Provincia de Buenos Aires;\nQue a su vez, corresponde a este Honorable Concejo Deliberante dictar Ordenanza Impositiva,\nen forma concurrente con las atribuciones que la normativa asigna a la Asamblea de Concejales\ny Mayores Contribuyentes;\nQue mediante la presente se establecen los valores y alícuotas que definen el quantum de las\ntasas y otros conceptos tributarios;\nQue los conceptos aludidos resultan de la Ordenanza Fiscal, en concurrencia con la normativa\nprovincial y nacional que asigna, delega y/o atribuye el poder de imposición al nivel municipal;\nPOR ELLO, EL HONORABLE CONCEJO DELIBERANTE DE BRANDSEN, EN USO DE LAS\nATRIBUCIONES QUE LE SON PROPIAS, SANCIONA LA SIGUIENTE:\nORDENANZA\nARTÍCULO 1º.- Apruébese la Ordenanza Impositiva, que consta de los artículos 1° al 30°\n------------------- inclusive, que rubricados por este H.C.D. forma parte integrante de la presente\nOrdenanza, cuya entrada en vigencia será a partir del día de promulgación de la presente\nOrdenanza, por parte del Departamento Ejecutivo.-\nARTICULO 2º.- Derógase toda otra norma que se oponga a la presente.-\nARTÍCULO 3º.- Comuníquese al Departamento Ejecutivo y a quien corresponda, regístrese\n------------------- y una vez cumplida, archívese.-\nCamila Pace Daniel Caraballo\nSecretario HCD Presidente HCD\n2\nORDENANZA IMPOSITIVA\nARTICULO 1º.- De acuerdo con lo establecido en la Ordenanza Fiscal; las Tasas, Derechos y demás tributos, se\nabonarán conforme a las alícuotas por importes, que se determinen en la presente Ordenanza:\nT Í T U L O P R I M E R O\nCapítulo I\nTasa por Servicios Municipales\nARTÍCULO 2º.- Fíjense a los efectos de las disposiciones previstas en el Título II, Capítulo I de la Ordenanza\nFiscal- los siguientes importes:\nA) Contribuyentes urbanos:\n1. Tasa por Alumbrado Público:\nSegún intensidad y densidad del sistema. Por mes, por metro lineal de frente y por Valuación Fiscal del\ninmueble, de acuerdo a las categorías y escala que se detallan:\nCategorías:\n“A” Valuación Fiscal hasta $ 68.750\n“B” Valuación Fiscal desde $ 68.751 hasta $ 137.500\n“C” Valuación Fiscal desde $ 137.501 hasta $ 250.000\n“D” Valuación Fiscal desde $ 250.001 hasta $ 625.000\n“E” Valuación Fiscal desde $ 625.001\nDensidad e Intensidad: “A” “B” “C” “D” “E”\nDe más de 150 W. de sodio + 5 focos 283,30 456,78 714,12 983,95 1.120,19\nDe más de 150 W. de sodio 5 focos 244,47 405,31 624,05 855,28 976,38\nDe más de 150 W. de sodio 4 focos 186,57 308,81 488,95 666,06 764,45\nDe más de 150 W. de sodio 3 focos o menos 141,54 225,17 366,71 499,54 567,66\nDe hasta de 150 W. de sodio + 5 focos 128,67 199,44 334,54 454,13 522,25\nDe hasta de 150 W. de sodio 5 focos 109,37 180,14 289,51 401,15 454,13\nDe hasta de 150 W. de sodio 4 focos 83,64 141,54 218,74 302,75 340,60\nDe hasta de 150 W. de sodio 3 focos o menos 64,33 96,50 154,40 211,93 242,20\n2. Barrido:\nPor mes, por metro lineal de frente y por Valuación Fiscal del inmueble, de acuerdo a categorías y escala\nque se detallan:\nCategorías:\n&quot;A&quot; Valuación Fiscal hasta $ 8.750…………………………………………………………… $ 199,50\n3\n&quot;B&quot; Valuación Fiscal desde $ 68.751 hasta $ 137.500………………………………. $ 334,54\n&quot;C&quot; Valuación Fiscal desde $ 137.501 hasta $ 250.00……………………………… $ 514,68\n&quot;D&quot; Valuación Fiscal desde $ 250.001 hasta $ 625.000…………………………… $ 706,17\n&quot;E&quot; Valuación Fiscal desde $ 625.001 en adelante…………………………………… $ 809,86\n3. Conservación:\nPor mes, por metro lineal de frente y por Valuación Fiscal del inmueble, de acuerdo a categorías y escala\nque se detallan:\nCategorías:\n&quot;A&quot; Valuación Fiscal hasta $ 68.750 $ 70,77\n&quot;B&quot; Valuación Fiscal desde $ 68.751 hasta $ 137.500 $ 115,80\n&quot;C&quot; Valuación Fiscal desde $ 137.501 hasta $ 250.00 $ 180,14\n&quot;D&quot; Valuación Fiscal desde $ 250.001 hasta $ 625.000 $ 249,77\n&quot;E&quot; Valuación Fiscal desde $ 625.001 en adelante $ 287,62\nLas tasas resultantes de la aplicación de este título, sufrirán el siguiente tratamiento, en los terrenos ubicados\nen esquinas,\na) Sobre el frente menor pagarán 100% del resultante de aplicar la Ordenanza Impositiva;\nb) Sobre el frente mayor pagarán 50% del resultante de aplicar la Ordenanza Impositiva;\nc) En parcelas esquineras con frentes iguales, se descontará el 50% del resultante de aplicar la\nOrdenanza Impositiva, sobre el frente afectado por menores servicios.\n4. Recolección de Residuos:\nPor partida y por mes:\na) En fábricas………………………………………………………………………………………….. $ 65.546,20\nb) En talleres, estaciones de servicios, y supermercados……………………………. $ 23.841,82\nc) En hoteles, restaurantes, comercios y mercados…………………………………… $ 5.979,36\nd) En casas de familia………………………………………………………………………………. $ 1.865,98\ne) Terrenos y/o baldíos……………………………………………………………………………. $ 1.968,09\nEn aquellos inmuebles donde funcionen locales comerciales la recolección deberá cobrarse por la cantidad\nde unidades funcionales que existan en ese imponible, liquidados en la tasa de seguridad e higiene.\nB) Grandes Contribuyentes Comerciales y/o Industriales: tributarán anualmente el tres con treinta y ocho\npor ciento (3,38 %) de la valuación fiscal.\nLos Grandes Contribuyentes comerciales y/o Industriales abonaran por año un importe mínimo de ciento\nochenta mil pesos ($180.000,00).-\nC) Contribuyentes de Emprendimientos Urbanísticos, abonarán:\n1) BALDÍOS:\nPor Parcela, Subparcela, lotes o unidades funcionales, por año: 2,6 % de la valuación fiscal o ciento sesenta y\nseis mil cincuenta y tres pesos con once centavos ($166.053,11); el que sea mayor entre ambos importes.\nLos inmuebles que sean destinados a emprendimientos urbanísticos en desarrollo, tributarán la\npresente tasa, en función del coeficiente que surja del grado de avance del proyecto.\nSin perjuicio de ello, fíjense coeficientes mínimos de aplicación, por parcela, subparcela, lotes o\nunidades funcionales a crearse:\n4\na) Con Pre factibilidad otorgada: diez por ciento (10 %) del tributo previsto en el apartado 1) del\npresente artículo.\nb) Con Factibilidad otorgada: veinticinco por ciento (25 %) del tributo previsto en el apartado 1) del\npresente artículo.\n2) EDIFICADOS:\nParcela, Subparcela, lotes o unidades funcionales, por año: 1.8 % de la valuación fiscal o ciento ochenta y\nnueve mil setecientos setenta y cuatro pesos con noventa y ocho centavos ($189.774,98); el que sea mayor\nentre ambos importes.\nA tal fin, fíjanse los coeficientes mínimos de aplicación, por parcela, subparcela, lotes o unidades\nfuncionales a crearse, que se encuentren edificados:\na) Con pre factibilidad otorgada: quince por ciento (15 %) del tributo previsto en el apartado 2) del presente\nartículo.\nb) Con Factibilidad otorgada: treinta por ciento (30 %) del tributo previsto en el apartado 2) del presente\nartículo.\nFacúltese al Departamento Ejecutivo a determinar los cursogramas y procedimientos a seguir, con\nrespecto a la implementación del tributo reglado en el presente capítulo; como así también con relación a la\ndeterminación del grado de avance del desarrollo urbanístico, y el correspondiente coeficiente de aplicación\nde la tasa.\nD) Contribuyentes rurales: tributarán por año y por cada hectárea los siguientes importes, conforme la\nsuperficie del inmueble que surja de la siguiente escala:\n1) Mayor a 1,5 a 13,99 hectáreas………………………………………………………… $ 2.667,94\n2) De 14,00 a 99,99 hectáreas……………………………………………………….. $ 3.518,58\n3) De 100,00 a 499,99 hectáreas……………………………………………………… $ 3.827,91\n4) De 500,00 a 999,99 hectáreas……………………………………………………… $ 4.098,57\n5)De 1000,00 en adelante……………………………………………………………….. $ 4.311,23\na)   Importe mínimo:\nPor año, de 0 a 1,5 hectáreas…………………………………………… $ 21.000,00\nPor año, mayor a 1,5 hectáreas……………………………………… $ 41.295,04\nOtros emprendimientos que usen el suelo o subsuelo $ 502.749,38\nEstablézcase que los contribuyentes del presente Título, estén comprendidos por los beneficios a los\nque alude el Artículo 43º de la Ordenanza Fiscal, Parte General.\nAquellos contribuyentes rurales cuyas mejoras o accesiones (edificaciones, estructuras, instalaciones,\netc.) representen más del diez por ciento de la valuación fiscal del inmueble, abonarán además el uno por\nciento (1%) de la valuación fiscal que corresponda a tales rubros en la medida en que los mismos no se\nencuentren afectados o tengan como destino la producción industrial, o agrícola-ganadera.\n5\nTOPES MÍNIMOS Y MÁXIMOS:\nEstablécese que los Contribuyentes de la Tasa de Servicios Municipales artículo 2, apartado “A:\nContribuyentes Urbanos”; abonarán -como máximo- el equivalente a la cuota correspondiente al mes de\ndiciembre de 2023 con más:\n-El ciento diez por ciento (110%) de la misma, cuando en términos absolutos el importe resultante de\nla tasa a diciembre 2023 sea inferior a $7.000.\n-El cien por ciento (100%) de la misma cuando en términos absolutos el importe resultante de la tasa\npara diciembre de 2023 sea mayor a $7.000.-\nSin perjuicio de las actualizaciones prevista en el artículo en el artículo 80º bis de la Ordenanza Fiscal.\nLos Contribuyentes del apartado “B Grandes Contribuyentes Comerciales y/o Industriales”, que\ntributen un importe mayor al mínimo establecido en el apartado “B” no podrán sufrir un aumento mayor al\n120% del periodo mencionado en el párrafo anterior, más la actualización prevista en el artículo en el artículo\n80º bis de la Ordenanza Fiscal.\nCAPITULO II\nTasa por Servicios Especiales de Limpieza e Higiene\nARTÍCULO 3º.-\na) Por la limpieza de predios se abonará por m²…………………………………………....…………… $ 386,66\nCuando la limpieza del predio exija la utilización de maquinarias especiales, se\nabonará por cada hora empleada de:\nMotoniveladora …………………………………………...………………………………………………………… $ 92.489,70\nMotosierra …………………………………………...…………………………………………………..…………… $ 18.478,37\nDesmalezadora …………………………………………...…………………………………………………….…… $ 29.596,75\nb) Por la extracción de residuos se abonará por cada viaje de camión………………………... $ 46.039,32\nc) Por la extracción de animales muertos en domicilio particular se abonará: $ -\nAnimal mayor. Por cada viaje ………………………………………...………………………………..... $ 27.639,23\nAnimal menor. Por cada viaje …………………………………………...………………………………… $ 1.879,16\nd) Por desinfección de vehículos:\nTaxis o remises. Por vehículo y por mes: el equivalente a 6,68 litros de gasoil al valor\npromedio de las diferentes empresas expendedoras de combustibles del distrito.\nTransporte colectivo. Por vehículo y por mes: el equivalente a 10 litros de gasoil al\nvalor promedio de las diferentes empresas expendedoras de combustibles del\ndistrito.\nTransportes escolares, ambulancias, furgones, transportes de substancias\nalimenticias y camiones. Por vehículo y por mes: el equivalente a 10 litros de gasoil al\nvalor promedio de las diferentes empresas expendedoras de combustibles del\ndistrito.\nOtros no especificados. Por vehículo y por mes: el equivalente a 12 litros de gasoil al\n6\nvalor promedio de las diferentes empresas expendedoras de combustibles del\ndistrito.\nA los importes aquí señalados deberá sumarse el costo de los materiales utilizados.\ne) Desinfección por espolvoreo: en locales, viviendas, y otros espacios cubiertos o\ndescubiertos:\ne) Desinfección por espolvoreo: en locales, viviendas, y otros espacios cubiertos o\ndescubiertos:\n1. por m2 ………………………………………...……………………..………………………..……………… $ 20,88\nf) Desinfección con aerosoles:\n1. por m2 ……………………………….…………...……………………..……………….……………..……….. $ 26,12\nA los importes aquí señalados deberá agregarse la facturación de los materiales\nutilizados.\ng) Desratización:\n1. Casa habitación …………………………………………...……………………..……………………….…….. $ 5.167,72\n2. Comercios, depósitos, corrales y terrenos …………………………………….…………………..… $ 7.438,35\nA los importes aquí señalados deberá agregarse la facturación de los materiales\nutilizados.\nh) Disposición de Residuos en Terrenos Municipales. Se abonará por descarga de\ncamión y por volumen (m3), según la siguiente escala:\n1) de 0 a 4,99 …………………………………………...……………………..………………………………… Sin Cargo\n2) de 5 a 6 …………………………………………...……………………..…………………………..………… $ 8.612,84\n3) de 6.01 a 10 …………………………………………...……………………..……………………………… $ 14.354,71\n4) de 10.01 a 30 …………………………………………...……………………..……………………….…… $ 23.828,76\ni) Por la inspección sanitaria de animales domésticos………………………………………………… $ 2.740,46\nj) Por la observación de perro o animal mordedor, para detectar rabia u otra\nzoonosis, durante el período correspondiente…………………………………………………………… $ 5.480,91\nk) Por la solicitud de inspección en muestras porcinas para examen de triquinosis\n…………………………………………...……………………..………………………………………………………………. $ 4.541,34\nCAPITULO III\nTasa por Habilitación y Empadronamiento de Comercios e Industrias, Antenas, Profesiones y Oficios\nARTICULO 4º.- De Acuerdo con lo establecido en el Título II, Capítulo III de la Ordenanza Fiscal, fijase en el\ncinco por mil (5/1000) la alícuota para el pago de los servicios de inspección; dirigidos a verificar el\ncumplimiento de los requisitos exigibles para la habilitación de locales, estudios, establecimientos u oficinas,\ndestinados a comercios, industrias, profesiones, educación privada, oficios y otras actividades asimilables a\ntales, y para la registración del emplazamiento de estructuras soporte de antenas y equipos complementarios\nde los servicios de telecomunicaciones móviles:\nFíjense como mínimo para las Habilitaciones, del presente título:\n7\na) Superficies cubiertas y/o descubiertas afectadas a las actividades no incluidas en\notros incisos:\n1) Hasta 50 m²…………………………..…………..……………………………………………………… $ 37.022,46\n2) Más de 51 m² y hasta 100 m²………………………………………………………………………. $ 61.787,88\n3) Más de 101 m²…………………………………………………………………………………………… $ 92.507,83\nb) Confiterías bailables, clubes nocturnos y hoteles…………………………………………………. $ 185.034,99\nc)\nIndustrias………………………………………………………………..……………………………………………\n$ 110.951,40\nd) Cementerios Privados……………………………………………………………………………………….. $ 185.034,99\ne) Por cada certificado de habilitación de antenas:\n1) Empresas privadas de uso propio……………………………………………………………….. $ 9.666,44\n2) Empresas de TV por cable y/o radios…………………………………………………………… $ 6.165.835,31\n3) Empresas de telefonía tradicional y/o celular………………………………………………. $ 7.712.272,35\n4) Oficiales y radioaficionados………………………………………………………………………… Sin Cargo\nf) Por los conceptos que a continuación se detallan, fíjense los importes que en cada\ncaso se indica:\n1. Cambio de Razón Social…………………………………………………………………………………. $ 9.241.116,47\n2. Cambio de Rubro: Superficies cubiertas y/o descubiertas afectadas a las\nactividades no incluidas en otros incisos:\na) Hasta 50m²………………………………………………………………..……………………… $ 18.482,23\nb) De de 51m² y hasta 100 m²…………………………………………………………………. $ 32.421,24\nc) Más de 101 m²…………………………………………………………………………………… $ 35.553,17\nd) Confiterías bailables, clubes nocturnos y hoteles …………………………………. $ 92.488,50\nc) Industrias………………………………………………………………………………………….. $ 55.524,03\n3. Ampliación de Rubro: Superficies cubiertas y/o descubiertas afectadas a las\nactividades no incluidas en otros incisos:\na) Hasta 50m²………………………………………………………………..……………………… $ 13.939,01\nb) De de 51m² y hasta 100 m²………………………………………………………………… $ 24.127,43\nc) Más de 101 m²………………………………………………………………………………….. $ 34.141,87\nd) Confiterías bailables, clubes nocturnos, hoteles alojamiento…………………. $ 69.385,71\nc) Industrias………………………………………………………………………………………….. $ 41.585,02\n4. Cambio de domicilio y traslado del responsable y/o contribuyente habilitado.\nSuperficies cubiertas y/o descubiertas afectadas a las actividades no incluidas en otros\nincisos:\na. Hasta 50m²…………………………………………………………………………………………….. $ 18.482,23\nb. De de 51m² y hasta 100 m²……………………………………………………………………… $ 32.343,91\nc. Más de 101 m²……………………………………………………………………………………….. $ 46.205,58\nd. Confiterías bailables, clubes nocturnos y hoteles………………………………………… $ 92.488,50\ne. Industrias……………………………………………………………………………………………….. $ 63.353,85\nCAPITULO IV\n8\nTasa por Inspección de Seguridad e Higiene y Verificación por el emplazamiento de estructuras soporte de\nantenas y equipos complementarios de telecomunicaciones móviles\nARTICULO 5º.- De acuerdo a lo establecido en el Título II – Capítulo IV de la Ordenanza Fiscal, fíjense las\nsiguientes tasas:\n1) TRIBUTO CALCULADO POR INGRESOS BRUTOS: : Fijase como gravamen determinado para la tasa el\nresultado de las siguientes escalas según alícuotas segmentadas por los ingresos  brutos del ejercicio\ninmediato anterior devengados para las actividades industriales, comerciales y de prestación de obras\ny/o servicios, en tanto no tengan previsto otro tratamiento en esta Ordenanza y cumplimenten los\nextremos previstos en el artículo 105, apartado I) de la Ordenanza Fiscal:\nINGRESOS BRUTOS 2023 ALÍCUOTAS 2024\n1- Desde $11.379.612,01 Hasta……... $ 99.999.999,99 0.80%\n2- Desde $ 100.000.000,00 hasta……. $ 499.999.999,99 0.90%\n3- Y mayor a ………………………….……..… $ 500.000.000,00 1.10%\nFíjense los siguientes montos mínimos mensuales para los contribuyentes que liquiden la tasa conforme\nlo establece el presente acápite y proporciones.\nPara los contribuyentes incluidos en el punto 3- con ingresos brutos mayores a $500.000.000,00\n(quinientos millones de pesos) el 100% de los mínimos establecidos.\nPara los contribuyentes incluidos en el punto 2- con ingresos brutos mayores a $100.000.000 y menores a\n500.000.000,00 (quinientos millones de pesos) el 50% de los mínimos establecidos.\nPara los contribuyentes incluidos en el punto 1- con ingresos brutos entre $11.379.612,01 y hasta\n$99.999.999,99 sin mínimo.\nActividad\nCURTIEMBRE código 1001……………………………………………………………. $ 3.775.089,98\nFAB. DE    AUTOMOTORES código ……………………………………………….. $ 11.325.269,94\nCRÍA DE AVES código 2928…………………………………………………………… $ 6.040.143,97\nMATANZA Y PROCESAMIENTO DE CARNE DE AVE código 2951……. $ 755.018,00\nAVICOLA- GANADERA código 2929……………………………………………….. $ 755.018,00\nINDUSTRIA QUÍMICA código 9401……………………………………………….. $ 755.018,00\nFEEDLOTS………………………………………………..…………………………………… $ 1.118.545,18\nBANCOS Y ENTIDADES FINANCIERAS………………………………….………… $ 894.836,14\nEn el caso de tributar mínimos por actividad, cuando un mismo contribuyente desarrolle dos o más\nactividades, será de aplicación para la actividad declarada como principal.\nTRIBUTO CALCULADO SOBRE MONTOS FIJOS\n9\n1. Contribuyentes en general:\nA los fines del cálculo correspondiente, deberá categorizarse a los sujetos alcanzados por el presente\ntributo, en función de la correspondiente inscripción en la Administración Federal de Ingresos\nPúblicos (AFIP).\nAquellos contribuyentes que por la inscripción en AFIP no estén comprendidos en las siguientes\ncategorías y sus ingresos no superen los once millones trecientos setenta y nueve mil seiscientos doce\npesos con cero uno centavos ($ 11.379.612,01), deberán encuadrarse en una de las siguientes, según\nlos ingresos brutos del ejercicio anterior.\nCATEGORÍA\nMUNICIPAL\nIMPORTES\nREGIMEN\nSIMPLIFICADO AFIP\ncategorías incluidas\n(monotributo)\nREGIMEN\nGENERAL AFIP\ncategorías\nincluidas\n(autónomos)\nCategoría 1:\n0.7 % del máximo de\nlos ingresos brutos\npara la categoría C\ndel monotributo\n(AFIP)\nA\nB\nC\nI\nCategoría 2:\n0.7 % del máximo de\nlos ingresos brutos\npara la categoría F\ndel monotributo\n(AFIP)\nD\nE\nF\nII\nCategoría 3:\n0.7 % del máximo de\nlos ingresos brutos\npara la categoría I\ndel monotributo\n(AFIP)\nG\nH\nI\nIII\nCategoría 4:\n0.7 % del máximo de\nlos ingresos brutos\npara la categoría K\ndel monotributo\n(AFIP)\nJ\nK\nIV\nV\n2. Por cada soporte de antena registrada y por mes:\n10\n1) Empresas privadas de uso propio………………………………………………………………….. $ 17.822,15\n2) Empresas de TV por cable y/o radios……………………………………………………………… $ 130.000,00\n3) Empresas de telefonía tradicional y/o celular…………………………………………………. $ 135.000,00\n4) Oficiales y radioaficionados……………………………………………………………………………. Sin Cargo\n.\n3. Fíjense como mínimo del presente título:\na) Confiterías bailables y hoteles abonarán en Brandsen\nMensualmente………………………………………………………………..…………………………………. $ 34.973,18\nEn las restantes localidades………………………………………………………………………………… $ 16.386,69\nb) Gimnasios, abonarán mensualmente……………………………………………………………… $ 17.244,24\nc) Cereales: acopiadores y/o depósitos, por mes………………………………………………… $ 47.128,04\nd) Expendedores de combustibles (líquidos o gaseosos), por boca y por año\n(excepto Kerosene)\n……………………………………………….………………………………………………………….\n$ 32.847,94\ne) Granjas educativas, abonarán mensualmente………………………………………………… $ 16.386,69\nf) Zoológicos privados, abonarán mensualmente……………………………………………….. $ 6.040,14\ng) Cementerios Privados, abonaran mensualmente…………………………………………… $ 41.013,32\nH) Entidades Bancarias……………………………………………………………………………………….. $ 787.455,80\nj) Prestadores de Servicios Públicos…………………………………………………………………... $ 95.847,30\nEl incumplimiento a las obligaciones tributarias fijadas en el presente capítulo, producirá la caducidad\nde la habilitación, en los términos fijados por el artículo 134 (caducidad de la habilitación) y concordantes de la\nOrdenanza Fiscal.\nARTICULO 6º.- Establécese que, en ningún caso, el importe resultante de la aplicación de la metodología de\ncálculo por ingresos brutos, podrá ser menor al valor fijado por la Tasa de Seguridad e Higiene, tributo\ncalculado por montos fijos (2)), para el ejercicio vigente.\nEn el caso de calcularse el monto imponible del tributo por el sistema establecido en el artículo 5º\napartado 1) (cálculo por ingresos brutos) y también por lo dispuesto en el artículo 5º apartado 2) (cálculo por\nmontos fijos), resultará como monto imponible aplicable, el determinado en mayor cuantía.-\nCAPITULO V\nDerechos por Publicidad y Propaganda\nARTICULO 7º.- De acuerdo con lo establecido en el Título II, Capítulo V de la Ordenanza Fiscal, se abonarán de\nacuerdo a las siguientes tasas:\nPor la publicidad en la vía pública o visible desde ésta, deberán tributar un importe mínimo anual por año o\nfracción según corresponda, de acuerdo a la siguiente escala:\n11\nHechos imponibles valorizados en metros cuadrados o fracción y por faz:\nLetreros simples (carteles, paredes, heladeras, exhibidores, vidrieras, etc.)……………. $ 3.692,58\nAvisos simples (carteleras, paredes, heladeras, exhibidores, vidrieras, etc. ……………. $ 5.490,54\nLetreros salientes (marquesinas, toldos, etc.) …………….…………….…………….……………….. $ 5.490,54\nAvisos salientes (marquesinas, toldos, etc.) …………….…………….…………….…………….……. $ 8.313,14\nAvisos en cabinas telefónicas y tótem…………….…………….…………….…………….……………… $ 11.135,74\nAvisos en salas de espectáculos…………….…………….…………….…………….…………….…………… $ 3.692,58\nAvisos sobre rutas, caminos, terminales de medios de transporte, baldíos……………….. $ 3.692,58\nAvisos sobre la Autovia 2…………….…………….…………….…………….…………….…………………….. $ 19.584,21\nHechos imponibles valorizados en otras magnitudes\nAviso realizado en vehículos de reparto, carga o similares-Motos…………….………………… $ 1.894,62\nAviso realizado en vehículos de reparto, carga o similares-Automóviles…………….………. $ 3.383,25\nAviso realizado en vehículos de reparto, carga o similares-Furgón o Camiones…………. $ 9.163,78\nAviso realizado en vehículos de reparto, carga o similares-Semis…………….…………………. $ 14.808,99\nPor cada aviso realizado en vehículos de transporte público de pasajeros………………….. $ 18.482,23\nMurales, por cada 10 unidades de afiches…………….…………….…………….…………….………… $ 2.745,27\nAvisos proyectados, por unidad…………….…………….…………….…………….…………….………….. $ 18.482,23\nAvisos en mini calcos de medios de pago (tarjetas de crédito, tickets, etc.) ………………. $ 2.745,27\nAvisos en estadios o mini estadios en espectáculos deportivos, por unidad y por\nfunción…………….…………….…………….…………….…………….…………….…………….…………….……..\n$ 3.692,58\nBanderas, estandartes, gallardetes, etc., por unidad…………….…………….…………….………. $ 1.894,62\nAvisos de remates u operaciones inmobiliarias, por cada 50 unidades…………….………… $ 18.482,23\nPasacalles, por unidad…………….…………….…………….…………….…………….…………….………….. $ 5.490,54\nAvisos en sillas, mesas, sombrillas o parasoles, etc., por unidad…………….…………………… $ 2.745,27\nPublicidad móvil, por mes o fracción …………….…………….…………….…………….………………… $ 27.723,35\nPublicidad móvil, por año…………….…………….…………….…………….…………….……………………. $ 92.488,50\nAvisos en folletos de cines, teatros, etc., por cada 500 unidades…………….…………………. $ 5.490,54\nPublicidad oral, por unidad y por día…………….…………….…………….…………….…………….…… $ 3.692,58\nCampañas publicitarias, por día y stand…………….…………….…………….…………….…………….. $ 18.482,23\nVolantes, cada 1000 o fracción…………….…………….…………….…………….…………….……………. $ 8.390,47\nPor cada publicidad o propaganda no contemplada en los incisos anteriores, por\nunidad o metro cuadrado o fracción…………….…………….…………….…………….…………………\n$ 7.443,16\nCuando los anuncios precedentemente citados fueren iluminados o luminosos los derechos se\nincrementarán en un cincuenta por ciento (50%), en caso de ser animados o con efectos de animación se\nincrementarán en un veinte por ciento (20%) más. Si la publicidad oral fuera realizada con aparatos de vuelo o\nsimilares se incrementará en un cien por ciento (100%).\nCAPITULO VI\nDerechos por Venta Ambulante\nARTICULO 8º.- De acuerdo a lo establecido en el Título II, Capítulo VI de Ordenanza Fiscal, fíjense las\nsiguientes tasas mensuales:\n12\na)   Vendedores de mercaderías en general y/o personas dedicadas a la compra-venta de ropa o mercaderías\nusadas de cualquier naturaleza y fotógrafos:\nA pie, por rubro…………………………………………………………………… $ 42.532,34\nAutomotor, por rubro…………………………………………………………. $ 93.571,14\nEstos derechos serán abonados, como mínimo, por un lapso de SEIS (6) meses.\nCAPITULO VII\nDerechos de Oficina\nARTICULO 9º.- De acuerdo a lo establecido en el Título II, Capítulo VII de la Ordenanza Fiscal, fíjanse las\nsiguientes tasas:\nSECRETARÍAS DE GOBIERNO; HACIENDA Y ADMINISTRACIÓN; SALUD Y DESARROLLO SOCIAL; DESARROLLO\nLOCAL Y ACCIÓN COMUNITARIA y PRENSA\n1.      Tasa general\na) por foja…………………………………………………………………………………………………..……… $ 386.65\nb) mínimo…………………………………………………………………………………………………..……… $ 1,256.62\n2. Por cada solicitud de bailes o similares……………………………………………………….…………… $ 6,437.84\n3. Por cada solicitud de habilitación, cese o transferencia de Comercios, industrias,\netc…………………………………………………………………………………………………..…………………………… $ 8,467.79\n4. Por cada solicitud de anexo, cambio de firma, cambio de rubro……………………………… $ 8,467.79\n5. Por rúbrica de cada libro de\ninspección……………………………………………………….…………… $ 4,233.89\n6. Adicional por tramite urgente de habilitación de comercios, Industrias, etc. ………… $ 8,467.79\n7. Por calcomanía identificatoria de habilitación……………………………………………..………… $ 2,822.61\n8. Por los servicios que se presten a los automóviles:\na. Derechos de inscripción de vehículos taxímetros y remises…………………..…… $ 11,909.06\nb. Derechos de habilitación de vehículos taxímetros……………………………………… $ 42,532.34\nc. Derechos de transferencia de vehículos taxímetros……………………………….…… $ 85,045.34\nd. Faja identificatoria de taxímetros…………………………………………………………..…… $ 4,233.89\ne. Por patente de taxi o reposición…………………………………………………………………. $ 21,304.84\nf.  Derecho de habilitación de vehículo de transporte utilizado para el abasto del partido:\n1. Hasta 9 toneladas…………………………………………………………………………….… $ 44,407.62\n2. Más de 9 toneladas……………………………………………………………………….…… $ 88,795.91\ng. Derecho de inspección de vehículo de transporte utilizado para el abasto\ndel partido. Por\nsemestre………………………………………………………………………………………………………………\n$ 21,304.84\n9. Por cada Libreta Sanitaria………………………………………………………………………………….…… $ 6,360.52\n10. Por cada renovación de Libreta Sanitaria:\na. En término…………………………………………………………………………………………….…… $ 2,126.63\nb. Fuera de término…………………………………………………………………………………..…… $ 6,360.52\n11. Por inscripción en el Registros de Proveedores para la Municipalidad de Brandsen. $ 9,666.46\n13\nPor 5 años\n……………………………………………………………………………………..………………………………..………….\n12. Por solicitud de duplicado, triplicado y siguientes, cambio de domicilio, cambio de\nJurisdicción y ampliación de clases de Licencias de Conducir……………………………………… $ 4,620.54\n13. Por derechos de emisión de Licencias de Conducir Original o Renovada, se abonará de acuerdo a la Clase y\nperiodo de validez:\na.  Motocicletas, automóviles y camionetas\n1. Por cinco (5) años……………………………………………………………..……………….… $ 18,946.23\n2. Renovación por cinco (5) años……………………………….………….…………………. $ 15,466.30\n3. Por tres (3) años ……………………………………………………….…..….…………………. $ 12,566.38\n4. Renovación por tres (3) años………………………………………………..………….…. $ 9,279.78\n5. Por dos (2) años……………………………………………………………………….…………… $ 8,351.81\n6. Renovación por dos (2) años………………………………………………………..………. $ 6,186.53\n7. Por hasta un (1) año……………………………………………………………………….……. $ 4,446.55\n8. Renovaciónpor un (1) año………………………………………………………………….… $ 3,866.58\n9. Profesional original dos (2) años………………………………………………………….. $ 13,533.03\n10. Profesional renovación dos (2) años…………………………………………………. $ 10,633.08\n11. Profesional original un (1) año…………………………………………………………… $ 7,733.15\n12. Profesional renovación un (1) año…………………………………………………….. $ 6,766.50\n13. Ampliación…………………………………………………………………………………………. $ 3,866.58\n14. Duplicado…………………………………………………………………………………………… $ 3,866.58\n15. Reemplazo……………………………………………………………………………………….. $ 6,186.53\n14. Por cada solicitud de transferencia de rodados……………………………………………………… $ 2,126.63\n15. Por cada solicitud de baja de rodados………………………………………………………..…………. $ 2,126.63\n16. Expedición de libre deuda de rodados menores……………………………………………………. $ 3,847.25\n17. Por cada solicitud de duplicado de boleta de pago………………………………………………… $ 1,701.29\n18. Por cada solicitud de transferencia de garantía………………………………………….…………. $ 8,467.79\n19. Expedición de certificados de libre deuda de tasas, derechos y contribuciones,\nsobre inmuebles……………………………………………………………………..…………………………………… $ 9,241.12\n20. Adicional para el inciso anterior cuando se requiera por trámite urgente……………… $ 15,659.63\n21. Expedición de certificados de libre deuda por transferencias de comercios …………. $ 9,241.12\n22. Por solicitud duplicado de libre deuda………………………………………………………………….. $ 1,933.30\n23. Solicitud de deudas sobre inmuebles mediante oficial librados por autoridad\njudicial o profesionales para agregar a juicio, por cada partida……………………………………. $ 5,567.87\n24. Por los servicios administrativos que demande la liberación de deuda de adquirentes en subasta judicial se\nabonará, por cada cuenta, el uno por ciento (1%) de la valuación fiscal informada por la Agencia de\nRecaudación de Buenos Aires en virtud de lo dispuesto por la Ley 10.707 sus modif., regl y ccs.\n25. Por cada libreta de cementerio…………………………………………………………………………… $ 2,126.63\n26. Por trámites ante el Juzgado de Faltas, por el diligenciamiento de las causas\ncontravencionales.……………………………………………………………………………….…………………… $ 6,437.84\n27. Por inscripción en el Registro de proveedor y/o abastecedor, en el Partido de\nBrandsen…………………………………………………………………………………………………………..………. $ 59,603.28\n28. Por credencial de proveedor y/o abastecedor del partido de Brandsen, de productos que estén eximidos\ndel visado del control sanitario………………………………….\nPor semestre………………………………………………………………………………………………………. $ 21,304.84\n14\n29. Por tramitar ante el Ministerio de Salud Pública, certificados de R.P.E. y P.A.:\na. Para productos. Por producto………………………………………………………………………… $ 42,609.65\nb. Para establecimientos…………………………………………………………………………………… $ 85,122.66\n30. Por habilitación de Remís. Por auto…………………………………………………………….………… $ 42,609.65\n31. Por patente de remis o reposición. Por auto……………………………………………..………… $ 42,609.65\n32. Por cambio de agencia de auto habilitado …………………………………………………..……… $ 21,304.84\n33. Por credencial de Remis o Taxi ……………………………………………………………………………… $ 8,534.47\n34. Por derecho de habilitación de transporte de carga:\na. Chasis, hasta 9 toneladas………………………………………………………………………………… $ 44,465.64\nb. Acoplados………………………………………………………………………………………………..……… $ 44,465.64\nc. De 10 toneladas en adelante…………………………………………………………………………… $ 88,931.25\n35. Por renovación de habilitación de transporte de carga………………………………………… $ 22,174.82\n36. Por habilitación de transporte escolar………………………………………………………..…………. $ 88,931.25\n37. Reactivación de trámites inconclusos, hasta un año………………………………….…………… $ 21,304.84\n38. Por permiso transporte de paseo o recreativo, por día………………………………………… $ 4,620.54\n39. Sellado y/o timbrado por certificación de firmas de trámites internos…………………… $ 3,866.58\n40. Sellado y/o timbrado para autenticar fotocopias de trámites internos……..…………… $ 3,866.58\n41. Por expedición copia certificado de habilitación………………………………………..………… $ 3,866.58\n42. Por el envío postal de los recibos de pago de tasas se pagará el importe que a tal efecto fije el Correo\nOficial de la República Argentina para el franqueo simple.\nSECRETARÍA DE OBRAS Y SERVICIOS PÚBLICOS\n43. Por cada solicitud de derechos de inspección de constructores, calles,\nalumbrado público, etc………………………………………………………………………………………. $ 7,651.81\n43.1 Solicitud de certificación para levantamiento de interdicción por parcela $ 1,118.22\n44.  Por cada duplicado de final de obra…………………………………………….…………. $ 6,766.50\n45.  Anulado\n46.  Por copia de planos de obra existentes en el archivo en tamaño oficio…… $ 425.34\n47.  Por ubicación de inmuebles……………………………………………………………………… $ 5,084.54\n48.  Por determinación de la línea municipal, siempre que no medie\nconstrucción, por metro de frente………………………………………………………………… $ 2,899.92\n49.  Por la consulta de cada plano general o especial……………………………………… $ 3,383.25\n50.  Por fotocopia de elementos de incisos anteriores, por oficio…………………… $ 676.65\n51.  Anulado\n52.  Por consulta de cada cédula catastral o plancheta…………………………………… $ 5,799.88\n53.  Por fotocopia de elementos del inciso anterior, por oficio……………………..… $ 1,933.30\n54. Por cada Certificado para Fraccionamientos y Subdivisiones a realizarse en\npredios cuya superficie total sea superior a 1 Ha localizados en Área Urbana o\nZona Complementaria Residencial (CR)…………………………………………………………\n54.1. Certificado de factibilidad……………………………………………………………………… $ 92,469.16\n54.2. Certificado de Pre- factibilidad incluido Barrios cerrados y Clubes de\nCampo $ 92,469.16\n55. Por visación de planos de mensura o subdivisión:\n15\na) Hasta 1000 m2………………..…………………..………………………………………………… $ 19,332.88\nb) De 1001 a 9.999 m2………………………..…………………………………………………… $ 28,999.34\nc) De 1 a 50 Ha…………………………………………………………………………………………. $ 48,332.22\nd) De 51 a 150 Ha………………………………………………………………………………….. $ 91,831.17\ne) De 151 a 500 Ha…………………………………………………………………………………… $ 183,797.68\nf) De 501 a 1.000 Ha……………………………………….………………………………………… $ 214,420.95\ng) De 1.001 a 2.000 Ha…………………………………………………………………………….. $ 229,635.95\nh) De 2.001 en adelante…………………………………………………………………………….. $ 306,310.14\n56.  Por cada parcela de división…………………………………………………………………… $ 9,666.46\n57. Por rectificativas o resellado de visado de planos de mensura………………… $ 100,000.00\n58.  Por cada carpeta de obra para construcción……………………………………..……… $ 8,487.12\n59.  Por registro de firma………………………………………………………………………………… $ 6,418.51\n60.  Por inscripción en el registro de proveedores…………………………………………… $ 8,487.12\n61.  Por fotocopia de documentación, por oficio…………………………………………… $ 869.97\ncon mínimo de……………….……………………………………………………………………………… $ 1,701.29\n62.  Por autorización de vuelco de desechos cloacales domiciliarios. Se abonará por descarga de camión y por\nvolumen (m3), según la siguiente escala:\na) De 0 a 4,99……………………………………………………………………………………………. $ 8,612.84\nb) De 5 a 10………………………………………………………………………………………………… $ 14,354.70\nc) De 10,01 a 30………………………………………………………………………………………… $ 23,828.76\n63.  Por solicitud de Planilla de Planeamiento:\na) Por solicitud de consulta ó factibilidad o certificado de zonificación\nOPDS ………………………………………………………………………………………………………… $ 9,666.46\nb) Por solicitud de consulta o factibilidad o certificado de zonificación OPDS\nen predios de más de 1 Ha…………………………………………………………………....……… $ 18,211.56\nc) Por cada Certificado de Localización, para usos a localizarse en predios\ncuya superficie sea superior a 1 Ha…………………………………………………………………. $ 92,488.49\n64.  Por planilla Solicitud de Categorización…………………………………………………… $ 10,691.10\n65. Por cada certificado de localización de Clubes de Campo, Barrios\nCerrados y/o Emprendimientos similares ……………………………………………………… $ 135,330.16\n66.  Derecho de Inscripción al registro de productores apícolas……………….…… $ 21,304.84\n67.  Toda gestión administrativa no fijada expresamente…………………………..…… $ 2,803.28\n68.   Por cada solicitud de habilitación de antenas:\n1) Empresas privadas de uso propio…………………………………………………………… $ 14,905.66\n2) Empresas de TV por cable y/o radios………………………………………………….… $ 63,837.18\n3) Empresas de telefonía tradicional y/o celular…………………………………………. $ 63,837.18\n4) Oficiales y radioaficionados……………………………………………………………………. Sin Cargo\n69. Por cada certificado de factibilidad de Instalación de antenas:\na) Empresas privadas de uso propio…………………………………………………….…..…… $ 34,799.18\nb) Empresas de TV por cable y/o radios…………………………………………………….…… $ 1,294,858.27\nc) Empresas de telefonía tradicional y/o celular…………………………………………… $ 1,294,858.27\nd) Oficiales y radioaficionados……………………………………………………………….……... Sin Cargo\n70. TRANSPORTE (Transporte Público de Pasajeros – Líneas Comunales)\na) Por cada solicitud de permiso de concesión, ampliación o Modificación de $ 28,999.34\n16\nrecorrido de líneas de transporte público de Pasajeros………………………………..……\nb) Por cada solicitud de incorporación de vehículo o cambio de unidad a una\nlínea de transporte público de pasajeros comunal …………………………………….……… $ 2,474.62\nc) Por cada certificado de habilitación inicial de micrómnibus……………………… $ 9,879.11\nd) Por cada certificado de renovación de habilitación de Micrómnibus….…… $ 8,622.46\n71. DERECHOS POR CONTROLES AL MEDIO AMBIENTE\nSe abonará, por cada control de fuentes de emisión:\na) Líquidos…………………………………………………………………………………………………….. $ 195,745.39\nb) Gaseosos: único emisor……………………………………………………………………………. $ 195,745.39\nc) excedente, por cada uno…………………………………………………………………………… $ 195,745.39\nd) Sólidos…………………………………………………………………………………………………….… $ 313,192.65\ne) Semisólidos (barros)………………………………………………………………………………… $ 313,192.65\nf) Ruidos: hasta cinco mediciones……………………………………………………………….… $ 156,596.34\ng) excedente, por cada uno…………………………………………………………………………… $ 27,414.02\nh) Cámara de tratamiento de efluentes cloacales……………………………………..…… $ 195,745.39\nCAPÍTULO VIII\nDerechos de Construcción\nARTICULO 10º.- De acuerdo a lo establecido en el Título II, Capítulo VIII de la Ordenanza Fiscal, los derechos\nde construcción se pagarán conforme a las especificaciones de tasas que se fijan a continuación:\n1. Para solicitudes de Obras a Construir, Ampliaciones, Reformas y/o Refacciones, cualquiera sea su\ndestino, el derecho a abonar resultará de aplicar el 0.7 % del Monto de Obra; tomando como base el\nque resulte de la tabla de honorarios del Colegio de Arquitectos de la Prov. de Bs As. La Dirección de\nCatastro y Obras Particulares procederá al cálculo del Monto de Obra con la siguiente ecuación:\nC x ST (m²) x UA ($/m²) = Monto de Obra ($)\nDonde:\nC = Coeficiente según destino y categoría de obra (Anexo I adjunto al pie del presente Artículo 10º)\nUA= Unidad Arancelaria ($/m²)- se reducirá al 50% para superficies semicubiertas\nST= Superficie Total (m²) – se computa la totalidad de la superficie cubierta y superficie semicubierta-\nToda vez que el Colegio de Arquitectos de la Prov. de Bs. As. modifique el valor de la Unidad\nArancelaria y del anexo I “coeficientes”, se modificarán el valor de los Derechos de Construcción.\nLos destinos y/o categorías que no se encuentren enunciados y detallados se tomarán por analogía y a\ncriterio de la Autoridad de Aplicación.\nLa Dirección de Catastro y Obras Particulares se reserva el derecho de determinar la categoría de la\nobra y su destino, y de proceder a recalcular los Derechos de Construcción en aquellos casos en que se\nverifiquen modificaciones, respecto de lo declarado en la documentación técnica presentada.\n17\nEl pago de los derechos determinados se abonarán en su totalidad al momento de la presentación de\nla carpeta según la declaración jurada dispuesta por la Dirección de Planeamiento, en concepto de\npago a cuenta. Dicho importe será pasible de las actualizaciones correspondientes al momento del\nfinal de obra.\n2. En los casos de obras construidas sin permiso, se aplicarán los porcentajes del monto de obra de\nacuerdo al detalle del siguiente cuadro:\n% del Monto de Obra\nObra a Empadronar Obra Reglamentaria\nPresentación\nvoluntaria 1%\nPresentación\ncompulsiva 1.5%\nObra\nAntirreglamentaria\nPresentación\nvoluntaria 1% + Recargo\nPresentación\ncompulsiva 1.5% + Recargo\n2.1 El Recargo será el equivalente a los Derechos de Construcción que resulten de calcular el 0.7% del\nmonto de obra obtenido por la multiplicación del coeficiente correspondiente al destino solicitado, la\nsuperficie dada por el FOT Máximo del lote teórico (m²), y la Unidad Arancelaria vigente ($/m²).\nSe entiende por “lote teórico” a aquel que resulte de la correcta aplicación del indicador urbanístico\nestablecido para la zona del indicador urbanístico de proyecto que supere el máximo permitido.\nEl Recargo no será aplicable en los casos encuadrados en el item 1.1 Vivienda de Interés Social según\nAnexo I (adjunto al pie de Artículo 10º): vivienda unifamiliar de hasta setenta (70) metros cuadrados\ncubiertos, cuando constituyan una única propiedad, de ocupación permanente y la edificación quede\ncomprendida dentro de las categorías D o E del Revalúo Inmobiliario, Ley 5738.\n2.2 Cuando el indicador FOS de proyecto sea igual o superior a 0.8, para el cálculo del monto de obra el\ncoeficiente mínimo a aplicar será igual a 1.\n2.3 Cuando se trate de obras a empadronar cuyo antecedente sea antirreglamentario, el Recargo\ncalculado según el punto 2.1) será multiplicado por 5.\nANEXO I\nCOLEGIO DE ARQUITECTOS DE LA PROVINCIA DE BUENOS AIRES\nTABLAS DE VALORES DE OBRAS PARA EL CALCULO DEL HONORARIO MÍNIMO\nUNIDAD\nARANCELARIA\nTIPO DE OBRA\nEl que fije el\nColegio de\nArquitectos al\n18\nmomento de\nperfeccionarse el\nhecho imponible\nCOEFICIENTE  1. VIVIENDA\n1.1. DE INTERES SOCIAL\n0.075 1.1.1 Prefabricadas económicas de madera\n1.1.2 Vivienda unifamiliar de hasta setenta (70) metros cuadrados cubiertos, cuando\nconstituyan una única propiedad, de ocupación permanente y la edificación quede\ncomprendida dentro de las categorías D o E del Revalúo Inmobiliario, Ley 5738\n0.075 1.1.3 Micro Emprendimientos de Interés Social.\n(Resol. 125/03 y 34/04)\n1.2. UNIFAMILIARES\n0.70 1.2.1 De albañilería tradic. y/o más de 1 planta, sup. hasta 80 m2\n1.00 1.2.2 De categoría superior\n(Barrios Privados-Countries-etc. Resol. 57/04).\n1.40 1.2.3 De categoría superior suntuosa.\n1.3. MULTIFAMILIAR\n0.70 1.3.1 Planta baja y un piso alto.\n0.80 1.3.2 Planta Baja y hasta 3 pisos altos.\n1.0 1.3.3 Planta Baja y más de 3 pisos altos.\nS/comp.yPresup. 1.4. Mantenimiento de Edificios.\n0.50 1.5. Industrializadas\n1.6. PISCINAS (Espejo de Agua).\n0.50 1.6.1 Construidas en HºAº, revestidas, con equipo de bombeo\n0.25 1.6.2 Las no comprendidas en el ítem 1.6.1\n2. INDUSTRIALES Y ALMACENAJE\n0.30 2.1 Sin destino y/o baja complejidad y/o depósito\n0.60 2.2 Con destino y/o local administrativo\n1.00 2.3 Alta complejidad, laboratorios industriales\n0.30 2.4 Invernáculos, locales para cría de animales\n0.20 2.5 Tinglados y cobertizos (Sup. cubierta=Sup. Semicubierta)\n0.10 2.6 Almacenamiento, silos en m3.\n0.10 2.6.1 Silos de Hormigon Armado.\n0.08 2.6.2 Silos de Mamposteria.\n0.07 2.6.3 Silos de Chapas.\n3. COMERCIO\n0.50 3.1. Minorista individual h/50 m2 con techo CHºGº\n0.70 3.2. Minorista mayor de 50 m2\n0.70 3.3. Galería comercial, paseo de compras\n0.70 3.4. Mercado minorista y/o mayorista\n0.70 3.5. Supermercado\n1.40 3.6. Shopping\n4. CULTURA, ESPECTACULOS Y ESPARCIMIENTO\n1.00 4.1. Bibliotecas públicas\n1.00 4.2. Salones de fiesta, locales bailables\n1.00 4.3. Cafés concert o auditorios\n19\n1.00 4.4. Cines\n1.00 4.5 Teatros\n1.40 4.6 Casinos/Salas de juego\n0.375 4.7. Autocines\n0.875 4.8. Anfiteatros\n5- EDUCACION\n0,50 5.1. EGB,JI, EM, EMA y T hasta 200 m2\n1,00 5.2. EGB, JI, EM, EMA Y T, mayores de 200 m2\n1,40 5.3. Escuelas, Institutos, Facultades (cualquier nivel)\n6-SALUD\n0,70 6.1. Dispensarios, Salas de primeros auxilios\n0,80 6.2. Consultorios, Laboratorios de Análisis clínicos\n1,00 6.3. Clínicas, sanatorios e Institutos geriátricos\n1,40 6.4. Hospitales y/o alta complejidad\n7-BANCOS Y FINANZAS\n1.25 7.1. Bancos, financieras, créditos y seguros.\n8. HOTELERIA\n0.80 8.1. Hosterías, hospedajes y pensiones\n1.00 8.2. Hoteles 2 y 3 estrellas\n1.20 8.3. Albergues transitorios\n2.00 8.4. Hoteles 4 y 5 estrellas\n9. GASTRONOMIA\n0.70 9.1. Parrillas, casas de comida.\n0.80 9.2. Restaurantes, bares, confiterías, pizzerías\n1.20 9.3.Restaurantes de categoría\n10. CULTO, ARQUITECTURA FUNERARIA\n0.70 10.1 Capillas o equivalentes en otros cultos.\n1.00 10.2. Iglesias o equivalentes en otros cultos\n1.00 10.3. Velatorios\n10.4.CEMENTERIOS\n0.025 10.4.1 Parquizaciones espacios exteriores\n0.125 10.4.2. Nichos (por Unidad)\n1.00 10.4.3. Bóvedas o panteones\n11. ESPACIOS URBANOS DESCUBIERTOS.\n0.025 11.1.Tratam. y/o parquizacion de espacios Ext.\nS/cómp.ypresup. 11.2. Mantenimiento de plazas y parques\n11.3. RED VIAL\n0.020 11.3.1 Mejorada\n0,060 11.3.2 Pavimento urbano (rígido)\n0,040 11.3.3 Pavimento urbano (flexible)\nS/cómp.ypresup. 11.3.4 Mantenimiento Red Vial\nS/cómp.ypresup. 11.4. Pavimento de caminos\nS/cómp.ypresup. 11.5. Movimiento de tierra\nS/cómp.ypresup. 11.6. Infraestructura (redes de servicios)\nS/cómp.ypresup. 11.7. Monumentos, decoración urbana\n12. ADMINISTRACION\n0.70 12.1.Edificios privados\nS/cómp.ypresup. 12.2 Edificios públicos\n20\n13. DEPORTES Y RECREACION\n0.70 13.1. Club Social\n13.2. CLUB DEPORTIVO\n0.70 13.2.1. Sin tribuna con estructura de luces menores de 15 mts.\n1.00 13.2.2. Idem mayores de 15 m. Especiales\n1.00 13.2.3 Con tribuna, con estructuras de luces mayores 15 mts.\n13.3 NATATORIOS\n0.50 13.3.1. Descubiertos (espejos de agua)\n0.20 13.3.2. Cubiertos (adicionar a sup. cubiertas deportivas)\n0.50 13.4. Gimnasio\n13.5 CANCHAS.\n0.05 13.5.1 Descubiertas sobre césped o similar\n0.10 13.5.2. Descubiertas con tratamiento de pisos\n14. COCHERAS\n0.30 14.1 Planta única con cubierta liviana\n0.40 14.2. Planta única con cubierta HºAº o estructuras especiales\n0.70 14.3. Más de una planta sin elevadores mecánicos\n1.00 14.4. Más de una planta con elevadores mecánicos\n15, ESTACIONES DE SERVICIO\n0.08 15.1. Playas de Estacionamiento y/o Maniobras.\n15.2. ESTACIONES DE SERVICIOS\n0.60 15.2.1. Playas de expendio cubiertas (Igual Semicubiertas)\n0.20 15.2.2. Playas de expendio descubiertas\n16. TRANSPORTE\n1.20 16.1. Estaciones de Omnibus, Ferroviarias.\n1.40 16.2. Aeropuertos\n17. ESTRUCTURAS COMUNES PARA EDIFICIOS\n0.15 17.1. Sin incidencia del viento\n0.20 17.1 Con incidencia del viento\n18.INSTALACIONES PARA EDIFICIOS\nS/comp.ypresup. 18.1. Electricidad, sanitarias, etc.\n19.CARTELES PUBLICITARIOS\nCATEGORÍAS\nPautas a tener en cuenta para encuadrar la obra de una Vivienda Unifamiliar dentro de la categoría\ncorrespondiente.\nCATEGORIA A: (Suntuosa)\n1) Con dependencias de servicio;\n2) Dos o más cocheras cubiertas;\n3) Aire acondicionado central u otras instalaciones especiales\n4) Tres o más baños completos;\n5) Sauna y/o pileta de natación;\n6) Más de 300 m² cubiertos;\nNOTA: Se considerará que la obra se encuadra en Categoría A de los rubros vivienda, cuando cumple por lo\nmenos con tres de los ítems que la caracterizan.\nCATEGORIA B: (Superior)\nLas comprendidas entre A y C\nCATEGORIA C: (Estándar)\n21\n1) Equipamiento básico con cocina, baño, toilette y lavadero.\n2) Con una (1) cochera cubierta\nARTICULO 11º.-\na)  Por demolición se abonará por m²……………………………………………………… $ 1.005,31\nb) Por cada servicio de instalación electromecánica……………………………... $ 6.360,52\nc) Por boca de Luz eléctrica………………………………...………………………………… $ 96,66\nCon un mínimo de………………………………...………………………………...…………… $ 2.145,95\nd) Por permiso de construcción de nicheras s/lote para nicheras o s/sepultura en tierra:\nHasta tres nichos……………………………………………………...……………… $ 21.768,82\nHasta cuatro nichos………………………………...…………….………………… $ 37.003,13\ne) Por permiso de construcción de bóveda…………………………………………… $ 92.488,50\nf) Por permiso de refacción de bóveda………………………………………………… $ 13.900,34\nCAPITULO IX\nDerechos de Ocupación o Uso de Espacios Públicos\nARTICULO 12º.- De acuerdo con lo establecido en el Título II, Capítulo IX de la Ordenanza Fiscal, fíjense las\nsiguientes Tasas a los fines del pago del presente Capítulo:\na) Por cada surtidor de combustible, instalado en la vía pública.\nPor año……………………………………………...………….………………………………...……………...... $ 57.998,64\nb) Por quioscos, escaparates o similares, instalados en la vía pública\nPor año…………………………………………………...…………………………………………………………. $ 115.997,28\nc) Por la instalación de mesas en la vereda de confiterías, restaurantes y bares, sin\nafectar el paso de transeúntes. Por mesa y por mes…………………………………………….......\n$ 570,36\nd) Por ocupación de veredas con mercaderías que hacen a la actividad comercial, sin\nafectar el tránsito de peatones. Por m² y por mes………………………..…………...……………….\n$ 1.933,29\ne) Por exhibir maquinarias y/o vehículos automotores en la vía pública, sin afectar el\ntránsito, por mes y por vehículo ………………………………...…………………………….…..…………\n$ 37.815,11\nf) Por exhibir los artículos de remates en la vía pública. Por m2 y por mes………………. $ 3.673,25\ng) Por el depósito de materiales en las veredas, correspondientes a la construcción de obras.\nPor día:\n1. Hasta 5 m²……………………………...………………………………...…………………………………. $ 1.643,29\n2. Más de 5 m²………………………………...……………………………...………………………………. $ 1.933,29\nh) Por puesto de Feria Franca hasta 6 metros. Por semestre o fracción….………………… $ 85.122,67\nPor cada metro adicional. Por semestre o fracción………………………………...………. $ 8.545,13\ni) Por puesto de Feria Artesanal. Por mes o fracción………………………………...……………… $ 5.123,21\nj) Por ocupación de espacio aéreo con cables, por empresas de Telecomunicaciones,\nTV por cable o similares, abonarán el 3% (tres por ciento) del total de la facturación\nemitida por mes.\n22\nk)  Por ocupación de espacio aéreo con instalaciones para la radicación de música\nfuncional. Por aparato y por mes………………………………...…………………………..……………..\n$ 869,98\nl) Por el uso de columnas o postes de alumbrado. Por empresa, por mes y por\ncuadra………………………………...………………………………...…………………………………………………\n$ 2.899,93\nm) Por la ocupación de calles cerradas, que deberá estar autorizada por el Departamento\nEjecutivo a petición de parte, pagarán:\n1. Por hectárea y por mes………………………………...………………………………...…………………….. $ 2.571,27\n2. Mínimo hasta 0,5 hectáreas y por mes………………………………...………………………………… $ 1.295,30\nn) Ocupación extraordinaria o no contemplada. Por día………………………………...…………. $ 1.720,63\no) Por apertura de zanjas para instalaciones de agua, de cloacas, de teléfonos y de gas\npor empresas de servicios públicos. Por metro lineal………………………………...……………….\n$ 773,32\np) Por puestos de ventas y/o exhibición de mercaderías, no incluidos en otros ítems,\nhasta 4m² y sin afectar el paso de transeúntes, por día………………………………………………\n$ 12.392,38\nq) Por ocupación en lugares donde se realizan obras (excavación, demolición,\nremodelación, etc.) Por m2 y por mes………………………………...………………………………...…...\n$ 2.319,95\nr) Por ocupación con volquetes o similar. Por día………………………………...………….…….....… $ 1.933,29\ns) Por ocupación con toldos, marquesinas o similar. Por m2 y por mes……….……..…..…… $ 773,32\nt) Por afectación y/o rotura de calles y/o veredas por prestatarias de servicios. Por\nm2……………………...………………………………...………………………………...…………………………..……..\n$ 28.999,32\nu) por foodtruck a instalarse en la vía pública, por día…………………………………………………. $ 13.533,02\nv) Por puesto de venta prefabricado en plazas u otro espacio verde público. Por año $ 289.993,19\nCAPÍTULO X\nDerechos a los Espectáculos Públicos\nARTICULO 13º.-De acuerdo con lo establecido en el Título II, Capítulo X de la Ordenanza Fiscal, fíjese por cada\npermiso para la realización de espectáculos públicos.\nLos organizadores abonarán las siguientes tasas:\na) Por cada permiso para organizar bailes en los que se cobre entrada, organizado por\ninstituciones con o sin personería jurídica, clubes, asociaciones deportivas y similares…….\n$ 9.666,44\nb) Por cada permiso para organizar espectáculos en los locales cerrados por empresas o\npropietarios, se abonará por día …………….…………….…………….…………….…………….……………….\n$ 19.332,88\nc) Por permiso de kermés, pudiendo funcionar juegos no prohibidos. Por día…………….…… $ 9.666,44\nd) Por permiso para parques de diversiones. Por día…………….…………….…………….…………….. $ 17.032,27\ne) Por permiso para bailes particulares donde se cobre entrada. Por día…………….…………… $ 27.646,02\nf) Por permiso para la actuación de artistas en hoteles y confiterías. Por día…………….…… $ 10.671,75\ng) Por permiso para romerías, kermés y otros festivales similares en locales cerrados.\nPor día…………….…………….…………….…………….…………….…………….…………….…………….……………\n$ 17.032,27\nh) Los clubes, sociedades o cualquier otra institución que alquile o ceda sus instalaciones\na terceros para realizar fiestas de cualquier índole. Por día …………….…………….…………….….\n$ 3.383,25\ni) Por permiso para instalar juegos de parques de diversiones. Por unidad y por día ……… $ 966,64\nj) Por parques de diversiones en donde también funcionen quioscos con juegos de\ndestreza. Por día…………….…………….…………….…………….…………….…………….…………….…………\n$ 17.029,87\nk) Por permiso para la realización de partidos de fútbol, en los que se cobre entrada. $ 2.565,44\n23\nPor día…………….…………….…………….…………….…………….…………….…………….…………….…………\nl) Por los concurrentes a los espectáculos públicos donde se cobre entrada, abonarán un\nderecho del DIEZ POR CIENTO (10%) sobre el total de lo recaudado por ese concepto,\ncon un mínimo…………….…………….…………….…………….…………….…………….…………….…………..\n$ 19.332,88\nm) En caso de confiterías bailables, el derecho se fija por reunión:\n1. Para confiterías categoría I (Capacidad de más de 400 personas) ………………….……. $ 42.532,34\n2. Para confiterías categoría II (Capacidad de hasta 400 personas) …………………….……. $ 14.074,34\nSiempre que se cobre entrada y/o se obligue a consumir.\nn) Por cada permiso para la realización de carreras de caballos o similares por\nandariveles, cuadreras, domas……………..…………….…………….…………….…………….…………………\n$ 85.064,67\nLas agencias hípicas abonarán por reunión…………….…………….…………….…………….……………. $ 85.064,67\nLos empresarios actuarán como agentes de retención y responderán solidariamente por el pago, el que\ndeberán hacer efectivo dentro de los cinco (5) días de realizarse el espectáculo.\nCAPITULO XI\nPatentes de Rodados\nARTICULO 14º.-De acuerdo con lo establecido en el Título II, Capítulo XI de la Ordenanza Fiscal, las patentes de\nrodados se cobrarán conforme a las siguientes especificaciones de vehículos, años de fabricación e importes:\na) Motocicletas, con o sin sidecar, motonetas carrozadas o no, bicicletas, triciclos o cuatriciclos\nmotorizados. Por año:\nModelo Año Hasta 100cc. De 101 cc. A\n150 cc.\nDe 151 cc. A\n300 cc.\nDe 301 cc. A\n500 cc.\nDe 501 cc. A\n750 cc.\nMás de 750cc\nN $ 9.630,70 $ 23.097,98 $ 36.995,91 $ 59.193,41 $ 62.153,06 $ 108.756,13\nN 1 $ 8.143,01 $ 19.394,49 $ 31.045,25 $ 48.998,97 $ 63.789,48 $ 89.314,72\nN 2 $ 6.655,32 $ 15.698,81 $ 25.188,51 $ 39.798,92 $ 51.794,25 $ 72.527,60\nN 3 $ 5.551,37 $ 12.950,54 $ 20.725,53 $ 32.393,49 $ 42.547,20 $ 59.569,24\nN 4 $ 4.650,89 $ 11.102,66 $ 17.789,34 $ 28.696,27 $ 34.036,18 $ 51.794,25\nN 5 $ 4.079,32 $ 10.202,26 $ 16.364,29 $ 25.713,16 $ 33.300,24 $ 46.626,52\nN 6 a N 15 $ 3.319,84 $ 8.299,65 $ 13.326,37 $ 21.297,10 $ 27.748,87 $ 38.851,53\nLos modelos se considerarán de la siguiente manera:\nDonde N = modelo del año del ejercicio de aplicación de la Ordenanza\nN 1 = modelo del año anterior, y así sucesivamente.\nExímase del pago y condónense las deudas por Patente de Rodados, a todos aquellos modelos, que quedan\nfuera de la tabla de aplicación.\nb)\n24\n1.  Acoplados para caballos o remolcadores para automotores que habitualmente lo\nutilicen como transporte……………………………………………………………………………………………\n3421,91\n2. Máquinas trituradoras de escombros, excavadoras hormigoneras, aplanadoras, no\ninscriptas en el registro municipal que efectúe transitoriamente trabajos dentro de\nlos límites del partido………………………………………………………………………………………………..\n7404,49\n3. Las mismas del inciso anterior, pero inscriptas……………………………………………………… 3711,91\n4. Por cada tractor, maquinas viales y/o similares:\na) De hasta 90 HP……………………………………………………………………………………………………… 5548,54\nb) De más de 90 HP…………………………………………………………………………………………………… 7404,49\n5. Por cada chapa indicadora de patente de vehículos……………………………………………… 3711,91\nAutorizase al Departamento Ejecutivo, en caso de prórroga de la Ordenanza Fiscal, a adecuar los años\ndel cuadro donde se fijan los valores para cada categoría y año. Incorporando el nuevo año y descendiendo el\nresto en la escala de valores, sin producir aumento para el nuevo año.\nCAPITULO XII\nTasa por Control de Marcas y Señales\nARTICULO 15º.- De acuerdo con lo establecido en el Título II, Capítulo XII de la Ordenanza Fiscal, la Tasa por\nControl de Marcas y Señales, se abonará de acuerdo al siguiente detalle e importe, los que serán percibidos al\nrequerirse el servicio.\nBovino y\nEquino Ovino Porcino\na) 1-Certificado $ 399,80 $ 26,18 $ 164,84\n2-Certificado c/guía a faenar $ 848,76 $ 55,76 $ 372,77\nb) 1- Archivo de guía $ 205,19 $ 28,35 $ 177,12\n2- Archivo de guía fuera de termino $ 428,91 $ 55,76 $ 372,77\n3- Archivo y remisión a feria $ 428,91 $ 28,35 $ 177,12\n4- Archivo y guía a faenar $ 830,04 $ 55,76 $ 372,77\nc) 1- Guía a faenar $ 428,91 $ 28,35 $ 177,12\n2- Guía a invernar a sí mismo $ 428,91 $ 28,35 $ 177,12\n3- Guía fuera de la Provincia $ 830,04 $ 55,76 $ 372,77\n4- Guía a faenar o consig., a venta $ 830,04 $ 55,76 $ 372,77\nd) 1- Permiso de marca y señal $ 205,48 $ 28,35 $ 177,12\ne) 1- Guía y certificado de cuero, p/ cuero $ 65,12 $ 28,35 $ 55,76\nARTÍCULO 16º.- Establézcanse las siguientes Tasas fijas sin considerar el número de animales, por los servicios\ny control que se determinan en los apartados siguientes:\n25\nMARCA SEÑAL\nInscripción Boleto nuevo $ 91.869,84 $ 35.851,26\nInscripción Transferencia boleto $ 57.878,00 $ 26.664,28\nToma de Razón de Duplicado de Boleto $ 57.878,00 $ 17.923,79\nToma razón, rectif. Cambio y adicionales $ 57.878,00 $ 26.664,28\nInscripción de Boleto Renovado $ 57.878,00 $ 26.664,28\nCAPITULO XIII\nDerechos de Cementerio\nARTICULO 17º.- De acuerdo a lo establecido en el Título II, Capítulo XIII de la Ordenanza Fiscal, los Derechos\nde Cementerio, se abonarán de acuerdo a lo siguiente:\nA) Derecho de Inhumación:\n1) En tierra………………………………………………………………………………………….. $ 22.213,48\n2) En nichos: a) En ataúd………………………………………………………………….. $ 24.668,75\nb) En urna…………………………………………………………………… $ 18.520,90\n3) En bóveda: a) En ataúd…………………………………………………………………. $ 37.003,13\nb) En urna…………………………………………………………………… $ 24.668,75\nB) Traslados: (no incluye reducción ni incorporación)\n1) De tierra a tierra……………………………………………………………………………… $ 14.808,99\n2) De tierra a nicho y viceversa…………………………………………………………… $ 14.808,99\n3) De tierra a bóveda y viceversa……………………………………………………….. $ 14.808,99\n4) De tierra a nicho de reducción y viceversa……………………………………… $ 14.808,99\n5) De bóveda a bóveda………………………………………………………………………. $ 14.808,99\n6) De nicho a nicho……………………………………………………………………………… $ 14.808,99\n7) De nicho de reducción a nicho de reducción…………………………………… $ 6.186,52\n8) De nicho a bóveda y viceversa………………………………………………………… $ 14.808,99\nC) Arrendamientos:\n1) Lotes de terrenos para bóveda a 50 años. Por m² y por año…………… $ 8.661,13\n2) Lotes de terrenos para bóveda a 15 años, por m2 y por año………….. $ 12.334,38\n3) De nichos comunes 1ª a 3ª fila, a 5 años renovables. Por año………… $ 49.337,51\n4) De nichos comunes 4º fila, a 5 años renovables. Por año………………. $ 37.003,13\n5) De nichos de reducción 1ª a 4ª fila, a 5 años renovables, por año….. $ 44.407,62\n6) De sepulturas en zona antigua por 5 años renovables. Por año……… $ 37.003,13\n7) De sepulturas en zona parque por 5 años renovables. Por año………. $ 41.933,02\n8) De lotes de 1,20 x 2,50 m. para nicheras de mas de tres nichos, a 10\naños renovables por año ………….…………………………………………………..…. $ 36.983,80\nD) Incorporaciones:\n26\nIncorporación de restos reducidos, a:\n1) Bóveda………………….………………….………………….………………….…………….. $ 12.334,38\n2) Sepultura: a) a perpetuidad………………………………………………………… $ 12.334,38\nb) arrendada……………………………………………………………… $ 9.879,10\n3) Nicho de reducción: a) a perpetuidad…………………………………………… $ 12.334,38\nb) arrendado…………………………………………………. $ 4.949,22\n4) Nicho para cadáveres: a) a perpetuidad………………………………………… $ 12.334,38\nb) arrendado……………………….……………………. $ 4.949,22\nE) Transferencias:\n1) De título de sepultura……………………………………………………………………… $ 9.260,45\n2) De título de nicho……………………………………………………………………………. $ 9.260,45\n3) De título de nicho de reducción……………………………………………………… $ 9.260,45\n4) De título de bóveda…………………………………………………………………………. $ 42.551,67\nF) Conservación y Limpieza:\n1. Bóvedas: Por metro lineal de frente y por año………………………………… $ 8.545,13\n2. Nichos en galerías: Por año…………………………………………………………….. $ 10.207,76\nSepulturas. Por año………………………………………………….………………………… $ 12.953,03\n3. Nicheras: Por año……………………………………………………………………………. $ 12.953,03\n4. Los terrenos arrendados para bóvedas o nicheras y no edificados\ndentro de los seis meses de realizado el arrendamiento: Por m² por\naño………………………………………………………………….………………………….………..\n$ 12.295,71\nG) Otros conceptos:\n1) Por traslado o extracción de monumentos………………………………………. $ 46.244,25\n2) Por reducción de restos……………………………………………………………………. $ 33.020,56\n3) Depósito provisorio de restos…………………………………….……………………. $ 9.879,10\n4) Por la extracción de restos para ser trasladados a otras localidades:\na) En ataúd……………………………………………………………………….………………..… $ 18.520,90\nb) En urna…………………………………………………………………….………………………. $ 14.808,99\n5) Por realizar el cambio a/de caja metálica …………………………….…………. $ 34.025,87\n6) Cremaciones……………………………………………………………………………………. $ 184.957,66\nH) Los servicios fúnebres que sean efectuados por empresas que no se\nencuentren situados en el Partido, abonarán –además de los derechos\nestablecidos en el presente capítulo, por cada servicio………………………..\n$ 49.337,51\nCAPITULO XIV\nTasa por Servicios Varios\nARTICULO 18º.- De acuerdo con lo establecido en el Título II, Capítulo XIV de la Ordenanza Fiscal, la Tasa por\nServicios Varios, se abonará de acuerdo a lo siguiente:\n27\na) Uso de Maquinarias y Equipos Viales y Otros:\n1. Por hora de pala mecánica……………………………………………………………………………….. $ 60.144,59\n2. Por hora de motoniveladora……………………………………………………………………………… $ 60.144,59\n3. Por hora de tractor y desmalezadora ………………………………………………………………… $ 12.063,72\n4. Por hora de camiones ……………………………………………………………………………………….. $ 18.018,24\n5. Por m3 de Hormigón Elaborado ………………………………………………………………………… $ 34.857,18\nCuando por urgencia y a pedido de los propios interesados, o por razones de organización interna de las\ntareas municipales los trabajos que se realicen fuera del horario normal o en días no laborales, los\nderechos sufrirán un recargo del veinte por ciento (20%).-\nb) Servicios de Ambulancia:\n1. Por kilómetro de recorrido, fuera del radio urbano (Incluido viaje de ida y vuelta) $ 908,65\nCon un mínimo de ………………………………………………………………………………………………… $ 11.135,74\n2. Por cada requerimiento dentro de la planta urbana………………………………..…………… $ 11.135,74\n3. Por cada requerimiento para eventos, por día …………………………………………..………… $ 110.990,06\nc) Varios:\n1. Por gastos varios para la inscripción de productos alimenticios …………………..……… $ 11.116,41\n2. Por acarreo de vehículos automotores en infracción a las Ordenanzas Municipales\ny a la Ley 13927 o a otras …………………………………………………………………………………………\n$ 24.069,44\n3. Por acarreo de moto vehículos en infracción a las Ordenanzas Municipales y a la\nLey 13927 o a otras …………………………………………………………………………………………………\n$ 9.260,45\n4. Por los servicios de custodia, de los vehículos automotores secuestrados por\ncontravención a las Ordenanzas Municipales y a la Ley 13927 o a otras, alojados en\nel predio de la Municipalidad de Brandsen por día……………………………………….…………\n$ 4.833,22\n5. Por los servicios de custodia, de moto vehículos secuestrados por contravención\na las Ordenanzas Municipales y a la Ley 13927 o a otras, alojados en el predio de la\nMunicipalidad de Brandsen por día……………………………………………………………….…………\n$ 1.855,96\n6. Por utilización de dársena en la terminal, abonarán un boleto mínimo por micro y por día.-\n7. Por acarreo de calcáreo o conchilla, por viaje:\na) Camión solo………………………………………………………………………………………………………….. $ 52.933,42\nb) Equipo completo …………………………………………………………………………………………………. $ 64.939,14\n8. Por material calcáreo, por metro cúbico……………………………………………………………… $ 9.337,78\n9. Por conchilla, por metro cúbico ………………………………………………………………………..… $ 7.230,50\n10. Por mezcla (calcáreo y conchilla), por metro cúbico …………………………………………… $ 4.253,23\n11. Por retiro, acarreo y depósito de elementos de publicidad y propaganda, por día\no fracción…………………………………………………………………………………..……………………………..\n$ 4.833,22\n12. Por la contribución por concesión de servicio de transporte de pasajeros, por\nvehículo y por mes…………………………………………………………………………………..………………\n$ 12.334,38\n13. Por los servicios municipales de mantenimiento, alumbrado y limpieza de la terminal de ómnibus, se\nabonará por ingreso, por vehículo:\na) De transporte de pasajeros media y larga distancia…………………………………………… $ 792,65\nb) De transporte de pasajeros de corta distancia…………………………………………………… $ 405,99\nQuedan excluidos los servicios urbanos especiales (charters)\n28\nCAPITULO XV\nPatente de Juegos Permitidos\nARTICULO 19º.- De acuerdo a lo establecido en el Título II, Capítulo XV de la Ordenanza Fiscal, por\nentretenimientos o juegos de habilidad o destreza, no prohibidos por leyes o disposiciones vigentes, se\nabonará de acuerdo a lo siguiente:\na) Por cancha de pelota, explotada comercialmente. Por año……………………….. $ 19.332,88\nb) Por cada mesa de billar, pool, instaladas en comercios. Por año …….……….. $ 9.666,44\nc) Por cada cancha de juego “Minigol” o similares, como ser: Bowling,\nEscalectric, etc. siempre que no funcione con fichas o monedas. Por cada uno\ny por año………………………..………………………..………………………..……………..……………\n$ 9.666,44\nd) Por cancha de bochas explotadas comercialmente. Por año…………..…………. $ 6.418,52\ne) Por juegos mecánicos y/o electrónicos, Juegos con computadora en red,\nNavegación en Internet y toda diversión de esta naturaleza por unidad y por\naño………………………..………………………..………………………..………………………..…………..\n$ 20.454,19\nf) Juegos mecánicos y/o electrónicos infantiles Por unidad y por año…..……….. $ 9.666,44\ng) Por aparatos automáticos expendedores de mercadería recreativos, que\nfuncionen con monedas o fichas situados en estaciones ferroviarias,\nterminales de ómnibus, parajes públicos, negocios o locales de acceso al\npúblico en general y vía pública. Por unidad y por mes.....................................\n$ 4.272,57\nh) Por cada cancha de fútbol, paddle, tenis, y/o similares, Por año……………..…. $ 19.332,88\nCAPITULO XVI\nTasa por Servicios de control de Plagas\nARTICULO 20º.- De acuerdo a lo establecido en el Título II Capítulo XVI de la Ordenanza Fiscal, por Servicios de\ncontrol de plagas en el partido, se abonará el equivalente al quince por ciento (15,00 %) de la Tasa por\nServicios municipales correspondiente a los contribuyentes rurales.\nCAPITULO XVII\nTasa por Servicios Sanitarios\nARTICULO 21º.- De acuerdo a lo establecido en el Título II, Capítulo XVII de la Ordenanza Fiscal, por tasa por\nServicios Sanitarios, se abonarán de acuerdo a lo siguiente:\na) Por derecho de habilitación al servicio de la Red Cloacal, por cada Servicio\nconectado potencial………………………..………………………..……………………….……..……\n$ 10.343,09\nb) Por apertura de zanja, colocación de caños y tapada, por metro lineal.….…. $ 8.680,46\n29\nc) Por cámaras de inspección………………………..………………………..………………………. $ 164.522,81\nd) Por conexión larga………………………..………………………..……………………….…….….. $ 41.140,37\ne) Por derecho a la prestación del servicio a la Red Cloacal, por usuario y por\nmes:\n1) Por cada conexión de casa de familia………………………..………………………… $ 3.866,58\n2) Establecimientos comerciales no incluidos en otros ítems……………….…. $ 4.446,56\n3) Estaciones de Servicios sin lavadero, Hoteles, Restaurantes,\nConfiterías, Confiterías Bailables, Clubes, Bancos, Supermercados, Escuelas\nPúblicas y Privadas, Clínicas y/o Sanatorios, Geriátricos y/o similares……………\n$ 7.153,17\n4) Estaciones de Servicios con lavaderos, Lavaderos en general y\nefluentes industriales permitidos………………………..………………………..…………………\n$ 14.306,33\n5) Establecimientos Industriales (no incluye efluentes)…………………………… $ 7.153,17\nCAPITULO XVIII\nDerechos por Autorización de Rifas\nARTICULO 22º.- De acuerdo con lo establecido en el Título II, Capítulo XVIII de la Ordenanza Fiscal, Derechos\npor Autorización de Rifas, se abonarán de acuerdo a lo siguiente:\n1. Se abonará en concepto de canon o compensación administrativa el 0,75 %(cero con setenta y cinco por\nciento) del monto total autorizado a emitir billetes (Ordenanza Nº 1186, Art. 9).\nCAPITULO XIX\nContribución unificada para Grandes Contribuyentes Prestadores de servicios públicos\nARTICULO 23º.- Para la Contribución unificada para Grandes Contribuyentes prestadores servicios públicos a\nque se refiere el Titulo II, Capítulo XIX de la Ordenanza Fiscal, la alícuota a aplicar sobre la base imponible se\nfija en el uno con dos por ciento (1,2%).\nPagos: se abonarán anticipos mensuales consecutivos.\nLos mismos se calcularán considerando para los elementos que conforman la base imponible, la\ninformación relativa al mes inmediato anterior al del pago. Al mes de enero de cada ejercicio anual, deberán\nliquidarse las diferencias que resulten de considerar la sumatoria de los anticipos realizados, en la relación con\nla información definitiva de cada componente.\nCAPITULO XX\nContribución unificada para empresas que exploten vías de comunicación Terrestre\nARTÍCULO 24°.- De acuerdo a lo fijado en el Título II Capítulo XX de la Ordenanza Fiscal, la contribución se\npagará conforme a:\n30\n1.- Por cada kilómetro de ruta de jurisdicción del distrito que explote la empresa\nconcesionaria, abonará por mes el equivalente a 600 litros de nafta premium o\nsimilares, al valor promedio de los diferentes empresas expendedoras de\ncombustible del distrito.\n2.- Establécese un monto mínimo y mensual de ………………….…… $ 4.439.505,82\n3.- Pagos: se abonarán anticipos mensuales consecutivos, con vencimientos en los\ndías 10 de cada mes o el día hábil siguiente.-\nCAPITULO XXI\nContribución de mejoras\nARTÍCULO 25º.- De acuerdo a lo establecido en el Título II, Capítulo XXIII de la Ordenanza Fiscal, las obras de\ninfraestructura vial y sanitaria se pagará conforme a:\n1. Pavimento de hormigón de 16 cm …………………. $ 31.396,60 por m²\n2. Cordón cuneta c/ mejoramiento del suelo ……. $ 28.593,33 por metro lineal\n3. Red cloacal……………………………………………………. $ 32.285,91 por metro lineal\n La actualización se dará en forma automática por el índice del costo de la construcción.\nCAPITULO XXII\nDerechos por extracción tosca y expedición de documentos de traslado\nARTÍCULO 26º.-\nDe acuerdo a lo establecido en el Título II, Capítulo XXII de la Ordenanza Fiscal, por la extracción de tosca, se\nabonará por metro cúbico: $ 792,65.-\nARTÍCULO 27º.- Por la expedición, visado y archivo de guías de traslado de tosca, se abonará: $ 1.043,98\n.- por cada metro cúbico declarado.\nT I T U L O I I\nDISPOSICIONES ESPECIALES\nARTICULO 28º.- De acuerdo a lo establecido por el Capítulo X del Título I de la Ordenanza Fiscal, establézcanse\nlos siguientes importes por cada infracción configurada.\n1.        Personas humana…………………………………………..……….…………… $ 31.319,26\n31\n2.        Personas jurídicas……………………………………...…………….………… $ 46.978,88\nb) Falta de presentación y aprobación de planos de construcción,\nde fondeaderos, dársenas, canales y/o obras de hidráulica….……...\n$ 39.149,09\nc) Falta de suministro de informaciones, incomparecencia a citaciones,\nincumplimiento con las obligaciones del agente de información, o\nsimilares\nDESDE…………………………..…………………………………………………………………….……\n$ 23.489,46\nHASTA……………………………………………………………………………………………………… $ 195.745,39\nLos importes de estas sanciones serán reducidos en un CINCUENTA POR CIENTO (50%) si el ingreso de los\nmismos se produce en el término de DIEZ (10) días contados a partir de su notificación. En su defecto, dichos\nimportes devengarán los intereses resarcitorios previstos para el pago extemporáneo de las obligaciones\nfiscales hasta la fecha del efectivo pago.\nARTICULO 29º.- Facultase al Departamento Ejecutivo a fijar las fechas en las cuales se deberán efectuar los\npagos de los tributos establecidos en la presente Ordenanza:\nI Tasa por Servicios Municipales.\nSe abonarán doce (12) cuotas mensuales y consecutivas. -\nII Tasa por Servicios especiales de Limpieza e Higiene:\nServicios requeridos por los interesados o prestación prevista por reglamentaciones vigentes, se\nabonarán al solicitar el servicio.\nServicios prestados por decisión municipal, se abonarán dentro de los quince (15) días de requerido el\npago.-\nIII Tasa por Habilitación y Empadronamiento de Comercios e Industrias, Antenas, Profesiones y Oficios:\n1.   A requerimiento del contribuyente se abonará al presentar la solicitud. -\n2.   Por intimación municipal dentro del plazo otorgado al efecto con las actualizaciones, multas e\nintereses a que hubiere lugar.-\nIV Tasa por Inspección de Seguridad e Higiene y de Verificación por emplazamiento de estructuras soporte\nde antenas y equipos complementarios de telecomunicaciones móviles:\nEl Período Fiscal será el año calendario. La Tasa se liquidará e ingresará mediante doce (12) cuotas\nmensuales y consecutivas.\nV Derechos de Publicidad y Propaganda:\n32\nEl pago de los derechos de carácter anual, se liquidará por declaración jurada donde conste\ncaracterística de la publicidad realizada y superficie y/o cantidad de carteles, deberá efectuarse en la\nMunicipalidad o Delegación correspondiente.-\nEl pago de los derechos de carácter diario y demás, se liquidará mediante una declaración jurada,\ndeberán efectuarse en la Municipalidad o Delegación correspondiente hasta el día hábil inmediato\nanterior al de la generación del hecho, objeto del presente derecho.-\nEl Departamento Ejecutivo podrá establecer hasta 12 cuotas a los efectos de liquidar el Derecho anual.-\nVI Derechos por Venta Ambulante:\nLos derechos por Venta Ambulante de carácter anual, deberán abonarse en la Municipalidad o\nDelegación correspondiente, mediante declaración jurada, en el momento de adquirir el carácter de\ncontribuyente del presente Título.\nLos de carácter diario o mensual, al otorgarse el permiso, antes de iniciarse las ventas.-\nVII Derechos de Oficina:\nSe abonarán al iniciar la actuación, al dar entrada a las solicitudes o gestiones análogas, según\ncorresponda a los casos previstos en este Título.-\nVIII Derechos de Construcción:\nEl derecho debe ser pagado de acuerdo a lo estipulado en el artículo 10º.\nIX Derecho de Ocupación o Uso de Espacios Públicos:\nLos derechos anuales, se abonarán mediante la presentación de una declaración jurada con tipo de\nocupación, período y superficie ocupada y/o por otro medio que reglamentariamente se establezca.-\nLos restantes derechos, se abonarán dentro de los primeros quince (15) días del período de ocupación\nsolicitado.-\nEl Departamento Ejecutivo podrá establecer hasta 12 cuotas a los efectos de liquidar el Derecho anual.-\nX Derechos a los Espectáculos Públicos:\nLos derechos que se determinen por día o por mes deberán ser satisfechos previo a su realización, antes\nde la entrega del permiso respectivo o de renovación, en su caso.\nLos empresarios u organizadores de espectáculos públicos están obligados a abonar sus derechos o en\nsu carácter de agentes de percepción, dentro de los cinco (5) días hábiles posteriores a la realización de\n33\ncada espectáculo. Su incumplimiento será motivo para negar la autorización de espectáculos que\nprograme la empresa o institución.-\nXI Patentes de Rodados:\nSe abonará la tasa anual en tres cuotas.-\nXII Tasa por Control de Marcas y Señales:\nLa tasa deberá ser satisfecha antes de expedirse los documentos.-\nLas casas consignatarias que actúen como agentes de retención deberán ingresar el tributo en él\ntermino de VEINTE (20) días corridos, contados a partir de la fecha en que se originó la obligación.\nXIII Derechos de Cementerio:\nLos derechos del presente Título deberán abonarse al solicitarse los servicios.\nPara el caso de las concesiones, arrendamientos o renovaciones de los mismos, serán abonados con\nanterioridad al otorgamiento de la figura que correspondiere o anualmente.\nXIV Tasa por Servicios Varios:\nSe abonarán en el momento de la prestación del Servicio o mensualmente conforme se establezca. -\nXV Patentes de Juegos Permitidos:\nSe abonarán doce (12) cuotas mensuales y consecutivas.-\nXVI Tasa por Servicio de control de plagas en el partido\nSe abonará conjuntamente con la Tasa por servicios Municipales.-\nXVII Tasa por Servicio Sanitario\nSe abonaran doce (12) cuotas mensuales y consecutivas.-\nXVIII Derechos por Autorización de Rifas\nSe abonará el canon respectivo conforme a la Ordenanza específica.-\nXIX Contribución unificada para Grandes Contribuyentes Prestadores de Servicios Públicos:\n34\nSe abonará mediante anticipos mensuales, debiendo integrarse el saldo por las diferencias resultantes\nal cierre del ejercicio; en los plazos y bajo las modalidades que establezca el Departamento Ejecutivo.\nXX Contribución Unificada para Empresas que Exploten Vías de Comunicación Terrestre.\nSe abonará mediante anticipos mensuales, debiendo integrarse el saldo por las diferencias resultantes\nal cierre del ejercicio; en los plazos y bajo las modalidades que establezca el Departamento Ejecutivo.\nXXI Contribución de Mejoras.\nSe abonará conforme lo establecido en la Ordenanza específica.-\nXXII Derechos por extracción tosca y expedición de documentos de traslado\nEl derecho se abonará mensualmente pudiéndose incluir en la liquidación de la tasa por Inspección de\nSeguridad e Higiene las estimaciones mensuales que el responsable comunique fehacientemente a la\nMunicipalidad mediante una declaración jurada.\nLa tasa por expedición de guías deberá ser satisfecha antes de expedirse el documento.-\nDISPOSICIONES TRANSITORIAS\nARTICULO 30º.- A los fines de optimizar la determinación, fiscalización y percepción de los tributos previstos\npor la normativa en vigor, facúltase al Departamento Ejecutivo, a lo siguiente:\n1) Fijar anticipos o diferir parcial o totalmente, el pago de las obligaciones establecidas en la presente\nOrdenanza; como así también antedatar o prorrogar los plazos y términos fijados en el Calendario\nFiscal.-\n2) Diferir total o parcialmente hasta el 31 de octubre del corriente año, la implementación de las\nreformas tributarias introducidas por las nuevas ordenanzas Fiscal e Impositiva, conforme\ncronogramas, pautas de trabajo y cursogramas que se establezcan por vía reglamentaria.\n\n[DOC 3]\nBoletines/Brandsen\nOrdenanza Nº2324\nOrdenanza Nº 2324\nBrandsen, 05/01/2024\nLo normado por los artículos 34º y concordantes de la Ley Orgánica de las Municipalidades, y;\nCONSIDERANDO:\nQue mediante ordenanza Nº 2309 se prorrogó el plazo previsto por la mencionada norma para la remisión del Proyecto de Ordenanza de Presupuesto para el ejercicio 2024.\nPOR ELLO, EL HONORABLE CONCEJO DELIBERANTE DE BRANDSEN, EN USO DE LAS FACULTADES QUE LE SON PROPIAS, SANCIONA LA SIGUIENTE:\nORDENANZA\nCAPITULO I\nPRESUPUESTO DE GASTOS Y CALCULO DE RECURSOS DE LA MUNICIPALIDAD DE BRANDSEN\nARTICULO 1º: Monto del Presupuesto\n: Fijase en la suma de pesos SEIS MIL DIECISIETE MILLONES CIENTO OCHENTA Y SIETE MIL CON 00 CENTAVOS ($ 6.017.187.000,00) el Presupuesto de Gastos de la Municipalidad de Brandsen para el ejercicio del año 2024, de acuerdo con el resumen que se indica a continuación, y el detalle de los anexos analíticos adjuntos a la presente.\nClasificación económica:\nCARÁCTER ECONÓMICO\nPRESUPUESTADO\nINCIDENCIA\n2100000 - GASTOS CORRIENTES\n5.819.882.589,80\n96,72%\n2120000 - Gastos de consumo\n5.733.030.986,28\n2121000 - Remuneraciones\n4.066.730.993,33\n2122000 - Bienes y servicios\n1.666.299.992,95\n2130000 - Rentas de la propiedad\n10.013.000,00\n0,17%\n2131000 - Intereses\n10.013.000,00\n2170000 - Transferencias corrientes\n76.838.603,52\n1,28%\n2171000 - Al sector privado\n76.838.603,52\n2200000 - GASTOS DE CAPITAL\n38.760.219,30\n0,64%\n2210000 - Inversión real directa\n38.314.059,75\n2220000 – Transferencias de Capital\n42.000,00\n2230000 - Inversión financiera\n372.159,55\n2232000 - Concesión de préstamos de corto plazo\n372.159,55\n2300000 - APLICACIONES FINANCIERAS\n158.544.190,90\n2,63%\n2320000 - Amortización de la deuda y disminución de otros pasivos\n158.544.190,90\n2325000 - Disminución de otros pasivos\n131.516.190,90\n2326000 - Amortización deuda interna a largo plazo\n27.028.000,00\nTOTAL GASTOS\n6.017.187.000,00\n100,00%\nClasificación por Jurisdicción y Fuente de Financiamiento:\nJURISDICCIÓN\nTesoro Municipal\nAfectación especifica Origen Municipal\nAfectación especifica Origen Provincial\nTotal\nConducción Superior\n391.516.881,65\n1.258.306,06\n0,00\n392.775.187,71\nJefatura de Gabinete\n6.838.373,71\n0,00\n0,00\n6.838.373.71\nSecretaria de Obras y Servicios Públicos\n1.620.702.344,98\n10.924.430,27\n0,00\n1.631.626.775,25\nSecretaria de Salud\n2.151.747.667,38\n57.021.283,98\n0,00\n2.208.768.951,36\nSecretaria de Desarrollo Social\n435.204.602,33\n1.602.848,14\n436.807.450,50\nSecretaria de Gobierno\n384.354.287,99\n2.384.556,99\n0,00\n386.738.844,98\nSecretaria de Hacienda y Administración\n405.359.180,02\n25.859.732,34\n0,00\n431.218.912,36\nSec. Desarrollo de la Comunidad\n162.047.669,49\n0,00\n0,00\n162.047.669,49\nSec de Seguridad\n235.258.713,03\n11.565.200,00\n0,00\n246.823.913,03\nH.C.D\n113.540.921,61\n0,00\n0,00\n113.540.921,61\n5.906.570.642,19\n110.616.357,81\n0,00\n6.017.187.000,00\nARTICULO 2º: Monto del Cálculo de Recursos\n: Estimase en la suma de pesos SEIS MIL DIECISIETE MILLONES CIENTO OCHENTA Y SIETE MIL CON 00 CENTAVOS ($ 6.017.187.000,00) el Cálculo de Recursos de la Municipalidad de Brandsen para el año 2024, de acuerdo con el resumen que se indica a continuación y el detalle de los anexos analíticos adjuntos a la presente.\nClasificación por Rubros:\nRUBRO\nPresupuestado\nIncidencia\nIngresos Tributarios\n3.220.510.000,00\n53,52%\nIngresos No Tributarios\n2.783.220.642,19\n46.25%\nVenta de bienes y servicios\n13.426.357,81\n0,22%\nRecursos Propios de Capital\n20.000,00\n0,0003%\nRecupero de Préstamos\n10.000,00\n0,0002%\nTOTALES\n6.017.187.000,00\n100,00%\nARTICULO 3º:\nProcedencia de Recursos: Estimase la procedencia de los recursos definidos en el artículo anterior, de acuerdo al siguiente origen.\nOrigen\nLibre disponibilidad\nAfectados\nTotales\nIncidencia\nOrigen Municipal\n2.681.370.642,19\n110.616.357,81\n2.791.987.000,00\n46,40%\nOrigen Provincial\n3.225.200.000,00\n0,00\n3.225.200.000,00\n53,60%\nOrigen Nacional\n0\n0\n0\n0,00%\nTOTALES\n5.906.570.642,19\n110.616.357,00\n6.017.187.000,00\n100,00%\nIncidencia\n98,16%\n1,84%\n100,00%\nARTÍCULO 4º:\nFíjese en la suma de pesos CIENTO TRECE MILLONES QUINIENTOS CUARENTA MIL NOVECIENTOS VEINTUNO UNO CON 61/100 ($ 113.540.921,61) el Presupuesto de Gastos para el año 2024 para el Honorable Concejo Deliberante de acuerdo a la Planilla-Anexo que forma parte integrante de la presente Ordenanza.\nARTÍCULO 5º\n: Fíjese en la suma de pesos CINCO MIL NOVECIENTOS TRES MILLONES SEISCIENTOS CUARENTA Y SEIS MIL SETENTA Y OCHO CON 78/100 ($5.903.646.078,78) el Presupuesto de Gastos para el año 2024 para el Departamento Ejecutivo; en orden a la Planilla-Anexo que forma parte integrante del presente plexo normativo.\nARTICULO 6º: Planillas analíticas:\nForman parte integrante de la presente, las planillas analíticas de recursos y gastos adjuntas.\nCAPITULO II\nDE LAS NORMAS SOBRE GASTOS\nARTICULO 7º: Juicios de Apremios\nEn los juicios de apremios iniciados en el marco de la Ley 13.406, los honorarios regulados judicialmente a los abogados, apoderados y letrados patrocinantes de la Comuna se regirán, según lo dispuesto por el Decreto Ley N° 8838/77.-\nCAPITULO III\nDE LAS NORMAS SOBRE PERSONAL Y REMUNERACIONES\nARTICULO 8º: Fijación Valor Módulo - Cargos, Escalafón y Nómina Salarial\n: Fíjese a partir del 01/01/2024, en la suma de pesos DIECINUEVE CON NOVECIENTOS CINCO CENTAVOS ($ 19,905) el valor de la unidad módulo utilizada para establecer el valor de los salarios del Personal Municipal y el del personal de la Carrera Profesional del Sistema Municipal de Salud.\nSin perjuicio de ello, facúltese al Departamento Ejecutivo -con los alcances de la Ley 14.656- a modificar por vía reglamentaria, el valor módulo fijado en el párrafo anterior.\nARTICULO 9º: Creación de cargos:\nFacúltese al Departamento Ejecutivo a crear cargos presupuestarios en las Plantas de Personal.\nARTICULO 10º: Personal no comprendido en Ley 14.656:\nLa remuneración mensual, para los cargos presupuestarios no escalafonados que se consignan a continuación, se calculará sobre la base de la cantidad de módulos que para cada uno se detalla. Estos valores se actualizarán en la misma oportunidad y en igual porcentaje que para el resto del personal escalafonado. Además, percibirán las siguientes bonificaciones y adicionales: a) Bonificación por antigüedad; b) Bonificación adicional por bloqueo de Título; c) Sueldo Anual Complementario y e) Asignaciones Familiares. La forma de cálculo de todos los conceptos será similar a la que rige para el personal escalafonado de la Municipalidad.\nPersonal de Planta Funcional:\nJefatura de Gabinete\nSecretarios del Departamento Ejecutivo\n13495 Módulos\n12995 Módulos\nAsesores\n10935 Módulos\nSubsecretarios\n10725 Módulos\nFarmacéutico\n10349 Módulos\nDirectores\n8677 Módulos\nAsesor Letrado\n8677 Módulos\nDelegados Municipales\n8677 Módulos\nPersonal de Ley:\nContador Municipal\n14072 Módulos\nTesorero Municipal\n10735 Módulos\nJefe de Contrataciones y Licitaciones\n10349 Módulos\nARTÍCULO 11º\n: El Personal alcanzado por el Artículo 57º de la Ordenanza Nº 1267/07 de “Régimen Escalafonario Municipal” y sus modificatorias, percibirá la Bonificación por Función de acuerdo a la escala establecida en el artículo 200 del Convenio Colectivo de Trabajo de la Municipalidad de Brandsen.\nARTICULO 12º: Dieta Señores Concejales\n: Otorgase una Dieta mensual a los Señores Concejales, en concordancia con lo dispuesto en el artículo 92 inciso b) de la Ley Orgánica de las Municipalidades, de 3 (tres) sueldos mínimos de la categoría Ingresante en el Escalafón Administrativo Municipal, en su equivalente a cuarenta (40) horas semanales.\nARTÍCULO 13º\n: La remuneración mensual para el Secretario del H.C.D. se adecuará a lo dispuesto por el Artículo 2º de la Ordenanza 536/94. Percibirá además las siguientes bonificaciones: a) Bonificación por Antigüedad; b) Sueldo Anual Complementario; c) Asignaciones Familiares. La forma de cálculo de estos conceptos será similar a la del personal escalafonado de la Municipalidad. Estos importes se actualizarán en la misma oportunidad que al personal municipal escalafonado.\nARTÍCULO 14º\n: La remuneración mensual para los Asesores del Honorable Concejo Deliberante, designados conforme el artículo 83, inc. 9 de la Ley Orgánica Municipal y artículo 14, inciso VIII del Reglamento Interno del Honorable Concejo deliberante, será igual al monto resultante de tres\n(3) sueldos mínimos de la categoría Ingresante en el Escalafón Administrativo Municipal, en su equivalente a cuarenta (40) horas semanales. Percibirá además las siguientes bonificaciones: a) Bonificación por Antigüedad; b) Sueldo Anual Complementario; c) Asignaciones Familiares. La forma de cálculo de estos conceptos será similar a la del personal escalafonado de la Municipalidad. Estos importes se actualizarán en la misma oportunidad que al personal municipal escalafonado.\nARTÍCULO 15º\n: La remuneración mensual para el Taquígrafo del H.C.D. será fijada por el citado Cuerpo y no podrá exceder a la dispuesta para el Secretario del H.C.D. Percibirá además las siguientes bonificaciones: a) Bonificación por Antigüedad; b) Sueldo Anual Complementario; c) Asignaciones Familiares. La forma de cálculo de estos conceptos será similar a la del personal escalafonado de la Municipalidad. Estos importes se actualizarán en la misma oportunidad que al personal municipal escalafonado.\nARTÍCULO 16º\n: En orden a lo normado por el artículo 125 del Decreto Ley N° 6769/58 y modificatorias (texto según Ley N° 12120); el haber mensual para el cargo de Intendente Municipal será de doce (12) sueldos básicos de la categoría Ingresante en el Escalafón Administrativo Municipal en su equivalente a cuarenta (40) horas semanales y los Gastos de Representación se establecen en el cien por ciento (100%) de su sueldo básico. Además, percibirá la Bonificación por antigüedad.\nARTÍCULO 17º\n: Para los agentes municipales mayores de dieciocho años que cumplan el horario completo de 30 horas semanales, se establece al 01/01/2024, el sueldo mínimo en CINCUENTA Y DOS MIL CIENTO CINCUENTA Y UNO CON 10/100 ($52.151,10) equivalente a (2.620) módulos.\nARTÍCULO 18º:\nEl sueldo básico para la categoría Ingresante del Personal Administrativo Municipal, en el régimen de cuarenta (40) horas semanales se establece, al 01/01/2024, en TRES MIL CUATROCIENTOS NOVENTA Y UNO (3.491) módulos, equivalentes a pesos SESENTA Y NUEVE MIL CUATROCIENTOS OCHENTA Y OCHO CON 36/100 ($ 69.488,36).\nARTÍCULO 19º\n: Fíjense en hasta 48 horas semanales la carga horaria de labor de los agentes que se desempeñen como Personal Administrativo, Obrero y Servicio, en tareas inherentes a Salud Pública. El sueldo básico será el que corresponda a su categoría, dentro del régimen horario cumplido.\nSin perjuicio de lo expuesto en el primer párrafo del presente artículo; fíjense los valores de las guardias pasivas del Hospital Municipal; en los valores que surgen de la tabla inserta dentro de la Planilla-Anexo que forma parte integrante de la presente Ordenanza.\nARTÍCULO 20º\n: Fíjese la carga horaria de labor del Farmacéutico Municipal (Título I: Capítulo V de la Ley Provincial Nº º10.606) en 45 horas semanales.\nAsimismo, se establece en el setenta por ciento (70,00 %) sobre el sueldo básico; la bonificación por Bloqueo de Título del citado profesional.\nARTÍCULO 21º:\nLa bonificación por Antigüedad para el personal Municipal se regirá por lo normado en el artículo 200 del Convenio Colectivo de Trabajo de la  Municipalidad de Brandsen, Ley 14.656 y normativas concordantes.\nARTÍCULO 22º\n: El agente Municipal que deba cumplir labores extraordinarias fuera del horario habitual o normal, será retribuido por hora en función directa del sueldo, de su jornada habitual de trabajo y de su régimen horario; determinándose su valor en orden a lo normado por el artículo 200 inciso p) del Convenio Colectivo de Trabajo de la Municipalidad de Brandsen.\nARTÍCULO 23º\n: Fíjense para los agentes de la Administración Municipal en concepto de Asignaciones Familiares los valores vigentes, con arreglo a la normativa nacional y provincial vigente en la materia.\nCAPITULO IV\nOTRAS DISPOSICIONES\nARTICULO 24º: Anexos\n: Apruébese y póngase en vigencia, el detalle del Cálculo de Recursos y Presupuesto de Gastos, efectuado en los términos del Decreto Provincial 2980/00 detallados en los anexos incorporados; y que forman parte integrante de la presente ordenanza.\nARTÍCULO 25º\n: Apruébese y póngase en vigencia el Organigrama Municipal para el Ejercicio 2024, como así también las respectivas planillas que contienen las escalas salariales detalladas en los anexos incorporados, y que forman parte integrante del presente plexo normativo.\nARTÍCULO 26º\n: Los saldos que arrojen al cierre de cada ejercicio las cuentas de recursos con afectación serán transferidos al ejercicio siguiente incorporándolos al Cálculo de Recursos por Decreto del Departamento Ejecutivo.\nCorrelativamente se ampliará el Presupuesto de Gastos, reforzando créditos de cuentas existentes o incorporando conceptos no previstos; en ambos casos se respetará el destino al que deben ser aplicados los fondos en cuestión.\nLa incorporación de saldos afectados al Cálculo de Recursos y de nuevos conceptos al Presupuesto de Gastos se efectuará respetando los nomencladores vigentes respectivos.\nARTÍCULO 27º\n: Facúltese al Departamento Ejecutivo a disponer transferencias de créditos para reforzar conceptos preexistentes o crear nuevos, del Presupuesto de Gastos, tomando para ello las economías que se produzcan en las distintas partidas que lo conforman. En ningún caso se podrán utilizar economías de partidas cuyos créditos se han previsto con Recursos Afectados para reforzar o crear partidas que no guarden relación con el destino a que deben ser aplicados los fondos en cuestión. Asimismo, no serán de aplicación las disposiciones del presente Artículo, cuando las partidas disminuidas no conserven créditos suficientes para atender los compromisos del Ejercicio.\nARTÍCULO 28º\n: Asimismo autorícese al Departamento Ejecutivo para disponer de créditos suplementarios dentro del marco establecido por los Artículos 119° y 120° del Decreto – Ley N° 6769/58 y modificatorias, y para efectuar transferencias de asignaciones presupuestarias dentro del Cálculo de Recursos y del Presupuesto de Gastos para la ampliación de conceptos vigentes o la creación de nuevas partidas y/o cargos y bonificaciones, dentro y entre las distintas subjurisdicciones existentes o a crearse; como así también para la modificación de la estructura programática, metafísicas y sus unidades de medida, acorde a la normativa Provincial y Municipal vigente.\nEl Departamento Ejecutivo informará a este Honorable Consejo Deliberante, cada 60 (sesenta) días, sobre los cambios de Partidas.\nARTÍCULO 29º\n: Facúltese al Departamento Ejecutivo a disponer modificaciones en la estructura programática vigente en función del ingreso de nuevos fondos afectados provenientes de la Nación; y/o de la Provincia y de transferencias de aquellos existentes al cierre del ejercicio 2023.\n\n[DOC 4]\nBoletines/Brandsen\nDecreto Nº0203\nDecreto Nº 0203\nBrandsen, 29/01/2024\nVisto\nVisto el Decreto Nº 904/24 sancionado por el Honorable Concejo Deliberante, y;\nConsiderando\nQue por medio del cual se modificó el número de las Ordenanzas: Ordenanza 2322 “Ordenanza Fiscal”, Ordenanza 2323 “Ordenanza Impositiva” y “Ordenanza 2324 “Presupuesto de Gastos y cálculo de Recursos”, por los siguientes números respectivamente, Ordenanza N° 2325 Ordenanza Fiscal, Ordenanza N° 2326 Ordenanza Impositiva y Ordenanza N° 2327 Ordenanza de Presupuesto de Gastos y cálculo de Recursos;\nQue en el Decreto mencionado en el visto se advirtió un error material e involuntario sobre el numero en el que fueron sancionadas las Ordenanzas mencionadas ut supra;\nQue en virtud de ello corresponde dictar el pertinente acto administrativo que subsane la falta mencionada;\nPOR ELLO\nEl Intendente Municipal de Brandsen decreta\nARTÍCULO 1º.-\nRectifíquese todos los actos administrativos consignados con las Ordenanzas N° 2322 “Ordenanza Fiscal”, Ordenanza N° 2323 “Ordenanza Impositiva” y “Ordenanza N° 2324 “Presupuesto de Gastos y cálculo de Recursos” -\nARTÍCULO 2º.-\nEl presente Decreto será refrendado por los Señores Secretarios de                Gobierno, y de Economía, Hacienda y Administración. -\nARTÍCULO 3º.-\nComuníquese a quien corresponda, dése al Registro Oficial y                        cumplido, archívese. -\n"
}