{
  "number": "138º",
  "date": "27/12/2022",
  "description": "138º de Brandsen",
  "link": "/bulletins/8025",
  "status": "completed",
  "fullText": "\n[DOC 1]\nBoletines/Brandsen\nDecreto Nº1759\nDecreto Nº 1759\nBrandsen, 01/09/2022\nVisto\nVisto el Expte. 4015-31461/22, por el cual la Subsecretaria de Desarrollo y Programas Sociales, solicita un subsidio de pesos noventa mil ($90.000), y;\nConsiderando\nQue dicho monto será otorgado al Sr. ..., DNI: ..., que debe operarse el día 8 de septiembre de cáncer de testículos y no cuenta con los recursos económicos suficientes para afrontar la mencionada cirugía;\nQue a fs. 3 se adjunta la encuesta económica social;\nQue a fs. 4 se expidió de modo favorable la contaduría Municipal, en cuanto a la decisión del otorgamiento del subsidio, sin cargo de rendición;\nQue en razón de ello se considera razonable otorgar el presente subsidio, dictando para ello el presente acto administrativo;\nEL INTENDENTE MUNICIPAL DE BRANDSEN\nARTICULO 1º\n.- Otórguese un subsidio de pesos noventa mil ($90.000), sin cargo de rendición, al Sr. ..., DNI: ...., el cual será destinado para afrontar la cirugia que debe realizarse debido a su cáncer de testículo. -\nARTICULO 2º\n.- El gasto que demande el cumplimiento del artículo anterior, será imputado a Jurisdicción: 3000- Categoría Programática: 36.06-  F.F 110.-\nARTICULO 3º.\n- El presente Decreto será refrendado por los Señores Secretarios de Gobierno, de Hacienda y Administración y de Salud y Desarrollo Social.-\nARTICULO 4º\n.-Comuniquese a quien corresponda, dese al Registro Oficial y cumplido, archivese.-\n\n[DOC 2]\nBoletines/Brandsen\nDecreto Nº1760\nDecreto Nº 1760\nBrandsen, 01/09/2022\nVisto\nVisto el expediente Nº 4015-31455/22, iniciado por\nA.P.A.D (Asociación de Padres y Amigos del Discapacitado),\nsolicitando un subsidio de pesos cuarenta y dos mil trescientos cincuenta ($42.350); y,\nConsiderando\nQue dicho monto será destinado a cubrir gastos de alojamiento de artistas con discapacidad a participar en la Jornada Inclusiva\n“INCLUSION, ARTE Y TRABAJO”\n, a realizarse el día sábado 3 de septiembre en la Sala de Cultura Municipal, que tiene como objetivo visualizar a las personas con discapacidad como trabajadores, productores y realizadores en el ámbito artístico;\nQue la mencionada jornada es organizada en forma interinstitucional, por APAD y Caricias de Maty, con la participación de la Escuela Especial N°501;\nQue a fs. 45 la Dirección de Instituciones Intermedias y Culto deja constancia que dicha institución se encuentra reconocida como Entidad de Bien Público en el Registro Municipal bajo el Decreto Nº 624 del 3/06/2016, Reg. Nº 155. Dicha asociación cumple con Personería Jurídica: Matricula 6.062, Legajo 41.123. Asimismo, informa que ha cumplimentado con la presentación de la documentación requerida en la Ordenanza Nº 19 para dicho fin;\nQué asimismo, se destaca la obligación de acogerse a la normativa exigible en materia de subsidios, Art. 131 Regl. Contabilidad y Adm. Municipal) y Art. 50 Decreto Nº 2980/00, ratificado por el art. 9 de la Ley 13.295:\nQue la falta de rendición de cuentas constituye una causa para privar a la entidad remisa del derecho a percibir nuevos beneficios (Art. 132 Regl. Contabilidad y Adm. Municipal), y Art. 51 Decreto 2980/00, ratificado por Ley 13.295;\nQue, en razón de ello, se considera razonable otorgar el presente subsidio, dictando para ello el presente acto administrativo;\nEL INTENDENTE MUNICIPAL DE BRANDSEN\nARTÍCULO 1º.-\nOtórguese a\nA.P.A.D (Asociación de Padres y Amigos del Discapacitado)\n, un subsidio de pesos cuarenta y dos mil trescientos cincuenta ($42.350) destinado a cubrir gastos de alojamiento de artistas con discapacidad a participar en la Jornada Inclusiva\n“INCLUSION, ARTE Y TRABAJO”\n, a realizarse el día sábado 3 de septiembre en la Sala de Cultura Municipal, que tiene como objetivo visualizar a las personas con discapacidad como trabajadores, productores y realizadores en el ámbito artístico -\nARTÍCULO 2º.-\nEl beneficiario deberá rendir cuenta, mediante autoridad competente, de la inversión de los fondos otorgados, en orden a lo normado por los Arts. 276 Ley Orgánica de las Municipalidades, 130 y 131 del Reglamento de Contabilidad y Adm. Municipal) y Arts. 50,51 y 52 del Decreto Nº 2980/00, ratificado por el Art. 9º de la Ley 13.295.-\nARTÍCULO 3º.-\nEl gasto que demande el cumplimiento del artículo anterior, será imputado  a  Jurisdicción: 5000– Categoría Programática: 36.02 – F.F. 110.-\nARTÍCULO 4º.-\nEl presente Decreto será refrendado por los Señores Secretarios de                  Gobierno y de Hacienda y Administración. -\nARTÍCULO 5º.-\nComuníquese  a  quien  corresponda,  dese al Registro Oficial y cumplido,  archívese.-\n\n[DOC 3]\nBoletines/Brandsen\nDecreto Nº1761\nDecreto Nº 1761\nBrandsen, 01/09/2022\nVisto\nVisto la nota presentada por la Dirección de Educación dependiente de la Secretaria de Desarrollo Local y Acción Comunitaria, y;\nConsiderando\nQue por medio de la misma solicita se declara de interés municipal la “Jornada de Inclusión, Arte y Trabajo”;\nQue se realizará el próximo sábado 3 de septiembre en la Sala de Cultura Municipal;\nQue dicha jornada se realiza en conjunto con A.P.A.D y que tiene como objetivo visualizar a las personas con discapacidad como trabajadores, productores y realizadores en el ámbito artístico;\nQue por todo lo expuesto, corresponde dictar el pertinente acto administrativo;\nEL INTENDENTE MUNICIPAL DE BRANDSEN\nARTÍCULO 1º.-\nDeclárese de Interés Municipal y autorícense los gastos que demanden la “Jornada de Inclusión, Arte y Trabajo”, a llevarse a cabo el día sábado 3 de septiembre en la Sala de Cultura Municipal.-\nARTÍCULO 2º.-\nEl gasto que demande el cumplimiento del artículo 1º, será imputado a las partidas que correspondan según el sistema RAFAM.-\nARTÍCULO 3º.-\nEl presente Decreto será refrendado por el Señor Secretario de Gobierno, de Hacienda y Administración y de Desarrollo Local y Acción Comunitaria.-\nARTÍCULO 4º.-\nComuníquese a quien corresponda, dese al Registro Oficial y                      cumplido, archívese.-\n\n[DOC 4]\nBoletines/Brandsen\nDecreto Nº1762\nDecreto Nº 1762\nBrandsen, 01/09/2022\nVisto\nVisto el contrato de Locación de Obra suscripto con el Ingeniero en Construcciones Sr. Federico CATTANEO, DNI 22.185.053, y;\nConsiderando\nQue dicho convenio está destinado a la contratación de un profesional capacitado para asesorar y brindar soporte en tareas de campo en la realización de proyectos de reparación, ampliación y construcción de obras viales y civiles y demás tareas acordes a su experticia conjuntamente con la Secretaria de Obras y Servicios Públicos;\nQue en ese orden de ideas la contratación se formaliza en razón de carecer la comuna de personal de Dirección competente dentro de sus oficinas para asumir las tareas mencionadas precedentemente;\nQue dicha contratación se establece desde el mes de septiembre de 2022 al 31 de octubre del mismo año, con una retribución de dos pagos iguales, mensuales y consecutivos de pesos doscientos cincuenta mil ($ 250.000);\nQue el mencionado profesional acredita formación calificada, suficiente experiencia para las tareas relacionadas a las adicciones, contando con capacitaciones y maestrías en la materia, fundamentales para plasmar su conocimiento y prácticas;\nQue por expediente 4101.0/11 de la Municipalidad de Saavedra“…\nen la celebración de contratos con profesionales el Honorable Tribunal de Cuentas, consideró excesivo el cumplimiento de la aplicación del artículo 32º de la Ley orgánica de las Municipalidades, de acuerdo a lo prescripto por el artículo 66 del Reglamento de Contabilidad para autorizar las tareas y servicios no contemplados en el artículo 148º de la ley, razón por la cual para tales gastos se estableció que  deberán adoptarse los procedimientos utilizados para el común de los gastos presupuestarios…”;\nEL INTENDENTE MUNICIPAL DE BRANDSEN\nARTÍCULO 1º.-\nRegístrese, el Contrato de locación de obra suscripto con el Ingeniero en Construcciones Sr. Federico CATTANEO, DNI 22.185.053, para realizar las obras detalladas en el contrato, el que agregado como Anexo forma parte de la presente.-\nARTÍCULO 2º.-\nEl presente Decreto será refrendado por los Señores Secretarios de                 Gobierno, de Hacienda y Administración.-\nARTÍCULO 3º.-\nComuníquese  a  quien  corresponda, dése al Registro Oficial y cumplido, archívese.-\n\n[DOC 5]\nBoletines/Brandsen\nDecreto Nº1763\nDecreto Nº 1763\nBrandsen, 01/09/2022\nVisto\nVisto el Expediente Nº 4015-31.227/22 por el cual Libera Úrsula Rebeca, DNI 31.212.188 solicita cambio de razón social bajo el rubro “FERRETERIA, VENTA DE MATERIALES DE CONSTRUCCION – ARTICULOS DEL HOGAR”, en el inmueble ubicado en calle San Martin y Buenos Aires de la Localidad de Jeppener, identificado catastralmente como: Circ. V – Sección A – Manzana 9 – Parcela 10 y, correspondiente a la Partida Nº 2308, y;\nConsiderando\nQue a fs. 30 se expide la Directora de Habilitaciones:\n“Visto la solicitud de cambio de razón social iniciado por\n, Libera Úrsula Rebeca, DNI 31.212.188\nen relación al Inmueble sito en calle\nSan Martin y Buenos Aires de la Localidad de Jeppener\nidentificado catastralmente como:  Circ. V – Sección A – Manzana 9 – Parcela 10\ny, correspondiente a las cuentas 2308  (de la tasa de Servicios Urbanos /Mantenimiento de Red Vial). Que la misma se encuentra conforme Ordenanza de Habilitaciones  en categoría 2 (DOS), por tratarse de rubro “\nFERRETERIA, VENTA DE MATERIALES DE CONSTRUCCION – ARTICULOS DEL HOGAR\n” y habiendo cumplido con los requisitos solicitados por la normativa vigente. Gírese las presentes actuaciones a la Dirección de Despacho y Digesto de la Municipalidad de Brandsen, para la elaboración y firma del Decreto. Cumplido, vuelva a fin de confeccionarse desde la Dirección a mi cargo el Certificado de Habilitación y procederse a la entrega del mismo al titular del establecimiento comercial habilitado. Firmado: Camila Castillo. Directora de Habilitaciones. Municipalidad de Brandsen\n”;\nQue por lo expuesto corresponde dictar el pertinente acto administrativo de Habilitación;\nEL INTENDENTE MUNICIPAL DE BRANDSEN\nARTICULO 1º.-\nOtorgase a Libera Úrsula Rebeca, DNI 31.212.188 solicita cambio de razón social bajo el rubro “FERRETERIA, VENTA DE MATERIALES DE CONSTRUCCION – ARTICULOS DEL HOGAR”, en el inmueble ubicado en calle San Martin y Buenos Aires de la Localidad de Jeppener, identificado catastralmente como: Circ. V – Sección A – Manzana 9 – Parcela 10 y, correspondiente a la Partida Nº 2308.-\nARTICULO 2º.-\nEn caso de comprobarse incumplimiento de las disposiciones de la             Ordenanza 1094/04 y sus modificatorias, la presente habilitación caducará de manera automática, siendo el presente Decreto pasible de revocación y procederá la clausura inmediata del establecimiento, sin perjuicio de las demás sanciones que pudieren aplicarse por ante el Juzgado de Faltas Municipal.-\nARTICULO 3º.-\nEl presente Decreto será refrendado por los Señores Secretarios de Gobierno y de Protección Ciudadana y Habilitaciones.-\nARTICULO 4º.-\nComuníquese a la Dirección de Ingresos Públicos, al interesado y entréguese al peticionante el certificado de habilitación para su pública exhibición. Cumplido, archívese.-\n\n[DOC 6]\nBoletines/Brandsen\nDecreto Nº1764\nDecreto Nº 1764\nBrandsen, 01/09/2022\nVisto\nVisto el Expte. Nº 4015 – 31449/22 por el cual el Secretario de Protección Ciudadana y Habilitaciones, y;\nConsiderando\nQue mediante el mismo se solicita la designación de la Srta. MOLERO Sheila Tamara, DNI. 40.291.485; en carácter de Personal Administrativo Ingresante con una carga horaria de 48 horas semanales, perteneciente a la Planta de Personal Temporario Mensualizado; para desempeñar tareas de operadores del Centro de Operaciones Municipal  bajo la jurisdicción de la Secretaria de Protección Ciudadana y Habilitaciones, y;\nQue la presente designación se encuadra en lo previsto por el Articulo Nº 111 de la Ley 14.656 (Estatuto para el Personal de las Municipalidades de la Provincia de Buenos Aires);\nEL INTENDENTE MUNICIPAL DE BRANDSEN\nARTÍCULO 1º.-\nDesígnese, desde el 01 de setiembre de 2022 hasta el 30 de noviembre del mismo año, a la Srta. MOLERO Sheila Tamara, DNI. 40.291.485, como Personal Administrativo Ingresante con una carga horaria de 48 horas semanales, perteneciente a la Planta de Personal Temporario Mensualizado, para desempeñar tareas de Operadores del Centro de Operaciones Municipal bajo la jurisdicción de la Secretaria de Protección Ciudadana y Habilitaciones.-\nARTÍCULO 2º.-\nEl gasto que demande el cumplimiento del artículo anterior, será imputado  a  Jurisdicción: 9000 – Categoría Programática: 22.03 – F.F. 110.-\nARTÍCULO 3º.-\nEl presente Decreto será refrendado por los Señores Secretarios de                  Gobierno, de Hacienda y Administración y de Protección Ciudadana y Habilitaciones.-\nARTÍCULO 4º.-\nComuníquese  a  quien  corresponda,  dese al Registro Oficial y cumplido, archívese.-\n\n[DOC 7]\nBoletines/Brandsen\nDecreto Nº1765\nDecreto Nº 1765\nBrandsen, 01/09/2022\nVisto\nVisto el Expte. Nº 4015 – 31448/22 por el cual el Secretario de Protección Ciudadana y Habilitaciones, y;\nConsiderando\nQue mediante el mismo se solicita la designación del Sr. PAIS Juan Ignacio, DNI. 30.183.067; en carácter de Personal de Inspección Ingresante con una carga horaria de 48 horas semanales, perteneciente a la Planta de Personal Temporario Mensualizado; para desempeñarse como Inspector de Tránsito Municipal afectado a la Subsecretaria de Protección Ciudadana y Transito, dependiente de la Secretaria de Protección Ciudadana y Habilitaciones, y;\nQue la presente designación se encuadra en lo previsto por el Articulo Nº 111 de la Ley 14.656 (Estatuto para el Personal de las Municipalidades de la Provincia de Buenos Aires);\nEL INTENDENTE MUNICIPAL DE BRANDSEN\nARTÍCULO 1º.-\nDesígnese, desde el 01 de setiembre de 2022 hasta el 30 de noviembre del mismo año, a el Sr. PAIS Juan Ignacio, DNI. 30.183.067, como Personal de Inspección Ingresante con una carga horaria de 48 horas semanales, perteneciente a la  Planta de Personal Temporario Mensualizado, para desempeñarse como Inspector de Tránsito Municipal afectado a la Subsecretaria de Protección Ciudadana y Transito, dependiente de la Secretaria de Protección Ciudadana y Habilitaciones.-\nARTÍCULO 2º.-\nEl gasto que demande el cumplimiento del artículo anterior, será imputado  a  Jurisdicción: 9000 – Categoría Programática: 22.05 – F.F. 110.-\nARTÍCULO 3º.-\nEl presente Decreto será refrendado por los Señores Secretarios de                  Gobierno, de Hacienda y Administración y de Protección Ciudadana y Habilitaciones.-\nARTÍCULO 4º.-\nComuníquese  a  quien  corresponda,  dese al Registro Oficial y cumplido, archívese.-\n\n[DOC 8]\nBoletines/Brandsen\nDecreto Nº1766\nDecreto Nº 1766\nBrandsen, 01/09/2022\nVisto\nVisto la nota presentada por el Secretario de Obras y Servicios Públicos, y\nConsiderando\nQue mediante el mismo se solicita la designación del Señor MELO Thiago, DNI. 46.006.342; en carácter de Personal Obrero Ingresante con una carga horaria de 30 horas semanales, perteneciente a la Planta de Personal Temporario Mensualizado; para desempeñar tareas en el servicio de barrido de calles Urbanas  bajo la jurisdicción de la Secretaria de Obras y Servicios Públicos, y;\nQue la presente designación se encuadra en lo previsto por el Articulo Nº 111 de la Ley 14.656 (Estatuto para el Personal de las Municipalidades de la Provincia de Buenos Aires);\nQue  por lo expuesto corresponde dictar el acto administrativo pertinente;\nEL INTENDENTE MUNICIPAL DE BRANDSEN\nARTÍCULO 1º.-\nDesígnese, desde el 01 de setiembre de 2022 hasta el 30 de noviembre del mismo año, a el Señor MELO Thiago, DNI. 46.006.342, como Personal Obrero Ingresante con una carga horaria de 30 horas semanales, perteneciente a la Planta de Personal Temporario Mensualizado, para desempeñar tareas en el servicio de barrido de calles Urbanas bajo la jurisdicción de la Secretaria de Obras y Servicios Públicos.-\nARTICULO 2º.-\nEl gasto que demande el cumplimiento del artículo anterior, será imputado con cargo a la Jurisdicción: 4000 Categoría Programática: 24.02 - FF: 110.-\nARTÍCULO 3º.-\nEl presente Decreto será refrendado por los Señores Secretarios de Gobierno,  de Hacienda y Administración y de Obras y Servicios Públicos.-\nARTÍCULO 4º.-\nComuníquese  a  quien  corresponda,  dése  al  Registro Oficial y cumplido, archívese.-\n\n[DOC 9]\nBoletines/Brandsen\nDecreto Nº1767\nDecreto Nº 1767\nBrandsen, 01/09/2022\nVisto\nVisto la nota presentada por el Secretario de Obras y Servicios Públicos; y,\nConsiderando\nQue mediante el mismo se solicita la designación del Señor MEDINA Diego Fernando, DNI. 36.779.230; en carácter de Personal Obrero Ingresante con una carga horaria de 30 horas semanales, perteneciente a la Planta de Personal Temporario Mensualizado; para desempeñar tareas en el servicio de barrido de calles Urbanas  bajo la jurisdicción de la Secretaria de Obras y Servicios Públicos, y,\nQue la presente designación se encuadra en lo previsto por el Articulo Nº 111 de la Ley 14.656 (Estatuto para el Personal de las Municipalidades de la Provincia de Buenos Aires);\nQue  por lo expuesto corresponde dictar el acto administrativo pertinente;\nEL INTENDENTE MUNICIPAL DE BRANDSEN\nARTÍCULO 1º.-\nDesígnese, desde el 01 de septiembre de 2022 hasta el 30 de noviembre del mismo año, a el Señor MEDINA Diego Fernando, DNI. 36.779.230, como Personal Obrero Ingresante con una carga horaria de 30 horas semanales, perteneciente a la Planta de Personal Temporario Mensualizado, para desempeñar tareas en el servicio de barrido de calles Urbanas bajo la jurisdicción de la Secretaria de Obras y Servicios Públicos.-\nARTICULO 2º.-\nEl gasto que demande el cumplimiento del artículo anterior, será imputado con cargo a la Jurisdicción: 4000 - Categoría Programática: 24.02 - FF: 110.-\nARTÍCULO 3º.-\nEl presente Decreto será refrendado por los Señores Secretarios de Gobierno,  de Hacienda y Administración y de Obras y Servicios Públicos.-\nARTÍCULO 4º.-\nComuníquese  a  quien  corresponda,  dése  al  Registro Oficial y cumplido, archívese.-\n\n[DOC 10]\nBoletines/Brandsen\nDecreto Nº1768\nDecreto Nº 1768\nBrandsen, 01/09/2022\nVisto\nVisto la nota presentada por el Secretario de Obras y Servicios Públicos, y;\nConsiderando\nQue mediante el mismo se solicita la designación del Señor MARCHAN Oscar Alfredo, DNI. 23.486.470; en carácter de Personal Obrero Ingresante con una carga horaria de 30 horas semanales, perteneciente a la Planta de Personal Temporario Mensualizado; para desempeñar tareas en el servicio de barrido de calles Urbanas  bajo la jurisdicción de la Secretaria de Obras y Servicios Públicos, y;\nQue la presente designación se encuadra en lo previsto por el Articulo Nº 111 de la Ley 14.656 (Estatuto para el Personal de las Municipalidades de la Provincia de Buenos Aires);\nQue  por lo expuesto corresponde dictar el acto administrativo pertinente;\nEL INTENDENTE MUNICIPAL DE BRANDSEN\nARTÍCULO 1º.-\nDesígnese, desde el 01 de setiembre de 2022 hasta el 30 de noviembre del mismo año, a el Señor MARCHAN Oscar Alfredo, DNI. 23.486.470, como Personal Obrero Ingresante con una carga horaria de 30 horas semanales, perteneciente a la Planta de Personal Temporario Mensualizado, para desempeñar tareas en el servicio de barrido de calles Urbanas bajo la jurisdicción de la Secretaria de Obras y Servicios Públicos.-\nARTICULO 2º.-\nEl gasto que demande el cumplimiento del artículo anterior, será imputado con cargo a la Jurisdicción: 4000 - Categoría Programática: 24.02 - FF: 110.-\nARTÍCULO 3º.-\nEl presente Decreto será refrendado por los Señores Secretarios de Gobierno, de Hacienda y Administración y de Obras y Servicios Públicos.-\nARTÍCULO 4º.-\nComuníquese  a  quien  corresponda,  dése  al  Registro Oficial y cumplido, archívese.-\n\n[DOC 11]\nBoletines/Brandsen\nDecreto Nº1769\nDecreto Nº 1769\nBrandsen, 01/09/2022\nVisto\nVisto la nota presentada por la Secretaria de Desarrollo Local y Acción Comunitaria, y;\nConsiderando\nQue mediante el mismo se solicita la designación del Señor BURONI Joaquín, DNI. 44.356.690; en carácter de Personal Administrativo Ingresante con una carga horaria de 30 horas semanales, perteneciente a la Planta de Personal Temporario Mensualizado; quien cumplirá tareas en la Dirección de Deportes bajo la jurisdicción de la Secretaria de Desarrollo Local y Acción Comunitaria, y;\nQue la presente designación se encuadra en lo previsto por el Articulo Nº 111 de la Ley 14.656 (Estatuto para el Personal de las Municipalidades de la Provincia de Buenos Aires);\nQue  por lo expuesto corresponde dictar el acto administrativo pertinente;\nEL INTENDENTE MUNICIPAL DE BRANDSEN\nARTÍCULO 1º.-\nDesígnese, desde el 01 de setiembre de 2022 hasta el 30 de noviembre del mismo año, a el Señor BURONI Joaquín, DNI. 44.356.690, como Personal Administrativo Ingresante con una carga horaria de 30 horas semanales, perteneciente a la Planta de Personal Temporario Mensualizado, quien cumplirá tareas en la Dirección de Deportes bajo la jurisdicción de la Secretaria de Desarrollo Local y Acción Comunitaria.-\nARTICULO 2º.-\nEl gasto que demande el cumplimiento del artículo anterior, será imputado con cargo a la Jurisdicción: 7000 - Categoría Programática: 17.01 - FF: 110.-\nARTÍCULO 3º.-\nEl presente Decreto será refrendado por los Señores Secretarios de Gobierno,  de Hacienda y Administración y de Desarrollo Local y Acción Comunitaria.-\nARTÍCULO 4º.-\nComuníquese  a  quien  corresponda,  dese  al  Registro Oficial y cumplido, archívese.-\n\n[DOC 12]\nBoletines/Brandsen\nDecreto Nº1770\nDecreto Nº 1770\nBrandsen, 01/09/2022\nVisto\nVisto la nota presentada por la Secretaria de Salud y Desarrollo Social, y;\nConsiderando\nQue mediante la misma se solicita la designación del Dr. CICCONE Christian Daniel, DNI. 22.128.865; en carácter de Personal Profesional Categoría E con una carga horaria de 24 horas semanales, perteneciente a la Planta de Personal Temporario Mensualizado; para desempeñarse en el Servicio de Pediatría del Hospital Municipal “Francisco Caram”  bajo la jurisdicción de la Secretaria de Salud y Desarrollo Social, y;\nQue la presente designación se encuadra en lo previsto por el Articulo Nº 111 de la Ley 14.656 (Estatuto para el Personal de las Municipalidades de la Provincia de Buenos Aires);\nQue  por lo expuesto corresponde dictar el acto administrativo pertinente;\nEL INTENDENTE MUNICIPAL DE BRANDSEN\nARTÍCULO 1º.-\nDesígnese, desde el 01 de setiembre de 2022 hasta el 30 de noviembre del mismo año, a el Dr. CICCONE Christian Daniel, DNI. 22.128.865, como Personal Profesional Categoría E con una carga horaria de 24 horas semanales, perteneciente a la Planta de Personal Temporario Mensualizado, para desempeñarse en el Servicio de Pediatría del Hospital Municipal “Francisco Caram” bajo la jurisdicción de la Secretaria de Salud y Desarrollo Social.-\nARTICULO 2º.-\nEl gasto que demande el cumplimiento del artículo anterior, será imputado con cargo a la Jurisdicción: 3000 - Categoría Programática: 31.11 - FF: 110.-\nARTÍCULO 3º.-\nEl presente Decreto será refrendado por los Señores Secretarios de Gobierno,  de Hacienda y Administración y de Salud y Desarrollo Social.-\nARTÍCULO 4º.-\nComuníquese  a  quien  corresponda,  dése  al  Registro Oficial y cumplido, archívese.-\n\n[DOC 13]\nBoletines/Brandsen\nDecreto Nº1771\nDecreto Nº 1771\nBrandsen, 01/09/2022\nVisto\nVisto el telegrama de renuncia presentado por el agente MORINICO Yanina Gisela, y;\nConsiderando\nQue por la misma renuncia el agente MORINICO Yanina Gisela, DNI. 39.945.766, Legajo Nº 2759, como Personal Técnico Categoría E con una carga horaria de 48 horas  semanales perteneciente a la Planta Temporario Mensualizado, afectado a la Secretaria de Salud y Desarrollo Social, a partir del 31 de agosto de 2022;\nQue  por lo expuesto corresponde dictar el presente acto administrativo;\nEL INTENDENTE MUNICIPAL DE BRANDSEN\nARTÍCULO 1º.-\nDispónese el cese a partir del 31 de agosto de 2022, a el agente MORINICO Yanina Gisela, DNI. 39.945.766, Legajo Nº 2759, como Personal Técnico Categoría E con una carga horaria de 24 horas  semanales perteneciente a la Planta Temporario Mensualizado, afectado a la Secretaria de Salud y Desarrollo Social.-\nARTICULO 2º.-\nEl gasto que demande el cumplimiento del artículo anterior, será imputado con cargo a la Jurisdicción: 3000 - Categoría Programática: 31.02 - FF: 110.-\nARTÍCULO 3º.-\nEl presente Decreto será refrendado por el señor Secretario de Gobierno, de Hacienda y Administración y de Salud y Desarrollo Social.-\nARTÍCULO 4º.-\nComuníquese  a  quien  corresponda,  dese  al Registro Oficial y                      cumplido, archívese.-\n\n[DOC 14]\nBoletines/Brandsen\nDecreto Nº1772\nDecreto Nº 1772\nBrandsen, 01/09/2022\nVisto\nVisto la Tarea realizada por la Comisión Paritaria, y;\nConsiderando\nQue de los consensos alcanzados surgen diversos aspectos que deben verse reflejados en actos administrativos concretos para su correcta aplicación;\nEL INTENDENTE MUNICIPAL DE BRANDSEN\nARTICULO 1°.-\nEstablézcase el valor de la bonificación por Asistencia en pesos seis mil quinientos ($6.500,00) mensuales.-\nARTÍCULO 2º.-\nEstablézcase el valor de la bonificación por Refrigerio en pesos mil setecientos ($1.700,00) mensuales.-\nARTÍCULO 3º.-\nLo establecido en los artículos 1° y 2° del presente se liquidará exclusivamente al personal alcanzado por el Convenio Colectivo de Trabajo Municipal.-\nARTICULO 4°.-\nLas bonificaciones mencionadas en el artículo 1º y 2 ° serán abonadas en el mes de septiembre.-\nARTICULO 5°.-\nEstablézcase el valor de la bonificación por Asistencia en pesos siete mil ($7.000,00) mensuales.-\nARTÍCULO 6º.-\nEstablézcase el valor de la bonificación por Refrigerio en pesos dos mil quinientos ($2.500,00) mensuales.-\nARTICULO 7°.-\nLas bonificaciones mencionadas en el artículo 5º y 6° serán abonadas a partir de la liquidación de haberes de octubre.-\nARTÍCULO 8º.-\nEl gasto que demande el cumplimiento del artículo anterior, será imputado a las partidas correspondientes según el sistema RAFAM.-\nARTÍCULO 9º.-\nEl presente Decreto será refrendado por el Señor Secretario de Gobierno y de Hacienda y Administración.-\nARTÍCULO 10º.-\nComuníquese a quien corresponda, dese al Registro Oficial y                           cumplido, archívese.-\n\n[DOC 15]\nBoletines/Brandsen\nDecreto Nº1773\nDecreto Nº 1773\nBrandsen, 01/09/2022\nVisto\nVisto el Expte. 4015-31.465/22, por el cual la Subsecretaria de Desarrollo y Programas Sociales, solicita un subsidio de pesos siete mil ($7.000,00), y;\nConsiderando\nQue dicho monto será otorgado al Sr. ... D.N.I ..., que se encuentra en situación de vulnerabilidad social y habitacional y no cuenta con recursos económicos suficientes para costear los gastos básicos de supervivencia;\nQue a fs. 3 se adjunta la encuesta económica social;\nQue a fs. 4 se expidió de modo favorable la Contaduría Municipal, en cuanto a la decisión  del otorgamiento del subsidio, sin cargo de rendición;\nQue en razón de ello, se considera razonable otorgar el presente subsidio, dictando para ello el presente acto administrativo\nEL INTENDENTE MUNICIPAL DE BRANDSEN\nARTÍCULO 1º.-\nOtórguese un subsidio de pesos siete mil ($7.000,00) sin cargo de rendición, al Sr. ... D.N.I ..., el cual será destinado para costear los gastos básicos de supervivencia.-\nARTÍCULO 2º.-\nEl gasto que demande el cumplimiento del artículo anterior, será imputado  a  Jurisdicción: 3000 – Categoría Programática: 36.06 – F.F. 110.-\nARTÍCULO 3º.-\nEl presente Decreto será refrendado por los Señores Secretarios de                  Gobierno, de Hacienda y Administración y de Salud y Desarrollo Social.-\nARTÍCULO 4º.-\nComuníquese  a  quien  corresponda,  dese al Registro Oficial y cumplido,  archívese.-\n\n[DOC 16]\nBoletines/Brandsen\nDecreto Nº1774\nDecreto Nº 1774\nBrandsen, 01/09/2022\nVisto\nVisto la nota presentada por la Secretaria de Desarrollo Local y Acción Comunitaria, y;\nConsiderando\nQue mediante el mismo se solicita la designación del Señor LOPEZ Leandro Fabián, DNI. 43.015.376; en carácter de Personal Obrero Ingresante con una carga horaria de 30 horas semanales, perteneciente a la Planta de Personal Temporario Mensualizado; quien cumplirá tareas en la Dirección de Deportes bajo la jurisdicción de la Secretaria de Desarrollo Local y Acción Comunitaria, y,\nQue la presente designación se encuadra en lo previsto por el Articulo Nº 111 de la Ley 14.656 (Estatuto para el Personal de las Municipalidades de la Provincia de Buenos Aires);\nQue  por lo expuesto corresponde dictar el acto administrativo pertinente;\nEL INTENDENTE MUNICIPAL DE BRANDSEN\nARTÍCULO 1º.-\nDesígnese, desde el 01 de setiembre de 2022 hasta el 30 de noviembre del mismo año, a el Señor LOPEZ Leandro Fabián, DNI. 43.015.376, como Personal Obrero Ingresante con una carga horaria de 30 horas semanales, perteneciente a la Planta de Personal Temporario Mensualizado, quien cumplirá tareas en la Dirección de Deportes bajo la jurisdicción de la Secretaria de Desarrollo Local y Acción Comunitaria.-\nARTICULO 2º.-\nEl gasto que demande el cumplimiento del artículo anterior, será imputado con cargo a la Jurisdicción: 7000 - Categoría Programática: 17.01 - FF: 110.-\nARTÍCULO 3º.-\nEl presente Decreto será refrendado por los Señores Secretarios de Gobierno,  de Hacienda y Administración y de Desarrollo Local y Acción Comunitaria.-\nARTÍCULO 4º.-\nComuníquese  a  quien  corresponda,  dése  al  Registro Oficial y cumplido, archívese.-\n\n[DOC 17]\nBoletines/Brandsen\nDecreto Nº1775\nDecreto Nº 1775\nBrandsen, 05/09/2022\nVisto\nVisto la nota presentada por la Dirección de Producción y Empleo de la Municipalidad de Brandsen, y;\nConsiderando\nQue por la misma solicita se declare de Interés Municipal la feria de Artesanos y Emprendedores que se realizará el día 11 de septiembre del corriente año en la Plaza Hipólito Yrigoyen, a partir de las 10:00 hs. hasta las 22:00 hs.;\nQue se contara con la participación de artesanos, emprendedores, gastronómicos y espectáculos artísticos;\nQue por lo mencionado precedentemente corresponde dictar el pertinente acto administrativo;\nEL INTENDENTE MUNICIPAL DE BRANDSEN\nARTÍCULO 1º.-\nDeclárese de Interés Municipal la Feria Regional de Artesanos y Emprendedores que se realizará el día 11 de septiembre del corriente año en la Plaza Hipólito Yrigoyen, a partir de las 10:00 hs. hasta las 22:00 hs.-\nARTÍCULO 2º.-\nEl gasto que demande el cumplimiento del artículo 1º, será imputado                   a Jurisdicción: 5000 - Categoría Programática: 32.01 - Fuente de Financiamiento 110.-\nARTÍCULO 3º.-\nEl presente Decreto será refrendado por los señores Secretarios de                Gobierno y de Hacienda y Administración. -\nARTÍCULO 4º.-\nComuníquese a quien corresponda, dese al  Registro Oficial y cumplido, archívese.-\n\n[DOC 18]\nBoletines/Brandsen\nDecreto Nº1776\nDecreto Nº 1776\nBrandsen, 05/09/2022\nVisto\nVisto el expediente Nº 4015-31.466/22, por el cual la Secretaría de Desarrollo Local y Acción Comunitaria, gestiona un llamado a Concurso de Precios Nº 25/2022, para la compra de indumentaria para los alumnos que participaran en la etapa final de los Juegos Bs.AS en Mar del Plata, y;\nConsiderando\nQue a fs. 4/13 se agrega el Pliego de Condiciones Generales y Particulares que regirá dicho Concurso;\nQue a fs. 15 obra dictamen del Subsecretario Legal y Técnico:\n“Vienen las presentes actuaciones de referencia a fin de emitir opinión sobre el Concurso de Precios Nº 25/2022 sobre la compra de indumentaria para los alumnos que participaran en la etapa final de los Juegos Bs.AS en Mar del Plata. Del análisis de la documentación no encuentro objeciones legales a la aprobación de la misma, por ello de estar de acuerdo el D.E debería dictarse el acto administrativo de rigor. Subsecretaria Legal y Técnica, septiembre 05 de 2022. Firmado: Luis Mariano Cowen. Subsecretario Legal y Técnico. Municipalidad de Brandsen”;\nQue la contratación queda comprendida dentro del límite establecido por el artículo 151 de la Ley Orgánica de las Municipalidades, actualizado por Resolución 07/2022 del Ministerio de Gobierno de la Provincia de Buenos Aires, para ese tipo de trámite en función del monto, previsto por la norma citada;\nQue se han observado en lo actuado las pautas establecidas por el Decreto 2980/2000;\nQue en consecuencia, corresponde dictar el pertinente acto administrativo;\nEL INTENDENTE MUNICIPAL DE BRANDSEN\nARTÍCULO 1º.-\nAutorizase el llamado a Concurso de Precios N° 25/2022 para para la compra de indumentaria para los alumnos que participaran en la etapa final de los Juegos Bs.AS en Mar del Plata, por un presupuesto oficial de pesos dos millones trescientos veintiún mil ($2.321.000,00).-\nARTÍCULO 2º.-\nApruébase la documentación técnica que regirá el aludido concurso y  fíjese para el día 12 de septiembre de 2022, a las 10.00 hs., la apertura de las propuestas.-\nARTÍCULO 3º.-\nEl gasto que demande el cumplimiento del artículo 1º, será imputado a Jurisdicción 7000 Secretaria de Desarrollo Local y Acción Comunitaria - Categoría Programática: 18.07.00 Imputación: 2.2.2 – Fuente de Financiamiento: 132.-\nARTÍCULO 4º.-\nEl presente Decreto será refrendado por los Señores Secretarios de Gobierno, Hacienda y Administración y de Desarrollo Local y Acción Comunitaria.-\nARTÍCULO 5º.-\nComuníquese a quien corresponda, dese al Registro Oficial y                                                       cumplido,  archívese.-\n\n[DOC 19]\nBoletines/Brandsen\nDecreto Nº1777\nDecreto Nº 1777\nBrandsen, 05/09/2022\nVisto\nVisto el Expte. 4015-31472/22, por el cual la Subsecretaria de Desarrollo y Programas Sociales, solicita un subsidio de pesos siete mil cien ($7.100,00), y;\nConsiderando\nQue dicho monto será otorgado a la Sra. ..., DNI: .... quien se encuentra en situación de vulnerabilidad  social y de salud y no cuenta con ingresos económicos suficientes para la compra de un medicamento;\nQue a fs. 3 se adjunta la encuesta económica social;\nQue a fs. 4 se expidió de modo favorable la contaduría Municipal, en cuanto a la decisión del otorgamiento del subsidio, sin cargo de rendición;\nQue en razón de ello se considera razonable otorgar el presente subsidio, dictando para ello el presente acto administrativo;\nEL INTENDENTE MUNICIPAL DE BRANDSEN\nARTICULO 1º\n.- Otórguese un subsidio de pesos siete mil cien ($7.100), sin cargo de rendición, a la Sra. ...., DNI: ..., el cual será destinado para afrontar la compra de un medicamento. -\nARTICULO 2º\n.- El gasto que demande el cumplimiento del artículo anterior, será imputado a Jurisdicción: 3000- Categoría Programática: 36.06-  F.F 110.-\nARTICULO 3º.\n- El presente Decreto será refrendado por los Señores Secretarios de Gobierno, de Hacienda y Administración y de Salud y Desarrollo Social.-\nARTICULO 4º\n.-Comuniquese a quien corresponda, dese al Registro Oficial y cumplido, archivese.-\n\n[DOC 20]\nBoletines/Brandsen\nDecreto Nº1778\nDecreto Nº 1778\nBrandsen, 05/09/2022\nVisto\nVisto el Expte. 4015-31472/22, por el cual la Subsecretaria de Desarrollo y Programas Sociales, solicita un subsidio de pesos tres mil cien ($3.100,00), y;\nConsiderando\nQue dicho monto será otorgado a la Sra. ..., DNI: ... quien se encuentra en situación de vulnerabilidad  social y de salud y no cuenta con ingresos económicos suficientes para la compra de un calefón eléctrico;\nQue a fs. 3 se adjunta la encuesta económica social;\nQue a fs. 4 se expidió de modo favorable la contaduría Municipal, en cuanto a la decisión del otorgamiento del subsidio, sin cargo de rendición;\nQue en razón de ello se considera razonable otorgar el presente subsidio, dictando para ello el presente acto administrativo;\nEL INTENDENTE MUNICIPAL DE BRANDSEN\nARTICULO 1º\n.- Otórguese un subsidio de pesos tres mil cien ($3.100,00), sin cargo de rendición, a la Sra. ..., DNI: ..., el cual será destinado para afrontar la compra de un calefón eléctrico. -\nARTICULO 2º\n.- El gasto que demande el cumplimiento del artículo anterior, será imputado a Jurisdicción: 3000- Categoría Programática: 36.06-  F.F 110.-\nARTICULO 3º.\n- El presente Decreto será refrendado por los Señores Secretarios de Gobierno, de Hacienda y Administración y de Salud y Desarrollo Social.-\nARTICULO 4º\n.-Comuniquese a quien corresponda, dese al Registro Oficial y cumplido, archívese.-\n\n[DOC 21]\nBoletines/Brandsen\nDecreto Nº1779\nDecreto Nº 1779\nBrandsen, 05/09/2022\nVisto\nVisto el Expte. 4015-31475/22, por el cual la Subsecretaria de Desarrollo y Programas Sociales, solicita un subsidio de pesos cuatro mil ochocientos ($4.800,00), y;\nConsiderando\nQue dicho monto será otorgado al Sr. ..., DNI: ... quien se encuentra en situación de vulnerabilidad  social y de salud y no cuenta con ingresos económicos suficientes para la compra de anteojos para su hija;\nQue a fs. 3 se adjunta la encuesta económica social;\nQue a fs. 4 se expidió de modo favorable la contaduría Municipal, en cuanto a la decisión del otorgamiento del subsidio, sin cargo de rendición;\nQue en razón de ello se considera razonable otorgar el presente subsidio, dictando para ello el presente acto administrativo;\nEL INTENDENTE MUNICIPAL DE BRANDSEN\nARTICULO 1º\n.- Otórguese un subsidio de pesos cuatro mil ochocientos ($4.800,00), sin cargo de rendición, al Sr. ..., DNI: ..., el cual será destinado para afrontar la compra de anteojos para su hija. -\nARTICULO 2º\n.- El gasto que demande el cumplimiento del artículo anterior, será imputado a Jurisdicción: 3000- Categoría Programática: 36.06-  F.F 110.-\nARTICULO 3º.\n- El presente Decreto será refrendado por los Señores Secretarios de Gobierno, de Hacienda y Administración y de Salud y Desarrollo Social.-\nARTICULO 4º\n.-Comuniquese a quien corresponda, dese al Registro Oficial y cumplido, archívese.-\n\n[DOC 22]\nBoletines/Brandsen\nDecreto Nº1780\nDecreto Nº 1780\nBrandsen, 05/09/2022\nVisto\nVisto la nota presentada por la Dirección de Educación Municipal dependiente de la Secretaría de Desarrollo Local y Acción Comunitaria, y;\nConsiderando\nQue por la misma solicita se autorice la colaboración con el traslado de sesenta y tres (63) personas entre alumnos y adultos responsables, que participan de la etapa regional de la Feria de Ciencias;\nQue la citada feria se llevará a cabo los días 6 y 7 de septiembre en la ciudad de La Plata;\nQue este Municipio estima razonable otorgar la ayuda solicitada con fundamento en la Ley Nacional Nº 26075, de Financiamiento Educativo, que establece en su Art. 1º  “…\nSerán utilizados con el objetivo de garantizar la igualdad de oportunidades de aprendizaje, apoyar las políticas de mejora en la calidad de la enseñanza y fortalecer la investigación científico- tecnológica, reafirmando el rol estratégico de la educación, la ciencia y la tecnología en el desarrollo económico y socio cultural del país\n.”\nQue por todo lo expuesto, corresponde dictar el pertinente acto administrativo;\nEL INTENDENTE MUNICIPAL DE BRANDSEN\nARTÍCULO 1º.-\nAutorizase la colaboración con el traslado de sesenta y tres (63) personas entre alumnos y adultos responsables, que participan de la etapa regional de la Feria de Ciencias a realizarse los días 6 y 7 de septiembre en la ciudad de La Plata.-\nARTÍCULO 2º.-\nEl gasto que demande el cumplimiento del artículo 1º, será imputado a Jurisdicción: 7000 Secretaria de Desarrollo Local y Acción Comunitaria - Fuente de Financiamiento: 110 - 132.-\nARTÍCULO 3º.-\nEl presente Decreto será refrendado por el Sr. Secretario de  Gobierno, de Hacienda y Administración y de Desarrollo Local y Acción Comunitaria.-\nARTÍCULO 4º.-\nComuníquese a quien corresponda, dese al Registro Oficial y                      cumplido, archívese.-\n\n[DOC 23]\nBoletines/Brandsen\nDecreto Nº1781\nDecreto Nº 1781\nBrandsen, 05/09/2022\nVisto\nVisto el Expediente Nº 4015-31.441/22 por el cual el Sr. Miraglia Julio Eduardo, solicita la Baja de su comercio identificado con el legajo Nº 5269, y;\nConsiderando\nQue a fs. 6 se informa que con fecha 31 de agosto de 2022, el mencionado comercio ha dejado de funcionar, siendo constatado dicha situación por inspector Municipal;\nQue a fs. 8 del expediente obra certificado de libre deuda expedido por el Departamento de Ingresos Públicos, respecto del inmueble donde desarrollaba la actividad comercial;\nQue a fs. 9 del expediente obra dictamen del Jefe de Descentralización Tributaria indicando:\n“Atento la solicitud de la Subsecretaria de Protección Ciudadana y Habilitaciones, este Departamento cumple en informar que el comercio inscripto bajo el Leg. Nº 5269, NO registra deuda municipal bajo ningún concepto a la fecha de constatación de la baja, como se adjunta a fs.9. Pasen las presentes actuaciones a esa Dirección para confeccionar, de estar de acuerdo el Sr. Intendente, el decreto de baja del comercio a fecha 29/08/2022. Cumplido vuelva a este departamento para tomar conocimiento del mismo y dar continuidad al trámite. Depto. de Ingresos Públicos, 05 de septiembre de 2022”;\nQue ante  la situación presentada, corresponde proceder a su baja a partir de la fecha de constatación, dictando el pertinente acto administrativo;\nEL INTENDENTE MUNICIPAL DE BRANDSEN\nARTCULO 1º.-\nDese de baja al comercio habilitado bajo el Legajo Nº 5269 cuyo titular era el Sr. Miraglia Julio Eduardo, desde el 29 de agosto de 2022.-\nARTICULO 2º.-\nEl presente Decreto será refrendado por el señor Secretario de Gobierno y de Protección Ciudadana y Habilitaciones. -\nARTÍCULO 3º.-\nComuníquese a quien corresponda, dese al Registro Oficial y cumplido,  archívese.-\n\n[DOC 24]\nBoletines/Brandsen\nDecreto Nº1782\nDecreto Nº 1782\nBrandsen, 05/09/2022\nVisto\nVisto el Expte. 4015-31471/22, por el cual la Subsecretaria de Desarrollo y Programas Sociales, solicita un subsidio de pesos siete mil cien ($7.100,00), y;\nConsiderando\nQue dicho monto será otorgado al Sr. ..., DNI: ... quien se encuentra en situación de vulnerabilidad  social, habitacional y de salud y no cuenta con ingresos económicos suficientes para la compra de anteojos;\nQue a fs. 3 se adjunta la encuesta económica social;\nQue a fs. 4 se expidió de modo favorable la contaduría Municipal, en cuanto a la decisión del otorgamiento del subsidio, sin cargo de rendición;\nQue en razón de ello se considera razonable otorgar el presente subsidio, dictando para ello el presente acto administrativo\nEL INTENDENTE MUNICIPAL DE BRANDSEN\nARTICULO 1º\n.- Otórguese un subsidio de pesos siete mil cien ($7.100), sin cargo de rendición, al Sr. ..., DNI: ..., el cual será destinado para afrontar la compra de anteojos. -\nARTICULO 2º\n.- El gasto que demande el cumplimiento del artículo anterior, será imputado a Jurisdicción: 3000 - Categoría Programática: 36.06 -  F.F 110.-\nARTICULO 3º.\n- El presente Decreto será refrendado por los Señores Secretarios de Gobierno, de Hacienda y Administración y de Salud y Desarrollo Social.-\nARTICULO 4º\n.-\nComuníquese a quien corresponda, dese al Registro Oficial y cumplido, archívese.-\n\n[DOC 25]\nBoletines/Brandsen\nDecreto Nº1783\nDecreto Nº 1783\nBrandsen, 05/09/2022\nVisto\nVisto la nota presentada, por la cual solicita una Caja Chica Especial, de pesos diecisiete mil ($17.000,00), y;\nConsiderando\nQue la mencionada Caja Chica será utilizada para afrontar el gasto de arbitraje de la disciplina de futbol tenis, correspondientes a la etapa local y regional de los Juegos Bonaerenses a realizarse durante el mes de septiembre;\nQue se distribuye de la siguiente forma:\nARBITRO\nDISCIPLINA\nMES\nMONTO\nSATRAGNI EMANUEL\nDNI: 27007521\nFUTBOL TENIS\nSEPTIEMBRE\n17.000,00\nQue por lo expuesto corresponde el dictado del pertinente acto administrativo que determine su otorgamiento;\nEL INTENDENTE MUNICIPAL DE BRANDSEN\nARTÍCULO 1º.-\nOtórguese una Caja Chica, de pesos diecisiete mil ($17.000,00), al Secretario de Desarrollo Local y Acción Comunitaria, Sr. Juan Cruz Salgueiro, DNI 27.791.184, destinada a afrontar los gastos de arbitraje de la disciplina de futbol tenis, correspondientes a la etapa local y regional de los Juegos Bonaerenses a realizarse durante el mes de septiembre.-\nARTICULO 2°.-\nDéjese establecido que el Secretario de Desarrollo Local y Acción Comunitaria deberá constituir fianza por las sumas otorgadas, en conformidad con lo dispuesto por el artículo 47 del Reglamento de Contabilidad y Administración y los Artículos 218 y 219 del Decreto Ley 6769/58 y modificatorias.-\nARTÍCULO 3º.-\nEstablézcase que el Secretario de Desarrollo Local y Acción Comunitaria, deberá rendir cuenta de los fondos recibidos, y/o reintegrar los importes no utilizados en la Tesorería Municipal -\nARTÍCULO 4º.-\nEl gasto que demande el cumplimiento del artículo 1º, será imputado con               cargo a la Jurisdicción: 7000  - Cat. Prog: 18.07 - Fuente de Financiamiento: 132.-\nARTICULO 5º.-\nEl presente Decreto será refrendado por el señor Secretario de Gobierno, de Hacienda y Administración y de Desarrollo Local y Acción Comunitaria.-\nARTICULO  6º.-\nComuníquese a quien corresponda, regístrese y cumplido, archívese.-\n\n[DOC 26]\nBoletines/Brandsen\nDecreto Nº1784\nDecreto Nº 1784\nBrandsen, 05/12/2022\nVisto\nVisto el expediente Nº 4015-20483/17, mediante el cual la Sra. Pérez Ana María, D.N.I 6.357.807, solicita eximición de la tasa de arrendamiento del nicho de reducción Nº 2, Sección 1ª, Letra G, del cementerio local, donde se encuentran inhumados los restos de quien en vida fuera Pérez, Juan Carlos, y;\nConsiderando\nQue a fs. 20 se expide el Jefe de Cementerio: “\nPor medio de la presente certifico que la Sra. PEREZ ANA MARIA, siendo titular provisorio del NICHO REDUCCION N° 2, Sección 1ª, Letra G, donde se encuentran inhumados los restos de quien en vida fuera PEREZ JUAN CARLOS. También cabe mencionar que hubo un error de tipeo en la foja 1 donde se menciona que se pide la eximición de la “SEPULTURA N° 2 SECCION 1 LETRA G SIENDO LA MISMA UN NICHO DE REDUCCION”. Visto en el expediente N° 4015.20483/17 y considerando la encuesta social única realizada por la Asistente Social, esta dirección considera que la Señora PEREZ ANA MARIA se encuentra en condiciones de ser eximida por el periodo correspondiente a las tasas de Cementerio, en un 100 %. Sin otro particular, saludo a usted atentamente. Firmado: Jorge R. Daguerre. Director de Cementerio. Municipalidad de Brandsen”;\nQue en  razón de lo expuesto, de la documentación aportada por quien pretende la titularidad de la misma, y del cumplimiento de los requisitos establecidos en la Ordenanza Nº 1738/14, en su parte pertinente, corresponde dictar el pertinente acto administrativo;\nEL INTENDENTE MUNICIPAL DE BRANDSEN\nARTÍCULO 1º.-\nExímase en un 100% de las Tasas de Cementerio, a la Sra. Pérez Ana María, D.N.I 6.357.807, del nicho de reducción Nº 2, Sección 1ª, Letra G, del cementerio local, donde se encuentran inhumados los restos de quien en vida fuera Pérez, Juan Carlos, por el ejercicio fiscal en curso, en el marco de la Ordenanza Nº 1738/14.-\nARTÍCULO 2º.-\nEl presente Decreto será refrendado por el Sr. Secretario de  Gobierno, de Hacienda y Administración y Obras y Servicios Públicos.-\nARTÍCULO 3º.-\nComuníquese a quien corresponda, dese al Registro Oficial y                      cumplido, archívese.-\n\n[DOC 27]\nBoletines/Brandsen\nDecreto Nº1785\nDecreto Nº 1785\nBrandsen, 05/09/2022\nVisto\nVisto el Expte. 4015-31483/22, por el cual la Subsecretaria de Desarrollo y Programas Sociales, solicita un subsidio de pesos cinco mil quinientos ($5.500,00), y;\nConsiderando\nQue dicho monto será otorgado a la Sra. ..., DNI: ... quien se encuentra en situación de vulnerabilidad  social, habitacional y de salud y no cuenta con ingresos económicos suficientes para la compra de anteojos para su hijo;\nQue a fs. 3 se adjunta la encuesta económica social;\nQue a fs. 4 se expidió de modo favorable la contaduría Municipal, en cuanto a la decisión del otorgamiento del subsidio, sin cargo de rendición;\nQue en razón de ello se considera razonable otorgar el presente subsidio, dictando para ello el presente acto administrativo;\nEL INTENDENTE MUNICIPAL DE BRANDSEN\nARTICULO 1º\n.- Otórguese un subsidio de pesos cinco mil quinientos ($5.500,00), sin cargo de rendición, a la Sra. ..., DNI: ..., el cual será destinado para afrontar la compra de anteojos para su hijo. -\nARTICULO 2º\n.- El gasto que demande el cumplimiento del artículo anterior, será imputado a Jurisdicción: 3000- Categoría Programática: 36.06-  F.F 110.-\nARTICULO 3º.\n- El presente Decreto será refrendado por los Señores Secretarios de Gobierno, de Hacienda y Administración y de Salud y Desarrollo Social.-\nARTICULO 4º\n.-Comuniquese a quien corresponda, dese al Registro Oficial y cumplido, archívese.-\n\n[DOC 28]\nBoletines/Brandsen\nDecreto Nº1786\nDecreto Nº 1786\nBrandsen, 06/09/2022\nVisto\nLa conmemoración del quincuagésimo aniversario del “Ballet Brandsen”, y;\nConsiderando\nQue este Cuerpo de Baile de la mano  de Oscar Murrillo y Mabel Pimentel, tuvo su creación en el año 1972, representando en la vida de nuestra comunidad una de las expresión artísticas de mayor transcendía cultural, tanto a nivel nacional como internacional, haciendo conocer el nombre de nuestra ciudad, a través de su paso por diferentes escenarios de  América y Europa;\nQue en su paso por los escenarios debemos mencionar su participación en Festivales Nacionales y programas de primer nivel en la televisión Argentina, siendo entre otros El Ballet estable del “Festival de Cosquín” y el programa televisivo “Argentinísima” por días años consecutivos;\nQue en su paso por la Televisión tuvo destacada participación en programas líderes como ser, “Botica de Tango”, “Raíz y Canto”, “Sembrando Conciencia”, “Folklorísima”, “Landriscina con todos”, entre otros;\nQue ha participado de eventos empresariales y congresos en todo el país, además de formar parte del Espectáculo del recordado Maestro Mariano Mores, tanto en la ciudad de Buenos Aires, como así también en el interior de nuestro país; En los años 1995, 1997  y 2001, actuaron en el escenario del Teatro Colón, primer Coliseo Argentino, y en 1997 tuvo una presentación en el “Royal Festival Hall”, en la ciudad de Londres, Inglaterra;\nQue en su extensa y exitosa vida el Ballet ha recibido innumerables premios, entre los cuales podemos destacar:\nConsagración en el Festival Nacional de Folklore de Cosquín en 1974 y 1975\nPrimer Premio Internacional “Sesquicentenario de la República de Bolivia” En la Paz.\nEn 1976 “Ñandú de Oro” en Punta Arenas, Chile.\nRecuerdo de Ypacarai en Paraguay año 1976\nCalandria de Oro en el festival La California (1997-1989-1992) En Río Grande Do Sul, Brasil.\nPrimer Premio en el Heritage Festival en Miami (1983).\nGardel de Oro en Argentina (1985).\nPremio Solidaridad Americana, por la Casa de la Cultura del Estado de Guerrero, México.\nPremio Discepolin, Argentina 1989.\nRanda de Plata, Argentina 1990.\nEl Ovejero (2004) Punta Arenas (Chile).\nEl Caldén de Plata, San Luis (Opera Pampa, 2008).\nQue han sido autores de numerosas obras de ballet de resonante repercusión, destacándose entre otras “Opera Pampa”, obra que tuvo más de 2000 representaciones en ocho años de permanencia, siendo nominada a los premios “ACE” (Asociación de Cronistas del Espectáculo) y galardonada con otros premios nacionales.\nQue en sus actuaciones también han estado presente en nuestra comunidad, haciendo gala de su profesionalidad, y recibiendo el cariñó y consideración de sus vecinos;\nDestacándose en este aspecto, la resonante presentación del Ballet Brandsen, como número central de la de la quincuagésimo séptima Exposición Ganadera, Comercial e Industrial 2017 de Brandsen;\nQue la altísima calidad profesional de Oscar Murrillo y Mabel Pimentel, no se agotó solamente en el desarrollo de su carrera, por el contrario han ejercido su carácter de docentes, contribuyendo  en los cincuenta años de actividad, a la formación física, estética e intelectual de numerosos bailarines tanto en el plano local, como así también de otros lugares, por los que han transitado;\nQue celebraran el mencionado aniversario en una cena de Gala el día 10 de septiembre de 2022 en el Club Social Coronel Brandsen, entregándole la Municipalidad una distinción por tan enorme trayectoria;\nQue en razón de ello se dicta el presente acto administrativo;\nEL INTENDENTE MUNICIPAL DE BRANDSEN\nARTICULO 1º\n.- Declárese de interés municipal el 50° aniversario del “Ballet Brandsen” a celebrarse el día 10 de septiembre de 2022 en el Club Social Coronel Brandsen. -\nARTICULO 2º\n.- El gasto que demande el cumplimiento del artículo anterior, será imputado a las partidas que correspondan según el sistema RAFAM.-\nARTICULO 3º.\n- El presente Decreto será refrendado por los Señores Secretarios de Gobierno y de Hacienda y Administración.-\nARTICULO 4º\n.-Comuniquese a quien corresponda, dese al Registro Oficial y cumplido, archívese.-\n\n[DOC 29]\nBoletines/Brandsen\nDecreto Nº1787\nDecreto Nº 1787\nBrandsen, 06/09/2022\nVisto\nVisto la nota presentada por el Intendente Municipal, y;\nConsiderando\nQue por la misma solicita se autorice la compra de veinticinco (25) mates grabados;\nQue los mismos están destinados como presentes institucionales en aniversarios o declaraciones de interés a instituciones o vecinos destacados de nuestra localidad;\nQue en razón de ello, se considera oportuno la autorización del gasto;\nEL INTENDENTE MUNICIPAL DE BRANDSEN\nARTÍCULO 1º.-\nAutorícese la compra de veinticinco (25) mates grabados para ser entregados como presentes institucionales.-\nARTÍCULO 2º.-\nEl gasto que demande el cumplimiento del artículo anterior, será imputado  a  las partidas que correspondan según el sistema RAFAM.-\nARTÍCULO 3º.-\nEl presente Decreto será refrendado por los Señores Secretarios de                  Gobierno y de Hacienda y Administración.-\nARTÍCULO 4º.-\nComuníquese a quien corresponda, dese al Registro Oficial y cumplido,  archívese.-\n\n[DOC 30]\nBoletines/Brandsen\nDecreto Nº1788\nDecreto Nº 1788\nBrandsen, 06/09/2022\nVisto\nVisto la nota presentada por la Delegada de Gómez, y;\nConsiderando\nQue por la misma solicita se autorice los gastos que conlleve la señalización del lugar de acopio de las Botellas de Amor en la localidad de Gómez;\nQue la campaña de las Botellas de Amor se encuadra dentro del Proyecto “Gómez Recicla” que lleva a cabo el armado, recolección y reciclaje de eco botellas rellenas con material plástico compactado declarada de interés de la Municipalidad de Brandsen mediante Resolución del HCD N° 30/20;\nQue dicho labor tiene como objetivo reducir los residuos generados por plásticos de un solo uso, y se trasformaran luego en listones de madera plástica para la construcción, en conjunto con la Empresa “4e Madera Plástica” de Bernal Oeste;\nQue en consecuencia, se necesita un lugar de acopio para que los vecinos puedan depositar ahí las botellas de Amor que hayan realizado, y dicho espacio se encuentra ubicado en el galpón del predio del Ferrocarril sito en calle Trucco y Hansen de Gómez;\nQue en razón de ello se considera razonable autorizar el gasto de la colocación de un cartel señalizando dicho espacio, dictando el presente acto administrativo;\nEL INTENDENTE MUNICIPAL DE BRANDSEN\nARTICULO 1º\n.- Autorícese el gasto que demande la señalización del espacio de acopio de las Botellas de Amor en la localidad de Gómez en el marco del Proyecto “Gómez Recicla”.-\nARTICULO 2º\n.- El gasto que demande el cumplimiento del artículo anterior, será imputado a las partidas que correspondan según el sistema RAFAM.-\nARTICULO 3º.\n- El presente Decreto será refrendado por los Señores Secretarios de Gobierno y de Hacienda y Administración.-\nARTICULO 4º\n.-Comuniquese a quien corresponda, dese al Registro Oficial y cumplido, archívese.-\n\n[DOC 31]\nBoletines/Brandsen\nDecreto Nº1789\nDecreto Nº 1789\nBrandsen, 06/09/2022\nVisto\nLa sanción por parte del Honorable Concejo Deliberante, de la Ordenanza Nº 2227;\nEL INTENDENTE MUNICIPAL DE BRANDSEN\nARTICULO 1º.\n- Promulgase en el día de la fecha la\nOrdenanza Nº 2227\n, la que                                        agregada como  anexo se declara parte integrante del presente.-\nARTICULO 2º.-\nEl presente Decreto será refrendado por el Señor Secretario de                     Gobierno.-\nARTÍCULO 3º.-\nComuníquese a quien corresponda, dese al Registro Oficial y                           cumplido, archívese.-\n\n[DOC 32]\nBoletines/Brandsen\nDecreto Nº1790\nDecreto Nº 1790\nBrandsen, 06/09/2022\nVisto\nLa sanción por parte del Honorable Concejo Deliberante, de la Ordenanza Nº 2228;\nEL INTENDENTE MUNICIPAL DE BRANDSEN\nARTICULO 1º.\n- Promulgase en el día de la fecha la\nOrdenanza Nº 2228\n, la que                                        agregada como  anexo se declara parte integrante del presente.-\nARTICULO 2º.-\nEl presente Decreto será refrendado por el Señor Secretario de                     Gobierno.-\nARTÍCULO 3º.-\nComuníquese a quien corresponda, dese al Registro Oficial y                           cumplido, archívese.-\n\n[DOC 33]\nBoletines/Brandsen\nDecreto Nº1791\nDecreto Nº 1791\nBrandsen, 06/09/2022\nVisto\nLa sanción por parte del Honorable Concejo Deliberante, de la Ordenanza Nº 2229;\nEL INTENDENTE MUNICIPAL DE BRANDSEN\nARTICULO 1º.\n- Promulgase en el día de la fecha la\nOrdenanza Nº 2229\n, la que                                        agregada como  anexo se declara parte integrante del presente.-\nARTICULO 2º.-\nEl presente Decreto será refrendado por el Señor Secretario de                     Gobierno.-\nARTÍCULO 3º.-\nComuníquese a quien corresponda, dese al Registro Oficial y                           cumplido, archívese.-\n\n[DOC 34]\nBoletines/Brandsen\nDecreto Nº1792\nDecreto Nº 1792\nBrandsen, 06/09/2022\nVisto\nVisto el Expte. 4015-31484/22, por el cual la Subsecretaria de Desarrollo y Programas Sociales, solicita un subsidio de pesos setenta y siete mil ($77.000,00), y;\nConsiderando\nQue dicho monto será otorgado al Sr. ..., DNI: ... quien se encuentra en situación de vulnerabilidad social y habitacional y no cuenta con ingresos económicos suficientes para comprar una parte de placas para la construcción de su vivienda;\nQue a fs. 3 se adjunta la encuesta económica social;\nQue a fs. 4 se expidió de modo favorable la contaduría Municipal, en cuanto a la decisión del otorgamiento del subsidio, sin cargo de rendición;\nQue en razón de ello se considera razonable otorgar el presente subsidio, dictando para ello el presente acto administrativo;\nEL INTENDENTE MUNICIPAL DE BRANDSEN\nARTICULO 1º\n.- Otórguese un subsidio de pesos setenta y siete mil ($77.000,00), sin cargo de rendición, al Sr. ..., DNI: ..., el cual será destinado para afrontar la compra de placas para la construcción de su vivienda. -\nARTICULO 2º\n.- El gasto que demande el cumplimiento del artículo anterior, será imputado a Jurisdicción: 3000- Categoría Programática: 36.06-  F.F 110.-\nARTICULO 3º.\n- El presente Decreto será refrendado por los Señores Secretarios de Gobierno, de Hacienda y Administración y de Salud y Desarrollo Social.-\nARTICULO 4º\n.-Comuniquese a quien corresponda, dese al Registro Oficial y cumplido, archivese.-\n\n[DOC 35]\nBoletines/Brandsen\nDecreto Nº1793\nDecreto Nº 1793\nBrandsen, 06/09/2022\nVisto\nVisto la nota por la cual se solicita la eximición de la tasa por emisión de la Licencia de Conducir, y;\nConsiderando\nQue a fs. 1 el Secretario de Gobierno solicita se le eximición de la Tasa por Derecho de Emisión de Licencia de conducir (Cap. VII – Artículo 9º Apartado 13 Inc. A de la Ordenanza Fiscal del ejercicio vigente) al Sr. Saint Pierre Rubén Mario  D.N.I 5.412.932;\nQue a fs. 3 se adjunta la encuesta económica social donde la trabajadora social Naipauer Carla informa que el Sr. Saint Pierre carece de recursos económicos para afrontar el gasto motivo de la exención;\nQue en razón de ello, se considera razonable el dictado del presente acto administrativo;\nEL INTENDENTE MUNICIPAL DE BRANDSEN\nARTÍCULO 1º.-\nExímase al Sr. Saint Pierre Rubén Mario  D.N.I 5.412.932de la Tasa por Derecho de Emisión de Licencia de Conducir.-\nARTÍCULO 2º.-\nEl presente Decreto será refrendado por los Señores Secretarios de                  Gobierno, de Hacienda y Administración y de Protección Ciudadana y Habilitaciones.-\nARTÍCULO 3º.-\nComuníquese  a  quien  corresponda,  dese al Registro Oficial y cumplido,  archívese.-\n\n[DOC 36]\nBoletines/Brandsen\nDecreto Nº1794\nDecreto Nº 1794\nBrandsen, 06/09/2022\nVisto\nVISTO el Expte. 4015- 31.424/22 por el cual Bidondo María DNI N° 22.610.649 solicita una habilitación transitoria de comercio bajo el rubro “ALMACEN VENTA DE PRODUCTOS DE LIMPIEZA, FORRAJERIA Y ALIMENTOS EN GENERAL(ALMACEN DE RAMOS GENERALES)” en el inmueble ubicado en calle Corrales Morales y Cesareo Calvo, de la Localidad de Oliden, de la ciudad de Brandsen, identificado catastralmente como: Circ. IX - Sección A - Manzana 27 - Parcela 7 y correspondiente a la Partida Nº 1971, y;\nConsiderando\nQue a fs. 30 se expide la Directora de Habilitaciones: “\nvisto la solicitud de habilitación de comercio TRANSITORIA  iniciado por Bidondo María DNI N° 22.610.649,en relación al Inmueble sito en calle Corrales Morales y Cesareo Calvo, de la Localidad de Oliden, de la ciudad de Brandsen, identificado como: Circ. IX - Sección A- Manzana 27- Parcela 7 y correspondiente a la cuenta Nº 1971 (de la tasa de Servicios Urbanos/ Mantenimiento de Red Vial). Que la misma se encuentra conforme Ordenanza de Habilitaciones en categoría 2 (dos), por tratarse del rubro “ALMACEN VENTA DE PRODUCTOS DE LIMPIEZA, FORRAJERIA Y ALIMENTOS EN GENERAL(ALMACEN DE RAMOS GENERALES)” y habiendo cumplido con los requisitos solicitados por la normativa vigente. Gírese las presentes actuaciones a la Dirección de Despacho General y Digesto de la MUNICIPALIDAD DE BRANDSEN, para la elaboración y firma del Decreto. Cumplido, vuelva a fin de confeccionarse desde la Dirección a mi cargo e Certificado de Habilitación y procederse a la entrega del mismo al titular del establecimiento comercial habilitado. Firmado: Castillo Camila. Directora de Habilitaciones. Municipalidad de Brandsen”;\nQue por lo expuesto corresponde,  dictar el pertinente acto administrativo de habilitación;\nEL INTENDENTE MUNICIPAL DE BRANDSEN\nARTICULO 1°.-\nOtorgase a Bidondo María DNI N° 22.610.649 una habilitación transitoria de comercio bajo el rubro “ALMACEN VENTA DE PRODUCTOS DE LIMPIEZA, FORRAJERIA Y ALIMENTOS EN GENERAL(ALMACEN DE RAMOS GENERALES)” en el inmueble ubicado en calle Corrales Morales y Cesareo Calvo, de la Localidad de Oliden, de la ciudad de Brandsen, identificado catastralmente como: Circ. IX - Sección A - Manzana 27 - Parcela 7 y correspondiente a la Partida Nº 1971.-\nARTICULO 2°.-\nEn caso de comprobarse incumplimiento de las disposiciones de la Ordenanza 1305/08  y sus modificatorias, la presente habilitación caducara de manera automática, siendo el presente Decreto pasible de revocación y procederá la clausura inmediata del establecimiento, sin perjuicio de las demás sanciones que pudieren aplicarse por ante el Juzgado de Faltas Municipal.-\nARTICULO 3°.-\nEl presente Decreto será refrendado por el Señor Secretario Gobierno y de Protección Ciudadana y Habilitaciones. -\nARTICULO 4°.-\nComuníquese a la Dirección de Ingresos Públicos, al interesado y entréguese  al peticionante el certificado de habilitación para su pública exhibición. Cumplido archívese.-\n\n[DOC 37]\nBoletines/Brandsen\nDecreto Nº1795\nDecreto Nº 1795\nBrandsen, 06/09/2022\nVisto\nVisto el telegrama de renuncia presentado por el agente MOYANO Geremias Joaquín, y;\nConsiderando\nQue por la misma renuncia el agente MOYANO Geremias Joaquín, DNI. 44.882.712, Legajo Nº 2816, como Personal de Inspectoría Ingresante con una carga horaria de 35 horas  semanales perteneciente a la Planta Temporario Mensualizado, afectado a la Secretaria de Obras y Servicios Públicos, a partir del 01 de setiembre de 2022;\nQue  por lo expuesto corresponde dictar el presente acto administrativo;\nEL INTENDENTE MUNICIPAL DE BRANDSEN\nARTÍCULO 1º.-\nDispónese el cese a partir del 01 de septiembre de 2022, a el agente MOYANO Geremias Joaquín, DNI. 44.882.712, Legajo Nº 2816, como Personal de Inspectoría Ingresante con una carga horaria de 48 horas semanales perteneciente a la Planta Temporario Mensualizado, afectado a la Secretaria de Obras y Servicios Públicos.-\nARTICULO 2º.-\nEl gasto que demande el cumplimiento del artículo anterior, será imputado con cargo a la Jurisdicción: 4000 - Categoría Programática: 46.01 - FF: 110.-\nARTÍCULO 3º.-\nEl presente Decreto será refrendado por el señor Secretario de Gobierno, de Hacienda y Administración y de Obras y Servicios Públicos.-\nARTÍCULO 4º.-\nComuníquese  a  quien  corresponda,  dese  al Registro Oficial y                      cumplido, archívese.-\n\n[DOC 38]\nBoletines/Brandsen\nDecreto Nº1796\nDecreto Nº 1796\nBrandsen, 06/09/2022\nVisto\nVisto la nota presentada por el Secretario de Gobierno, y;\nConsiderando\nQue mediante el mismo se solicita la ampliación del régimen horario del agente LEMOS Luis Wenceslao, legajo Nº 2881 DNI. 33.777.146; pasando a cumplir una carga horaria de 48 horas semanales, desde el 01 de setiembre de 2022, manteniendo la situación de revista actual;\nQue  por lo expuesto corresponde dictar el acto administrativo pertinente;\nEL INTENDENTE MUNICIPAL DE BRANDSEN\nARTÍCULO 1º.-\nAmplíese, desde el 01 de setiembre de 2022, el régimen horario al agente LEMOS Luis Wenceslao, legajo Nº 2881 DNI. 33.777.146, quien se desempeña bajo la jurisdicción de la Secretaria de Obras y Servicios Públicos pasando a cumplir una carga horaria de 48 horas semanales perteneciente a la Planta Temporario Mensualizado.-\nARTICULO 2º.-\nEl gasto que demande el cumplimiento del artículo anterior, será imputado con cargo a la Jurisdicción: 4000 - Categoría Programática: 20.05 - FF: 110.-\nARTÍCULO 3º.-\nEl presente Decreto será refrendado por los Señores Secretarios de Gobierno, de Hacienda y Administración y de Obras y Servicios Públicos.-\nARTÍCULO 4º.-\nComuníquese  a  quien  corresponda,  dese  al  Registro Oficial y cumplido, archívese.-\n\n[DOC 39]\nBoletines/Brandsen\nDecreto Nº1797\nDecreto Nº 1797\nBrandsen, 06/09/2022\nVisto\nVisto el telegrama de renuncia presentado por el agente RUGGERI Jorge Luis, y;\nConsiderando\nQue por la misma renuncia el agente RUGGERI Jorge Luis, DNI. 27.678.178, Legajo Nº 2703, como Personal Administrativo Grado 1 Salud con una carga horaria de 48 horas  semanales perteneciente a la Planta Temporario Mensualizado, afectado a la Secretaria de Salud y Desarrollo Social, a partir del 01 de setiembre de 2022;\nQue  por lo expuesto corresponde dictar el presente acto administrativo;\nEL INTENDENTE MUNICIPAL DE BRANDSEN\nARTÍCULO 1º.-\nDispónese el cese a partir del 01 de septiembre de 2022, a el agente RUGGERI Jorge Luis, DNI. 27.678.178, Legajo Nº 2703, como Personal Administrativo Grado 1 Salud con una carga horaria de 48 horas  semanales perteneciente a la Planta Temporario Mensualizado, afectado a la Secretaria de Salud y Desarrollo Social.-\nARTICULO 2º.-\nEl gasto que demande el cumplimiento del artículo anterior, será imputado con cargo a la Jurisdicción: 3000 - Categoría Programática: 31.01 - FF: 110.-\nARTÍCULO 3º.-\nEl presente Decreto será refrendado por el señor Secretario de Gobierno, de Hacienda y Administración y de Salud y Desarrollo Social.-\nARTÍCULO 4º.-\nComuníquese  a  quien  corresponda,  dese  al Registro Oficial y                      cumplido, archívese.-\n\n[DOC 40]\nBoletines/Brandsen\nDecreto Nº1798\nDecreto Nº 1798\nBrandsen, 06/09/2022\nVisto\nVisto la nota presentada por la Directora Administrativa del Hospital Municipal “Francisco Caram”, y;\nConsiderando\nQue mediante la misma se solicita la designación de la Sra. RIOS Patricia Elisabet, DNI. 17.748.617; en carácter de Personal Administrativo Grado 1 Salud con una carga horaria de 48 horas semanales, perteneciente a la Planta de Personal Temporario Mensualizado; para cumplir funciones de telefonista en el Hospital Municipal “Francisco Caram”  bajo la jurisdicción de la Secretaria de Salud y Desarrollo Social, y,\nQue la presente designación se encuadra en lo previsto por el Articulo Nº 111 de la Ley 14.656 (Estatuto para el Personal de las Municipalidades de la Provincia de Buenos Aires);\nQue  por lo expuesto corresponde dictar el acto administrativo pertinente;\nEL INTENDENTE MUNICIPAL DE BRANDSEN\nARTÍCULO 1º.-\nDesígnese, desde el 01 de septiembre de 2022 hasta el 30 de noviembre del mismo año, a la Sra. RIOS Patricia Elisabet, DNI. 17.748.617, como Personal Administrativo Grado 1 Salud con una carga horaria de 48 Horas semanales, perteneciente a la Planta de Personal Temporario Mensualizado, para cumplir funciones de telefonistas en el Hospital Municipal “Francisco Caram” bajo la jurisdicción de la Secretaria de Salud y Desarrollo Social.-\nARTICULO 2º.-\nEl gasto que demande el cumplimiento del artículo anterior, será imputado con cargo a la Jurisdicción: 3000 - Categoría Programática: 31.01 - FF: 110.-\nARTÍCULO 3º.-\nEl presente Decreto será refrendado por los Señores Secretarios de Gobierno, de Hacienda y Administración y de Salud y Desarrollo Social.-\nARTÍCULO 4º.-\nComuníquese  a  quien  corresponda,  dese  al  Registro Oficial y cumplido, archívese.-\n\n[DOC 41]\nBoletines/Brandsen\nDecreto Nº1799\nDecreto Nº 1799\nBrandsen, 06/09/2022\nVisto\nVisto la nota por la cual el Secretario de Desarrollo Local y Acción Comunitaria, manifiesta la necesidad de cubrir el cargo de Jefe de Departamento Interino de Deportes, y;\nConsiderando\nQue por la misma solicita proceder a la designación del agente FREDES Néstor Mariano, D.N.I. 31.940.089, desde el día 01 de septiembre de 2022, como Jefe de Departamento Interino de Deportes con una carga horaria de 40 horas semanales, perteneciente a la Planta Permanente, afectado a la Secretaria de Desarrollo Local y Acción Comunitaria;\nQue  por lo expuesto corresponde dictar el acto administrativo pertinente;\nEL INTENDENTE MUNICIPAL DE BRANDSEN\nARTÍCULO 1º.-\nDesígnese, a partir del 01 de setiembre de 2022, del  agente FREDES Néstor Mariano, D.N.I. 41.940.089, como Jefe de Departamento interino de Deportes con una carga horaria de 40 horas semanales, perteneciente a la Planta Permanente, afectado a la Secretaria de Desarrollo Local y Acción Comunitaria.-\nARTÍCULO 2º.-\nDéjese establecido que mientras dure la designación efectuada en el Art. 1º, se reserva el cargo de Administrativo Grado 1 con una carga horaria de 48 horas semanales.-\nARTÍCULO 3º.-\nAsignase, a el Sr. FREDES Néstor Mariano, una bonificación por Adicional por Actividad Exclusiva del 25% de su sueldo básico, de acuerdo a los términos del Artículo 200 Inc. d) de la Ordenanza Nº 1954 del Convenio Colectivo de Trabajo.-\nARTICULO 4º.-\nEl gasto que demande el cumplimiento del artículo anterior, será imputado con cargo a la Jurisdicción: 7000 - Categoría Programática: 17.01 - FF: 110.-\nARTÍCULO 5º.-\nEl presente Decreto será refrendado por los Señores Secretarios de Gobierno, de Hacienda y Administración y de Desarrollo Local y Acción Comunitaria.-\nARTÍCULO 6º.-\nComuníquese  a  quien  corresponda,  dese  al  Registro Oficial y cumplido, archívese.-\n\n[DOC 42]\nBoletines/Brandsen\nDecreto Nº1800\nDecreto Nº 1800\nBrandsen, 06/09/2022\nVisto\nVisto la presentada por medio del cual solicitara la Licencia sin goce de haberes el agente SITA María Victoria, D.N.I 31.212.153, Legajo 1765, quien se desempeña en la Secretaria de Protección Ciudadana y Habilitaciones, revistiendo calidad de Personal Administrativo Grado 2 con una carga horaria de 40 horas semanales, y;\nConsiderando\nQue por Decreto Nº 1014/2022 se había otorgado al agente mencionado en el Visto, por el término de seis (6) meses una licencia sin goce de haberes desde el 01 de junio de 2022 alegando razones particulares;\nQue solicita por nota que renuncia a la misma pidiendo que sea reincorporado a sus tareas habituales, desde el día 01 de setiembre del 2022;\nQue por lo expuesto corresponde dictar el pertinente Acto Administrativo;\nEL INTENDENTE MUNICIPAL DE BRANDSEN\nARTÍCULO 1º.-\nReincorpórese a partir del 01 de septiembre de 2022, al agente SITA María Victoria, D.N.I 31.212.153, Legajo 1765, Personal Administrativo Grado 2 con carga horaria de 40 horas semanales, perteneciente a la Planta Permanente quien se desempeña en la Secretaria de Protección Ciudadana y Habilitaciones.-\nARTICULO 2º.-\nEl gasto que demande el cumplimiento del artículo anterior, será imputado con cargo a la Jurisdicción: 9000 - Categoría Programática: 22.02 - FF: 110.-\nARTÍCULO 3º.-\nEl presente Decreto será refrendado por el Señor Secretario de Gobierno, de Hacienda y Administración y de Protección Ciudadana y Habilitaciones.-\nARTÍCULO 4º.-\nComuníquese  a quien corresponda,  dese  al  Registro Oficial y cumplido, archívese.-\n\n[DOC 43]\nBoletines/Brandsen\nDecreto Nº1801\nDecreto Nº 1801\nBrandsen, 06/09/2022\nVisto\nVisto la nota presentada por el Secretario de Obras y Servicios Públicos, y;\nConsiderando\nQue mediante el mismo se solicita la reubicación laboral del agente ARIAS Jorge Eduardo, legajo Nº 1934 DNI. 10.432.162;  pasando a cumplir tareas en el servicio de barrido de calles Urbanas, desde el 05 de setiembre de 2022;\nQue el nombrado se encontraba cumpliendo funciones afectada en la Planta de RSU;\nQue desde el  día 05 de setiembre de 2022, el agente ARIAS Jorge Eduardo, cumplirá sus labores en el servicio de barrido de calles Urbanas manteniendo la situación de revista;\nQue dicha reubicación obedece a razones de necesidad para el normal desenvolvimiento del área;\nQue  por lo expuesto corresponde dictar el acto administrativo pertinente;\nEL INTENDENTE MUNICIPAL DE BRANDSEN\nARTÍCULO 1º.-\nReubíquese, desde el 05 de setiembre de 2022,  al agente ARIAS Jorge Eduardo, legajo Nº 1934 DNI. 10.432.162, quien se desempeñara bajo la jurisdicción de la Secretaria de Obras y Servicios Públicos perteneciente a la Planta Permanente.-\nARTICULO 2º.-\nEl gasto que demande el cumplimiento del artículo anterior, será imputado con cargo a la Jurisdicción: 4000 - Categoría Programática: 24.02 - FF: 110.-\nARTÍCULO 3º.-\nEl presente Decreto será refrendado por los Señores Secretarios de Gobierno, de Hacienda y Administración y de Obras y Servicios Públicos.-\nARTÍCULO 4º.-\nComuníquese  a  quien  corresponda,  dese  al  Registro Oficial y cumplido, archívese.-\n\n[DOC 44]\nBoletines/Brandsen\nDecreto Nº1802\nDecreto Nº 1802\nBrandsen, 06/09/2022\nVisto\nVisto la nota presentada por el Secretario de Salud y Desarrollo Social, y;\nConsiderando\nQue mediante el mismo se solicita la reubicación laboral del agente CARDOSO Cintia Lorena, legajo Nº 2812 DNI. 25.494.772;  pasando a cumplir tareas administrativas en la Secretaria de Obras y Servicios Públicos, desde el 01 de setiembre de 2022;\nQue el nombrado se encontraba cumpliendo funciones afectada en el Centro de Asistencia Infantil Los Pinos;\nQue desde el  día 01 de setiembre de 2022, el agente CARDOSO Cintia Lorena, cumplirá sus labores en la Secretaria de Obras y Servicios Públicos manteniendo la situación de revista;\nQue dicha reubicación obedece a razones de  necesidad para el normal desenvolvimiento del área;\nQue  por lo expuesto corresponde dictar el acto administrativo pertinente;\nEL INTENDENTE MUNICIPAL DE BRANDSEN\nARTÍCULO 1º.-\nReubíquese, desde el 01 de setiembre de 2022,  al agente CARDOSO Cintia Lorena, legajo Nº 2812 DNI. 25.494.772, quien se desempeñara bajo la jurisdicción de la Secretaria de Obras y Servicios Públicos perteneciente a la Planta Temporario Mensualizado.-\nARTICULO 2º.-\nEl gasto que demande el cumplimiento del artículo anterior, será imputado con cargo a la Jurisdicción: 4000 - Categoría Programática: 01.00 - FF: 110.-\nARTÍCULO 3º.-\nEl presente Decreto será refrendado por los Señores Secretarios de Gobierno, de Hacienda y Administración y de Obras y Servicios Públicos.-\nARTÍCULO 4º.-\nComuníquese  a  quien  corresponda,  dese  al  Registro Oficial y cumplido, archívese.-\n\n[DOC 45]\nBoletines/Brandsen\nDecreto Nº1803\nDecreto Nº 1803\nBrandsen, 06/09/2022\nVisto\nVisto la nota presentada por el Secretario de Obras y Servicios Públicos, y;\nConsiderando\nQue mediante el mismo se solicita la reubicación laboral del agente BURONI Braian Nicolás, legajo Nº 2743 DNI. 40.222.724;  pasando a cumplir tareas en la Planta de RSU, desde el 01 de setiembre de 2022;\nQue el nombrado se encontraba cumpliendo funciones afectada en el servicio de barrido de calles Urbanas;\nQue desde el  día 01 de setiembre de 2022, el agente BURONI Braian Nicolás, cumplirá sus labores en la Planta de RSU manteniendo la situación de revista;\nQue dicha reubicación obedece a razones de  necesidad para el normal desenvolvimiento del área;\nQue  por lo expuesto corresponde dictar el acto administrativo pertinente;\nEL INTENDENTE MUNICIPAL DE BRANDSEN\nARTÍCULO 1º.-\nReubíquese, desde el 01 de setiembre de 2022,  al agente BURONI Braian Nicolás, legajo Nº 2743 DNI. 40.222.724, quien se desempeñara bajo la jurisdicción de la Secretaria de Obras y Servicios Públicos perteneciente a la Planta Temporario Mensualizado.-\nARTICULO 2º.-\nEl gasto que demande el cumplimiento del artículo anterior, será imputado con cargo a la Jurisdicción: 4000 - Categoría Programática: 25.00 - FF: 110.-\nARTÍCULO 3º.-\nEl presente Decreto será refrendado por los Señores Secretarios de Gobierno, de Hacienda y Administración y de Obras y Servicios Públicos.-\nARTÍCULO 4º.-\nComuníquese a quien corresponda, dese al Registro Oficial y cumplido, archívese.-\n\n[DOC 46]\nBoletines/Brandsen\nDecreto Nº1804\nDecreto Nº 1804\nBrandsen, 06/09/2022\nVisto\nVisto la nota presentada solicitando una Licencia sin goce de haberes el agente TAUS Leandro Eleazar, D.N.I 35.891.261, Legajo 1932, quien se desempeña en el Área de la Planta Depuradora, revistiendo calidad de Personal de Obrero Ingresante con una carga horaria de 48 horas semanales, y;\nConsiderando\nQue por la misma manifiesta que se ausentará de su cargo, por el término de  seis (6) meses, en el marco de una licencia sin goce de haberes, alegando razones personales, desde el día 01 de setiembre de 2022 hasta el 28 de febrero de 2023 inclusive;\nQue el art. 96 de la Ley 14656 establece que\n“\nPor causas no previstas en este Ley y que obedezcan a motivos de real necesidad debidamente documentados, podrán ser concedidas licencias especiales con o sin goce de haberes. Para hacer uso de esta licencia el agente deberá contar con una actividad mínima inmediata de un (1) año a la fecha de su iniciación\n”\n;\nQue por lo expuesto corresponde dictar el pertinente Acto Administrativo;\nEL INTENDENTE MUNICIPAL DE BRANDSEN\nARTÍCULO 1º.-\nOtorgase por el término de seis (6) meses a partir del 01 de  setiembre de 2022 hasta el 28 de febrero de 2023, la licencia solicitada por el agente TAUS Leandro Eleazar, D.N.I 35.891.261, Legajo 1931, como Personal de Obrero Ingresante con carga horaria de 48 horas semanales, quien se desempeña en la Dirección de Desagües Cloacales y Pluviales.-\nARTÍCULO 2º.-\nEl presente Decreto será refrendado por el Señor Secretario de Gobierno y de Obras y Servicios Públicos.-\nARTÍCULO 3º.-\nComuníquese  a quien corresponda,  dese  al  Registro Oficial y cumplido,   archívese.-\n\n[DOC 47]\nBoletines/Brandsen\nDecreto Nº1805\nDecreto Nº 1805\nBrandsen, 06/09/2022\nVisto\nEl trabajo de la Comisión de Paritarias, de Disciplina, Calificaciones y Ascensos y las atribuciones del Departamento Ejecutivo, y;\nConsiderando\nQue las comisiones mencionadas en los vistos han definido en base a las condiciones particulares de cada agente los méritos para acceder a la Planta Permanente de la Municipalidad de Brandsen;\nQue en el mismo sentido, han optado por establecer distintas etapas para dar cumplimiento a tal finalidad;\nQue de la tarea desarrollada y de las atribuciones del Departamento Ejecutivo ha surgido la decisión de proceder a dotar de la estabilidad que establece el artículo 199 y contar con los beneficios postulados en el artículo 200 del Convenio Colectivo de Trabajo de los Empleados Municipales de Brandsen al agente titular del presente Decreto;\nEL INTENDENTE MUNICIPAL DE BRANDSEN\nARTÍCULO 1º.-\nEstablézcase la estabilidad laboral conforme a lo establecido en el Artículo 199 del Convenio Colectivo de Trabajo de los Empleados de la Municipalidad de Brandsen del agente LAGOS María Amelia, legajo 1787 como Personal Administrativo Ingresante con una carga horaria de 30 horas semanales perteneciente a Conducción Superior, a partir del día 01 de setiembre de 2022.-\nARTÍCULO 2º.-\nEl gasto que demande el cumplimiento del artículo anterior, será imputado con cargo a la Jurisdicción: 1000 - Categoría Programática: 19.04 - FF: 110.-\nARTÍCULO 3º.-\nEl presente Decreto será refrendado por los Señores Secretarios de Gobierno y de Hacienda.-\nARTÍCULO 4º.-\nComuníquese al agente mencionado en el Artículo 1,  a quien corresponda, dese al Registro Oficial y cumplido, archívese.-\n\n[DOC 48]\nBoletines/Brandsen\nDecreto Nº1806\nDecreto Nº 1806\nBrandsen, 06/09/2022\nVisto\nVisto el Expte. Nº 4015-30.335/22, mediante el cual la Subsecretaria de Desarrollo Social y Programas Sociales, pone en conocimiento la intervención efectuada en el marco del acompañamiento a familias indigentes, en referencia al Subproyecto Nº 6, y;\nConsiderando\nQue dicho Programa de Acompañamiento tiende a la asistencia de familias indigentes, atendiendo de manera integral las necesidades básicas;\nQue por intermedio de la Dirección de Desarrollo Social, se arbitran los medios necesarios para comprobar la situación de precariedad de dichas familias del ámbito local;\nQue por las contingencias ocasionadas por el frio y las condiciones meteorológicas, como así también la crisis sanitaria por la que se está atravesando, surge la necesidad de intervenir para acompañar a las familias que sufren filtraciones, techos rotos, perdida de elementos de abrigo personal, alimentos, muebles, colchones, entre otros;\nQue por lo expuesto corresponde dictar el acto administrativo correspondiente;\nEL INTENDENTE MUNICIPAL DE BRANDSEN\nARTÍCULO 1º.-\nAutorizase la intervención efectuada en el marco del acompañamiento a familias indigentes, en referencia al Subproyecto Nº 6, consistente en la compra de los siguientes elementos:\n50 frazadas\n50 colchones\nARTÍCULO 2º.-\nEl gasto que demande el cumplimiento del presente, será imputado con cargo a: Jurisdicción: 3000 Secretaría de Salud y Desarrollo Social - Categoría Programática: 36.06 - Fuente de Financiamiento: 132- 110.-\nARTICULO 3º.-\nEl presente Decreto será refrendado por los Señores Secretarios de Gobierno, de Hacienda y Administración y de Salud y Desarrollo Social. -\nARTÍCULO 4º.-\nComuníquese a quien corresponda, dese al Registro Oficial y cumplido, archívese.-\n\n[DOC 49]\nBoletines/Brandsen\nDecreto Nº1807\nDecreto Nº 1807\nBrandsen, 06/09/2022\nVisto\nVisto el Expte. 4015-31487/22, por el cual la Subsecretaria de Desarrollo y Programas Sociales, solicita un subsidio de pesos cuatro mil quinientos ($4.500,00), y;\nConsiderando\nQue dicho monto será otorgado a la Sra. ... , DNI: ... quien se encuentra en situación de vulnerabilidad  social, habitacional y de salud y no cuenta con ingresos económicos suficientes para costear los gastos de medicamentos, insumos y viajes para su rehabilitación;\nQue a fs. 3 se adjunta la encuesta económica social;\nQue a fs. 4 se expidió de modo favorable la contaduría Municipal, en cuanto a la decisión del otorgamiento del subsidio, sin cargo de rendición;\nQue en razón de ello se considera razonable otorgar el presente subsidio, dictando para ello el presente acto administrativo;\nEL INTENDENTE MUNICIPAL DE BRANDSEN\nARTICULO 1º\n.- Otórguese un subsidio de pesos cuatro mil quinientos ($4.500,00), sin cargo de rendición, a la Sra. ..., DNI: ..., el cual será destinado para afrontar la compra de medicamentos, insumos y viajes para su rehabilitación.-\nARTICULO 2º\n.- El gasto que demande el cumplimiento del artículo anterior, será imputado a Jurisdicción: 3000- Categoría Programática: 36.06-  F.F 110.-\nARTICULO 3º.\n- El presente Decreto será refrendado por los Señores Secretarios de Gobierno, de Hacienda y Administración y de Salud y Desarrollo Social.-\nARTICULO 4º\n.-Comuniquese a quien corresponda, dese al Registro Oficial y cumplido, archívese.-\n\n[DOC 50]\nBoletines/Brandsen\nDecreto Nº1808\nDecreto Nº 1808\nBrandsen, 06/09/2022\nVisto\nVisto el Expte. 4015-31488/22, por el cual la Subsecretaria de Desarrollo y Programas Sociales, solicita un subsidio de pesos quince mil ($15.000,00), y;\nConsiderando\nQue dicho monto será otorgado a la Sra. ..., DNI: ... quien se encuentra en situación de vulnerabilidad social y habitacional y no cuenta con ingresos económicos suficientes para los insumos básicos de supervivencia y alquiler de su vivienda;\nQue a fs. 3 se adjunta la encuesta económica social;\nQue a fs. 4 se expidió de modo favorable la contaduría Municipal, en cuanto a la decisión del otorgamiento del subsidio, sin cargo de rendición;\nQue en razón de ello se considera razonable otorgar el presente subsidio, dictando para ello el presente acto administrativo;\nEL INTENDENTE MUNICIPAL DE BRANDSEN\nARTICULO 1º\n.- Otórguese un subsidio de pesos quince mil ($15.000,00), sin cargo de rendición, a la Sra. ..., DNI: ..., el cual será destinado para afrontar la compra de insumos básicos de supervivencia y gastos de alquiler de su vivienda.-\nARTICULO 2º\n.- El gasto que demande el cumplimiento del artículo anterior, será imputado a Jurisdicción: 3000 - Categoría Programática: 36.06 -  F.F 110.-\nARTICULO 3º.\n- El presente Decreto será refrendado por los Señores Secretarios de Gobierno, de Hacienda y Administración y de Salud y Desarrollo Social.-\nARTICULO 4º\n.-Comuniquese a quien corresponda, dese al Registro Oficial y cumplido, archívese.-\n\n[DOC 51]\nBoletines/Brandsen\nDecreto Nº1809\nDecreto Nº 1809\nBrandsen, 07/09/2022\nVisto\nVisto la solicitud presentada por el Director de Recursos Humanos, y;\nConsiderando\nQue por la misma manifiesta que el Jefe de Guías Marcas y Señales, ROSSI Augusto, legajo Nº 1809, se ausentara de dicho cargo en el marco de la licencia anual por vacaciones, desde el día 09 de septiembre de 2022 hasta el día 16 de setiembre del corriente año inclusive;\nQue a fin de garantizar el normal funcionamiento del área, se considera razonable autorizar al agente ARGUELLO Melisa Gabriela legajo Nº 2178 la realización y firma de todo trámite que corresponda al área mencionada, durante el tiempo que el Jefe de Guías Marcas y Señales se encuentre de licencia;\nQue  por lo expuesto corresponde dictar el acto administrativo pertinente;\nEL INTENDENTE MUNICIPAL DE BRANDSEN\nARTÍCULO 1º.-\nOtorgase la licencia solicitada por el Jefe de Guías Marcas y Señales, ROSSI Augusto legajo Nº 1809, desde el 09 de septiembre de 2022 hasta el 16 de septiembre del mismo año.-\nARTICULO 2º.-\nAutorícese, a partir del 09 de setiembre de 2022 hasta el 16 setiembre del corriente año, al agente ARGUELLO Melisa Gabriela legajo Nº 2178 la realización y firma de todo tramite referente al área de Guías Marcas y Señales.-\nARTÍCULO 3º.-\nEl presente Decreto será refrendado por los Señores Secretarios de Gobierno y de Hacienda y Administración.-\nARTÍCULO 4º.-\nComuníquese  a  quien  corresponda,  dese  al  Registro Oficial y cumplido, archívese.-\n\n[DOC 52]\nBoletines/Brandsen\nDecreto Nº1810\nDecreto Nº 1810\nBrandsen, 07/09/2022\nVisto\nVisto el expediente Nº 4015-31.494/22, por el cual la Secretaría de Obras y Servicios Públicos, gestiona un llamado a Concurso de Precios Nº 26/2022, para el servicio de traslado, en vehículo/s, del personal municipal afectado a la Planta de RSU del Municipio de Brandsen, de lunes a sábados (incluye feriados), a partir del mes de septiembre de 2022 y hasta el 31 de diciembre del mismo año, y;\nConsiderando\nQue a fs. 4/13 se agrega el Pliego de Condiciones Generales y Particulares que regirá dicho Concurso;\nQue a fs. 15 obra dictamen del Subsecretario Legal y Técnico:\n“Vienen las presentes actuaciones de referencia a fin de emitir opinión sobre el Concurso de Precios Nº 26/2022 sobre la contratación del servicio de traslado del personal municipal afectado a la Planta de RSU DEL Municipio de Brandsen, de lunes a sábado (incluye feriados) a partir del mes de septiembre de 2022 y hasta el 31/12/2022. Del análisis de la documentación no encuentro objeciones legales a la aprobación de la misma, por ello de estar de acuerdo el D.E debería dictarse el acto administrativo de rigor. Subsecretaria Legal y Técnica, septiembre 05 de 2022. Firmado: Luis Mariano Cowen. Subsecretario Legal y Técnico. Municipalidad de Brandsen”;\nQue la contratación queda comprendida dentro del límite establecido por el artículo 151 de la Ley Orgánica de las Municipalidades, actualizado por Resolución 07/2022 del Ministerio de Gobierno de la Provincia de Buenos Aires, para ese tipo de trámite en función del monto, previsto por la norma citada;\nQue se han observado en lo actuado las pautas establecidas por el Decreto 2980/2000;\nQue en consecuencia, corresponde dictar el pertinente acto administrativo;\nEL INTENDENTE MUNICIPAL DE BRANDSEN\nARTÍCULO 1º.-\nAutorizase el llamado a Concurso de Precios N° 26/2022 para el servicio de traslado, en vehículo/s, del personal municipal afectado a la Planta de RSU del Municipio de Brandsen, de lunes a sábados (incluye feriados), a partir del mes de septiembre de 2022 y hasta el 31 de diciembre del mismo año, por un presupuesto oficial de pesos seiscientos cuarenta mil ($640.000,00).-\nARTÍCULO 2º.-\nApruébase la documentación técnica que regirá el aludido concurso y  fíjese para el día 14 de septiembre de 2022, a las 10.00 hs., la apertura de las propuestas.-\nARTÍCULO 3º.-\nEl gasto que demande el cumplimiento del artículo 1º, será imputado a Jurisdicción 4000 Secretaria de Obras y Servicios Públicos - Categoría Programática: 25.00.00 Imputación: 3.7.1 – Fuente de Financiamiento: 110.-\nARTÍCULO 4º.-\nEl presente Decreto será refrendado por los Señores Secretarios de Gobierno, Hacienda y Administración y de Obras y Servicios Públicos.-\nARTÍCULO 5º.-\nComuníquese a quien corresponda, dese al Registro Oficial y                                                       cumplido,  archívese.-\n\n[DOC 53]\nBoletines/Brandsen\nDecreto Nº1811\nDecreto Nº 1811\nBrandsen, 07/09/2022\nVisto\nVisto el Expte. 4015-31497/22, por el cual la Subsecretaria de Desarrollo y Programas Sociales, solicita un subsidio de pesos nueve mil ($9.000,00), y;\nConsiderando\nQue dicho monto será otorgado a la Sra. ..., DNI: ... quien se encuentra en situación de vulnerabilidad social, habitacional y de salud y no cuenta con ingresos económicos suficientes para trasladar a un centro de salud platense a su tía ... DNI: ... para realizarse unos estudios;\nQue a fs. 3 se adjunta la encuesta económica social;\nQue a fs. 4 se expidió de modo favorable la contaduría Municipal, en cuanto a la decisión del otorgamiento del subsidio, sin cargo de rendición;\nQue en razón de ello se considera razonable otorgar el presente subsidio, dictando para ello el presente acto administrativo;\nEL INTENDENTE MUNICIPAL DE BRANDSEN\nARTICULO 1º\n.- Otórguese un subsidio de pesos nueve mil ($9.000,00), sin cargo de rendición, a la Sra. ..., DNI: ..., el cual será destinado para afrontar el traslado a un centro de salud platense a su tía ... DNI: ... para realizarse unos estudios. -\nARTICULO 2º\n.- El gasto que demande el cumplimiento del artículo anterior, será imputado a Jurisdicción: 3000- Categoría Programática: 36.06-  F.F 110.-\nARTICULO 3º.\n- El presente Decreto será refrendado por los Señores Secretarios de Gobierno, de Hacienda y Administración y de Salud y Desarrollo Social.-\nARTICULO 4º\n.-Comuniquese a quien corresponda, dese al Registro Oficial y cumplido, archívese.-\n\n[DOC 54]\nBoletines/Brandsen\nDecreto Nº1812\nDecreto Nº 1812\nBrandsen, 07/09/2022\nVisto\nVisto el Expte. 4015-31498/22, por el cual la Subsecretaria de Desarrollo y Programas Sociales, solicita un subsidio de pesos cinco mil ochocientos ($5.800,00), y;\nConsiderando\nQue dicho monto será otorgado a la Sra. ..., DNI: ... quien se encuentra en situación de vulnerabilidad social, habitacional y de salud y no cuenta con ingresos económicos suficientes para trasladar a un centro de salud en Florencio Varela a su pareja ... DNI ...;\nQue a fs. 3 se adjunta la encuesta económica social;\nQue a fs. 4 se expidió de modo favorable la contaduría Municipal, en cuanto a la decisión del otorgamiento del subsidio, sin cargo de rendición;\nQue en razón de ello se considera razonable otorgar el presente subsidio, dictando para ello el presente acto administrativo;\nEL INTENDENTE MUNICIPAL DE BRANDSEN\nARTICULO 1º\n.- Otórguese un subsidio de pesos cinco mil ochocientos ($5.800,00), sin cargo de rendición, a la Sra. ..., DNI: ..., el cual será destinado para trasladar a un centro de salud en Florencio Varela a su pareja .... DNI .... -\nARTICULO 2º\n.- El gasto que demande el cumplimiento del artículo anterior, será imputado a Jurisdicción: 3000- Categoría Programática: 36.06-  F.F 110.-\nARTICULO 3º.\n- El presente Decreto será refrendado por los Señores Secretarios de Gobierno, de Hacienda y Administración y de Salud y Desarrollo Social.-\nARTICULO 4º\n.-Comuniquese a quien corresponda, dese al Registro Oficial y cumplido, archívese.-\n\n[DOC 55]\nBoletines/Brandsen\nDecreto Nº1813\nDecreto Nº 1813\nBrandsen, 07/09/2022\nVisto\nVisto el Expte. 4015-31499/22, por el cual la Subsecretaria de Desarrollo y Programas Sociales, solicita un subsidio de pesos treinta y seis mil novecientos ($36.900,00), y;\nConsiderando\nQue dicho monto será otorgado a la Sra. ..., DNI: ... quien se encuentra en situación de vulnerabilidad social, habitacional y de salud y no cuenta con ingresos económicos suficientes para trasladarse a la Plata donde se encuentra internado su hijo con graves problemas de salud luego de tener un accidente;\nQue a fs. 3 se adjunta la encuesta económica social;\nQue a fs. 4 se expidió de modo favorable la contaduría Municipal, en cuanto a la decisión del otorgamiento del subsidio, sin cargo de rendición;\nQue en razón de ello se considera razonable otorgar el presente subsidio, dictando para ello el presente acto administrativo;\nEL INTENDENTE MUNICIPAL DE BRANDSEN\nARTICULO 1º\n.- Otórguese un subsidio de pesos treinta y seis mil novecientos ($36.900,00), sin cargo de rendición, a la Sra. ..., DNI: ..., el cual será destinado para trasladarse a la Plata donde se encuentra internado su hijo con graves problemas de salud luego de tener un accidente. -\nARTICULO 2º\n.- El gasto que demande el cumplimiento del artículo anterior, será imputado a Jurisdicción: 3000- Categoría Programática: 36.06-  F.F 110.-\nARTICULO 3º.\n- El presente Decreto será refrendado por los Señores Secretarios de Gobierno, de Hacienda y Administración y de Salud y Desarrollo Social.-\nARTICULO 4º\n.-Comuniquese a quien corresponda, dese al Registro Oficial y cumplido, archívese.-\n\n[DOC 56]\nBoletines/Brandsen\nDecreto Nº1814\nDecreto Nº 1814\nBrandsen, 07/09/2022\nVisto\nVisto el Expte. 4015-31500/22, por el cual la Subsecretaria de Desarrollo y Programas Sociales, solicita un subsidio de pesos seis mil cuatrocientos ($6.400,00), y;\nConsiderando\nQue dicho monto será otorgado a la Sra. ..., DNI: ... quien se encuentra en situación de vulnerabilidad social, habitacional y de salud y no cuenta con ingresos económicos suficientes para costear el viaje que necesita realizar a Domselaar a fin de que su hijo que padece TEA pueda realizar equinoterapia;\nQue a fs. 3 se adjunta la encuesta económica social;\nQue a fs. 4 se expidió de modo favorable la contaduría Municipal, en cuanto a la decisión del otorgamiento del subsidio, sin cargo de rendición;\nQue en razón de ello se considera razonable otorgar el presente subsidio, dictando para ello el presente acto administrativo;\nEL INTENDENTE MUNICIPAL DE BRANDSEN\nARTICULO 1º\n.- Otórguese un subsidio de pesos seis mil cuatrocientos ($6.400,00), sin cargo de rendición, a la Sra. ..., DNI: ..., el cual será destinado para costear el viaje que necesita realizar a Domselaar a fin de que su hijo que padece TEA pueda realizar equinoterapia. -\nARTICULO 2º\n.- El gasto que demande el cumplimiento del artículo anterior, será imputado a Jurisdicción: 3000 - Categoría Programática: 36.06 -  F.F 110.-\nARTICULO 3º.\n- El presente Decreto será refrendado por los Señores Secretarios de Gobierno, de Hacienda y Administración y de Salud y Desarrollo Social.-\nARTICULO 4º\n.-Comuniquese a quien corresponda, dese al Registro Oficial y cumplido, archívese.-\n\n[DOC 57]\nBoletines/Brandsen\nDecreto Nº1815\nDecreto Nº 1815\nBrandsen, 07/09/2022\nVisto\nVisto el Expte. 4015-31501/22, por el cual la Subsecretaria de Desarrollo y Programas Sociales, solicita un subsidio de pesos veinte mil ($20.000,00), y;\nConsiderando\nQue dicho monto será otorgado a la Sra. ..., DNI: ... quien se encuentra en situación de vulnerabilidad social, habitacional y de salud y no cuenta con ingresos económicos suficientes para costear los gastos esenciales de supervivencia;\nQue a fs. 3 se adjunta la encuesta económica social;\nQue a fs. 4 se expidió de modo favorable la contaduría Municipal, en cuanto a la decisión del otorgamiento del subsidio, sin cargo de rendición;\nQue en razón de ello se considera razonable otorgar el presente subsidio, dictando para ello el presente acto administrativo;\nEL INTENDENTE MUNICIPAL DE BRANDSEN\nARTICULO 1º\n.- Otórguese un subsidio de pesos veinte mil ($20.000,00), sin cargo de rendición, a la Sra. ..., DNI: ..., el cual será destinado para costear los gastos esenciales de supervivencia. -\nARTICULO 2º\n.- El gasto que demande el cumplimiento del artículo anterior, será imputado a Jurisdicción: 3000 - Categoría Programática: 36.06 -  F.F 110.-\nARTICULO 3º.\n- El presente Decreto será refrendado por los Señores Secretarios de Gobierno, de Hacienda y Administración y de Salud y Desarrollo Social.-\nARTICULO 4º\n.-Comuniquese a quien corresponda, dese al Registro Oficial y cumplido, archívese.-\n\n[DOC 58]\nBoletines/Brandsen\nDecreto Nº1816\nDecreto Nº 1816\nBrandsen, 06/09/2022\nVisto\nVisto el Expte. 4015-31502/22, por el cual la Subsecretaria de Desarrollo y Programas Sociales, solicita un subsidio de pesos cuatro mil quinientos ($4.500,00), y;\nConsiderando\nQue dicho monto será otorgado a la Sra. ..., DNI: ... quien se encuentra en situación de vulnerabilidad social, habitacional y de salud y no cuenta con ingresos económicos suficientes para costear los viajes que debe realizar al Hospital Gutiérrez a realizarse unos estudios;\nQue a fs. 3 se adjunta la encuesta económica social;\nQue a fs. 4 se expidió de modo favorable la contaduría Municipal, en cuanto a la decisión del otorgamiento del subsidio, sin cargo de rendición;\nQue en razón de ello se considera razonable otorgar el presente subsidio, dictando para ello el presente acto administrativo;\nEL INTENDENTE MUNICIPAL DE BRANDSEN\nARTICULO 1º\n.- Otórguese un subsidio de pesos cuatro mil quinientos ($4.500,00), sin cargo de rendición, a la Sra. ..., DNI: ..., el cual será destinado para costear los viajes que debe realizar al Hospital Gutiérrez a realizarse unos estudios.-\nARTICULO 2º\n.- El gasto que demande el cumplimiento del artículo anterior, será imputado a Jurisdicción: 3000 - Categoría Programática: 36.06 -  F.F 110.-\nARTICULO 3º.\n- El presente Decreto será refrendado por los Señores Secretarios de Gobierno, de Hacienda y Administración y de Salud y Desarrollo Social.-\nARTICULO 4º\n.-Comuniquese a quien corresponda, dese al Registro Oficial y cumplido, archívese.-\n\n[DOC 59]\nBoletines/Brandsen\nDecreto Nº1817\nDecreto Nº 1817\nBrandsen, 07/09/2022\nVisto\nVisto el Expte. 4015-31503/22, por el cual la Subsecretaria de Desarrollo y Programas Sociales, solicita un subsidio de pesos cuatro mil quinientos ($4.500,00), y;\nConsiderando\nQue dicho monto será otorgado a la Sra. ..., DNI: ... quien se encuentra en situación de vulnerabilidad social, habitacional y de salud y no cuenta con ingresos económicos suficientes para costear el viaje que debe realizar uno de sus hijos con el Servicio Local en el Juzgado de Familia N° 8 de La Plata;\nQue a fs. 3 se adjunta la encuesta económica social;\nQue a fs. 4 se expidió de modo favorable la contaduría Municipal, en cuanto a la decisión del otorgamiento del subsidio, sin cargo de rendición;\nQue en razón de ello se considera razonable otorgar el presente subsidio, dictando para ello el presente acto administrativo;\nEL INTENDENTE MUNICIPAL DE BRANDSEN\nARTICULO 1º\n.- Otórguese un subsidio de pesos cuatro mil quinientos ($4.500,00), sin cargo de rendición, a la Sra. ..., DNI: ..., el cual será destinado para costear el viaje que debe realizar uno de sus hijos con el Servicio Local en el Juzgado de Familia N° 8 de La Plata.-\nARTICULO 2º\n.- El gasto que demande el cumplimiento del artículo anterior, será imputado a Jurisdicción: 3000 - Categoría Programática: 36.06 -  F.F 110.-\nARTICULO 3º.\n- El presente Decreto será refrendado por los Señores Secretarios de Gobierno, de Hacienda y Administración y de Salud y Desarrollo Social.-\nARTICULO 4º\n.-Comuniquese a quien corresponda, dese al Registro Oficial y cumplido, archívese.-\n\n[DOC 60]\nBoletines/Brandsen\nDecreto Nº1818\nDecreto Nº 1818\nBrandsen, 07/09/2022\nVisto\nVisto el Expte. 4015-31.505/22, por el cual la Subsecretaria de Desarrollo y Programas Sociales, solicita un subsidio de pesos ocho mil ($8.000,00), y;\nConsiderando\nQue dicho monto será otorgado a la Sra. ..., DNI: ... que se encuentra en situación de vulnerabilidad social, habitacional y de salud y no cuenta con recursos económicos suficientes para afrontar el gasto que demanda el tratamiento de rehabilitación que debe realizar su hijo Gabriel, quien presenta un cuadro de parálisis cerebral, en Instituto Fleming de la ciudad de Escobar;\nQue a fs. 4 se adjunta la encuesta económica social;\nQue a fs. 6 se expidió de modo favorable la Contaduría Municipal, en cuanto a la decisión  del otorgamiento del subsidio, sin cargo de rendición;\nQue en razón de ello, se considera razonable otorgar el presente subsidio, dictando para ello el presente acto administrativo;\nEL INTENDENTE MUNICIPAL DE BRANDSEN\nARTÍCULO 1º.-\nOtórguese un subsidio de pesos ocho mil ($8.000,00), sin cargo de rendición, a la Sra. ..., D.N.I. N° ..., el cual será destinado para cubrir los gastos del tratamiento de rehabilitación que debe realizar su hijo, quien presenta un cuadro de parálisis cerebral, en el Instituto Fleming de la ciudad de Escobar.-\nARTÍCULO 2º.-\nEl gasto que demande el cumplimiento del artículo anterior, será imputado a  Jurisdicción: 3000 – Categoría Programática: 36.06 – F.F. 110.-\nARTÍCULO 3º.-\nEl presente Decreto será refrendado por los Señores Secretarios de                  Gobierno, de Hacienda y Administración y de Salud y Desarrollo Social.-\nARTÍCULO 4º.-\nComuníquese a  quien  corresponda,  dese al Registro Oficial y cumplido,  archívese.-\n\n[DOC 61]\nBoletines/Brandsen\nDecreto Nº1819\nDecreto Nº 1819\nBrandsen, 07/09/2022\nVisto\nVisto el Expte. 4015-31504/22, por el cual la Subsecretaria de Desarrollo y Programas Sociales, solicita un subsidio de pesos cinco mil cuatrocientos ($5.400,00), y;\nConsiderando\nQue dicho monto será otorgado a la Sra. ..., DNI: ... quien se encuentra en situación de vulnerabilidad social, habitacional y de salud y no cuenta con ingresos económicos suficientes para costear el viaje que debe realizar con su hijo Tiziano el cual es hipoacúsico y tiene que realizarse estudios para implante auditivo en la ciudad de La Plata;\nQue a fs. 3 se adjunta la encuesta económica social;\nQue a fs. 4 se expidió de modo favorable la contaduría Municipal, en cuanto a la decisión del otorgamiento del subsidio, sin cargo de rendición;\nQue en razón de ello se considera razonable otorgar el presente subsidio, dictando para ello el presente acto administrativo;\nEL INTENDENTE  MUNICIPAL DE BRANDSEN\nARTICULO 1º\n.- Otórguese un subsidio de pesos cinco mil cuatrocientos ($5.400,00), sin cargo de rendición, a la Sra. ..., DNI: ..., el cual será destinado para costear el viaje que debe realizar con su hijo Tiziano el cual es hipoacúsico y tiene que realizarse estudios para implante auditivo en la ciudad de La Plata.-\nARTICULO 2º\n.- El gasto que demande el cumplimiento del artículo anterior, será imputado a Jurisdicción: 3000 - Categoría Programática: 36.06 -  F.F 110.-\nARTICULO 3º.\n- El presente Decreto será refrendado por los Señores Secretarios de Gobierno, de Hacienda y Administración y de Salud y Desarrollo Social.-\nARTICULO 4º\n.-Comuniquese a quien corresponda, dese al Registro Oficial y cumplido, archívese.-\n\n[DOC 62]\nBoletines/Brandsen\nDecreto Nº1820\nDecreto Nº 1820\nBrandsen, 07/09/2022\nVisto\nVisto la adenda al Contrato de Locación de Obra suscripta con Brotzman Karina Vanesa, y,\nConsiderando\nQue por la misma las partes acuerdan la modificación de la cláusula tercera y la cláusula quinta del convenio, estableciendo la cantidad de veinticinco (25) horas semanales desde el mes de septiembre hasta diciembre inclusive por un valor de pesos mil doscientos treinta y nuevo con sesenta centavos ($1.239,60) y la cláusula quinta estableciendo que el contratante percibirá mensualmente la suma de pesos treinta mil novecientos noventa ($30.990,00);\nQue por lo expuesto corresponde dictar el presente acto administrativo que registre la presente adenda;\nEL INTENDENTE MUNICIPAL DE BRANDSEN\nARTÍCULO 1º.-\nRegístrese la Adenda al contrato de Locación suscripta entre Brotzman Karina Vanesa y la Municipalidad de Brandsen, la que agregada como anexo se declara parte integrante del presente.-\nARTÍCULO 2º.-\nEl gasto que demande el cumplimento del referido contrato, será imputado -con cargo a la Jurisdicción: 7000 Secretaria de Desarrollo Local y Acción Comunitaria – Categoría Programática: 18.05.00 – imputación del gasto: 3.4.9.0 – Fuente de financiamiento 132.-\nARTICULO 3º.-\nEl presente Decreto será refrendado por los señores Secretarios de                  Gobierno, de Hacienda y Administración y de Desarrollo Local y Acción Comunitaria. -\nARTÍCULO 4º.-\nComuníquese a quien  corresponda,  dese  al  Registro Oficial y cumplido, archívese.-\n\n[DOC 63]\nBoletines/Brandsen\nDecreto Nº1821\nDecreto Nº 1821\nBrandsen, 08/09/2022\nVisto\nVisto el Expediente Nº 4015-30.519/22, por el cual la Secretaría de Obras y Servicios Públicos gestiona la contratación directa para la obra de recambio de la Red Cloacal domiciliaria sobre Pasaje Sarmiento e/ Avenida Sáenz Peña y Avda. Las Heras, y;\nConsiderando\nQue mediante Decreto N° 1162/2022 se autorizó la contratación directa con el proveedor Gustavo Moscoloni, para la obra de recambio de la Red Cloacal  domiciliaria sobre Pasaje Sarmiento e/ Avenida Sáenz Peña y Avda. Las Heras, por un presupuesto de pesos un millón quinientos treinta mil ($1.530.000,00);\nQue el proveedor Arq. Gustavo Moscoloni informa a la Dirección de Compras que no hay coincidencia entre la documentación provista por la oficina de Obras Públicas y lo verificado in situ, siendo esta diferencia muy grande, lo que lleva a implementar las tareas a realizar, reformulando la oferta en pesos un millón novecientos ochenta y nueve mil ($1.989.000,00) total incrementándose en un treinta por ciento (30%);\nQue el Secretario de Obras y Servicios Públicos informa que las mediciones realizadas in situ, en su oportunidad para la cotización de la obra, fueron tomadas a partir de la estimación realizada sobre el nivel de efluente que provocaba la obstrucción que se encontraba en la red. Por lo tanto, se considera conveniente y aceptable la reformulación de la oferta del proveedor Arq. Gustavo Moscoloni\n;\nQue en ese sentido, se pronunció el Subsecretario Legal y Técnico indicando: “\nSra. Directora de Despacho y Digesto: Vuelven las presentes actuaciones a esta Subsecretaria a fin de emitir opinión sobre la Contratación Directa de la Obra Cambio de la Red Cloacal sobre el Pasaje Sarmiento entre Las Heras y Sáenz Peña de Brandsen.\nDel análisis de la situación, y habiendo emitido opinión el Sr. Secretario de Obras y Servicios Públicos sobre lo expresado por el proveedor con fecha 29/08/2022, y sin perjuicio de ello, si se trat{o de un error en el proyecto (MEMORIA TECNICA) debería considerarse el precio hasta el porcentaje previsto en el art. 7 y 33 de la Ley 6021.\nPor ello, de estar de acuerdo el D.E podría dictar un acto administrativo reconociendo el incremento de la obra hasta el límite señalado en el párrafo anterior, es decir hasta el 20% del monto del contrato correspondiente celebrado con el Sr. Moscoloni.\nSUBSECRETARIA LEGAL Y TECNICA, septiembre 06 de 2022\n”. Firmado: Luis Mariano Cowen. Subsecretario Legal y Técnico. Municipalidad de Brandsen;\nQue en razón de lo expuesto, y compartiendo las opiniones planteadas corresponde dictar el pertinente acto administrativo;\nEL INTENDENTE  MUNICIPAL DE BRANDSEN\nARTÍCULO 1º.-\nAutorizase la ampliación de pesos trescientos seis mil ($306.000,00) para la obra “Recambio de la Red Cloacal domiciliaria sobre Pasaje Sarmiento e/ Avenida Sáenz Peña y Avda. Las Heras” a realizarse por el proveedor Gustavo Moscoloni.-\nARTICULO 2º.-\nEl gasto que demande el cumplimiento del artículo 1º, será imputado                  a Jurisdicción: 4000 Secretaria de Obras y Servicios Públicos - Categoría Programática 42.79.00  – Fuente de Financiamiento 110.-\nARTICULO 3º.-\nEl presente Decreto será refrendado por los Señores Secretarios de            Gobierno, de Hacienda y Administración y de Obras y Servicios Públicos.-\nARTÍCULO 4º.-\nComuníquese  a  quien  corresponda,  dese al Registro Oficial y cumplido,  archívese.-\n\n[DOC 64]\nBoletines/Brandsen\nDecreto Nº1822\nDecreto Nº 1822\nBrandsen, 08/09/2022\nVisto\nVisto el Expte. 4015-31509/22, por el cual la Subsecretaria de Desarrollo y Programas Sociales, solicita un subsidio de pesos quince mil ($15.000,00), y;\nConsiderando\nQue dicho monto será otorgado a la Sra. ..., DNI: ... quien se encuentra en situación de vulnerabilidad  social y de salud y no cuenta con ingresos económicos suficientes para afrontar los gastos de sepelio de su madre quien falleció hace unos días;\nQue a fs. 3 se adjunta la encuesta económica social;\nQue a fs. 4 se expidió de modo favorable la contaduría Municipal, en cuanto a la decisión del otorgamiento del subsidio, sin cargo de rendición;\nQue en razón de ello se considera razonable otorgar el presente subsidio, dictando para ello el presente acto administrativo;\nEL INTENDENTE MUNICIAL DE BRANDSEN\nARTICULO 1º\n.- Otórguese un subsidio de pesos quince mil ($15.000,00), sin cargo de rendición, a la Sra. ..., DNI: ..., el cual será destinado para afrontar los gastos de sepelio de su madre quien falleció hace unos días.-\nARTICULO 2º\n.- El gasto que demande el cumplimiento del artículo anterior, será imputado a Jurisdicción: 3000- Categoría Programática: 36.06-  F.F 110.-\nARTICULO 3º.\n- El presente Decreto será refrendado por los Señores Secretarios de Gobierno, de Hacienda y Administración y de Salud y Desarrollo Social.-\nARTICULO 4º\n.-Comuniquese a quien corresponda, dese al Registro Oficial y cumplido, archívese.-\n\n[DOC 65]\nBoletines/Brandsen\nDecreto Nº1823\nDecreto Nº 1823\nBrandsen, 08/09/2022\nVisto\nVisto el Expediente Nº 4015-31.468/22, por el cual la Secretaría de Obras y Servicios Públicos gestiona la contratación directa para la obra de recambio de la Red Cloacal domiciliaria en calle Av. Las Heras entre Ferrari y Av. Mitre (mano impar) de la ciudad de Brandsen, y;\nConsiderando\nQue a fs. 6/7 obran las cotizaciones de los proveedores para la realización de la obra citada;\nQue a fs. 9 el Secretario del área sugiere adjudicar la contratación de la obra de referencia, a la oferta recibida por la firma del Arq. Gustavo Moscolini, de  $2.780.000,00, siendo conveniente y ajustarse técnicamente a lo solicitado en el Pliego de Bases y Condiciones;\nQue a fs. 11 dictamina el Subsecretario Legal y Técnico indicando: “\nSra. Directora de Despacho y Digesto: Vienen las presentes actuaciones a fin de emitir opinión sobre la CONTRATACION DIRECTA para el cambio de red cloacal domiciliaria en Avda. Las Heras e/ Ferrari y Avda. Mitre (mano impar) de la ciudad de Brandsen. Del análisis de la cuestión no encuentro objeciones a la contratación directa que se propicia por los mismos fundamentos expuestos a fs. 5 por la Sra. Secretaria de Hacienda y Administración, y teniendo en cuenta lo expuesto a fs. 9 no encuentro objeciones legales a que se contrate con el Arquitecto Gustavo Moscoloni para la ejecución de la misma.\nPara ello, de estar de acuerdo el D.E debería dictarse el acto administrativo de estilo, adjudicando la obra y posteriormente suscribir el contrato respectivo. SUBSECRETARIA LEGAL Y TECNICA, septiembre 08 de 2022”.\nFdo: Luis Mariano Cowen. Subsecretario Legal y Técnico. Municipalidad de Brandsen\n.\nQue el art.151° de la Ley Orgánica de Municipalidades\nprescribe:\n“\nLas adquisiciones y otras contrataciones previstas en este apartado por valor de hasta seis pesos con cuarenta y ocho centavos ($ 6,48) se efectuarán en forma directa; de seis pesos con cuarenta y nueve centavos ($ 6,49) y hasta treinta y dos pesos con cuarenta y dos centavos ($ 32,42) mediante concurso de precios; de treinta y dos pesos con cuarenta y tres centavos ($ 32,43) y hasta noventa y siete pesos con veintiséis centavos ($ 97,26) mediante licitación pública o privada, y excediendo esta última cantidad, mediante licitación pública”;\nQue los montos mencionados en el art. 151 de la Ley Orgánica de Municipalidades fueron actualizados por Resolución Nº 07/2022 del Ministerio de Gobierno;\nQue en razón de lo expuesto, corresponde dictar el pertinente acto administrativo autorizando la contratación directa;\nEL INTENDENTE  MUNICIPAL DE BRANDSEN\nARTÍCULO 1º.-\nAutorizase la Contratación Directa con el proveedor Gustavo Moscolini, para la obra de recambio de la Red Cloacal domiciliaria en calle Av. Las Heras entre Ferrari y Av. Mitre (mano impar) de la ciudad de Brandsen, por un presupuesto de pesos dos millones setecientos ochenta mil ($2.780.000,00). -\nARTICULO 2º.-\nEl gasto que demande el cumplimiento del artículo 1º, será imputado                  a Jurisdicción: 4000 Secretaria de Obras y Servicios Públicos - Categoría Programática 42.78.00  – Fuente de Financiamiento 110.-\nARTICULO 3º.-\nEl presente Decreto será refrendado por los Señores Secretarios de            Gobierno, de Hacienda y Administración y de Obras y Servicios Públicos. -\nARTÍCULO 4º.-\nComuníquese  a  quien  corresponda,  dese al Registro Oficial y cumplido,  archívese.-\n\n[DOC 66]\nBoletines/Brandsen\nDecreto Nº1824\nDecreto Nº 1824\nBrandsen, 08/09/2022\nVisto\nVisto el Expte. 4015-31513/22, por el cual la Subsecretaria de Desarrollo y Programas Sociales, solicita un subsidio de pesos cinco mil quinientos ($5.500,00), y;\nConsiderando\nQue dicho monto será otorgado a la Sra. ..., DNI: ... quien se encuentra en situación de vulnerabilidad social, habitacional y de salud y no cuenta con ingresos económicos suficientes para la compra de anteojos para su hija;\nQue a fs. 3 se adjunta la encuesta económica social;\nQue a fs. 4 se expidió de modo favorable la contaduría Municipal, en cuanto a la decisión del otorgamiento del subsidio, sin cargo de rendición;\nQue en razón de ello se considera razonable otorgar el presente subsidio, dictando para ello el presente acto administrativo;\nEL INTENDENTE MUNICIPAL DE BRANDSEN\nARTICULO 1º\n.- Otórguese un subsidio de pesos cinco mil quinientos ($5.500,00), sin cargo de rendición, a la Sra. ..., DNI: ..., el cual será destinado para afrontar la compra de anteojos para su hija. -\nARTICULO 2º\n.- El gasto que demande el cumplimiento del artículo anterior, será imputado a Jurisdicción: 3000 - Categoría Programática: 36.06 -  F.F 110.-\nARTICULO 3º.\n- El presente Decreto será refrendado por los Señores Secretarios de Gobierno, de Hacienda y Administración y de Salud y Desarrollo Social.-\nARTICULO 4º\n.-Comuniquese a quien corresponda, dese al Registro Oficial y cumplido, archívese.-\n\n[DOC 67]\nBoletines/Brandsen\nDecreto Nº1825\nDecreto Nº 1825\nBrandsen, 08/09/2022\nVisto\nVisto el Expte. 4015-31514/22, por el cual la Subsecretaria de Desarrollo y Programas Sociales, solicita un subsidio de pesos cuatro mil ($4.000,00), y;\nConsiderando\nQue dicho monto será otorgado a la Sra. ..., DNI: ... quien se encuentra en situación de vulnerabilidad social, habitacional y de salud y no cuenta con ingresos económicos suficientes para la compra de anteojos;\nQue a fs. 3 se adjunta la encuesta económica social;\nQue a fs. 4 se expidió de modo favorable la contaduría Municipal, en cuanto a la decisión del otorgamiento del subsidio, sin cargo de rendición;\nQue en razón de ello se considera razonable otorgar el presente subsidio, dictando para ello el presente acto administrativo;\nEL INTENDENTE MUNICIPAL DE BRANDSEN\nARTICULO 1º\n.- Otórguese un subsidio de pesos cuatro mil ($4.000,00), sin cargo de rendición, a la Sra. ..., DNI: ..., el cual será destinado para afrontar la compra de anteojos. -\nARTICULO 2º\n.- El gasto que demande el cumplimiento del artículo anterior, será imputado a Jurisdicción: 3000- Categoría Programática: 36.06-  F.F 110.-\nARTICULO 3º.\n- El presente Decreto será refrendado por los Señores Secretarios de Gobierno, de Hacienda y Administración y de Salud y Desarrollo Social.-\nARTICULO 4º\n.-Comuniquese a quien corresponda, dese al Registro Oficial y cumplido, archívese.-\n\n[DOC 68]\nBoletines/Brandsen\nDecreto Nº1826\nDecreto Nº 1826\nBrandsen, 08/09/2022\nVisto\nVisto el expediente Nº 4015-31512/22, por el cual la Secretaría de Desarrollo Local y Acción Comunitaria, gestiona un llamado a Concurso de Precios Nº 27/2022, para el servicio de transporte con chofer destinado al traslado de 103 participantes y profesores, en la etapa final de los Juegos Bonaerenses 2022, desde la Ciudad de Brandsen hacia la Ciudad de Mar del Plata, ida y vuelta, y;\nConsiderando\nQue a fs. 4/13 se agrega el Pliego de Condiciones Generales y Particulares que regirá dicho Concurso;\nQue a fs. 15 obra dictamen del Subsecretario Legal y Técnico:\n“Vienen las presentes actuaciones a esta Subsecretaria a fin de emitir opinión sobre el\nCONCURSO DE PRECIOS N° 27/2022\n, sobre la Contratación del Servicio de Transporte para el traslado de los participantes de la etapa final de los Juegos Bs. As 2022 desde Brandsen a Mar del Plata. Del análisis de la documentación respectiva, no encuentro objeciones legales a la aprobación de la documentación, por ello de estar de acuerdo el D.E debería dictarse el acto administrativo de rigor. Subsecretaria Legal y Técnica, septiembre 08 de 2022. Firmado: Luis Mariano Cowen. Subsecretario Legal y Técnico. Municipalidad de Brandsen”;\nQue la contratación queda comprendida dentro del límite establecido por el artículo 151 de la Ley Orgánica de las Municipalidades, actualizado por Resolución 07/2022 del Ministerio de Gobierno de la Provincia de Buenos Aires, para ese tipo de trámite en función del monto, previsto por la norma citada;\nQue se han observado en lo actuado las pautas establecidas por el Decreto 2980/2000;\nQue en consecuencia, corresponde dictar el pertinente acto administrativo;\nEL INTENDENTE MUNICIPAL DE BRANDSEN\nARTÍCULO 1º.-\nAutorizase el llamado a Concurso de Precios N° 27/2022 para el servicio de transporte con chofer destinado al traslado de 103 participantes y profesores, en la etapa final de los Juegos Bonaerenses 2022, desde la Ciudad de Brandsen hacia la Ciudad de Mar del Plata, ida y vuelta, por un presupuesto oficial de pesos un millón trescientos mil ($1.300.000,00). -\nARTÍCULO 2º.-\nApruébase la documentación técnica que regirá la aludido concurso y  fíjese para el día 15 de septiembre de 2022, a las 10.00 hs., la apertura de las propuestas.-\nARTÍCULO 3º.-\nEl gasto que demande el cumplimiento del artículo 1º, será imputado a Jurisdicción 7000 Secretaria de Desarrollo Local y Acción Comunitaria - Categoría Programática: 18.07.00 Imputación: 3.5.1– Fuente de Financiamiento: 132.-\nARTÍCULO 4º.-\nEl presente Decreto será refrendado por los Señores Secretarios de Gobierno, de Hacienda y Administración y de Desarrollo Local y Acción Comunitaria. -\nARTÍCULO 5º.-\nComuníquese a quien corresponda, dese al Registro Oficial y                                                       cumplido,  archívese.-\n\n[DOC 69]\nBoletines/Brandsen\nDecreto Nº1827\nDecreto Nº 1827\nBrandsen, 08/09/2022\nVisto\nVisto el Expte. 4015-31515/22, por el cual la Subsecretaria de Desarrollo y Programas Sociales, solicita un subsidio de pesos cuarenta y siete mil seiscientos ($47.600,00), y;\nConsiderando\nQue dicho monto será otorgado a la Sra. ..., DNI: ... quien se encuentra en situación de vulnerabilidad social y de salud y no cuenta con ingresos económicos suficientes para la compra de materiales de construcción para realizar una habitación para su hija Rosario;\nQue a fs. 3 se adjunta la encuesta económica social;\nQue a fs. 4 se expidió de modo favorable la contaduría Municipal, en cuanto a la decisión del otorgamiento del subsidio, sin cargo de rendición;\nQue en razón de ello se considera razonable otorgar el presente subsidio, dictando para ello el presente acto administrativo;\nEL INTENDENTE MUNICIPAL DE BRANDSEN\nARTICULO 1º\n.- Otórguese un subsidio de pesos cuarenta y siete mil seiscientos ($47.600,00), sin cargo de rendición, a la Sra. ..., DNI: ..., el cual será destinado para la compra de materiales de construcción para realizar una habitación para su hija Rosario.-\nARTICULO 2º\n.- El gasto que demande el cumplimiento del artículo anterior, será imputado a Jurisdicción: 3000 - Categoría Programática: 36.06 -  F.F 110.-\nARTICULO 3º.\n- El presente Decreto será refrendado por los Señores Secretarios de Gobierno, de Hacienda y Administración y de Salud y Desarrollo Social.-\nARTICULO 4º\n.-Comuniquese a quien corresponda, dese al Registro Oficial y cumplido, archívese.-\n\n[DOC 70]\nBoletines/Brandsen\nDecreto Nº1828\nDecreto Nº 1828\nBrandsen, 08/09/2022\nVisto\nVisto el Expediente Nº 4015-31.425/22 iniciado por la Parroquia Santa Teresita del Niño Jesus, y;\nConsiderando\nQue a fs. 1 obra la mencionada institución solita un subsidio para la construcción de un campanario Parroquial;\nQue la mencionada obra, es un proyecto de la Parroquia de hace varios años y muy anhelada por la comunidad;\nQue a fs. 2 obra imagen anexada sobre el proyecto a realizar;\nQue la Contadora Municipal ha prestado conformidad al gasto, mediante la asignación de imputación, debiendo la entidad beneficiaria rendir cuentas destacando la obligación de acogimiento a la normativa exigible en materia de subsidios, Art. 131 Regl. Contabilidad y Adm. Municipal) y Art. 50 Decreto Nº 2980/00, ratificado por el art. 9 de la Ley 13.295;\nQue la falta de rendición de cuentas constituye una causa para privar a la entidad remisa del derecho a percibir nuevos beneficios (Art. 132 Regl. Contabilidad y Adm. Municipal), y Art. 51 Decreto 2980/00, ratificado por Ley 13.295;\nQue este Municipio estima razonable otorgar la ayuda solicitada;\nEL INTENDENTE MUNICIPAL DE BRANDSEN\nARTÍCULO 1º.-\nOtorgase un subsidio de pesos cien mil ($100.000,00), a la Parroquia Santa Teresita del Niño Jesús, destinado para la construcción de un Campanario Parroquial.-\nARTÍCULO 2º.-\nDéjese establecido que  la mencionada Institución deberá rendir cuenta     documentada referente al otorgamiento del subsidio en orden a lo normado por los Arts. 276 Ley Orgánica de las Municipalidades, 131 del Reglamento de Contabilidad y Adm. Municipal) y Arts. 50, 51 y 52 del Decreto Nº 2980/00, ratificado por el Art. 9º de la Ley 13.295.-\nARTÍCULO 3º.-\nEl gasto que demande el Artículo 1º, será imputado con cargo a: Jurisdicción: 5000 - Categoría Programática: 36.04 - Fuente de Financiamiento: 110.-\nARTÍCULO 4º.-\nEl presente Decreto será refrendado por el Señor Secretarios de                                      Gobierno y de Hacienda y Administración.-\nARTÍCULO 5º.-\nComuníquese  a  quien  corresponda,  dese  al  Registro Oficial y                               cumplido, archívese.-\n\n[DOC 71]\nBoletines/Brandsen\nDecreto Nº1829\nDecreto Nº 1829\nBrandsen, 08/09/2022\nVisto\nVisto la nota presentada por el Secretario de Obras y Servicios Públicos, y;\nConsiderando\nQue mediante el mismo se solicita la ampliación del régimen horario del agente VARGAS Oscar Alejandro, legajo Nº 1975 DNI. 35.891.070; pasando a cumplir una carga horaria de 48 horas semanales, desde el 01 de setiembre de 2022, manteniendo la situación de revista actual;\nQue por lo expuesto corresponde dictar el acto administrativo pertinente\nEL INTENDENTE MUNICIPAL DE BRANDSEN\nARTÍCULO 1º.-\nAmplíese, desde el 01 de septiembre de 2022, el régimen horario al agente VARGAS Oscar Alejandro, legajo Nº 1975 DNI. 35.891.070, quien se desempeña bajo la jurisdicción de la Secretaria de Obras y Servicios Públicos pasando a cumplir una carga horaria de 48 horas semanales perteneciente a la Planta Permanente.-\nARTICULO 2º.-\nEl gasto que demande el cumplimiento del artículo anterior, será imputado con cargo a la Jurisdicción: 4000 - Categoría Programática: 24.03 - FF: 110.-\nARTÍCULO 3º.-\nEl presente Decreto será refrendado por los Señores Secretarios de Gobierno,  de Hacienda y Administración y de Obras y Servicios Públicos.-\nARTÍCULO 4º.-\nComuníquese  a  quien  corresponda,  dese  al  Registro Oficial y cumplido, archívese.-\n\n[DOC 72]\nBoletines/Brandsen\nDecreto Nº1830\nDecreto Nº 1830\nBrandsen, 08/09/2022\nVisto\nVisto la nota presentada por la Directora de Programas Sociales, y;\nConsiderando\nQue mediante el mismo se solicita la ampliación del régimen horario del agente SARDAGNA Daniela Claudia, legajo Nº 2287 DNI. 18.550.683; pasando a cumplir una carga horaria de 40 horas semanales, desde el 01 de setiembre de 2022, manteniendo la situación de revista actual;\nQue  por lo expuesto corresponde dictar el acto administrativo pertinente;\nEL INTENDENTE MUNICIPAL DE BRANDSEN\nARTÍCULO 1º.-\nAmplíese, desde el 01 de setiembre de 2022, el régimen horario al agente SARDAGNA Daniela Claudia, legajo Nº 2287 DNI. 18.550.683, quien se desempeña bajo la jurisdicción de la Secretaria de Salud y Desarrollo Social pasando a cumplir una carga horaria de 40 horas semanales perteneciente a la Planta Permanente.-\nARTICULO 2º.-\nEl gasto que demande el cumplimiento del artículo anterior, será imputado con cargo a la Jurisdicción: 3000 - Categoría Programática: 33.00 - FF: 110.-\nARTÍCULO 3º.-\nEl presente Decreto será refrendado por los Señores Secretarios de Gobierno, de Hacienda y Administración y de Salud y Desarrollo Social.-\nARTÍCULO 4º.-\nComuníquese  a  quien  corresponda,  dese  al  Registro Oficial y cumplido, archívese.-\n"
}