{
  "number": "20º",
  "date": "25/10/2018",
  "description": "20º de Brandsen",
  "link": "/bulletins/1391",
  "status": "completed",
  "fullText": "\n[DOC 1]\nBoletines/Brandsen\nDecreto Nº0976\nDecreto Nº 0976\nBrandsen, 01/08/2018\nVisto\nVisto el expediente N° 21.328/17 por el cual la Dirección de Obras Públicas solicita la baja de partidas por anulación de plano, y;\nConsiderando\nQue a fs. 16 la Directora de Planeamiento y Catastro manifiesta:\n“Ingresos Públicos: Me dirijo a usted para solicitar la baja de las siguientes partidas: - 26862 Circ: I Secc J Ch 11 Manz 11e Parc. 1b; - 26863 Circ I Secc J Ch 11 Manz. 11e Parc. 1 c – 26864 Circ. I Secc. J Ch 11 Manz. 11e Parc. 1b – 26865 Circ. I Secc. J Ch 11 Manz. 11f  Parc. 14b. Estas partidas fueron generadas por plano característica 13 – 24 – 1983 sobre las parcelas con nomenclatura catastral Circ. I Secc. J Ch 11 Manz. 11 e Parc. 1 Pda. 23530 y Circ. I Secc J Ch. 11 Manz. 11f Parc. 14 Pda. 23560 que fue anulado por Disp. 2958/84 Expte 2416 – 5654/84, motivo por el cual se solicita la baja. Posteriormente a la anulación de este plano se generaron afectando estas últimas parcelas: - Plano Característica 13 – 04 – 85 que afecta la parcela Circ. I Secc. J Ch 11 Manz. 11f Parc. 14 Pda. Inmobiliaria 23560, genera las parcelas 14ª y 14b partidas 23560 y 26930 respectivamente. – Plano Característica 13 – 06 – 2005 que afecta la parcela Circ. I Secc. J Ch. 11 Manz. 11e Parc. 1a Partida Inmobiliaria 23530 genera las parcelas 1f 1g y 1h partidas 23530, 29768 y 29769. Estas últimas se encuentran cargadas correctamente, motivo por el cual figuran parcelas con la misma nomenclatura y diferente número de partida, por este motivo solicito la baja de aquellas que no corresponden. Sin más, saludo a usted atentamente”\n. Sofía Cruciani. Directora de Planeamiento y Catastro;\nQue a fs. 37 la Jefe de Departamento de Ingresos Públicos informa: “\nAsesoría Letrada. L. M. Cowen: Habiendo realizado lo solicitado por la Dir. De Planeamiento y Catastro a fs. 16, encuentro que las partidas que solicita ser dadas de baja se encuentran con deuda de varios períodos fiscales. Por lo expuesto, elevo a Ud el expediente para que me indique si corresponde dar de baja las deudas correspondientes. Sin más que agregar, saludo atentamente\n”. García María Cecilia. Jefe de Departamento Ingresos Públicos;\nQue en ese orden el Asesor Letrado a fs. 38 expresa: “\nEn atención al motivo por el que llegan estas actuaciones, pasen las mismas a la Dirección de Apremios a los fines de que emita el dictamen jurídico correspondiente”\n. Asesoría Letrada, agosto 2 de 2018;\nQue a fs. 39 obra dictamen del Director de Apremios de esta Municipalidad:\n“Llegan las presentes actuaciones a la Dirección de mi cargo, a los fines de emitir opinión respecto si corresponde suprimir deudas existentes en partidas que fueran dadas de baja por anulación del plano que las generó. En atención a la opinión jurídica requerida a fs. 37, y visto lo informado a fs. 16 por la Directora de Planeamiento y Catastro, toda vez que las partidas correctamente generadas en la actualidad son aquellas individualizadas en la segunda parte del mencionado informe de fs. 16, no encuentro objeciones a suprimir las mentadas partidas 26862,26863,26864 y 26865 del sistema, ello así aún cuando dicho sistema haya registrado deuda, en tanto esta se ha cargado sobre imponibles que se tornaron inexistentes desde la anulación del plano que inicialmente los generara, y más cuando posteriormente se hubieron creado otras partidas para los mismos inmuebles. Atento a lo aquí dictaminado y si el D.E comparte mi opinión, deberá dictarse el acto administrativo de rigor en tal sentido. Para la continuidad de trámite pasen los autos al Departamento de Despacho y Digesto”.\nDIRECCION DE APREMIOS, agosto, 1 de 2018. Firmado: Juan Antonio. Director de Apremios. Municipalidad de Brandsen;\nQue por lo expuesto precedentemente corresponde se dicte el acto administrativo de rigor;\nEL INTENDENTE MUNICIPAL\nARTICULO 1°.-\nAutorizase a suprimir las partidas 26862 – 26863 – 26864 y 26865 del sistema RAFAM por todo lo expuesto en los considerandos.-\nARTICULO 2°.-\nEl presente Decreto será refrendado por el Señor Secretarios de Gobierno y de Hacienda y Administración.-\nARTÍCULO 3º.-\nComuníquese  a  quien  corresponda,  dése  al  Registro Oficial y cumplido, archívese.-\n\n[DOC 2]\nBoletines/Brandsen\nDecreto Nº0978\nDecreto Nº 0978\nBrandsen, 01/08/2018\nVisto\nVisto el Expediente Nº 4015-21901/17 por el cual TAPIA RICARDO DANIEL, CUIT 20-14912554-0 solicita una habilitación de comercio especial bajo el rubro “GOMERIA Y REPARACIÓN” en el inmueble ubicado en Moreno Nº 3254 del Partido de Brandsen, identificado catastralmente como:  Circ. I – Sección J – MZ 4s – Parcela 16 y, correspondiente a la Partida Nº 144; y,\nConsiderando\nQue por Decreto 0109/18 obrante a fs. 28/29 del presente expte. se otorga al Sr. TAPIA RICARDO DANIEL una habilitación de comercio especial bajo el rubro “GOMERIA Y REPARACIÓN”;\nQue a fs. 37 la Directora de Habilitaciones de esta Municipalidad solicita la extensión de la habilitación transitoria de comercio por un plazo de 6 meses, de acuerdo a la Ordenanza Municipal 1305/2008;\nQue según la Ordenanza Nº 1305 aplicable al caso establece en el Art. 6 “\nQuienes se incorporen al presente régimen y obtengan la ATF gozaran de un plazo de 180 (ciento ochenta) días corridos contados a partir de la fecha de notificación de su otorgamiento, para cumplimentar con todos los requisitos establecidos en la Ordenanza de Habilitaciones y a las Ordenanzas Fiscal e Impositiva a los fines de obtener la Habilitación Municipal Definitiva, dicho plazo podrá ser prorrogado por 180 ( ciento ochenta) días corridos por el Departamento Ejecutivo”\ny en el Art. 9 establece : “\nQuienes se incorporen al régimen estatuido por la presente Ordenanza, deberán abonar al momento de gestionar la ATF el 25% de la Tasa por Habilitación de comercio e industria establecidas en las Ordenanzas Fiscal e Impositiva”;\nQue por lo expuesto corresponde dictar el pertinente acto administrativo de Habilitación;\nEL INTENDENTE MUNICIPAL DE BRANDSEN\nARTICULO 1º.-\nProrróguese la habilitación transitoria de comercio al Sr. TAPIA RICARDO DANIEL, CUIT 20-14912554-0, bajo el rubro “GOMERIA Y REPARACIÓN”, en el inmueble ubicado en calle Moreno Nº 3254 del Partido de Brandsen, identificado catastralmente como:  Circ. I – Sección J – MZ 4s – Parcela 16 y, correspondiente a la Partida Nº 144, por un plazo de ciento ochenta días (180).-\nARTICULO 2º.-\nEn caso de comprobarse incumplimiento de las disposiciones de la Ordenanza 1305/08 y sus modificatorias, la presente habilitación caducará de manera automática, siendo el presente Decreto pasible de revocación y procederá la clausura inmediata del establecimiento, sin perjuicio de las demás sanciones que pudieren aplicarse por ante el Juzgado de Faltas Municipal.-\nARTICULO 3º.-\nEl presente Decreto será refrendado por los Señores Secretarios de Gobierno y Protección Ciudadana y Habilitaciones.-\nARTICULO 4º.-\nComuníquese a la Dirección de Ingresos Públicos, al interesado y entréguese al peticionante el certificado de habilitación para su pública exhibición. Cumplido, archívese.-\n\n[DOC 3]\nBoletines/Brandsen\nDecreto Nº0979\nDecreto Nº 0979\nBrandsen, 01/08/2018\nVisto\nVisto la invitación remitida por ARBA y el IPAP al curso de capacitación “\nHerramienta Carto y usos de la Cartografía\n” los días 7 y 8 de Agosto de 2018, de 10:00hs a 14:00hs, Edificio Ciudad Inteligente calle 532 y 119 Secretaria de Modernización de la Ciudad de La Plata; y,\nConsiderando\nQue la mencionada capacitación tiene como objetivos principales lograr que los municipios se familiaricen con el manejo de la información geoespacial recibida por Arba,  recibir inquietudes y/o sugerencias por parte de los municipios a fin de poder mejorar la calidad de la información que se brinda y la herramienta con la que se maneja y lograr que el intercambio de información entre ARBA y los municipios sea productivo para ambas partes;\nQue es menester declarar de Interés Municipal la participación de las Sritas. Sofía Cruciani, Alejandra Vidal, María Noelia Daluisia y María Cecilia García a la mencionada capacitación;\nQue por lo mencionado precedentemente corresponde dictar el pertinente acto administrativo;\nEL INTENDENTE MUNICIPAL DE BRANDSEN\nARTÍCULO 1º.-\nDeclárese de Interés Municipal la participación de las Sritas. Sofía Cruciani, Alejandra Vidal, María Noelia Daluisia y María Cecilia García, al curso de capacitación “\nHerramienta Carto y usos de la Cartografía\n” los días 7 y 8 de Agosto de 2018, de 10:00 hs a 14:00 hs, Edificio Ciudad Inteligente calle 532 y 119 Secretaria de Modernización de la Ciudad de La Plata.-\nARTÍCULO 2º.-\nEl gasto que demande el cumplimiento del artículo 1º, será imputado   a Jurisdicción: 5000 -Categoría Programática: 01. - Fuente de Financiamiento: 110.-\nARTÍCULO 3º.-\nEl presente Decreto será refrendado por los señores Secretarios de Gobierno, de Hacienda y Administración.-\nARTÍCULO 4º.-\nComuníquese  a  quien  corresponda,  dese  al  Registro Oficial y cumplido, archívese.-\n\n[DOC 4]\nBoletines/Brandsen\nDecreto Nº0980\nDecreto Nº 0980\nBrandsen, 01/08/2018\nVisto\nVisto el Expediente Nº 4015-22013/18 por el cual Acuña Víctor Abel, CUIT 20-22696524-7 solicita una habilitación de comercio Especial bajo el rubro “KIOSCO, EXPENDIO DE PRODUCTOS PANIFICADOS Y COMIDAS PARA LLEVAR”, en el inmueble ubicado en Calle 9 Casa Nº 82, del Partido de Brandsen, identificado catastralmente como:  Circ. I – Sección H – MZ 143m  – Parcela 12 y, correspondiente a la Partida Nº 28763; y,\nConsiderando\nQue por Decreto 0159/18 obrante a fs. 40/41 del presente expte. se otorga al Sr. Acuña Víctor Abel una habilitación de comercio especial bajo el rubro “KIOSCO, EXPENDIO DE PRODUCTOS PANIFICADOS Y COMIDAS PARA LLEVAR”;\nQue a fs. 49 la Directora de Habilitaciones de esta Municipalidad solicita la extensión de la habilitación transitoria de comercio por un plazo de 6 meses, de acuerdo a la Ordenanza Municipal 1305/2008;\nQue según la Ordenanza Nº 1305 aplicable al caso establece en el Art. 6 “\nQuienes se incorporen al presente régimen y obtengan la ATF gozaran de un plazo de 180 (ciento ochenta) días corridos contados a partir de la fecha de notificación de su otorgamiento, para cumplimentar con todos los requisitos establecidos en la Ordenanza de Habilitaciones y a las Ordenanzas Fiscal e Impositiva a los fines de obtener la Habilitación Municipal Definitiva, dicho plazo podrá ser prorrogado por 180 ( ciento ochenta) días corridos por el Departamento Ejecutivo”\ny en el Art. 9 establece : “\nQuienes se incorporen al régimen estatuido por la presente Ordenanza, deberán abonar al momento de gestionar la ATF el 25% de la Tasa por Habilitación de comercio e industria establecidas en las Ordenanzas Fiscal e Impositiva”;\nQue por lo expuesto corresponde dictar el pertinente acto administrativo de Habilitación;\nEL INTENDENTE MUNICIPAL DE BRANDSEN\nARTICULO 1º.-\nProrróguese la habilitación transitoria de comercio al Sr. ACUÑA VICTOR ABEL, CUIT 20-22696524-7, bajo el rubro “KIOSCO, EXPENDIO DE PRODUCTOS PANIFICADOS Y COMIDAS PARA LLEVAR”, en el inmueble ubicado en calle 9 Casa Nº 82, del Partido de Brandsen, identificado catastralmente como:  Circ. I – Sección H – MZ 143m  – Parcela 12 y, correspondiente a la Partida Nº 28763, por un plazo de ciento ochenta días (180).-\nARTICULO 2º.-\nEn caso de comprobarse incumplimiento de las disposiciones de la Ordenanza 1305/08 y sus modificatorias, la presente habilitación caducará de manera automática, siendo el presente Decreto pasible de revocación y procederá la clausura inmediata del establecimiento, sin perjuicio de las demás sanciones que pudieren aplicarse por ante el Juzgado de Faltas Municipal.-\nARTICULO 3º.-\nEl presente Decreto será refrendado por los Señores Secretarios de Gobierno y Protección Ciudadana y Habilitaciones.-\nARTICULO 4º.-\nComuníquese a la Dirección de Ingresos Públicos, al interesado y entréguese al peticionante el certificado de habilitación para su pública exhibición. Cumplido, archívese.-\n\n[DOC 5]\nBoletines/Brandsen\nDecreto Nº0981\nDecreto Nº 0981\nBrandsen, 01/08/2018\nVisto\nVisto el expediente Nº 4015-23062/18, mediante el cual la Sra. Paiva Antonia de las Mercedes, D.N.I 12.984.906, solicita eximición de la tasa de arrendamiento de la sepultura Nº 282 Sección 3ª Letra Z, del cementerio local, donde se encuentran inhumados los restos de quien en vida fuera Alanis Juan Roberto; y,\nConsiderando\nQue a fs. 7 se expide el Jefe de Cementerio: “\nPor medio de la presente certifico que la Señora\nPaiva Antonia de Las Mercedes DNI 12.984.906 ,siendo titular provisorio de SEPULTURA Nº 282 Sección 3ª Letra Z, donde se encuentran inhumados los restos de quien en vida fuera Alanis Juan Roberto. Visto en el expediente Nº 4015.23062/18 y considerando la encuesta social única realizada por la Asistente Social Naipauer Carla, esta jefatura considera que la Señora Paiva Antonia de las Mercedes se encuentra en condiciones de ser eximida por el periodo correspondiente de las tasas de cementerio en un 100 %., dichas sepulturas no presenta deuda administrativa. Fdo. Jorge R. Daguerre. Jefe de Cementerio Interino. Municipalidad de Brandsen”;\nQue en  razón de lo expuesto, de la documentación aportada por quien pretende la titularidad de la misma, y del cumplimiento de los requisitos establecidos en la Ordenanza Nº 1738/14, en su parte pertinente, corresponde dictar el pertinente acto administrativo;\nEL INTENDENTE MUNICIPAL DE BRANDSEN\nARTÍCULO 1º.-\nExímase en un 100% de las Tasas de Cementerio, a la Sra. Paiva Antonia de las Mercedes, D.N.I 12.984.906, de la sepultura Nº 282 Sección 3ª Letra Z, del cementerio local, donde se encuentran inhumados los restos de quien en vida fuera Alanis Juan Roberto, del cementerio local, por el ejercicio fiscal en curso, en el marco de la Ordenanza Nº 1738/14.-\nARTÍCULO 2º.-\nEl presente Decreto será refrendado por el Sr. Secretario de  Gobierno, de Hacienda y Administración.-\nARTÍCULO 3º.-\nComuníquese  a  quien  corresponda,  dese al Registro Oficial y cumplido, archívese.-\n\n[DOC 6]\nBoletines/Brandsen\nDecreto Nº0982\nDecreto Nº 0982\nBrandsen, 01/08/2018\nVisto\nVisto el expediente Nº 4015-23063/18, mediante el cual la Sra. Cargasacchi Cristina Mónica, D.N.I 13.613.981, solicita eximición de la tasa de arrendamiento de la sepultura Nº 158 Sección 2ª Letra K, del cementerio local, donde se encuentran inhumados los restos de quien en vida fuera Pandule Norma Haydee; y,\nConsiderando\nQue a fs. 6 se expide el Jefe de Cementerio: “\nPor medio de la presente certifico que la Señora\nCargasacchi Cristina Mónica DNI 13.613.981,siendo titular provisorio de SEPULTURA Nº 158 Sección 2ª Letra K, donde se encuentran inhumados los restos de quien en vida fuera\nPandule Norma Haydee. Visto en el expediente Nº 4015.23063/18 y considerando la encuesta social única realizada por la Asistente Social Naipauer Carla, esta jefatura considera que la Señora Cargasacchi Cristina Mónica se encuentra en condiciones de ser eximida por el periodo correspondiente de las tasas de cementerio en un 100 %., dichas sepulturas no presenta deuda administrativa. Fdo. Jorge R. Daguerre. Jefe de Cementerio Interino. Municipalidad de Brandsen”;\nQue en  razón de lo expuesto, de la documentación aportada por quien pretende la titularidad de la misma, y del cumplimiento de los requisitos establecidos en la Ordenanza Nº 1738/14, en su parte pertinente, corresponde dictar el pertinente acto administrativo;\nEL INTENDENTE MUNICIPAL DE BRANDSEN\nARTÍCULO 1º.-\nExímase en un 100% de las Tasas de Cementerio, a la Sra. Cargasacchi Cristina Mónica, D.N.I 13.613.981, de la sepultura Nº 158 Sección 2ª Letra K, del cementerio local, donde se encuentran inhumados los restos de quien en vida fuera Pandule Norma Haydee, por el ejercicio fiscal en curso, en el marco de la Ordenanza Nº 1738/14.-\nARTÍCULO 2º.-\nEl presente Decreto será refrendado por el Sr. Secretario de  Gobierno, de Hacienda y Administración.-\nARTÍCULO 3º.-\nComuníquese  a  quien  corresponda,  dese al Registro Oficial y cumplido, archívese.-\n\n[DOC 7]\nBoletines/Brandsen\nDecreto Nº0983\nDecreto Nº 0983\nBrandsen, 01/08/2018\nVisto\nVisto el expediente N° 23.038/18 por el cual el Director de Alumbrado Público solicita incluir a las partidas que correspondan, el cobro del servicio de alumbrado público; y,\nConsiderando\nQue a fs. 1 el Director de Alumbrado Público informa que se ha realizado una certificación de alumbrado público en el Barrio Los Pinos, entre calle 7 hasta calle 11 y entre calle 26 hasta calle 24 e informa que se encuentran instaladas y en funcionamiento 29 luminarias , razón por lo cual solicita que se incluyan en las partidas que corresponden, el cobro del servicio de alumbrado público;\nQue a fs. 8 la Directora de Planeamiento y Catastro eleva informe de la situación catastral de las zonas a las cuales hace referencia el Director de Alumbrado Público y adjunta documentación cartográfica e imagen satelital de las mismas;\nQue a fs. 9 obra dictamen del Director de Apremios de esta Municipalidad:\n“Llegan las presentes actuaciones a la Dirección de mi cargo, conforme a la delegación dispuesta por el Sr. Intendente a través del Decreto 795/2018. Dan  cuenta las mismas del pedido de modificación del sistema RAFAM a los fines del cobro del servicio de Alumbrado Público a las partidas situadas entre las calles 7 hasta 11 y entre 26 hasta 24. Del análisis de la situación y en atención al relevamiento y verificación realizada por el Sr. Director de Alumbrado Público (v. fs. 1/6), de donde se desprende la efectiva prestación del servicio, no encuentro objeciones a que se realicen las modificaciones en el sistema RAFAM para que se devenguen correctamente la tasa municipal en cuestión. Para la continuidad de trámite, pasen los autos a la Dirección de Despacho y Digesto, a los fines de que si el D.E. comparte la opinión jurídica aquí brindada, se dicte el acto administrativo correspondiente. DIRECCION DE APREMIOS, julio 24 de 2018. Firmado: Juan Antonio. Director de Apremios. Municipalidad de Brandsen;\nQue por lo expuesto precedentemente corresponde se dicte el acto administrativo de rigor;\nEL INTENDENTE MUNICIPAL DE BRANDSEN\nARTICULO 1°.-\nAutorícese la modificación en el sistema RAFAM a los fines del cobro del servicio de alumbrado público a las partidas correspondientes, situadas desde la calle 7 y hasta la calle 11 y desde la calle 26 hasta la calle 24.-\nARTICULO 2°.-\nEl presente Decreto será refrendado por el Señor Secretarios de Gobierno y de Hacienda y Administración.-\nARTÍCULO 3º.-\nComuníquese  a  quien  corresponda,  dése  al  Registro Oficial y cumplido, archívese.-\n\n[DOC 8]\nBoletines/Brandsen\nDecreto Nº0984\nDecreto Nº 0984\nBrandsen, 02/08/2018\nVisto\nVisto la nota presentada por la Dirección de Cultura, dependiente de la Secretaria de Desarrollo Local y Acción Comunitaria de la Municipalidad de Brandsen; y,\nConsiderando\nQue por la misma solicita se declare de Interés Municipal el Festejo del Día del Niño;\nQue dicho evento contara con la presentación artística en el escenario de la plaza Hipólito Yrigoyen, el día domingo 19 de agosto de 2018 a partir de las 13:00 hs;\nQue por lo mencionado precedentemente corresponde dictar el pertinente acto administrativo autorizando los gastos que conlleve;\nEL INTENDENTE MUNICIPAL DE BRANDSEN\nARTÍCULO 1º.-\nDeclárese de Interés Municipal el Festejo del Día del Niño, a realizarse el día 19 de agosto de 2018, a partir de las 13:00 hs. en la plaza Hipólito Yrigoyen;\nARTÍCULO 2º.-\nEl gasto que demande el cumplimiento del artículo 1º, será imputado a Jurisdicción: 7000 -Categoría Programática: 16.03- 16.08 - Fuente de Financiamiento 110-131.-\nARTÍCULO 3º.-\nEl presente Decreto será refrendado por los señores Secretarios de Gobierno, de Hacienda y Administración y de Desarrollo Local y Acción Comunitaria.-\nARTÍCULO 4º.-\nComuníquese  a  quien  corresponda,  dése  al  Registro Oficial y cumplido, archívese.-\n\n[DOC 9]\nBoletines/Brandsen\nDecreto Nº0985\nDecreto Nº 0985\nBrandsen, 02/08/2018\nVisto\nVisto el Expediente Nº 4015-23074/18 iniciado por la Dirección de Educación, dependiente de la Secretaria de Desarrollo Local y Acción Comunitaria; y,\nConsiderando\nQue a fs. 1 obra nota de la Directora de Educación de la Municipalidad de Brandsen, por la cual solicita el otorgamiento de un subsidio de pesos cinco mil ($5000) para ser entregado a la Cooperadora de la Escuela Primaria N° 1 Bartolomé Mitre;\nQue dicho monto será destinado para financiar el viaje de una alumna que participara de la 24º Olimpiada de Matemática Ñandú Provincial;\nQue la competencia tendrá lugar en la ciudad de Necochea, desde el 8 al 10 de agosto del corriente año;\nQue para el financiamiento de la misma, esta Municipalidad encuentra sustento en la Ley Nacional de Financiamiento Educativo N° 26.075, que establece:\n“…serán utilizados con el objetivo de garantizar la igualdad de oportunidades de aprendizaje, apoyar las políticas de mejora en la calidad de la enseñanza y fortalecer la investigación científica-tecnológica, reafirmando el rol estratégico de la Educación, la Ciencia y la Tecnología en el desarrollo económico y sociocultural del país”;\nQue la Contadora Municipal ha prestado conformidad al gasto, mediante la asignación de imputación, debiendo la entidad beneficiaria rendir cuentasdestacando la obligación de acogimiento a la normativa exigible en materia de subsidios, Art. 131 Regl. Contabilidad y Adm. Municipal) y Art. 50 Decreto Nº 2980/00, ratificado por el art. 9 de la Ley 13.295;\nQue la falta de rendición de cuentas constituye una causa para privar a la entidad remisa del derecho a percibir nuevos beneficios (Art. 132 Regl. Contabilidad y Adm. Municipal), y Art. 51 Decreto 2980/00, ratificado por Ley 13.295;\nQue este Municipio estima razonable otorgar la ayuda solicitada;\nEL INTENDENTE MUNICIPAL DE BRANDSEN\nARTÍCULO 1º.-\nOtorgase a la Cooperadora de la Escuela Primaria N° 1 Bartolomé Mitre, un subsidio de pesos cinco mil ($5.000) que será destinado para solventar los gastos del viaje de una alumna que participaran en la competencia 24º Olimpiada de Matemática Ñandú Provincial, a realizarse en la ciudad de Necochea, del 8 al 10 de Agosto del corriente año.-\nARTÍCULO 2º.-\nDéjese establecido que  la mencionada Institución deberá rendir cuenta     documentada referente al otorgamiento del subsidio en orden a lo normado por los Arts. 276 Ley Orgánica de las Municipalidades, 131 del Reglamento de Contabilidad y Adm. Municipal) y Arts. 50, 51 y 52 del Decreto Nº 2980/00, ratificado por el Art. 9º de la Ley 13.295.-\nARTÍCULO 3º.-\nEl gasto que demande el Artículo 1º, será imputado con cargo a: Jurisdicción: 7000 - Categoría Programática: 18.04 - Fuente de Financiamiento: 132.-\nARTÍCULO 4º.-\nEl presente Decreto será refrendado por el Señor Secretarios de Gobierno y de Hacienda y Administración y de Desarrollo Local y Acción Comunitaria.-\nARTÍCULO 5º.-\nComuníquese  a  quien  corresponda,  dése  al  Registro Oficial y cumplido, archívese.-\n\n[DOC 10]\nBoletines/Brandsen\nDecreto Nº0986\nDecreto Nº 0986\nBrandsen, 02/08/2018\nVisto\nVisto la nota presentada por el Secretario de Protección Ciudadana y Habilitaciones por la cual solicita una Caja Chica Especial, de pesos mil quinientos ($1.500,00); y,\nConsiderando\nQue la mencionada Caja Chica será utilizada para la calibración del decibelímetro marca CEM, modelo DT8852, serie Nº NO.13012342, asignado a la Dirección de Protección Ciudadana y Tránsito cedido en comodato por la Agencia Nacional de Seguridad Vial;\nQue es de suma importancia dicho elemento por cuanto es utilizado en los distintos operativos de control dispuestos en el marco del Plan Integral de Seguridad;\nQue por lo expuesto corresponde el dictado del pertinente acto administrativo que determine su otorgamiento;\nEL INTENDENTE MUNICIPAL DE BRANDSEN\nARTÍCULO 1º.-\nOtorgar una\nCaja Chica\nde pesos mil quinientos ($1.500,00), al Secretario de Protección Ciudadana y Habilitaciones, Sr. Marcelo A. Castillo, destinada a afrontar los gastos necesarios para calibración del decibelímetro marca CEM, modelo DT8852, serie Nº NO.13012342, asignado a la Dirección de Protección Ciudadana y Tránsito cedido en comodato por la Agencia Nacional de Seguridad Vial.-\nARTÍCULO 2º.-\nEstablécese que el Secretario de Protección Ciudadana y Habilitaciones, deberá rendir cuenta de los fondos recibidos, y/o reintegrar los importes no utilizados en la Tesorería Municipal -\nARTÍCULO 3º.-\nEl gasto que demande el cumplimiento del artículo 1º, será adecuado a las Partidas Presupuestarias que determine el sistema R.A.F.A.M.-\nARTICULO 4º.-\nEl presente Decreto será refrendado por el señor Secretario de Gobierno, de Hacienda y Administración y de Protección Ciudadana y Habilitaciones.-\nARTICULO  5º.-\nComuníquese a quien corresponda, regístrese y cumplido, archívese.-\n\n[DOC 11]\nBoletines/Brandsen\nDecreto Nº0987\nDecreto Nº 0987\nBrandsen, 03/08/2018\nVisto\nVisto la nota presentada por la Subsecretaria de Desarrollo Social y Programas Sociales, mediante la cual pone en conocimiento la intervención efectuada en el marco del acompañamiento a familias indigentes, en referencia al Subproyecto Nº 6; y,\nConsiderando\nQue dicho Programa de Acompañamiento tiende a la asistencia de familias indigentes, atendiendo de manera integral las necesidades básicas;\nQue por intermedio de la Dirección de Desarrollo Social, se arbitran los medios necesarios para comprobar la situación de precariedad  de dichas familias del ámbito local;\nQue asimismo es de vital importancia la entrega de treinta (30) garrafas de 10 Kg, a las familias que oportunamente determine la mencionada Dirección;\nEL INTENDENTE MUNICIPAL DE BRANDSEN\nARTÍCULO 1º.-\nAutorizase la intervención efectuada en el marco del acompañamiento a familias indigentes, en referencia al Subproyecto Nº 6, consistente en la entrega de treinta (30) garrafas de 10 Kg, correspondiente al mes de agosto de 2018.-\nARTÍCULO 2º.-\nEl gasto que demande el cumplimiento del presente, será imputado con cargo a: Jurisdicción: 3000 Secretaría de Salud y Desarrollo Social - Categoría Programática: 36.06 - Fuente de Financiamiento: 132.-\nARTICULO 3º.-\nEl presente Decreto será refrendado por los Señores Secretarios de Gobierno,  de Hacienda y Administración y de Salud y Desarrollo Social.-\nARTÍCULO 4º.-\nComuníquese a quien corresponda, dese al Registro Oficial y cumplido, archívese.-\n\n[DOC 12]\nBoletines/Brandsen\nDecreto Nº0988\nDecreto Nº 0988\nBrandsen, 03/08/2018\nVisto\nVisto el Expediente Nº 4015-22877/18  por el cual Pacheco Pedro Javier, CUIT 23-24844836-9 solicita una habilitación de comercio especial bajo el rubro “VENTA DE GASEOSAS, GOLOSINAS, ALIMENTOS FRESCOS Y SECOS” en el inmueble ubicado en Sequenza Nº 306 de la localidad de Jeppener, del Partido de Brandsen, identificado catastralmente como:  Circ. V – Sección  A – MZ 35 – Parcela 1 y, correspondiente a la Partida Nº 24517; y,\nConsiderando\nQue a fs. 28 se expide la Directora de Habilitaciones:\n“Visto la solicitud de HABILITACION DE COMERCIO ESPECIAL iniciado por PACHECO PEDRO JAVIER, CUIT 23-24844836-9 en relación al Inmueble sito en calle Sequenza Nº 306 de la localidad de Jeppener,  del Partido de Brandsen, identificado catastralmente como: Circ. V – Sección A – MZ 35– Parcela 1 y, correspondiente a las cuentas Nº 24517  (de la tasa de Servicios Urbanos /Mantenimiento de Red Vial). Que la misma se encuentra conforme Ordenanza de Habilitaciones  en categoría 1(uno), por tratarse de rubro “VENTA DE GASEOSAS, GOLOSINAS, ALIMENTOS FRESCOS Y SECOS” y habiendo cumplido con los requisitos solicitados por la normativa vigente. Gírese las presentes actuaciones a la Dirección de Despacho y Digesto de la Municipalidad de Brandsen, para la elaboración y firma del Decreto. Cumplido, vuelva a fin de confeccionarse desde la Dirección a mi cargo el Certificado de Habilitación y procederse a la entrega del mismo al titular del establecimiento comercial habilitado. Son fojas 28. Firmado: Silvia. R Echayre. Directora de Habilitaciones. Municipalidad de Brandsen”;\nQue según la Ordenanza Nº 1305 aplicable al caso establece en el Art. 6 “\nQuienes se incorporen al presente régimen y obtengan la ATF gozaran de un plazo de 180 (ciento ochenta) días corridos contados a partir de la fecha de notificación de su otorgamiento, para cumplimentar con todos los requisitos establecidos en la Ordenanza de Habilitaciones y a las Ordenanzas Fiscal e Impositiva a los fines de obtener la Habilitación Municipal Definitiva, dicho plazo podrá ser prorrogado por 180 ( ciento ochenta) días corridos por el Departamento Ejecutivo”\ny en el Art. 9 establece : “\nQuienes se incorporen al régimen estatuido por la presente Ordenanza, deberán abonar al momento de gestionar la ATF el 25% de la Tasa por Habilitación de comercio e industria establecidas en las Ordenanzas Fiscal e Impositiva”;\nQue por lo expuesto corresponde dictar el pertinente acto administrativo de Habilitación;\nEL INTENDENTE MUNICIPAL DE BRANDSEN\nARTICULO 1º.-\nOtorgase a Pacheco Pedro Javier, CUIT 23-24844836-9, una habilitación de comercio especial bajo el rubro\n“\nVENTA DE GASEOSAS, GOLOSINAS, ALIMENTOS FRESCOS Y SECOS\n”\n, en el inmueble ubicado en Sequenza Nº 306 de la localidad de Jeppener, del Partido de Brandsen, identificado catastralmente como:  Circ. V – Sección  A – MZ 35 – Parcela 1 y, correspondiente a la Partida Nº 24517.-\nARTICULO 2º.-\nEn caso de comprobarse incumplimiento de las disposiciones de la Ordenanza 1305/08 y sus modificatorias, la presente habilitación caducará de manera automática, siendo el presente Decreto pasible de revocación y procederá la clausura inmediata del establecimiento, sin perjuicio de las demás sanciones que pudieren aplicarse por ante el Juzgado de Faltas Municipal.-\nARTICULO 3º.-\nEl presente Decreto será refrendado por los Señores Secretarios de Gobierno y Protección Ciudadana y Habilitaciones.-\nARTICULO 4º.-\nComuníquese a la Dirección de Ingresos Públicos, al interesado y entréguese al peticionante el certificado de habilitación para su pública exhibición. Cumplido, archívese.-\n\n[DOC 13]\nBoletines/Brandsen\nDecreto Nº0989\nDecreto Nº 0989\nBrandsen, 03/08/2018\nVisto\nVisto el Expte. 4015-23077/18, por el cual el Sr. Miranda Oscar Edgardo, DNI 16.560.284, Legajo Interno 2464, conjuntamente con el patrocinio letrado del Dr. Juan M. García López; y,\nConsiderando\nQue a fs. 1 el Sr. Miranda Oscar Edgardo, solicita vista con expedición de copias autenticadas de su legajo personal, asimismo la suspensión de todos los plazos existentes, hasta que no se haga lugar a lo peticionado;\nQue a fs. 2 se expide el Director de Apremios:\nSr. Intendente Municipal: Llegan las presentes actuaciones a la Dirección de mi cargo, conforme a la delegación dispuesta por el Sr. Intendente a través del Decreto 795/2018. Dan cuenta las mismas del pedido de vista, extracción de fotocopias del legajo y suspensión de plazos. Del análisis de lo peticionado y en el marco de las previsiones del art. 11 de la Ord. Gral 267/80, y resultando el presentante de fs. 1 parte legítima, no encuentro objeciones para que el mismo o su letrado patrocinante tenga acceso al legajo de aquel y/o a la extracción de fotocopias a su costa. En lo que respecta a la suspensión de plazos peticionada, toda vez que no se dan en auto, ninguna de las circunstancias previstas por la Ordenanza General para detener el transcurso de aquel, ni aun para su prorroga (arts. 73, 74 y cct. De la Ord. Gral 267/80), entiendo que no existe fundamento de hecho ni de derecho que permita hacer lugar a la suspensión solicitada. Si el D.E comparte mí, opinión, y sin perjuicio de resultar innecesario dictar un acto administrativo a los fines de conceder acceso al legajo del interesado y su extracción de copias 8conf. Art.11 Dec.Ley 7647/70- T.O 14.229), si correspondería emitir el acto de rigor desestimando la mentada suspensión de plazos solicitada. Para la continuidad del trámite pasen los autos a la Dirección de Despacho y Digesto.  Dirección de Apremios, Julio 24 de 2018. Fdo: Juan Antonio. Director de Apremios. Municipalidad de Brandsen.”\nQue compartiendo el criterio sostenido por el Director de Apremios corresponde el dictado del acto administrativo de rigor;\nEL INTENDENTE MUNICIPAL DE BRANDSEN\nARTÍCULO 1º.-\nDesestímese la suspensión de plazos peticionada por Miranda Oscar Edgardo, DNI 16.560.284, Legajo Interno 2464, en razón que no existe fundamento de hecho ni de derecho que permita hacer lugar a la misma, por los motivos expuestos en los considerandos.-\nARTÍCULO 2º.-\nEl presente Decreto será refrendado por los Señores Secretarios de Gobierno, Hacienda y Administración.-\nARTÍCULO 3º.\nComuníquese  a  quien  corresponda,  dese  al  Registro Oficial y cumplido, archívese.-\n\n[DOC 14]\nBoletines/Brandsen\nDecreto Nº0990\nDecreto Nº 0990\nBrandsen, 03/08/2018\nVisto\nVisto el Expediente Nº 4015-23020/18 por el cual BERTINO MIGUEL ANGEL, CUIT 20-11997119-6 solicita ampliación de rubro bajo el rubro “HELADERIA, PIZZAS Y PRODUCTOS CONGELADOS”, en el inmueble ubicado en calle San Martin N° 571, de la ciudad de Brandsen, identificado catastralmente como: Circ. I – Sección A- Manzana 45 – Parcela 20 b y, correspondiente a las Partidas Nº 1499; y,\nConsiderando\nQue a fs. 32 se expide la Directora de Protección Ciudadana y Habilitaciones:\n“Visto la solicitud de ampliación de rubro iniciado por BERTINO MIGUEL ANGEL, CUIT 20-11997119-6 en relación al Inmueble sito en calle San Martin N° 571 de la ciudad de Brandsen, identificado catastralmente como: Circ. I – Sección A- Manzana 45 – Parcela 20 b y, correspondiente a las cuentas 1499 (de la tasa de Servicios Urbanos /Mantenimiento de Red Vial). Que la misma se encuentra conforme Ordenanza de Habilitaciones  en categoría 2 (dos), por tratarse de rubro “HELADERIA, PIZZAS Y PRODUCTOS CONGELADOS” y habiendo cumplido con los requisitos solicitados por la normativa vigente. Gírese las presentes actuaciones a la Dirección de Despacho y Digesto de la Municipalidad de Brandsen, para la elaboración y firma del Decreto. Cumplido, vuelva a fin de confeccionarse desde la Dirección a mi cargo el Certificado de Habilitación y procederse a la entrega del mismo al titular del establecimiento comercial habilitado. Firmado: Silvia. R Echayre. Directora de Habilitaciones. Municipalidad de Brandsen\n”;\nQue por lo expuesto corresponde dictar el pertinente acto administrativo de Habilitación;\nEL INTENDENTE MUNICIPAL DE BRANDSEN\nARTICULO 1º.-\nOtórguese ampliación de rubro al Sr. BERTINO MIGUEL ANGEL, CUIT 20-11997119-6, bajo el rubro “HELADERIA, PIZZAS Y PRODUCTOS CONGELADOS”, en el inmueble ubicado en calle San Martin N° 571, de esta ciudad, identificado catastralmente como: Circ. I– Sección A- Manzana 45 – Parcela 20 b y, correspondiente a las partidas Nº 1499.-\nARTICULO 2º.-\nEn caso de comprobarse incumplimiento de las disposiciones de la Ordenanza 1094/04 y sus modificatorias, la presente habilitación caducará de manera automática, siendo el presente Decreto pasible de revocación y procederá la clausura inmediata del establecimiento, sin perjuicio de las demás sanciones que pudieren aplicarse por ante el Juzgado de Faltas Municipal.-\nARTICULO 3º.-\nEl presente Decreto será refrendado por los Señores Secretarios de Gobierno, y de Protección Ciudadana y Habilitaciones.-\nARTICULO 4º.-\nComuníquese a la Dirección de Ingresos Públicos, al interesado y entréguese al peticionante el certificado de habilitación para su pública exhibición. Cumplido, archívese.-\n\n[DOC 15]\nBoletines/Brandsen\nDecreto Nº0991\nDecreto Nº 0991\nBrandsen, 03/08/2018\nVisto\nVisto la Adenda al contrato de Locación de Obra suscripto entre el Asistente Social Oscar Alfredo Idarreta, DNI 27.242.854 y la Municipalidad de Brandsen, con fecha 1º de Junio de 2018;\nConsiderando\nQue por la misma las partes acuerdan la modificación de la cláusula tercera del convenio, estableciendo que a partir del 1º de Junio de 2018,  percibirá por la realización de su obra la suma mensual de pesos siete mil seiscientos ($7.600);\nQue por lo expuesto corresponde dictar el presente acto administrativo  que registre la presente adenda;\nEl INTENDENTE MUNICIPAL DE BRANDSEN\nARTÍCULO 1º.-\nRegístrese la Adenda al contrato de Locación suscripto entre el Sr. Oscar Alfredo Idarreta, DNI 27.242.854 y la Municipalidad de Brandsen, con fecha 1 de Junio de 2018, la que agregada como anexo se declara parte integrante del presente.-\nARTICULO 2º.-\nEl gasto que demande el cumplimento del referido contrato, será imputado -con cargo a la Jurisdicción: 3000 Secretaría de Salud y Desarrollo Social  – Categoría Programática: 39.01 – imputación del gasto 3.4.9.0 – Fuente de financiamiento: 132.-\nARTÍCULO 3º.-\nEl presente Decreto será refrendado por los Señores Secretarios de Gobierno, de Hacienda y Administración y  de Salud y Desarrollo Social.-\nARTÍCULO 4º.-\nComuníquese  a  quien  corresponda,  dése al  Registro Oficial y cumplido,  archívese.-\n\n[DOC 16]\nBoletines/Brandsen\nDecreto Nº0992\nDecreto Nº 0992\nBrandsen, 03/08/2018\nVisto\nVisto la Adenda al contrato de Locación de Obra suscripto entre Marco David Taboada, DNI 28.164.257 y la Municipalidad de Brandsen, con fecha 1º de Junio de 2018;\nConsiderando\nQue por la misma las partes acuerdan la modificación de la cláusula tercera del convenio, estableciendo que a partir del 1º de Junio de 2018,  percibirá por la realización de su obra la suma mensual de pesos siete mil seiscientos ($7.600);\nQue por lo expuesto corresponde dictar el presente acto administrativo  que registre la presente adenda;\nEl INTENDENTE MUNICIPAL DE BRANDSEN\nARTÍCULO 1º.-\nRegístrese la Adenda al contrato de Locación suscripto entre el Sr. Marco David Taboada, DNI 28.164.257 y la Municipalidad de Brandsen, con fecha 1 de Junio de 2018, la que agregada como anexo se declara parte integrante del presente.-\nARTICULO 2º.-\nEl gasto que demande el cumplimento del referido contrato, será imputado -con cargo a la Jurisdicción: 3000 Secretaría de Salud y Desarrollo Social  – Categoría Programática: 39.01 – Imputación del gasto:  3.4.9.0 – Fuente de financiamiento: 132.-\nARTÍCULO 3º.-\nEl presente Decreto será refrendado por los Señores Secretarios de Gobierno, de Hacienda y Administración y  de Salud y Desarrollo Social.-\nARTÍCULO 4º.-\nComuníquese  a  quien  corresponda,  dése al  Registro Oficial y cumplido,  archívese.-\n\n[DOC 17]\nBoletines/Brandsen\nDecreto Nº0993\nDecreto Nº 0993\nBrandsen, 03/08/2018\nVisto\nVisto la Adenda al contrato de Locación de Obra suscripto entre Juan José Taboada, DNI 27.303.322 y la Municipalidad de Brandsen, con fecha 1º de Junio de 2018;\nConsiderando\nQue por la misma las partes acuerdan la modificación de la cláusula tercera del convenio, estableciendo que a partir del 1º de Junio de 2018,  percibirá por la realización de su obra la suma mensual de pesos siete mil seiscientos ($7.600);\nQue por lo expuesto corresponde dictar el presente acto administrativo  que registre la presente adenda;\nEL INTENDENTE MUNICIPAL DE BRANDSEN\nARTÍCULO 1º.-\nRegístrese la Adenda al contrato de Locación suscripto entre el Sr. Juan José Taboada, DNI 27.303.322 y la Municipalidad de Brandsen, con fecha 1 de Junio de 2018, la que agregada como anexo se declara parte integrante del presente.-\nARTICULO 2º.-\nEl gasto que demande el cumplimento del referido contrato, será imputado -con cargo a la Jurisdicción: 3000 Secretaría de Salud y Desarrollo Social  – Categoría Programática: 39.01 – Imputación del gasto: 3.4.9.0 – Fuente de financiamiento: 132.-\nARTÍCULO 3º.-\nEl presente Decreto será refrendado por los Señores Secretarios de Gobierno, de Hacienda y Administración y  de Salud y Desarrollo Social.-\nARTÍCULO 4º.-\nComuníquese  a  quien  corresponda,  dése al  Registro Oficial y cumplido,  archívese.-\n\n[DOC 18]\nBoletines/Brandsen\nDecreto Nº0994\nDecreto Nº 0994\nBrandsen, 03/08/2018\nVisto\nVisto la Adenda al contrato de Locación de Obra suscripto entre Peirega, María Ruth, DNI 32.988.532 y la Municipalidad de Brandsen, con fecha 1º de Junio de 2018;\nConsiderando\nQue por la misma las partes acuerdan la modificación de la cláusula tercera del convenio, estableciendo que a partir del 1º de Junio de 2018,  percibirá por la realización de su obra la suma mensual de pesos siete mil seiscientos ($7.600);\nQue por lo expuesto corresponde dictar el presente acto administrativo  que registre la presente adenda;\nEL INTENDENTE MUNICIPAL DE BRANDSEN\nARTÍCULO 1º.-\nRegístrese la Adenda al contrato de Locación suscripto entre Peirega, María Ruth, DNI 32.988.532 y la Municipalidad de Brandsen, con fecha 1 de Junio de 2018, la que agregada como anexo se declara parte integrante del presente.-\nARTICULO 2º.-\nEl gasto que demande el cumplimento del referido contrato, será imputado -con cargo a la Jurisdicción: 3000 Secretaría de Salud y Desarrollo Social  – Categoría Programática: 39.01 – Imputación del gasto: 3.4.9.0 – Fuente de financiamiento: 132.-\nARTÍCULO 3º.-\nEl presente Decreto será refrendado por los Señores Secretarios de Gobierno, de Hacienda y Administración y  de Salud y Desarrollo Social.-\nARTÍCULO 4º.-\nComuníquese  a  quien  corresponda,  dése al  Registro Oficial y cumplido,  archívese.-\n\n[DOC 19]\nBoletines/Brandsen\nDecreto Nº0995\nDecreto Nº 0995\nBrandsen, 03/08/2018\nVisto\nVisto la addenda al convenio de Locación de Obra suscripto con la Sra. Guzmán, Mónica Beatriz, DNI 17.019.894 y la Municipalidad de Brandsen, con fecha 1° de Junio de 2018; y,\nConsiderando\nQue por la misma las partes acuerdan la modificación de la cláusula tercera del convenio, estableciendo que a partir del 1º de Junio de 2018,  percibirá por la realización de su obra la suma mensual de pesos siete mil seiscientos ($7.600);\nQue por lo expuesto corresponde dictar el presente acto administrativo  que registre la presente adenda;\nEL INTENDENTE MUNICIPAL DE BRANDSEN\nARTÍCULO 1º.-\nRegístrese la Adenda al contrato de Locación suscripto entre la Sra. Guzmán Mónica Beatriz, DNI 17.019.894 y la Municipalidad de Brandsen, con fecha 1° de Junio de 2018, la que agregada como anexo se declara parte integrante del presente.-\nARTÍCULO 2º.-\nEl gasto que demande el cumplimento del referido contrato, será imputado -con cargo a la Jurisdicción: 7000 Secretaria de Desarrollo Local y Acción Comunitaria  – Categoría Programática: 18.05– Imputación del gasto: 3.4.9– Fuente de financiamiento 132.-\nARTÍCULO 3º.-\nEl presente Decreto será refrendado por los Señores Secretarios de Gobierno, de Hacienda y Administración y de Desarrollo Local y Acción Comunitaria.-\nARTÍCULO 4º.-\nComuníquese  a  quien  corresponda,  dése al Registro Oficial y cumplido, archívese.-\n\n[DOC 20]\nBoletines/Brandsen\nDecreto Nº0996\nDecreto Nº 0996\nBrandsen, 03/08/2018\nVisto\nVisto la addenda al convenio de Locación de Obra suscripto con la Sra. Álvarez, Norma Marcela DNI 18.558.944 y la Municipalidad de Brandsen, con fecha 1° de Junio de 2018; y,\nConsiderando\nQue por la misma las partes acuerdan la modificación de la cláusula tercera del convenio, estableciendo que a partir del 1º de Junio de 2018,  percibirá por la realización de su obra la suma mensual de pesos siete mil seiscientos ($7.600);\nQue por lo expuesto corresponde dictar el presente acto administrativo  que registre la presente adenda;\nEL INTENDENTE MUNICIPAL DE BRANDSEN\nARTÍCULO 1º.-\nRegístrese la Adenda al contrato de Locación suscripto entre la Sra. Alvarez, Norma Marcela, DNI 18.558.944 y la Municipalidad de Brandsen, con fecha 1° de Junio de 2018, la que agregada como anexo se declara parte integrante del presente.-\nARTÍCULO 2º.-\nEl gasto que demande el cumplimento del referido contrato, será imputado -con cargo a la Jurisdicción: 7000 Secretaria de Desarrollo Local y Acción Comunitaria  – Categoría Programática: 18.05 – Imputación del gasto: 3.4.9 – Fuente de financiamiento 132.-\nARTÍCULO 3º.-\nEl presente Decreto será refrendado por los Señores Secretarios de Gobierno, de Hacienda y Administración y de Salud y Desarrollo Social.-\nARTÍCULO 4º.-\nComuníquese  a  quien  corresponda,  dése al Registro Oficial y cumplido, archívese.-\n\n[DOC 21]\nBoletines/Brandsen\nDecreto Nº0997\nDecreto Nº 0997\nBrandsen, 03/08/2018\nVisto\nVisto la nota presentada por la Directora de Producción y Empleo de la Municipalidad de Brandsen; y,\nConsiderando\nQue por la misma solicita se declare de Interés Municipal la Feria de Artesanos y Emprendedores;\nQue la misma tendrá lugar el día 12 de Agosto del corriente año en la Plaza Hipólito Yrigoyen, en el horario de las 10:00 hasta las 20:00 hs, y se contara con la participación de espectáculos artísticos, puestos gastronómicos, productores, emprendedores y artesanos;\nQue corresponde que dicho evento sea declarado de interés municipal autorizando los gastos que conlleve su organización;\nEL INTENDENTE MUNICIPAL DE BRANDSEN\nARTÍCULO 1º.-\nDeclárese de Interés Municipal la Feria de Artesanos y Emprendedores que tendrá lugar el día 12 de Agosto de 2018 en la Plaza Hipólito Yrigoyen, en el horario de 10 a 20 hs.-\nARTÍCULO 2º.-\nLos gastos que genere la organización del evento serán imputados en la Jurisdicción: 5000 - Categoría Programática: 32.01– Fuente de Financiación: 110.-\nARTÍCULO 3º.\nEl presente Decreto será refrendado por los Señores Secretarios de Gobierno, de Hacienda y Administración.-\nARTÍCULO 4º.-\nComuníquese  a  quien  corresponda,  dese  al  Registro Oficial y cumplido, archívese.-\n\n[DOC 22]\nBoletines/Brandsen\nDecreto Nº0998\nDecreto Nº 0998\nBrandsen, 06/08/2018\nVisto\nVisto el Expediente Nº 4015-21969/17 por el cual Crespo, Sergio Santiago, CUIT 20-29377559-2 solicita una habilitación de comercio Especial bajo el rubro “KIOSCO Y ALMACEN”, en el inmueble ubicado en calle Mariano Moreno Nº 386 de la Localidad de Jeppener, Partido de Brandsen, identificado catastralmente como: Circ. V – Sección A – Mz.32– Parcela 8 y, correspondiente a la Partida Nº 24442; y,\nConsiderando\nQue por Decreto 1679/17 obrante a fs. 25 del presente expte. se otorga al Sr. Crespo, Sergio Santiago una habilitación de comercio especial bajo el rubro “Kiosco y Almacén”;\nQue a fs. 37 la Jefa de Habilitaciones de esta Municipalidad solicita la extensión de la habilitación transitoria de comercio por un lazo de 6 meses, de acuerdo a la Ordenanza Municipal 1305/2008;\nQue según la Ordenanza Nº 1305 aplicable al caso establece en el Art. 6 “\nQuienes se incorporen al presente régimen y obtengan la ATF gozaran de un plazo de 180 (ciento ochenta) días corridos contados a partir de la fecha de notificación de su otorgamiento, para cumplimentar con todos los requisitos establecidos en la Ordenanza de Habilitaciones y a las Ordenanzas Fiscal e Impositiva a los fines de obtener la Habilitación Municipal Definitiva, dicho plazo podrá ser prorrogado por 180 ( ciento ochenta) días corridos por el Departamento Ejecutivo”\ny en el Art. 9 establece : “\nQuienes se incorporen al régimen estatuido por la presente Ordenanza, deberán abonar al momento de gestionar la ATF el 25% de la Tasa por Habilitación de comercio e industria establecidas en las Ordenanzas Fiscal e Impositiva”;\nQue por lo expuesto corresponde dictar el pertinente acto administrativo de Habilitación;\nEL INTENDENTE MUNICIPAL DE BRANDSEN\nARTICULO 1º.-\nProrróguese la habilitación transitoria de comercio al Sr. Crespo, Sergio Santiago, CUIT 20-29377559-2 bajo el rubro “KIOSCO Y ALMACEN”, en el inmueble ubicado en calle Mariano Moreno Nº 386 de la Localidad de Jeppener , Partido de Brandsen, identificado catastralmente como:  Circ. V – Sección A – Mz.32– Parcela 8 y, correspondiente a la Partida Nº 24442, por un plazo de ciento ochenta días (180).-\nARTICULO 2º.-\nEn caso de comprobarse incumplimiento de las disposiciones de la Ordenanza 1305/08 y sus modificatorias, la presente habilitación caducará de manera automática, siendo el presente Decreto pasible de revocación y procederá la clausura inmediata del establecimiento, sin perjuicio de las demás sanciones que pudieren aplicarse por ante el Juzgado de Faltas Municipal.-\nARTICULO 3º.-\nEl presente Decreto será refrendado por los Señores Secretarios de Gobierno y Protección Ciudadana y Habilitaciones.-\nARTICULO 4º.-\nComuníquese a la Dirección de Ingresos Públicos, al interesado y entréguese al peticionante el certificado de habilitación para su pública exhibición. Cumplido, archívese.-\n\n[DOC 23]\nBoletines/Brandsen\nDecreto Nº0999\nDecreto Nº 0999\nBrandsen, 06/08/2018\nVisto\nVisto la addenda al convenio de Locación de Obra suscripto con el Sr. Sita Leonardo Marcelo DNI 34.652.454 y la Municipalidad de Brandsen, con fecha 1 de Julio de 2018; y,\nConsiderando\nQue por la misma las partes acuerdan la modificación de la cláusula segunda del convenio, estableciendo el aumento del horario pactado, pasando a cumplir un horario de lunes a viernes por 23 horas semanales durante el mes de julio de 2018;\nQue por lo expuesto corresponde dictar el presente acto administrativo  que registre la presente adenda;\nEL INTENDENTE MUNICIPAL DE BRANDSEN\nARTÍCULO 1º.-\nRegístrese la Adenda al contrato de Locación suscripto entre el Sr. Sita Leonardo Marcelo, DNI 34.652.454 y la Municipalidad de Brandsen, con fecha 1 de Julio de 2018, la que agregada como anexo se declara parte integrante del presente.-\nARTÍCULO 2º.-\nEl gasto que demande el cumplimento del referido contrato, será imputado -con cargo a la Jurisdicción: 7000 Secretaria de Desarrollo Local y Acción Comunitaria  – Categoría Programática: 18.05– Imputación del gasto: 3.4.9– Fuente de financiamiento 132.-\nARTÍCULO 3º.-\nEl presente Decreto será refrendado por los Señores Secretarios de Gobierno, de Hacienda y Administración y de Desarrollo Local y Acción Comunitaria.-\nARTÍCULO 4º.-\nComuníquese  a  quien  corresponda,  dése al Registro Oficial y cumplido, archívese.-\n\n[DOC 24]\nBoletines/Brandsen\nDecreto Nº1000\nDecreto Nº 1000\nBrandsen, 07/08/2018\nVisto\nVisto el contrato de Locación de Obra suscripto con el Sr. Barrionuevo Pablo Federico; y,\nConsiderando\nQue dicho convenio está destinado a la contratación de un profesional destinado a  dictar clases de Danzas Folklóricas en el Taller Municipal de Samborombón;\nQue en ese orden de ideas la contratación  se formaliza en razón de carecer la comuna de personal competente dentro de sus oficinas para asumir las tareas mencionadas precedentemente;\nQue dicha contratación se establece por el término de cinco (5) meses, a partir del mes de Agosto de 2018 y hasta el 31 de Diciembre de 2018, con una retribución mensual de pesos seis mil seiscientos quince con cuatro centavos ($6.615,04) completando la cantidad de ocho (8) horas semanales;\nQue por expediente 4101.0/11 de la Municipalidad de Saavedra, “…\nen la celebración de contratos con profesionales el Honorable Tribunal de Cuentas, consideró excesivo el cumplimiento de la aplicación del artículo 32º de la Ley orgánica de las Municipalidades, de acuerdo a lo prescripto por el artículo 66 del Reglamento de Contabilidad para autorizar las tareas y servicios no contemplados en el artículo 148º de la ley, razón por la cual para tales gastos se estableció que  deberán adoptarse los procedimientos utilizados para el común de los gastos presupuestarios…”;\nEL INTENDENTE MUNICIPAL DE BRANDSEN\nARTÍCULO 1º.-\nRegístrese el Contrato  de  locación de obra suscripto con el Sr. Barrionuevo Pablo Federico, DNI 31.940.093, para dictar clases de Danzas Folklóricas en el Taller Municipal de Samborombón.-\nARTÍCULO 2º.-\nEl gasto que demande el cumplimento del referido contrato, será imputado -con cargo a la Jurisdicción: 7000 Secretaria de Desarrollo Local y Acción Comunitaria – Categoría Programática: 18.05.00– Imputación del gasto: 3.4.9.0– Fuente de financiamiento: 132.-\nARTÍCULO 3º.-\nEl presente Decreto será refrendado por los Señores Secretarios de Gobierno, de Hacienda y Administración y de Desarrollo Local y Acción Comunitaria.-\nARTÍCULO 4º.-\nComuníquese  a  quien  corresponda,  dése al Registro Oficial y cumplido, archívese.-\n\n[DOC 25]\nBoletines/Brandsen\nDecreto Nº1001\nDecreto Nº 1001\nBrandsen, 07/08/2018\nVisto\nVisto el expediente Nº 4015-22.568/18, por el cual la Secretaría de Desarrollo Local y Acción Comunitaria, a través de la Dirección de Educación, tramita el otorgamiento de becas a distintos jóvenes del Distrito, a fin de facilitar su concurrencia a establecimientos educativos dentro y fuera de la localidad; y,\nConsiderando\nQue este Municipio estima razonable otorgar la ayuda solicitada con fundamento en la Ley Nacional Nº 26075, de Financiamiento Educativo, tendiente a garantizar la igualdad de oportunidades en el aprendizaje, apoyando las políticas de mejora en la calidad de la enseñanza;\nQue en ese marco, los estudiantes deberán acreditar mensualmente la calidad de tal, a fin de no perder el beneficio. No obstante ello, podrán renunciar al mismo por razones de índole personal que en cada caso manifiesten;\nQue corresponde por lo tanto dar alta la beca de estudio de pesos mil doscientos ($1.200) a los alumnos Bustamante Nahuel, DNI: 46.691.879 y Cheik Ali, Brenda Jade, DNI: 45.994.835, a partir del mes de agosto y hasta el mes de diciembre de 2018;\nEL INTENDENTE MUNICIPAL DE BRANDSEN\nARTÍCULO 1º\n.-\nOtórguese una beca de Estudio de pesos mil doscientos ($1.200) a los alumnos Bustamante Nahuel, DNI: 46.691.879 y Cheik Ali, Brenda Jade, DNI: 45.994.835, a partir del mes de agosto y hasta el mes de diciembre de 2018, a fin de facilitar la concurrencia del mismo a un establecimiento educativo dentro de la localidad.-\nARTÍCULO 2º\n.-\nEl gasto que demande el cumplimiento del presente, será imputado en la   Jurisdicción: 7000  – Categoría Programática: 18.04 - Fuente de Financiamiento: 132.-\nARTÍCULO 3º\n.-\nEl presente Decreto será refrendado por los Señores Secretarios de Gobierno, de Hacienda y Administración, y de Desarrollo Local y Acción Comunitaria.-\nARTÍCULO  4º\n.-\nComuníquese a quien corresponda,  dése  al  Registro Oficial y cumplido,   archívese.-\n\n[DOC 26]\nBoletines/Brandsen\nDecreto Nº1002\nDecreto Nº 1002\nBrandsen, 07/08/2018\nVisto\nVisto el Expediente Nº 4015-21899/17 por el cual Redruello, Eduardo Ariel, CUIT 23-24590707-9 solicita una habilitación de comercio Especial bajo el rubro “PELUQUERIA”, en el inmueble ubicado en calle Mitre Nº 425 de la Ciudad de Brandsen, identificado catastralmente como: Circ. I – Sección A – Mz.38– Parcela 17 y, correspondiente a la Partida Nº 23043; y,\nConsiderando\nQue por Decreto 1623/17 obrante a fs. 24/25 del presente expte. se otorga al Sr. Redruello, Eduardo Ariel una habilitación de comercio especial bajo el rubro “Peluquería”;\nQue a fs. 34 la Jefa de Habilitaciones de esta Municipalidad solicita la extensión de la habilitación transitoria de comercio por un lazo de 6 meses, de acuerdo a la Ordenanza Municipal 1305/2008;\nQue según la Ordenanza Nº 1305 aplicable al caso establece en el Art. 6 “\nQuienes se incorporen al presente régimen y obtengan la ATF gozaran de un plazo de 180 (ciento ochenta) días corridos contados a partir de la fecha de notificación de su otorgamiento, para cumplimentar con todos los requisitos establecidos en la Ordenanza de Habilitaciones y a las Ordenanzas Fiscal e Impositiva a los fines de obtener la Habilitación Municipal Definitiva, dicho plazo podrá ser prorrogado por 180 ( ciento ochenta) días corridos por el Departamento Ejecutivo”\ny en el Art. 9 establece : “\nQuienes se incorporen al régimen estatuido por la presente Ordenanza, deberán abonar al momento de gestionar la ATF el 25% de la Tasa por Habilitación de comercio e industria establecidas en las Ordenanzas Fiscal e Impositiva”;\nQue por lo expuesto corresponde dictar el pertinente acto administrativo de Habilitación;\nEL INTENDENTE MUNICIPAL DE BRANDSEN\nARTICULO 1º.-\nProrróguese la habilitación transitoria de comercio al Sr. Redruello, Eduardo Ariel, CUIT 23-24590707-9 bajo el rubro “PELUQUERIA”, en el inmueble ubicado en calle Mitre Nº 425 de la Ciudad de Brandsen, identificado catastralmente como: Circ. I – Sección A – Mz.38– Parcela 17 y, correspondiente a la Partida Nº 23043, por un plazo de ciento ochenta días (180).-\nARTICULO 2º.-\nEn caso de comprobarse incumplimiento de las disposiciones de la Ordenanza 1305/08 y sus modificatorias, la presente habilitación caducará de manera automática, siendo el presente Decreto pasible de revocación y procederá la clausura inmediata del establecimiento, sin perjuicio de las demás sanciones que pudieren aplicarse por ante el Juzgado de Faltas Municipal.-\nARTICULO 3º.-\nEl presente Decreto será refrendado por los Señores Secretarios de Gobierno y Protección Ciudadana y Habilitaciones.-\nARTICULO 4º.-\nComuníquese a la Dirección de Ingresos Públicos, al interesado y entréguese al peticionante el certificado de habilitación para su pública exhibición. Cumplido, archívese.-\n\n[DOC 27]\nBoletines/Brandsen\nDecreto Nº1003\nDecreto Nº 1003\nBrandsen, 07/08/2018\nVisto\nLa sanción por parte del Honorable Concejo Deliberante, de la Ordenanza Nº 1962;\nEL INTENDENTE MUNICIPAL DE BRANDSEN\nARTICULO 1º.\n- Promulgase en el día de la fecha la\nOrdenanza Nº 1962\n, la que agregada como  anexo se declara parte integrante del presente.-\nARTICULO 2º.-\nEl presente Decreto será refrendado por el Señor Secretario de Gobierno.-\nARTÍCULO 3º.-\nComuníquese a quien corresponda, dése al Registro Oficial y cumplido, archívese.-\n\n[DOC 28]\nBoletines/Brandsen\nDecreto Nº1004\nDecreto Nº 1004\nBrandsen, 07/08/2018\nVisto\nLa sanción por parte del Honorable Concejo Deliberante, de la Ordenanza Nº 1963;\nEL INTENDENTE MUNICIPAL DE BRANDSEN\nARTICULO 1º.\n- Promulgase en el día de la fecha la\nOrdenanza Nº 1963\n, la que agregada como  anexo se declara parte integrante del presente.-\nARTICULO 2º.-\nEl presente Decreto será refrendado por el Señor Secretario de Gobierno.-\nARTÍCULO 3º.-\nComuníquese a quien corresponda, dése al Registro Oficial y cumplido, archívese.-\n\n[DOC 29]\nBoletines/Brandsen\nDecreto Nº1005\nDecreto Nº 1005\nBrandsen, 07/08/2018\nVisto\nLa sanción por parte del Honorable Concejo Deliberante, de la Ordenanza Nº 1964;\nEL INTENDENTE MUNICIPAL DE BRANDSEN\nARTICULO 1º.\n- Promulgase en el día de la fecha la\nOrdenanza Nº 1964\n, la que agregada como  anexo se declara parte integrante del presente.-\nARTICULO 2º.-\nEl presente Decreto será refrendado por el Señor Secretario de Gobierno.-\nARTÍCULO 3º.-\nComuníquese a quien corresponda, dése al Registro Oficial y cumplido, archívese.-\n\n[DOC 30]\nBoletines/Brandsen\nDecreto Nº1006\nDecreto Nº 1006\nBrandsen, 07/08/2018\nVisto\nVisto el Convenio suscripto entre la Dirección Provincial de Saneamiento y Obras Hidráulicas, dependiente del Ministerio de Obras y Servicios Públicos de la Provincia de Buenos Aires y la Municipalidad de Brandsen, para ejecutar las tareas de control de calidad del vertido de la Planta de Tratamiento de efluentes cloacales del Partido de Brandsen; y,\nConsiderando\nQue por dicho acuerdo, la aludida Dirección Provincial se compromete a ejecutar por intermedio de su Departamento Laboratorio, el control de calidad del vertido de la Planta de Tratamiento de Líquidos Cloacales, estudios específicos en el cuerpo de agua receptor de los mismos, es decir el Rió Samborombón, la caracterización de los efluentes industriales de riesgo y otras tareas de similares aspectos que el Municipio no se encuentra en condiciones de llevar a cabo;\nQue este año, se ha retomado con las tareas establecidas en dicho convenio, determinando que el nuevo muestreo comenzará a partir del mes de enero de 2018, con un plazo de vigencia de doce (12) meses corridos a partir de la fecha, renovándose automáticamente;\nQue en razón de sus características, la relación contractual que surge del referido convenio, debe ser encuadrada en los términos del artículo 156º de la Ley Orgánica de las Municipalidades\nQue el mismo ha tenido principio de ejecución a partir de las tareas que en cumplimiento de sus términos ha efectuado personal del mencionado Laboratorio en nuestro municipio;\nQue por Ordenanza Nº 1154/05 Decreto promulgatorio196/05, se convalidó por el Honorable Concejo Deliberante el Convenio referido;\nQue en consecuencia corresponde autorizar el pago de las liquidaciones que por los conceptos fijados en el artículo 3º, presente mensualmente la prestataria;\nEL INTENDENTE MUNICIPAL DE BRANDSEN\nARTÍCULO 1º\n.-\nAutorízase el pago de las liquidaciones mensuales que efectúe la Dirección Provincial de Saneamiento y Obras Hidráulicas, en concepto de pago por los trabajos realizados en cumplimiento del convenio convalidado.-\nARTÍCULO 2º.-\nEl cumplimiento del presente, será imputado en las Partidas correspondientes, de acuerdo al Presupuesto vigente.-\nARTÍCULO 3º.-\nEl presente decreto será refrendado por los Señores Secretarios de  Gobierno (A cargo de los asuntos de la Secretaria de Obras y Servicios Públicos Dec. 270/18), de Hacienda y Administración.-\nARTÍCULO 4º.-\nComuníquese al Departamento Ejecutivo, a quien corresponda. Regístrese, y cumplido archívese.-\n\n[DOC 31]\nBoletines/Brandsen\nDecreto Nº1007\nDecreto Nº 1007\nPublicado en versión extractada\nBrandsen, 07/08/2018\nOtorga subsidio para solventar gastos de traslado\n\n[DOC 32]\nBoletines/Brandsen\nDecreto Nº1008\nDecreto Nº 1008\nBrandsen, 07/08/2018\nVisto\nVisto el Expte. Nº 4015-22.784/18, mediante el cual la Subsecretaria de Desarrollo Social y Programas Sociales, pone en conocimiento la intervención efectuada en el marco del acompañamiento a familias indigentes y;\nConsiderando\nQue dicho intervención de Acompañamiento tiende a la asistencia de 15 familias indigentes, atendiendo de manera integral las necesidades básicas;\nQue por intermedio de la Dirección de Desarrollo Social, se arbitran los medios necesarios para comprobar la situación de precariedad  de dichas familias del ámbito local;\nQue en esta época de muy bajas temperaturas es necesario redoblar la asistencia para palear el frío y las enfermedades respiratorias;\nQue asimismo es de vital importancia la entrega de quince (15) estufas halógenas, a las familias que oportunamente determine la mencionada Dirección;\nEL INTENDENTE MUNICIPAL DE BRANDSEN\nARTÍCULO 1º.-\nAutorizase la intervención efectuada en el marco del acompañamiento a  familias indigentes, consistente en la entrega de quince (15) estufas halógenas.-\nARTÍCULO 2º.-\nEl gasto que demande el cumplimiento del presente, será imputado con cargo a: Jurisdicción: 3000 Secretaría de Salud y Desarrollo Social - Categoría Programática: 36.06 - Fuente de Financiamiento: 132.-\nARTICULO 3º.-\nEl presente Decreto será refrendado por los Señores Secretarios de Gobierno,  de Hacienda y Administración y de Salud y Desarrollo Social.-\nARTÍCULO 4º.-\nComuníquese a quien corresponda, dese al Registro Oficial y cumplido, archívese.-\n\n[DOC 33]\nBoletines/Brandsen\nDecreto Nº1009\nDecreto Nº 1009\nBrandsen, 08/08/2018\nVisto\nVisto el Expte. Nº 4015-22160/18 por medio del cual la Secretaria de Obras y Servicios Públicos solicita la renovación de la designación del Señor CASTRO Lucas Francisco, D.N.I. 31.189.981 en carácter de Personal Obrero Ingresante con una carga horaria de 48 horas semanales, perteneciente a la Planta de Personal Temporario Mensualizado; a los efectos de desempeñarse en la Obra Pública “Extensión de la Red Cloacal de la Localidad de Jeppener”, la cual se lleva a cabo mediante el procedimiento de obra por administración (Art. 135 LOM); y\nConsiderando\nQue la obra pública antes mencionada se ejecuta mediante el procedimiento de obra por administración (Art. 135 LOM);\nQue esta obra es financiada por el “FONDO PARA INSFRAESTRUCTURA MUNICIPAL”, Art. 47 y CC de la Ley 14.879;\nQue actualmente en la planta Municipal no existe personal capacitado, en la cantidad suficiente para componer la mano de obra a los fines de continuar ejecutando la referenciada obra pública;\nQue el Art. 135 LOM faculta al Departamento Ejecutivo a designar Personal Temporario Mensualizado para componer la mano de obra;\nQue deviene oportuna la contratación del personal solicitado en los términos del Artículo Nº 111 de la Ley 14.656 (Estatuto para el Personal de las Municipalidades de la Provincia de Buenos Aires);\nQue  por lo expuesto corresponde dictar el acto administrativo pertinente;\nEL INTENDENTE MUNICIPAL DE BRANDSEN\nARTÍCULO 1º.-\nDesígnese, a partir del 01 de julio de 2018 y hasta el 30 de septiembre del mismo año, al Señor CASTRO Lucas Francisco, D.N.I. 31.189.981, como Personal Obrero Ingresante con una carga horaria de 48 Horas semanales, perteneciente a la  Planta de Personal Temporario Mensualizado, a los efectos de desempeñarse en la Obra Pública “Extensión de la Red Cloacal de la Localidad de Jeppener”, la cual se lleva a cabo mediante el procedimiento de obra por administración (Art. 135 LOM).-\nARTICULO 2º.-\nEl gasto que demande el cumplimiento del artículo anterior, será imputado con cargo a la Jurisdicción: 4000- Categoría Programática: 01.00 - FF: 132.-\nARTÍCULO 3º.-\nEl presente Decreto será refrendado por los Señores Secretarios de Gobierno y  de Hacienda y Administración.-\nARTÍCULO 4º.-\nComuníquese  a  quien  corresponda,  dése  al  Registro Oficial y cumplido, archívese.-\n\n[DOC 34]\nBoletines/Brandsen\nDecreto Nº1010\nDecreto Nº 1010\nBrandsen, 08/08/2018\nVisto\nVisto el Expte. Nº 4015-21851/17 por medio del cual la Secretaria de Obras y Servicios Públicos solicita la renovación de la designación del Señor CASTRO Facundo Leonel, D.N.I. 36.110.320 en carácter de Personal Obrero Ingresante con una carga horaria de 48 horas semanales, perteneciente a la Planta de Personal Temporario Mensualizado; a los efectos de desempeñarse en la Obra Pública “Extensión de la Red Cloacal de la Localidad de Jeppener”, la cual se lleva a cabo mediante el procedimiento de obra por administración (Art. 135 LOM);\nConsiderando\nQue la obra pública antes mencionada se ejecuta mediante el procedimiento de obra por administración (Art. 135 LOM);\nQue esta obra es financiada por el “FONDO PARA INSFRAESTRUCTURA MUNICIPAL”, Art. 47 y CC de la Ley 14.879;\nQue actualmente en la planta Municipal no existe personal capacitado, en la cantidad suficiente para componer la mano de obra a los fines de continuar ejecutando la referenciada obra pública;\nQue el Art. 135 LOM faculta al Departamento Ejecutivo a designar Personal Temporario Mensualizado para componer la mano de obra;\nQue deviene oportuna la contratación del personal solicitado en los términos del Artículo Nº 111 de la Ley 14.656 (Estatuto para el Personal de las Municipalidades de la Provincia de Buenos Aires);\nQue  por lo expuesto corresponde dictar el acto administrativo pertinente;\nEL INTENDENTE MUNICIPAL DE BRANDSEN\nARTÍCULO 1º.-\nDesígnese, a partir del 01 de julio de 2018 y hasta el 30 de setiembre del mismo año, al Señor CASTRO Facundo Leonel, D.N.I. 36.110.320 como Personal Obrero Ingresante con una carga horaria de 48 Horas semanales, perteneciente a la  Planta de Personal Temporario Mensualizado, a los efectos de desempeñarse en la Obra Pública “Extensión de la Red Cloacal de la Localidad de Jeppener”, la cual se lleva a cabo mediante el procedimiento de obra por administración (Art. 135 LOM).-\nARTICULO 2º.-\nEl gasto que demande el cumplimiento del artículo anterior, será imputado con cargo a la Jurisdicción: 4000- Categoría Programática: 01.00 - FF: 132.-\nARTÍCULO 3º.-\nEl presente Decreto será refrendado por los Señores Secretarios de Gobierno y  de Hacienda y Administración.-\nARTÍCULO 4º.-\nComuníquese  a  quien  corresponda,  dése  al  Registro Oficial y cumplido, archívese.-\n\n[DOC 35]\nBoletines/Brandsen\nDecreto Nº1011\nDecreto Nº 1011\nBrandsen, 08/08/2018\nVisto\nVisto el Expte. Nº 4015-20688/17 por medio del cual la Secretaria de Gobierno solicita la renovación de la designación enmarcada bajo las condiciones dispuestas en la Ley Provincial Nº 10.593 de Prestaciones Previsionales para Agentes Discapacitados del Señor RINCON, Gustavo Adrian, D.N.I. 29.377.614 en carácter de Personal Obrero Ingresante con una carga horaria de 40 horas semanales, perteneciente a la Planta de Personal Temporario Mensualizado; para desempeñarse en el mantenimiento de calles Urbanas de la Dirección de Servicios Generales, dependiente de la Secretaria de Obras y Servicios Públicos; y,\nConsiderando\nQue por la presente designación se encuadra en lo previsto por el Articulo Nº 111 de la Ley 14.656 (Estatuto para el Personal de las Municipalidades de la Provincia de Buenos Aires);\nQue  por lo expuesto corresponde dictar el acto administrativo pertinente;\nEL INTENDENTE MUNICIPAL DE BRANDSEN\nARTÍCULO 1º.-\nDesígnese, a partir del 01 de julio de 2018 y hasta el 30 de septiembre del mismo año, al Señor RINCON Gustavo Adrian, D.N.I. 29.377.614, como Personal Obrero Ingresante con una carga horaria de 40 hs semanales, perteneciente a la  Planta de Personal Temporario Mensualizado, para desempeñarse en el mantenimiento de calles Urbanas de la Dirección de Servicios Generales, dependiente de la Secretaria de Obras y Servicios Públicos.-\nARTÍCULO 2º.-\nDejase establecido que dicha designación se enmarca bajo las condiciones dispuestas en la Ley Provincial Nº 10.593 de Prestaciones Previsionales de Agentes Discapacitados.-\nARTICULO 3º.-\nEl gasto que demande el cumplimiento del artículo anterior, será imputado con cargo a la Jurisdicción: 4000- Categoría Programática: 20.08 - FF: 110.-\nARTÍCULO 4º.-\nEl presente Decreto será refrendado por los Señores Secretarios de Gobierno,  y de Hacienda y Administración.-\nARTÍCULO 5º.-\nComuníquese  a  quien  corresponda,  dése  al  Registro Oficial y cumplido, archívese.-\n\n[DOC 36]\nBoletines/Brandsen\nDecreto Nº1012\nDecreto Nº 1012\nBrandsen, 08/08/2018\nVisto\nVisto el Expte. Nº 4015-22.202/18 por medio del cual la Secretaria de Obras y Servicios Públicos solicita la renovación de la designación del Señor LEMOS Carlos Luis, D.N.I. 29.377.358 en carácter de Personal Obrero Ingresante con una carga horaria de 48 horas semanales, perteneciente a la Planta de Personal Temporario Mensualizado, para desempeñarse en el mantenimiento de caminos Rurales afectado al Departamento de Caminos Rurales y Urbanos, dependiente de la Secretaria de Obras y Servicios Públicos; y,\nConsiderando\nQue por la presente designación se encuadra en lo previsto por el Articulo Nº 111 de la Ley 14.656 (Estatuto para el Personal de las Municipalidades de la Provincia de Buenos Aires);\nQue  por lo expuesto corresponde dictar el acto administrativo pertinente;\nEL INTENDENTE MUNICIPAL DE BRANDSEN\nARTÍCULO 1º.-\nDesígnese, a partir del 01 de agosto de 2018 y hasta el 31 de octubre del mismo año, al Señor LEMOS Carlos Luis, D.N.I. 29.377.358, como Personal Obrero Ingresante con una carga horaria de 48 horas semanales, perteneciente a la  Planta de Personal Temporario Mensualizado, para desempeñarse en el mantenimiento de caminos Rurales afectado al Departamento de Caminos Rurales y Urbanos, dependiente de la Secretaria de Obras y Servicios Públicos.-\nARTICULO 2º.-\nEl gasto que demande el cumplimiento del artículo anterior, será imputado con cargo a la Jurisdicción: 4000- Categoría Programática: 21.01 - FF: 110.-\nARTÍCULO 3º.-\nEl presente Decreto será refrendado por los Señores Secretarios de Gobierno y  de Hacienda y Administración.-\nARTÍCULO 4º.-\nComuníquese  a  quien  corresponda,  dése  al  Registro Oficial y cumplido, archívese.-\n\n[DOC 37]\nBoletines/Brandsen\nDecreto Nº1013\nDecreto Nº 1013\nBrandsen, 08/08/2018\nVisto\nVisto el Expte. Nº 4015-22585/18 por medio del cual la Secretaria de Salud y Desarrollo Social solicita la designación de la Sra. CASERES Diana Marisa, D.N.I. 31.212.090, en carácter de Personal Obrero Ingresante con una carga horaria de 30 horas semanales, perteneciente a la Planta de Personal Temporario Mensualizado, para desempeñarse en tareas de maestranza afectado a la Dirección del Hospital Municipal “Francisco Caram”, dependiente de la Secretaria de Salud y Desarrollo Social; y,\nConsiderando\nQue por la presente designación se encuadra en lo previsto por el Articulo Nº 111 de la Ley 14.656 (Estatuto para el Personal de las Municipalidades de la Provincia de Buenos Aires);\nQue  por lo expuesto corresponde dictar el acto administrativo pertinente;\nEL INTENDENTE MUNICIPAL DE BRANDSEN\nARTÍCULO 1º.-\nDesígnese, a partir del 01 de agosto de 2018 y hasta el 31 de octubre del mismo año, a la Señora CASERES Diana Marisa, D.N.I. 31.212.090, como Personal Obrero Ingresante con una carga horaria de 30 horas semanales, perteneciente a la Planta de Personal Temporario Mensualizado, para desempeñarse tareas de maestranza afectado a la Dirección del Hospital Municipal “Francisco Caram”, dependiente de la Secretaria de Salud y Desarrollo Social.-\nARTICULO 2º.-\nEl gasto que demande el cumplimiento del artículo anterior, será imputado con cargo a la Jurisdicción: 3000- Categoría Programática: 31.01 - FF: 110.-\nARTÍCULO 3º.-\nEl presente Decreto será refrendado por los Señores Secretarios de Gobierno,  de Hacienda y Administración y de Salud y Desarrollo Social.-\nARTÍCULO 4º.-\nComuníquese  a  quien  corresponda,  dése  al  Registro Oficial y cumplido, archívese.-\n\n[DOC 38]\nBoletines/Brandsen\nDecreto Nº1014\nDecreto Nº 1014\nBrandsen, 08/08/2018\nVisto\nVisto el Expte. Nº 4015-22586/18 por medio del cual la Secretaria de Salud y Desarrollo Social solicita la designación de la Señora OSORIO, María Rosa, D.N.I. 33.282.359, en carácter de Personal Obrero Ingresante con una carga horaria de 30 horas semanales, perteneciente a la Planta de Personal Temporario Mensualizado, para desempeñarse en tareas de maestranza afectado a la Dirección del Hospital Municipal “Francisco Caram”, dependiente de la Secretaria de Salud y Desarrollo Social, y;\nConsiderando\nQue por la presente designación se encuadra en lo previsto por el Articulo Nº 111 de la Ley 14.656 (Estatuto para el Personal de las Municipalidades de la Provincia de Buenos Aires);\nQue  por lo expuesto corresponde dictar el acto administrativo pertinente;\nEL INTENDENTE MUNICIPAL DE BRANDSEN\nARTÍCULO 1º.-\nDesígnese, a partir del 01 de agosto de 2018 y hasta el 31 de octubre del mismo año, a la Señora OSORIO María Rosa, D.N.I. 33.282.359, como Personal Obrero Ingresante con una carga horaria de 30 horas semanales, perteneciente a la Planta de Personal Temporario Mensualizado, para desempeñarse tareas de maestranza afectado a la Dirección del Hospital Municipal “Francisco Caram”, dependiente de la Secretaria de Salud y Desarrollo Social.-\nARTICULO 2º.-\nEl gasto que demande el cumplimiento del artículo anterior, será imputado con cargo a la Jurisdicción: 3000- Categoría Programática: 31.01 - FF: 110.-\nARTÍCULO 3º.-\nEl presente Decreto será refrendado por los Señores Secretarios de Gobierno,  de Hacienda y Administración y de Salud y Desarrollo Social.-\nARTÍCULO 4º.-\nComuníquese  a  quien  corresponda,  dése  al  Registro Oficial y cumplido, archívese.-\n\n[DOC 39]\nBoletines/Brandsen\nDecreto Nº1015\nDecreto Nº 1015\nBrandsen, 08/08/2018\nVisto\nVisto el Expte. Nº 4015-22610/18 por medio del cual la Secretaria de Gobierno solicita la designación del Señor CONEJERO Maximiliano Gabriel, D.N.I. 30.973.964, en carácter de Personal Obrero Ingresante con una carga horaria de 30 horas semanales, perteneciente a la Planta de Personal Temporario Mensualizado para desempeñar tareas en el parque automotor afectado a la Dirección de Servicios Generales, dependiente de la Secretaria de Obras y Servicios Públicos; y,\nConsiderando\nQue por la presente designación se encuadra en lo previsto por el Articulo Nº 111 de la Ley 14.656 (Estatuto para el Personal de las Municipalidades de la Provincia de Buenos Aires);\nQue  por lo expuesto corresponde dictar el acto administrativo pertinente;\nEL INTENDENTE MUNICIPAL DE BRANDSEN\nARTÍCULO 1º.-\nDesígnese, a partir del 01 de agosto de 2018 y hasta el 31 de octubre del mismo año, al Señor CONEJERO Maximiliano Gabriel, D.N.I. 30.973.964, como Personal Obrero Ingresante con una carga horaria de 30 horas semanales, perteneciente a la Planta de Personal Temporario Mensualizado, para desempeñar tareas en el parque automotor afectado a la Dirección de Servicios Generales, dependiente de la Secretaria de Obras y Servicios Públicos.-\nARTICULO 2º.-\nEl gasto que demande el cumplimiento del artículo anterior, será imputado con cargo a la Jurisdicción: 4000- Categoría Programática: 20.07 - FF: 110.-\nARTÍCULO 3º.-\nEl presente Decreto será refrendado por los Señores Secretarios de Gobierno a cargo de los asuntos de la Secretaria de Obras y Servicios Públicos (Dec. 270/18) y  de Hacienda y Administración.-\nARTÍCULO 4º.-\nComuníquese  a  quien  corresponda,  dése  al  Registro Oficial y cumplido, archívese.-\n\n[DOC 40]\nBoletines/Brandsen\nDecreto Nº1016\nDecreto Nº 1016\nBrandsen, 08/08/2018\nVisto\nVisto el Expte. Nº 4015-22650/18 por medio del cual la Secretaria de Gobierno solicita la designación del Señor FIGUEROA MIRANDA Ceferino, D.N.I. 40.222.657 en carácter de Personal Administrativo Ingresante con una carga horaria de 30 horas semanales, perteneciente a la Planta de Personal Temporario Mensualizado, para desempeñarse en el Servicio de Barrido afectado a la Dirección de Política Ambiental, dependiente de la Secretaria de Obras y Servicios Públicos, y;\nConsiderando\nQue por la presente designación se encuadra en lo previsto por el Articulo Nº 111 de la Ley 14.656 (Estatuto para el Personal de las Municipalidades de la Provincia de Buenos Aires);\nQue  por lo expuesto corresponde dictar el acto administrativo pertinente;\nEL INTENDENTE MUNICIPAL DE BRANDSEN\nARTÍCULO 1º.-\nDesígnese, a partir del 01 de agosto de 2018 y hasta el 31 de octubre del mismo año, al Señor FIGUEROA MIRANDA Ceferino, D.N.I. 40.222.657, como Personal Administrativo Ingresante con una carga horaria de 30 horas semanales, perteneciente a la  Planta de Personal Temporario Mensualizado, para desempeñarse en el Servicio de Barrido afectado a la Dirección de Política Ambiental, dependiente de la Secretaria de Obras y Servicios Públicos.-\nARTICULO 2º.-\nEl gasto que demande el cumplimiento del artículo anterior, será imputado con cargo a la Jurisdicción: 4000- Categoría Programática: 24.02 - FF: 110.-\nARTÍCULO 3º.-\nEl presente Decreto será refrendado por los Señores Secretarios de Gobierno a cargo de los asuntos de la Secretaria de Obras y Servicios Públicos (Dec. 270/18) y  de Hacienda y Administración.-\nARTÍCULO 4º.-\nComuníquese  a  quien  corresponda,  dése  al  Registro Oficial y cumplido, archívese.-\n\n[DOC 41]\nBoletines/Brandsen\nDecreto Nº1017\nDecreto Nº 1017\nBrandsen, 08/08/2018\nVisto\nVisto el Expte. Nº 4015-22651/18 por medio del cual la Secretaria de Gobierno solicita la designación de la Sra. JASKOLOWSKI, Daiana Ayelen, D.N.I. 36.237.508, en carácter de Personal Obrero Ingresante con una carga horaria de 30 horas semanales, perteneciente a la Planta de Personal Temporario Mensualizado; para desempeñarse en tareas de maestranza afectado a la Dirección del Hospital Municipal “Francisco Caram”, dependiente de la Secretaria de Salud y Desarrollo Social; y,\nConsiderando\nQue por la presente designación se encuadra en lo previsto por el Articulo Nº 111 de la Ley 14.656 (Estatuto para el Personal de las Municipalidades de la Provincia de Buenos Aires);\nQue  por lo expuesto corresponde dictar el acto administrativo pertinente;\nEL INTENDENTE MUNICIPAL DE BRANDSEN\nARTÍCULO 1º.-\nDesígnese, a partir del 01 de agosto de 2018 y hasta el 31 de octubre del mismo año, a la Señora JASKOLOWSKI Daiana Ayelen, D.N.I. 36.237.508, como Personal Obrero Ingresante con una carga horaria de 30 horas semanales, perteneciente a la Planta de Personal Temporario Mensualizado, para desempeñarse tareas de maestranza afectado a la Dirección del Hospital Municipal “Francisco Caram”, dependiente de la Secretaria de Salud y Desarrollo Social.-\nARTICULO 2º.-\nEl gasto que demande el cumplimiento del artículo anterior, será imputado con cargo a la Jurisdicción: 3000- Categoría Programática: 31.01 - FF: 110.-\nARTÍCULO 3º.-\nEl presente Decreto será refrendado por los Señores Secretarios de Gobierno,  de Hacienda y Administración y de Salud y Desarrollo Social.-\nARTÍCULO 4º.-\nComuníquese  a  quien  corresponda,  dése  al  Registro Oficial y cumplido, archívese.-\n\n[DOC 42]\nBoletines/Brandsen\nDecreto Nº1018\nDecreto Nº 1018\nBrandsen, 08/08/2018\nVisto\nVisto el Expte. Nº 4015-22671/18 por medio del cual la Secretaria de Gobierno solicita la designación del Señor TERRE Christian Cesar, D.N.I. 27.007.546, en carácter de Personal Obrero Ingresante con una carga horaria de 30 horas semanales, perteneciente a la Planta de Personal Temporario Mensualizado, para desempeñar tareas en la Secretaria de Gobierno, y;\nConsiderando\nQue por la presente designación se encuadra en lo previsto por el Articulo Nº 111 de la Ley 14.656 (Estatuto para el Personal de las Municipalidades de la Provincia de Buenos Aires);\nQue  por lo expuesto corresponde dictar el acto administrativo pertinente;\nEL INTENDENTE MUNICIPAL DE BRANDSEN\nARTÍCULO 1º.-\nDesígnese, a partir del 01 de agosto de 2018 y hasta el 31 de octubre del mismo año, a el Señor TERRE Christian Cesar, D.N.I. 27.007.546, como Personal Obrero Ingresante con una carga horaria de 30 horas semanales, perteneciente a la Planta de Personal Temporario Mensualizado, para desempeñar tareas en la Secretaria de Gobierno.-\nARTICULO 2º.-\nEl gasto que demande el cumplimiento del artículo anterior, será imputado con cargo a la Jurisdicción: 5000- Categoría Programática: 01.00 - FF: 110.-\nARTÍCULO 3º.-\nEl presente Decreto será refrendado por los Señores Secretarios de Gobierno y  de Hacienda y Administración.-\nARTÍCULO 4º.-\nComuníquese  a  quien  corresponda,  dése  al  Registro Oficial y cumplido, archívese.-\n\n[DOC 43]\nBoletines/Brandsen\nDecreto Nº1019\nDecreto Nº 1019\nBrandsen, 08/08/2018\nVisto\nVisto el Expte. Nº 4015-22713/18 por medio del cual se solicita la designación del Sr. GRATTAROLA Franco, D.N.I. 41.677.124, en carácter de Personal Administrativo Ingresante con una carga horaria de 30 horas semanales, perteneciente a la Planta de Personal Temporario Mensualizado para desempeñar tareas administrativas, dependiendo de la Secretaria de Desarrollo Local y Acción Comunitaria; y,\nConsiderando\nQue por la presente designación se encuadra en lo previsto por el Articulo Nº 111 de la Ley 14.656 (Estatuto para el Personal de las Municipalidades de la Provincia de Buenos Aires);\nQue  por lo expuesto corresponde dictar el acto administrativo pertinente;\nEL INTENDENTE MUNICIPAL DE BRANDSEN\nARTÍCULO 1º.-\nDesígnese, a partir del 01 de agosto de 2018 y hasta el 31 de octubre del mismo año, al Sr. GRATTAROLA Franco, D.N.I. 41.677.124, como Personal Administrativo Ingresante con una carga horaria de 30 horas semanales, perteneciente a la Planta de Personal Temporario Mensualizado, para desempeñar tareas administrativas, dependiendo de la Secretaria de Desarrollo Local y Acción Comunitaria.-\nARTICULO 2º.-\nEl gasto que demande el cumplimiento del artículo anterior, será imputado con cargo a la Jurisdicción: 7000- Categoría Programática: 01.00 - FF: 110.-\nARTÍCULO 3º.-\nEl presente Decreto será refrendado por los Señores Secretarios de Gobierno,  de Hacienda y Administración y de Desarrollo Local y Acción Comunitaria.-\nARTÍCULO 4º.-\nComuníquese  a  quien  corresponda,  dése  al  Registro Oficial y cumplido, archívese.-\n\n[DOC 44]\nBoletines/Brandsen\nDecreto Nº1020\nDecreto Nº 1020\nBrandsen, 08/08/2018\nVisto\nVisto el Expte. Nº 4015-23136/18 por medio del cual la Secretaria de Salud y Desarrollo Social solicita la designación del Dr. BARANDIARAN Mariano, D.N.I. 29.403.775 en carácter de Personal Profesional Categoría E con una carga horaria de 36 horas semanales, perteneciente a la Planta de Personal Temporario Mensualizado, para desempeñarse en la Unidad Sanitaria de Jeppener de la Dirección de Medicina Preventiva, dependiente de la Secretaria de Salud y Desarrollo Social; y,\nConsiderando\nQue por la presente designación se encuadra en lo previsto por el Articulo Nº 111 de la Ley 14.656 (Estatuto para el Personal de las Municipalidades de la Provincia de Buenos Aires);\nQue  por lo expuesto corresponde dictar el acto administrativo pertinente;\nEL INTENDENTE MUNICIPAL DE BRANDSEN\nARTÍCULO 1º.-\nDesígnese, a partir del 01 de agosto de 2018 y hasta el 31 de octubre del mismo año, del Dr. BARANDIARAN Mariano, D.N.I. 29.403.775, como Personal Profesional Categoría E con una carga horaria de 36 horas semanales, perteneciente a la Planta de Personal Temporario Mensualizado, para desempeñarse en la Unidad Sanitaria de Jeppener de la Dirección de Medicina Preventiva, dependiente de la Secretaria de Salud y Desarrollo Social.-\nARTICULO 2º.-\nEl gasto que demande el cumplimiento del artículo anterior, será imputado con cargo a la Jurisdicción: 3000- Categoría Programática: 32.06 - FF: 110.-\nARTÍCULO 3º.-\nEl presente Decreto será refrendado por los Señores Secretarios de Gobierno,  de Hacienda y Administración y de Salud y Desarrollo Social.-\nARTÍCULO 4º.-\nComuníquese  a  quien  corresponda,  dése  al  Registro Oficial y cumplido, archívese.-\n\n[DOC 45]\nBoletines/Brandsen\nDecreto Nº1021\nDecreto Nº 1021\nBrandsen, 08/08/2018\nVisto\nVisto el Expte. Nº 4015-23137/18 iniciado por la Subsecretaria de Desarrollo y Programas Sociales; y,\nConsiderando\nQue mediante el mismo se solicita la reducción del régimen horario del agente TAUS Ana Inés, DNI. 30.421.039, legajo Nº 1950 quien se desempeña bajo la jurisdicción de la Secretaria de Salud y Desarrollo Social, pasando a cumplir una carga horaria de 24 horas semanales, desde el 01 de agosto de 2018;\nQue  por lo expuesto corresponde dictar el acto administrativo pertinente;\nEL INTENDENTE MUNICIPAL DE BRANDSEN\nARTÍCULO 1º.-\nRedúzcase, desde el 01 de agosto de 2018, el régimen horario al agente TAUS, Ana Inés, D.N.I. 30.421.039, legajo Nº 1950 quien se desempeña bajo la jurisdicción de la Secretaria de Salud y Desarrollo Social pasando a cumplir una carga horaria de 24 horas semanales perteneciente a la Planta Permanente.-\nARTICULO 2º.-\nEl gasto que demande el cumplimiento del artículo anterior, será imputado con cargo a la Jurisdicción: 3000- Categoría Programática: 33.00 - FF: 110.-\nARTÍCULO 3º.-\nEl presente Decreto será refrendado por los Señores Secretarios de Gobierno, de Hacienda y Administración y de Salud y Desarrollo Social.-\nARTÍCULO 4º.-\nComuníquese  a  quien  corresponda,  dése  al  Registro Oficial y cumplido, archívese.-\n\n[DOC 46]\nBoletines/Brandsen\nDecreto Nº1022\nDecreto Nº 1022\nBrandsen, 08/08/2018\nVisto\nVisto la nota presentada por el Secretario de Salud y Desarrollo Social; y,\nConsiderando\nQue según lo dispuesto en la Disposición Interna Nº 44 Artículo Nº 7 sobre la Utilización y Rendición de Fondos del Programa Sumar establece: “\nQue el porcentaje del veinticinco por ciento (25%) que conforme los compromisos de gestión puede ser destinados al pago de incentivos al personal, se estimará sobre lo percibido por el prestador en el bimestre a rendir. Si en el bimestre no se abona en concepto de incentivos al personal la totalidad del monto que puede ser destinado a ello, el importe remanente podrá ser destinado al pago de incentivos en los bimestres siguientes y dentro del mismo año calendario, pero no podrá trasladarse al año siguiente\n”;\nQue corresponde pagar al Personal de Salud que se detalla a continuación: CORVALAN María Macarena, DNI: 35.891.236, Leg: 2416, y BORRAZ Vanesa Soledad, DNI: 31.520.494, Leg: 1839;\nQue a razón de lo expuesto corresponde dictar el acto administrativo de rigor;\nEL INTENDENTE MUNICIPAL DE BRANDSEN\nARTÍCULO 1º.-\nAutorizase el pago de incentivo de pesos dos mil ($2000) en el marco del Programa Sumar a CORVALAN María Macarena, DNI 35.891.236,  Leg. 2416, y BORRAZ Vanesa Soledad, DNI 31.520.494,  Leg. 1839.-\nARTÍCULO 2º.-\nEl presente Decreto será refrendado por los Señores Secretarios de Gobierno, de Hacienda y Administración y de Salud y Desarrollo Social.-\nARTÍCULO 3º.-\nComuníquese  a  quien  corresponda, dese  al  Registro Oficial y cumplido, archívese.-\n\n[DOC 47]\nBoletines/Brandsen\nDecreto Nº1023\nDecreto Nº 1023\nBrandsen, 08/08/2018\nVisto\nVisto el Expediente Nº 4015-23.132/18 por el cual PATIÑO, MARIA EVANGELINA, CUIT 27-23325532-2 solicita una habilitación de comercio simple bajo el rubro “PAÑALERA, ROPA BEBE, ACCESORIOS PARA EL BEBE Y PERFUMERIA”, en el inmueble ubicado en calle Presidente Perón N° 387 Local N° 3 de la ciudad de Brandsen, identificado catastralmente como:  Circ. I – Sección B – Manzana 80 – Parcela  20a y, correspondiente a la Partida Nº 9661; y,\nConsiderando\nQue a fs. 29 se expide la Directora de Habilitaciones:\n“Visto la solicitud de HABILITACION DE COMERCIO simple iniciado por PATIÑO, MARIA EVANGELINA, CUIT 27-23325532-2 en relación al Inmueble sito en calle Presidente Perón N° 387 Local N° 3 de la ciudad de Brandsen, identificado como: Circ. I – Sección B – Manzana 80 – Parcela 20 a y, correspondiente a las cuentas 9661 (de la tasa de Servicios Urbanos /Mantenimiento de Red Vial). Que la misma se encuentra conforme Ordenanza de Habilitaciones  en categoría 2 (dos), por tratarse del rubro “PAÑALERA, ROPA BEBE, ACCESORIOS PARA EL BEBE Y PERFUMERIA” y habiendo cumplido con los requisitos solicitados por la normativa vigente. Gírese las presentes actuaciones a la Dirección de Despacho y Digesto de la Municipalidad de Brandsen, para la elaboración y firma del Decreto. Cumplido, vuelva a fin de confeccionarse desde la Dirección a mi cargo el Certificado de Habilitación y procederse a la entrega del mismo al titular del establecimiento comercial habilitado. Firmado: Silvia. R Echayre. Directora de Habilitaciones. Municipalidad de Brandsen”;\nQue por lo expuesto corresponde dictar el pertinente acto administrativo de Habilitación;\nEL INTENDENTE MUNICIPAL DE BRANDSEN\nARTICULO 1º.-\nOtorgase a PATIÑO, MARIA EVANGELINA, CUIT 27-23325532-2, una habilitación de comercio simple bajo el rubro “PAÑALERA, ROPA BEBE, ACCESORIOS PARA EL BEBE Y PERFUMERIA”, en el inmueble ubicado en calle Presidente Perón N° 387 Local N° 3 de la ciudad de Brandsen, identificado catastralmente como:  Circ. I – Sección B – Manzana 80 – Parcela  21a y correspondiente a la Partida Nº 9661.-\nARTICULO 2º.-\nEn caso de comprobarse incumplimiento de las disposiciones de la Ordenanza 1094/04 y sus modificatorias, la presente habilitación caducará de manera automática, siendo el presente Decreto pasible de revocación y procederá la clausura inmediata del establecimiento, sin perjuicio de las demás sanciones que pudieren aplicarse por ante el Juzgado de Faltas Municipal.-\nARTICULO 3º.-\nEl presente Decreto será refrendado por los Señores Secretarios de Gobierno y Protección Ciudadana y Habilitaciones.-\nARTICULO 4º.-\nComuníquese a la Dirección de Ingresos Públicos, al interesado y entréguese al peticionante el certificado de habilitación para su pública exhibición. Cumplido, archívese.-\n\n[DOC 48]\nBoletines/Brandsen\nDecreto Nº1024\nDecreto Nº 1024\nPublicado en versión extractada\nBrandsen, 08/08/2018\nOtorga un subsidio para la compra de materiales necesarios para realizar el contrapiso de una vivienda\n\n[DOC 49]\nBoletines/Brandsen\nDecreto Nº1025\nDecreto Nº 1025\nPublicado en versión extractada\nBrandsen, 08/08/2018\nOtorga subsidio para realizar el pago del servicio de electricidad\n\n[DOC 50]\nBoletines/Brandsen\nDecreto Nº1026\nDecreto Nº 1026\nBrandsen, 08/08/2018\nVisto\nVisto la nota presentada por la Directora de Educación, Dependiente de la Secretaria de Desarrollo Local y Acción Comunitaria de la Municipalidad de Brandsen; y,\nConsiderando\nQue por la misma solicita se declare de Interés Municipal la realización del acto del día 17 de agosto con motivo del aniversario del fallecimiento del General José de San Martin;\nQue dicho acto tendrá lugar el día viernes 17 de agosto del año en curso a las 10:00 hs. en el monumento al General San Martin, entre las calles San Martin y Las Heras;\nQue para su financiamiento, este municipio encuentra sustento en la Ley de Financiamiento Educativo Nº 26.075 nacional, mediante la creación de un fondo educativo coparticipable establece en su artículo 1º que dichos fondos\n“…serán utilizados con el objetivo de garantizar la igualdad de oportunidades de aprendizaje, apoyar las políticas de mejora en la calidad de la enseñanza y fortalecer la investigación científico-tecnológica, reafirmando el rol estratégico de la educación, la ciencia y la tecnología en el desarrollo económico y socio-cultural del país”;\nQue por lo mencionado precedentemente corresponde dictar el pertinente acto administrativo;\nEL INTENDENTE MUNICIPAL DE BRANDSEN\nARTÍCULO 1º.-\nDeclárese de Interés Municipal la realización del acto del día 17 de agosto con motivo del aniversario del fallecimiento del General José de San Martin, que tendrá lugar el viernes 17 de agosto del año en curso a las 10:00 hs. en el monumento al General San Martin, entre las calles San Martin y Las Heras.-\nARTÍCULO 2º.-\nEl gasto que demande el cumplimiento del artículo 1º, será imputado a Jurisdicción: 7000 -Categoría Programática: 18.04.00 -Fuente de Financiamiento: 110-132.-\nARTÍCULO 3º.-\nEl presente Decreto será refrendado por los señores Secretarios de Gobierno, de Hacienda y Administración y de Desarrollo Local y Acción Comunitaria.-\nARTÍCULO 4º.-\nComuníquese  a  quien  corresponda,  dése  al  Registro Oficial y cumplido, archívese.-\n\n[DOC 51]\nBoletines/Brandsen\nDecreto Nº1027\nDecreto Nº 1027\nBrandsen, 08/08/2018\nVisto\nVisto la nota presentada por la Dirección de Educación, dependiente de la Secretaría de Desarrollo Local y Acción Comunitaria de la Municipalidad de Brandsen; y,\nConsiderando\nQue por la misma, solicita la colaboración de una placa para conmemorar el 25º Aniversario del Centro Educativo de Nivel Secundario (C.E.N.S) Nº 451 de nuestra localidad;\nQue la mencionada institución apunta a aquellas personas que tengan interés en retomar sus estudios secundarios;\nQue se considera de suma importancia contar con la placa solicitada para los festejos que realizará esta institución educativa;\nEL INTENDENTE MUNICIPAL DE BRANDSEN\nARTÍCULO 1º.-\nAutorizase la compra de una placa para el 25º Aniversario del C.E.N.S Nº 451 de Brandsen.-\nARTÍCULO 2º.-\nEl gasto que demande el cumplimiento del artículo primero, será imputado con cargo a la Jurisdicción: 7000 Secretaria Desarrollo Local y Acción Comunitaria– Categorías Programáticas: 18.01 – F.F: 132 - 110.-\nARTÍCULO 3º.-\nEl presente Decreto será refrendado por los Señores Secretarios de Gobierno, de Hacienda y Administración y Desarrollo Local y Acción Comunitaria.-\nARTÍCULO 4º.-\nComuníquese  a  quien  corresponda,  dése  al  Registro Oficial y cumplido,  archívese.-\n\n[DOC 52]\nBoletines/Brandsen\nDecreto Nº1028\nDecreto Nº 1028\nBrandsen, 09/08/2018\nVisto\nVisto las intensas lluvias y los fuertes vientos  acaecidos en el partido de Brandsen y en las localidades que lo conforman, en el transcurso del día 8 de agosto del corriente año, y;\nConsiderando\nQue las constantes lluvias, las cuales superaron los 30mm y las fuertes ráfagas de viento de más de 68 km/h han provocado el anegamiento en la mayoría de los Pueblos, caída de árboles, calles obstruídas y demás consecuencias que afectaron a numerosas familias, por lo que resulta indispensable declarar la Emergencia Climática en el distrito;\nQue dicha situación se tradujo en implicancias gravosas  tanto para su población, por los menoscabos materiales y morales  sufridos, como para su patrimonio urbano por los daños materializados;\nQue la disposición habilita la asignación de asistencia inmediata a los damnificados mediante la Secretaría de Salud y Desarrollo Social y la Secretaría de Obras y Servicios Públicos de ésta Municipalidad, mediante acciones concretas y prestaciones que morigeren la situación que los aqueja;\nQue en consecuencia, corresponde dictar el pertinente acto administrativo;\nEL INTENDENTE MUNICIPAL DE BRANDSEN\nARTÍCULO 1º.-\nDeclárese la Emergencia Climática en todo el Partido de Brandsen\n,\na los efectos de realizar las obras necesarias y la implementación de las acciones tendientes a la reparación de los daños materiales y morales provocados o que se produzcan como consecuencia de las precipitaciones acaecidas.-\nARTÍCULO 2º.-\nEl gasto que demande el cumplimiento del artículo 1° será imputado con cargo a las partidas presupuestarias que correspondan.-\nARTICULO 3°.-\nEl presente Decreto será refrendado por los Señores Secretarios de Gobierno, de Hacienda y Administración  y de Salud y Desarrollo Social.-\nARTÍCULO 4º.-\nComuníquese  a  quien  corresponda,  dese  al Registro Oficial y cumplido,  archívese.-\n\n[DOC 53]\nBoletines/Brandsen\nDecreto Nº1029\nDecreto Nº 1029\nBrandsen, 09/08/2018\nVisto\nVisto la solicitud de eximición de pago de las Tasas por Servicios Municipales, efectuadas por la Sra. Ortiz Ofelia Elena, D.N.I 6.294.124, Partida Inmobiliaria Nº 9479;  y,\nConsiderando\nQue a fs. 28 obra dictamen del Jefe de Ingresos Públicos:\n“De conformidad al trámite de estilo y a la documentación aportada al expediente, informo que la contribuyente ORTIZ OFELIA ELENA, quien acredita identidad con DNI 6.294.124, cumple con los requisitos establecidos en el art. 95 inciso B) de la Ordenanza Fiscal vigente N° 1928, y Art. 1° y 2° de la Ordenanza N° 1307, en razón de las siguientes consideraciones: 1) REQUISITOS ESTABLECIDOS POR LOS ART. 1° Y 2° ORDENANZA N° 1307: A) Con las constancias agregadas de fs. 3,5-7, y según lo declarado en la encuesta socio-económica obrante a fs. 26, acredita que el único ingreso de la peticionante es su beneficio previsional nacional.- B) Que según declara la peticionante, y de la búsqueda realizada en la base de datos del municipio (sistema SIFIM y base de datos ARBA), el inmueble objeto de las tasas municipales cuya eximición solicita es la única propiedad o posesión de la solicitante, donde asienta su vivienda permanente y no la afecta con destino comercial.- C) Que, según instrumento glosado a fs. 8-12, la solicitante resulta ser titular de dominio del inmueble que posee y es objeto de la petición.- D) La partida cuya eximición se solicita no registra deuda por tasas municipales correspondientes a ejercicios fiscales anteriores al corriente según luce de constancias de fs. 24.- E) Los ingresos de la peticionante, según surge de la encuesta socio económica realizada por profesionales del área de Desarrollo Social, como de las constancias supra mencionadas no superan el equivalente al haber mínimo jubilatorio fijado por el Gobierno Nacional por lo que corresponde otorgar la eximición en el pago de tasas en un 100 % (CIEN POR CIENTO). Habiéndose cumplido el informe circunstanciado solicitado, pase a esa Dirección sirviendo de atenta nota de envío. DEPARTAMENTO DE INGRESOS PUBLICOS. Firmado: Augusto Rossi. Jefe de Ingresos Públicos Interino. Municipalidad de Brandsen;\nQue la Ordenanza Nº 1738 Art. 95º, Inc. b) y la Ordenanza Nº 1307, Art. 1º y 2º, autoriza al Departamento Ejecutivo a eximir en forma total o parcial de los tributos municipales a aquellos jubilados y/o pensionados que se encuadrar en la normativa aplicable a la materia;\nQue en razón de lo expuesto corresponde dictar el pertinente acto administrativo;\nEL INTENDENTE  MUNICIPAL DE BRANDSEN\nARTÍCULO 1º.-\nExímase en un cien por ciento (100 %) del pago de las Tasas por Servicios Municipales, por el ejercicio 2018, a la Sra. Ortiz Ofelia Elena, D.N.I 6.294.124, Partida Inmobiliaria Nº 9479.-\nARTICULO 2º.-\nEl presente Decreto será refrendado por los señores Secretarios de  Gobierno  y de Hacienda y Administración.-\nARTÍCULO 3º.-\nComuníquese a quien  corresponda,  dése  al  Registro Oficial y  cumplido, archívese.-\n\n[DOC 54]\nBoletines/Brandsen\nDecreto Nº1030\nDecreto Nº 1030\nBrandsen, 09/08/2018\nVisto\nVisto el expediente Nº 4015- 23054/18,  por el cual la Dirección de Educación dependiente de la Secretaria de Desarrollo Local y Acción Comunitaria, gestiona un  llamado a Concurso de Precios Nº 27/2018,  para  la contratación del servicio de transporte para el traslado de los alumnos de la Tecnicatura Superior en Enfermería, al Hospital Interzonal de Agudos San Roque de Gonnet y al Hospital Alejandro Korn de Melchor Romero, desde el mes de Agosto hasta finalizar el ciclo lectivo; y,\nConsiderando\nQue a fs. 73 se agrega el Acta de Apertura de ofertas;\nQue a fs. 74/75 se encuentra la planilla comparativa de ofertas, en la cual figura las presentadas por los proveedores Maceiras Fernando por un valor de pesos ciento treinta y cinco mil ($135.000) y Empresa de Transporte Santa Rita por un valor de pesos  ciento cincuenta y cuatro mil ochocientos ($154.800,00);\nQue a fs. 76 obra dictamen de la Asesoría Letrada:\n“Sra. Jefe de Contrataciones y Licitaciones: Vienen las presentes actuaciones a esta Asesoría a fin de emitir opinión con relación al Concurso de Precios N° 27/2018, mediante el cual Ud. sugiere la contratación de los proveedores Maceiras Fernando y Empresa de Transporte Santa Rita, respectivamente. Del análisis de las propuestas no encuentro objeciones a que se adjudique de la forma sugerida a fs. 76 por Ud. debiéndose dictar en consecuencia el acto administrativo correspondiente. Dirección de Apremios, Agosto 15 de 2018. Fdo: Juan Antonio. Director de Apremios. Municipalidad de Brandsen.”;\nQue la contratación queda comprendida dentro del límite establecido por el artículo 151 de la Ley Orgánica de las Municipalidades, actualizado por Resolución 436/2017 del Ministerio de Gobierno de la Provincia de Buenos Aires, para ese tipo de trámite en función del monto, toda vez que lo presupuestado no supera el tope de pesos cuatrocientos dieciocho mil cuatrocientos nueve ($ 418.409) previsto por la norma citada;\nQue se han observado en lo actuado las pautas establecidas por el Decreto 2980/2000;\nEL INTENDENTE MUNICIPAL DE BRANDSEN\nARTÍCULO 1º.-\nAdjudíquese a los proveedores Maceiras Fernando por un valor de pesos ciento treinta y cinco mil ($135.000) y Empresa de Transporte Santa Rita por un valor de pesos  ciento cincuenta y cuatro mil ochocientos ($154.800,00)  para  la contratación del servicio de transporte para el traslado de los alumnos de la Tecnicatura Superior en Enfermería, al Hospital Interzonal de Agudos San Roque de Gonnet y al Hospital Alejandro Korn de Melchor Romero, desde el mes de Agosto hasta finalizar el ciclo lectivo, por ajustarse a lo solicitado y considerar su precio conveniente a los intereses del municipio.-\nARTÍCULO  2º.-\nEl gasto que demande el cumplimiento del artículo 1º, será imputado a Jurisdicción 7000 - Categoría Programática: 18.04.00 - Imputación: 3.5.1  – Fuente de Financiamiento 132.-\nARTÍCULO 3º.-\nEl presente Decreto será refrendado por los Señores Secretarios de Gobierno, de Hacienda y Administración y de Desarrollo Local y Acción Comunitaria.-\nARTÍCULO 4º.-\nComuníquese  a  quien  corresponda, notifíquese a los proveedores ofertantes y al adjudicatario. Dese  al  Registro Oficial y publíquese sumario del presente en el Boletín Oficial Municipal y cumplido, archívese.-\n\n[DOC 55]\nBoletines/Brandsen\nDecreto Nº1031\nDecreto Nº 1031\nBrandsen, 09/08/2018\nVisto\nVisto la nota presentada por la Dirección de Educación, dependiente de la Secretaría de Desarrollo Local y Acción Comunitaria de la Municipalidad de Brandsen; y,\nConsiderando\nQue por la misma, solicita se declare de Interés Municipal el Torneo de Deryon Do- Kwan\n“Copa Ciudad de Brandsen”\n, a realizarse el día 9 de Septiembre de 2018, de 08:00 a 20: 00 hs. en las instalaciones del Club Social de Brandsen;\nQue dicho torneo es organizado por el taller educativo el cual se desprende de la Dirección de Educación y consiste en una jornada de competencias en donde los deportistas participaran en combates y formas;\nQue dichas actividades adquieren particular trascendencia contando con la amplia adhesión de nuestra comunidad, por lo que corresponde declararla  de Interés Municipal;\nEL INTENDENTE MUNICIPAL DE BRANDSEN\nARTÍCULO 1º.-\nDeclárese de Interés Municipal el Torneo de Deryon Do Kwan\n“Copa Ciudad de Brandsen”\n, a realizarse el día 9 de Septiembre de 2018, de 08:00 hs a 20: 00 hs. en las instalaciones del Club Social de Brandsen.-\nARTÍCULO 2º.-\nEl gasto que demande el cumplimiento del artículo primero, será imputado con cargo a la Jurisdicción: 7000 Secretaria Desarrollo Local y Acción Comunitaria– Categorías Programáticas: 18.05 – F.F: 132.-\nARTÍCULO 3º.-\nEl presente Decreto será refrendado por los Señores Secretarios de Gobierno, de Hacienda y Administración y Desarrollo Local y Acción Comunitaria.-\nARTÍCULO 4º.-\nComuníquese  a  quien  corresponda,  dése  al  Registro Oficial y cumplido,  archívese.-\n\n[DOC 56]\nBoletines/Brandsen\nDecreto Nº1032\nDecreto Nº 1032\nBrandsen, 09/08/2018\nVisto\nVisto la nota presentada por la Directora de Educación; y,\nConsiderando\nQue por la misma solicita la baja de una beca de estudio oportunamente otorgada a Grosso, Franco, D.N.I 37.673.480, debido a que por cuestiones personales no puede cumplimentar los requisitos de dicha beca;\nQue en virtud de lo expuesto corresponde dictar el acto administrativo dando de baja la referida beca de estudio;\nEL INTENDENTE MUNICIPAL DE BRANDSEN\nARTÍCULO 1º.-\nDese de baja desde el mes de Mayo de 2018,  la beca de estudio de pesos mil doscientos mensuales ($1.200) oportunamente otorgada a Grosso, Franco, D.N.I 37.673.480.-\nARTÍCULO 2º.-\nEl gasto que demande el cumplimiento del presente, será imputado con cargo a: Jurisdicción 7000 Secretaria de Salud y Desarrollo Social- Categoría Programática 18.04- Fuente de Financiamiento 132.-\nARTICULO 3º.-\nEl presente Decreto será refrendado por los Señores Secretarios de Gobierno, de Hacienda  y Administración y Desarrollo Local y Acción Comunitaria.-\nARTÍCULO 4º.-\nComuníquese  a  quien  corresponda, dése al Registro Oficial y cumplido, archívese.-\n\n[DOC 57]\nBoletines/Brandsen\nDecreto Nº1033\nDecreto Nº 1033\nBrandsen, 09/08/2018\nVisto\nVisto el Expte. Nº 4015 – 21.170/17, iniciado por la Sra. Juez de Faltas mediante el cual remite a la Secretaría de Protección Ciudadana y Habilitaciones un listado de mercadería secuestrada y decomisada, y;\nConsiderando\nQue en efecto, la titular del juzgado contravencional local eleva al Sr. Secretario de Protección Ciudadana y Habilitaciones de la Municipalidad de Brandsen, un listado de mercadería que se encuentra a disposición del Juzgado de Faltas Municipal y en custodia de la dependencia a cargo del referido funcionario, por secuestros efectuados en el marco de infracciones a las Ordenanzas Municipales;\nQue a mayor abundamiento, refiere la Sra. Juez de Faltas que “… Se autoriza la disposición de los presentes elementos por parte del Departamento Ejecutivo Municipal, conforme a los lineamientos que determine la Asesoría Letrada Municipal”;\nQue a fs. 7 obra nota del Sr. Secretario de Protección Ciudadana y Habilitaciones indicando los elementos a cuya destrucción debería procederse, a saber: 1) Causa nº 73.220: Un (1) trasmallo - 2) Causa n° 74.197: Un (1) trasmallo – 3) Causa nº 74.210: Un (1) trasmallo – 4) Causa nº 74211: Un (1) trasmallo – 5) Causa nº 74.501: Seis (6) tramperas, un (1) jaulón y un (1) transportador – 6) Causa nº 74.559: Cuatro (4) películas de DVD y tres (3) CD de música – 7) Causa nº 74.597: Una (1) red de pesca – 8) Causa Nº 74.640: Noventa y nueve (99) Cd de música y ochenta y ocho (88) CD de películas – 9) Causa nº 74.828: Veinte (20) CD de música y diez (10) DVD de películas;\nQue el Código de Faltas Municipal no establece el destino de la mercadería secuestrada y/o decomisada en las causas contravencionales que tramitan por ante el Juzgado de Faltas Municipal;\nQue a fs. 29 obra dictamen del Asesor Letrado Municipal expresando: “Sra. Directora de Despacho y Digesto: “\nVienen las presentes actuaciones a esta Asesoría a fin de emitir opinión con relación a la propuesta de y solución de la mercadería secuestrada y decomisada por el Juzgado de Faltas. A fs. 27/28, se propone que el D.E determine sobre el destino de la mercadería secuestrada, entiendo que de acuerdo la propuesta señalada, la improcedencia del Proyecto de Ordenanza (Resolución 40/17 del H.C.D) y teniendo en cuenta lo dispuesto en el art. 108 inc 5) de la L.O.M y de las normas por Ud. invocadas, puede el D.E, siempre que comparta estas opiniones, proceder a la destrucción de las mercaderías prohibidas (jaulas, trasmallos, cd, dvd), y disponer de aquellas que resulten aprovechables, entregando las mismas a instituciones de bien público y/o utilizándose en las áreas municipales en las que resulten convenientes y necesarias (social, salud, etc) debiéndose dejar constancia en el acto administrativo a dictarse de tal circunstancia y destino (art. 60 decreto Ley 8751, arts 522 al 525 del CPP y art. 108 inc 5 de la Ley Orgánica Municipal)”.\nASESORÍA LETRADA, AGOSTO 9 DE 2018;\nQue en ese orden, el Departamento Ejecutivo resolvió entregarle a la Subsecretaría de Desarrollo y Programas Sociales la mercadería reutilizable la que se encuentra detallada a fs. 12;\nQue a razón de lo expuesto corresponde dictar el acto administrativo de rigor;\nEL INTENDENTE MUNICIPAL DE BRANDSEN\nARTÍCULO 1º.-\nAutorizase al Departamento Ejecutivo Municipal a disponer a la Subsecretaría de Desarrollo y Programas Sociales la mercadería secuestrada y/o decomisada por el Juzgado de Faltas Municipal que se encuentra en condiciones de ser utilizada, que se detalla en el Anexo I.-\nARTICULO 2º.-\nAutorizase al Departamento Ejecutivo a destruir la mercadería identificada en el Anexo II.-\nARTICULO 3º.-\nEstablézcase que a los fines del cumplimiento indicado en los artículos antecesores deberá labrarse acta sobre la entrega o destrucción de la mercadería que será agregada a las respectivas actuaciones contravencionales.-\nARTÍCULO 4º.-\nEl presente Decreto será refrendado por los Señores Secretarios de Gobierno y de protección Ciudadana y Habilitaciones.-\nARTÍCULO 5º.-\nComuníquese  a  quien  corresponda, dese  al  Registro Oficial y cumplido, archívese.-\n\n[DOC 58]\nBoletines/Brandsen\nDecreto Nº1034\nDecreto Nº 1034\nBrandsen, 09/08/2018\nVisto\nVisto la nota presentada por el Sr. Secretario de Desarrollo Local y Acción Comunitaria de la Municipalidad de Brandsen; y,\nConsiderando\nQue por la misma solicita se declare de Interés Municipal la charla bajo el nombre\n“Mujeres de Malvinas”\na cargo de la instrumentadora quirúrgica la Dra. Silvia  Barrera, quien participo de la guerra de Malvinas, a realizarse el día viernes 10 de agosto de 2018 a las 19hs en el Museo y Archivo Histórico de la Municipalidad de Brandsen;\nQue por lo mencionado precedentemente corresponde dictar el pertinente acto administrativo;\nEL INTENDENTE MUNICIPAL DE BRANDSEN\nARTÍCULO 1º.-\nDeclárese de Interés Municipal la charla bajo el nombre\n“Mujeres de Malvinas”\n, a cargo de la instrumentadora quirúrgica la Dra. Silvia  Barrera, quien participo de la guerra de Malvinas, a realizarse el día viernes 10 de agosto de 2018 a las 19hs en el Museo y Archivo Histórico de la Municipalidad de Brandsen.-\nARTÍCULO 2º.-\nEl gasto que demande el cumplimiento del artículo 1º, será imputado a Jurisdicción: 7000 -Categoría Programática: 16.04. - Fuente de Financiamiento 110.-\nARTÍCULO 3º.-\nEl presente Decreto será refrendado por los señores Secretarios de Gobierno, de Hacienda y Administración y de Desarrollo Local y Acción Comunitaria.-\nARTÍCULO 4º.-\nComuníquese  a  quien  corresponda,  dése  al  Registro Oficial y cumplido, archívese.-\n\n[DOC 59]\nBoletines/Brandsen\nDecreto Nº1035\nDecreto Nº 1035\nBrandsen, 10/08/2018\nVisto\nVisto el expediente Nº 4015- 22367/18,  por el cual la Secretaria de Obras y Servicios Públicos, gestiona un  llamado a Concurso de Precios Nº 29/2018, para la obra de ampliación y remodelación de la Unidad Sanitaria Los Pinos; y\nConsiderando\nQue a fs. 4/40 se agrega el Pliego de Condiciones Generales y Particulares que regirá dicho Concurso;\nQue a fs. 42 obra dictamen de Asesoría Letrada\n“Vienen las actuaciones a efectos de emitir opinión con relación a la documentación que regirá la Licitación Privada N° 6 de 2018 “Obra de Ampliación y Remodelación de la Unidad Sanitaria Los Pinos”. Del análisis de la misma, no encuentro objeciones a que se apruebe la documentación respectiva, y se dicte el acto administrativo de rigor. Asesoría Letrada, abril 10 de 2018. Firmado: Luis M. Cowen. Asesor Letrado. Municipalidad de Brandsen;\nQue la contratación queda comprendida dentro del límite establecido por el artículo 151 de la Ley Orgánica de las Municipalidades, actualizado por Resolución 436/2017 del Ministerio de Gobierno de la Provincia de Buenos Aires, para ese tipo de trámite en función del monto, toda vez que lo presupuestado no supera el tope de pesos cuatrocientos dieciocho mil cuatrocientos nueve ($418.409) previsto por la norma citada;\nQue se han observado en lo actuado las pautas establecidas por el Decreto 2980/2000;\nQue en consecuencia, corresponde dictar el pertinente acto administrativo;\nEL INTENDENTE MUNICIPAL DE BRANDSEN\nARTÍCULO 1º.-\nAutorizase el llamado a Concurso de Precios Nº 29/2018, para la obra de ampliación y remodelación de la Unidad Sanitaria Los Pinos, por un presupuesto oficial de pesos cuatrocientos noventa y siete mil novecientos noventa y ocho con ochenta y siete centavos ($ 497.998,87).-\nARTÍCULO 2º.-\nApruébese la documentación técnica que regirá el aludido Concurso y fíjese para el día 22 de agosto de 2018, a las 10: 00 hs., la apertura de las propuestas.-\nARTÍCULO  3º.-\nEl gasto que demande el cumplimiento del artículo 1º, será imputado a Jurisdicción: 4000- Categoría Programática: 42.53- Imputación: 4.2.1 – Fuente de Financiamiento 132.-\nARTÍCULO 4º.-\nEl presente Decreto será refrendado por los Señores Secretarios de Gobierno a cargo de la Secretaria de Obras y Servicios Públicos (Dec. 0270/18), y de Hacienda y Administración.-\nARTÍCULO 5º.-\nComuníquese a quien corresponda, dese  al Registro Oficial y cumplido,  archívese.-\n\n[DOC 60]\nBoletines/Brandsen\nDecreto Nº1036\nDecreto Nº 1036\nBrandsen, 10/08/2018\nVisto\nVisto la solicitud de eximición de pago de las Tasas por Servicios Municipales, efectuadas por la Sra. Barreto Estela Ofelia, DNI 6.294.135 Partida Inmobiliaria Nº 1979;  y,\nConsiderando\nQue a fs. 12 obra dictamen del Jefe de Ingresos Públicos:\n“Vuelven las presentes actuaciones a este Departamento en condiciones de emitir dictamen respecto a la solicitud que introduce la Sra. Barreto sobre eximición en el pago de tasas de su propiedad.  Sobre el particular, corresponde advertir, que la solicitante y su cónyuge son actualmente acreedores del beneficio que solicitan en estos actuados, en un 70% (setenta por ciento) la exención mencionada les fue otorgada por expte. Nº 13826/13 y Decreto Nº 189/14. Ahora bien, en los presentes actuados, vuelven a introducir idéntica solicitud que viene a tratamiento luego de efectuada la correspondiente encuesta  socio económica, de la que surge sugerencia de la profesional interviniente en el otorgamiento del beneficio por las consideraciones que la misma vierte en el diagnostico social. Este Departamento da por cumplidos os requisitos establecidos por las Ordenanzas 1307 y Ordenanza Fiscal 1928 en su parte pertinente para el otorgamiento del beneficio, por lo que correspondería aumentar el mismo al 100% (cien por ciento). Pase a esa Dirección para el dictado del acto administrativo. Departamento de Ingresos Públicos. Firmado: Augusto Rossi. Jefe de Ingresos Públicos Interino. Municipalidad de Brandsen”;\nQue la Ordenanza Nº 1928 y la Ordenanza Nº 1307, Art. 1º y 2º, autoriza al Departamento Ejecutivo a eximir en forma total o parcial de los tributos municipales a aquellos jubilados y/o pensionados que se encuadrar en la normativa aplicable a la materia;\nQue en razón de lo expuesto corresponde dictar el pertinente acto administrativo\nEL INTENDENTE  MUNICIPAL DE BRANDSEN\nARTÍCULO 1º.-\nExímase en un 100 % (cien por ciento) del pago de tasas por servicios municipales, por el ejercicio 2018 a la Sra. Barreto Estela Ofelia, DNI 6.294.135 Partida Inmobiliaria Nº 1979.-\nARTICULO 2º.-\nEl presente Decreto será refrendado por los señores Secretarios de  Gobierno  y de Hacienda y Administración.-\nARTÍCULO 3º.-\nComuníquese a quien  corresponda,  dése  al  Registro Oficial y  cumplido, archívese.-\n\n[DOC 61]\nBoletines/Brandsen\nDecreto Nº1037\nDecreto Nº 1037\nBrandsen, 10/08/2018\nVisto\nVisto las actuaciones obrantes en el expediente 4015-20799/17, iniciado por el Juzgado de Faltas de la Municipalidad de Brandsen; y,\nConsiderando\nQue a fs. 15/16 obra Decreto N° 327 del año 2018, por el cual se instruye a la Asesoría Letrada a dar inicio a una investigación presumarial para deslindar la responsabilidad de los hechos que se ventilan a fs. 3/4 en el expediente 4015-20799/17;\nQue a fs. 20 se expide el Asesor Letrado de esta Municipalidad:\n“En mi carácter de Instructor de la investigación presumarial ordenada por Decreto 327/18, a fin de realizar una investigación sobre los hechos denunciados a fs. 3/4, y habiendo concluido la misma he arribado a las siguientes conclusiones.- Citado el denunciante Marcelo Andrés Castillo no he podido determinar, luego de tomar declaración testimonial, la supuesta autoría material del hecho objeto de la investigación presumarial.- Del testimonio recogido, no obtuve datos precisos sobre el hecho, por no tener antecedentes.- En definitiva, de la investigación llevada adelante, sin duda se configuro una falta (acción), y el incumplimiento de un deber jurídico (antijuridicidad), pero no ha sido posible determinar un Agente que prima facie pueda resultar culpable del mismo, y en consecuencia mucho menos ordenar un sumario administrativo.- Mas alla de la imposibilidad de dar con el responsable del hecho, si destaco que en la actualidad, de acuerdo a lo declarado por el Sr. Castillo se ha implementado un sistema y una modalidad de trabajo que no acopia materiales secuestrados, y teniéndose debidamente certificada la existente.- Por lo tanto, y siempre que el D.E. comparta esta opinión, opino que se cierre esta actuación presumarial, por no poder dar con el o los autores materiales del hecho.- ASESORIA LETRADA, MAYO 16 DE 2018. Firmado: Luis M. Cowen. Asesor Letrado. Municipalidad de Brandsen”;\nQue en razón de ello corresponde dictar el acto administrativo de rigor;\nEL INTENDENTE MUNICIPAL DE BRANDSEN\nARTÍCULO 1º.-\nDese por concluida la actuación presumarial iniciada por Decreto N° 327/18 correspondiente al expediente N° 4015-20779/17, por los motivos expuestos en los considerandos.-\nARTÍCULO 2º.-\nEl presente Decreto será refrendado por el Señor Secretario de Gobierno.-\nARTÍCULO 3º.-\nComuníquese  a  quien  corresponda, deseal Registro Oficial y cumplido, archívese.-\n\n[DOC 62]\nBoletines/Brandsen\nDecreto Nº1038\nDecreto Nº 1038\nBrandsen, 13/08/2018\nVisto\nVisto el Expte. Nº 4015-23169/18  iniciado por el Delgado Municipal de Jeppener; y,\nConsiderando\nQue mediante el mismo se solicita la ampliación del régimen horario del agente ROLDAN Ricardo Ángel, legajo Nº 2373 DNI. 13.641.776, quien se desempeña bajo la jurisdicción de Conducción Superior, pasando a cumplir una carga horaria de 40 horas semanales, desde el 01 de agosto de 2018;\nQue  por lo expuesto corresponde dictar el acto administrativo pertinente;\nEL INTENDENTE MUNICIPAL DE BRANDSEN\nARTÍCULO 1º.-\nAmplíese, desde el 01 de agosto de 2018, el régimen horario al agente ROLDAN Ricardo Ángel, legajo Nº 2373 D.N.I. 13.641.776, quien se desempeña bajo la jurisdicción de Conducción Superior pasando a cumplir una carga horaria de 40 horas semanales perteneciente a la Planta Temporario Mensualizado.-\nARTICULO 2º.-\nEl gasto que demande el cumplimiento del artículo anterior, será imputado con cargo a la Jurisdicción: 1000 Categoría Programática: 19.01 - FF: 110.-\nARTÍCULO 3º.-\nEl presente Decreto será refrendado por los Señores Secretarios de Gobierno y de Hacienda y Administración.-\nARTÍCULO 4º.-\nComuníquese  a  quien  corresponda,  dése  al  Registro Oficial y cumplido, archívese.-\n\n[DOC 63]\nBoletines/Brandsen\nDecreto Nº1039\nDecreto Nº 1039\nBrandsen, 13/08/2018\nVisto\nVisto el Expediente Nº 4015-22507/18 por el cual CACCONE, KARINA VERONICA, CUIT 27-24645743-9 solicita una habilitación de comercio simple bajo el rubro “RESTAURANTE - PARRILLA”, en el inmueble ubicado en calle Presidente Perón esquina Alberti de la ciudad de Brandsen, identificado catastralmente como: Circ. I – Sección B – Manzana 75 – Parcela  19 y, correspondiente a la Partida Nº 2479; y,\nConsiderando\nQue a fs. 30 se expide la Directora de Protección Ciudadana y Habilitaciones:\n“Visto la solicitud de HABILITACION DE COMERCIO simple iniciado por CACCONE, KARINA VERONICA, CUIT 27-24645743-9 en relación al Inmueble sito en calle\nPresidente Perón esquina Alberti de la ciudad de Brandsen, identificado como: Circ. I – Sección B – Manzana 75 – Parcela 19  y, correspondiente a las cuentas 2479 (de la tasa de Servicios Urbanos /Mantenimiento de Red Vial). Que la misma se encuentra conforme Ordenanza de Habilitaciones  en categoría 3 (tres), por tratarse de rubro “RESTAURANTE - PARRILLA” y habiendo cumplido con los requisitos solicitados por la normativa vigente. Gírese las presentes actuaciones a la Dirección de Despacho y Digesto de la Municipalidad de Brandsen, para la elaboración y firma del Decreto. Cumplido, vuelva a fin de confeccionarse desde la Dirección a mi cargo el Certificado de Habilitación y procederse a la entrega del mismo al titular del establecimiento comercial habilitado. Firmado: Silvia. R Echayre. Directora de Habilitaciones. Municipalidad de Brandsen”;\nQue por lo expuesto corresponde dictar el pertinente acto administrativo de Habilitación;\nEL INTENDENTE MUNICIPAL DE BRANDSEN\nARTICULO 1º.-\nOtorgase a CACCONE, KARINA VERONICA, CUIT 27-24645743-9, una habilitación de comercio simple bajo el rubro “RESTAURANTE - PARRILLA”, en el inmueble ubicado en calle Presidente Perón esquina Alberti de la ciudad de Brandsen, identificado catastralmente como: Circ. I – Sección B – Manzana 75 – Parcela  19 y, correspondiente a la Partida Nº 2479.-\nARTICULO 2º.-\nEn caso de comprobarse incumplimiento de las disposiciones de la Ordenanza 1094/04 y sus modificatorias, la presente habilitación caducará de manera automática, siendo el presente Decreto pasible de revocación y procederá la clausura inmediata del establecimiento, sin perjuicio de las demás sanciones que pudieren aplicarse por ante el Juzgado de Faltas Municipal.-\nARTICULO 3º.-\nEl presente Decreto será refrendado por los Señores Secretarios de Gobierno y Protección Ciudadana y Habilitaciones.-\nARTICULO 4º.-\nComuníquese a la Dirección de Ingresos Públicos, al interesado y entréguese al peticionante el certificado de habilitación para su pública exhibición. Cumplido, archívese.-\n\n[DOC 64]\nBoletines/Brandsen\nDecreto Nº1040\nDecreto Nº 1040\nBrandsen, 13/08/2018\nVisto\nVisto el expediente Nº 4015- 23160/18,  por el cual la Secretaria de Salud y Desarrollo Social, gestiona un  llamado a Concurso de Precios Nº 28/2018,  para la adquisición de siete (7) bombas de infusión volumétricas para uso en pacientes neonatales, pediátricos, y adultos con destino al servicio de salud pública de la Municipalidad de Brandsen; y,\nConsiderando\nQue a fs. 4/14 se agrega el Pliego de Condiciones Generales y Particulares que regirá dicho Concurso;\nQue a fs. 16 obra dictamen de Asesoría Letrada:\n“Llegan las actuaciones a esta Asesoría a fin de emitir opinión con relación a la documentación que regirá el concurso de precios N° 28/2018, destinado a la compra de siete bombas de infusión volumétricas para uso de pacientes neonatales etc. Del análisis de la documentación no encuentro objeciones a que se apruebe la misma y se convoque al concurso respectivo”.\nAsesoría Letrada, agosto 14 de 2018. Firmado: Luis M. Cowen. Asesor Letrado. Municipalidad de Brandsen;\nQue la contratación queda comprendida dentro del límite establecido por el artículo 151 de la Ley Orgánica de las Municipalidades, actualizado por Resolución 436/2017 del Ministerio de Gobierno de la Provincia de Buenos Aires, para ese tipo de trámite en función del monto, toda vez que lo presupuestado no supera el tope de pesos cuatrocientos dieciocho mil cuatrocientos nueve ($418.409) previsto por la norma citada;\nQue se han observado en lo actuado las pautas establecidas por el Decreto 2980/2000;\nQue en consecuencia, corresponde dictar el pertinente acto administrativo;\nEL INTENDENTE MUNICIPAL DE BRANDSEN\nARTÍCULO 1º.-\nAutorizase el llamado a Concurso de Precios Nº 28/2018, para la adquisición de siete (7) bombas de infusión volumétricas para uso en pacientes neonatales, pediátricos, y adultos con destino al servicio de salud pública de la Municipalidad de Brandsen, por un presupuesto oficial de pesos doscientos setenta mil cuatrocientos cuarenta y cinco ($270.445,00).-\nARTÍCULO 2º.-\nApruébese la documentación técnica que regirá el aludido Concurso y fíjese para el día 22 de agosto de 2018, a las 10: 00hs., la apertura de las propuestas.-\nARTÍCULO  3º.-\nEl gasto que demande el cumplimiento del artículo 1º, será imputado a Jurisdicción: 3000- Categoría Programática: 31.14- Imputación: 4.3.3 – Fuente de Financiamiento 132.-\nARTÍCULO 4º.-\nEl presente Decreto será refrendado por los Señores Secretarios de Gobierno, de Hacienda y Administración y de Salud y Desarrollo Social.-\nARTÍCULO 5º.-\nComuníquese a quien corresponda, dese  al Registro Oficial y cumplido,  archívese.-\n\n[DOC 65]\nBoletines/Brandsen\nDecreto Nº1041\nDecreto Nº 1041\nBrandsen, 13/08/2018\nVisto\nVisto el Expte. 4015-23178/18 iniciado por la Dirección de Obras Particulares de la Municipalidad de Brandsen; y,\nConsiderando\nQue a fs. 1, la dirección mencionada informa que el Jardín de Infantes Estrellita de Belén, presento la carpeta de obra solicitando permiso para la construcción del playón deportivo;\nQue en ese orden el Art. 3 de la Ordenanza General Nº 209 (modificada por la Ord. Gral 288) expresamente establece:\n“Podrá eximirse a las instituciones benéficas o culturales, a las entidades deportivas en aquellos rubros en los que no realicen actividades por medio de deportistas profesionales, a las entidades religiosas y a las asociaciones mutualistas, de los Derechos de Publicidad y Propaganda, de los Derechos de Construcción, de los Derechos de Construcción, de los Derecho de Ocupación o usos de los espacios públicos y de los Derechos a los Espectáculos Públicos”;\nQue en razón de lo expuesto corresponde eximir del pago de los Derechos de Construcción al Jardín de Infantes Estrellita de Belén por los motivos expuestos ut supra;\nEL INTENDENTE  MUNICIPAL DE BRANDSEN\nARTÍCULO 1º.-\nExímase en un 100% del pago en concepto de derechos de construcción al Jardín de Infantes Estrellita de Belén, partida inmobiliaria Nº11840\nARTICULO 2º.-\nEl presente Decreto será refrendado por los Señores Secretarios de Gobierno a cargo de la Secretaria de Obras y Servicios Públicos (Dec. 0270/18)  y de Hacienda y Administración.-\nARTÍCULO 3º.-\nTome conocimiento el Área de Ingresos Públicos. Comuníquese  a  quien   corresponda, dese  al  Registro Oficial y cumplido,  archívese.-\n\n[DOC 66]\nBoletines/Brandsen\nDecreto Nº1042\nDecreto Nº 1042\nBrandsen, 14/08/2018\nVisto\nVisto la nota presentada por la Dirección de Educación, dependiente de la Secretaría de Desarrollo Local y Acción Comunitaria de la Municipalidad de Brandsen; y,\nConsiderando\nQue por la misma, solicita se declare de Interés Municipal el evento “Mes de La Educación”, a realizarse el día 19 de Septiembre de 2018, a partir de las 18:30 horas en las instalaciones de la Sala de Cultura Municipal;\nQue dicho evento destaca a auxiliares y docentes jubilados en el período que transcurre del 31 de agosto del 2017 al 31 de agosto del corriente año;\nQue el mismo es organizado en conjunto con La Municipalidad de Brandsen, el Consejo Escolar y Jefatura Distrital de Educación, donde se busca no solo destacar, sino capacitar a los mismos para continuar el desarrollo de su ámbito laboral;\nQue dichas actividades adquieren particular trascendencia contando con la amplia adhesión de nuestra comunidad, por lo que corresponde declararla  de Interés Municipal;\nEL INTENDENTE MUNICIPAL DE BRANDSEN\nARTÍCULO 1º.-\nDeclárese de Interés Municipal el evento “Mes de La Educación”, a realizarse el día 19 de Septiembre de 2018, a partir de las 18:30hs. en las instalaciones de la Sala de Cultura Municipal.-\nARTÍCULO 2º.-\nEl gasto que demande el cumplimiento del artículo primero, será imputado con cargo a la Jurisdicción: 7000 Secretaria Desarrollo Local y Acción Comunitaria– Categorías Programáticas: 18.04 – F.F: 132 - 110.-\nARTÍCULO 3º.-\nEl presente Decreto será refrendado por los Señores Secretarios de Gobierno, de Hacienda y Administración y Desarrollo Local y Acción Comunitaria.-\nARTÍCULO 4º.-\nComuníquese  a  quien  corresponda,  dése  al  Registro Oficial y cumplido,  archívese.-\n\n[DOC 67]\nBoletines/Brandsen\nDecreto Nº1043\nDecreto Nº 1043\nBrandsen, 14/08/2018\nVisto\nVisto la nota presentada por la Dirección de Educación, dependiente de la Secretaría de Desarrollo Local y Acción Comunitaria de la Municipalidad de Brandsen; y,\nConsiderando\nQue por la misma, solicita se declare de Interés Municipal la “3º Jornada de Orientación para la Educación y el Trabajo”, a realizarse los días jueves 6 de septiembre de 9hs a 16hs y el viernes 7 de septiembre, de 9hs. a 13hs. en las instalaciones del Club Social de Brandsen;\nQue dicho evento está enfocado a orientar a los alumnos del último año del nivel secundario, asimismo las jornadas son abiertas a todo el público;\nQue dichas actividades están organizadas en conjunto con la Dirección de Psicología Comunitaria y Pedagogía Social, Equipo de Orientación Escolar y el Centro de Orientación Vocacional de la UNLP (Universidad Nacional de La Plata);\nConsiderando la importancia del evento en el ámbito educativo para toda la comunidad, corresponde declararlo de interés municipal;\nEL INTENDENTE MUNICIPAL DE BRANDSEN\nARTÍCULO 1º.-\nDeclárese de Interés Municipal la “3º Jornada de Orientación para la Educación y el Trabajo”, a realizarse los días jueves 6 de septiembre de 9 hs. a 16 hs. y el viernes 7 de septiembre, de 9 hs. a 13 hs. en las instalaciones del Club Social de Brandsen.-\nARTÍCULO 2º.-\nEl gasto que demande el cumplimiento del artículo primero, será imputado con cargo a la Jurisdicción: 7000 Secretaria Desarrollo Local y Acción Comunitaria– Categorías Programáticas: 18.04 – F.F: 132 - 110.-\nARTÍCULO 3º.-\nEl presente Decreto será refrendado por los Señores Secretarios de Gobierno, de Hacienda y Administración y Desarrollo Local y Acción Comunitaria.-\nARTÍCULO 4º.-\nComuníquese  a  quien  corresponda,  dése  al  Registro Oficial y cumplido,  archívese.-\n\n[DOC 68]\nBoletines/Brandsen\nDecreto Nº1044\nDecreto Nº 1044\nBrandsen, 14/08/2018\nVisto\nVisto la nota presentada por la Dirección de Educación, dependiente de la Secretaría de Desarrollo Local y Acción Comunitaria de la Municipalidad de Brandsen; y,\nConsiderando\nQue por la misma, solicita se declare de Interés Municipal la asistencia y traslado de 50 personas al lanzamiento del “Proyecto Bomba”;\nQue dicho evento se realiza en el Coliseo Podestá de La Plata el día viernes 17 de agosto desde las 8:30hs. hasta las 12:30hs. saliendo desde la Sala de Cultura Municipal de Brandsen;\nQue al mencionado evento asistirán 50 personas entre alumnos y docentes de las distintas instituciones del distrito;\nEL INTENDENTE MUNICIPAL DE BRANDSEN\nARTÍCULO 1º.-\nDeclárese de Interés Municipal la asistencia y traslado de 50 personas, alumnos y docentes de las distintas instituciones del distrito, al lanzamiento del “Proyecto Bomba” el día viernes 17 de agosto en el Coliseo Podestá de La Plata;\nARTÍCULO 2º.-\nEl gasto que demande el cumplimiento del artículo primero, será imputado con cargo a la Jurisdicción: 7000 Secretaria Desarrollo Local y Acción Comunitaria– Categorías Programáticas: 18.04 – F.F: 132 - 110.-\nARTÍCULO 3º.-\nEl presente Decreto será refrendado por los Señores Secretarios de Gobierno, de Hacienda y Administración y Desarrollo Local y Acción Comunitaria.-\nARTÍCULO 4º.-\nComuníquese  a  quien  corresponda,  dése  al  Registro Oficial y cumplido,  archívese.-\n\n[DOC 69]\nBoletines/Brandsen\nDecreto Nº1045\nDecreto Nº 1045\nBrandsen, 14/08/2018\nVisto\nVisto la necesidad de proceder a la reubicación del agente  TAUS Leandro Eleazar, Legajo Nº  1931, DNI. 35.891.261; y,\nConsiderando\nQue el nombrado se encontraba cumpliendo funciones afectado a la Secretaria de Obras y Servicios Públicos,\nQue  desde el  día 14 de agosto de 2018, el agente TAUS Leandro Eleazar, cumplirá sus labores en la Dirección de Desagües Cloacales y Pluviales dependiendo de la Secretaria de Obras y Servicios Públicos manteniendo la situación de revista;\nQue dicha reubicación obedece a razones de  necesidad para el normal desenvolvimiento del área;\nEL INTENDENTE MUNICIPAL DE BRANDSEN\nARTÍCULO 1º.-\nReubíquese, desde el día 14 de agosto de 2018, al agente TAUS Leandro Eleazar, DNI. 35.891.261, Legajo Nº 1931 dependiendo de la Secretaria de Obras y Servicios Públicos manteniendo la situación de revista.-\nARTÍCULO 2º.-\nEl gasto que demande el cumplimiento de la presente designación, serán imputadas con cargo a la Jurisdicción: 4000 - Categoría programática: 26.02.-\nARTICULO 3º.-\nEl presente Decreto será refrendado por los Señores Secretarios de Gobierno a cargo de la Secretaria de Obras y Servicios Públicos (Dec.270/2018) y de Hacienda y Administración.-\nARTÍCULO 4º.-\nComuníquese a quien corresponda, dése al Registro Oficial y cumplido,  archívese.-\n\n[DOC 70]\nBoletines/Brandsen\nDecreto Nº1046\nDecreto Nº 1046\nBrandsen, 14/08/2018\nVisto\nVisto el expediente Nº 4015-22436/18, mediante el cual el Sr. Mascarini Cesar Javier, D.N.I 18.404.227, solicita la eximición del pago del impuesto automotor correspondiente al Dominio VHY 902; y,\nConsiderando\nQue a fs. 8 obra el certificado de discapacidad (Ley 22.431) expedido por el Ministerio de Salud de la Provincia de Buenos Aires;\nQue a fs. 9 se expide el jefe del Departamento de Descentralización Tributaria:\n“Habiéndose cumplido con lo solicitado para el trámite de eximición de Patente Automotor, según normativa vigente y Art. 243 Inc. F del Código Fiscal de la Provincia de Buenos Aires y constatando la inexistencia de deuda para el vehículo de referencia. Por lo expuesto corresponde el beneficio de la eximición al solicitante”. Firmado: Daluisia María Noelia. Jefe Departamento Descentralización Tributaria, Municipalidad de Brandsen;\nQue el artículo 243º Inc. f del Código Fiscal de la Provincia de Buenos Aires, dispone que están exentos de éste impuesto\n“...los vehículos nuevos o usados, destinados al uso exclusivo de personas  que padezcan una discapacidad tal que les dificulte su movilidad, impidiéndoles o entorpeciéndoles severamente el uso de transporte colectivo de pasajeros, y que para su integración laboral, educacional, social o de salud y recreativa requieran la utilización de un automotor.”;\nQue en razón de lo actuado se considera de estricta justicia hacer uso de la facultad conferida por la citada norma y conceder la eximición solicitada;\nEL INTENDENTE  MUNICIPAL DE BRANDSEN\nARTÍCULO 1º.-\nExímase al Sr. Mascarini Cesar Javier, D.N.I 18.404.227,  del impuesto automotor correspondiente al Dominio VHY - 902, por el ejercicio 2018, en virtud de acogerse a lo establecido por el artículo 243º Inc. f Código Fiscal de la Provincia de Buenos Aires.-\nARTICULO 2º.-\nEl presente Decreto será refrendado por el Señor Secretario de Gobierno y de Hacienda y Administración.-\nARTÍCULO 3º.-\nComuníquese  a  quien  corresponda,  dese al Registro Oficial y cumplido, archívese.-\n\n[DOC 71]\nBoletines/Brandsen\nDecreto Nº1047\nDecreto Nº 1047\nBrandsen, 14/08/2018\nVisto\nVisto la Ordenanza Nº 1669 de creación del\n“Fondo Municipal de Emergencias Meteorológicas”\n, la Ley Orgánica de las Municipalidades, Decreto Ley 6769/58, y el Decreto Provincial Nº 2980/2000 (RAFAM), como así también, las consultas efectuadas ante el Honorable Tribunal de Cuentas de la Provincia de Buenos Aires que tramitaran por Expediente Nº4015-12743/13; y,\nConsiderando\nQue el “\nFondo Municipal de Emergencias Meteorológicas\n” creado por la Ordenanza N° 1669 tiene por objeto la atención de las necesidades de la población residente del Partido de Brandsen que se encuentre afectada por daños materiales derivados de acontecimientos meteorológicos de carácter extraordinario;\nQue en el artículo 6º de la Ordenanza citada, el Honorable Concejo Deliberante facultó al Departamento Ejecutivo a financiar el Fondo referido mediante la transferencia de partidas afectadas de origen municipal -fuente de financiamiento 131- que se encuentren con excedente de recaudación, como así también con hasta el dos por ciento (2%) de lo que se recaude mensualmente por Tasa de Seguridad e Higiene;\nQue este Departamento Ejecutivo en orden a ejecutar las pautas derivadas de la Ordenanza N° 1669, ajustándose a derecho, efectuó dos (2) consultas al Honorable Tribunal de Cuentas de acuerdo a lo previsto por el artículo 21, inciso 2º de la ley 10.869, texto según ley 13.963;\nQue el Honorable Tribunal de Cuentas se expidió -ante una primera consulta- avalando la creación del Fondo de conformidad con lo dispuesto por el artículo 18 inciso c) del Decreto Provincial Nº 2980/2000 y fijando determinadas pautas a ser reglamentadas por este Departamento Ejecutivo, en cuanto a la conformación del mismo;\nQue posteriormente consideró -ante una segunda consulta- que el mismo artículo 6° de la Ordenanza N° 1669 constituye la autorización que exige el artículo 27 del Decreto 2980/2000 (RAFAM) para la conformación del Fondo mencionado, por lo que corresponde al Departamento Ejecutivo su reglamentación de acuerdo el artículo 108 inciso 3° del Decreto Ley 6769/58, en función al carácter permanente que se le otorgó al Fondo creado y en razón de las características de las cuentas afectadas;\nQue haciendo propias este Departamento Ejecutivo de ambas recomendaciones del Honorable Tribunal de Cuentas de la Provincia de Buenos Aires, corresponde a la partida presupuestaria de Ingreso  creada a tal fin  -N° 1290900-  la transferencia de los recursos para la ejecución de la Ordenanza N° 1669;\nQue el suscripto se encuentra facultado para dictar el presente Decreto de acuerdo a lo previsto por los artículos 108, 119 -último párrafo-, 120 y concordantes del Decreto Ley 6769/58, Ley Orgánica de las Municipalidades, y el Decreto Provincial N°2980/2000 (RAFAM);\nEL INTENDENTE MUNICIPAL  DE BRANDSEN\nARTICULO 1º.-\nTransfiérase a la Cuenta de Ingreso N° 12.9.09.00, la suma de pesos cuarenta y tres mil ochocientos cincuenta y cinco con diecisiete centavos ($43.855,17) y  por el dos por ciento (2%) de la partida correspondiente a la Tasa por Seguridad e Higiene, conforme anexo que  forma parte integrante del presente.-\nARTICULO 2º.-\nEl presente decreto será refrendado por los señores Secretarios de Gobierno y de Hacienda y Administración.-\nARTICULO 3º.-\nDese al Registro Oficial de Normas. Publíquese en el Boletín Oficial. Cumplido, archívese.-\n\n[DOC 72]\nBoletines/Brandsen\nDecreto Nº1048\nDecreto Nº 1048\nBrandsen, 14/08/2018\nVisto\nVisto la Ordenanza Nº 1813 de Creación del\n“Fondo Municipal de Obras Publicas”,\nla Ley Orgánica de las Municipalidades, Decreto Ley 6769/58, y el Decreto Provincial Nº 2980/2000 (RAFAM); y,\nConsiderando\nQue el “\nFondo Municipal de\nObras Publicas\n“creado por la Ordenanza N° 1813, tiene por objeto ser aplicado a la financiación de la obra pública municipal;\nQue el Art. 2 de la Ordenanza citada,  establece que será finalidad del fondo, la financiación de obra pública que se realice por administración municipal y este acorde a la legislación vigente;\nQue el fondo estará integrado por la suma de pesos equivalente al 2% (dos por ciento) de cada partida emitida y cobrada por el municipio por la tasa por Servicios a Emprendimientos Urbanísticos y por las transferencias provinciales o nacionales que en concepto de crédito o subsidios se destine o reciba a tal fin;\nQue en razón de lo expuesto, corresponde al Ingreso Presupuestario creado a tal fin  -N° 12.9.11.00-  la transferencia de los recursos para la ejecución de la Ordenanza N° 1813;\nQue el suscripto se encuentra facultado para dictar el presente Decreto de acuerdo a lo previsto por los artículos 108, 119 -último párrafo-, 120 y concordantes del Decreto Ley 6769/58, Ley Orgánica de las Municipalidades, y el Decreto Provincial N°2980/2000 (RAFAM);\nEL INTENDENTE MUNICIPAL  DE BRANDSEN\nARTICULO 1º.-\nTransfiérase a la Cuenta de Ingreso N° 12.9.11.00, la suma de pesos cuarenta y cinco mil seiscientos treinta con cinco centavos ($45.630,05) y por el dos por ciento (2%) de la partida correspondiente a la Tasa por Servicios a Emprendimientos Urbanísticos, conforme anexo que  forma parte integrante del presente.-\nARTICULO 2º.\nEl presente decreto será refrendado por los señores Secretarios de Gobierno y de Hacienda y Administración.-\nARTICULO 3º.-\nDese al Registro Oficial de Normas. Publíquese en el Boletín Oficial. Cumplido, archívese.-\n\n[DOC 73]\nBoletines/Brandsen\nDecreto Nº1049\nDecreto Nº 1049\nBrandsen, 14/08/2018\nVisto\nVisto el Contrato de Locación de Obra suscripto con Melo Jorge Joaquín DNI Nº 40.979.938; y,\nConsiderando\nQue dicho convenio suscripto está destinado a la contratación de un profesional capacitado en dictar clases de  Teatro en el Taller Municipal,\nQue en ese orden de ideas la contratación  se formaliza en razón de carecer la comuna de personal competente dentro de sus oficinas para asumir las tareas mencionadas precedentemente;\nQue dicha contratación se establece por el término de cinco (5) meses a partir del mes de agosto de 2018 y hasta el día 31 de diciembre de 2018, con una retribución equivalente a  seis (6) unidades locativas de obra, el valor de cada unidad locativa de obra se fija en la cantidad de ochenta y cinco (85) módulos mensuales conforme monto indicado en la Ordenanza de Presupuesto de Gastos y Cálculos de Recursos vigentes, con un tope máximo de hasta veinte unidades locativas de obra;\nQue por expediente 4101.0/11 de la Municipalidad de Saavedra, “…\nen la celebración de contratos con profesionales el Honorable Tribunal de Cuentas, consideró excesivo el cumplimiento de la aplicación del artículo 32º de la Ley orgánica de las Municipalidades, de acuerdo a lo prescripto por el artículo 66 del Reglamento de Contabilidad para autorizar las tareas y servicios no contemplados en el artículo 148º de la ley, razón por la cual para tales gastos se estableció que  deberán adoptarse los procedimientos utilizados para el común de los gastos presupuestarios…”\nEL INTENDENTE MUNICIPAL DE BRANDSEN\nARTÍCULO 1º.-\nRegístrese el contrato de locación de obra suscripto con Melo Jorge Joaquín,  DNI Nº 40.979.938, para realizar las siguientes obras: dictar clases de Teatro en el Taller Municipal, que agregado como anexo forma parte del presente.-\nARTÍCULO 2º.-\nEl gasto que demande el cumplimento del referido contrato, será imputado -con cargo a la Jurisdicción: 7000– Categoría Programática: 18.05 – imputación del gasto: 3.4.9– Fuente de financiamiento 132.-\nARTÍCULO 3º.-\nEl presente Decreto será refrendado por los Señores Secretarios de Gobierno, de Hacienda y Administración y de Desarrollo Local y Acción Comunitaria.-\nARTÍCULO 4º.-\nComuníquese  a  quien  corresponda,  dése al Registro Oficial y cumplido, archívese.-\n\n[DOC 74]\nBoletines/Brandsen\nDecreto Nº1050\nDecreto Nº 1050\nBrandsen, 14/08/2018\nVisto\nVisto el Expte. 4015-22985/18 sobre solicitud de condonación de deuda y eximición en el pago de tasa municipal, efectuada por el Sr. Konig German Albino, D.N.I 4.181.075; y,\nConsiderando\nQue se encuentra acreditado  por la Dirección de Desarrollo Social la situación  de insuficiencia económico- social de la peticionante;\nQue a fs. 21 obra dictamen del Jefe de Ingresos Públicos:\n“Tratan las actuaciones de referencia iniciadas por el Sr. Konig German, por las que solicita en su escrito introductorio y con documentación que acompaña, se le otorgue la eximición en el pago de tasas municipales como así también la condonación de la deuda que registra la partida inmobiliaria de su propiedad. En el caso particular, el solicitante manifiesta en encuesta socio económica realizada por los profesionales del área de Desarrollo Social, como así también con documental que acompaña, percibir jubilación mínima, por lo que se encuentra legitimado de acuerdo a las previsiones del Art. 95 inc B) de la Ordenanza Fiscal y Ordenanza 1307 sobre eximición a jubilados y pensionados. Se encuentran reunidos a su vez en el caso sub examine los recaudos objetivos y subjetivos que prevé la Ordenanza 1843 sobre condonación de deuda; en particular es de destacar que el solicitante posee serias afecciones en la salud, contando el mismo con certificado de discapacidad expedido por profesionales de este medio. Es opinión de este Departamento, que en virtud de las consideraciones supra desarrolladas corresponde otorgar la eximición en el pago de tasas en un CIEN POR CIENTO (100%), como así también condonación de deuda al 31/12/2017. Por lo expuesto, pasen los presentes a esa Dirección a fin de emitir el correspondiente acto administrativo. Departamento de Ingresos Públicos, 14 de agosto de 2018. Firmado: Augusto Rossi. Jefe de Ingresos Públicos Interino. Municipalidad de Brandsen”;\nQue el Art 95 de la Ordenanza Fiscal Nº 1854 dispone “\nFacultase al Departamento Ejecutivo a condonar deudas por capitales e intereses, totales o parciales, respecto de la Tasa por Servicios Municipales por razones socio económicas conforme lo prevé la Ley 14048”;\nQue en ese orden de ideas el Art 1º de  la ley 14048, faculta a los Municipios de la Provincia de Buenos Aires a condonar hasta la totalidad del capital, como así también los intereses de las tasas municipales, cuando existen razones sociales que así lo justifiquen;\nQue este Departamento Ejecutivo estima conveniente la condonación de la deuda en razón de las condiciones de Hecho y Derecho que así lo justifican y en los términos prescriptos por la ley 14.048 y  la Ordenanza Fiscal Nº 1854;\nEL INTENDENTE MUNICIPAL DE BRANDSEN\nARTICULO 1º.\n- Condonase toda deuda exigible con más sus intereses, por todos los ejercicios vencidos, acumulados al 31/12/2017, al contribuyente Konig German Albino, D.N.I 4.181.075, Partida Inmobiliaria 31.476, conforme la normativa aplicable (Art. 95 de la Ordenanza Fiscal Nº 1854, Ley 14048).-\nARTICULO 2°.-\nExímase en un cien por ciento (100%) del pago de las tasas por servicios municipales, por el ejercicio 2018, al Sr. Konig German Albino, D.N.I 4.181.075, Partida Inmobiliaria 31.476.-\nARTICULO 3º.-\nEl presente Decreto será refrendado por el Señor Secretario de Gobierno y de Hacienda y Administración.-\nARTÍCULO 4º.-\nComuníquese a quien corresponda, dese al Registro Oficial y cumplido, archívese.-\n\n[DOC 75]\nBoletines/Brandsen\nDecreto Nº1051\nDecreto Nº 1051\nBrandsen, 15/08/2018\nVisto\nVisto el expediente Nº 4015-13682/13, mediante el cual el Sr. Mauro Fabián Ojeda, DNI 22.290.376, titular provisorio de la sepultura Nº 511, Sección 5ª, letra R, donde se  encuentran inhumados los restos de quien fuera en vida Pablo Daniel Ojeda, solicita la eximición de las Tasas de Cementerio; y,\nConsiderando\nQue a fs. 13 se expide el Director de Cementerio indicando:\n“Por medio de la presente solicito la renovación de eximición de la tasa de arrendamiento de la sepultura Nº 511 Sección 5ª Letra R, donde se encuentran inhumados los restos de quien en vida fuera Pablo Daniel Ojeda”.\nFirmado: Jorge Daguerre. Jefe de Cementerio;\nQue en  razón de lo expuesto, de la documentación aportada por quien pretende la titularidad de la misma, y del cumplimiento de los requisitos establecidos en la Ordenanza Nº 1688, en su parte pertinente, corresponde dictar el pertinente acto administrativo;\nEL INTENDENTE MUNICIPAL DE BRANDSEN\nARTÍCULO 1º.-\nExímase en un 100% de las Tasas de Cementerio, al Sr. Mauro Fabián Ojeda, DNI 22.290.376, de la sepultura Nº 511, Sección 5ª, letra R, del cementerio local, por el ejercicio fiscal en curso ,en el marco de la Ordenanza Nº 1688.-\nARTÍCULO 2º.-\nEl presente Decreto será refrendado por el Sr. Secretario de  Gobierno a cargo de la Secretaria de Obras y Servicios Públicos (Dec. 270/2018) y de Hacienda y Administración.-\nARTÍCULO 3º.-\nComuníquese  a  quien  corresponda,  dése al Registro Oficial y cumplido, archívese.-\n\n[DOC 76]\nBoletines/Brandsen\nDecreto Nº1052\nDecreto Nº 1052\nBrandsen, 15/08/2018\nVisto\nVisto el expediente Nº 4015-21.352/18, mediante el cual el Sr. Araujo Ezequiel, DNI 35.565.012, titular provisorio de la sepultura Nº 07, Sección 1ª, letra H ANGELITOS, donde se  encuentran inhumados los restos de quien fuera en vida Bairon Fabián Araujo, solicita la eximición de las Tasas de Cementerio; y,\nConsiderando\nQue a fs. 7 se expide el Director de Cementerio indicando:\n“Por medio de la presente solicito la renovación de eximición de la tasa de arrendamiento de la sepultura Nº 07 Sección 1ª Letra H, donde se encuentran inhumados los restos de quien en vida fuera Bairon Fabián Araujo”.\nFirmado: Jorge Daguerre. Jefe de Cementerio;\nQue en  razón de lo expuesto, de la documentación aportada por quien pretende la titularidad de la misma, y del cumplimiento de los requisitos establecidos en la Ordenanza Nº 1688, en su parte pertinente, corresponde dictar el pertinente acto administrativo;\nEL INTENDENTE MUNICIPAL DE BRANDSEN\nARTÍCULO 1º.-\nExímase en un 100% de las Tasas de Cementerio, al Sr. Araujo Ezequiel, DNI 35.565.012, de la sepultura Nº 07, Sección 1ª, letra H, del cementerio local, por el ejercicio fiscal en curso ,en el marco de la Ordenanza Nº 1688.-\nARTÍCULO 2º.-\nEl presente Decreto será refrendado por el Sr. Secretario de  Gobierno a cargo de la Secretaria de Obras y Servicios Públicos (Dec. 270/2018) y de Hacienda y Administración.-\nARTÍCULO 3º.-\nComuníquese  a  quien  corresponda,  dése al Registro Oficial y cumplido, archívese.-\n\n[DOC 77]\nBoletines/Brandsen\nDecreto Nº1053\nDecreto Nº 1053\nBrandsen, 15/08/2018\nVisto\nVisto el expediente Nº 4015-23109/18, mediante el cual el Sr. Rene Martin Francisco, DNI 40.222.659, solicita eximición de la tasa de arrendamiento de la sepultura Nº 11, Sección 1ª Letra H, Angelitos, del cementerio local, donde se encuentran inhumados los restos de quien en vida fuera Rene Nahiara Ema; y,\nConsiderando\nQue a fs. 7 se expide el Jefe de Cementerio: “\nPor medio de la presente certifico que la sepultura N° 11, Sección 1ª, Letra H, Angelitos, siendo titular provisorio el Sr. Rene, Martin Francisco, DNI 40.222.659, donde se encuentran inhumados los restos de quien en vida fuera Rene Nahiara Ema. Visto el expediente N° 4015.23109/18, considerando la encuesta social única realizada por la asistente social Cappelletti Florencia, esta jefatura considera que el señor Martin Francisco se encuentra en condiciones de ser eximida por el periodo correspondiente de las tasas de cementerio en un 100%, dichas sepulturas no presentan deuda administrativa. Sin otro particular saluda a usted atentamente. Firmado: Jorge R. Daguerre. Jefe de Cementerio Interino. Municipalidad de Brandsen;\nQue en  razón de lo expuesto, de la documentación aportada por quien pretende la titularidad de la misma, y del cumplimiento de los requisitos establecidos en la Ordenanza Nº 1738/14, en su parte pertinente, corresponde dictar el pertinente acto administrativo;\nEL INTENDENTE MUNICIPAL DE BRANDSEN\nARTÍCULO 1º.-\nExímase en un 100% de las Tasas de Cementerio, al Sr. Rene Martin Francisco, DNI 40.222.659, de la sepultura Nº 11, Sección 1ª, Letra H, Angelitos, del cementerio local, donde se encuentran inhumados los restos de quien en vida fuera Rene Nahiara Ema, por el ejercicio fiscal en curso, en el marco de la Ordenanza Nº 1738/14.-\nARTÍCULO 2º.-\nEl presente Decreto será refrendado por el Sr. Secretario de  Gobierno a cargo de la Secretaria de Obras y Servicios Públicos (Dec. 270/2018), de Hacienda y Administración.-\nARTÍCULO 3º.-\nComuníquese  a  quien  corresponda,  dése al Registro Oficial y cumplido, archívese.-\n\n[DOC 78]\nBoletines/Brandsen\nDecreto Nº1054\nDecreto Nº 1054\nBrandsen, 15/08/2018\nVisto\nVisto el expediente Nº 4015-23162/18, mediante el cual la Sra. Buroni Mónica Graciela, D.N.I 21.032.228, solicita eximición de la tasa de arrendamiento de la sepultura Nº 441, Sección 5ª Letra O, del cementerio local, donde se encuentran inhumados los restos de quien en vida fuera Buroni Luis; y,\nConsiderando\nQue a fs. 6 se expide el Jefe de Cementerio: “\nPor medio de la presente certifico que la sepultura N° 441, Sección 5ª, Letra O, siendo titular provisorio la Sra. Buroni Mónica, DNI 23.032.228, donde se encuentran inhumados los restos de quien en vida fuera Buroni Luis. Visto el expediente N° 4015.23162/18, considerando la encuesta social única realizada por la asistente social Naipauer Carla, esta jefatura considera que la señora Buroni Monica se encuentra en condiciones de ser eximida por el periodo correspondiente de las tasas de cementerio en un 100%, dichas sepulturas no presentan deuda administrativa. Sin otro particular saluda a usted atentamente. Firmado: Jorge R. Daguerre. Jefe de Cementerio Interino. Municipalidad de Brandsen;\nQue en  razón de lo expuesto, de la documentación aportada por quien pretende la titularidad de la misma, y del cumplimiento de los requisitos establecidos en la Ordenanza Nº 1738/14, en su parte pertinente, corresponde dictar el pertinente acto administrativo;\nEL INTENDENTE MUNICIPAL DE BRANDSEN\nARTÍCULO 1º.-\nExímase en un 100% de las Tasas de Cementerio, a la Sra. Buroni Mónica Graciela, D.N.I 21.032.228, de la sepultura Nº 441, Sección 5ª, Letra O del cementerio local, donde se encuentran inhumados los restos de quien en vida fuera Buroni Luis, por el ejercicio fiscal en curso, en el marco de la Ordenanza Nº 1738/14.-\nARTÍCULO 2º.-\nEl presente Decreto será refrendado por el Sr. Secretario de  Gobierno a cargo de la Secretaria de Obras y Servicios Públicos (Dec. 270/2018), de Hacienda y Administración.-\nARTÍCULO 3º.-\nComuníquese  a  quien  corresponda,  dése al Registro Oficial y cumplido, archívese.-\n\n[DOC 79]\nBoletines/Brandsen\nDecreto Nº1055\nDecreto Nº 1055\nBrandsen, 15/08/2018\nVisto\nVisto el expediente Nº 4015-23163/18, mediante el cual el Sr. Romero Leandro, DNI 34.119.109 solicita eximición de la tasa de arrendamiento de la sepultura Nº 07, Sección 1ª, Letra A, del cementerio local, donde se encuentran inhumados los restos de quien en vida fuera Romero Mario; y,\nConsiderando\nQue a fs. 6 se expide el Jefe de Cementerio: “\nPor medio de la presente certifico que la sepultura Nº 07 Sección 1ª Letra A siendo titular provisorio el Sr. Romero Leandro DNI 34.119.109, donde se encuentran inhumados los restos de quien en vida fuera Romero Mario. Visto en el expediente N° 4015.23163/18 y considerando la encuesta social única realizada por la Asistente Social Naipauer Carla, esta jefatura considera que el Señor Romero Leandro se encuentra en condiciones de ser eximida por el periodo correspondiente a las tasas de Cementerio, en un 100 %. Sin otro particular, saludo a usted atentamente. Firmado: Jorge R. Daguerre. Jefe de Cementerio Interino. Municipalidad de Brandsen”;\nQue en  razón de lo expuesto, de la documentación aportada por quien pretende la titularidad de la misma, y del cumplimiento de los requisitos establecidos en la Ordenanza Nº 1738/14, en su parte pertinente, corresponde dictar el pertinente acto administrativo;\nEL INTENDENTE MUNICIPAL DE BRANDSEN\nARTÍCULO 1º.-\nExímase en un 100% de las Tasas de Cementerio, al Sr. Romero Leandro, D.N.I 34.119.109, de la Sepultura Nº 07, Sección 1ª, Letra A, del cementerio local, donde se encuentran inhumados los restos de quien en vida fuera Romero Mario, por el ejercicio fiscal en curso, en el marco de la Ordenanza Nº 1738/14.-\nARTÍCULO 2º.-\nEl presente Decreto será refrendado por el Sr. Secretario de  Gobierno a cargo de la Secretaria de Obras y Servicios Públicos (Dec.270/18), de Hacienda y Administración.-\nARTÍCULO 3º.-\nComuníquese  a  quien  corresponda,  dese al Registro Oficial y cumplido, archívese.-\n\n[DOC 80]\nBoletines/Brandsen\nDecreto Nº1056\nDecreto Nº 1056\nBrandsen, 15/08/2018\nVisto\nVisto el expediente Nº 4015-23108/18, mediante el cual la Sra. Escobio Andrea A., solicita eximición de la tasa de arrendamiento de la sepultura Nº 194, Sección 3ª, Letra Z, del cementerio local, donde se encuentran inhumados los restos de quien en vida fuera Virgilio Antonio Daniel; y,\nConsiderando\nQue a fs. 5 se expide el Jefe de Cementerio: “\nPor medio de la presente certifico que la sepultura Nº 194 Sección 3ª Letra Z siendo titular provisorio la  Sra. Escobio Andrea Alejandra DNI 20.441.138, donde se encuentran inhumados los restos de quien en vida fuera Virgilio Antonio Daniel. Visto en el expediente N° 4015.23108/18 y considerando la encuesta social única realizada por la Asistente Social Cappelletti Florencia, esta jefatura considera que la Señora ESCOBIO ANDREA ALEJANDRA se encuentra en condiciones de ser eximida por el periodo correspondiente a las tasas de Cementerio, en un 100 %. Sin otro particular, saludo a usted atentamente. Firmado: Jorge R. Daguerre. Jefe de Cementerio Interino. Municipalidad de Brandsen”;\nQue en  razón de lo expuesto, de la documentación aportada por quien pretende la titularidad de la misma, y del cumplimiento de los requisitos establecidos en la Ordenanza Nº 1738/14, en su parte pertinente, corresponde dictar el pertinente acto administrativo;\nEL INTENDENTE MUNICIPAL DE BRANDSEN\nARTÍCULO 1º.-\nExímase en un 100% de las Tasas de Cementerio, a la Sra. Escobio Andrea Alejandra, D.N.I 20.441.138, de la Sepultura Nº 194, Sección 3ª, Letra Z, del cementerio local, donde se encuentran inhumados los restos de quien en vida fuera Virgilio Antonio Daniel, por el ejercicio fiscal en curso, en el marco de la Ordenanza Nº 1738/14.-\nARTÍCULO 2º.-\nEl presente Decreto será refrendado por el Sr. Secretario de  Gobierno a cargo de la Secretaria de Obras y Servicios Públicos (Dec.270/18), de Hacienda y Administración.-\nARTÍCULO 3º.-\nComuníquese  a  quien  corresponda,  dese al Registro Oficial y cumplido, archívese.-\n\n[DOC 81]\nBoletines/Brandsen\nDecreto Nº1057\nDecreto Nº 1057\nBrandsen, 15/08/2018\nVisto\nVisto el expediente Nº 4015-23185/18 mediante la cual el cual Vecinos por un Brandsen Ecológico, solicita eximición del pago de derechos de oficina;\nConsiderando\nQue a fs. 1 la Asociación Vecinos por un Brandsen Ecológico solicita la eximición del pago de derechos de oficina respecto de las copias del expediente N° 40185-21987/18 y su alcance;\nQue a fs. 2 se expide el Asesor Letrado de esta Municipalidad:\n“Vienen las presentes actuaciones a esta Asesoría a fin de emitir opinión con relación a la solicitud presentada por Vecinos por un Brandsen Ecológico, mediante la cual peticionan copias del expediente 4015-21987 y su Alcance. Del análisis de la solicitud, y teniendo en cuenta lo dispuesto en la Ord. Fiscal 1928, más precisamente la enumeración taxativa que surge de los incisos del artículo 159, no es posible hacer lugar a la solicitud de copias por cuenta de la Municipalidad, debiendo abonarse los derechos correspondientes por dicha actividad administrativa en concordancia con lo dispuesto en el artículo 9 de la Ord. Impositiva 1929. Asesoría Letrada, agosto 15 de 2018. Firmado: Luis M. Cowen. Asesor Letrado. Municipalidad de Brandsen”;\nQue por lo mencionado precedentemente corresponde dictar el pertinente acto administrativo;\nEL  INTENDENTE MUNICIPAL DE BRANDSEN\nARTÍCULO 1º.-\nRechácese a Vecinos por un Brandsen Ecológico la solicitud de eximición del pago de derechos de oficina, por los motivos expuestos en los considerandos.-\nARTÍCULO 2º.-\nEl presente Decreto será refrendado por los Señores Secretarios de Gobierno y  de Hacienda y Administración.-\nARTÍCULO 3º.-\nComuníquese  a  quien  corresponda,  dese al Registro Oficial y cumplido,  archívese.-\n\n[DOC 82]\nBoletines/Brandsen\nDecreto Nº1058\nDecreto Nº 1058\nBrandsen, 15/08/2018\nVisto\nVisto la nota presentada por la Jefatura de Adultos Mayores, dependiente de la Secretaria de Desarrollo Local y Acción Comunitaria de la Municipalidad de Brandsen; y,\nConsiderando\nQue por la misma solicita se declare de Interés Municipal el encuentro regional “PLAN IR”;\nQue se trata de una jornada en la cual participaran adultos mayores oriundos de localidades pertenecientes a la Cuenca del Salado en diversas actividades lúdico deportivas;\nQue este año la fecha y sede de realización del mismo serán el 13 de octubre en nuestro municipio;\nQue dicho encuentro cuenta con amplia adhesión de nuestra comunidad, razón por la cual corresponde dictar el acto administrativo de rigor que lo declare de interés municipal;\nEL INTENDENTE MUNICIPAL DE BRANDSEN\nARTÍCULO 1º.-\nDeclárese de Interés Municipal el encuentro regional “PLAN IR” a realizarse el día 13 de octubre del 2018 en el municipio de Brandsen.-\nARTÍCULO 2º.-\nEl gasto que demande el cumplimiento del artículo 1º, será imputado a Jurisdicción: 7000 -Categoría Programática: 19.03. - Fuente de Financiamiento 110.-\nARTÍCULO 3º.-\nEl presente Decreto será refrendado por los señores Secretarios de Gobierno, de Hacienda y Administración y de Desarrollo Local y Acción Comunitaria.-\nARTÍCULO 4º.-\nComuníquese  a  quien  corresponda,  dese  al  Registro Oficial y cumplido, archívese.-\n\n[DOC 83]\nBoletines/Brandsen\nDecreto Nº1059\nDecreto Nº 1059\nBrandsen, 15/08/2018\nVisto\nVisto el expediente Nº 4015-23121/18, mediante el cual el Sr. Magnifico Alberto Silvio, DNI 11.706.042, solicita la  prescripción de la deuda en concepto de Tasas y Contribuciones, correspondiente a  la Partida Nº 23.107; y,\nConsiderando\nQue a fs. 4/9 obra certificado de informe de deuda a la fecha 8 de agosto de 2018 expedido por el Departamento de Ingresos Públicos;\nQue a fs. 10 se expide el Jefe del Departamento de  Ingresos Públicos:\n“Llegan las presentes actuaciones a este Depto. a los efectos de dar tratamiento a la solicitud de prescripción de periodos correspondientes a la partida N° 23.107. De acuerdo a las constancias que surgen del sistema RAFAM, obrantes a fs. 4-9, se registran periodos adeudados (3/1999 a 12/2003) que han sido objeto de reclamo en juicio de apremio fiscal por esta Municipalidad. Sin embargo, también existen periodos que no han sido objeto de reclamo (1/2004 a 7/2013) y que a su vez se encontrarían alcanzados por la prescripción quinquenal prevista por el Art. 61 de la Ordenanza Fiscal 1928 vigente en concordancia con los Arts. 278 y 278 bis del Decreto Ley 6769/58 L.O.M toda vez que esta Municipalidad no ha promovido demanda de apremio como asi tampoco acto administrativo tendiente a obtener el cobro de lo adeudado, ni ha mediado reconocimiento expreso de deuda por parte del solicitante. Por lo expuesto, remito estos actuados a fin de evaluar la petición del escrito introductorio y emitir dictamen al respecto. Departamento de Ingresos Públicos, 08 de agosto de 2018. Firmado: Augusto Rossi. Jefe de Ingresos Públicos Interino. Municipalidad de Brandsen”;\nQue a fs\n.\n11 obra dictamen del Asesor Letrado de esta Municipalidad: “\nVienen las presentes actuaciones a esta Asesoría a fin de emitir opinión con relación al pedido de prescripción realizado por el Sr. Magnifico con relación a la partida 23.107. Compartiendo la opinión del Sr. Jefe de Ingresos Públicos, no encuentro objeciones a que se haga lugar a la solicitud de prescripción en la forma señalada y descripta en el segundo párrafo de fs.10. Con respecto a los periodos reclamados en juicio corresponde liquidar la deuda y hacer saber al interesado, para lo cual, una vez dictado el acto de rigor, oportunamente pasen las actuaciones a la Dirección de Apremios. Asesoría Letrada, agosto 15 de 2018. Firmado: Luis M. Cowen. Asesor Letrado. Municipalidad de Brandsen”;\nQue por lo mencionado precedentemente corresponde dictar el pertinente acto administrativo;\nEL  INTENDENTE MUNICIPAL DE BRANDSEN\nARTÍCULO 1º.-\nDeclárese prescripto los periodos 01/2004 al 07/2013, en concepto de Tasas y Contribuciones, correspondiente a la Partida Nº 23.107, del inmueble propiedad del Sr. Magnifico, Alberto Silvio, DNI 11.706.042, por los motivos expuestos en los considerandos.-\nARTICULO 2°.-\nDese intervención a la Dirección de Apremios a los fines de liquidar la deuda correspondiente a los periodos 3/1999 a 12/2003 correspondiente a la Partida Nº 23.107, del inmueble propiedad del Sr. Magnifico, Alberto Silvio, DNI 11.706.042 y notificar a los interesados.-\nARTÍCULO 3º.-\nEl presente Decreto será refrendado por los Señores Secretarios de Gobierno, y  de Hacienda y Administración.-\nARTÍCULO 4º.-\nComuníquese  a  quien  corresponda,  dese al Registro Oficial y cumplido,  archívese.-\n\n[DOC 84]\nBoletines/Brandsen\nDecreto Nº1060\nDecreto Nº 1060\nBrandsen, 16/08/2018\nVisto\nVisto el Contrato de Locación suscripto entre el proveedor Son del Oeste S.R.L, CUIT 33-71472078-9, en adelante llamado “CONTRATISTA” y la Municipalidad de Brandsen, y;\nConsiderando\nQue por medio del mismo, La MUNICIPALIDAD contrata al CONTRATISTA, quien entero costo, cargo y responsabilidad, garantizará el show artístico de “GATURRO” QUINES ACTUARÁN EN LA Plaza “Hipólito Yrigoyen” de esta localidad, con motivo de los Festejos del Día del Niño 2018, a realizarse el día 19 de agosto;\nQue EL CONTRATISTA percibirá de LA MUNICIPALIDAD una retribución de pesos treinta y seis mil trescientos con 00/100 ($36.300,00) IVA incluido;\nQue se ha sostenido: que por expediente 4101.0/11 de la Municipalidad de Saavedra, “…\nen la celebración de contratos con profesionales el Honorable Tribunal de Cuentas, consideró excesivo el cumplimiento de la aplicación del artículo 32º de la Ley orgánica de las Municipalidades, de acuerdo a lo prescripto por el artículo 66 del Reglamento de Contabilidad para autorizar las tareas y servicios no contemplados en el artículo 148º de la ley, razón por la cual para tales gastos se estableció que  deberán adoptarse los procedimientos utilizados para el común de los gastos presupuestarios…”\nQue en razón de lo expuesto, corresponde dictar el pertinente acto administrativo que registre el presente Convenio;\nEL INTENDENTE MUNICIPAL DE BRANDSEN\nARTÍCULO 1º.-\nRegístrese, el Contrato de Locación suscripto el proveedor Son del Oeste S.R.L, CUIT 33-71472078-9, y  la Municipalidad de Brandsen, consistente en costo, cargo y responsabilidad, de garantizar el show artístico de “GATURRO” quienes actuarán en  La Plaza “Hipólito Yrigoyen” de esta localidad, con motivo de los Festejos del Día del Niño 2018, a realizarse el día 19 de agosto, con un costo total de pesos treinta y seis mil trescientos con 00/100 ($36.300,00) IVA incluido.-\nARTÍCULO 2º.-\nEl gasto que demande será imputado a Jurisdicción: 7000- Categoría Programática: 16.08 - Fuente de Financiamiento: 131.-\nARTÍCULO 3º.-\nEl presente Decreto será refrendado por los Señores Secretarios de Gobierno, de Hacienda y Administración y de Desarrollo Local y Acción Comunitaria.-\nARTÍCULO 4º.-\nComuníquese  a  quien  corresponda,  dése al  Registro Oficial y cumplido,  archívese.-\n\n[DOC 85]\nBoletines/Brandsen\nDecreto Nº1061\nDecreto Nº 1061\nBrandsen, 16/08/2018\nVisto\nVisto la nota presentada por la Directora de Educación, Dependiente de la Secretaria de Desarrollo Local y Acción Comunitaria de la Municipalidad de Brandsen; y,\nConsiderando\nQue por la misma solicita se declare de Interés Municipal el evento de lanzamiento de la primera instancia local del proyecto “Simulación Estudiantil G20”;\nQue en el mismo participaran todas las escuelas del distrito y se trata de una estrategia didáctica que mediante la simulación de roles, los estudiantes del nivel secundario adoptaran diferentes posturas políticas, sociales y culturales;\nQue tendrá lugar el día miércoles 22 de agosto desde las 10:00 hs. hasta las 12:00 hs., en la Sala de Cultura Municipal;\nQue para su financiamiento, este municipio encuentra sustento en la Ley de Financiamiento Educativo Nº 26.075 nacional, mediante la creación de un fondo educativo coparticipable establece en su artículo 1º que dichos fondos\n“…serán utilizados con el objetivo de garantizar la igualdad de oportunidades de aprendizaje, apoyar las políticas de mejora en la calidad de la enseñanza y fortalecer la investigación científico-tecnológica, reafirmando el rol estratégico de la educación, la ciencia y la tecnología en el desarrollo económico y socio-cultural del país”;\nQue por lo mencionado precedentemente corresponde dictar el pertinente acto administrativo;\nEL INTENDENTE MUNICIPAL DE BRANDSEN\nARTÍCULO 1º.-\nDeclárese de Interés Municipal el evento de lanzamiento de la primera instancia local del proyecto “Simulación Estudiantil G20” a realizarse el día 22 de agosto en el horario de 10:00 hs. a 12:00 hs. en la Sala de Cultura Municipal.-\nARTÍCULO 2º.-\nEl gasto que demande el cumplimiento del artículo 1º, será imputado a Jurisdicción: 7000 -Categoría Programática: 18.04. - Fuente de Financiamiento 110-132.-\nARTÍCULO 3º.-\nEl presente Decreto será refrendado por los señores Secretarios de Gobierno, de Hacienda y Administración y de Desarrollo Local y Acción Comunitaria.-\nARTÍCULO 4º.-\nComuníquese  a  quien  corresponda,  dése  al  Registro Oficial y cumplido, archívese.-\n\n[DOC 86]\nBoletines/Brandsen\nDecreto Nº1062\nDecreto Nº 1062\nBrandsen, 16/08/2018\nVisto\nVisto el Expte. Nº 4015-23168/18 por medio del cual la Secretaria de Salud y Desarrollo Social solicita la designación a la Sta. SARBIOLI Micaela Vanesa, D.N.I. 38.069.119 en carácter de Personal Técnico Categoría E con una carga horaria de 32 horas semanales, perteneciente a la Planta de Personal Temporario Mensualizado; para desempeñarse en el Servicio de Diagnostico por Imágenes y Rayos afectado a  la Dirección del Hospital “Francisco Caram”, dependiente de la Secretaria de Salud y Desarrollo Social y,\nConsiderando\nQue por la presente designación se encuadra en lo previsto por el Articulo Nº 111 de la Ley 14.656 (Estatuto para el Personal de las Municipalidades de la Provincia de Buenos Aires);\nQue  por lo expuesto corresponde dictar el acto administrativo pertinente;\nEL INTENDENTE MUNICIPAL DE BRANDSEN\nARTÍCULO 1º.-\nDesígnese, a partir del 01 de agosto de 2018 y hasta el 31 de octubre del mismo año, a la Sta. SARBIOLI Micaela Vanesa, D.N.I. 38.069.119, como Personal Técnico Categoría E con una carga horaria de 32 Horas semanales, perteneciente a la  Planta de Personal Temporario Mensualizado, para desempeñarse en el Servicio de Diagnostico por Imágenes y Rayos afectado a la Dirección del Hospital Municipal “Francisco Caram”, dependiente de la Secretaria de Salud y Desarrollo Social.-\nARTICULO 2º.-\nEl gasto que demande el cumplimiento del artículo anterior, será imputado con cargo a la Jurisdicción: 3000 Categoría Programática: 31.03 - FF: 110.-\nARTÍCULO 3º.-\nEl presente Decreto será refrendado por los Señores Secretarios de Gobierno,  de Hacienda y Administración y de Salud y Desarrollo Social.-\nARTÍCULO 4º.-\nComuníquese  a  quien  corresponda,  dése  al  Registro Oficial y cumplido, archívese.-\n\n[DOC 87]\nBoletines/Brandsen\nDecreto Nº1063\nDecreto Nº 1063\nBrandsen, 16/08/2018\nVisto\nVisto  la solicitud presentada por el Sr. Antonio MARRA,  Secretario de Gobierno; y,\nConsiderando\nQue por la misma manifiesta que el Director de la Planta de Reciclado RSU se ausentara de dicho cargo, en el marco de la licencia anual por vacaciones, desde el día 21 de agosto de 2018 y hasta el 10 de setiembre de 2018 inclusive;\nQue a fin de garantizar el normal funcionamiento del área, se hace necesario designar al agente que tendrá a su cargo desempeñar dicha función;\nQue se considera razonable que la designación recaiga en el Director de Política Ambiental de esa Secretaria, Sr. Claudio Oscar ALMADA;\nQue  por lo expuesto corresponde dictar el acto administrativo pertinente;\nEL INTENDENTE MUNICIPAL DE BRANDSEN\nARTÍCULO 1º.-\nOtorgase la licencia solicitada por el Director de la Planta de Reciclado RSU, Sr. Carlos Eduardo PEREZ, legajo Nº 2388,  desde el día 21 de agosto de 2018 y hasta el 10 de setiembre de 2018 inclusive.-\nARTÍCULO 2º.-\nDelegase, en el Director de Política Ambiental Sr. Claudio Oscar ALMADA legajo Nº 1854,  todas las facultades administrativas, contable y de mero trámite mientras dure la licencia anual por vacaciones mencionado en el Artículo anterior.-\nARTÍCULO 3º.-\nEl presente Decreto será refrendado por los Señores Secretarios de Gobierno a cargo de la Secretaría de Obras y Servicios Públicos (Dec.0270/18), de Hacienda y Administración.-\nARTÍCULO 4º.-\nComuníquese  a  quien  corresponda,  dése  al  Registro Oficial y cumplido, archívese.-\n\n[DOC 88]\nBoletines/Brandsen\nDecreto Nº1064\nDecreto Nº 1064\nBrandsen, 16/08/2018\nVisto\nVisto  la solicitud presentada por el Sr. Antonio MARRA,  Secretario de Gobierno; y,\nConsiderando\nQue por la misma manifiesta que la Directora de Planeamiento y Catastro se ausentara de dicho cargo, en el marco de la licencia anual por vacaciones, desde el día 27 de agosto de 2018 y hasta el 02 de septiembre de 2018 inclusive;\nQue a fin de garantizar el normal funcionamiento del área, se hace necesario designar al agente que tendrá a su cargo desempeñar dicha función;\nQue se considera razonable que la designación recaiga en la Directora de Obras Particulares de esa Secretaria, Sra. Graciela Lilian SALAVERRI;\nQue  por lo expuesto corresponde dictar el acto administrativo pertinente;\nEL INTENDENTE MUNICIPAL DE BRANDSEN\nARTÍCULO 1º.-\nOtorgase la licencia solicitada por la Directora de Planeamiento y Catastro, Arq. Sofía CRUCIANI, legajo Nº 2279,  desde el día 27 de agosto de 2018 y hasta el 02 de setiembre de 2018 inclusive.-\nARTÍCULO 2º.-\nDelegase, en la Directora de Obras Particulares Sra. Graciela Lilian SALAVERRI legajo Nº 653,  todas las facultades administrativas, contable y de mero trámite mientras dure la licencia anual por vacaciones mencionado en el Artículo anterior.-\nARTÍCULO 3º.-\nEl presente Decreto será refrendado por los Señores Secretarios de Gobierno a cargo de la Secretaría de Obras y Servicios Públicos (Dec.0270/18) y de Hacienda y Administración.-\nARTÍCULO 4º.-\nComuníquese  a  quien  corresponda,  dése  al  Registro Oficial y cumplido, archívese.-\n\n[DOC 89]\nBoletines/Brandsen\nDecreto Nº1065\nDecreto Nº 1065\nBrandsen, 16/08/2018\nVisto\nVisto la nota presentada por la Dirección de Ingresos Públicos, mediante la cual se informa la baja a partir del mes de agosto en el reparto de los recibos de tasas Municipales de la agente JUARROS Estefanía, legajo Nº 2123 por motivos de enfermedad y el alta al agente ROSSI Augusto, legajo Nº 1809 para el mes de agosto de 2018; y,\nConsiderando\nQue se entiende necesaria toda actividad que permita la agilización en el reparto de los recibos por tasas municipales, fuera de su horario normal y habitual requiriéndose para ello personal de la Municipalidad,\nQue la tarea a realizar deber ser compensada mediante el otorgamiento de una bonificación extraordinaria, no remunerativa, no bonificable para los trabajadores que realizaran la tarea antes descripta;\nQue en tal sentido, se establece el valor de dicha bonificación en pesos dos mil con 00/100 ($ 2000) por cada reparto;\nQue el dictado del presente se hace en uso de las potestades que le confieren la normativa citada en el artículo 6º último párrafo y 115º inciso 1) apartado d) de la Ley 14.656;\nQue  por lo expuesto corresponde dictar el presente acto administrativo;\nEL INTENDENTE MUNICIPAL DE BRANDSEN\nARTÍCULO 1º.-\nDéjese sin efecto, a partir del mes de agosto de 2018, la bonificación extraordinaria, no remunerativa, no bonificable del agente JUARROS Estefanía, legajo Nº 2123, quien se encontraba afectada al reparto de los recibos por tasas Municipales.-\nARTÍCULO 2º.-\nOtorgarse una bonificación extraordinaria, no remunerativa, no bonificable desde el 01 de agosto de 2018 hasta el 30 de setiembre del mismo año, al agente ROSSI Augusto, legajo Nº 1809 que realizara fuera de su horario normal y habitual el reparto de los recibos por tasas municipales.-\nARTICULO 3º.-\nEl gasto que demande el cumplimiento del artículo anterior, será imputado con cargo a 1.3.1.3. (Retribución por distribución domiciliaria de recibos y tasas).-\nARTÍCULO 4º.-\nEl presente Decreto será refrendado por los señores Secretarios de Gobierno, de Hacienda y Administración.-\nARTÍCULO 5º.-\nComuníquese  a  quien  corresponda,  dése  al Registro Oficial y cumplido, archívese.-\n\n[DOC 90]\nBoletines/Brandsen\nDecreto Nº1066\nDecreto Nº 1066\nBrandsen, 16/08/2018\nVisto\nVisto el Expediente Nº 4015-23216/18, por el cual la Secretaría de Desarrollo Local y Acción Comunitaria gestiona la Contratación Directa de un servicio de alojamiento con pensión completa para los participantes de la final provincial de los JUEGOS BA 2018 en Mar del Plata; y\nConsiderando\nQue a fs. 9 se expide Asesoría Letrada: “\nVienne las presentes actuaciones a esta Asesoría a fin de emitir opinión con relación a la Compra Directa del Servicio de Alojamiento con pensión completa para la participación de los Juegos BA 2018 EN Mar del Plata. Del análisis de la situación, entiendo que la situación es asimilable a la descripta por el art. 156 inc. 10 de la LOM, por lo tanto no encuentro objeciones en contratar directamente con la empresa que en precio y servicios se considere más conveniente. ASESORIA LETRADA, Agosto 15 de 2018. Fdo: Luis M. Cowen. Asesor Letrado. Municipalidad de Brandsen.”;\nQue en razón de ello, la Jefa de Contrataciones y Licitaciones solicita la Contratación Directa por un monto total de pesos seiscientos treinta y cinco mil ($635.000), con el proveedor Maceiras Fernando Roberto, de acuerdo a lo normado en el art. 156 inc.10 de la LOM;\nQue  por lo expuesto corresponde dictar el acto administrativo pertinente;\nEL INTENDENTE MUNICIPAL DE BRANDSEN\nARTÍCULO 1º.-\nAutorizase la Contratación Directa, con el proveedor Maceireas Fernando Roberto, por un valor de pesos seiscientos treinta y cinco mil ($635.000), de un servicio de alojamiento con pensión completa para los participantes de los JUEGOS BA 2018, a realizarse en Mar del Plata por considerar su precio conveniente a los intereses del Municipio y por ajustarse a lo establecido en la Ley Orgánica de las Municipalidades.-\nARTICULO 2º.-\nEl gasto que demande el cumplimiento del artículo 1º, será imputado a Jurisdicción: 7000 - Categoría Programática 18.07 – Fuente de Financiamiento 132.-\nARTÍCULO 3º.-\nEl presente Decreto será refrendado por los Señores Secretarios de Gobierno, de Hacienda y Administración  y Desarrollo Local y Acción Comunitaria.-\nARTÍCULO 4º.-\nComuníquese  a  quien  corresponda,  dése  al  Registro Oficial y cumplido, archívese.-\n\n[DOC 91]\nBoletines/Brandsen\nDecreto Nº1067\nDecreto Nº 1067\nBrandsen, 17/08/2018\nVisto\nVisto el expediente Nº 4015-21883/17, mediante el cual el Sr. Santillán Fabián solicita un plan de pagos para la deuda generada por multa de la Causa Nº 75100, y;\nConsiderando\nQue a fs. 4 se expide el Asesor Letrado de esta municipalidad indicando: “\nLlegan las presentes actuaciones para emitir dictamen respecto del plan de pagos por multa solicitado por el Sr. Santillán Fabián, al cual no encuentro objeciones legales, siempre que el D.E este de acuerdo y otorgue las cuotas que estime corresponder”.\nASESORIA LETRADA, BRANDSEN, 3 de agosto de 2018\n;\nQue en  razón de lo expuesto, corresponde dictar el pertinente acto administrativo;\nEL INTENDENTE MUNICIPAL DE BRANDSEN\nARTÍCULO 1º.-\nOtórguese un plan de pagos en 24 cuotas al Sr. Santillán Fabián por la deuda e intereses generados por la Causa Nº 75100.-\nARTÍCULO 2º.-\nEl presente Decreto será refrendado por el Sr. Secretario de  Gobierno, de Hacienda y Administración.-\nARTÍCULO 3º.-\nComuníquese  a  quien  corresponda,  dese al Registro Oficial y cumplido, archívese.-\n\n[DOC 92]\nBoletines/Brandsen\nDecreto Nº1068\nDecreto Nº 1068\nBrandsen, 17/08/2018\nVisto\nVisto la nota presentada por la Dirección de Cultura, dependiente de la Secretaria de Desarrollo Local y Acción Comunitaria de la Municipalidad de Brandsen; y,\nConsiderando\nQue por Decreto 0984/18 se declaró de interés municipal el Festejo del Día del Niño, a realizarse el día 19 de Agosto de 2018;\nQue debido a cuestiones climáticas se reprogramara dicho evento para el día lunes 20 de agosto;\nQue por lo mencionado precedentemente corresponde dictar el acto administrativo modificando la fecha de realización del festejo por el dia del niño;\nEL INTENDENTE MUNICIPAL DE BRANDSEN\nARTÍCULO 1º.-\nReprográmese la fecha de realización del Festejo del día del niño para el día lunes 20 de agosto de 2018.-\nARTÍCULO 2º.-\nEl gasto que demande el cumplimiento del artículo 1º, será imputado a Jurisdicción: 7000 -Categoría Programática: 16.03- 16.08 - Fuente de Financiamiento 110-131.-\nARTÍCULO 3º.-\nEl presente Decreto será refrendado por los señores Secretarios de Gobierno, de Hacienda y Administración y de Desarrollo Local y Acción Comunitaria.-\nARTÍCULO 4º.-\nComuníquese  a  quien  corresponda,  dése  al  Registro Oficial y cumplido, archívese.-\n\n[DOC 93]\nBoletines/Brandsen\nDecreto Nº1069\nDecreto Nº 1069\nBrandsen, 17/08/2018\nVisto\nVisto la nota presentada por el Director de Turismo de la Municipalidad de Brandsen; y,\nConsiderando\nQue por la misma solicita se reprograme la fecha prevista para los festejos por el aniversario N° 153 de la fundación de la localidad de Jeppener para los días 25 y 26 de agosto del corriente año debido a inclemencias climáticas;;\nQue por lo expuesto corresponde se dicte el pertinente acto administrativo;\nEL INTENDENTE MUNICIPAL DE BRANDSEN\nARTÍCULO 1º.\n-\nReprográmese la fecha prevista para los festejos por el aniversario N°153 de la fundación de la localidad de Jeppener para los días 25 y 26 de agosto de 2018.-\nARTÍCULO 2º.-\nLos gastos que genere la organización del evento serán imputados en la Jurisdicción: 5000 - Categoría Programática: 34-05 – Fuente de Financiación 110.-\nARTÍCULO 3º.\nEl presente Decreto será refrendado por los Señores Secretarios de Gobierno, de Hacienda y Administración.-\nARTÍCULO 4º.-\nComuníquese  a  quien  corresponda,  dese  al  Registro Oficial y cumplido, archívese.-\n\n[DOC 94]\nBoletines/Brandsen\nDecreto Nº1070\nDecreto Nº 1070\nBrandsen, 17/08/2018\nVisto\nVisto el expediente Nº 4015-21810/17, por el cual la Secretaría de Obras y Servicios Públicos, gestiona la Licitación Pública Nº 9/2017, para la Obra de Pavimentación de calle A. Jones e/ L. Pasteur y Simón Irey y Calle San Martin e/ J.B Sargiotti y L.Pasteur, de la localidad de Jeppener; y,\nConsiderando\nQue a fs. 1639 oba Decreto Nº 0071/2018 por el cual se le adjudica a la Empresa Kavos S.A la obra referida en la Licitación Pública Nº 9/2017;\nQue en ese orden a fs. 1645 la empresa adjudicada presenta nota Nº 1697 con fecha 10 de agosto de 2018, donde expresa: “\nNos dirigimos a Ud. en esta oportunidad con el fin de poner en vuestro conocimiento que habiéndose superado el plazo de mantenimiento de oferta de treinta días corridos desde la fecha de apertura, la empresa Kavos S.A como oferente renuncia desde el día de la fecha a continuar con mantenimiento de la oferta correspondiente a la licitación de la referencia, cumpliendo de esta forma con lo indicado en el Art. 103 Mantenimiento de las ofertas del pliego licitatorio. Motiva la presente renuncia el extenso tiempo transcurrido desde la fecha de apertura de la licitación llevada a cabo en el mes de diciembre 2017 y la coyuntura económica nacional de público conocimiento, que como consecuencia ha generado un importante desfasaje en los términos económicos financieros de la oferta presentada oportunamente, imposible de absorber por parte de esta oferente. Kavos S.A”;\nQue obra dictamen de la Asesoría Letrada Municipal indicando:\n“Vienen las presentes actuaciones a esta Asesoría a fin de emitir opinión con relación a las renuncias del adjudicatario KAVOS S.A presentadas en los exptes.  de referencia. En virtud de las renuncias, y siendo exacto lo expuesto por el adjudicatario, esto es el vencimiento del mantenimiento de la oferta establecido en el artículo 10.3 del Pliego de Especificaciones Legales, no encuentro inconvenientes a la aceptación de la renuncia, debiéndose dictar un acto administrativo aceptando la misma. Notificado el acto al domicilio constituido, pasen las actuaciones al Asesor de la Secretaria de Obras y Servicios Públicos”\nAsesoría Letrada, Agosto 16 de 2018.-\n.\nPor todo lo expuesto, corresponde dictar el acto administrativo de rigor;\nEL INTENDENTE MUNICIPAL DE BRANDSEN\nARTÍCULO 1º.-\nAcéptese la renuncia presentada por la Empresa KAVOS S.A adjudicataria de la Obra de Pavimentación de calle A. Jones e/ L. Pasteur y Simón Irey y Calle San Martin e/ J.B Sargiotti y L.Pasteur, de la localidad de Jeppener gestionada  por Licitación Pública Nº 9/2017.-\nARTÍCULO 2º.-\nEl presente Decreto será refrendado por los Señores Secretarios de Gobierno a cargo de la Secretaría de Obras y Servicios Públicos (Dec.0270/18) y de Hacienda y Administración.-\nARTÍCULO 3º.-\nComuníquese  a  quien  corresponda, notifíquese a los proveedores ofertantes y al adjudicatario. Dese  al  Registro Oficial y publíquese sumario del presente en el Boletín Oficial Municipal y cumplido, archívese.-\n"
}