{
  "number": "133º",
  "date": "03/10/2022",
  "description": "133º de Brandsen",
  "link": "/bulletins/7644",
  "status": "completed",
  "fullText": "\n[DOC 1]\nBoletines/Brandsen\nDecreto Nº1326\nDecreto Nº 1326\nBrandsen, 19/07/2022\nVisto\nVisto el expediente Nº 4015-31.028/22, por el cual la Secretaría de Obras y Servicios Públicos, gestiona un llamado a Concurso de Precios Nº 21/2022, para contratación de servicio de motoniveladora para el mantenimiento de calles y caminos no asfaltados de Brandsen, y;\nConsiderando\nQue a fs. 75 se agrega el Acta de Apertura de ofertas donde se observan como oferentes a Aubert Hugo Daniel y Campo 90 S.A;\nQue el Secretario de Obras y Servicios Públicos indica que habiendo evaluado las ofertas presentadas cree conveniente para los intereses municipales adjudicarse a la firma CAMPO 90 S.A, siendo que se ajusta técnicamente a lo solicitado en el Pliego de Bases y Condiciones;\nQue obra dictamen del Subsecretario Legal y Técnico a fs. 80:\n“Sra. Directora de Despacho y Digesto: Vienen las presentes actuaciones a esta Subsecretaria a fin de emitir opinión sobre el CONCURSO DE PRECIOS N° 21/22 sobre contratación del Servicio de Motoniveladora para el mantenimiento de calles y caminos no asfaltados de Brandsen.\nTeniendo en cuenta la consideración del Secretario del área, de estar de acuerdo el D.E, no encuentro objeciones a que se adjudique a la empresa recomendada por el Secretario de Obras y Serv. Públicos. Subsecretaria Legal y Técnica, julio 08 de 2022. Firmado: Luis Mariano Cowen. Subsecretario Legal y Técnico. Municipalidad de Brandsen”;\nQue la contratación queda comprendida dentro del límite establecido por el artículo 151 de la Ley Orgánica de las Municipalidades, actualizado por Resolución Nº 07/2022 del Ministerio de Gobierno de la Provincia de Buenos Aires, para ese tipo de trámite en función del monto;\nQue se han observado en lo actuado las pautas establecidas por el Decreto 2980/2000;\nQue en consecuencia, corresponde dictar el pertinente acto administrativo;\nel intendente municipal decreta\nARTÍCULO 1º.-\nAdjudíquese el Concurso de Precios Nº 21/2022 a la Empresa CAMPO 90 S.A. para la contratación de servicio de motoniveladora para el mantenimiento de calles y caminos no asfaltados de Brandsen, por un total de pesos dos millones cuatrocientos noventa y cinco mil quinientos ($2.495.500,00) conforme el pliego de bases y condiciones del Concurso de Precios Nº 21/2022, por ajustarse a lo solicitado y considerar su precio conveniente a los intereses del municipio.-\nARTÍCULO 2º.-\nEl gasto que demande el cumplimiento del artículo 1º, será imputado a Jurisdicción 4000 - Categoría Programática: 20.08.00 - Imputación: 3.3.4 – Fuente de Financiamiento: 110.-\nARTÍCULO 3º.-\nEl presente Decreto será refrendado por los Señores Secretarios de                                       Gobierno, de Hacienda y Administración y de Obras y Servicios Públicos.-\nARTÍCULO 4º.-\nComuníquese a quien corresponda, dese al Registro Oficial y                                                       cumplido,  archívese.-\n\n[DOC 2]\nBoletines/Brandsen\nDecreto Nº1327\nDecreto Nº 1327\nBrandsen, 19/07/2022\nVisto\nVisto la nota presentada por el Delegado de Jeppener, y;\nConsiderando\nQue mediante el mismo se solicita la designación de la Sra. GUATTINI María Victoria, DNI. 31.940.033; en carácter de Personal Administrativo Ingresante con una carga horaria de 30 horas semanales, perteneciente a la Planta de Personal Temporario Mensualizado; para desempeñar tareas administrativas en la Delegación de Jeppener bajo la jurisdicción de Conducción Superior, y;\nQue la presente designación se encuadra en lo previsto por el Articulo Nº 111 de la Ley 14.656 (Estatuto para el Personal de las Municipalidades de la Provincia de Buenos Aires);\nQue  por lo expuesto corresponde dictar el acto administrativo pertinente;\nel intendente municipal informa\nARTÍCULO 1º.-\nDesígnese, desde el 01 de julio de 2022 hasta el 30 de setiembre del mismo año, a la Señora GUATTINI María Victoria, DNI. 31.940.033, como Personal Administrativo Ingresante con una carga horaria de 30 horas semanales, perteneciente a la Planta de Personal Temporario Mensualizado, para desempeñar tareas administrativas en la Delegación de Jeppener bajo la jurisdicción de Conducción Superior.-\nARTICULO 2º.-\nEl gasto que demande el cumplimiento del artículo anterior, será imputado con cargo a la Jurisdicción: 1000 - Categoría Programática: 19.01 - FF: 110.-\nARTÍCULO 3º.-\nEl presente Decreto será refrendado por los Señores Secretarios de Gobierno y de Hacienda y Administración.-\nARTÍCULO 4º.-\nComuníquese a quien corresponda, dese al Registro Oficial y cumplido, archívese.-\n\n[DOC 3]\nBoletines/Brandsen\nDecreto Nº1328\nDecreto Nº 1328\nBrandsen, 19/07/2022\nVisto\nVisto la nota por la cual la Subsecretaria de Desarrollo y Programas Sociales dependiente de la Secretaria de Salud y Desarrollo Social pone en conocimiento la intervención efectuada en el marco del Acompañamiento a Familias en situación de vulnerabilidad social, y;\nConsiderando\nQue en esta oportunidad, se solicita la compra de productos alimenticios para el periodo Julio 2022 a fin de reforzar el bolsón mensual, para ser entregado a diferentes familias que se encuentren en la mencionada situación;\nQue por lo expuesto corresponde dictar el pertinente acto administrativo;\nel intendente municipal informa\nARTICULO 1º.-\nAutorízase la intervención efectuada en el marco del                                        acompañamiento a Familias en situación de vulnerabilidad social, consistente en la compra de alimentos, para ser entregados a diferentes familias que se encuentren en la mencionada situación, para el periodo de Julio 2022:\n- 1500 paquetes de arroz.\n-500 paquetes de fideos tallarín.\n- 1500 paquetes de azúcar.\n-500 paquetes de harina.\n-1200 paquetes de caco en polvo.\n-700 unidades de puré de tomate.\n-1500 paquetes de yerba.-\nARTICULO 2º.-\nEl gasto que demande el cumplimiento del presente, será imputado con                                             cargo a: Jurisdicción 3000 Secretaría de Salud y Desarrollo Social – Categoría Programática: 36.01 – Fuente de Financiamiento: 132.-\nARTICULO 3º.-\nEl presente Decreto será refrendado por los Señores Secretarios de                                       Gobierno, de Hacienda y Administración  y de Salud y Desarrollo Social.-\nARTÍCULO 4º.-\nComuníquese a quien corresponda, dese al Registro Oficial y cumplido         archívese.-\n\n[DOC 4]\nBoletines/Brandsen\nDecreto Nº1329\nDecreto Nº 1329\nBrandsen, 19/07/2022\nVisto\nVisto el Expte. Nº 4015-30.335/22, mediante el cual la Subsecretaria de Desarrollo Social y Programas Sociales, pone en conocimiento la intervención efectuada en el marco del acompañamiento a familias indigentes, en referencia al Subproyecto Nº 6, y;\nConsiderando\nQue dicho Programa de Acompañamiento tiende a la asistencia de familias indigentes, atendiendo de manera integral las necesidades básicas;\nQue por intermedio de la Dirección de Desarrollo Social, se arbitran los medios necesarios para comprobar la situación de precariedad de dichas familias del ámbito local;\nQue por las contingencias ocasionadas por el frio y las condiciones meteorológicas, como así también la crisis sanitaria por la que se está atravesando, surge la necesidad de intervenir para acompañar a las familias que sufren filtraciones, techos rotos, perdida de elementos de abrigo personal, alimentos, muebles, colchones, entre otros;\nQue por lo expuesto corresponde dictar el acto administrativo correspondiente;\nel intendente municipal informa\nARTÍCULO 1º.-\nAutorizase la intervención efectuada en el marco del acompañamiento a familias indigentes, en referencia al Subproyecto Nº 6, consistente en la compra de los siguientes elementos:\n100 colchones\n50 frazadas\nARTÍCULO 2º.-\nEl gasto que demande el cumplimiento del presente, será imputado con cargo a: Jurisdicción: 3000 Secretaría de Salud y Desarrollo Social - Categoría Programática: 36.06 - Fuente de Financiamiento: 132- 110.-\nARTICULO 3º.-\nEl presente Decreto será refrendado por los Señores Secretarios de                                              Gobierno, de Hacienda y Administración y de Salud y Desarrollo Social.-\nARTÍCULO 4º.-\nComuníquese a quien corresponda, dese al Registro Oficial y cumplido, archívese.-\n\n[DOC 5]\nBoletines/Brandsen\nDecreto Nº1330\nDecreto Nº 1330\nBrandsen, 19/07/2022\nVisto\nVisto la nota mediante la cual la Subsecretaria de Desarrollo Social y Programas Sociales, pone en conocimiento la intervención efectuada en el marco del acompañamiento a familias en situación de vulnerabilidad social, y;\nConsiderando\nQue la Subsecretaria mencionada en el visto, en el marco del Programa de Acompañamiento a familia en situación de vulnerabilidad social, pone en conocimiento su intervención destinada a la asistencia de las familias que sufren situaciones de emergencias, siniestros, emergencias climáticas, necesidades básicas habitacionales entre otras situaciones, atendiendo de manera integral las necesidades básicas;\nQue por intermedio de la Subsecretaria de Desarrollo Social, se arbitran los medios necesarios para la compra de veinte (20) estufas halógenas dado que comienza la etapa de bajas temperaturas y se necesita redoblar los esfuerzos para palear el frío y evitar las enfermedades respiratorias;\nel intendepente municipal informa\nARTÍCULO 1º.-\nAutorizase la intervención efectuada en el marco del acompañamiento a familias en situación de vulnerabilidad social, en referencia al Subproyecto Nº 6, para la compra de veinte (20) estufas halógenas.-\nARTÍCULO 2º.-\nEl gasto que demande el cumplimiento del presente, será imputado con cargo a: Jurisdicción: 3000 Secretaría de Salud y Desarrollo Social - Categoría Programática: 36.06 Subproyecto Nº 6 - Fuente de Financiamiento: 132.-\nARTICULO 3º.-\nEl presente Decreto será refrendado por los Señores Secretarios de                                              Gobierno, de Hacienda y Administración y de Salud y Desarrollo Social.-\nARTÍCULO 4º.-\nComuníquese a quien corresponda, dese al Registro Oficial y cumplido, archívese.-\n\n[DOC 6]\nBoletines/Brandsen\nDecreto Nº1331\nDecreto Nº 1331\nBrandsen, 20/07/2022\nVisto\nVisto los artículos 6º último párrafo y 115º inciso 1) apartado d) de la Ley 14.656, y;\nConsiderando\nQue se entiende necesaria toda actividad que permita la agilización en el reparto de los recibos por tasas municipales. Fuera de su horario normal y habitual requiriéndose para ello personal de la Municipalidad;\nQue la tarea a realizar debe ser compensada mediante el otorgamiento de una bonificación extraordinaria no remunerativa, no bonificable para los trabajadores que realizaran la tarea antes descripta, mencionados en el Anexo I que forma parte integrante del presente;\nQue en tal sentido se establece el valor de dicha bonificación en pesos tres mil quinientos con 00/100 ($3.500,00) por cada reparto;\nQue el dictado del presente se hace en uso de las potestades que le confieren la normativa citada en el Visto presente;\nel intendepente municipal informa\nARTÍCULO 1º.-\nOtorgarse una bonificación extraordinaria, no remunerativa, no bonificable desde el mes de julio de 2022 hasta 30 de septiembre del mismo año. Al personal mencionado en el Anexo I  que forma parte integrante del presente y conforme a los montos allí indicados, que realizaran fuera de su horario normal y habitual el reparto de los recibos por tasas municipales.-\nARTÍCULO 2º.-\nEl gasto que demande el cumplimiento del presente, será                    imputado con cargo a 1.3.1.3 (Retribución por distribución domiciliaria de recibos y tasas).-\nARTÍCULO 3º.-\nEl presente Decreto será refrendado por los Señores Secretario de                  Gobierno y de Hacienda y Administración.-\nARTÍCULO 4º.-\nComuníquese a quien corresponda, dese al Registro Oficial                      y cumplido, archívese.-\n\n[DOC 7]\nBoletines/Brandsen\nDecreto Nº1332\nDecreto Nº 1332\nPublicado en versión extractada\nBrandsen, 20/07/2022\nsubsidio entregado para la compra de aberturas\n\n[DOC 8]\nBoletines/Brandsen\nDecreto Nº1333\nDecreto Nº 1333\nBrandsen, 20/07/2022\nVisto\nVisto el expediente Nº 4015-31.087/22, por el cual la Secretaría de Obras y Servicios Públicos, gestiona un llamado a Concurso de Precios Nº 22/2022, para la adquisición de artículos eléctricos para el mantenimiento del alumbrado público de los Barrios: La Dolly, Republica, Matadero, La Parada, Las Golondrinas, Los Naranjos, Los Aromos y Mendizábal de Brandsen, y;\nConsiderando\nQue a fs. 81 se agrega el Acta de Apertura de ofertas donde se observan como oferentes a Distribuidora Rocca S.A y López Gonzalo;\nQue el Director de Alumbrado Público indica que habiendo evaluado las ofertas presentadas cree conveniente para los intereses municipales adjudicarse a la firma Distribuidora Rocca S.A los Items: 1, 2,3, 4, 5,6, 7, 9 y a López González Ezequiel los ítems: 8 y10, siendo que se ajusta técnicamente a lo solicitado en el Pliego de Bases y Condiciones;\nQue obra dictamen del Subsecretario Legal y Técnico a fs. 88:\n“Sra. Directora de Despacho y Digesto: Vienen las presentes actuaciones a esta Subsecretaria a fin de emitir opinión sobre el CONCURSO DE PRECIOS N° 21/22 sobre la adquisición de elementos de electricidad para ser utilizados en el mantenimiento de alumbrado público de distintos Barrios de Brandsen; Habiéndose expedido el Director del Área respectiva, no encuentro o9bjeciones a la adquisición de la forma sugerida, adjudicando el concurso a Distribuidora Rocca S.A por los ítems 1 a 7 y 9; y a Gonzalo Ezequiel López los items 8 y 10 respectivamente. Por ello, de estar de acuerdo el D.E con dicha sugerencia, fundada en la conveniencia evaluada y señalada, podría dictar el acto administrativo de rigor en tal sentido. Subsecretaria Legal y Técnica, julio 20 de 2022. Firmado: Luis Mariano Cowen. Subsecretario Legal y Técnico. Municipalidad de Brandsen”;\nQue la contratación queda comprendida dentro del límite establecido por el artículo 151 de la Ley Orgánica de las Municipalidades, actualizado por Resolución Nº 07/2022 del Ministerio de Gobierno de la Provincia de Buenos Aires, para ese tipo de trámite en función del monto;\nQue se han observado en lo actuado las pautas establecidas por el Decreto 2980/2000;\nQue en consecuencia, corresponde dictar el pertinente acto administrativo;\nel intendente municipal informa\nARTÍCULO 1º.-\nAdjudíquese el Concurso de Precios Nº 22/2022 a la a la firma Distribuidora Rocca S.A por los ítems 1, 2, 3, 4, 5, 6, 7 y 9,  por un total de pesos un millón seiscientos treinta y tres mil trescientos ochenta ($1.633.380) y al proveedor López González Ezequiel por los ítems 8 y 10 por un monto total de pesos un millón seiscientos quince mil cuatrocientos setenta ($1.615.470) conforme el pliego de bases y condiciones del Concurso de Precios Nº 22/2022, por ajustarse a lo solicitado y considerar su precio conveniente a los intereses del municipio.-\nARTÍCULO 2º.-\ngasto que demande el cumplimiento del artículo 1º, será imputado a Jurisdicción 4000 Secretaria de Obras y Servicios Públicos - Categoría Programática: 27.04 Imputación: 2.9.3- 2.7.1 – Fuente de Financiamiento: 110.-\nARTÍCULO 3º.-\nEl presente Decreto será refrendado por los Señores Secretarios de                                       Gobierno, de Hacienda y Administración y de Obras y Servicios Públicos. -\nARTÍCULO 4º.-\nComuníquese a quien corresponda, dese al Registro Oficial y                                                       cumplido,  archívese.-\n\n[DOC 9]\nBoletines/Brandsen\nDecreto Nº1334\nDecreto Nº 1334\nBrandsen, 20/07/2022\nVisto\nVisto la nota presentada por el Secretario de Salud y Desarrollo Social, y;\nConsiderando\nQue según lo dispuesto en la Disposición Interna Nº 44 Artículo Nº 7 sobre la Utilización y Rendición de Fondos del Programa Sumar establece: “\nQue el porcentaje del veinticinco por ciento (25%) que conforme los compromisos de gestión puede ser destinados al pago de incentivos al personal, se estimará sobre lo percibido por el prestador en el bimestre a rendir. Si en el bimestre no se abona en concepto de incentivos al personal la totalidad del monto que puede ser destinado a ello, el importe remanente podrá ser destinado al pago de incentivos en los bimestres siguientes y dentro del mismo año calendario, pero no podrá trasladarse al año siguiente\n”;\nQue corresponde pagar al Personal de Salud mencionados en el Anexo que forma parte integrante del presente Decreto;\nQue a razón de lo expuesto corresponde dictar el acto administrativo de rigor;\nel intendente municipal informa\nARTÍCULO 1º.-\nAutorizase el pago de incentivo en el marco del Programa Sumar  al Personal de Salud mencionados en el Anexo al mes de julio de 2022.-\nARTÍCULO 2º.-\nEl presente Decreto será refrendado por los Señores Secretarios de Gobierno, de Hacienda y Administración y de Salud y Desarrollo Social.-\nARTÍCULO 3º.-\nComuníquese a quien corresponda, dese al Registro Oficial y cumplido, archívese.-\n\n[DOC 10]\nBoletines/Brandsen\nDecreto Nº1335\nDecreto Nº 1335\nBrandsen, 21/07/2022\nVisto\nVisto el Expte. 4015-30.962/2022, iniciado por el Departamento de Descentralización Tributaria, referente a la determinación de la Tasa de Seguridad e Higiene de Rodríguez Hugo y CIA. S.A, y;\nConsiderando\nQue a fs. 40 obra dictamen del Asesor Letrado de esta municipalidad indicando: “\nSr. Intendente:\nVuelven las presentes actuaciones a esta Asesoría en virtud de encontrarse cumplido con lo requerido por este órgano a fs.37, habiéndose incorporado en estos obrados la determinación de períodos adeudados, así como sus respectivos montos, en base a los elementos que surgen del sistema de la Agencia de Recaudación de la Pcia. de Bs.As., y la liquidación de montos de origen con más intereses y multas aplicables (conf. fs. 38 Y 39 de autos), lo que al día de la fecha asciende a $ 1,680,803.85.\nEn razón de ello se encuentran debidamente detallados los períodos adeudados, montos de pago mínimo, la base imponible alícuota aplicable y determinación del monto de la tasa que debería ingresarse, con más sus accesorios, con todo lo cual se encuentran suficientemente abastecidos los elementos que exige el art. 28 de la Ordenanza Fiscal, a los fines de proceder con la apertura del procedimiento con vista al contribuyente.\nAsí, entonces, siempre que el D.E. comparta lo aquí dictaminado, entiendo que deberá dictarse el acto administrativo de rigor, en virtud del cual se disponga la apertura del procedimiento de determinación de oficio al que serán aplicables las estipulaciones de la Ordenanza Fiscal vigente, y se ordene correr vista a la firma RODRIGUEZ HUGO Y CIA. S.A., CUIT 30-57792132-2, a fines de que tome razón de la imputación de falta de presentación de declaración jurada para la determinación de base imponible de la Tasa por Inspección Seguridad e Higiene por períodos correspondientes a\nAGOSTO 2019 hasta abril 2022\ny la determinación de la tasa no ingresada, ello así, a los fines de que en el plazo de cinco (5) efectúe su descargo por escrito, ofreciendo y presentando la prueba que haga a su derecho.\nCumplido, vuelvan los autos para su debida notificación.\nASESORÍA LETRADA, julio 19 de 2022.\n”.\nFirmado: Juan Antonio. Asesor Letrado. Municipalidad de Brandsen;\nQue compartiendo la opinión legal vertida, se dicta el presente acto administrativo;\nel intendente municipal informa\nARTÍCULO 1º.-\nDispóngase la apertura del procedimiento de determinación de oficio estipulado en la Ordenanza Fiscal vigente.-\nARTÍCULO 2º.-\nOrdénese tome vista de las actuaciones Nº 4015 – 30962/2022 a la firma RODRIGUEZ HUGO Y CIA. S.A a los fines de que tome razón de la imputación de falta de presentación de declaración jurada para la determinación de base imposible de la Tasa por Inspección Seguridad e Higiene por periodos correspondientes a agosto 2019 hasta abril 2022 y la determinación de la tasa no ingresada.-\nARTÍCULO 3º.-\nOrdénese a la firma RODRIGUEZ HUGO Y CIA. S.A que en el plazo de cinco (5) días efectué su descargo por escrito.-\nARTÍCULO 4º.-\nEl presente Decreto será refrendado por los Señores Secretarios de                  Gobierno y de Hacienda y Administración.-\nARTÍCULO 5º.-\nComuníquese a quien corresponda, dese al Registro Oficial y cumplido,  archívese.-\n\n[DOC 11]\nBoletines/Brandsen\nDecreto Nº1336\nDecreto Nº 1336\nBrandsen, 21/07/2022\nVisto\nVisto el Expte. 4015-30.961/2022, iniciado por el Departamento de Descentralización Tributaria, referente a la determinación de la Tasa de Seguridad e Higiene de DEL CORRO GAS S.R.L, y;\nConsiderando\nQue a fs. 57 obra dictamen del Asesor Letrado de esta municipalidad indicando:\n“Sr. Intendente:\nVuelven las presentes actuaciones a esta Asesoría en virtud de encontrarse cumplido con lo requerido por este órgano a fs.54, habiéndose incorporado en estos obrados la determinación de períodos adeudados así como sus respectivos montos, en base a los elementos que surgen del sistema de la Agencia de Recaudación de la Pcia. de Bs.As., y la liquidación de montos de origen con más intereses y multas aplicables (conf. fs. 55 y 56 de autos), lo que al día de la fecha asciende a $ 2,171,419.89.\nEn razón de ello se encuentran debidamente detallados los períodos adeudados, montos de pago mínimo, la base imponible alícuota aplicable y determinación del monto de la tasa que debería ingresarse, con más sus accesorios, con todo lo cual se encuentran suficientemente abastecidos los elementos que exige el art. 28 de la Ordenanza Fiscal, a los fines de proceder con la apertura del procedimiento con vista al contribuyente.\nAsí, entonces, siempre que el D.E. comparta lo aquí dictaminado, entiendo que deberá dictarse el acto administrativo de rigor, en virtud del cual se disponga la apertura del procedimiento de determinación de oficio al que serán aplicables las estipulaciones de la Ordenanza Fiscal vigente, y se ordene correr vista a la firma DEL CORRO GAS SRL, CUIT 30-70876684-0, a fines de que tome razón de la imputación de falta de presentación de declaración jurada para la determinación de base imponible de la Tasa por Inspección Seguridad e Higiene por períodos correspondientes a\nabril 2018 hasta abril 2022\ny la determinación de la tasa no ingresada, ello así, a los fines de que en el plazo de cinco (5) efectúe su descargo por escrito, ofreciendo y presentando la prueba que haga a su derecho.\nCumplido, vuelvan los autos para su debida notificación.\nASESORÍA LETRADA, julio 19 de 2022.\n”.\nFirmado: Juan Antonio. Asesor Letrado. Municipalidad de Brandsen;\nQue compartiendo la opinión legal vertida, se dicta el presente acto administrativo;\nel intendente municipal informa\nARTÍCULO 1º.-\nDispóngase la apertura del procedimiento de determinación de oficio estipulado en la Ordenanza Fiscal vigente.-\nARTÍCULO 2º.-\nOrdénese tome vista de las actuaciones Nº 4015 – 30961/2022 a la firma DEL CORRO GAS SRL CUIT 30-70876684-0, a los fines de que tome razón de la imputación de falta de presentación de declaración jurada para la determinación de base imposible de la Tasa por Inspección Seguridad e Higiene por periodos correspondientes a abril 2018 hasta abril 2022 y la determinación de la tasa no ingresada.-\nARTÍCULO 3º.-\nOrdénese a la firma DEL CORRO GAS SRL que en el plazo de cinco (5) días efectué su descargo por escrito.-\nARTÍCULO 4º.-\nEl presente Decreto será refrendado por los Señores Secretarios de                  Gobierno y de Hacienda y Administración.-\nARTÍCULO 5º.-\nComuníquese a quien corresponda, dese al Registro Oficial y cumplido,  archívese.-\n\n[DOC 12]\nBoletines/Brandsen\nDecreto Nº1337\nDecreto Nº 1337\nBrandsen, 21/07/2022\nVisto\nVisto la adenda al Contrato de Locación de Obra suscripto con Etcheverri Fiamma Ester; y,\nConsiderando\nQue por la misma las partes acuerdan la modificación de la cláusula tercera y la cláusula quinta del convenio, estableciendo que la contratante deberá cumplir con la cantidad de 20 horas semanales por el mes de Agosto y diecinueve (19) horas semanales desde el mes de septiembre, percibiendo por ello la suma de pesos veinticuatro mil setecientos noventa y dos ($ 24.792,00) por el mes de agosto y la suma de pesos veintitrés mil quinientos cincuenta y dos con cuarenta centavos (23.552,40) desde el mes de septiembre;\nQue por lo expuesto corresponde dictar el presente acto administrativo que registre la presente adenda;\nel intendente municipal informa\nARTÍCULO 1º.-\nRegístrese la Adenda al contrato de Locación suscripta entre Etcheverri Fiamma Ester;  DNI: 36.779.494 y la Municipalidad de Brandsen, la que agregada como anexo se declara parte integrante del presente.-\nARTÍCULO 2º.-\nEl gasto que demande el cumplimento del referido contrato, será                   imputado con cargo a la Jurisdicción: 7000 – Categoría Programática: 18.05 – Imputación del gasto 3.4.9– Fuente de financiamiento 132.-\nARTICULO 3º.-\nEl presente Decreto será refrendado por los señores Secretarios de                  Gobierno, de Hacienda y Administración y Desarrollo Local y Acción Comunitaria.-\n\n[DOC 13]\nBoletines/Brandsen\nDecreto Nº1338\nDecreto Nº 1338\nBrandsen, 21/07/2022\nVisto\nVisto el expediente Nº 4015-31.180/22, por el cual la Secretaria de Desarrollo Local y Acción Comunitaria, gestiona un llamado a Concurso de Precios Nº 24/2022, para la contratación del servicio de transporte para el traslado de los alumnos de la Tecnicatura Superior en Enfermería y Emergencia de Salud de Brandsen, y;\nConsiderando\nQue a fs. 4/15 se agrega el Pliego de Condiciones Generales y Particulares que regirá dicho Concurso;\nQue a fs. 16 obra dictamen del Subsecretario Legal y Técnico:\n“Vienen las presentes actuaciones a esta Subsecretaria a fin de emitir opinión sobre el Concurso de precios Nº 24/2022 sobre la contratación del Servicio de\ntransporte para el traslado de los alumnos de la Tecnicatura Superior en Enfermería y Emergencia de Salud desde el mes de agosto hasta el mes de noviembre. Del análisis de la documentación, no encuentro objeciones a que se apruebe la misma y se dicte – de estar de acuerdo el D.E – el acto administrativo de rigor. Subsecretaria Legal y Técnica, julio 21 de 2022. Firmado: Luis Mariano Cowen. Subsecretario Legal y Técnico. Municipalidad de Brandsen”;\nQue la contratación queda comprendida dentro del límite establecido por el artículo 151 de la Ley Orgánica de las Municipalidades, actualizado por Resolución 07/2022 del Ministerio de Gobierno de la Provincia de Buenos Aires, para ese tipo de trámite en función del monto, previsto por la norma citada;\nQue se han observado en lo actuado las pautas establecidas por el Decreto 2980/2000;\nQue en consecuencia, corresponde dictar el pertinente acto administrativo;\nel intendente municipal informa\nARTÍCULO 1º.-\nAutorizase el llamado a Concurso de Precios N° 24/2022 para la contratación del servicio de transporte para el traslado de los alumnos de la Tecnicatura Superior en Enfermería y Emergencia de Salud de Brandsen, por un presupuesto oficial de pesos dos millones seiscientos sesenta mil ($2.660.000,00).-\nARTÍCULO 2º.-\nApruébase la documentación técnica que regirá el aludido concurso y  fíjese para el día 29 de julio de 2022, a las 10.00 hs., la apertura de las propuestas.-\nARTÍCULO 3º.-\nEl gasto que demande el cumplimiento del artículo 1º, será imputado a Jurisdicción 7000 Secretaria de Desarrollo Local y Acción Comunitaria - Categoría Programática: 18.04.00 - Imputación: 3.5.1 – Fuente de Financiamiento: 132.-\nARTÍCULO 4º.-\nEl presente Decreto será refrendado por los Señores Secretarios de Gobierno, de Hacienda y Administración y de Desarrollo Local y Acción Comunitaria. -\nARTÍCULO 5º.-\nComuníquese a quien corresponda, dese al Registro Oficial y                                                       cumplido, archívese. -\n\n[DOC 14]\nBoletines/Brandsen\nDecreto Nº1339\nDecreto Nº 1339\nBrandsen, 21/07/2022\nVisto\nVisto la nota presentada por el Secretario de Obras y Servicios Públicos, y;\nConsiderando\nQue mediante la misma se solicita la re categorización del agente MITRAKOS Ángel Omar, legajo Nº 2572 DNI. 21.997.600;  pasando como Personal Obrero Grado 2 con una carga horaria de 48 horas semanales, desde el 01 de julio de 2022;\nQue dicha re categorización obedece a razones de  necesidad para el normal desenvolvimiento del área;\nQue  por lo expuesto corresponde dictar el acto administrativo pertinente;\nel intendente municipal informa\nARTÍCULO 1º.-\nRe categorizar, desde el 01 de julio de 2022, al agente MITRAKOS Ángel Omar, legajo Nº 2572 DNI. 21.997.600, quien se desempeña bajo la jurisdicción de la Secretaria de Obras y Servicios Públicos pasando como Personal Obrero Grado 2 con una carga horaria de 48 horas semanales perteneciente a la Planta Permanente.-\nARTICULO 2º.-\nEl gasto que demande el cumplimiento del artículo anterior, será imputado con cargo a la Jurisdicción: 4000 - Categoría Programática: 25.00 - FF: 110.-\nARTÍCULO 3º.-\nEl presente Decreto será refrendado por los Señores Secretarios de Gobierno, de Hacienda y Administración y de Obras y Servicios Públicos.-\nARTÍCULO 4º.-\nComuníquese  a  quien  corresponda,  dese  al  Registro Oficial y cumplido, archívese.-\n\n[DOC 15]\nBoletines/Brandsen\nDecreto Nº1340\nDecreto Nº 1340\nBrandsen, 21/07/2022\nVisto\nVisto la nota presentada por el Secretario de Obras y Servicios Públicos, y;\nConsiderando\nQue mediante la misma se solicita la re categorización del agente GUTIERREZ Gustavo Ángel, legajo Nº 2220 DNI. 21.997.552;  pasando como Personal Obrero Grado 6 con una carga horaria de 48 horas semanales, desde el 01 de julio de 2022;\nQue dicha re categorización obedece a razones de  necesidad para el normal desenvolvimiento del área;\nQue  por lo expuesto corresponde dictar el acto administrativo pertinente;\nel intendente municipal informa\nARTÍCULO 1º.-\nRe categorizar, desde el 01 de julio de 2022, al agente GUTIERREZ Gustavo Ángel, legajo Nº 2220 DNI. 21.997.552, quien se desempeña bajo la jurisdicción de la Secretaria de Obras y Servicios Públicos pasando como Personal Obrero Grado 6 con una carga horaria de 48 horas semanales perteneciente a la Planta Permanente.-\nARTICULO 2º.-\nEl gasto que demande el cumplimiento del artículo anterior, será imputado con cargo a la Jurisdicción: 4000 - Categoría Programática: 25.00 - FF: 110.-\nARTÍCULO 3º.-\nEl presente Decreto será refrendado por los Señores Secretarios de Gobierno, de Hacienda y Administración y de Obras y Servicios Públicos.-\nARTÍCULO 4º.-\nComuníquese  a  quien  corresponda,  dese  al  Registro Oficial y cumplido, archívese.-\n\n[DOC 16]\nBoletines/Brandsen\nDecreto Nº1341\nDecreto Nº 1341\nBrandsen, 21/07/2022\nVisto\nVisto la nota presentada por el Secretario de Obras y Servicios Públicos, y;\nConsiderando\nQue mediante la misma se solicita la re categorización del agente CORDOBA José Oscar, legajo Nº 1965 DNI. 23.484.817;  pasando como Personal Obrero Grado 3 con una carga horaria de 48 horas semanales, desde el 01 de julio de 2022;\nQue dicha re categorización obedece a razones de  necesidad para el normal desenvolvimiento del área;\nQue  por lo expuesto corresponde dictar el acto administrativo pertinente;\nel intendente municipal informa\nARTÍCULO 1º.-\nRe categorizar, desde el 01 de julio de 2022, al agente CORDOBA José Oscar, legajo Nº 1965 DNI. 23.484.817, quien se desempeña bajo la jurisdicción de la Secretaria de Obras y Servicios Públicos pasando como Personal Obrero Grado 3 con una carga horaria de 48 horas semanales perteneciente a la Planta Permanente.-\nARTICULO 2º.-\nEl gasto que demande el cumplimiento del artículo anterior, será imputado con cargo a la Jurisdicción: 4000 - Categoría Programática: 25.00 - FF: 110.-\nARTÍCULO 3º.-\nEl presente Decreto será refrendado por los Señores Secretarios de Gobierno, de Hacienda y Administración y de Obras y Servicios Públicos.-\nARTÍCULO 4º.-\nComuníquese  a  quien  corresponda,  dese  al  Registro Oficial y cumplido, archívese.-\n\n[DOC 17]\nBoletines/Brandsen\nDecreto Nº1342\nDecreto Nº 1342\nBrandsen, 21/07/2022\nVisto\nVisto la nota presentada por el Secretario de Obras y Servicios Públicos, y;\nConsiderando\nQue mediante la misma se solicita la re categorización del agente ESCOBAR Guillermo Alberto, legajo Nº 1966 DNI. 31.212.174;  pasando como Personal Obrero Grado 3 con una carga horaria de 48 horas semanales, desde el 01 de julio de 2022;\nQue dicha re categorización obedece a razones de  necesidad para el normal desenvolvimiento del área;\nQue  por lo expuesto corresponde dictar el acto administrativo pertinente;\nel intendente municipal informa\nARTÍCULO 1º.-\nRe categorizar, desde el 01 de julio de 2022, al agente ESCOBAR Guillermo Alberto, legajo Nº 1966 DNI. 31.212.174, quien se desempeña bajo la jurisdicción de la Secretaria de Obras y Servicios Públicos pasando como Personal Obrero Grado 3 con una carga horaria de 48 horas semanales perteneciente a la Planta Permanente.-\nARTICULO 2º.-\nEl gasto que demande el cumplimiento del artículo anterior, será imputado con cargo a la Jurisdicción: 4000 - Categoría Programática: 25.00 - FF: 110.-\nARTÍCULO 3º.-\nEl presente Decreto será refrendado por los Señores Secretarios de Gobierno, de Hacienda y Administración y de Obras y Servicios Públicos.-\nARTÍCULO 4º.-\nComuníquese  a  quien  corresponda,  dese  al  Registro Oficial y cumplido, archívese.-\n\n[DOC 18]\nBoletines/Brandsen\nDecreto Nº1343\nDecreto Nº 1343\nBrandsen, 21/07/2022\nVisto\nVisto la nota presentada por el Secretario de Obras y Servicios Públicos, y;\nConsiderando\nQue mediante la misma se solicita la re categorización del agente ARIAS Jorge Eduardo, legajo Nº 1934 DNI. 10.422.162;  pasando como Personal Obrero Grado 4 con una carga horaria de 48 horas semanales, desde el 01 de julio de 2022;\nQue dicha re categorización obedece a razones de  necesidad para el normal desenvolvimiento del área;\nQue  por lo expuesto corresponde dictar el acto administrativo pertinente;\nel intendente municipal informa\nARTÍCULO 1º.-\nRe categorizar, desde el 01 de julio de 2022, al agente ARIAS Jorge Eduardo, legajo Nº 1934 DNI. 10.422.162, quien se desempeña bajo la jurisdicción de la Secretaria de Obras y Servicios Públicos pasando como Personal Obrero Grado 4 con una carga horaria de 48 horas semanales perteneciente a la Planta Permanente.-\nARTICULO 2º.-\nEl gasto que demande el cumplimiento del artículo anterior, será imputado con cargo a la Jurisdicción: 4000 - Categoría Programática: 25.00 - FF: 110.-\nARTÍCULO 3º.-\nEl presente Decreto será refrendado por los Señores Secretarios de Gobierno, de Hacienda y Administración y de Obras y Servicios Públicos.-\nARTÍCULO 4º.-\nComuníquese a quien corresponda, dese al Registro Oficial y cumplido, archívese.-\n\n[DOC 19]\nBoletines/Brandsen\nDecreto Nº1344\nDecreto Nº 1344\nBrandsen, 21/07/2022\nVisto\nVisto la nota presentada por el Secretario de Obras y Servicios Públicos, y;\nConsiderando\nQue mediante la misma se solicita la re categorización del agente MARTINEZ Daniel Alberto, legajo Nº 1897 DNI. 18.190.935;  pasando como Personal Obrero Grado 4 con una carga horaria de 48 horas semanales, desde el 01 de julio de 2022;\nQue dicha re categorización obedece a razones de  necesidad para el normal desenvolvimiento del área;\nQue  por lo expuesto corresponde dictar el acto administrativo pertinente;\nel intendente municipal informa\nARTÍCULO 1º.-\nRe categorizar, desde el 01 de julio de 2022, al agente MARTINEZ Daniel Alberto, legajo Nº 1897 DNI. 18.190.935, quien se desempeña bajo la jurisdicción de la Secretaria de Obras y Servicios Públicos pasando como Personal Obrero Grado 4 con una carga horaria de 48 horas semanales perteneciente a la Planta Permanente.-\nARTICULO 2º.-\nEl gasto que demande el cumplimiento del artículo anterior, será imputado con cargo a la Jurisdicción: 4000 - Categoría Programática: 25.00 - FF: 110.-\nARTÍCULO 3º.-\nEl presente Decreto será refrendado por los Señores Secretarios de Gobierno, de Hacienda y Administración y de Obras y Servicios Públicos.-\nARTÍCULO 4º.-\nComuníquese a quien corresponda, dese al Registro Oficial y cumplido, archívese.-\n\n[DOC 20]\nBoletines/Brandsen\nDecreto Nº1345\nDecreto Nº 1345\nBrandsen, 21/07/2022\nVisto\nVisto el Contrato de Locación suscripto entre el Sr. Fabrello, Fernando Julián, D.N.I 33.110.795, en carácter de apoderado de la firma BioFab S.R.L\n,\nen adelante llamado “LOCADOR” y  la Municipalidad de Brandsen, en adelante “LOCATARIO”; y,\nConsiderando\nQue por medio del mismo, EL LOCADOR, entrega a la Municipalidad un Autoanalizador de Química Clínica CM250 WIENER, de su propiedad, para ser utilizado en el Hospital Municipal Francisco Caram de la Ciudad de Brandsen;\nQue el mencionado contrato tendrá una vigencia de tres meses, desde el mes de julio de 2022 hasta el 31 de diciembre de 2022 inclusive, por un valor total de pesos ciento cuatro mil ($104.000,00) mensuales;\nQue se ha sostenido: que por expediente 4101.0/11 de la Municipalidad de Saavedra, “…\nen la celebración de contratos con profesionales el Honorable Tribunal de Cuentas, consideró excesivo el cumplimiento de la aplicación del artículo 32º de la Ley orgánica de las Municipalidades, de acuerdo a lo prescripto por el artículo 66 del Reglamento de Contabilidad para autorizar las tareas y servicios no contemplados en el artículo 148º de la ley, razón por la cual para tales gastos se estableció que  deberán adoptarse los procedimientos utilizados para el común de los gastos presupuestarios…”\nQue en razón de lo expuesto, corresponde dictar el pertinente acto administrativo que registre el presente Convenio;\nel intendente municipal informa\nARTÍCULO 1º.-\nRegístrese, el Contrato de Locación suscripto entre el Sr. Fabrello, Fernando Julián, D.N.I 33.110.795,  en carácter de apoderado de la firma BioFab S.R.L y la Municipalidad de Brandsen, consistente en la entrega a la Municipalidad de un Autoanalizador de Química Clínica CM250 WIENER, de su propiedad, para ser utilizado en el Hospital Municipal, desde el mes de julio de 2022 hasta el 31 de diciembre de 2022 inclusive, por un valor total de pesos ciento cuatro mil ($104.000,00) mensuales, el que agregado como anexo forma parte integrante del presente.-\nARTÍCULO 2º.-\nEl gasto que demande será imputado a Jurisdicción: 3000- Imputación: 3.2.9 - Categoría Programática: 31.06 - Fuente de Financiamiento: 110.-\nARTÍCULO 3º.-\nEl presente Decreto será refrendado por los Señores Secretarios de                   Gobierno, de Hacienda y Administración y de Salud y Desarrollo Social.-\nARTÍCULO 4º.-\nComuníquese a quien corresponda, dese al Registro Oficial y cumplido,  archívese.-\n\n[DOC 21]\nBoletines/Brandsen\nDecreto Nº1346\nDecreto Nº 1346\nBrandsen, 21/07/2022\nVisto\nVisto el Contrato de Locación suscripto entre el Sr. Fabrello, Fernando Julián, D.N.I 33.110.795, en carácter de apoderado de la firma BioFab S.R.L\n,\nen adelante llamado “LOCADOR” y  la Municipalidad de Brandsen, en adelante “LOCATARIO”; y,\nConsiderando\nQue por medio del mismo, EL LOCADOR, entrega a la Municipalidad un Contador Hematológico  COUNTER 19.3, de su propiedad, para ser utilizado en el Hospital Municipal Francisco Caram de la Ciudad de Brandsen;\nQue el mencionado contrato tendrá una vigencia desde el mes de julio de 2022 hasta el 31 de diciembre de 2022 inclusive, con un costo mensual de pesos cincuenta y ocho mil ($58.000,00);\nQue se ha sostenido: que por expediente 4101.0/11 de la Municipalidad de Saavedra, “…\nen la celebración de contratos con profesionales el Honorable Tribunal de Cuentas, consideró excesivo el cumplimiento de la aplicación del artículo 32º de la Ley orgánica de las Municipalidades, de acuerdo a lo prescripto por el artículo 66 del Reglamento de Contabilidad para autorizar las tareas y servicios no contemplados en el artículo 148º de la ley, razón por la cual para tales gastos se estableció que  deberán adoptarse los procedimientos utilizados para el común de los gastos presupuestarios…”\nQue en razón de lo expuesto, corresponde dictar el pertinente acto administrativo que registre el presente Convenio;\nel intendente municipal informa\nARTÍCULO 1º.-\nRegístrese, el Contrato de Locación suscripto entre el Sr. Fabrello, Fernando Julián, D.N.I 33.110.795,  en carácter de apoderado de la firma BioFab S.R.L y la Municipalidad de Brandsen, consistente en la entrega a la Municipalidad de un Contador Hematológico COUNTER 19.3 de su propiedad, para ser utilizado en el Hospital Municipal, desde el mes de julio de 2022 hasta el 31 de diciembre de 2022 inclusive, con un costo mensual de pesos cincuenta y ocho mil ($58.000,00), el que agregado como anexo forma parte integrante del presente.-\nARTÍCULO 2º.-\nEl gasto que demande será imputado a Jurisdicción: 3000 - Imputación: 3.2.9 - Categoría Programática: 31.06.- Fuente de Financiamiento: 110.-\nARTÍCULO 3º.-\nEl presente Decreto será refrendado por los Señores Secretarios de                   Gobierno,  de Hacienda y Administración y de Salud y Desarrollo Social.-\nARTÍCULO 4º.-\nComuníquese a quien corresponda, dese al Registro Oficial y cumplido,  archívese.-\n\n[DOC 22]\nBoletines/Brandsen\nDecreto Nº1347\nDecreto Nº 1347\nBrandsen, 22/07/2022\nVisto\nVisto la necesidad de adecuar los distintos servicios municipales a las responsabilidades que ellos implican, y;\nConsiderando\nQue estos deben ser reglamentados por acto administrativo que los hagan aplicables;\nel intendente municipal informa\nARTÍCULO 1º.-\nEstablézcase a partir del 1 de julio de 2022 el valor de las bonificaciones detalladas a continuación:\nBonificación Chofer de camión: doscientos (200) módulos\nBonificación Chofer de tractor: ciento sesenta (160) módulos\nARTÍCULO 2º.-\nCrease la bonificación por chofer de vehículo liviano equivalente a ciento sesenta (160) módulos.-\nARTÍCULO 3º.-\nDéjese establecido que se considera vehículo liviano a motocicletas, automóviles y camionetas.-\nARTÍCULO 4º.-\nEl gasto que demande el cumplimiento del artículo anterior, será imputado  a  las partidas que correspondan según el sistema RAFAM.-\nARTÍCULO 5º.-\nEl presente Decreto será refrendado por los Señores Secretarios de                  Gobierno y de Hacienda y Administración.-\nARTÍCULO 6º.-\nComuníquese a quien  corresponda,  dese al Registro Oficial y cumplido,  archívese.-\n\n[DOC 23]\nBoletines/Brandsen\nDecreto Nº1348\nDecreto Nº 1348\nBrandsen, 25/07/2022\nVisto\nVisto la nota presentada por la Secretaria de Desarrollo Local y Acción Comunitario, y;\nConsiderando\nQue por la misma solicita se declare de interés municipal los eventos en el Mes de la Niñez, los mismos se realizaran durante el mes de agosto del corriente año en distintos Barrios y Localidades del distrito de Brandsen;\nQue la organización del mencionado evento se realiza a través de la Secretaria de Desarrollo Local y Acción Comunitaria;\nQue en razón de ello, se dicta el presente acto administrativo;\nel intendente municipal informa\nARTÍCULO 1º.-\nDeclárese de interés municipal los eventos en el Mes de la Niñez, los mismos se realizaran durante el mes de Agosto del corriente año, en distintos Barrios y Localidades del distrito de Brandsen.-\nARTÍCULO 2º.-\nEl gasto que demande el cumplimiento del artículo anterior, será imputado  a Jurisdicción: 7000- Categoría Programática: 18.04- F.F: 132.-\nARTÍCULO 3º.-\nEl presente Decreto será refrendado por los Señores Secretarios de                  Gobierno, de Hacienda y Administración y de Desarrollo Local y Acción Comunitaria.-\nARTÍCULO 4º.-\nComuníquese a quien corresponda,  dése al Registro Oficial y cumplido,  archívese.-\n\n[DOC 24]\nBoletines/Brandsen\nDecreto Nº1349\nDecreto Nº 1349\nBrandsen, 25/07/2022\nVisto\nVisto el 157º aniversario de la Fundación de Jeppener, y;\nConsiderando\nQue en concordancia con el aniversario se realizaran una serie de actividades a desarrollarse el día 14 de agosto a partir de las 10.00 hs. dando comienzo con:\n-           10:00hs: Misa Capilla San José Obrero\n-           11:00hs: Acto Protocolar Desfile Institucional y Tradicionalista\n-           13:00hs: Almuerzo Criollo. Casa Rojo.\nQue en el Predio La Tranquera durante el transcurso del día contara con paseo de artesanos, patio de comidas regionales y espectáculos;\nQue por lo mencionado precedentemente corresponde dictar el pertinente acto administrativo;\nel intendente municipal informa\nARTÍCULO 1º.-\nDeclárese de Interés Municipal las actividades a realizarse en conmemoración del 157º Aniversario de la Fundación de Jeppener a realizarse el día domingo 14 de agosto del corriente año. -\nARTÍCULO 2º.-\nEl gasto que demande el cumplimiento del artículo 1º, será imputado a Jurisdicción: 5000-  Categoría Programática: 34.05- F.F: 110.-\nARTÍCULO 3º.-\nEl presente Decreto será refrendado por los señores Secretarios de Gobierno y de Hacienda y Administración. -\nARTÍCULO 4º.-\nComuníquese a  quien  corresponda,  dése  al  Registro Oficial   y cumplido, archívese.-\n\n[DOC 25]\nBoletines/Brandsen\nDecreto Nº1350\nDecreto Nº 1350\nBrandsen, 25/07/2022\nVisto\nVisto  la solicitud presentada por la Cdra. Paula Daniela LASSALLE,  Secretaria de Hacienda y Administración; y,\nConsiderando\nQue por la misma manifiesta que la Jefa Interina de Contrataciones y Licitaciones se ausentara de dicho cargo, en el marco de la licencia anual por vacaciones, desde el día 25 de julio de 2022 y hasta el 31 de julio de 2022 inclusive;\nQue a fin de garantizar el normal funcionamiento del área, se hace necesario designar a la agente que tendrá a su cargo desempeñar en forma interina dicha función;\nQue se considera razonable que la designación recaiga en el empleado de ese Departamento, Sr. Marcelo Héctor CHABAGNO;\nQue  por lo expuesto corresponde dictar el acto administrativo pertinente;\nel intendente municipal informa\nARTÍCULO 1º.-\nOtorgase la licencia solicitada por la Jefa Interina a cargo del Departamento de Contrataciones y Licitaciones, Sra. Maricel LAZCOZ, legajo Nº 1338,  desde el día 25 de julio de 2022 y hasta el 31 de julio de 2022 inclusive.-\nARTÍCULO 2º.-\nDesígnese, a partir del 25 de julio de 2022 y hasta el 31 de julio de 2022 inclusive, como Jefe de Interino a cargo del Departamento de Contrataciones y Licitaciones, a la Sr. Marcelo Héctor CHABAGNO, legajo Nº 1598.-\nARTÍCULO 3º.-\nLiquídese por la Dirección de Recursos Humanos, en concepto de reemplazo la diferencia de haberes que surja entre el cargo de revista del agente y el que corresponda, por el periodo mencionado en el artículo segundo.-\nARTICULO 4º.-\nEl gasto que demande el cumplimiento del artículo anterior, será imputado con cargo a la Jurisdicción: 6000 Categoría Programática: 19.00 - FF: 110.-\nARTÍCULO 5º.-\nEl presente Decreto será refrendado por los Señores Secretarios de Gobierno, y de Hacienda y Administración.-\nARTÍCULO 6º.-\nComuníquese  a  quien  corresponda,  dése  al  Registro Oficial y cumplido, archívese.-\n\n[DOC 26]\nBoletines/Brandsen\nDecreto Nº1351\nDecreto Nº 1351\nBrandsen, 25/07/2022\nVisto\nVisto  la solicitud presentada por el Sr. Oscar Daniel CAPPELLETTI,  Intendente Municipal; y,\nConsiderando\nQue por la misma manifiesta que la Secretaria de Privada se ausentara de dicho cargo, en el marco de la licencia anual por vacaciones, desde el día 25 de julio de 2022 y hasta el 31 de julio de 2022 inclusive;\nQue a fin de garantizar el normal funcionamiento del área, se hace necesario designar al agente que tendrá a su cargo desempeñar dicha función;\nQue se considera razonable que la designación recaiga en el Director de Instituciones Intermedias, Sr. Guillermo Enrique GONZALEZ;\nQue  por lo expuesto corresponde dictar el acto administrativo pertinente;\nel intendente municipal informa\nARTÍCULO 1º.-\nOtorgase la licencia solicitada por la Secretaria Privada, Sra. Patricia Estela PEREZ, legajo Nº 2375,  desde el día 25 de julio de 2022 y hasta el 31 de julio de 2022 inclusive.-\nARTÍCULO 2º.-\nDelegase, en el Director de Instituciones Intermedias Sr. Guillermo Enrique GONZALEZ legajo Nº 1370,  todas las facultades administrativas, contable y de mero trámite mientras dure la licencia anual por vacaciones mencionado en el Artículo anterior.-\nARTÍCULO 3º.-\nEl presente Decreto será refrendado por los Señores Secretarios de Gobierno y de Hacienda y Administración.-\nARTÍCULO 4º.-\nComuníquese  a  quien  corresponda,  dése  al  Registro Oficial y cumplido, archívese.-\n\n[DOC 27]\nBoletines/Brandsen\nDecreto Nº1352\nDecreto Nº 1352\nBrandsen, 25/07/2022\nVisto\nVisto  el certificado medico presentado por el Director de Recursos Humanos por lo cual informa la licencia médica, desde el 25 de julio de 2022 hasta el 29 de julio de 2022 inclusive, de la Dra. FERRARI Paula Valeria DNI. 17.607.831, legajo Nº 1514, y;\nConsiderando\nQue de conformidad a lo prescripto por el Art. 19 Inc. B) del Decreto Ley 8751/77, corresponde al Intendente Municipal reasumir las funciones de Juez de Faltas a partir de la vacancia del Juzgado de Faltas local;\nQue resulta conveniente a los fines de asegurar la continuidad del servicio de administración de justicia municipal, la delegación de dicha función en la Secretaria Letrada del Juzgado de Faltas, conforme Artículos 162 y 171 del Decreto Ley 6769/58, Ley Orgánica de las Municipalidades de la Provincia de Buenos Aires;\nQue  por lo expuesto corresponde dictar el acto administrativo pertinente;\nel intendente municipal informa\nARTÍCULO 1º.-\nDejase constancia que el Intendente Municipal reasume a partir del 25 de julio de 2022 hasta el 29 de julio del 2022 hasta la finalización de la licencia médica de su titular Dra. FERRARI Paula DNI. 17.607.831 legajo Nº 1514, las funciones y competencias establecidas por Decreto Ley 8751/77.-\nARTÍCULO 2º.-\nDelegase en la Srita. Etcheverri Analía Verónica DNI. 23.182.794 Legajo Nº 1357 las facultades de funcionario instructor con los alcances, previsiones y plazos de los artículos 46 a 53 del Decreto Ley 8751/77 y art. 35 y concordantes de la Ley 13927, desde el día 25 de julio de 2022 hasta el 29 de julio del 2022.-\nARTÍCULO 3º.-\nEl presente Decreto será refrendado por los Señores Secretarios de Gobierno, y de Hacienda y Administración.-\nARTÍCULO 4º.-\nComuníquese a quien corresponda, dese al Registro Oficial y cumplido, archívese.-\n\n[DOC 28]\nBoletines/Brandsen\nDecreto Nº1353\nDecreto Nº 1353\nPublicado en versión extractada\nBrandsen, 26/07/2022\nsubsidio por traslado a un centro de salud\n\n[DOC 29]\nBoletines/Brandsen\nDecreto Nº1354\nDecreto Nº 1354\nPublicado en versión extractada\nBrandsen, 26/07/2022\nsubsidio por falta de recursos económicos\n\n[DOC 30]\nBoletines/Brandsen\nDecreto Nº1355\nDecreto Nº 1355\nPublicado en versión extractada\nBrandsen, 26/07/2022\nSUBSIDIO ENTREGADO PARA INSUMOS BASICOS DE SUPERVIVENCIA\n\n[DOC 31]\nBoletines/Brandsen\nDecreto Nº1356\nDecreto Nº 1356\nPublicado en versión extractada\nBrandsen, 26/07/2022\nSUBSIDIO ENTREGADO PARA TRASLADO PARA REALIZAR EQUINOTERAPIA\n\n[DOC 32]\nBoletines/Brandsen\nDecreto Nº1357\nDecreto Nº 1357\nPublicado en versión extractada\nBrandsen, 26/07/2022\nSUBSIDIO ENTREGADO PARA COMPRA DE INSUMOS MEDICOS\n\n[DOC 33]\nBoletines/Brandsen\nDecreto Nº1358\nDecreto Nº 1358\nPublicado en versión extractada\nBrandsen, 26/07/2022\nSUBSIDIO PARA TRASLADO A CENTRO DE SALUD\n\n[DOC 34]\nBoletines/Brandsen\nDecreto Nº1359\nDecreto Nº 1359\nBrandsen, 26/07/2022\nVisto\nVisto el 50° Aniversario de la Asociación Médica de Brandsen (AMEBRAN), y;\nConsiderando\nQue la mencionada institución fue creada el 22 de noviembre del año 1972, teniendo como principales objetivos fomentar la solidaridad entre los profesionales médicos, además de promover el reconocimiento debido del trabajo médico, participar en el mejoramiento intelectual y cultural de sus asociados;\nQue asimismo como institución integrante de la comunidad realizan actividades de promoción y protección de la salud y promover el bienestar de la comunidad toda, como así también generar espacios de extensión para actividades culturales;\nQue en el marco de este Aniversario, AMEBRAN desarrollará una serie de actividades durante el transcurso del año entre las que se pueden mencionar:\nConcierto de música de viento y cuerdas realizado el pasado 9 de julio de 2022\nJornada de capacitación de Reanimación Cardiopulmonar (RCP) a realizarse el 30 de septiembre, en conjunto con el centro Inspire de FEMEBA y otras instituciones de Brandsen.\nCorrecaminata por la salud, el día 29 de octubre en conjunto con la Dirección de Deportes de la Municipalidad de Brandsen y la Cámara de Comercio Local, y estará destinada a la prevención del cáncer de mama.\nActo protocolar por el 50 Aniversario de AMEBRAN, a desarrollarse el día 26 de noviembre en la sede de Av. Rivadavia 45 a las 10:30hs.\nEL INTENDENTE MUNICIPAL DE BRANDSEN DECRETA\nARTÍCULO 1º.-\nDeclárese de interés municipal el 50 Aniversario de la Asociación Médica de Brandsen (AMEBRAN) y las actividades a desarrollarse en el marco del mismo.-\nARTÍCULO 2º.-\nEl gasto que demande el cumplimiento del artículo anterior, será imputado  a  las partidas que correspondan según el sistema RAFAM.-\nARTÍCULO 3º.-\nEl presente Decreto será refrendado por los Señores Secretarios de                  Gobierno y de Hacienda y Administración.-\nARTÍCULO 4º.-\nComuníquese  a  quien  corresponda,  dese al Registro Oficial y cumplido,  archívese.-\n\n[DOC 35]\nBoletines/Brandsen\nDecreto Nº1360\nDecreto Nº 1360\nBrandsen, 26/07/2022\nVisto\nVisto la nota presentada por el Secretario de Obras y Servicios Públicos, y;\nConsiderando\nQue mediante el mismo se solicita la reubicación laboral del agente BOHL Silvana Lorena, legajo Nº 1902 DNI. 31.940.088; pasando a cumplir tareas en la Tesorería Municipal dependiente de la Secretaria de Hacienda y Administración, desde el 25 de julio de 2022;\nQue la nombrada se encontraba cumpliendo funciones afectada en la Secretaria de Obras y Servicios Públicos;\nQue desde el  día 25 de julio de 2022, el agente BOHL Silvana Lorena, cumplirá sus labores en la Tesorería Municipal dependiente de la Secretaria de Hacienda y Administración manteniendo la situación de revista;\nQue dicha reubicación obedece a razones de  necesidad para el normal desenvolvimiento del área;\nQue  por lo expuesto corresponde dictar el acto administrativo pertinente;\nEL INTENDENTE MUNICIPAL DE BRANDSEN DECRETA\nARTÍCULO 1º.-\nReubíquese, desde el 25 de julio de 2022,  al agente BOHL Silvana Lorena, legajo Nº 1902 DNI. 31.940.088, quien se desempeñara bajo la jurisdicción de la Secretaria de Hacienda y Administración perteneciente a la Planta Permanente.-\nARTICULO 2º.-\nEl gasto que demande el cumplimiento del artículo anterior, será imputado con cargo a la Jurisdicción: 6000 - Categoría Programática: 18.00 - FF: 110.-\nARTÍCULO 3º.-\nEl presente Decreto será refrendado por los Señores Secretarios de Gobierno y de Hacienda y Administración.-\nARTÍCULO 4º.-\nComuníquese  a  quien  corresponda,  dese  al  Registro Oficial y cumplido, archívese.-\n\n[DOC 36]\nBoletines/Brandsen\nDecreto Nº1361\nDecreto Nº 1361\nBrandsen, 26/07/2022\nVisto\nVisto la nota presentada por el Secretario de Obras y Servicios Públicos, y;\nConsiderando\nQue mediante el mismo se solicita la reubicación laboral del agente LARROCA Horacio Rafael, legajo Nº 2099 DNI. 21.674.307;  pasando a cumplir tareas en la Delegación de Jeppener dependiente de Conducción Superior, desde el 25 de julio de 2022;\nQue el nombrado se encontraba cumpliendo funciones afectada en la Secretaria de Obras y Servicios Públicos;\nQue  desde el  día 25 de julio de 2022, el agente LARROCA Horacio Rafael, cumplirá sus labores en la Delegación de Jeppener dependiente de Conducción Superior manteniendo la situación de revista;\nQue dicha reubicación obedece a razones de  necesidad para el normal desenvolvimiento del área;\nQue  por lo expuesto corresponde dictar el acto administrativo pertinente;\nEL INTENDENTE MUNICIPAL DE BRANDSEN DECRETA\nARTÍCULO 1º.-\nReubíquese, desde el 25 de julio de 2022,  al agente LARROCA Horacio Rafael, legajo Nº 2099 DNI. 21.674.307, quien se desempeñara bajo la jurisdicción de Conducción Superior perteneciente a la Planta Permanente.-\nARTICULO 2º.-\nEl gasto que demande el cumplimiento del artículo anterior, será imputado con cargo a la Jurisdicción: 1000 - Categoría Programática: 19.01 - FF: 110.-\nARTÍCULO 3º.-\nEl presente Decreto será refrendado por los Señores Secretarios de Gobierno y de Hacienda y Administración.-\nARTÍCULO 4º.-\nComuníquese  a  quien  corresponda,  dese  al  Registro Oficial y cumplido, archívese.-\n\n[DOC 37]\nBoletines/Brandsen\nDecreto Nº1362\nDecreto Nº 1362\nBrandsen, 27/07/2022\nVisto\nVisto el expediente Nº 4015-30339/22, iniciado por la “\nBiblioteca Popular. General José de San Martin Brandsen\n”, solicitando un subsidio de pesos ciento cincuenta mil ($150.000); y,\nConsiderando\nQue dicho monto será destinado a la instalación eléctrica y lo que ello implica, cableado, paneles de control, seguridad, cajas del Centro Cultural Comunitario y gastos fijos mensuales que requiere la Biblioteca para mantenerse activa;\nQue a fs. 35 la Dirección de Instituciones Intermedias y Culto deja constancia que dicha institución se encuentra reconocida como Entidad de Bien Público en el Registro Municipal bajo el Decreto Nº 485 del 12/04/1985, Reg. Nº 8. Asimismo, informa que ha cumplimentado con la presentación de la documentación requerida en la Ordenanza Nº 19 para dicho fin;\nQué asimismo, se destaca la obligación de acogerse a la normativa exigible en materia de subsidios, Art. 131 Regl. Contabilidad y Adm. Municipal) y Art. 50 Decreto Nº 2980/00, ratificado por el art. 9 de la Ley 13.295:\nQue la falta de rendición de cuentas constituye una causa para privar a la entidad remisa del derecho a percibir nuevos beneficios (Art. 132 Regl. Contabilidad y Adm. Municipal), y Art. 51 Decreto 2980/00, ratificado por Ley 13.295;\nQue, en razón de ello, se considera razonable otorgar el presente subsidio, dictando para ello el presente acto administrativo;\nEL INTENDENTE MUNICIPAL DE BRANDSEN DECRETA\nARTÍCULO 1º.-\nOtórguese a la “\nBiblioteca Popular. General José de San Martin Brandsen\n”, un subsidio de pesos ciento cincuenta mil ($ 150.000) destinado a la instalación eléctrica y lo que ello implica, cableado, paneles de control, seguridad, cajas del Centro Cultural Comunitario y gastos fijos mensuales que requiere la Biblioteca para mantenerse activa -\nARTÍCULO 2º.-\nEl beneficiario deberá rendir cuenta, mediante autoridad competente, de la inversión de los fondos otorgados, en orden a lo normado por los Arts. 276 Ley Orgánica de las Municipalidades, 130 y 131 del Reglamento de Contabilidad y Adm. Municipal) y Arts. 50,51 y 52 del Decreto Nº 2980/00, ratificado por el Art. 9º de la Ley 13.295.-\nARTÍCULO 3º.-\nEl gasto que demande el cumplimiento del artículo anterior, será imputado  a  Jurisdicción: 5000– Categoría Programática: 36.02 – F.F. 110.-\nARTÍCULO 4º.-\nEl presente Decreto será refrendado por los Señores Secretarios de                  Gobierno y de Hacienda y Administración.-\nARTÍCULO 5º.-\nComuníquese  a  quien  corresponda,  dese al Registro Oficial y cumplido,  archívese.-\n\n[DOC 38]\nBoletines/Brandsen\nDecreto Nº1363\nDecreto Nº 1363\nBrandsen, 27/07/2022\nVisto\nVisto que la Dirección de Producción y Empleo solicita la designación enmarcada bajo las condiciones dispuestas en la Ley Provincial Nº 10.593 de Prestaciones Previsionales para Agentes Discapacitados del Señor FERRARI Héctor Alfredo, D.N.I. 23.325.718 Legajo Nº 2550 en carácter de Personal Técnico Grado 1 con una carga horaria de 48 horas semanales, perteneciente a la Planta de Personal Temporario Mensualizado; para desempeñar tareas de sistemas en la Dirección de Sistemas, dependiente de la Secretaria de Hacienda y Administración y,\nConsiderando\nQue por la presente designación se encuadra en lo previsto por el Articulo Nº 111 de la Ley 14.656 (Estatuto para el Personal de las Municipalidades de la Provincia de Buenos Aires);\nQue  por lo expuesto corresponde dictar el acto administrativo pertinente;\nEL INTENDENTE MUNICIPAL DE BRANDSEN DECRETA\nARTÍCULO 1º.-\nDesígnese, a partir del 01 de julio de 2022 y hasta el 30 de setiembre del mismo año inclusive, al Señor FERRARI Héctor Alfredo, D.N.I. 23.325.718 Legajo Nº 2550, como Personal Técnico Grado 1 con una carga horaria de 48 Horas semanales, perteneciente a la  Planta de Personal Temporario Mensualizado, para desempeñar tareas de sistemas en la Dirección de Sistemas, dependiente de la Secretaria de Hacienda y Administración.-\nARTÍCULO 2º.-\nDejase establecido que dicha designación se enmarca bajo las condiciones dispuestas en la Ley Provincial Nº 10.593 de Prestaciones Previsionales de Agentes Discapacitados.-\nARTICULO 3º.-\nEl gasto que demande el cumplimiento del artículo anterior, será imputado con cargo a la Jurisdicción: 6000 Categoría Programática: 22.00 - FF: 110.-\nARTÍCULO 4º.-\nEl presente Decreto será refrendado por los Señores Secretarios de Gobierno,  y de Hacienda y Administración.-\nARTÍCULO 5º.-\nComuníquese  a  quien  corresponda,  dése  al  Registro Oficial y cumplido, archívese.-\n\n[DOC 39]\nBoletines/Brandsen\nDecreto Nº1364\nDecreto Nº 1364\nBrandsen, 27/07/2022\nVisto\nVisto que la Directora de Producción y Empleo solicita la designación enmarcada bajo las condiciones dispuestas en la Ley Provincial Nº 10.593 de Prestaciones Previsionales para Agentes Discapacitados de la Señorita FERRARI Lorena Elizabeth, D.N.I. 31.000.831 Legajo Nº 2535 en carácter de Personal Administrativo Ingresante con una carga horaria de 30 horas semanales, perteneciente a la Planta de Personal Temporario Mensualizado; para desempeñar tareas administrativas en la Dirección de Producción y Empleo, dependiente de la Secretaria de Gobierno y,\nConsiderando\nQue por la presente designación se encuadra en lo previsto por el Articulo Nº 111 de la Ley 14.656 (Estatuto para el Personal de las Municipalidades de la Provincia de Buenos Aires);\nQue  por lo expuesto corresponde dictar el acto administrativo pertinente;\nEL INTENDENTE MUNICIPAL DE BRANDSEN DECRETA\nARTÍCULO 1º.-\nDesígnese, a partir del 01 de julio de 2022 y hasta el 30 de setiembre del mismo año inclusive, a la Señorita FERRARI Lorena Elizabeth, D.N.I. 31.000.821 Legajo Nº 2535, como Personal Administrativo Ingresante con una carga horaria de 30 Horas semanales, perteneciente a la  Planta de Personal Temporario Mensualizado, para desempeñar tareas administrativas en la Dirección de Producción y Empleo, dependiente de la Secretaria de Gobierno.-\nARTÍCULO 2º.-\nDejase establecido que dicha designación se enmarca bajo las condiciones dispuestas en la Ley Provincial Nº 10.593 de Prestaciones Previsionales de Agentes Discapacitados.-\nARTICULO 3º.-\nEl gasto que demande el cumplimiento del artículo anterior, será imputado con cargo a la Jurisdicción: 5000 Categoría Programática: 32.02 - FF: 110.-\nARTÍCULO 4º.-\nEl presente Decreto será refrendado por los Señores Secretarios de Gobierno,  y de Hacienda y Administración.-\nARTÍCULO 5º.-\nComuníquese  a  quien  corresponda,  dése  al  Registro Oficial y cumplido, archívese.-\n\n[DOC 40]\nBoletines/Brandsen\nDecreto Nº1365\nDecreto Nº 1365\nBrandsen, 27/07/2022\nVisto\nVisto la nota que la Dirección de Producción y Empleo solicita la designación enmarcada bajo las condiciones dispuestas en la Ley Provincial Nº 10.593 de Prestaciones Previsionales para Agentes Discapacitados del Señor GOMEZ Luis Alberto, DNI. 38.414.005 Legajo Nº 2781 en carácter de Personal Administrativo Ingresante con una carga horaria de 30 horas semanales, perteneciente a la Planta Temporario Mensualizado para desempeñar tareas administrativas en la Dirección de Producción y Empleo dependiente de  la Secretaria de Gobierno y;\nConsiderando\nQue dicha designación se encuentra encuadrada dentro del entrenamiento laboral del Programa Promover del Ministerio de Trabajo, Empleo y Seguridad Social de la Nación;\nQue mencionado programa busca la inserción laboral de personas que cuenten con certificados de discapacidad vigentes;\nQue a fs. 77 obra certificado de discapacidad del Señor GOMEZ Luis Alberto;\nQue el convenio por el cual se adhirió el Programa Promover fue convalidado por el Honorable Concejo Deliberante mediante Ordenanza Nº 1526 promulgada por el Decreto Nº 022/2012;\nel intendente municipal de brandsen decreta\nARTÍCULO 1º.-\nDesígnese, desde el 01 de julio de 2022 hasta el 30 de setiembre del mismo año, a el Sr. GOMEZ Luis Alberto, DNI. 38.414.005 Legajo Nº 2781, como Personal Administrativo Ingresante con una carga horaria de 30 Horas semanales, perteneciente a la Planta de Personal Temporario Mensualizado, para desempeñar tareas administrativas en la Dirección de Producción y Empleo dependiente de la Secretaria de Gobierno.-\nARTÍCULO 2º.-\nDejase establecido que dicha designación se enmarca bajo las condiciones dispuestas en la Ley Provincial Nº 10.593 de Prestaciones Previsionales de Agentes Discapacitados. -\nARTÍCULO 3º.-\nEl gasto que demande el cumplimiento del artículo anterior, será imputado a  Jurisdicción: 5000 – Categoría Programática: 32.02 – F.F. 110.-\nARTÍCULO 4º.-\nEl presente Decreto será refrendado por los Señores Secretarios de                  Gobierno y de Hacienda y Administración. -\nARTÍCULO 5º.-\nComuníquese a  quien  corresponda,  dese al Registro Oficial y cumplido, archívese.-\n\n[DOC 41]\nBoletines/Brandsen\nDecreto Nº1366\nDecreto Nº 1366\nPublicado en versión extractada\nBrandsen, 27/07/2022\nSUBSIDIO PARA REALIZARSE UN ESTUDIO AUDITIVO\n\n[DOC 42]\nBoletines/Brandsen\nDecreto Nº1367\nDecreto Nº 1367\nPublicado en versión extractada\nBrandsen, 27/07/2022\nSUBSIDIO PARA TRASLADOS A CENTRO DE SALUD\n\n[DOC 43]\nBoletines/Brandsen\nDecreto Nº1368\nDecreto Nº 1368\nBrandsen, 27/07/2022\nVisto\nVisto el Expediente Nº 4015-29895/21 por el cual CD ASISTENCIA S.R.L CUIT: 30-71147748-5 solicita un traslado de comercio bajo el rubro “OFICINA COMERCIAL DE RECEPCION DE TRAMITES PARA INTERNACION DOMICILIARIA” en el inmueble ubicado en calle Mitre Nº79 de la ciudad de Brandsen, identificado catastralmente como:  Circ. I – Sección A – Manzana 6 - Parcela 23B y, correspondiente a la Partida Nº 3048; y,\nConsiderando\nQue a fs. 63 se expide la Directora de Habilitaciones:\n“Visto la solicitud de TRASLADO DE COMERCIO iniciado por\nCD ASISTENCIA S.R.L CUIT: 30-71147748-5\nen relación al Inmueble sito calle\nMitre Nº 79\nde la ciudad de Brandsen, identificado catastralmente como:\nCirc. I – Sección A – Manzana 6- Parcela 23B y, correspondiente a la Partida Nº 3048\n(de la tasa de Servicios Urbanos /Mantenimiento de Red Vial). Que la misma se encuentra conforme Ordenanza de Habilitaciones en categoría 2 (DOS), por tratarse de rubro OFICINA COMERCIAL DE RECEPCION DE TRAMITES PARA INTERNACION DOMICILIARIA y habiendo cumplido con los requisitos solicitados por la normativa vigente. Gírese las presentes actuaciones a la Dirección de Despacho y Digesto de la Municipalidad de Brandsen, para la elaboración y firma del Decreto. Cumplido, vuelva a fin de confeccionarse desde la Dirección a mi cargo el Certificado de Habilitación y procederse a la entrega del mismo al titular del establecimiento comercial habilitado. Firmado: Camila Castillo. Directora de Habilitaciones. Municipalidad de Brandsen”;\nQue por lo expuesto corresponde dictar el pertinente acto administrativo de Habilitación;\nEL INTENDENTE MUNICIPAL DE BRANDSEN DECRETA\nARTICULO 1º.-\nOtorgase a CD ASISTENCIA S.R.L CUIT: 30-71147748-5, un traslado de comercio bajo el rubro “OFICINA COMERCIAL DE RECEPCION DE TRAMITES PARA INTERNACION DOMICILIARIA”, en el inmueble ubicado en calle Mitre Nº79 de la ciudad de Brandsen, identificado catastralmente como:  Circ. I – Sección A – Manzana 6 - Parcela 23B y, correspondiente a la Partida Nº 3048.-\nARTICULO 2º.-\nEn caso de comprobarse incumplimiento de las disposiciones de la Ordenanza 1094/04 y sus modificatorias, la presente habilitación caducará de manera automática, siendo el presente Decreto pasible de revocación y procederá la clausura inmediata del establecimiento, sin perjuicio de las demás sanciones que pudieren aplicarse por ante el Juzgado de Faltas Municipal.-\nARTICULO 3º.-\nEl presente Decreto será refrendado por los Señores Secretarios de Gobierno y de Protección Ciudadana y Habilitaciones.-\nARTICULO 4º.-\nComuníquese a la Dirección de Ingresos Públicos, al interesado y entréguese al peticionante el certificado de habilitación para su pública exhibición. Cumplido, archívese.-\n\n[DOC 44]\nBoletines/Brandsen\nDecreto Nº1369\nDecreto Nº 1369\nBrandsen, 28/07/2022\nVisto\nVisto el contrato de locación suscripto con el Sr. Marcelo Rubén Urban, D.N.I: 16.799.592; y,\nConsiderando\nQue en virtud de dicho convenio, el Sr. Urban da en locación a esta Municipalidad una mesa de anestesia, marca Leisteung, modelo 1625 A, en óptimas condiciones de funcionamiento para ser utilizada en el nosocomio municipal;\nQue dicha contratación tiene una vigencia desde el mes de Agosto de 2022 hasta el 30 de noviembre de 2022, por una suma mensual de pesos ciento treinta y tres mil cuarenta y cinco ($133.045,00), debiendo restituirse el objeto al término de la locación;\nQue en razón de lo expuesto, corresponde dictar el acto administrativo de rigor;\nEL INTENDENTE MUNICIPAL DE BRANDSEN DECRETA\nARTÍCULO 1º.-\nRegístrese, el contrato suscripto con el Sr. Marcelo Rubén Urban, DNI 16.799.592, por el cual entrega en locación a esta Municipalidad una mesa de anestesia, marca Leisteung, modelo 1625 A, para ser utilizada en el nosocomio municipal, desde el mes de Agosto de 2022 hasta el 30 de noviembre de 2022, por una suma mensual de pesos ciento treinta y tres mil cuarenta y cinco ($133.045,00). -\nARTÍCULO 2º.-\nEl gasto que demande el cumplimento del referido contrato, será imputado -con cargo a la Jurisdicción: 3000 – Categoría Programática: 31.18 – Fuente de financiamiento 110.-\nARTÍCULO 3º.-\nEl presente Decreto será refrendado por los Señores Secretarios de                 Gobierno, de Hacienda y Administración y de Salud y Desarrollo Social.-\nARTÍCULO 4º.-\nComuníquese a  quien  corresponda,  dése al Registro Oficial y                          cumplido, archívese.-\n\n[DOC 45]\nBoletines/Brandsen\nDecreto Nº1370\nDecreto Nº 1370\nBrandsen, 28/07/2022\nVisto\nVisto el contrato de locación suscripto con Castañeda Alejandro Felipe CUIT: 23-05213426-9, y;\nConsiderando\nQue dicho convenio esta destinado para la contratación de servicio de publicidad gráfica, desde el mes de agosto de 2022 hasta el 31 de diciembre del mismo año, por un monto mensual de pesos ciento diez mil ($110.000);\nQue en razón de lo expuesto corresponde dictar el acto administrativo que registre el mencionado convenio, en los términos y condiciones allí establecidas;\nEL INTENDENTE MUNICIPAL DE BRANDSEN DECRETA\nARTÍCULO 1º.-\nRegístrese desde el mes de agosto de 2022 hasta el 31 de diciembre del mismo año el contrato de locación suscripto con  Castañeda Alejandro Felipe para el servicio de publicidad gráfica, mencionado en el Anexo I que forma parte integrante del presente.-\nARTICULO 2º.-\nEl gasto que demande el cumplimiento del referido contrato, será imputado con cargo a la Jurisdicción: 5000 – Categoría Programática: 23.01 – Fuente de Financiamiento: 110.-\nARTICULO 3º.-\nEl presente Decreto será refrendado por el señor Secretario de                         Gobierno y de Hacienda y Administración.-\nARTICULO  4º.-\nComuníquese a quien corresponda, regístrese y cumplido, archívese.-\n\n[DOC 46]\nBoletines/Brandsen\nDecreto Nº1371\nDecreto Nº 1371\nBrandsen, 28/07/2022\nVisto\nVisto el Contrato de Locación de Obra suscripto con el Médico Veterinario Carlos Tomás Lara; y,\nConsiderando\nQue el Convenio está destinado a la contratación del profesional para el cumplimiento de tareas tales como: 1)- Castración de caninos y felinos, 2)- Control antirrábico, y demás tareas relacionadas al área de Zoonosis, garantizando un mínimo de doscientas (200) intervenciones quirúrgicas por el mes de agosto y septiembre;\nQue dicha contratación se establece desde el mes de agosto y septiembre de 2022, con una retribución mensual de pesos doscientos sesenta y ocho mil seiscientos sesenta y ocho con cuarenta centavos ($ 268.668,40);\nEL INTENDENTE MUNICIPAL DE BRANDSEN DECRETA\nARTÍCULO 1º.-\nRegístrese el Contrato de Locación de Obra, suscripto con el Médico Veterinario Carlos Tomás Lara - DNI Nº 7.598.603, CUIT 20-7598603-4, para que realice tareas como Castración de caninos y felinos, Control antirrábico, entre otras establecidas en el objeto del Contrato, el que agregado como Anexo forma parte del presente.-\nARTÍCULO 2º.-\nEl gasto que demande el cumplimento del referido contrato, será                   imputado con cargo a la Jurisdicción: 3000 Secretaría de Salud y Desarrollo Social  – Categoría Programática: 32.19.00– Imputación 3.4.2-  Fuente de financiamiento: 110.-\nARTICULO 3º.-\nEl presente Decreto será refrendado por los señores Secretarios de                  Gobierno,  de Hacienda y Administración y Salud y Desarrollo Social.-\nARTÍCULO 4º.-\nComuníquese a quien corresponda, dese al Registro Oficial y                          cumplido, archívese.-\n\n[DOC 47]\nBoletines/Brandsen\nDecreto Nº1372\nDecreto Nº 1372\nBrandsen, 28/07/2022\nVisto\nVisto la nota presentada por el Director de Deportes, dependiente de la Secretaria de Desarrollo Local y Acción Comunitaria de la Municipalidad de Brandsen; y,\nConsiderando\nQue por la misma solicita se declare de interés municipal al\nTorneo de la Liga Regional de Tenis\n, a realizarse el día domingo 31 de julio del corriente año en las instalaciones de El Canal Tenis Club Club;\nQue por lo mencionado precedentemente corresponde dictar el pertinente acto administrativo;\nEL INTENDENTE MUNICIPAL DE BRANDSEN DECRETA\nARTÍCULO 1º.-\nDeclárese de interés municipal al\nTorneo de la Liga Regional de Tenis\n, a realizarse el día domingo 31 de julio del corriente año en las instalaciones de El Canal Tenis Club Club. -\nARTÍCULO 2º.-\nEl gasto que demande el cumplimiento del artículo 1º, será imputado                   a Jurisdicción: 7000 - Categoría Programática: 17.03 - Fuente de Financiamiento 110.-\nARTÍCULO 3º.-\nEl presente Decreto será refrendado por los señores Secretarios de                Gobierno, de Hacienda y Administración y de Desarrollo Local y Acción Comunitaria.-\nARTÍCULO 4º.-\nComuníquese  a  quien  corresponda,  dése  al  Registro Oficial                    y cumplido, archívese.-\n\n[DOC 48]\nBoletines/Brandsen\nDecreto Nº1373\nDecreto Nº 1373\nBrandsen, 28/07/2022\nVisto\nVisto el expediente Nº 4015-29915/21, por el cual se tramita la “Renovación de Seguros Automotores y Técnico del Parque Automotor Municipal”, destinados a vehículos y maquinarias municipales con vigencia a partir del mes de enero y hasta el 31/12/2022, y;\nConsiderando\nQue la aseguradora Provincia Seguros S.A actualizó a partir del 1 de agosto de 2022 las sumas de los vehículos asegurados de la flota automotor municipal en un treinta y siete por ciento (37%);\nQue el art.  156  de la Ley Orgánica de Municipalidades (Texto según Dec-Ley  9443/79)  prescribe:\n“c\nomo excepción a lo prescripto en el artículo 151 sobre licitaciones y concursos, se admitirán compras y contrataciones directas en los siguientes casos:… i\nnc 2º  Cuando se compre a reparticiones oficiales nacionales, provinciales o municipales y a entidades en la que el Estado tenga participación mayoritaria… Se podrá efectuar en forma directa”;\nQue en razón de lo expuesto, corresponde dictar el pertinente acto administrativo autorizando la contratación de los seguros mencionados;\nEL INTENDENTE MUNICIPAL DE BRANDSEN DECRETA\nARTÍCULO 1º.-\nAmplíese la contratación directa con la firma Provincia Seguros  S.A. por un valor de seiscientos veinticinco mil seiscientos sesenta con doce centavos ($625.660,12) - para la “Renovación de Seguros Automotores y Técnico del Parque Automotor  Municipal”, destinado a vehículos y maquinarias municipales, con vigencia a partir del mes de agosto y hasta el 31/12/2022.-\nARTÍCULO 2º.-\nEl gasto  que demanden las  primas y gastos  de seguro  dispuestas en el              Art 1º, serán imputadas: Jurisdicción 5000 Secretaria de Gobierno - Categoría Programática 01.00.00 - Imputación 3.5.4 – Fuente de Financiamiento 110.-\nARTICULO 3º.-\nEl presente Decreto será refrendado por los Señores Secretarios de                        Gobierno y de Hacienda y Administración.-\nARTÍCULO 4º.-\nComuníquese a quien corresponda, dése al Registro Oficial y                             cumplido, archívese.-\n\n[DOC 49]\nBoletines/Brandsen\nDecreto Nº1374\nDecreto Nº 1374\nBrandsen, 28/07/2022\nVisto\nVisto la ordenanza N° 2003/19 promulgada mediante Decreto N° 0185/2019, y;\nConsiderando\nQue la mencionada Ordenanza establece la posibilidad de otorgar un régimen de facilidades de pago con la posibilidad de prorrogar los mismos;\nQue este Departamento Ejecutivo comparte en su totalidad la propuesta de establecer un régimen de facilidades de pago para aquellos contribuyentes que cumplan con la requisitoria;\nEL INTENDENTE MUNICIPAL DE BRANDSEN DECRETA\nARTICULO 1°. -\nProrróguese hasta el día 30 de noviembre de 2022 el régimen de facilidades de pagos conforme y en todos sus términos con las características que se regulan en la Ordenanza N° 2003/19.-\nARTÍCULO 2º.-\nEl presente Decreto será refrendado por el Señor Secretario de Gobierno y de Hacienda y Administración. -\nARTÍCULO 3º.-\nComuníquese a quien corresponda, dese al Registro Oficial y                           cumplido, archívese\n\n[DOC 50]\nBoletines/Brandsen\nDecreto Nº1375\nDecreto Nº 1375\nBrandsen, 28/07/2022\nVisto\nVisto la nota presentada por el Secretario de Gobierno de la Municipalidad de Brandsen, y;\nConsiderando\nQue por la misma solicita se declare de Interés Municipal la Jornada del Programa Fomentar que se realizara el día 28 de Julio del corriente año en la Ciudad de La Plata, en la cual participaran agentes municipales pertenecientes a la Dirección de Producción y Empleo;\nQue por lo mencionado precedentemente corresponde dictar el pertinente acto administrativo;\nEL INTENDENTE MUNICIPAL DE BRANDSEN DECRETA\nARTÍCULO 1º.-\nDeclárese de Interés Municipal la Jornada del Programa Fomentar que se realizara el día 28 de Julio del corriente año en la Ciudad de La Plata, en la cual participaran agentes municipales pertenecientes a la Dirección de Producción y Empleo. -\nARTÍCULO 2º.-\nEl gasto que demande el cumplimiento del artículo 1º, será imputado                   a las Partidas Presupuestarias según determine el sistema R.A.F.A.M.-\nARTÍCULO 3º.-\nEl presente Decreto será refrendado por los señores Secretarios de                Gobierno, de Hacienda y Administración. -\nARTÍCULO 4º.-\nComuníquese a quien corresponda, dése al  Registro Oficial y cumplido, archívese.-\n\n[DOC 51]\nBoletines/Brandsen\nDecreto Nº1376\nDecreto Nº 1376\nBrandsen, 28/07/2022\nVisto\nVisto el expediente 4015-31.038/22, por el cual la Sra. Yamile Segunda Retamal, gestionan la escrituración sin cargo de un inmueble de su propiedad\nConsiderando\nQue la regularización dominial mencionada se caracteriza por su carácter de Interés Social,  derivado de la situación económica de las familias afectadas;\nQue a los fines de dicho trámite ante la Escribanía General de Gobierno, corresponde que el Municipio proceda a declarar de Interés Social dicha Regularización dominial;\nQue los antecedentes obrantes en el Municipio, permiten aseverar que el peticionante reúne las condiciones que exige la ley al respecto;\nQue asimismo se expide el Secretario de Gobierno de la Municipalidad de Brandsen:\n“A fin de dar cumplimiento a lo establecido en la Ley 10830 y su Dec. Reglamentario 1256/01 en su art. 4 inc. d, remito los presentes actuados para el dictado del acto administrativo de interés social, a nombre de la Sra. Yamile Segunda Retamal, argentina, D.N.I: 23.182.751, domiciliados en calle San Martin S/N entre Antartida Argentina y Nello Sequenza de la localidad de Jeppener, partido de Brandsen”;\nQue en ese orden de ideas, corresponde dictar el acto administrativo de Declaración de Interés Social;\nEL INTENDENTE MUNICIPAL DE BRANDSEN DECRETA\nARTÍCULO 1º.-\nDeclárese de Interés Social la Regularización Dominial a nombre de la Sra. Yamile Segunda Retamal, argentina, D.N.I. N° 23.182.751, domiciliados en calle San Martin S/N entre Antártida Argentina y Nello Sequenza de la localidad de Jeppener, partido de Brandsen, designado catastralmente como: Circunscripción V - Sección A – Manzana 11, Parcela 1 b – Unidad Funcional 2 – Polígono 00-02 -\nPartida:\n013-28.772.-\nARTÍCULO 2º.-\nA los fines del cumplimiento de la presente Escrituración, dese                                        por la Ley 10.830.-\nARTICULO 3º.-\nEl presente Decreto será refrendado por los Señores Secretario de                   Gobierno y de Hacienda y Administración.-\nARTÍCULO 4º.-\nComuníquese a quien corresponda, dese al Registro Oficial y  cumplido, archívese.-\n\n[DOC 52]\nBoletines/Brandsen\nDecreto Nº1377\nDecreto Nº 1377\nBrandsen, 28/07/2022\nVisto\nVisto el expediente 4015-29.524/21, por el cual el Sr. Jonathan Gabriel Cabral, gestionan la escrituración sin cargo de un inmueble de su propiedad, y;\nConsiderando\nQue la regularización dominial mencionada se caracteriza por su carácter de Interés Social,  derivado de la situación económica de las familias afectadas;\nQue a los fines de dicho trámite ante la Escribanía General de Gobierno, corresponde que el Municipio proceda a declarar de Interés Social dicha Regularización dominial;\nQue los antecedentes obrantes en el Municipio, permiten aseverar que el peticionante reúne las condiciones que exige la ley al respecto;\nQue asimismo se expide el Secretario de Gobierno de la Municipalidad de Brandsen:\n“A fin de dar cumplimiento a lo establecido en la Ley 10830 y su Dec. Reglamentario 1256/01 en su art. 4 inc. d, remito los presentes actuados para el dictado del acto administrativo de interés social, a nombre del Sr. Jonathan Gabriel Cabral, argentino, D.N.I: 36.779.452, domiciliados en calle Hansen Nª 51, partido de Brandsen”;\nQue en ese orden de ideas, corresponde dictar el acto administrativo de Declaración de Interés Social;\nEL INTENDENTE MUNICIPAL DE BRANDSEN DECRETA\nARTÍCULO 1º.-\nDeclárese de Interés Social la Regularización Dominial a nombre del Sr. Jonathan Gabriel Cabral, argentino, D.N.I. N° 36.779.452, domiciliados en calle Hansen Nº 51, partido de Brandsen, designado catastralmente como: Circunscripción I - Sección J – Manzana 1ae, Parcela 27 –\nPartida:\n013-24.937.-\nARTÍCULO 2º.-\nA los fines del cumplimiento de la presente Escrituración, dese                                        por la Ley 10.830.-\nARTICULO 3º.-\nEl presente Decreto será refrendado por los Señores Secretario de                   Gobierno y de Hacienda y Administración.-\nARTÍCULO 4º.-\nComuníquese a quien corresponda, dese al Registro Oficial y  cumplido, archívese.-\n\n[DOC 53]\nBoletines/Brandsen\nDecreto Nº1378\nDecreto Nº 1378\nBrandsen, 28/07/2022\nVisto\nVisto la nota presentada por la Dirección de Educación Municipal dependiente de la Secretaría de Desarrollo Local y Acción Comunitaria, y;\nConsiderando\nQue por la misma solicita se autoricen los gastos que demande colaborar con el transporte de 30 alumnos y 5 docentes, de las Escuelas Secundarias N° 1, N° 3, N°8, N°9 y N°10 a la Ciudad de Ensenada, al Polideportivo Municipal en calle Ortiz de Rosas N°11, quienes participaran en representación del programa provincial “TRAMAR ESCUELAS” saliendo de Brandsen a las 7 am desde la Plaza Principal.\nQue este Municipio estima razonable otorgar la ayuda solicitada con fundamento en la Ley Nacional Nº 26075, de Financiamiento Educativo, que establece en su Art. 1º  “…\nSerán utilizados con el objetivo de garantizar la igualdad de oportunidades de aprendizaje, apoyar las políticas de mejora en la calidad de la enseñanza y fortalecer la investigación científico- tecnológica, reafirmando el rol estratégico de la educación, la ciencia y la tecnología en el desarrollo económico y socio cultural del país\n.”\nQue por todo lo expuesto, corresponde dictar el pertinente acto administrativo;\nEL INTENDENTE MUNICIPAL DE BRANDSEN DECRETA\nARTÍCULO 1º.-\nAutorizase los gastos que demande el transporte de 30 alumnos y 5 docentes, de las Escuelas Secundarias N° 1, N° 3, N°8, N°9 y N°10 a la Ciudad de Ensenada, al Polideportivo Municipal en calle Ortiz de Rosas N°11, quienes participaran en representación del programa provincial “TRAMAR ESCUELAS” saliendo de Brandsen a las 7 am desde la Plaza Principal.-\nARTÍCULO 2º.-\nEl gasto que demande el cumplimiento del artículo 1º, será imputado a Jurisdicción: 7000 Secretaria de Desarrollo Local y Acción Comunitaria - Categoría Programática: 18.04 – Fuente de Financiamiento: 110 - 132.-\nARTÍCULO 3º.-\nEl presente Decreto será refrendado por el Sr. Secretario de  Gobierno, de Hacienda y Administración y de Desarrollo Local y Acción Comunitaria.-\nARTÍCULO 4º.-\nComuníquese a quien corresponda, dése al Registro Oficial y                      cumplido, archívese.-\n\n[DOC 54]\nBoletines/Brandsen\nDecreto Nº1379\nDecreto Nº 1379\nBrandsen, 28/07/2022\nVisto\nVisto el expediente 4015-25.530/19, por el cual la Sra. Catalina Salgueiro, gestionan la escrituración sin cargo de un inmueble de su propiedad, y;\nConsiderando\nQue la regularización dominial mencionada se caracteriza por su carácter de Interés Social,  derivado de la situación económica de las familias afectadas;\nQue a los fines de dicho trámite ante la Escribanía General de Gobierno, corresponde que el Municipio proceda a declarar de Interés Social dicha Regularización dominial;\nQue los antecedentes obrantes en el Municipio, permiten aseverar que el peticionante reúne las condiciones que exige la ley al respecto;\nQue asimismo se expide el Secretario de Gobierno de la Municipalidad de Brandsen:\n“A fin de dar cumplimiento a lo establecido en la Ley 10830 y su Dec. Reglamentario 1256/01 en su art. 4 inc. d, remito los presentes actuados para el dictado del acto administrativo de interés social, a nombre de la Sra. Catalina Salgueiro, argentina, D.N.I. N° 44.415.939, domiciliados en calle 2 entre 16 y 17, partido de Brandsen”;\nQue en ese orden de ideas, corresponde dictar el acto administrativo de Declaración de Interés Social;\nEL INTENDENTE MUNICIPAL DE BRANDSEN DECRETA\nARTÍCULO 1º.-\nDeclárese de Interés Social la Regularización Dominial a nombre de la Sra. Catalina Salgueiro, argentina, D.N.I. N° 44.415.939, domiciliados en calle 2 entre 16 y 17, partido de Brandsen, designado catastralmente como: Circunscripción VI - Sección B – Chacra 5 – Manzana 5b - Parcela 9 –\nPartida:\n013-22.724.-\nARTÍCULO 2º.-\nA los fines del cumplimiento de la presente Escrituración, dese                                        por la Ley 10.830.-\nARTICULO 3º.-\nEl presente Decreto será refrendado por los Señores Secretario de                   Gobierno y de Hacienda y Administración.-\nARTÍCULO 4º.-\nComuníquese a quien corresponda, dese al Registro Oficial y  cumplido, archívese.-\n\n[DOC 55]\nBoletines/Brandsen\nDecreto Nº1380\nDecreto Nº 1380\nBrandsen, 29/07/2022\nVisto\nVisto el Expediente Nº 4015-31118/22 por el cual Estela Pilar, DNI: 35.180.147 solicita una habilitación de comercio simple bajo el rubro “OPTICA”, en el inmueble ubicado en calle Rivadavia  E/ Sáenz Peña y Azcuénaga de la ciudad de Brandsen, identificado catastralmente como: Circ. I – Sección A – Manz:40 - Pla: 5E y, correspondiente a la Partida Nº 10596, y;\nConsiderando\nQue a fs. 31 se expide la Directora de Habilitaciones:\n“Visto la solicitud de HABILITACION DE COMERCIO simple iniciado por\nEstela Pilar, DNI: 35.180.147,\nen relación al Inmueble sito en calle\nRivadavia E/ Sáenz Peña y Azcuénaga de la ciudad de Brandsen, identificado catastralmente como: Circ. I – Sección A – Manz: 40 - Pla: 5E,\ny, correspondiente a las cuentas 10596 (de la tasa de Servicios Urbanos /Mantenimiento de Red Vial). Que la misma se encuentra conforme Ordenanza de Habilitaciones en categoría 2 (DOS), por tratarse de rubro “\nOPTICA”,\ny habiendo cumplido con los requisitos solicitados por la normativa vigente. Gírese las presentes actuaciones a la Dirección de Despacho y Digesto de la Municipalidad de Brandsen, para la elaboración y firma del Decreto. Cumplido, vuelva a fin de confeccionarse desde la Dirección a mi cargo el Certificado de Habilitación y procederse a la entrega del mismo al titular del establecimiento comercial habilitado. Firmado: Camila Castillo. Directora de Habilitaciones. Municipalidad de Brandsen”;\nQue por lo expuesto corresponde dictar el pertinente acto administrativo de Habilitación;\nEL INTENDENTE MUNICIPAL DE BRANDSEN DECRETA\nARTICULO 1º.-\nOtorgase a Estela Pilar, DNI: 35.180.147 una habilitación de comercio simple bajo el rubro “OPTICA” en el inmueble ubicado en calle Rivadavia  E/ Sáenz Peña y Azcuénaga de la ciudad de Brandsen, identificado catastralmente como: Circ. I – Sección A – Manz:40 - Pla: 5E y, correspondiente a la Partida Nº 10596 .-\nARTICULO 2º.-\nEn caso de comprobarse incumplimiento de las disposiciones de la Ordenanza 1094/04 y sus modificatorias, la presente habilitación caducará de manera automática, siendo el presente Decreto pasible de revocación y procederá la clausura inmediata del establecimiento, sin perjuicio de las demás sanciones que pudieren aplicarse por ante el Juzgado de Faltas Municipal. -\nARTICULO 3º.-\nEl presente Decreto será refrendado por los Señores Secretarios de Gobierno y de Protección Ciudadana y Habilitaciones.-\nARTICULO 4º.-\nComuníquese a la Dirección de Ingresos Públicos, al interesado y entréguese al peticionante el certificado de habilitación para su pública exhibición. Cumplido, archívese.-\n\n[DOC 56]\nBoletines/Brandsen\nDecreto Nº1381\nDecreto Nº 1381\nBrandsen, 29/07/2022\nVisto\nVisto la nota presentada por la Dirección de Producción y Empleo de la Municipalidad de Brandsen, y;\nConsiderando\nQue por la misma solicita se declare de Interés Municipal la feria de Artesanos y Emprendedores que se realizará el día 14 de agosto del corriente año en la Plaza Hipólito Yrigoyen, a partir de las 10:00 hs. hasta las 21:00 hs.;\nQue se contara con la participación de artesanos, emprendedores, gastronómicos y espectáculos artísticos;\nQue por lo mencionado precedentemente corresponde dictar el pertinente acto administrativo;\nEL INTENDENTE MUNICIPAL DE BRANDSEN DECRETA\nARTÍCULO 1º.-\nDeclárese de Interés Municipal la Feria Regional de Artesanos y Emprendedores que se realizará el día 14 de agosto del corriente año en la Plaza Hipólito Yrigoyen, a partir de las 10:00 hs. hasta las 21:00 hs.-\nARTÍCULO 2º.-\nEl gasto que demande el cumplimiento del artículo 1º, será imputado                   a Jurisdicción: 5000 - Categoría Programática: 32.01 - Fuente de Financiamiento 110.-\nARTÍCULO 3º.-\nEl presente Decreto será refrendado por los señores Secretarios de                Gobierno, de Hacienda y Administración. -\nARTÍCULO 4º.-\nComuníquese a quien corresponda, dese al  Registro Oficial y cumplido, archívese.-\n\n[DOC 57]\nBoletines/Brandsen\nDecreto Nº1382\nDecreto Nº 1382\nBrandsen, 29/07/2022\nVisto\nVisto el Expte. Nº 4015-29856/21, mediante el cual la Subsecretaria de Desarrollo Social y Programas Sociales, pone en conocimiento la intervención efectuada en el marco del acompañamiento a familias indigentes, en referencia al Subproyecto Nº 6, y;\nConsiderando\nQue dicho Programa de Acompañamiento tiende a la asistencia de familias indigentes, atendiendo de manera integral las necesidades básicas;\nQue por intermedio de la Dirección de Desarrollo Social, se arbitran los medios necesarios para comprobar la situación de precariedad  de dichas familias del ámbito local;\nQue asimismo es de vital importancia la entrega de ciento cuarenta (140) garrafas de 10 Kg, a las familias que oportunamente determine la mencionada Dirección;\nEL INTENDENTE MUNICIPAL DE BRANDSEN DECRETA\nARTÍCULO 1º.-\nAutorizase la intervención efectuada en el marco del acompañamiento a familias indigentes, en referencia al Subproyecto Nº 6, consistente en la entrega de ciento cuarenta (140) garrafas de 10 Kg, correspondiente al mes de agosto de 2022.-\nARTÍCULO 2º.-\nEl gasto que demande el cumplimiento del presente, será imputado con cargo a: Jurisdicción: 3000 Secretaría de Salud y Desarrollo Social - Categoría Programática: 36.06 - Fuente de Financiamiento: 132.-\nARTICULO 3º.-\nEl presente Decreto será refrendado por los Señores Secretarios de                                              Gobierno, de Hacienda y Administración y de Salud y Desarrollo Social.-\nARTÍCULO 4º.-\nComuníquese a quien corresponda, dese al Registro Oficial y cumplido, archívese.-\n\n[DOC 58]\nBoletines/Brandsen\nDecreto Nº1383\nDecreto Nº 1383\nBrandsen, 29/07/2022\nVisto\nVisto el contrato de Locación de Obra suscripto con Mansilla Nahir Belén, y;\nConsiderando\nQue dicho convenio está destinado a la contratación de un profesional destinado a dictar clases de Hockey en el Taller Municipal;\nQue en ese orden de ideas la contratación se formaliza en razón de carecer la comuna de personal competente dentro de sus oficinas para asumir las tareas mencionadas precedentemente;\nQue dicha contratación se establece por el término de cinco (5) meses, a partir del mes de agosto de 2022 y hasta el día 31 de diciembre de 2022, completando una cantidad de trece (13) horas semanales por un monto total de pesos dieciséis mil ciento catorce con ochenta centavos ($16.114,80);\nQue por expediente 4101.0/11 de la Municipalidad de Saavedra, “…\nen la celebración de contratos con profesionales el Honorable Tribunal de Cuentas, consideró excesivo el cumplimiento de la aplicación del artículo 32º de la Ley orgánica de las Municipalidades, de acuerdo a lo prescripto por el artículo 66 del Reglamento de Contabilidad para autorizar las tareas y servicios no contemplados en el artículo 148º de la ley, razón por la cual para tales gastos se estableció que  deberán adoptarse los procedimientos utilizados para el común de los gastos presupuestarios…”\nEL INTENDENTE MUNICIPAL DE BRANDSEN DECRETA\nARTÍCULO 1º.-\nRegístrese, el Contrato  de  locación de obra suscripto con la Srita. Mansilla Nahir Belén, DNI 36.601.538, para dictar clases de Hockey en el Taller Municipal, el que agregado como Anexo forma parte integrante del presente.-\nARTÍCULO 2º.-\nEl gasto que demande el cumplimento del referido contrato, será imputado - con cargo a la Jurisdicción: 7000 – Categoría Programática: 18.05 – Imputación del gasto 3.4.9 – Fuente de financiamiento 132.-\nARTÍCULO 3º.-\nEl presente Decreto será refrendado por los Señores Secretarios de                 Gobierno, de Hacienda y Administración y de Desarrollo Local y Acción Comunitaria.-\nARTÍCULO 4º.-\nComuníquese a quien corresponda, dese al Registro Oficial y                          cumplido, archívese.-\n\n[DOC 59]\nBoletines/Brandsen\nDecreto Nº1384\nDecreto Nº 1384\nBrandsen, 29/07/2022\nVisto\nVisto que la Secretaria de Gobierno solicita las designaciones de los agentes mencionados en el Anexo que forma parte integrante del presente Decreto, y;\nConsiderando\nQue resulta oportuno hacer lugar a las designaciones solicitadas que se encuadra en lo previsto por el Articulo Nº 111 de la Ley 14656 (Estatuto para el Personal de las Municipalidades de la Provincia de Buenos Aires);\nQue  por lo expuesto corresponde dictar el acto administrativo pertinente;\nEL INTENDENTE MUNICIPAL DE BRANDSEN DECRETA\nARTÍCULO 1º.-\nDesígnese, a partir el 01 de julio de 2022 y hasta el 30 de septiembre del corriente año inclusive, a los agentes mencionados en el Anexo que forma parte integrante del presente Decreto, perteneciente a la Planta de Personal Temporario Mensualizado.-\nARTICULO 2º.-\nEl gasto que demande el cumplimiento del artículo anterior, será imputado con cargo a la Jurisdicción y Categoría Programática mencionadas en el Anexo.-\nARTÍCULO 3º.-\nEl presente Decreto será refrendado por los Señores Secretarios de Gobierno, de Hacienda y Administración, de Desarrollo Local y Acción Comunitaria, de Obras y Servicios Públicos, de Protección Ciudadana y Habilitaciones y de Salud y Desarrollo Social.-\nARTÍCULO 4º.-\nComuníquese a quien corresponda, dese al Registro Oficial y cumplido, archívese.-\n"
}