{
  "number": "24º",
  "date": "18/02/2019",
  "description": "24º de Brandsen",
  "link": "/bulletins/1823",
  "status": "completed",
  "fullText": "\n[DOC 1]\nBoletines/Brandsen\nOrdenanza Nº1986\nOrdenanza Nº 1986\nBrandsen, 05/11/2018\nVISTO:\nQue a 16 años desde la aprobación de la Ordenanza Nº 988 el problema que la originó subsiste y de manera agravada; y\nCONSIDERANDO:\nQue la Ordenanza Nº 988 del año 2002 ha creado un sistema de Pautas sobre tenencia responsable de animales;\nQue en dicha Ordenanza se ha considerado que existe un grupo importante de animales que ocasionan perjuicios al bienestar de las personas; y que es un problema susceptible de ser solucionado si se desarrollan pautas de convivencia y responsabilidad respecto a la tenencia de animales;\nQue por estos motivos se ha creado un sistema de Información a la ciudadanía, con el fin de establecer un marco normativo que permita concientizar a la población sobre la tenencia responsable de animales;\nQue, por su parte el sistema de información tiene como uno de sus aspectos informar los alcances legales de la responsabilidad civil de los dueños por los daños que ocasionen los animales, citando artículos del anterior Código Civil de la Nación, los cuales no se encuentran vigentes actualmente. Y asimismo, se ha sancionado otra legislación de carácter provincial, susceptible de ser informada del mismo modo;\nQue en tal sentido es dable mencionar la información proveniente del Hospital Municipal, en la que se destaca que existen al menos 2 consultas por semana en la Guardia del mismo, por mordeduras de perros en la vía pública. Y conforme esta información, no solo se trataría únicamente de perros “vagabundos” sino en la mayoría de los casos, perros que tienen dueño/a;\nQue a su vez, es urgente dar respuesta frente a una problemática cada vez más frecuente y fuera de control, y ante las reiteradas quejas de vecinos de localidades del Partido de Brandsen,  zonas aledañas suburbanas, semi-rurales y rurales, por destrozos tanto en la propiedad privada como así también en calles públicas, generadas por ganado equino, bovino y ovino, que sus dueños los sueltan temporalmente;\nQue en este estado de las cosas, es necesario retomar los objetivos e implementación de la Ordenanza Nº 988, con el fin de dar una respuesta estatal a la ciudadanía frente a problemas intrínsecos de nuestra población, además de adecuar nuestra normativa local, al entramado legislativo Nacional y Provincial;\nQue, asimismo, la Ordenanza de referencia no cuenta con una operatividad activa respecto a todos los aspectos que contempla, como en sus acciones y prerrogativas;\nQue en virtud de los avances tecnológicos en difusión de información a través de redes sociales, en este caso oficiales de la Municipalidad y todo organismo público de nuestra ciudad, se torna necesario actualizar el proceso informativo creado por la Ordenanza de referencia, a fin de potenciar su aplicabilidad;\nQue por último, el Código Civil de la Nación ha sido modificado de manera integral en el año 2015, mediante Ley Nº 26.994, por lo cual es preciso actualizar el marco normativo nacional sobre responsabilidad civil por daños ocasionados por animales, y así contar con Ordenanzas con sustento legal firme y actualizado;\nQue, asimismo, en el año 2009 se sancionó la Ley Provincial N° 14.107 sobre “Perros potencialmente peligrosos”, creando un registro a tal fin y estableciendo un sistema que debe articularse desde el Estado, ya que los Municipios y sus respectivos Juzgados de Faltas, deben intervenir ante los incidentes que se susciten por estos animales;\nORDENANZA\nARTICULO 1º.-\nSustitúyase el Artículo 1º de la Ordenanza Nº 988, el que quedará redactado de la siguiente manera:\n“ARTÍCULO 1º.-\nImpleméntase en el distrito de Brandsen un proceso informativo en forma regular tendiente a brindar conocimiento a la población en general, mediante medios masivos de comunicación y redes sociales oficiales y, por su parte a la población escolar con participación del Consejo Escolar, sobre “Pautas de comportamiento humano en relación a la tenencia de animales domésticos”.\nEn el marco del proceso informativo, se hará conocer a la población:\na) Los alcances legales de la Responsabilidad civil de los dueños por los daños que causen sus animales, (Art. 1757 y 1759 del Código Civil y Comercial de la Nación);\nb) La normativa específica de nuestra Provincia sobre “Perros Potencialmente Peligrosos”, lo cual incluye la obligatoriedad de consignarse en el Registro creado a tal fin, y las acciones punitivas que debe llevar adelante el Municipio, en caso de tomar conocimiento de incidentes provocados por perros descriptos en dicha norma.\nARTICULO 2º.-\nInstrúyase al Departamento Ejecutivo o a quien éste designe a re- implementar la aplicación de la Ordenanza Nº 988 en sus acciones que no estén implementadas o activas a la fecha.\nARTÍCULO 3º.-\nComuníquese al Departamento Ejecutivo y a quien corresponda, regístrese y cumplido archívese.\n\n[DOC 2]\nBoletines/Brandsen\nOrdenanza Nº1987\nOrdenanza Nº 1987\nBrandsen, 05/11/2018\nVISTO:\nLa nota cursada por el Departamento Ejecutivo a este Honorable Concejo Deliberante, solicitando una prórroga hasta el 30 de noviembre de 2018, para presentar el Proyecto de Presupuesto de Gastos y Cálculo de Recursos, correspondiente al Ejercicio  Fiscal 2019; y\nCONSIDERANDO:\nQue en la misma plantea que aún no se encuentra en tratamiento legislativo el Presupuesto correspondiente al Gobierno de la Provincia  de Buenos Aires, y en ese sentido el Ministerio de Economía de la Provincia tampoco ha comunicado sus estimaciones macro fiscales, lo que dificulta avanzar en la realización de una razonable estimación de recursos;\nQue, de acuerdo a los términos establecidos por el artículo 36º de la Ley Orgánica de las Municipalidades, corresponde al Honorable Concejo Deliberante otorgar la prórroga solicitada;\nORDENANZA\nARTICULO 1º.-\nProrrógase hasta el 30 de noviembre de 2018, la presentación ante este Cuerpo, del Proyecto de Presupuesto de Gastos y Cálculo de Recursos correspondiente al Ejercicio Fiscal  2019, por parte del Departamento Ejecutivo, conforme a lo determinado por el Art. 36º de la Ley Orgánica de las Municipalidades.-\nARTICULO 2º.-\nComuníquese al Departamento Ejecutivo, al Honorable Tribunal de Cuentas de la Provincia de Buenos Aires y a quien corresponda, regístrese y cumplido archívese.\n\n[DOC 3]\nBoletines/Brandsen\nOrdenanza Nº1988\nOrdenanza Nº 1988\nBrandsen, 05/11/2018\nVISTO:\nEl expediente Nº 4015- 23.161/18, por el cual la Secretaria de Desarrollo Local y Acción Comunitaria, gestiona un llamado a Licitación Pública Nº 2/18, para la obra Construcción de dos aulas y sanitarios. EES Nº 9 de la ciudad de Brandsen, y;\nCONSIDERANDO:\nQue E.R.S.A CONSTRUCCIONES S.A, para la obra Construcción de dos aulas y sanitarios EES Nº 9 de la ciudad de Brandsen Que a fs. 345/347 se agrega el Acta de Apertura, el cual contó como oferente Ersa Construcciones S.A;\nQue a fs. 349 obra acta de reunión de Comisión de Pre adjudicación de la Licitación Pública Nº 2 indicando: “En Brandsen, a los diecisiete días del mes de octubre de 2018, se reúne la Comisión Asesora de Pre-adjudicación, creada a tal fin por DECRETO 1145/2018, integrada por el SR. Secretario de Gobierno Antonio Marra, el Sr. Secretario de Obras y Servicios Públicos Álvaro Romero, la Sra. Contadora Municipal Karina F. Peñalvel y el Sr. Asesor Letrado Dr. Luis Mariano Cowen, a los efectos de analizar la posibilidad de adjudicar la obra a la única oferta presentada por la empresa E.R.S.A CONSTRUCCIONES S.A en el marco de la Licitación Pública Nº 2/2018 Obra Construcción de dos aulas y sanitarios E.E.S. Nº 9 de la Ciudad de Brandsen: Abierto el debate, la comisión por unanimidad y en virtud de lo dispuesto por el artículo 155 de la Ley Orgánica Municipal, considera pertinente remitir las actuaciones al H.C.D. a fin del que el mismo autorice la adjudicación. En prueba de conformidad, firman los integrantes de la comisión de pre-adjudicación, en el lugar y fecha indicados en el encabezamiento”;\nORDENANZA\nARTÍCULO 1º.-\nAutorízase al Departamento Ejecutivo, a adjudicar en forma directa a E.R.S.A. CONSTRUCCIONES S.A., para la obra Construcción de dos aulas y sanitarios EES Nº 9 de la ciudad de Brandsen, por un monto de pesos un millón ochocientos veintiséis mil trescientos noventa ($1.826.390,00), por considerar su precio conveniente a los intereses municipales y por ajustarse a lo solicitado en el Pliego de Bases y Condiciones Generales y Particulares que rigiera la Licitación Pública Nº 2/2018.-\nARTICULO 2º.-\nEl gasto que demande el cumplimiento del artículo 1º, será imputado a Jurisdicción 7000 Secretaría de Desarrollo Local y Acción Comunitaria –Categoría programática: 18.04.00 – Imputación: 4.2.2 – Fuente de Financiamiento: 132.-\nARTICULO 3º.-\nComuníquese al Departamento Ejecutivo y a quien corresponda, regístrese y cumplido archívese.-\n\n[DOC 4]\nBoletines/Brandsen\nOrdenanza Nº1988\nOrdenanza Nº 1988\nBrandsen, 20/11/2018\nVISTO:\nEl Convenio suscripto entre la UNIVERSIDAD NACIONAL DE LA PLATA a través de la Facultad de Arquitectura y Urbanismo, y la Municipalidad de Brandsen, y;\nCONSIDERANDO:\nQue el presente convenio tiene como objeto la específica colaboración entre ambas entidades para llevar a cabo en el marco de la vinculación entre la Facultad y el Municipio de Brandsen, la inserción del estudiante en el medio productivo -  social en que va a desarrollar su profesión, procediendo a constatar el conocimiento académico adquirido, fortaleciendo la adquisición práctica de los conocimientos formales propios de las incumbencias profesionales;\nQue el Artículo 2º del citado instrumento detalla que las partes se comprometen a implementar un sistema de Prácticas Pre Profesionales Asistidas (PPPA), donde se desarrollen tareas en áreas municipales afines con la disciplina de la Arquitectura, fundamentales en la Secretaría de Obras y Servicios Públicos del Municipio;\nQue el presente Convenio tendrá una vigencia de dos (2) años a partir de su fecha de ratificación. Se lo considerará automáticamente prorrogado por un período igual, si ninguna de las partes declara su voluntad en contrario, seis (6) meses antes del vencimiento;\nQue conforme al Art. 41 del Decreto Ley Nº 6769/58 y modificatorias, corresponde darle  intervención  al Honorable Concejo Deliberante;\nORDENANZA\nARTÍCULO 1º.-\nConvalídese el convenio suscripto entre la Universidad Nacional de La Plata a través de la Facultad de Arquitectura y Urbanismo, y la Municipalidad de Brandsen, el que agregado como Anexo forma parte integrante del presente.-\nARTÍCULO 2º.-\nComuníquese al Departamento Ejecutivo a quien corresponda, regístrese y cumplido archívese.-\n\n[DOC 5]\nBoletines/Brandsen\nOrdenanza Nº1990\nOrdenanza Nº 1990\nBrandsen, 20/11/2018\nVISTO:\nEl proyecto de Convenio marco, entre esta Municipalidad y la Dirección de Vialidad de la Provincia de Buenos Aires (D.V.B.A.)”, y;\nCONSIDERANDO:\nQue de la cláusula Primera del  Convenio en cuestión surge como objeto general realizar por administración y/o terceros trabajos de desmalezamiento, parquización y preservación de los espacios forestales en banquinas y préstamos de la R.P. Nº 29, 210, 215 y 013-02 en jurisdicción de su partido, totalizando una longitud de 67,80 km y una superficie de corte de 61,00 has;\nQue el Municipio deberá afectar el equipo acorde al trabajo a realizar, el cual será inspeccionado y aprobado oportunamente por la D.V.B.A. cuando lo crea necesario;\nQue la D.V.B.A. pagará al Municipio, la suma de pesos diez mil setecientos ochenta y cinco con 03/100 ($10.785,03) por hectárea corte manual y pesos un mil uno con 02/100 (1.001,02) corte con tractor, lo que corresponde con un valor mensual de cien mil setecientos ochenta y siete con 46/100 ($100.687,46) y un máximos anual de pesos un millón doscientos ocho mil doscientos cuarenta y nueve con 53/100 ($1.208.249,53);\nQue la vigencia de este instrumento será de doce (12) meses a partir de la fecha de su suscripción, renovable automáticamente por un periodo de seis (6) meses, pudiendo las partes denunciarlo en cualquier momento mediante comunicación escrita;\nQue conforme al Art. 41 del Decreto Ley Nº 6769/58 y modificatorias, corresponde darle  intervención  al Honorable Concejo Deliberante;\nORDENANZA\nARTÍCULO 1º.-\nAutorízase al Departamento Ejecutivo a la suscripción del Convenio entre la Dirección de Vialidad de la Provincia de Buenos Aires (D.V.B.A.) y la Municipalidad de Brandsen, el cual agregado se declara parte integrante de la presente.-\nARTÍCULO 2º.-\nEl gasto que demande el cumplimiento de la presente, será imputado a las partidas presupuestarias que correspondan del Sistema R.A.F.A.M.-\nARTÍCULO 3º.-\nComuníquese al Departamento Ejecutivo y a quien corresponda, regístrese y cumplido archívese.-\n\n[DOC 6]\nBoletines/Brandsen\nOrdenanza Nº1991\nOrdenanza Nº 1991\nBrandsen, 20/11/2018\nVISTO:\nEl Expte. Nº 4015-23641/18, por el cual se propone una modificación del art.2.7.3.2 del Código Ordenamiento Urbano Territorial, Ordenanza Nº 1516/11, y;\nCONSIDERANDO:\nQue del acta de la reunión de la Comisión Honoraria de fs. 2, surge la necesidad de ampliar los usos en el área rural otorgando la posibilidad a los productores de dar valor agregado a sus producciones, ampliando el proceso en su faz industrial;\nQue en la actualidad la actividad industrial se encuentra restringida a su localización en la zona industrial exclusiva;\nQue la modificación resulta importante a los efectos de fomentar nuevos horizontes productivos para los trabajadores agropecuarios locales;\nQue conforme lo dispuesto por el art. 2.3.5 del C.O.U.T., las modificaciones propuestas deber ser elevadas al Concejo Deliberante;\nORDENANZA\nARTÍCULO 1º.-\nAgréguese al art. 2.7.3.2 al C.O.U.T. con el siguiente texto:\nLocalización de Industrias en zona rural (R/RU1a, R/RU1b, R7RU1c):\nEn las zonas rurales enumeradas: R/RU1a, R/RU1b y R7RU1c, solo se permitirá la instalación de aquellos establecimientos cuyos procesos industriales involucren materia primas derivadas en forma directa de la actividad agropecuaria. La localización se otorgará CC (con consulta) e intervención del Honorable Concejo Deliberante.-\nARTÍCULO 2º.-\nComuníquese al Departamento Ejecutivo y a quien corresponda, regístrese y cumplido archívese.-\n\n[DOC 7]\nBoletines/Brandsen\nOrdenanza Nº1992\nOrdenanza Nº 1992\nBrandsen, 20/11/2018\nVISTO:\nQue las obras que se desarrollan sobre la calle Ituzaingó entre Rivadavia y Mitre, en la Calle Paso entre Alberti e Ituzaingó, y Ferrari entre Ituzaingó y Larrea y Larrea entre Rivadavia y Ferrari de la ciudad de Brandsen y sobre la calle Sargiotti entre Ismael Sproat y Moreno de la localidad de Jeppener, han obligado que las mismas sean  cerradas al tránsito por cierto lapso de tiempo; y\nCONSIDERANDO:\nQue las obras que se ejecutan en Brandsen son para la construcción de un canal aliviador en su primera etapa, que si bien  traerá importantes mejoras en los escurrimientos pluviales de la ciudad, resulta imposible realizarla sin afectar de manera temporal el tránsito de las arterias  mencionadas;\nQue la misma situación se da en la calle Sargiotti entre Ismael Sproat y Moreno de la localidad de Jeppener, donde se desarrolla una obra de pavimentación;\nQue no obstante a que los cierres serán por un corto período, afectan económicamente a los comercios sobre esas calles;\nQue en consideración a las circunstancias descriptas surge como necesario tomar medidas que atemperen el impacto económico  que tendrán dichos vecinos por el desarrollo de la obra;\nQue el Art. 40 de la ley Orgánica de las Municipalidades permite establecer un régimen de exenciones de tributos municipales;\nORDENANZA\nARTÍCULO 1º.-\nAutorízase al Departamento Ejecutivo a eximir del  pago  de  las  Tasas por  Servicios   Urbanos   Directos  e Indirectos y por Inspección de Seguridad e Higiene, a los comercios que se encuadren dentro del Capítulo IV,  Artículo 5º,  inc. 2 de la Ordenanza Impositiva vigente, ubicados sobre la calle Ituzaingó entre Rivadavia y Mitre, en la Calle Paso entre Alberti e Ituzaingó, y Ferrari entre Ituzaingó y Larrea y, Larrea entre Rivadavia y Ferrari de la ciudad de Brandsen,  por el plazo de dos (2) meses a contar desde el día 1º de noviembre de 2018.-\nARTÍCULO 2º.-\nAutorízase al Departamento Ejecutivo a eximir del  pago   de  las  Tasas por  Servicios   Urbanos   Directos  e Indirectos y por Inspección de Seguridad e Higiene, a los comercios que se encuadren dentro del Capítulo IV,  Artículo 5º,  inc. 2 de la Ordenanza Impositiva vigente, ubicados sobre la calle Sargiotti entre Ismael Sproat y Moreno de la localidad de Jeppener, por el plazo de tres (3) meses a contar desde el día 1º de octubre de 2018.-\nARTÍCULO 3º.-\nPara poder acogerse a los beneficios de la presente Ordenanza, los frentistas deberán cumplimentar una solicitud en la municipalidad, donde mediante una nota, que tendrá carácter de declaración jurada, solicitarán la señalada eximición  transitoria.-\nARTÍCULO 4º.-\nLa  efectiva  implementación de la presente se regirá por la normativa vigente en la materia y lo dispuesto en su decreto reglamentario.-\nARTÍCULO 5º.-\nLas cesiones de créditos concedidas por la presente se imputaran en las partidas presupuestarias que determine el sistema R.A.F.A.M.-\nARTÍCULO 6º.-\nComuníquese al Departamento Ejecutivo y a quien corresponda, regístrese y cumplido archívese.-\n\n[DOC 8]\nBoletines/Brandsen\nOrdenanza Nº1993\nOrdenanza Nº 1993\nBrandsen, 20/11/2018\nVISTO:\nEl Expte. 4015-23632/18, caratulado\n“\nGUILLERMO SIMONE S.A. s/ Oferta de Donación”,  y;\nCONSIDERANDO:\nQue mediante la Ordenanza Nº 1472 se convalidaba el contrato de Comodato suscripto entre la firma GUILLERMO SIMONE S.A. y la Municipalidad de Brandsen;\nQue en el mencionado instrumento se otorgaba en préstamo un vehículo marca Ford, modelo Transit Bus 2.4L, Diesel C/ AA, Dominio JMI – 250 para ser destinado a Unidad de Traslado de pacientes ambulatorios;\nQue desde la fecha de registración del comodato, este Municipio ha estado a cargo de la tenencia, guarda y uso del automotor referido, como asimismo los gatos, gravámenes, infracciones y seguros;\nQue la firma GUILLERMO SIMONE S.A. ofrece donar a favor de la Municipalidad de Brandsen el vehículo en cuestión;\nQue, de acuerdo lo previsto por el artículo 57 de la Ley Orgánica Municipal corresponde al HCD aceptar o rechazar las donaciones;\nORDENANZA\nARTICULO 1º.-\nAcéptase la donación del vehículo marca Ford, modelo Transit Bus 2.4L, Diesel c/ AA, Dominio JMI - 250 efectuada por la firma GUILLERMO SIMONE S.A.-\nARTICULO 2º.-\nAutorízase al Departamento Ejecutivo a suscribir la documentación necesaria para la instrumentación y transferencia del vehículo mencionado en el artículo 1º.-\nARTICULO 3º.-\nEl gasto que demande el cumplimiento de la presente, será imputado a las partidas presupuestarias que correspondan del Sistema R.A.F.A.M.-\nARTICULO 4º.-\nComuníquese al Departamento Ejecutivo y a quién corresponda, regístrese y cumplido archívese.-\n\n[DOC 9]\nBoletines/Brandsen\nOrdenanza Nº1994\nOrdenanza Nº 1994\nBrandsen, 20/11/2018\nVISTO:\nEl régimen de Declaraciones Juradas Patrimoniales de la Provincia de Buenos Aires, establecido por la ley 15.000 y el Decreto 899/18, y;\nCONSIDERANDO:\nQue el Honorable Concejo Deliberante, y los concejales que lo integran tienen, entre otras funciones, el deber de actuar con ejemplaridad en el ejercicio de cargos públicos;\nQue resulta oportuno destacar la honorabilidad que debe presidir la conducta de todos los funcionarios electivos, y el compromiso que el sistema republicano exige a los mismos, no solo al momento de adoptar medidas tendientes a la prevención de ilícitos e irregularidades, sino también a la hora de investigar todo hecho en el que se discuta la referida honorabilidad;\nQue de acuerdo con la Ley 15.000, es posible presentar y consultar las Declaraciones Juradas Patrimoniales Integrales de forma digital, en busca de una modernización del Estado y en línea con un fuerte compromiso con la transparencia que habilita el control ciudadano;\nQue es necesario implementar el sistema de Declaración Jurada Patrimonial elaborada por la Provincia de Buenos Aires, al ámbito municipal, tanto en el Departamento Ejecutivo como en el Deliberativo;\nQue en el artículo 19 de la citada ley se invita a los Municipios a adherirse a dicho régimen;\nQue sería sumamente importante para nuestro Municipio y fundamentalmente para los ciudadanos del distrito que este sistema que mejora la transparencia y control sobre los funcionarios públicos se implemente en el ámbito municipal;\nQue sin perjuicio de la adhesión que aquí se propicia es menester mencionar que actualmente se encuentra vigente una Ordenanza sancionada por  este Honorable Concejo  Deliberante por la cual todos los funcionarios municipales, como así también los integrantes de este Cuerpo están obligados a realizar una Declaración Jurada patrimonial todos los años;\nORDENANZA\nARTÍCULO 1º.-\nAdhiérese el Municipio de Brandsen al Régimen de Declaraciones Juradas establecido por Ley 15.000 y Decreto 899/18 para la Provincia de Buenos Aires.-\nARTÍCULO 2º\nAutorízase al Departamento Ejecutivo A realizar la gestiones tendientes para cumplir por lo dispuesto en el Artículo 1º.-\nARTÍCULO 3º.-\nComuníquese al Departamento Ejecutivo y a quien corresponda, regístrese y cumplido archívese.-\n\n[DOC 10]\nBoletines/Brandsen\nDecreto Nº1384\nDecreto Nº 1384\nBrandsen, 30/10/2018\nVisto\nVisto la decisión del Departamento Ejecutivo de re categorizar la situación de revista escalafonaria de los empleados de esta Municipalidad, y;\nConsiderando\nQue en el marco de las nuevas posibilidades que otorga el Convenio Colectivo de Trabajo surgido de las conversaciones entre el Departamento Ejecutivo y los distintos representantes gremiales, se logró abordar el estiramiento de la escala en la carrera municipal;\nQue no solo se consideró la antigüedad laboral del empleado, sino la predisposición y compromiso a lo largo de su actividad municipal;\nQue la re categorización de la situación de revista escalafonaria se dispone a partir del 1º de noviembre de 2018 a los empleados detallados en el Anexo I del presente;\nQue por lo mencionado precedentemente corresponde dictar el pertinente acto administrativo;\nEL INTENDENTE MUNICIPAL DE BRANDSEN\nARTÍCULO 1º.-\nRe categorícese a partir del 1º de noviembre del 2018 a los agentes municipales detallados en el Anexo I que forma parte integrante del presente.-\nARTÍCULO 2º.-\nEl gasto que demande el cumplimiento del artículo 1º, será imputado a las partidas correspondientes al sistema RAFAM.-\nARTÍCULO 3º.-\nEl presente Decreto será refrendado por los señores Secretarios de Gobierno, de Hacienda y Administración.-\nARTÍCULO 4º.-\nComuníquese  a quien  corresponda,  dése  al  Registro Oficial  y cumplido, archívese.-\nAnexos\nAnexo I\nEn el prsente anexo se encuentra el listado de agentes que fueron recategorizados\nDESCARGAR\n\n[DOC 11]\nBoletines/Brandsen\nDecreto Nº1394\nDecreto Nº 1394\nBrandsen, 01/11/2018\nVisto\nVisto el Expediente Nº 4015-23482/18 por el cual JUANENEA MARIA SOLEDAD, CUIT 23-27164135-4 solicita una habilitación de comercio simple bajo el rubro “ROTISERIA”, en el inmueble ubicado en calle Andrés Jones N° 673 de la localidad de Jeppener, partido de Brandsen, identificado catastralmente como: Circ. V – Sección B – Manzana 12a – Parcela  22 y, correspondiente a la Partida Nº 22390, y;\nConsiderando\nQue a fs. 26 se expide la Directora de Habilitaciones:\n“Visto la solicitud de HABILITACION DE COMERCIO simple iniciado por\nJUANENEA MARIA SOLEDAD, CUIT 23-27164135-4\n, en relación al Inmueble sito en calle\nAndrés Jones\nN° 673, de la localidad de Jeppener, partido de Brandsen, identificado como: Circ. V– Sección B – Manzana 12a – Parcela 22  y, correspondiente a las cuentas 22390 (de la tasa de Servicios Urbanos /Mantenimiento de Red Vial). Que la misma se encuentra conforme Ordenanza de Habilitaciones  en categoría 2 (dos), por tratarse de rubro “ROTISERIA” y habiendo cumplido con los requisitos solicitados por la normativa vigente. Gírese las presentes actuaciones a la Dirección de Despacho y Digesto de la Municipalidad de Brandsen, para la elaboración y firma del Decreto. Cumplido, vuelva a fin de confeccionarse desde la Dirección a mi cargo el Certificado de Habilitación y procederse a la entrega del mismo al titular del establecimiento comercial habilitado. Firmado: Silvia. R Echayre. Directora de Habilitaciones. Municipalidad de Brandsen”;\nQue por lo expuesto corresponde dictar el pertinente acto administrativo de Habilitación;\nEL INTENDENTE MUNICIPAL DE BRANDSEN\nARTICULO 1º.-\nOtorgase a JUANENEA MARIA SOLEDAD, CUIT 23-27164135-4, una habilitación de comercio simple bajo el rubro “ROTISERIA”, en el inmueble ubicado en calle Andrés Jones N° 673 de la localidad de Jeppener, partido de Brandsen, identificado catastralmente como: Circ. V – Sección B – Manzana 12a – Parcela  22 y, correspondiente a la Partida Nº 22390.-\nARTICULO 2º.-\nEn caso de comprobarse incumplimiento de las disposiciones de la Ordenanza 1094/04 y sus modificatorias, la presente habilitación caducará de manera automática, siendo el presente Decreto pasible de revocación y procederá la clausura inmediata del establecimiento, sin perjuicio de las demás sanciones que pudieren aplicarse por ante el Juzgado de Faltas Municipal.-\nARTICULO 3º.-\nEl presente Decreto será refrendado por los Señores Secretarios de Gobierno y Protección Ciudadana y Habilitaciones.-\nARTICULO 4º.-\nComuníquese a la Dirección de Ingresos Públicos, al interesado y entréguese al peticionante el certificado de habilitación para su pública exhibición. Cumplido, archívese.-\n\n[DOC 12]\nBoletines/Brandsen\nDecreto Nº1396\nDecreto Nº 1396\nBrandsen, 02/11/2018\nVisto\nVisto la nota presentada por la Directora de Educación, Dependiente de la Secretaria de Desarrollo Local y Acción Comunitaria de la Municipalidad de Brandsen; y,\nConsiderando\nQue por la misma solicita se declare de Interés Municipal el traslado de 11 alumnos y 4 docentes de la E.S N° 9 del barrio Las Mandarinas al municipio de Tigre, el dia 14 de noviembre del corriente año, partiendo en el horario de 06:30 hs., y regresando alrededor de las 21: 00 hs.;\nQue para el financiamiento de la misma, este municipio encuentra sustento en la Ley de Financiamiento Educativo Nº 26.075 nacional, mediante la creación de un fondo educativo coparticipable establece en su artículo 1º que dichos fondos\n“…serán utilizados con el objetivo de garantizar la igualdad de oportunidades de aprendizaje, apoyar las políticas de mejora en la calidad de la enseñanza y fortalecer la investigación científico-tecnológica, reafirmando el rol estratégico de la educación, la ciencia y la tecnología en el desarrollo económico y socio-cultural del país”;\nQue por lo mencionado precedentemente corresponde dictar el pertinente acto administrativo;\nEL INTENDENTE MUNICIPAL DE BRANDSEN\nARTÍCULO 1º.-\nDeclárese de Interés Municipal el traslado de 11 alumnos y 4 docentes de la E.S N° 9 del barrio Las Mandarinas al municipio de Tigre, el día 14 de noviembre del corriente año, partiendo en el horario de 06:30 hs., y regresando alrededor de las 21:00 hs.-\nARTÍCULO 2º.-\nEl gasto que demande el cumplimiento del artículo 1º, será imputado a Jurisdicción: 7000 -Categoría Programática: 18.04.00. - Fuente de Financiamiento 132.-\nARTÍCULO 3º.-\nEl presente Decreto será refrendado por los señores Secretarios de Gobierno, de Hacienda y Administración y de Desarrollo Local y Acción Comunitaria.-\nARTÍCULO 4º.-\nComuníquese  a  quien  corresponda,  dése  al  Registro Oficial y cumplido, archívese.-\n\n[DOC 13]\nBoletines/Brandsen\nDecreto Nº1396\nDecreto Nº 1396\nBrandsen, 02/11/2018\nVisto\nVisto el Expediente Nº 4015-23635/18 por el cual el Sr. Illanes Carlos Alberto, D.N.I: 26.748.210, solicita la Baja de su comercio identificado con el legajo Nº 4372; y\nConsiderando\nQue a fs. 8 se informa que con fecha 31 de octubre de 2018, el mencionado comercio ha dejado de funcionar, siendo constatado dicha situación por inspector Municipal;\nQue a fs. 9 se expide la Jefa Interina del Dto. de Descentralización Tributaria:\n“Atento la solicitud de la Secretaria de Protección Ciudadana y Habilitaciones, este Departamento cumple en informar que el comercio inscripto bajo el Leg. Nº 4372 NO registra deuda municipal bajo ningún concepto a la fecha de constatación de la baja. Pasen las presentes actuaciones a esa Dirección para confeccionar, de estar de acuerdo el Sr. Intendente, el decreto de baja del comercio. Cumplido vuelva a este departamento para tomar conocimiento del mismo y dar continuidad al trámite. Depto. de Ingresos Públicos, 01 de noviembre de 2018”;\nQue ante  la situación presentada, corresponde proceder a su baja a partir de la fecha de constatación, dictando el pertinente acto administrativo;\nEL INTENDENTE MUNICIPAL DE BRANDSEN\nARTCULO 1º.-\nDese de baja al comercio habilitado bajo el Legajo Nº 4372 cuyo titular era el Sr. Illanes Carlos Alberto, D.N.I: 26.748.210,  desde el 31 de octubre de 2017.-\nARTICULO 2º.-\nEl presente Decreto será refrendado por el señor Secretario de Gobierno y de Protección Ciudadana y Habilitaciones.-\nARTÍCULO 3º.-\nComuníquese a quien corresponda, dése al Registro Oficial y cumplido,  archívese.-\n\n[DOC 14]\nBoletines/Brandsen\nDecreto Nº1397\nDecreto Nº 1397\nBrandsen, 02/11/2018\nVisto\nVisto la nota presentada por la Subsecretaria de Desarrollo Social y Programas Sociales, mediante la cual pone en conocimiento la intervención efectuada en el marco del acompañamiento a familias indigentes, en referencia al Subproyecto Nº 6; y,\nConsiderando\nQue dicho Programa de Acompañamiento tiende a la asistencia de familias indigentes, atendiendo de manera integral las necesidades básicas;\nQue por intermedio de la Dirección de Desarrollo Social, se arbitran los medios necesarios para comprobar la situación de precariedad  de dichas familias del ámbito local;\nQue asimismo es de vital importancia la entrega de treinta (30) garrafas de 10 Kg, a las familias que oportunamente determine la mencionada Dirección;\nEL INTENDENTE MUNICIPAL DE BRANDSEN\nARTÍCULO 1º.-\nAutorizase la intervención efectuada en el marco del acompañamiento a familias indigentes, en referencia al Subproyecto Nº 6, consistente en la entrega de treinta (30) garrafas de 10 Kg, correspondiente al mes de noviembre de 2018.-\nARTÍCULO 2º.-\nEl gasto que demande el cumplimiento del presente, será imputado con cargo a: Jurisdicción: 3000 Secretaría de Salud y Desarrollo Social - Categoría Programática: 36.06 - Fuente de Financiamiento: 132.-\nARTICULO 3º.-\nEl presente Decreto será refrendado por los Señores Secretarios de Gobierno,  de Hacienda y Administración y de Salud y Desarrollo Social.-\nARTÍCULO 4º.-\nComuníquese a quien corresponda, dese al Registro Oficial y cumplido, archívese.-\n\n[DOC 15]\nBoletines/Brandsen\nDecreto Nº1398\nDecreto Nº 1398\nBrandsen, 02/11/2018\nVisto\nVisto la necesidad de proceder a la reubicación del agente NEIRA Pedro Edgardo, Legajo Nº  1409, DNI. 27.164.147, y;\nConsiderando\nQue el nombrado se encontraba cumpliendo funciones afectado a la Secretaria de Obras y Servicios Públicos;\nQue  desde el  día 01 de noviembre de 2018, el agente NEIRA Pedro Edgardo, cumplirá sus labores en el servicio de barrido de calles Urbanas dependiendo de la Secretaria de Obras y Servicios Públicos manteniendo la situación de revista;\nQue dicha reubicación obedece a razones de necesidad para el normal desenvolvimiento del servicio;\nEL INTENDENTE MUNICIPAL DE BRANDSEN\nARTÍCULO 1º.-\nReubíquese, desde el día 01 de noviembre de 2018, al agente  NEIRA Pedro Edgardo, DNI. 27.164.147, Legajo Nº 1409 dependiendo de la Secretaria de Obras y Servicios Públicos manteniendo la situación de revista.-\nARTÍCULO 2º.-\nEl gasto que demande el cumplimiento de la presente designación, serán imputadas con cargo a la Jurisdicción: 4000 - Categoría programática: 24.02.-\nARTICULO 3º.-\nEl presente Decreto será refrendado por los Señores Secretarios de Gobierno,   de Hacienda y Administración y Obras y Servicios Públicos.-\nARTÍCULO 4º.-\nComuníquese a quien corresponda, dése al Registro Oficial y cumplido,  archívese.-\n\n[DOC 16]\nBoletines/Brandsen\nDecreto Nº1399\nDecreto Nº 1399\nBrandsen, 02/11/2018\nVisto\nVisto la nota presentada por la Directora de Educación; y,\nConsiderando\nQue por la misma solicita la baja de una beca de estudio oportunamente otorgada al Sr. Matías Franco, D.N.I 37.970.417, debido a que por cuestiones personales no puede cumplimentar los requisitos de dicha beca;\nQue en virtud de lo expuesto corresponde dictar el acto administrativo dando de baja la referida beca de estudio;\nEL INTENDENTE MUNICIPAL DE BRANDSEN\nARTÍCULO 1º.-\nDese de baja a partir del 30 de Noviembre de 2018,  la beca de estudio de pesos mil doscientos mensuales ($1.200) oportunamente otorgada al Sr. Matías Franco, D.N.I 37.970.417.-\nARTÍCULO 2º.-\nEl gasto que demande el cumplimiento del presente, será imputado con cargo a: Jurisdicción 7000 Secretaria de Desarrollo Local y Acción Comunitaria- Categoría Programática 18.04- Fuente de Financiamiento 132.-\nARTICULO 3º.-\nEl presente Decreto será refrendado por los Señores Secretarios de Gobierno, de Hacienda  y Administración y Desarrollo Local y Acción Comunitaria.-\nARTÍCULO 4º.-\nComuníquese  a  quien  corresponda, dése al Registro Oficial y cumplido, archívese.-\n\n[DOC 17]\nBoletines/Brandsen\nDecreto Nº1400\nDecreto Nº 1400\nBrandsen, 02/01/2018\nVisto\nVisto la nota presentada por la Directora de Educación, Dependiente de la Secretaria de Desarrollo Local y Acción Comunitaria de la Municipalidad de Brandsen; y,\nConsiderando\nQue por la misma solicita se declare de Interés Municipal la “Expotec”, a realizarse desde el día 5 de noviembre, a partir de las 17:00 hs. y hasta el día 8 de noviembre a las 20:00 hs.;\nQue se trata de una muestra en la cual se exponen los proyectos desarrollados durante el año por los alumnos de las modalidades de electromecánica y química de la E.E.T N° 1;\nQue para el financiamiento de la misma, este municipio encuentra sustento en la Ley de Financiamiento Educativo Nº 26.075 nacional, mediante la creación de un fondo educativo coparticipable establece en su artículo 1º que dichos fondos\n“…serán utilizados con el objetivo de garantizar la igualdad de oportunidades de aprendizaje, apoyar las políticas de mejora en la calidad de la enseñanza y fortalecer la investigación científico-tecnológica, reafirmando el rol estratégico de la educación, la ciencia y la tecnología en el desarrollo económico y socio-cultural del país”;\nQue por lo mencionado precedentemente corresponde dictar el pertinente acto administrativo;\nEL INTENDENTE MUNICIPAL DE BRANDSEN\nARTÍCULO 1º.-\nDeclárese de Interés Municipal la “Expotec”, a realizarse desde el día 5 de noviembre, a partir de las 17:00 hs. y hasta el día 8 de noviembre a las 20:00 hs.;\nARTÍCULO 2º.-\nEl gasto que demande el cumplimiento del artículo 1º, será imputado a Jurisdicción: 7000- Categoría Programática: 18.04- F.F: 132.-\nARTÍCULO 3º.-\nEl presente Decreto será refrendado por los señores Secretarios de Gobierno, de Hacienda y Administración y de Desarrollo Local y Acción Comunitaria.-\nARTÍCULO 4º.-\nComuníquese  a  quien  corresponda,  dése  al  Registro Oficial y cumplido, archívese.-\n\n[DOC 18]\nBoletines/Brandsen\nDecreto Nº1401\nDecreto Nº 1401\nBrandsen, 05/11/2018\nVisto\nVisto el expediente Nº 4015- 23426/18, por el cual la Dirección de Alumbrado Público dependiente de la Secretaria de Obras y Servicios Públicos, gestiona un  llamado a Concurso de Precios Nº 33/2018,  para  la compra de materiales eléctricos para ser utilizado en el mantenimiento del alumbrado público; y,\nConsiderando\nQue a fs. 159/159 bis se agrega el Acta de Apertura de ofertas;\nQue a fs. 160/170 se encuentra la planilla comparativa de ofertas;\nQue de acuerdo a lo dictaminado a fs. 172 por el Director de Alumbrado Público:\n“A través de la presente me dirijo a usted, para comunicarles que habiendo evaluado las ofertas presentadas, y que quien suscribe como Director de Alumbrado Público, Daniel Alberto Caram, creo conveniente para los intereses municipales sea adjudicado de acuerdo al siguiente listado de proveedores con los ítems otorgados a cada uno, siendo que ofrecen la calidad solicitada y un valor acorde al del mercado: ELECTROBRANDSEN: 1,2,3,4,5,6,7,8,9,10,12,14,19,23,26,27,28,30,31,32,33,34,35,36,37,38,41. (TOTAL: 21 ítems. MONTO TOTAL: $ 219.567,34). DISTRIBUIDORA ROCCA S.A: 11,15,16,17,18,20,21,22,25,29,40,42,43. (TOTAL: 13 ítems. MONTO TOTAL: $ 45.778). STAVIN MERCADO DE MATERIALES S.A: 13,24,39. (TOTAL: 3 ítems. MONTO TOTAL: $ 3.470). Sin más, saludo a Ud. muy atentamente. Firmado: Daniel A. Caram. Director de Alumbrado Público. Municipalidad de Brandsen”;\nQue a fs. 173 obra dictamen de la Asesoría Letrada:\n“Vienen las presentes actuaciones a esta Asesoría a fin de emitir opinión con relación al Concurso de Precios N° 33/2018 sobre compra de materiales eléctricos para ser utilizaos en el mantenimiento del alumbrado público. No encuentro objeciones legales a que se adjudique el concurso en la forma sugerida por el Director de Alumbrado Público, por ser la misma, la más conveniente a los intereses municipales tomando en cuenta el precio unitario y calidad. Asesoría Letrada, octubre 31 de 2018. Firmado: Luis M. Cowen. Asesor Letrado. Municipalidad de Brandsen”;\nQue la contratación queda comprendida dentro del límite establecido por el artículo 151 de la Ley Orgánica de las Municipalidades, actualizado por Resolución 436/2017 del Ministerio de Gobierno de la Provincia de Buenos Aires, para ese tipo de trámite en función del monto, toda vez que lo presupuestado no supera el tope de pesos cuatrocientos dieciocho mil cuatrocientos nueve ($ 418.409) previsto por la norma citada;\nQue se han observado en lo actuado las pautas establecidas por el Decreto 2980/2000;\nEL INTENDENTE MUNICIPAL DE BRANDSEN\nARTÍCULO 1º.-\nAdjudíquese al proveedor ELECTROBRANDSEN:  los ítems 1,2,3,4,5,6,7,8,9,10,12,14,19,23,26,27,28,30,31,32,33,34,35,36,37,38,41 por un valor de pesos doscientos diecinueve mil quinientos sesenta y siete con treinta y cuatro centavos ($ 219.567,34), al proveedor DISTRIBUIDORA ROCCA S.A los ítems 11,15,16,17,18,20,21,22,25,29,40,42,43 por un valor de pesos cuarenta y cinco mil setecientos setenta y ocho ($ 45.778) y al proveedor STAVIN MERCADO DE MATERIALES S.A los items 13,24,39 por un valor de pesos tres mil cuatrocientos setenta ($ 3.470) por ajustarse a lo solicitado y considerar su precio conveniente a los intereses del municipio.-\nARTÍCULO  2º.-\nEl gasto que demande el cumplimiento del artículo 1º, será imputado a Jurisdicción 4000 Secretaría de Obras y Servicios Públicos - Categoría Programática: 27.04 - Imputación: 2.9.3  – Fuente de Financiamiento 131.-\nARTÍCULO 3º.-\nEl presente Decreto será refrendado por los Señores Secretarios de Gobierno, de Hacienda y Administración y de Obras y Servicios Públicos.-\nARTÍCULO 4º.-\nComuníquese  a  quien  corresponda, notifíquese a los proveedores ofertantes y al adjudicatario. Dese  al  Registro Oficial y publíquese sumario del presente en el Boletín Oficial Municipal y cumplido, archívese.-\n\n[DOC 19]\nBoletines/Brandsen\nDecreto Nº1402\nDecreto Nº 1402\nBrandsen, 05/11/2018\nVisto\nVisto la conmemoración de la Creación y Constitución de la Confederación de Obreros y Empleados Municipales de Argentina (COEMA), el 8 de Noviembre de cada año se celebra el Día del Empleado Municipal, y;\nConsiderando\nQue el Art. 233 del Convenio Colectivo de Trabajo establece: “\nInstituyese el ocho (8) de noviembre de cada año, como “Día del Trabajador Municipal”, fecha en la cual los trabajadores municipales gozarán de asueto conforme a las modalidades que establezca el Departamento Ejecutivo a fin de garantizar la prestación de los servicios públicos indispensables\n”\n;\nQue los Trabajadores Municipales, a través del trabajo diario, son el sostén de las gestiones municipales, brindando solidariamente su esfuerzo cotidiano en función de trabajar para mejorar la calidad de vida de los integrantes de la comunidad,\nQue este año, al ser dicha fecha día jueves, el Ejecutivo Municipal ha entendido justo trasladar el asueto al viernes 9 de Noviembre;\nQue asimismo, se solicita se declare de Interés Municipal la Fiesta del Día del Empleado Municipal;\nQue la misma tendrá lugar el día 8 de Noviembre del corriente año, en el Club Social y Deportivo “El Indio” de nuestra ciudad a partir de las 20hs;\nQue se trata de una fecha simbólica para todos los empleados de este municipio, en la cual se les brinda homenaje por el trabajo dedicado día a día;\nQue por lo mencionado precedentemente corresponde dictar el pertinente acto administrativo;\nEL INTENDENTE MUNICIPAL DE BRANDSEN\nARTÍCULO 1º.-\nEstablézcase asueto administrativo para el día 9 de Noviembre de 2018 en todas las dependencias municipales del Partido de Brandsen.-\nARTÍCULO 2º.-\nDeclárese de Interés Municipal la Fiesta del Día del Empleado Municipal a realizarse el jueves 8 a las 20 hs. en el Club Social y Deportivo “El Indio”.-\nARTÍCULO 3º.-\nEl gasto que demande el cumplimiento del artículo 1º, será imputado partidas correspondientes del presupuesto vigente.-\nARTÍCULO 4º.-\nEl presente Decreto será refrendado por los señores Secretarios de Gobierno, y de Hacienda y Administración.-\n\n[DOC 20]\nBoletines/Brandsen\nDecreto Nº1403\nDecreto Nº 1403\nBrandsen, 05/11/2018\nVisto\nVisto la Licitación Publica Nº 3/2018 para la “Obra de Repavimentación Calle 9 entre Bv. Pintos y calle 116, y entre calle 118 y calle 119 de la Ciudad de Brandsen”; y,\nConsiderando\nQue mediante Decreto Nº 1131/2018 se autoriza a realizar el llamado de la mencionada Licitación pautado para el día 27 de Septiembre de 2018 a las 11:00 hs. para la apertura de propuestas;\nQue a fs. 76 obra nota de la Jefe de Contrataciones y Licitaciones”\nA Despacho y Digesto: Habiéndose realizado la apertura de la presente licitación pública y por la que no sea recibido oferta alguna, en tal sentido, solicito se dicte el acto administrativo de rigor por medio del cual se declare desierto ese llamado. Sirva la presente de atenta nota de remisión. Contrataciones y Licitaciones. Brandsen 29 de Octubre de 2018. Fdo: Maricel Lazccoz. Jefe de contrataciones y Licitaciones Interino. Municipalidad de Brandsen\n.”;\nQue de conformidad con lo previsto por la Ley Orgánica de las Municipalidades y el Decreto 2980/2000 y ante la ausencia de oferentes, corresponde declarar desierto el procedimiento llevado a cabo;\nQue en razón de lo expuesto, corresponde dictar el pertinente acto administrativo;\nEL INTENDENTE MUNICIPAL DE BRANDSEN\nARTÍCULO 1º.-\nDeclárese desierto el llamado a Licitación Publica Nº 3, para la “Obra de Repavimentación Calle 9 entre Bv. Pintos y calle 116, y entre calle 118 y calle 119 de la Ciudad de Brandsen”, por ausencia de oferentes, de conformidad con lo dispuesto en la Ley Orgánica de las Municipalidades y el Decreto 2980/2000.-\nARTÍCULO 2º.-\nEl presente Decreto será refrendado por los Señores Secretarios de Gobierno, de Hacienda y Administración y Obras y Servicios Públicos.-\nARTÍCULO 3º.-\nComuníquese  a  quien  corresponda,  dése  al Registro Oficial y cumplido,  archívese.-\n\n[DOC 21]\nBoletines/Brandsen\nDecreto Nº1405\nDecreto Nº 1405\nBrandsen, 06/11/2018\nVisto\nVisto la nota presentada por la Directora de Educación, Dependiente de la Secretaria de Desarrollo Local y Acción Comunitaria de la Municipalidad de Brandsen; y,\nConsiderando\nQue por la misma solicita se declare de Interés Municipal la realización del Acto Protocolar del 50 Aniversario del C.E.N.S Nº 452 del Barrio Los Tilos,  que se llevara a cabo el día jueves 21 de diciembre del corriente año, a las 19:00hs;\nQue para su financiación, este municipio encuentra sustento en la Ley Nacional de Financiamiento Educativo N° 26.075, que establece\n“…serán utilizados con el objetivo de garantizar la igualdad de oportunidades de aprendizaje, apoyar las políticas de mejora en la calidad de la enseñanza y fortalecer la investigación científica – tecnológica, reafirmando el rol estratégico de la Educación, la Ciencia y la Tecnología en el desarrollo económico del país”;\nQue por lo mencionado precedentemente corresponde dictar el pertinente acto administrativo;\nEL INTENDENTE MUNICIPAL DE BRANDSEN\nARTÍCULO 1º.-\nDeclárese de Interés Municipal la realización del Acto Protocolar del 50 Aniversario del C.E.N.S Nº 452 del Barrio Los Tilos,  que se llevara a cabo el día jueves 21 de diciembre del corriente año, a las 19:00 hs.-\nARTÍCULO 2º.-\nEl gasto que demande el cumplimiento del artículo 1º, será imputado a Jurisdicción: 7000 -Categoría Programática: 18.04.00. - Fuente de Financiamiento 132-110\nARTÍCULO 3º.-\nEl presente Decreto será refrendado por los señores Secretarios de Gobierno, de Hacienda y Administración y de Desarrollo Local y Acción Comunitaria.-\nARTÍCULO 4º.-\nComuníquese a quien corresponda, dése  al  Registro Oficial y cumplido, archívese.-\n\n[DOC 22]\nBoletines/Brandsen\nDecreto Nº1406\nDecreto Nº 1406\nBrandsen, 06/11/2018\nVisto\nVisto la nota presentada por la Secretaria de Desarrollo Local y Acción Comunitaria; y,\nConsiderando\nQue la mencionada Secretaria solicita la compra de cuatro parlantes 15PLB76, que serán utilizados en la reparación del sonido Municipal que se encuentra bajo control de la Dirección de Cultura, para ser utilizada en los Talleres Educativos pertenecientes a la Dirección de Educación y distintas Instituciones tanto educativas como barriales de la Ciudad de Brandsen;\nQue la Secretaria de Desarrollo Local y Acción Comunitaria cuenta con aproximadamente 1000 chicos y adultos pertenecientes a las Direcciones de Cultura, Educación y Deporte, que participan de los 68 Talleres educativos, de los cuales hacen uso del sonido para las distintas actividades y presentaciones. A su vez el sonido es prestado a distintas Instituciones Educativas para la realización de actos escolares y otro tipo de jornadas y una vez al mes el sonido es cedido en forma de préstamo al área de Producción y Turismo de la Municipalidad de Brandsen con el fin de ser utilizado en la Feria de Artesanos en el cual se presentan los talleres educativos, mostrando sus avances;\nQue este tipo de aportes a nuestros talleres ayudan a mejorar la calidad de enseñanza y aprendizaje tanto de los alumnos como profesores;\nQue la Ley de Financiamiento Educativo Nº 26.075 nacional, mediante la creación de un fondo educativo coparticipable establece en su artículo 1º que dichos fondos\n“…serán utilizados con el objetivo de garantizar la igualdad de oportunidades de aprendizaje, apoyar las políticas de mejora en la calidad de la enseñanza y fortalecer la investigación científico-tecnológica, reafirmando el rol estratégico de la educación, la ciencia y la tecnología en el desarrollo económico y socio-cultural del país”\ny en su artículo 2, inc. G establece\n: Expandir la incorporación de las tecnologías de la información y de la comunicación...”;\nEL INTENDENTE MUNICIPAL DE BRANDSEN\nARTÍCULO 1º.-\nAutorizase la compra de cuatro parlantes 15PLB76, que serán utilizados en la reparación del sonido Municipal que se encuentra bajo control de la Dirección de Cultura, para ser utilizada en los Talleres Educativos pertenecientes a la Dirección de Educación y distintas Instituciones tanto educativas como barriales de la Ciudad de Brandsen.-\nARTÍCULO 2º.-\nEl gasto que demande el cumplimiento del presente, será imputado con cargo a: Jurisdicción: 7000 Secretaría de Desarrollo Local y Acción Comunitaria- Categoría Programática: 18.05 - Fuente de Financiamiento: 132.-\nARTICULO 3º.-\nEl presente Decreto será refrendado por los Señores Secretarios de Gobierno, de Hacienda y Administración y de Desarrollo Local y Acción Comunitaria.-\nARTÍCULO 4º.-\nComuníquese a quien corresponda, dese al Registro Oficial y cumplido, archívese.-\n\n[DOC 23]\nBoletines/Brandsen\nDecreto Nº1407\nDecreto Nº 1407\nBrandsen, 06/11/2018\nVisto\nVisto la Licitación Publica Nº 4/2018 para la “Obra de Repavimentación de la Calle 116 entre Ruta 29 y calle Larrea y entre Avenida La Heras y calle Azcuénaga de la ciudad de Brandsen”; y,\nConsiderando\nQue mediante Decreto Nº 1133/2018 se autoriza a realizar el llamado de la mencionada Licitación pautado para el día 27 de Septiembre de 2018 a las 11:30 hs. para la apertura de propuestas;\nQue a fs. 76 obra nota de la Jefe de Contrataciones y Licitaciones”\nA Despacho y Digesto: Habiéndose realizado la apertura de la presente licitación pública y por la que no sea recibido oferta alguna, en tal sentido, solicito se dicte el acto administrativo de rigor por medio del cual se declare desierto ese llamado. Sirva la presente de atenta nota de remisión. Contrataciones y Licitaciones. Brandsen 29 de Octubre de 2018. Fdo: Maricel Lazccoz. Jefe de contrataciones y Licitaciones Interino. Municipalidad de Brandsen\n.”;\nQue de conformidad con lo previsto por la Ley Orgánica de las Municipalidades y el Decreto 2980/2000 y ante la ausencia de oferentes, corresponde declarar desierto el procedimiento llevado a cabo;\nQue en razón de lo expuesto, corresponde dictar el pertinente acto administrativo;\nEL INTENDENTE MUNICIPAL DE BRANDSEN\nARTÍCULO 1º.-\nDeclárese desierto el llamado a Licitación Publica Nº 4, para la “Obra de Repavimentación Calle 116 entre Ruta 29 y calle Larrea y entre Avenida La Heras y calle Azcuénaga de la ciudad de Brandsen ”, por ausencia de oferentes, de conformidad con lo dispuesto en la Ley Orgánica de las Municipalidades y el Decreto 2980/2000.-\nARTÍCULO 2º.-\nEl presente Decreto será refrendado por los Señores Secretarios de Gobierno, de Hacienda y Administración y Obras y Servicios Públicos.-\nARTÍCULO 3º.-\nComuníquese  a  quien  corresponda,  dése  al Registro Oficial y cumplido,  archívese.-\n\n[DOC 24]\nBoletines/Brandsen\nDecreto Nº1408\nDecreto Nº 1408\nBrandsen, 06/11/2018\nVisto\nVisto la Licitación Publica Nº 5/2018 para la “Obra de pavimentación de la Calle 12 entre calle 119 y calle Larrea y Boulevard Pintos de la ciudad de Brandsen”; y,\nConsiderando\nQue mediante Decreto Nº 1132/2018 se autoriza a realizar el llamado de la mencionada Licitación pautado para el día 27 de Septiembre de 2018 a las 12:00 hs. para la apertura de propuestas;\nQue a fs. 76 obra nota de la Jefe de Contrataciones y Licitaciones”\nA Despacho y Digesto: Habiéndose realizado la apertura de la presente licitación pública y por la que no sea recibido oferta alguna, en tal sentido, solicito se dicte el acto administrativo de rigor por medio del cual se declare desierto ese llamado. Sirva la presente de atenta nota de remisión. Contrataciones y Licitaciones. Brandsen 29 de Octubre de 2018. Fdo: Maricel Lazccoz. Jefe de contrataciones y Licitaciones Interino. Municipalidad de Brandsen\n.”;\nQue de conformidad con lo previsto por la Ley Orgánica de las Municipalidades y el Decreto 2980/2000 y ante la ausencia de oferentes, corresponde declarar desierto el procedimiento llevado a cabo;\nQue en razón de lo expuesto, corresponde dictar el pertinente acto administrativo;\nEL INTENDENTE MUNICIPAL DE BRANDSEN\nARTÍCULO 1º.-\nDeclárese desierto el llamado a Licitación Publica Nº 5, para la “Obra de pavimentación de la Calle 12 entre calle 119 y calle Larrea y Boulevard Pintos de la ciudad de Brandsen”, por ausencia de oferentes, de conformidad con lo dispuesto en la Ley Orgánica de las Municipalidades y el Decreto 2980/2000.-\nARTÍCULO 2º.-\nEl presente Decreto será refrendado por los Señores Secretarios de Gobierno, de Hacienda y Administración y Obras y Servicios Públicos.-\nARTÍCULO 3º.-\nComuníquese  a  quien  corresponda,  dése  al Registro Oficial y cumplido,  archívese.-\n\n[DOC 25]\nBoletines/Brandsen\nDecreto Nº1409\nDecreto Nº 1409\nBrandsen, 06/11/2018\nVisto\nVisto el Expediente Nº 4015-23588/18 por el cual GUZMAN AYCIRIET, ROCIO, CUIT 27-32127634-8 solicita  cambio de razón social bajo el rubro “DESPENSA, ARTICULOS DE KIOSCO Y REGALERIA”, en el inmueble ubicado en calle Presidente Perón N° 296 de la ciudad de Brandsen, identificado catastralmente como: Circ. I– Sección J- Manzana 10 f – Parcela 13 p y, correspondiente a la Partida Nº 20609; y,\nConsiderando\nQue a fs. 18 se expide la Directora de Habilitaciones:\n“Visto la solicitud de cambio de razón social iniciado por GUZMAN AYCIRIET, ROCIO, CUIT 27-32127634-8 en relación al Inmueble sito en calle Presidente Perón N° 296 de la ciudad de Brandsen, identificado como: Circ. I – Sección J- Manzana 10 f – Parcela 13 p y, correspondiente a las cuentas 20.609 (de la tasa de Servicios Urbanos /Mantenimiento de Red Vial). Que la misma se encuentra conforme Ordenanza de Habilitaciones  en categoría 2 (dos), por tratarse de rubro “DESPENSA, ARTICULOS DE KIOSCO Y REGALERIA” y habiendo cumplido con los requisitos solicitados por la normativa vigente. Gírese las presentes actuaciones a la Dirección de Despacho y Digesto de la Municipalidad de Brandsen, para la elaboración y firma del Decreto. Cumplido, vuelva a fin de confeccionarse desde la Dirección a mi cargo el Certificado de Habilitación y procederse a la entrega del mismo al titular del establecimiento comercial habilitado. Firmado: Silvia. R Echayre. Directora de Habilitaciones. Municipalidad de Brandsen”;\nQue por lo expuesto corresponde dictar el pertinente acto administrativo de Habilitación;\nEL INTENDENTE MUNICIPAL DE BRANDSEN\nARTICULO 1º.-\nOtorgase a la Sra. GUZMAN AYCIRIET, ROCIO, CUIT 27-32127634-8, un cambio de razón social bajo el rubro “DESPENSA, ARTICULOS DE KIOSCO Y REGALERIA”, en el inmueble ubicado en calle Presidente Perón N° 296 de la ciudad de Brandsen, identificado catastralmente como: Circ. I – Sección J- Manzana 10 f – Parcela 13 p y, correspondiente a la Partida Nº 20609.-\nARTICULO 2º.-\nEn caso de comprobarse incumplimiento de las disposiciones de la Ordenanza 1094/04 y sus modificatorias, la presente habilitación caducará de manera automática, siendo el presente Decreto pasible de revocación y procederá la clausura inmediata del establecimiento, sin perjuicio de las demás sanciones que pudieren aplicarse por ante el Juzgado de Faltas Municipal.-\nARTICULO 3º.-\nEl presente Decreto será refrendado por los Señores Secretarios de Gobierno, y de Protección Ciudadana y Habilitaciones.-\nARTICULO 4º.-\nComuníquese a la Dirección de Ingresos Públicos, al interesado y entréguese al peticionante el certificado de habilitación para su pública exhibición. Cumplido, archívese.-\n\n[DOC 26]\nBoletines/Brandsen\nDecreto Nº1410\nDecreto Nº 1410\nBrandsen, 06/11/2018\nVisto\nVisto el Contrato de Locación suscripto entre el Sr. Rubén, Darío Cazala DNI: 14.562.688, en adelante llamado “CONTRATISTA” y la Municipalidad de Brandsen, y;\nConsiderando\nQue por medio del mismo, La MUNICIPALIDAD contrata al CONTRATISTA, quien se obliga a ejecutar la obra de mantenimiento Edilicio en C.A.I Jeppener;\nQue la mencionada contratación se establece por el plazo de treinta y cinco (35) días corridos, EL CONTRATISTA percibirá de LA MUNICIPALIDAD una retribución de pesos ciento treinta y seis mil doscientos ($136.200,00);\nQue se ha sostenido: que por expediente 4101.0/11 de la Municipalidad de Saavedra, “…\nen la celebración de contratos con profesionales el Honorable Tribunal de Cuentas, consideró excesivo el cumplimiento de la aplicación del artículo 32º de la Ley orgánica de las Municipalidades, de acuerdo a lo prescripto por el artículo 66 del Reglamento de Contabilidad para autorizar las tareas y servicios no contemplados en el artículo 148º de la ley, razón por la cual para tales gastos se estableció que  deberán adoptarse los procedimientos utilizados para el común de los gastos presupuestarios…”\nQue en razón de lo expuesto, corresponde dictar el pertinente acto administrativo que registre el presente Convenio;\nEL INTENDENTE MUNICIPAL DE BRANDSEN\nARTÍCULO 1º.-\nRegístrese, el Contrato de Locación suscripto entre el Sr. Rubén, Darío Cazala DNI: 14.562.688, y  la Municipalidad de Brandsen, para realizar la siguiente obra, mantenimiento Edilicio en C.A.I Jeppener, en un plazo de treinta y cinco (35) días corridos, con un costo total de pesos ciento treinta y seis mil doscientos ($136.200,00).-\nARTÍCULO 2º.-\nEl gasto que demande será imputado a Jurisdicción: 3000- Categoría Programática: 34.05.00 - Fuente de Financiamiento: 133.-\nARTÍCULO 3º.-\nEl presente Decreto será refrendado por los Señores Secretarios de Gobierno, de Hacienda y Administración y de Salud y Desarrollo Social.-\nARTÍCULO 4º.-\nComuníquese  a  quien  corresponda,  dése al  Registro Oficial y cumplido,  archívese.-\n\n[DOC 27]\nBoletines/Brandsen\nDecreto Nº1411\nDecreto Nº 1411\nPublicado en versión extractada\nBrandsen, 06/11/2018\nSe otorga un subsidio el cual sera utilizado para cubrir el gasto de alquiler de una vivienda\n\n[DOC 28]\nBoletines/Brandsen\nDecreto Nº1412\nDecreto Nº 1412\nBrandsen, 07/11/2018\nVisto\nVisto el Expediente Nº 4015-23513/18 por el cual MEDINA, MARTIN NICOLAS  CUIT 20-41677144-9 solicita una habilitación de comercio especial bajo el rubro “VENTA DE GOLOSINAS, GASEOSAS, ALIMENTOS SECOS Y FRESCOS ” en el inmueble ubicado en calle Bernardo de Irigoyen entre Infanta Isabel y Víctor Manuel de la ciudad de Brandsen, identificado catastralmente como:  Circ. I – Sección G – MZ 119d – Parcela 4 y, correspondiente a la Partida Nº 10081; y\nConsiderando\nQue a fs. 22 se expide la Directora de Habilitaciones:\n“Visto la solicitud de HABILITACION DE COMERCIO ESPECIAL iniciado por MEDINA, MARTIN NICOLAS  CUIT 20-41677144-9 en relación al Inmueble sito en calle Bernardo de Irigoyen entre Infanta Isabel y Víctor Manuel de la ciudad de Brandsen, identificado catastralmente como: Circ. I – Sección G – MZ 119d – Parcela 4 y, correspondiente a las cuentas 10081 (de la tasa de Servicios Urbanos /Mantenimiento de Red Vial). Que la misma se encuentra conforme ordenanza de habilitaciones  en categoría 1(uno), por tratarse de rubro “VENTA DE GOLOSINAS, GASEOSAS, ALIMENTOS SECOS Y FRESCOS” y habiendo cumplido con los requisitos solicitados por la normativa vigente. Gírese las presentes actuaciones a la Dirección de Despacho y Digesto de la Municipalidad de Brandsen, para la elaboración y firma del Decreto. Cumplido, vuelva a fin de confeccionarse desde la Dirección a mi cargo el Certificado de Habilitación y procederse a la entrega del mismo al titular del establecimiento comercial habilitado. Son fojas 27. Firmado: Silvia. R Echayre. Directora de Habilitaciones. Municipalidad de Brandsen”;\nQue según la Ordenanza Nº 1305 aplicable al caso establece en el Art. 6 “\nQuienes se incorporen al presente régimen y obtengan la ATF gozaran de un plazo de 180 (ciento ochenta) días corridos contados a partir de la fecha de notificación de su otorgamiento, para cumplimentar con todos los requisitos establecidos en la Ordenanza de Habilitaciones y a las Ordenanzas Fiscal e Impositiva a los fines de obtener la Habilitación Municipal Definitiva, dicho plazo podrá ser prorrogado por 180 ( ciento ochenta) días corridos por el Departamento Ejecutivo”\ny en el Art. 9 establece : “\nQuienes se incorporen al régimen estatuido por la presente Ordenanza, deberán abonar al momento de gestionar la ATF el 25% de la Tasa por Habilitación de comercio e industria establecidas en las Ordenanzas Fiscal e Impositiva”;\nQue por lo expuesto corresponde dictar el pertinente acto administrativo de Habilitación;\nEL INTENDENTE MUNICIPAL DE BRANDSEN\nARTICULO 1º.-\nOtorgase a MEDINA, MARTIN NICOLAS  CUIT 20-41677144-9, una habilitación de comercio especial bajo el rubro\n“\nVENTA DE GOLOSINAS, GASEOSAS, ALIMENTOS SECOS Y FRESCOS\n”\n, en el inmueble ubicado en calle Bernardo de Irigoyen entre Infanta Isabel y Victor Manuel de la ciudad de Brandsen, identificado catastralmente como:  Circ. I – Sección G – MZ 119d – Parcela 4 y, correspondiente a la Partida Nº 10081.-\nARTICULO 2º.-\nEn caso de comprobarse incumplimiento de las disposiciones de la Ordenanza 1305/08 y sus modificatorias, la presente habilitación caducará de manera automática, siendo el presente Decreto pasible de revocación y procederá la clausura inmediata del establecimiento, sin perjuicio de las demás sanciones que pudieren aplicarse por ante el Juzgado de Faltas Municipal.-\nARTICULO 3º.-\nEl presente Decreto será refrendado por los Señores Secretarios de Gobierno y Protección Ciudadana y Habilitaciones.-\nARTICULO 4º.-\nComuníquese a la Dirección de Ingresos Públicos, al interesado y entréguese al peticionante el certificado de habilitación para su pública exhibición. Cumplido, archívese.-\n\n[DOC 29]\nBoletines/Brandsen\nDecreto Nº1413\nDecreto Nº 1413\nBrandsen, 07/11/2018\nVisto\nVisto el Expte. Nº 4015-23650/18 por medio del cual la Secretaria de Obras y Servicios Públicos solicita la designación del Sr. MENDOZA, Humberto Ezequiel, D.N.I. 41.231.267, en carácter de Personal Obrero Ingresante con una carga horaria de 40 horas semanales, perteneciente a la Planta de Personal Temporario Mensualizado; para desempeñarse en la planta de RSU afectado a la Dirección de Planta RSU, dependiente de la Secretaria de Obras y Servicios Públicos y;\nConsiderando\nQue por la presente designación se encuadra en lo previsto por el Articulo Nº 111 de la Ley 14.656 (Estatuto para el Personal de las Municipalidades de la Provincia de Buenos Aires);\nQue  por lo expuesto corresponde dictar el acto administrativo pertinente;\nEL INTENDENTE MUNICIPAL DE BRANDSEN\nARTÍCULO 1º.-\nDesígnese, a partir del 01 de noviembre de 2018 y hasta el 31 de diciembre del mismo año, al Sr. MENDOZA Humberto Ezequiel, D.N.I. 41.231.267, como Personal Obrero Ingresante con una carga horaria de 40 Horas semanales, perteneciente a la Planta de Personal Temporario Mensualizado, para desempeñarse en la planta RSU afectado a la Dirección de Planta RSU, dependiente de la Secretaria de Obras y Servicios Públicos.-\nARTICULO 2º.-\nEl gasto que demande el cumplimiento del artículo anterior, será imputado con cargo a la Jurisdicción: 4000 Categoría Programática: 25.00 - FF: 110.-\nARTÍCULO 3º.-\nEl presente Decreto será refrendado por los Señores Secretarios de Gobierno,  de Hacienda y Administración y de Obras y Servicios Públicos.-\nARTÍCULO 4º.-\nComuníquese  a  quien  corresponda,  dése  al  Registro Oficial y cumplido, archívese.-\n\n[DOC 30]\nBoletines/Brandsen\nDecreto Nº1414\nDecreto Nº 1414\nBrandsen, 07/11/2018\nVisto\nVisto el Expte. Nº 4015-23651/18 por medio del cual la Secretaria de Obras y Servicios Públicos solicita la designación del Sr. PESARESI Andrea, D.N.I. 95.139.333, en carácter de Personal Obrero Ingresante con una carga horaria de 30 horas semanales, perteneciente a la Planta de Personal Temporario Mensualizado; para desempeñarse en el servicio de barrido de calles afectado a la Dirección de Política Ambiental, dependiente de la Secretaria de Obras y Servicios Públicos y;\nConsiderando\nQue por la presente designación se encuadra en lo previsto por el Articulo Nº 111 de la Ley 14.656 (Estatuto para el Personal de las Municipalidades de la Provincia de Buenos Aires);\nQue  por lo expuesto corresponde dictar el acto administrativo pertinente;\nEL INTENDENTE MUNICIPAL DE BRANDSEN\nARTÍCULO 1º.-\nDesígnese, a partir del 05 de noviembre de 2018 y hasta el 31 de diciembre del mismo año, al Sr. PESARESI Andrea, D.N.I. 95.139.33, como Personal Obrero Ingresante con una carga horaria de 30 Horas semanales, perteneciente a la Planta de Personal Temporario Mensualizado, para desempeñarse en el servicio de barrido de calles afectado a la Dirección de Política Ambiental, dependiente de la Secretaria de Obras y Servicios Públicos.-\nARTICULO 2º.-\nEl gasto que demande el cumplimiento del artículo anterior, será imputado con cargo a la Jurisdicción: 4000 Categoría Programática: 24.02 - FF: 110.-\nARTÍCULO 3º.-\nEl presente Decreto será refrendado por los Señores Secretarios de Gobierno,  de Hacienda y Administración y de Obras y Servicios Públicos.-\nARTÍCULO 4º.-\nComuníquese  a  quien  corresponda,  dése  al  Registro Oficial y cumplido, archívese.-\n\n[DOC 31]\nBoletines/Brandsen\nDecreto Nº1415\nDecreto Nº 1415\nBrandsen, 07/11/2018\nVisto\nVisto la nota presentada por la Dirección de Deportes dependiente de la  Secretaria de Desarrollo Local y Acción Comunitaria de la Municipalidad de Brandsen; y,\nConsiderando\nQue por la misma solicita se declare de Interés Municipal el encuentro de autos “\n3° MULTIMARCAS\n”, en el cual se espera que concurran más de 300 autos clásicos, antiguos, tunning y motos;\nQue el mismo tendrá lugar el día domingo 25 de Noviembre del corriente año, en el predio de “Ibiza” (Ruta 215 km 44);\nQue corresponde que dicho evento sea declarado de interés municipal autorizando los gastos que conlleve su organización;\nEL INTENDENTE MUNICIPAL DE BRANDSEN\nARTÍCULO 1º.-\nDeclárese de Interés Municipal el encuentro de autos “3° MULTIMARCAS”, a llevarse a cabo el día 25 de Noviembre del corriente año, en el predio de “Ibiza” (Ruta 215 km 44).-\nARTÍCULO 2º.-\nLos gastos que genere la organización del evento serán imputados en la Jurisdicción: 7000 - Categoría Programática: 17.03– Fuente de Financiamiento: 110.-\nARTÍCULO 3º.-\nEl presente Decreto será refrendado por los Señores Secretarios de Gobierno, de Hacienda y Administración y de Desarrollo Local y Acción Comunitaria.-\nARTÍCULO 4º.-\nComuníquese  a  quien  corresponda,  dese  al  Registro Oficial y cumplido, archívese.-\n\n[DOC 32]\nBoletines/Brandsen\nDecreto Nº1416\nDecreto Nº 1416\nBrandsen, 07/11/2018\nVisto\nLa sanción por parte del Honorable Concejo Deliberante, de la Ordenanza Nº 1986;\nEL INTENDENTE MUNICIPAL DE BRANDSEN\nARTICULO 1º.\n- Promulgase en el día de la fecha la\nOrdenanza Nº 1986\n, la que agregada como  anexo se declara parte integrante del presente.-\nARTICULO 2º.-\nEl presente Decreto será refrendado por el Señor Secretario de Gobierno.-\nARTÍCULO 3º.-\nComuníquese a quien corresponda, dése al Registro Oficial y cumplido, archívese.-\n\n[DOC 33]\nBoletines/Brandsen\nDecreto Nº1417\nDecreto Nº 1417\nBrandsen, 07/11/2018\nVisto\nLa sanción por parte del Honorable Concejo Deliberante, de la Ordenanza Nº 1987;\nEL INTENDENTE MUNICIPAL DE BRANDSEN\nARTICULO 1º.\n- Promulgase en el día de la fecha la\nOrdenanza Nº 1987\n, la que agregada como  anexo se declara parte integrante del presente.-\nARTICULO 2º.-\nEl presente Decreto será refrendado por el Señor Secretario de Gobierno.-\nARTÍCULO 3º.-\nComuníquese a quien corresponda, dése al Registro Oficial y cumplido, archívese.-\n\n[DOC 34]\nBoletines/Brandsen\nDecreto Nº1418\nDecreto Nº 1418\nBrandsen, 07/11/2018\nVisto\nLa sanción por parte del Honorable Concejo Deliberante, de la Ordenanza Nº 1988;\nEL INTENDENTE MUNICIPAL DE BRANDSEN\nARTICULO 1º.\n- Promulgase en el día de la fecha la\nOrdenanza Nº 1988\n, la que agregada como  anexo se declara parte integrante del presente.-\nARTICULO 2º.-\nEl presente Decreto será refrendado por el Señor Secretario de Gobierno.-\nARTÍCULO 3º.-\nComuníquese a quien corresponda, dése al Registro Oficial y cumplido, archívese.-\n\n[DOC 35]\nBoletines/Brandsen\nDecreto Nº1419\nDecreto Nº 1419\nBrandsen, 07/11/2018\nVisto\nVisto la solicitud de eximición de pago de las Tasas por Servicios Municipales, efectuadas por la Sra. Fredes, Ilda Edith, D.N.I 5.411.985, Partida Inmobiliaria Nº 24634;  y,\nConsiderando\nQue a fs. 19 se expide el Jefe de Ingresos Públicos:\n“Llegan las presentes actuaciones iniciadas por la Sra. Ilda Edith Fredes, por las que solicita en el escrito introductorio de fs. 1 la eximición en el pago de tasas que grava la partida N° 24.634 de su propiedad. Corresponde advertir que surge de las constancias obrantes en el expediente, como de la encuesta socio económica realizada por los profesionales del área de Desarrollo Social a fs. 12, que la solicitante cumple con los requisitos subjetivos y objetivos establecidos por la Ordenanza 1843 sobre condonación de deuda, y Art. 95 inc. C) de la Ordenanza Fiscal vigente, por presentar el presente caso, ciertas particularidades de tipo socio – económicas – sanitarias que lo hacen atendible, más allá de que por otro lado, la solicitante reúna las condiciones de legitimación, teniendo en cuenta que la misma es jubilada/pensionada. En este orden de ideas, y como se puede apreciar de la documental que acompaña, la Sra. Fredes posee certificado de discapacidad en razón de ciertas patologías que sufre, lo que adunado a las observaciones realizadas por la profesional en la encuesta socio económica respecto a los gastos en medicamentos, y a la factura de farmacia obrante a fs. 14, dan cuenta de la real situación de salud manifestada, como de lo que representa en la situación económica de la misma. A mayor abundamiento, acompaña comprobantes de pago y boletas de impuestos y distintos servicios básicos con que cuenta en su vivienda, a saber, agua, gas natural, luz eléctrica, impuesto inmobiliario. Sin perjuicio de lo expuesto, la Sra. Fredes se encuentra cumpliendo en tiempo y forma plan de pagos por deuda de tasas municipales correspondientes a ejercicios anteriores. Ahora bien, también es dable tener en cuenta que la peticionante es la única habitante del inmueble por lo que cuenta con un solo ingreso para hacer frente a todos los gastos; es la única propiedad de su titularidad y que no la destina a un uso comercial; las tasas municipales que gravan la propiedad actualmente suman alrededor de los $ 12.000. Sumado a ello se debe tomar en consideración la sugerencia de los profesionales del área de Desarrollo Social, quienes son los que realizan el trabajo de campo, tomando real dimensión y contacto con la situación socio económica y sanitaria del solicitante. Si bien los ingresos con que cuenta la peticionante son superiores a la media de las jubilaciones y pensiones ordinarias, no es menos cierto que la misma cuenta que importantes gastos, por lo que a consideración de este Departamento, y salvo elevado criterio, correspondería otorgar el beneficio en un 50% (cincuenta por ciento). Pase a esa Dirección a los efectos del dictado del correspondiente Acto Administrativo. Cumplido, vuelva para tomar conocimiento y notificar al peticionante. Departamento de Ingresos Públicos, 2 de noviembre de 2018. Firmado: Augusto Rossi. Jefe de Ingresos Públicos Interino. Municipalidad de Brandsen”;\nQue la Ordenanza Nº 1738 Art. 95º, Inc. b) y la Ordenanza Nº 1307, Art. 1º y 2º, autoriza al Departamento Ejecutivo a eximir en forma total o parcial de los tributos municipales a aquellos jubilados y/o pensionados que se encuadrar en la normativa aplicable a la materia;\nQue en razón de lo expuesto corresponde dictar el pertinente acto administrativo;\nEL INTENDENTE  MUNICIPAL DE BRANDSEN\nARTÍCULO 1º.-\nExímase en un 50 % (cincuenta por ciento) del pago de las Tasas por Servicios Municipales, por el ejercicio 2018, a la Sra. Fredes Ilda Edith, DNI 5.411.985 Partida Inmobiliaria Nº 24634.-\nARTICULO 2º.-\nEl presente Decreto será refrendado por los señores Secretarios de  Gobierno  y de Hacienda y Administración.-\nARTÍCULO 3º.-\nComuníquese a quien  corresponda,  dése  al  Registro Oficial y  cumplido, archívese.-\n\n[DOC 36]\nBoletines/Brandsen\nDecreto Nº1420\nDecreto Nº 1420\nBrandsen, 07/11/2018\nVisto\nVisto la nota presentada por la Directora de Educación, Dependiente de la Secretaria de Desarrollo Local y Acción Comunitaria de la Municipalidad de Brandsen; y,\nConsiderando\nQue por la misma solicita se declare de Interés Municipal la visita de sesenta (60) alumnos de la EP Nº5 de Gómez a compartir un desayuno en el despacho y recorrer las instalaciones municipales, el día viernes 16 de Noviembre del corriente año, a las 9:30hs;\nQue para su financiación, este municipio encuentra sustento en la Ley Nacional de Financiamiento Educativo N° 26.075, que establece\n“…serán utilizados con el objetivo de garantizar la igualdad de oportunidades de aprendizaje, apoyar las políticas de mejora en la calidad de la enseñanza y fortalecer la investigación científica – tecnológica, reafirmando el rol estratégico de la Educación, la Ciencia y la Tecnología en el desarrollo económico del país”;\nQue por lo mencionado precedentemente corresponde dictar el pertinente acto administrativo;\nEL INTENDENTE MUNICIPAL DE BRANDSEN\nARTÍCULO 1º.-\nDeclárese de Interés Municipal la visita de sesenta (60) alumnos de la EP Nº5 de Gómez a compartir un desayuno en el despacho y recorrer las instalaciones municipales, el día viernes 16 de Noviembre del corriente año, a las 9:30hs.-\nARTÍCULO 2º.-\nEl gasto que demande el cumplimiento del artículo 1º, será imputado a Jurisdicción: 7000 -Categoría Programática: 18.04.00. - Fuente de Financiamiento 132-110\nARTÍCULO 3º.-\nEl presente Decreto será refrendado por los señores Secretarios de Gobierno, de Hacienda y Administración y de Desarrollo Local y Acción Comunitaria.-\nARTÍCULO 4º.-\nComuníquese a quien corresponda, dése  al  Registro Oficial y cumplido, archívese.-\n\n[DOC 37]\nBoletines/Brandsen\nDecreto Nº1421\nDecreto Nº 1421\nBrandsen, 08/11/2018\nVisto\nVisto el expediente Nº 4015-22998/18, por el cual el Sr. Esteguy Juan Pablo solicita la eximición del pago de las tasas municipales correspondientes al ejercicio 2018, de la partida Nº 8493, y;\nConsiderando\nQue a fs.14 se expresa el Jefe Interino de Ingresos Públicos indicando:\n“Llegan las presentes actuaciones iniciadas por el Sr. Esteguy Juan Pedro, por las que solicita en el escrito introductorio de fs. 1 la eximición en el pago de tasas que grava la partida nº 8493 de su propiedad. Corresponde advertir que surge de las constancias obrantes en el expediente, como de la encuesta socio económica realizada por los profesionales del área de Desarrollo Social a fs. 12, que el solicitante cumple con los requisitos subjetivos y objetivos establecidos por Ordenanza 1307 sobre eximición a jubilados y pensionados, y Art. 95 Inc. C) de la Ordenanza Fiscal vigente, por presentar el presente caso, ciertas particularidades de tipo socio – económicas – sanitarias que lo hacen atendible, más allá de que por otro lado, el solicitante reúna las condiciones de legitimación, teniendo en cuenta que el misma es jubilado por discapacidad. En este orden de ideas, y como se puede apreciar de la documental que acompaña, el Sr. Esteguy posee certificado de discapacidad posee certificado de discapacidad vigente en razón de distintas patologías que sufre, lo que adunado a las observaciones realizadas por la profesional en la encuesta socio económica respecto a la conveniencia en el otorgamiento del beneficio dan cuenta de la real situación de salud manifestada. Si bien el ingreso familiar total, supera holgadamente tanto el haber mínimo jubilatorio, como el salario mínimo vital y móvil, parámetros utilizados por las distintas ordenanzas para poder ser acreedor de los beneficios de condonación y eximición, no es menos cierto que las eximiciones en el pago de tributos son parte del poder tributario del estado para dispensar a los sujetos obligados del pago de los mismos en razón de distintos criterios (sociales, asistenciales, económicos, de fomento, etc). Así en el presente caso, se presenta una situación de salud importante en el solicitante, lo que hace atendible el mismo. Sin perjuicio de lo expuesto, el Sr. Esteguy se no registra deuda por tasas municipales correspondientes a ejercicios anteriores. Sumado a ello se debe tomar en consideración la sugerencia de los profesionales del área de Desarrollo Social, quienes son los que realizan el trabajo de campo, tomando real dimensión y contacto con la situación socio económica y sanitaria del solicitante. Es por lo expuesto, que este Departamento considera, salvo elevado criterio del Ejecutivo Municipal, que correspondería otorgar la eximición solicitada en un 50% (cincuenta por ciento). Pase a esa dirección a los efectos del dictado del correspondiente acto administrativo. Cumplido, vuelva para tomar conocimiento y notificar al peticionante\n”. DEPARTAMENTO DE INGRESOS PÚBLICOS, 05 DE noviembre de 2018;\nQue por lo expuesto, es decisión del Departamento Ejecutivo otorgar la eximición solicitada dictando el pertinente acto administrativo;\nEL INTENDENTE MUNICIPAL DE BRANDSEN\nARTÍCULO 1º.-\nExímase en un 50% (cincuenta por ciento) la solicitud de eximición del pago de las Tasas por Servicios Municipales, por el ejercicio 2018, al Sr. Juan Pedro Esteguy, D.N.I 20.024.425, Partida Inmobiliaria Nº 8493.-\nARTICULO 2º.-\nEl presente Decreto será refrendado por los señores Secretarios de Gobierno y de Hacienda y Administración.-\nARTÍCULO 3º.-\nComuníquese a quien corresponda, dése al Registro Oficial y cumplido, archívese.-\n\n[DOC 38]\nBoletines/Brandsen\nDecreto Nº1422\nDecreto Nº 1422\nBrandsen, 08/11/2018\nVisto\nVisto la nota presentada por el Secretario de Salud y Desarrollo Social, y\nConsiderando\nQue según lo dispuesto en la Disposición Interna Nº 44 Artículo Nº 7 sobre la Utilización y Rendición de Fondos del Programa Sumar establece: “\nQue el porcentaje del veinticinco por ciento (25%) que conforme los compromisos de gestión puede ser destinados al pago de incentivos al personal, se estimará sobre lo percibido por el prestador en el bimestre a rendir. Si en el bimestre no se abona en concepto de incentivos al personal la totalidad del monto que puede ser destinado a ello, el importe remanente podrá ser destinado al pago de incentivos en los bimestres siguientes y dentro del mismo año calendario, pero no podrá trasladarse al año siguiente\n”;\nQue corresponde pagar al Personal de Salud que se detalla a continuación: CORVALAN María Macarena, Leg: 2416, DNI: 35.891.236 y BORRAZ Vanesa Soledad, Leg: 1839, DNI: 31.520.494;\nQue a razón de lo expuesto corresponde dictar el acto administrativo de rigor;\nEL INTENDENTE MUNICIPAL DE BRANDSEN\nARTÍCULO 1º.-\nAutorizase el pago de incentivo de pesos dos mil ($2000) en el marco del Programa Sumar a CORVALAN María Macarena, Leg: 2416, DNI: 35.891.236 y BORRAZ Vanesa Soledad, Leg: 1839, DNI: 31.520.494.-\nARTÍCULO 2º.-\nEl presente Decreto será refrendado por los Señores Secretarios de Gobierno, de Hacienda y Administración y de Salud y Desarrollo Social.-\nARTÍCULO 3º.-\nComuníquese  a  quien  corresponda, dese  al  Registro Oficial y cumplido, archívese.-\n\n[DOC 39]\nBoletines/Brandsen\nDecreto Nº1423\nDecreto Nº 1423\nPublicado en versión extractada\nBrandsen, 08/11/2018\nSe otorga un subsidio el cual sera utilizado para cubrir el gasto de alquiler de una vivienda\n\n[DOC 40]\nBoletines/Brandsen\nDecreto Nº1424\nDecreto Nº 1424\nBrandsen, 08/11/2018\nVisto\nVisto la solicitud de eximición de pago de las Tasas por Servicios Municipales, efectuadas por el Sr. Medl Eduard, D.N.I 94.181.075, Partida Inmobiliaria Nº 205;  y,\nConsiderando\nQue a fs. 12 obra dictamen del Jefe de Ingresos Públicos:\n“Llegan los presentes actuados a este Departamento, con motivo de la solicitud de eximición en el pago de tasas formulada por el Sr. Medl en el escrito de inicio. Acompaña la misma, con copia de DNI y escritura pública de la cual surge la titularidad de dominio de la partida inmobiliaria objeto de la petición. Para comenzar, corresponde adelantar que a juicio de este Departamento la solicitud no tendrá favorable acogida en razón de las siguientes consideraciones: La Ordenanza Fiscal 1928 vigente para el corriente ejercicio, establece en su artículo 95° Incs. A), B) y D) que contribuyentes se encuentran legitimados para solicitar el beneficio, siendo estos: los Cultos Religiosos, los jubilados y pensionados que se encuentren comprendidos en las previsiones de la Ordenanza 1307 y las entidades que presten servicios gratuitos de tipo sanitario, asistencial, educacional, cultural o deportivo. Asimismo, estos deben ser contribuyentes urbanos o rurales menores a 14 (catorce) hectáreas. El solicitante, no acredita ninguna de las condiciones mencionadas. El inciso C) del mismo artículo establece que:\n“Podrán otorgarse exenciones especiales, que comprendan desde un cincuenta por ciento (50 %), hasta la totalidad del tributo, en aquellos casos en que la situación del contribuyente, entendiéndose como tales personas físicas, no obstante, no estar comprendido en el apartado anterior presenten características socio - económicas – sanitarias que hagan atendible su caso. Lo que deberá ser debidamente fundado, acreditado y aprobado por los mecanismos que establezca el Departamento Ejecutivo, dejándose constancia de ello en las actuaciones administrativas correspondientes.\nEl bien afectado deberá ser inmueble urbano, única propiedad del peticionante\ncomo titular de dominio o heredero y estar destinado en forma exclusiva a vivienda de uso familiar”.\nSe desprende de lo expuesto, que el caso particular tampoco encuadra en la previsión del articulo transcripto el cual prevé la posibilidad de otorgar exenciones especiales, toda vez que el inmueble por el que se solicita el beneficio, es rural y de una extensión de 87 has. Dado que los tributos solo pueden ser creados por ley (Ordenanzas en el caso de los municipios), solo un acto de la misma naturaleza puede dispensar su pago, pero no entendiéndose que sea necesario una Ordenanza para cada caso particular, sino que el otorgamiento del beneficio tenga fundamento en ella. Y para el caso particular, no existe previsión en ninguna Ordenanza de este municipio. Si bien es cierto que el mencionado apartado C) del Art. 95 deja librado a criterio del Ejecutivo el otorgamiento de las exenciones especiales en casos particulares, no es menos cierto que el mismo requiere que se\n“presenten características socio – económicas – sanitarias que hagan atendible su caso”\ncomo así también que\n“El bien afectado deberá ser inmueble urbano, única propiedad del peticionante como titular de dominio o heredero y estar destinado en forma exclusiva a vivienda de uso familiar…”\ntodo lo que prima facie no se verifica en el presente. Es por lo expuesto, que este Departamento considera que no es viable el otorgamiento de la exención solicitada. Remito los presentes a los efectos de solicitarle emita opinión al respecto, y que de compartir temperamento se dicte el acto administrativo de estilo. Departamento de Ingresos Públicos, 01 de noviembre de 2018. Firmado: Augusto Rossi. Jefe de Ingresos Públicos Interino. Municipalidad de Brandsen”;\nQue a fs. 13 se expide el Asesor Letrado:\n“Vienen las presentes actuaciones a fin de evaluar y emitir dictamen sobre la procedencia de la eximición de tasas municipales solicitada por el Sr. EDUARDO MEDL con relación al inmueble identificado por la partida 205 de Brandsen (013). En total concordancia con los motivos expuestos por el Jefe de Ingresos Publicos, entiendo que no es posible hacer lugar a lo solicitado, y en consecuencia correspondería rechazar la petición por los argumentos indicados por el mismo. Asesoría Letrada, noviembre 5 de 2018. Firmado: Luis M. Cowen. Asesor Letrado. Municipalidad de Brandsen”;\nQue la Ordenanza Nº 1738 Art. 95º, Inc. b) y la Ordenanza Nº 1307, Art. 1º y 2º, autoriza al Departamento Ejecutivo a eximir en forma total o parcial de los tributos municipales a aquellos jubilados y/o pensionados que se encuadrar en la normativa aplicable a la materia;\nQue en razón de lo expuesto corresponde dictar el pertinente acto administrativo;\nEL INTENDENTE  MUNICIPAL DE BRANDSEN\nARTÍCULO 1º.-\nRechácese la solicitud de eximición del pago de las Tasas por Servicios Municipales, por el ejercicio 2018, al Sr. Medl Eduard, D.N.I 94.181.075, Partida Inmobiliaria Nº 205.-\nARTICULO 2º.-\nEl presente Decreto será refrendado por los señores Secretarios de  Gobierno  y de Hacienda y Administración.-\nARTÍCULO 3º.-\nComuníquese a quien  corresponda,  dése  al  Registro Oficial y  cumplido, archívese.-\n\n[DOC 41]\nBoletines/Brandsen\nDecreto Nº1425\nDecreto Nº 1425\nBrandsen, 08/11/2018\nVisto\nVisto el Expediente Nº 4015-23385/18 por el cual MARTINEZ, GUSTAVO RODOLFO CUIT 20-23105138-5 solicita una habilitación de comercio simple bajo el rubro “SERVICIOS PARA EVENTOS, FOTOS, VIDEO, INSUMOS PARA INFORMATICA Y VENTA DE D.V.D” en el inmueble ubicado en calle Alberti N° 850 de la ciudad de Brandsen, identificado catastralmente como: Circ. I – Sección A – Manzana 22 – Parcela 4 y, correspondiente a la Partida Nº 2960; y,\nConsiderando\nQue a fs. 26 se expide la Directora de Protección Ciudadana y Habilitaciones:\n“Visto la solicitud de HABILITACION DE COMERCIO simple iniciado por MARTINEZ, GUSTAVO RODOLFO CUIT 20-23105138-5 en relación al inmueble sito en calle\nAlberti N° 850 de la ciudad de Brandsen, identificado como: Circ. I – Sección A – Manzana 22 – Parcela 4  y, correspondiente a las cuentas 2960 (de la tasa de Servicios Urbanos /Mantenimiento de Red Vial). Que la misma se encuentra conforme Ordenanza de Habilitaciones  en categoría 2 (dos), por tratarse de rubro “SERVICIOS PARA EVENTOS, FOTOS, VIDEO, INSUMOS PARA INFORMATICA Y VENTA DE D.V.D” y habiendo cumplido con los requisitos solicitados por la normativa vigente. Gírese las presentes actuaciones a la Dirección de Despacho y Digesto de la Municipalidad de Brandsen, para la elaboración y firma del Decreto. Cumplido, vuelva a fin de confeccionarse desde la Dirección a mi cargo el Certificado de Habilitación y procederse a la entrega del mismo al titular del establecimiento comercial habilitado. Firmado: Silvia. R Echayre. Directora de Habilitaciones. Municipalidad de Brandsen”;\nQue por lo expuesto corresponde dictar el pertinente acto administrativo de Habilitación;\nEL INTENDENTE MUNICIPAL DE BRANDSEN\nARTICULO 1º.-\nOtorgase a MARTINEZ, GUSTAVO RODOLFO CUIT 20-23105138-5, una habilitación de comercio simple bajo el rubro “SERVICIOS PARA EVENTOS, FOTOS, VIDEO, INSUMOS PARA INFORMATICA Y VENTA DE D.V.D”, en el inmueble ubicado en calle Alberti N° 850 de la ciudad de Brandsen, identificado catastralmente como: Circ. I – Sección A – Manzana 22 – Parcela  4 y, correspondiente a la Partida Nº 2960.-\nARTICULO 2º.-\nEn caso de comprobarse incumplimiento de las disposiciones de la Ordenanza 1094/04 y sus modificatorias, la presente habilitación caducará de manera automática, siendo el presente Decreto pasible de revocación y procederá la clausura inmediata del establecimiento, sin perjuicio de las demás sanciones que pudieren aplicarse por ante el Juzgado de Faltas Municipal.-\nARTICULO 3º.-\nEl presente Decreto será refrendado por los Señores Secretarios de Gobierno y Protección Ciudadana y Habilitaciones.-\nARTICULO 4º.-\nComuníquese a la Dirección de Ingresos Públicos, al interesado y entréguese al peticionante el certificado de habilitación para su pública exhibición. Cumplido, archívese.-\n\n[DOC 42]\nBoletines/Brandsen\nDecreto Nº1426\nDecreto Nº 1426\nBrandsen, 08/11/2018\nVisto\nVisto el Expediente Nº 4015-23634/18 por el cual De Rose Francisco, CUIT 20-11997738-0 solicita  cambio de razón social bajo el rubro “ROTISERIA, COMIDAS PARA LLEVAR, POLLO FRESCO Y PRODUCTOS DE GRANJA”, en el inmueble ubicado en calle Alberti Nº 1087 de la ciudad de Brandsen, identificado catastralmente como: Circ. I – Sección A - Manzana 16 – Parcela 9d – U.F 2 y, correspondiente a las Partidas Nº 30686; y,\nConsiderando\nQue a fs. 20 se expide la Directora de Habilitaciones:\n“Visto la solicitud de cambio de razón social iniciado por DE ROSE FRANCISCO, CUIT 20-11997738-0 en relación al Inmueble sito en calle Alberti Nº 1087 de la ciudad de Brandsen, identificado catastralmente como: Circ. I – Sección A- Manzana 16 – Parcela 9d – U.F 2 y, correspondiente a las cuentas 30686 (de la tasa de Servicios Urbanos /Mantenimiento de Red Vial). Que la misma se encuentra conforme Ordenanza de Habilitaciones  en categoría 2 (dos), por tratarse de rubro “ROTISERIA, COMIDS PARA LLEVAR, POLLO FRESCO Y PRODUCTOS DE GRANJA” y habiendo cumplido con los requisitos solicitados por la normativa vigente. Gírese las presentes actuaciones a la Dirección de Despacho y Digesto de la Municipalidad de Brandsen, para la elaboración y firma del Decreto. Cumplido, vuelva a fin de confeccionarse desde la Dirección a mi cargo el Certificado de Habilitación y procederse a la entrega del mismo al titular del establecimiento comercial habilitado. Firmado: Silvia. R Echayre. Directora de Habilitaciones. Municipalidad de Brandsen”;\nQue por lo expuesto corresponde dictar el pertinente acto administrativo;\nEL INTENDENTE MUNICIPAL DE BRANDSEN\nARTICULO 1º.-\nOtorgase al Sr. De Rose Francisco, CUIT 20-11997738-0  cambio de razón social bajo el rubro “ROTISERIA, COMIDAS PARA LLEVAR, POLLO FRESCO Y PRODUCTOS DE GRANJA”, en el inmueble ubicado en calle Alberti Nº 1087 de la ciudad de Brandsen, identificado catastralmente como: Circ. I – Sección A- Manzana 16 – Parcela 9d – U.F 2 y, correspondiente a las Partidas Nº 30686.-\nARTICULO 2º.-\nEn caso de comprobarse incumplimiento de las disposiciones de la Ordenanza 1094/04 y sus modificatorias, la presente habilitación caducará de manera automática, siendo el presente Decreto pasible de revocación y procederá la clausura inmediata del establecimiento, sin perjuicio de las demás sanciones que pudieren aplicarse por ante el Juzgado de Faltas Municipal.-\nARTICULO 3º.-\nEl presente Decreto será refrendado por los Señores Secretarios de Gobierno, y de Protección Ciudadana y Habilitaciones.-\nARTICULO 4º.-\nComuníquese a la Dirección de Ingresos Públicos, al interesado y entréguese al peticionante el certificado de habilitación para su pública exhibición. Cumplido, archívese.-\n\n[DOC 43]\nBoletines/Brandsen\nDecreto Nº1427\nDecreto Nº 1427\nBrandsen, 08/11/2018\nVisto\nVisto el Expediente Nº 4015-21386/17 por el cual Álvarez Hugo Orlando CUIT 20-32127725-0 solicita una habilitación de comercio simple bajo el rubro “CERRAJERIA” en el inmueble ubicado en calle Ferrari Nº 672 Local Nº1, de la ciudad de Brandsen, identificado catastralmente como: Circ. I – Sección A – Manzana 54 – Parcela 6b y, correspondiente a la Partida Nº 1239; y,\nConsiderando\nQue por Decreto Nº 0472/18 obrante  a fs. 41 del presente expediente se le otorgó al Sr. Álvarez, Hugo Orlando prorroga de habilitación transitoria de comercio bajo el rubro Cerrajería;\nQue a fs. 57 la jefa de Departamento de Inspecciones solicita un nuevo decreto de habilitación definitiva por Ordenanza 1094, ya que el mismo ha cumplimentado lo requerido;\nQue por lo expuesto corresponde dictar el pertinente acto administrativo de Habilitación;\nEL INTENDENTE MUNICIPAL DE BRANDSEN\nARTICULO 1º.-\nOtorgase a Álvarez Hugo Orlando CUIT 20-32127725-0, una habilitación de comercio simple bajo el rubro “CERRAJERIA”, en el inmueble ubicado en calle Ferrari Nº 672 Local Nº1, de la ciudad de Brandsen, identificado catastralmente como: Circ. I – Sección A – Manzana 54 – Parcela 6b y, correspondiente a la Partida Nº 1239.-\nARTICULO 2º.-\nEn caso de comprobarse incumplimiento de las disposiciones de la Ordenanza 1094/04 y sus modificatorias, la presente habilitación caducará de manera automática, siendo el presente Decreto pasible de revocación y procederá la clausura inmediata del establecimiento, sin perjuicio de las demás sanciones que pudieren aplicarse por ante el Juzgado de Faltas Municipal.-\nARTICULO 3º.-\nEl presente Decreto será refrendado por los Señores Secretarios de Gobierno y Protección Ciudadana y Habilitaciones.-\nARTICULO 4º.-\nComuníquese a la Dirección de Ingresos Públicos, al interesado y entréguese al peticionante el certificado de habilitación para su pública exhibición. Cumplido, archívese.-\n\n[DOC 44]\nBoletines/Brandsen\nDecreto Nº1428\nDecreto Nº 1428\nBrandsen, 08/11/2018\nVisto\nVisto la nota presentada por el Director de Turismo perteneciente a la Secretaría de Gobierno, y;\nConsiderando\nQue por la misma informa que por inconvenientes climáticos el festejo por el 135º Aniversario de Gómez se pospone para los días 18 y 19 de noviembre;\nQue el mencionado evento cuenta con un cronograma de actividades a saber: 09:30 hs.: Acto protocolar\ny\n10:30 hs.: Desfile Institucional y Tradicionalista como estaba previsto;\nQue por lo expuesto precedentemente corresponde dictar el pertinente acto administrativo;\nEL INTENDENTE MUNICIPAL DE BRANDSEN\nARTÍCULO 1º.-\nReprográmese los festejos por el 135 Aniversario de Gómez para los días 18 y 19 de noviembre de 2018 por inconvenientes climáticos\n.-\nARTÍCULO 2º.-\nEl gasto que demande el cumplimiento del artículo 1º, será imputado a Jurisdicción: 5000 -Categoría Programática: 34.05 - Fuente de Financiamiento: 110.-\nARTÍCULO 3º.-\nEl presente Decreto será refrendado por los señores Secretarios de Gobierno, de Hacienda y Administración y de Desarrollo Local y Acción Comunitaria.-\nARTÍCULO 4º.-\nComuníquese  a  quien  corresponda,  dése  al  Registro Oficial y cumplido, archívese.-\n\n[DOC 45]\nBoletines/Brandsen\nDecreto Nº1429\nDecreto Nº 1429\nBrandsen, 08/11/2018\nVisto\nVisto el expediente Nº 4015- 23.161/18, por el cual la Secretaria de Desarrollo Local y Acción Comunitaria, gestiona un llamado a Licitación Pública Nº 2/18, para la obra Construcción de dos aulas y sanitarios. EES Nº 9 de la ciudad de Brandsen, y;\nConsiderando\nQue a fs. 345/347 se agrega el Acta de Apertura, el cual contó como único oferente a Ersa Construcciones S.A;\nQue a fs. 349 obra acta de reunión de Comisión de Preadjudicación de la Licitación Privada Nº 2 indicando: “En Brandsen, a los diecisiete días del mes de octubre de 2018, se reúne la Comisión Asesora de Pre-adjudicación, creada a tal fin por DECRETO 1145/2018, integrada por el SR. Secretario de Gobierno Antonio Marra, el Sr. Secretario de Obras y Servicios Públicos Álvaro Romero, la Sra. Contadora Municipal Karina F. Peñalvel y el Sr. Asesor Letrado Dr. Luis Mariano Cowen, a los efectos de analizar la posibilidad de adjudicar la obra a la única oferta presentada por la empresa E.R.S.A CONSTRUCCIONES S.A en el marco de la Licitación Pública Nº 2/2018 Obra Construcción de dos aulas y sanitarios E.E.S Nº 9 de la Ciudad de Brandsen: Abierto el debate, la comisión por unanimidad y en virtud de lo dispuesto por el artículo 155 de la Ley Orgánica Municipal, considera pertinente remitir las actuaciones al H.C.D a fin del que el mismo autorice la adjudicación. En prueba de conformidad, firman los integrantes de la comisión de pre-adjudicación, en el lugar y fecha indicados en el encabezamiento”;\nQue mediante Ordenanza Nº 1988 promulgada por Decreto Nº 1418/2018 adjuntos a fs. 353/354, se autoriza al Departamento Ejecutivo a adjudicar en forma directa a E.R.S.A CONSTRUCCIONES S.A para la obra Construcción de dos aulas y sanitarios EES Nº 9 de la ciudad de Brandsen, por un monto de pesos un millón ochocientos veintiséis mil trescientos noventa ($1.826.390,00);\nQue se han observado en lo actuado las pautas establecidas por el Decreto Provincial Nº 2980/2000;\nEL INTENDENTE MUNICIPAL DE BRANDSEN\nARTÍCULO 1º.-\nAdjudíquese en forma directa a E.R.S.A CONSTRUCCIONES S.A para la obra Construcción de dos aulas y sanitarios EES Nº 9 de la ciudad de Brandsen, por un monto de pesos un millón ochocientos veintiséis mil trescientos noventa ($1.826.390,00), por ajustarse a lo solicitado y considerar su precio conveniente a los intereses del municipio.-\nARTÍCULO 2º.-\nEl gasto que demande el cumplimiento del artículo 1º, será imputado a Jurisdicción: 7000 Secretaria de Desarrollo Local y Acción Comunitaria - Categoría Programática: 18.04 – Imputación 4.2.2 – Fuente de Financiamiento 132.-\nARTÍCULO 3º.-\nEl presente Decreto será refrendado por los Señores Secretarios de Gobierno, de Hacienda y Administración y de Desarrollo Local y Acción Comunitaria.-\nARTÍCULO  4º.-\nComuníquese  a  quien  corresponda, notifíquese al adjudicatario. Dese  al  Registro Oficial y publíquese sumario del presente en el Boletín Oficial Municipal y cumplido, archívese.-\n\n[DOC 46]\nBoletines/Brandsen\nDecreto Nº1430\nDecreto Nº 1430\nBrandsen, 08/11/2018\nVisto\nVisto la nota presentada por el Director de Turismo, Dependiente de la Secretaria de Gobierno de la Municipalidad de Brandsen; y,\nConsiderando\nQue por la misma solicita se declare de Interés Municipal la 3ra Fiesta de la Galleta de Campo;\nQue se realizara el día 25 de noviembre del corriente año conjuntamente con el aniversario N° 104 de la fundación de la localidad de Oliden, durante el transcurso de la mañana;\nQue por lo mencionado precedentemente corresponde dictar el pertinente acto administrativo;\nEL INTENDENTE MUNICIPAL DE BRANDSEN\nARTÍCULO 1º.-\nDeclárese de Interés Municipal la 3ra Fiesta de la Galleta de Campo, a realizarse el día 25 de noviembre conjuntamente con el aniversario N° 104 de la fundación de la localidad de Oliden, durante el transcurso de la mañana.-\nARTÍCULO 2º.-\nEl gasto que demande el cumplimiento del artículo 1º, será imputado a las partidas presupuestarias correspondientes según el sistema RAFAM.-\nARTÍCULO 3º.-\nEl presente Decreto será refrendado por los señores Secretarios de Gobierno, de Hacienda y Administración.-\nARTÍCULO 4º.-\nComuníquese  a  quien  corresponda,  dése  al  Registro Oficial y cumplido, archívese.-\n\n[DOC 47]\nBoletines/Brandsen\nDecreto Nº1431\nDecreto Nº 1431\nBrandsen, 12/11/2018\nVisto\nVisto las intensas lluvias y los fuertes vientos  acaecidos en el partido de Brandsen y en las localidades que lo conforman, en el transcurso del día 10 de noviembre del corriente año, y;\nConsiderando\nQue las constantes lluvias y las fuertes ráfagas de viento han provocado el anegamiento en la mayoría de los Pueblos, caída de árboles, calles obstruidas y demás consecuencias que afectaron a numerosas familias, por lo que resulta indispensable declarar la Emergencia Climática en el distrito;\nQue dicha situación se tradujo en implicancias gravosas  tanto para su población, por los menoscabos materiales y morales  sufridos, como para su patrimonio urbano por los daños materializados;\nQue la disposición habilita la asignación de asistencia inmediata a los damnificados mediante la Secretaría de Salud y Desarrollo Social y la Secretaría de Obras y Servicios Públicos de ésta Municipalidad, mediante acciones concretas y prestaciones que morigeren la situación que los aqueja;\nQue en consecuencia, corresponde dictar el pertinente acto administrativo;\nEL INTENDENTE MUNICIPAL DE BRANDSEN\nARTÍCULO 1º.-\nDeclárese la Emergencia Climática en todo el Partido de Brandsen\n,\na los efectos de realizar las obras necesarias y la implementación de las acciones tendientes a la reparación de los daños materiales y morales provocados o que se produzcan como consecuencia de las precipitaciones acaecidas.-\nARTÍCULO 2º.-\nEl gasto que demande el cumplimiento del artículo 1° será imputado con cargo a las partidas presupuestarias que correspondan.-\nARTICULO 3°.-\nEl presente Decreto será refrendado por los Señores Secretarios de Gobierno, de Hacienda y Administración  y de Salud y Desarrollo Social.-\nARTÍCULO 4º.-\nComuníquese  a  quien  corresponda,  dese  al Registro Oficial y cumplido,  archívese.-\n\n[DOC 48]\nBoletines/Brandsen\nDecreto Nº1432\nDecreto Nº 1432\nBrandsen, 12/11/2018\nVisto\nVisto el Expte. N° 4015-23665/18 iniciado por la Secretaria de Gobierno, por el cual solicita la conformación de la Junta de Disciplina, Calificaciones y Ascensos, y;\nConsiderando\nQue el artículo 92 del Convenio Colectivo de Trabajo requiere la constitución de una Junta de Disciplina, Calificaciones y Ascensos;\nQue a fs. 2/5 se eleva propuesta de la conformación de dicha Junta;\nQue a fs. 6 obra dictamen N° 2017/2018 del Asesor Letrado de esta Municipalidad:\n“Llegan las actuaciones de referencia con motivo de emitir opinión sobre la conformación de las distintas Juntas establecidas por Ley 14656 y el CCT vigente en este partido. Del análisis de la presentación, no encuentro objeciones a que se conforme la Junta de Disciplina, Calificaciones y Ascensos, con la proporcionalidad y en la forma propuesta a fs. 2/5. En consecuencia, de compartir esta opinión el D.E., debería dictarse el acto y notificar a cada entidad gremial el acto. Asesoría Letrada, noviembre 12 de 2018. Firmado: Luis M. Cowen. Asesor Letrado. Municipalidad de Brandsen”\nEL INTENDENTE MUNICIPAL DE BRANDSEN\nARTICULO 1°.-\nConfórmese la Junta de Disciplina, Calificaciones y Ascensos, establecida por el artículo 92 del Convenio Colectivo de Trabajo, con la proporcionalidad y de la forma propuesta obrante a fs. 2/5 del expediente 4015-23665/18.-\nARTICULO 2°.-\nLa Junta de Disciplina, Calificaciones y Ascensos estará conformada por:\nTitulares del D.E. Municipal: Marra Antonio, Marra Ramiro, Arrechea María Florencia, Salgueiro Juan Cruz\nSuplentes del D.E. Municipal: Martínez Camila, Scaly Patricio Miguel, Poy Patricia, Salinas Claudia\nTitulares representantes de la Asociación de Trabajadores del Estado: López Oscar Natalio\nSuplentes representantes de la Asociación de Trabajadores del Estado: Linares Eduardo Lujan\nTitulares representantes de UPCN: Marquart Natalia\nSuplentes representantes de UPCN: Lalli Marcela\nTitulares representantes de FESIMUBO: Cepeda Sebastián, Taus Ismael Rodolfo\nSuplentes representantes de FESIMUBO: Zaccone Miguel Ángel\nARTICULO 3°.-\nEl presente Decreto será refrendado por el Señor Secretario de Gobierno.-\nARTÍCULO 4º.-\nComuníquese  a  quien  corresponda,  dese  al Registro Oficial y cumplido,  archívese.-\n\n[DOC 49]\nBoletines/Brandsen\nDecreto Nº1433\nDecreto Nº 1433\nBrandsen, 12/11/2018\nVisto\nVisto la nota presentada por el Secretario de Protección Ciudadana y Habilitaciones por la cual solicita una Caja Chica Especial, de pesos once mil cuatrocientos noventa y cinco ($11.495,00) ; y,\nConsiderando\nQue la mencionada Caja Chica será utilizada para afrontar los gastos que conlleve la compra de boquillas necesarias para la labor que se lleva adelante en los distintos operativos de control de alcoholemia, en este caso en particular  respecto del etilómetro marca ACS, modelo SAFIR EVOLUTION, número de serie SESAH1P333001381;\nQue por lo expuesto corresponde el dictado del pertinente acto administrativo que determine su otorgamiento;\nEL INTENDENTE MUNICIPAL DE BRANDSEN\nARTÍCULO 1º.-\nOtorgar una\nCaja Chica\n, de pesos once mil cuatrocientos noventa y cinco ($11.495,00) al Secretario de Protección Ciudadana y Habilitaciones, Sr. Marcelo A. Castillo, DNI 17.253.246, destinada a afrontar los gastos que conlleve la compra de boquillas necesarias para los operativos de control de alcoholemia.-\nARTÍCULO 2º.-\nEstablézcase que el Secretario de Protección Ciudadana y Habilitaciones, deberá rendir cuenta de los fondos recibidos, y/o reintegrar los importes no utilizados en la Tesorería Municipal -\nARTÍCULO 3º.-\nEl gasto que demande el cumplimiento del artículo 1º, será imputado con cargo a la Jurisdicción: 9000  - Cat. Prog: 22.01- Fuente de Financiamiento: 110.-\nARTICULO 4º.-\nEl presente Decreto será refrendado por el señor Secretario de Gobierno, de Hacienda y Administración y de Protección Ciudadana y Habilitaciones.-\nARTICULO  5º.-\nComuníquese a quien corresponda, regístrese y cumplido, archívese.-\n\n[DOC 50]\nBoletines/Brandsen\nDecreto Nº1434\nDecreto Nº 1434\nPublicado en versión extractada\nBrandsen, 12/11/2018\nSe otorga un subsidio para la compra de un cuello ortopedico\n\n[DOC 51]\nBoletines/Brandsen\nDecreto Nº1435\nDecreto Nº 1435\nBrandsen, 12/11/2018\nVisto\nVisto la nota presentada por el  Secretario de Desarrollo Local y Acción Comunitaria de la Municipalidad de Brandsen; y,\nConsiderando\nQue por la misma solicita se declare de Interés Municipal la presentación artística del taller de Carnaval a la Ciudad de 25 de Mayo desde los días 17 al 18 de noviembre de 2018;\nQue se los alumnos del mencionado taller asistirán en el 4to Encuentro de Batucadas (\n4to ENCUBAT 25\n) en el cual se presentaran  ballet y pasistas de toda la región;\nQue el este tipo de eventos adquieren particular importancia, ya que fortalece la calidad de aprendizaje de nuestros alumnos como así también la oportunidad para el intercambio artístico y socio- cultural;\nQue este Municipio estima razonable otorgar la ayuda solicitada con fundamento en la Ley Nacional Nº 26075, de Financiamiento Educativo, que establece en su artículo 1º que dichos fondos “…\nserán utilizados con el objetivo de garantizar la igualdad de oportunidades de aprendizaje, apoyar las políticas de mejora en la calidad de la enseñanza y fortalecer la investigación científico-tecnológica, reafirmando el rol estratégico de la educación, la ciencia y la tecnología en el desarrollo económico y socio-cultural del país\n”;\nEL INTENDENTE MUNICIPAL DE BRANDSEN\nARTÍCULO 1º.-\nDeclárese de Interés Municipal la presentación artística del taller de Carnaval a la Ciudad de 25 de Mayo desde los días 17 al 18 de noviembre de 2018.-\nARTÍCULO 2º.-\nEl gasto que demande el Artículo 1º, será imputado con cargo a: Jurisdicción: 7000 Secretaría de Desarrollo Local y Acción Comunitaria - Categoría Programática: 18.05 - Fuente de Financiamiento: 132.-\nARTÍCULO 3º.-\nEl presente Decreto será refrendado por los Señores Secretarios de Gobierno, de Hacienda y Administración y de Desarrollo Local y Acción Comunitaria.-\nARTÍCULO 4º.-\nComuníquese  a  quien  corresponda,  dése  al  Registro Oficial y cumplido, archívese.-\n\n[DOC 52]\nBoletines/Brandsen\nDecreto Nº1436\nDecreto Nº 1436\nBrandsen, 12/11/2018\nVisto\nVisto el expediente Nº 4015-23637/18, mediante el cual la Sra. Cáseres Brenda Giselle, D.N.I 46.113.715, solicita eximición de la tasa de arrendamiento de la sepultura Nº 28, Sección 1ª Letra Z, del cementerio local, donde se encuentran inhumados los restos de quien en vida fuera Keyla Mailen Caseres; y,\nConsiderando\nQue a fs. 6 se expide el Jefe de Cementerio: “\nPor medio de la presente certifico que la Sra. Caseres Brenda Giselle, DNI 46.113.715 es titular provisorio de la Sepultura Nº 28 Sección 1ª Letra Z, donde se encuentran inhumados los restos de quien en vida fuera Keyla Mailen Caseres. Visto el expediente Nº 4015-23637/18 y considerando la encuesta social única realizada por asistente social Naipauer Carla, esta jefatura considera que Caseres Brenda Giselle se encuentra en condiciones de ser eximido por el periodo correspondiente a las Tasas de Cementerio en un 100%. Fdo. Jorge R. Daguerre. Jefe de Cementerio Interino. Municipalidad de Brandsen.”\nQue en  razón de lo expuesto, de la documentación aportada por quien pretende la titularidad de la misma, y del cumplimiento de los requisitos establecidos en la Ordenanza Nº 1738/14, en su parte pertinente, corresponde dictar el pertinente acto administrativo;\nEL INTENDENTE MUNICIPAL DE BRANDSEN\nARTÍCULO 1º.-\nExímase en un 100% de las Tasas de Cementerio, a la Sra. Caseres Brenda Giselle, D.N.I 46.113.715, de la sepultura Nº 28, Sección 1ª, Letra Z del cementerio local, donde se encuentran inhumados los restos de quien en vida fuera Keyla Mailen Caseres, por el ejercicio fiscal en curso, en el marco de la Ordenanza Nº 1738/14.-\nARTÍCULO 2º.-\nEl presente Decreto será refrendado por el Sr. Secretario de  Gobierno, de Hacienda y Administración y de Obras y Servicios Públicos.-\nARTÍCULO 3º.-\nComuníquese  a  quien  corresponda,  dese al Registro Oficial y cumplido, archívese.-\n\n[DOC 53]\nBoletines/Brandsen\nDecreto Nº1437\nDecreto Nº 1437\nBrandsen, 12/11/2018\nVisto\nVisto la nota presentada por la Dirección de Deportes dependiente de la Secretaria de Desarrollo Local y Acción Comunitaria; y,\nConsiderando\nQue por la misma solicita se declare de interés municipal, la cena Homenaje de Cristian Aldirico, destacado entrenador y reconocido por su labor en el futbol, el día 21 de Noviembre del corriente año;\nQue en razón de lo expuesto corresponde dictar el acto administrativo que declare de interés municipal el mencionado evento;\nEL INTENDENTE MUNICIPAL DE BRANDSEN\nARTICULO 1°.-\nDeclárese de interés municipal la cena Homenaje de Cristian Aldirico, destacado  y reconocido  por su labor en el futbol, el día 21 de Noviembre del corriente año\n.-\nARTICULO 2°.-\nAutorizase el pago que demande el cumplimiento del Artículo 1°, será imputado a Jurisdicción: 7000 Secretaria de Desarrollo Local y Acción Comunitaria – Categoría Programática: 17.03 – Fuente de Financiamiento 110.-\nARTICULO 3°.-\nEl presente Decreto será refrendado por los Señores Secretarios de Gobierno, de Hacienda y Administración y de Desarrollo Local y Acción Comunitaria.-\nARTICULO 4°.-\nComuníquese a quien corresponda, dese al Registro Oficial y cumplido, archívese.-\n\n[DOC 54]\nBoletines/Brandsen\nDecreto Nº1438\nDecreto Nº 1438\nBrandsen, 13/11/2018\nVisto\nVisto el expediente Nº 4015-22433/18, mediante el cual solicita la Sra. Aguilera Blanca Rosa, eximición de tasas de la partida Nº 24755, y;\nConsiderando\nQue a fs. 23 se expide el Jefe de Ingresos Públicos Interino: “\nLlegan las actuaciones de referencia iniciadas por la Sra. Aguilera Rosa Blanca, por las que solicita en el escrito introductorio de fs.1 la eximición en el pago de tasas que gravan la partida nº 24755 de su propiedad. Corresponde advertir que surge de las constancias obrantes en el expediente, que la partida de referencia registra deuda por ejercicios fiscales anteriores. De lo expuesto, fue notificada la peticionante, quien solicita s fs. 22 la condonación de la deuda.  De las constancias agregadas, como de la encuesta socio económica realizada por los profesionales del área de Desarrollo Social a fs. 18, que la solicitante cumple con los requisitos subjetivos y objetivos establecidos por Ordenanza 1843 sobre condonación de deuda, y Ordenanza 1307 sobre eximición de tasas a jubilados y pensionados, toda vez que la misma se encuentra comprometida por las previsiones de la misma por ser beneficiaria de haber jubilatorio nacional, lo que acredita con R.U.B de Anses. Es por lo expuesto, que corresponde condonar la deuda existente al 31/12/2017 y eximirla en un 100% (cien por ciento) toda vez que la única habitante de la vivienda resulta ser la Sra. Aguilera y sus ingresos se corresponden  con e haber jubilatorio mínimo; sumado a ello se debe tomar en consideración la sugerencia de los profesionales del área de Desarrollo Social, quienes son los que realizan el trabajo de campo, tomando real dimensión y contacto con la situación socio económica y sanitaria de la solicitante. Pase a esa Dirección a los efectos del dictado del correspondiente Acto Administrativo. Cumplido, vuelva para tomar conocimiento y notificar a la peticionante.”\nDEPARTAMENTO DE INGRESOS PÚBLICOS, 12 DE NOVIEMBRE DE 2018\n;\nQue el Art 95 de la Ordenanza Fiscal Nº 1854 dispone “\nFacultase al Departamento Ejecutivo a condonar deudas por capitales e intereses, totales o parciales, respecto de la Tasa por Servicios Municipales por razones socio económicas conforme lo prevé la Ley 14048”;\nQue en ese orden de ideas el Art 1º de  la ley 14048, faculta a los Municipios de la Provincia de Buenos Aires a condonar hasta la totalidad del capital, como así también los intereses de las tasas municipales, cuando existen razones sociales que así lo justifiquen;\nQue este Departamento Ejecutivo estima conveniente la condonación de la deuda en razón de las condiciones de Hecho y Derecho que así lo justifican y en los términos prescriptos por la ley 14.048 y  la Ordenanza Fiscal Nº 1854;\nQue en  razón de lo expuesto, corresponde dictar el pertinente acto administrativo;\nEL INTENDENTE MUNICIPAL DE BRANDSEN\nARTÍCULO 1º.-\nCondonase toda deuda exigible con más sus intereses, por todos los ejercicios vencidos, acumulados al 31/12/2017, a la contribuyente Aguilera Rosa Blanca, DNI 11.776.835, Partida Inmobiliaria 24755, conforme la normativa aplicable (Art. 95 de la Ordenanza Fiscal Nº 1854, Ley 14048).-\nARTÍCULO 2º.-\nExímase en un cien por ciento (100%) del pago de las tasas por servicios municipales, por el ejercicio 2018, a la Sra. Aguilera Rosa Blanca, DNI 11.776.835, Partida Inmobiliaria 24.755.-\nARTÍCULO 3º.-\nEl presente Decreto será refrendado por el Sr. Secretario de  Gobierno, de Hacienda y Administración.-\nARTÍCULO 4º.-\nComuníquese  a  quien  corresponda,  dese al Registro Oficial y cumplido, archívese.-\n\n[DOC 55]\nBoletines/Brandsen\nDecreto Nº1439\nDecreto Nº 1439\nBrandsen, 13/11/2018\nVisto\nVisto la solicitud de eximición de pago de las Tasas por Servicios Municipales, efectuadas por el Sr. Charlante Carlos Horacio, D.N.I 29.906.975, Partida Inmobiliaria Nº 15962;  y,\nConsiderando\nQue a fs. 15 obra dictamen del Jefe de Ingresos Públicos:\n“Llegan los presentes actuados a este Departamento con motivo de la solicitud en el pago de tasas municipales iniciada por el Sr. Charlante, fundada en la inexistencia de calle de acceso a su propiedad. Corresponde advertir, que más allá que el Sr. Charlante, no reúne ninguno de los requisitos de legitimación para solicitar el beneficio, ni presenta una situación socio – económica – sanitaria que amerite dar tratamiento especial a la solicitud realizada, la partida inmobiliaria objeto de la solicitud registra deuda de tasas municipales por ejercicios vencidos, algunos de los cuales se encuentran reclamados en juicio de apremio que habría promovido esta municipalidad. Es por lo expuesto que, salvo elevado criterio, no corresponde otorgar la eximición en el pago de tasas solicitada. Departamento de Ingresos Públicos, 8 de noviembre de 2018. Firmado: Augusto Rossi. Jefe de Ingresos Públicos Interino. Municipalidad de Brandsen”;\nQue la Ordenanza Nº 1738 Art. 95º, Inc. b) y la Ordenanza Nº 1307, Art. 1º y 2º, autoriza al Departamento Ejecutivo a eximir en forma total o parcial de los tributos municipales a aquellos jubilados y/o pensionados que se encuadrar en la normativa aplicable a la materia;\nQue en razón de lo expuesto corresponde dictar el pertinente acto administrativo;\nEL INTENDENTE  MUNICIPAL DE BRANDSEN\nARTÍCULO 1º.-\nRechácese la solicitud de eximición del pago de las Tasas por Servicios Municipales, por el ejercicio 2018, al Sr. Charlante, Carlos Horacio, D.N.I 29.906.975, Partida Inmobiliaria Nº 15962.-\nARTICULO 2º.-\nEl presente Decreto será refrendado por los señores Secretarios de  Gobierno  y de Hacienda y Administración.-\nARTÍCULO 3º.-\nComuníquese a quien  corresponda,  dése  al  Registro Oficial y  cumplido, archívese.-\n\n[DOC 56]\nBoletines/Brandsen\nDecreto Nº1440\nDecreto Nº 1440\nBrandsen, 13/11/2018\nVisto\nVisto el expediente Nº 4015-23075/18, por el cual la Sra. Ameri Silvana Tamara solicita la eximición del pago de las tasas municipales correspondientes al ejercicio 2018, de la partida Nº 28555, y;\nConsiderando\nQue a fs.17 se expresa el Jefe Interino de Ingresos Públicos indicando:\n“Llegan las presentes actuaciones iniciadas por la Sra. Ameri Silvana, por las que solicita en el escrito introductorio de fs. 1 la eximición en el pago de tasas que grava la partida nº 28555 de su propiedad. Corresponde advertir que surge de las constancias obrantes en el expediente, como de la encuesta socio económica realizada por los profesionales del área de Desarrollo Social a fs. 14, que la solicitante de autos no se encuentra comprendida en las previsiones de los incisos A), B) y D) del Art. 95 de la Ordenanza Fiscal vigente. Ahora bien, es opinión  de esta dependencia  que el caso particular puede encuadrarse en las previsiones del inciso C), por presentar ciertas características o particularidades es tipo socio- económicas- sanitarias que lo hacen atendible.  En este orden de ideas, y como se puede apreciar de la documental que acompaña, la Sra. Ameri posee certificado de discapacidad vigente en razón de la patología que sufre (hipoacusia neurosensorial), lo que adunado a las observaciones realizadas por la profesional en la encuesta socio económica respecto a la convivencia en el otorgamiento del beneficio dan cuenta de la situación de salud manifestada.  Si bien el ingreso familiar total, supera el salario mínimo vital y móvil, parámetros utilizados por las distintas ordenanzas para poder ser acreedor de los beneficios de condonación y eximición, no es menos cierto que las eximiciones en el pago de tributos son parte del poder tributario del estado para dispensar a los sujetos obligados del pago de los mismos en razón de distintos criterios (sociales, asistenciales, económicos, de fomento, etc). Así en el presente caso, se presenta una situación de salud importante en el solicitante, lo que hace atendible el mismo. Sin perjuicio de lo expuesto, la Sra. Ameri no registra deuda por tasas municipales correspondientes a ejercicios anteriores. Sumado a ello se debe tomar en consideración la sugerencia de los profesionales del área de Desarrollo Social, quienes son los que realizan el trabajo de campo, tomando real dimensión y contacto con la situación socio económica y sanitaria del solicitante. Es por lo expuesto, que este Departamento considera, salvo elevado criterio del Ejecutivo Municipal, que correspondería otorgar la eximición solicitada en un 50% (cincuenta por ciento). Pase a esa dirección a los efectos del dictado del correspondiente acto administrativo. Cumplido, vuelva para tomar conocimiento y notificar al peticionante\n”. DEPARTAMENTO DE INGRESOS PÚBLICOS, 07 DE NOVIEMBRE DE 2018;\nQue por lo expuesto, es decisión del Departamento Ejecutivo otorgar la eximición solicitada dictando el pertinente acto administrativo;\nEL INTENDENTE MUNICIPAL DE BRANDSEN\nARTÍCULO 1º.-\nExímase en un 50% (cincuenta por ciento) del pago de las Tasas por Servicios Municipales, por el ejercicio 2018, a Sra. Ameri Silvana, DNI 22.696.503, de la partida Nº 28555.-\nARTICULO 2º.-\nEl presente Decreto será refrendado por los señores Secretarios de Gobierno y de Hacienda y Administración.-\nARTÍCULO 3º.-\nComuníquese a quien corresponda, dése al Registro Oficial y cumplido, archívese.-\n\n[DOC 57]\nBoletines/Brandsen\nDecreto Nº1441\nDecreto Nº 1441\nBrandsen, 13/11/2018\nVisto\nVisto el expediente Nº 4015-23612/18, mediante el cual el Sr. Cristian Dario Assante, DNI 23.569.824, solicita la  prescripción de la deuda en concepto de Tasas y Contribuciones, correspondiente a  la partida Nº 16145; y,\nConsiderando\nQue la partida en cuestión fueron subastadas en autos caratulados “MUNICIPALIDAD DE BRANDSEN c/ VARGAS, ROMELIA s/ APREMIOS”,  que tramitara por ante el Juzgado de Paz de Brandsen;\nQue en ese orden el comprador en remate judicial tiene derecho a que se le transmita el bien adquirido libre de carga obligacional y privilegio alguno derivado de gravámenes, impuestos y tasas existentes a la fecha en que adquiere la posesión;\nQue en razón de ello la deuda que surge del sistema RAFAM, por periodos anteriores a la fecha de toma de posesión en el año 2009,  deberá suprimirse de las partidas 16145 y colocarse en la cuenta corriente en cabeza de la Sra. Vargas, toda vez que tales deudas no se extinguen sino que subsisten exclusivamente en cabeza del anterior propietario;\nQue a fs. 6 obra dictamen del Director de Apremios:\n“Llegan las actuaciones de referencia, con motivo de emitir opinión sobre lo peticionado a fs. 1, en lo relativo a la liberación de deuda que surge de las partidas 16145 (Mat. 16.043), que fuera subastada en los autos “MUNICIPALIDAD DE BRANDSEN c/ VARGAS, Romelia s/ Apremios”, Expte. 9.418, que tramitara por ante el Juzgado de Paz Letrado de Brandsen. Conforme la documentación adjunta, que de acuerdo a la consulta realizada a través de la Mesa de Entradas Virtual del sitio de la SCBA es copia fiel de la providencia dictada el 06.10.2016 en el mencionado juicio, y en atención a los antecedentes de la dicha causa y el informe de deuda que obra a fs. 4/5 de donde surge la existencia de deudas anteriores a la fecha de subasta y toma de posesión, corresponderá hacer lugar a lo peticionado por el contribuyente. El comprador en remate judicial tiene derecho a que se le transmita el bien adquirido libre de carga obligacional y privilegio alguno derivado de gravámenes, impuestos y tasas existentes a la fecha en que adquiere la posesión. Tales deudas no se extinguen sino que solo se cancelan respecto del adquirente, sin perjuicio de que aun subsistan exclusivamente en cabeza del anterior propietario (conf. Cam. Civ. Com. de Junín, sent. 31.08.2006, en autos “Banco Francés s.a. c/ Garro, Carlos Horacio y Schublin Sandra E. s/ Ejecución hipotecaria”). En razón de ello, y en virtud al modo a que fue resuelto por el Sr. Juez interviniente en el trámite judicial en cuestión, la deuda que surge del sistema RAFAM periodos anteriores a la fecha estipulada 30.06.2009, la misma deberá suprimirse de las partidas en cuestión y colocarse en la cuenta corriente en cabeza de la Sra. Vargas, Romelia. Asimismo, entiendo que corresponderá modificar del sistema la titularidad del inmueble referido, colocando al Sr. Cristian Darío Assante como tal, a quien junto con la notificación del presente, se deberá intimar para que proceda a cancelar la deuda aún vigente en la partida 16.145 que, de acuerdo a lo peticionado y resuelto, se encuentra a su exclusivo cargo. En atención a lo expuesto y si el D.E. comparte mi opinión, entiendo que deberá dictarse el acto administrativo de rigor en el sentido propuesto. Para la continuidad del trámite, pase a la Dirección de Despacho y Digesto. DIRECCION DE APREMIOS, noviembre 13 de 2018. Firmado: Juan Antonio. Director de Apremios. Municipalidad de Brandsen;\nQue por lo mencionado precedentemente corresponde dictar el pertinente acto administrativo;\nEL  INTENDENTE MUNICIPAL DE BRANDSEN\nARTÍCULO 1º.-\nHágase lugar a la petición presentada por el Sr. Cristian Darío Assante, DNI 23.569.824, respecto de la liberación de la deuda que surge de la Partida Nº 16145, por los motivos expuestos en los considerandos.-\nARTÍCULO 2º.-\nSuprímase la deuda que surge del sistema RAFAM de la Partida 16145, por periodos anteriores a la fecha 31.06. 2009, la cual debe ser colocada en la cuenta corriente de la Sra. Vargas Romelia.-\nARTÍCULO 3º.-\nModifíquese la titularidad de la partida 16.145, siendo el Sr. Cristian Dario Assante, quien deberá figurar.\nARTICULO 4°.-\nIntímese al Sr. Cristian Darío Assante a cancelar la deuda vigente en la partida 16.145, originada en cabeza del mismo a partir de la fecha 31.06.2009.-\nARTÍCULO 5º.-\nEl presente Decreto será refrendado por los Señores Secretarios de Gobierno y de Hacienda y Administración.-\nARTÍCULO 6º.-\nComuníquese  a  quien  corresponda,  dese al Registro Oficial y cumplido, archívese.-\n\n[DOC 58]\nBoletines/Brandsen\nDecreto Nº1442\nDecreto Nº 1442\nBrandsen, 14/11/2018\nVisto\nVisto la nota presentada por la Directora de Educación, Dependiente de la Secretaria de Desarrollo Local y Acción Comunitaria de la Municipalidad de Brandsen; y,\nConsiderando\nQue por la misma solicita se declare de Interés Municipal el transporte para el Encuentro del Parlamento Juvenil;\nQue al mismo concurrirán un docente y un alumno de la localidad de Oliden, y asimismo de la localidad de Gómez;\nQue tendrá lugar el día martes 20 de Noviembre del corriente año, en el Honorable Concejo Deliberante de nuestra ciudad;\nQue para el financiamiento de la misma, este municipio encuentra sustento en la Ley de Financiamiento Educativo Nº 26.075 nacional, mediante la creación de un fondo educativo coparticipable establece en su artículo 1º que dichos fondos\n“…serán utilizados con el objetivo de garantizar la igualdad de oportunidades de aprendizaje, apoyar las políticas de mejora en la calidad de la enseñanza y fortalecer la investigación científico-tecnológica, reafirmando el rol estratégico de la educación, la ciencia y la tecnología en el desarrollo económico y socio-cultural del país”;\nQue por lo mencionado precedentemente corresponde dictar el pertinente acto administrativo;\nEL INTENDENTE MUNICIPAL DE BRANDSEN\nARTÍCULO 1º\n.- Declárese de Interés Municipal el traslado de dos alumnos y dos docentes para concurrir al Encuentro del Parlamento Juvenil a realizarse el día martes 20 de Noviembre del corriente año.-\nARTÍCULO 2º.-\nEl gasto que demande el cumplimiento del artículo 1º, será imputado a Jurisdicción: 7000 -Categoría Programática: 18.04.00. - Fuente de Financiamiento 132.-\nARTÍCULO 3º.-\nEl presente Decreto será refrendado por los señores Secretarios de Gobierno, de Hacienda y Administración y de Desarrollo Local y Acción Comunitaria.-\nARTÍCULO 4º.-\nComuníquese  a  quien  corresponda,  dése  al  Registro Oficial y cumplido, archívese.-\n\n[DOC 59]\nBoletines/Brandsen\nDecreto Nº1443\nDecreto Nº 1443\nPublicado en versión extractada\nBrandsen, 15/11/2018\nSe otorga un subsidio para el mejoramiento de la vivienda de un vecino de nuestro distrito\n\n[DOC 60]\nBoletines/Brandsen\nDecreto Nº1444\nDecreto Nº 1444\nPublicado en versión extractada\nBrandsen, 15/11/2018\nSe otorga un subsidio para la compra de un par de lentes de uso permanente\n\n[DOC 61]\nBoletines/Brandsen\nDecreto Nº1445\nDecreto Nº 1445\nPublicado en versión extractada\nBrandsen, 15/11/2018\nSe otorga un subsidio a vecino de nuestra ciudad para la compra de materiales de construcción necesarios para realizar mejoras en su vivienda\n\n[DOC 62]\nBoletines/Brandsen\nDecreto Nº1446\nDecreto Nº 1446\nPublicado en versión extractada\nBrandsen, 15/11/2018\nSe otorga un subsidio para cubrir gastos de traslado al Hospital Italiano de la ciudad de La Plata\n\n[DOC 63]\nBoletines/Brandsen\nDecreto Nº1447\nDecreto Nº 1447\nPublicado en versión extractada\nBrandsen, 15/11/2018\nSe otorga un subsidio para la compra de materiales para la realizaciopn de un contrapiso\n\n[DOC 64]\nBoletines/Brandsen\nDecreto Nº1448\nDecreto Nº 1448\nPublicado en versión extractada\nBrandsen, 15/11/2018\nSe otorga un subsidio para la compra de materiales de construccion para un ambiente con destino a vivienda\n\n[DOC 65]\nBoletines/Brandsen\nDecreto Nº1449\nDecreto Nº 1449\nPublicado en versión extractada\nBrandsen, 15/11/2019\nSe otorga un subsidio para la compra de materiales de construccion para la realizacion de un contrapiso\n\n[DOC 66]\nBoletines/Brandsen\nDecreto Nº1450\nDecreto Nº 1450\nBrandsen, 15/11/2019\nVisto\nVisto el Convenio de Asistencia y Consultoría celebrado con el Sr. Roberto Claudio Pistarini; y,\nConsiderando\nQue el mismo tiene por objeto la asistencia y consultoría administrativa e informática sobre aplicaciones instaladas en el municipio;\nQue dicho convenio se fija en la suma de pesos veintidós mil quinientos ($22.500), pagaderos en forma mensual y consecutiva, desde el 1º de Enero de 2018 y hasta el 31 de Marzo de 2018;\nQue en razón de lo expuesto, corresponde dictar el pertinente acto administrativo que Registre el presente convenio, encuadrándose el mismo en el marco de los artículos 151º y 283º bis de la Ley Orgánica de las Municipalidades;\nEL  INTENDENTE MUNICIPAL DE BRANDSEN\nARTÍCULO 1º.-\nRegístrese el Convenio de Asistencia y Consultoría suscripto con el Sr. Roberto Claudio Pistarini, D.N.I 20.673.411, por la suma mensual de pesos veintidós mil quinientos ($22.500), pagaderos en forma mensual y consecutiva, desde el 1º de noviembre de 2018 y hasta el 31 de diciembre de 2018, el que agregado como Anexo se declara parte del presente.-\nARTÍCULO 2º.-\nEl gasto que demande el cumplimiento del presente convenio, será imputado con cargo a: Jurisdicción: 6000 Secretaría de Hacienda y Administración – Categoría Programática: 1.00.00 – Imputación: 3.4.6.0 – Fuente de Financiamiento: 110.-\nARTÍCULO 3º.-\nEl presente Decreto será refrendado por el Señor Secretario de Gobierno y de Hacienda y Administración.-\nARTÍCULO 4º.-\nComuníquese  a  quien  corresponda,  dése al  Registro Oficial y cumplido,  archívese.-\n\n[DOC 67]\nBoletines/Brandsen\nDecreto Nº1451\nDecreto Nº 1451\nBrandsen, 15/11/2019\nVisto\nVisto el expediente Nº 4015-21740/17, por el cual el Sr. Gustavo Adolfo Alcuaz solicita copia de plano de obra para proceder a una habilitación, y;\nConsiderando\nQue a fs.32 se expresa el Asesor Letrado indicando:\n“Sra. Directora de Despacho y Digesto: Vuelven las actuaciones a esta Asesoría Letrada a los efectos de emitir opinión con respecto a la consulta por Ud. formulada, más concretamente sobre posibilidad de entregar al Sr. Álvarez una copia del plano de obra para proceder a la habilitación de las instalaciones y un nuevo plazo para la finalización del visado de vialidad. Habiendo acreditado que continúa el trámite ante la Dirección de Vialidad, no encuentro objeciones para que se le entregué al Sr. Álvarez una copia del plano al sólo efecto de tramitar la habilitación municipal, trámite que debería concluir dentro del plazo de noventa (90) días corridos, ello si el D.E está de acuerdo\n”. ASESORÍA LETRADA, NOVIEMBRE 13 de 2018;\nEL INTENDENTE MUNICIPAL DE BRANDSEN\nARTÍCULO 1º.-\nOtórguese al Sr. Álvarez Gustavo Adolfo una copia del plano de obra a solo efecto de tramitar la habilitación municipal correspondiente en un plazo de noventa (90) días corridos.-\nARTICULO 2º.-\nEl presente Decreto será refrendado por los señores Secretarios de Gobierno y de Obras y Servicios Públicos.-\nARTÍCULO 3º.-\nComuníquese a quien corresponda, dése al Registro Oficial y cumplido, archívese.-\n\n[DOC 68]\nBoletines/Brandsen\nDecreto Nº1452\nDecreto Nº 1452\nBrandsen, 15/11/2018\nVisto\nVisto la nota presentada por la Dirección de Deportes dependiente de la  Secretaría de Desarrollo Local y Acción Comunitaria; y,\nConsiderando\nQue por la misma solicita se declare de Interés Municipal la\n“7º Correcaminata por la Salud” Día Internacional de la Diabetes\ncon modalidad de 3Km, 5Km y Kids, a realizarse el día Domingo 25 de Noviembre de 2018 en la Unidad Sanitaria de La Dolly de Brandsen;\nQue la mencionada es organizada por la Dirección de Deportes de la Municipalidad de Brandsen en conjunto con AMEBRAN (Asociación Médica Brandsen);\nQue así mismo, la inscripción comenzara a las 08:00 hs y la largada  a las 09:00:hs esperando la concurrencia entre 200 y 250 personas;\nQue corresponde que dicho evento sea declarado de interés municipal  autorizando los gastos que conlleve su organización;\nEL INTENDENTE MUNICIPAL DE BRANDSEN\nARTÍCULO 1º.-\nDeclárese de Interés Municipal la\n“7º Correcaminata por la Salud, Día Internacional de la Diabetes\"\ncon modalidad de 3Km, 5Km y Kids, a realizarse el día Domingo 25 de Noviembre de 2018 en la Unidad Sanitaria de La Dolly de Brandsen.-\nARTÍCULO 2º.-\nLos gastos que genere la organización del evento serán imputados en la Jurisdicción: 7000 - Categoría Programática: 17.03– Fuente de Financiación 110.-\nARTÍCULO 3º.-\nEl presente Decreto será refrendado por los Señores Secretarios de Gobierno, de Hacienda y Administración y de Desarrollo Local y Acción Comunitaria.-\nARTÍCULO 4º.-\nComuníquese  a  quien  corresponda,  dése  al  Registro Oficial y cumplido, archívese.-\n\n[DOC 69]\nBoletines/Brandsen\nDecreto Nº1453\nDecreto Nº 1453\nBrandsen, 15/11/2019\nVisto\nVisto  la solicitud presentada por el Director de Recursos Humanos de la Municipalidad de Brandsen; y,\nConsiderando\nQue por la misma solicita que se deje sin efecto el pago del Seguro de Manejo de Valores a partir del 01 de noviembre de 2018 a el Sr. CEPEDA Cesar Facundo, DNI 34.119.102 legajo Nº 1786 y se de alta a partir de la misma fecha a el Sr. DAGUERRE Jorge Raúl, DNI 12.142.307 legajo Nº 2297;\nQue el artículo 200 inciso j) punto 2 del Convenio Colectivo de Trabajo, Ordenanza Nº 1954 para el manejo de fondos establece que\n“Los trabajadores de planta permanente y/o temporaria que se desempeñen como Cajero o Recaudadores, en cualquier dependencia de la Municipalidad, otorgarles una bonificación mensual en concepto de Fallas de Caja”\nQue  por lo expuesto corresponde dictar el acto administrativo pertinente;\nEL INTENDENTE MUNICIPAL DE BRANDSEN\nARTÍCULO 1º.-\nDese de baja, la bonificación del Seguro de Manejo de Valores a la agente CEPEDA Cesar Facundo, DNI 34.119.102 legajo Nº 1786 a partir del 01 de noviembre de 2018.-\nARTÍCULO 2º.-\nAutorizase la bonificación por manejo de valores a la agente DAGUERRE Jorge Raúl, DNI 12.142.307 legajo Nº 2297 a partir del 01 de noviembre de 2018.-\nARTICULO 3º.-\nEl gasto que demande el cumplimiento del artículo anterior, será imputado a las Partidas Presupuestarias que correspondiere.-\nARTÍCULO 4º.-\nEl presente Decreto será refrendado por los Señores Secretarios de Gobierno, y de Hacienda y Administración.-\nARTÍCULO 5º.-\nComuníquese  a  quien  corresponda,  dése  al  Registro Oficial y cumplido, archívese.-\n\n[DOC 70]\nBoletines/Brandsen\nDecreto Nº1454\nDecreto Nº 1454\nBrandsen, 15/11/2018\nVisto\nVisto la nota presentada por el Secretario de Desarrollo Local y Acción Comunitaria de la Municipalidad de Brandsen; y,\nConsiderando\nQue por la misma solicita se declare de Interés Municipal la “10º Fiesta de las Tropillas Entabladas” a realizarse los días 17 y 18 de Noviembre del corriente año, a partir de las 09:00hs en la Localidad de La Posada;\nQue el mencionado evento es organizado por Daniel Pérez en conjunto con la Municipalidad de Brandsen, el cual contara con la participación de artistas locales y la realización de pruebas de riendas, jineteada de vacas, piolada de ternero y concurso de emprendados y chapeados;\nQue por lo expuesto precedentemente corresponde dictar el pertinente acto administrativo;\nEL INTENDENTE MUNICIPAL DE BRANDSEN\nARTÍCULO 1º.-\nDeclárese de Interés Municipal la “10º Fiesta de las Tropillas Entabladas” a realizarse los días 17 y 18 de Noviembre del corriente año, a partir de las 09:00hs en la Localidad de La Posada.-\nARTÍCULO 2º.-\nEl gasto que demande el cumplimiento del artículo 1º, será imputado a Jurisdicción: 7000 -Categoría Programática: 16.03 - Fuente de Financiamiento: 110.-\nARTÍCULO 3º.-\nEl presente Decreto será refrendado por los señores Secretarios de Gobierno, de Hacienda y Administración y de Desarrollo Local y Acción Comunitaria.-\nARTÍCULO 4º.-\nComuníquese  a  quien  corresponda,  dése  al  Registro Oficial y cumplido, archívese.-\n\n[DOC 71]\nBoletines/Brandsen\nDecreto Nº1455\nDecreto Nº 1455\nBrandsen, 15/11/2018\nVisto\nVisto el expediente Nº 4015-20.600/17 Alcance I, iniciado por la Secretaria de Obras y Servicios Púbicos, mediante el cual tramitó la Licitación Pública Nº 2/2017, para la Obra de pavimentación en Av. Las Heras e/ Magdalena de Fait y Berutti de Brandsen, y;\nConsiderando\nQue a fs. 88/92 se notificó a la Empresa EDYCO SRL del Decreto Nº 1154/2018 por el cual se los intima a retomar las tareas para la culminación de la obra;\nQue en ese orden EDYCO SRL con fecha 07/09/2018 presenta nota de pedido Nº 12 en la que reclama la designación de un inspector de obras;\nQue según se desprende de lo constatado a fs, 96/100 por el Secretario de Obras y Servicios Públicos no hubo avance en la ejecución de la obra, ni personal de la Empresa EDYCO SRL trabajando;\nQue obra dictamen Nº 214 del Asesor Letrado de esta municipalidad expresando“.\nDictamen   214   /2018.-\nSra. Directora de Despacho y Digesto:   Vienen las actuaciones de referencia con motivo de emitir opinión con relación  a la situación jurídica de la obra de Pavimentación de  Avda. Las Heras e/ Magdalena de Fait y  Berutti  de Brandsen.- I Antecedentes de Hecho:  A través del expediente 4015-20600/17 tramita la licitación pública N°2 cuyo objeto es la “Pavimentación de la calle Las Heras entre M. G. de Fait y Berutti” con un plazo de ejecución de 90 días corridos.  El inicio de los trabajos se dio a través del Acta de Servicio N° 1 de fecha 02/08/2017, siendo prevista la finalización de los mismos el 31/10/2017.  Desde el principio la empresa empezó con las demoras en los trabajos y la ejecución defectuosa de los mismos.  En fecha 29 de enero de 2018 el Inspector de Obras informa que a la fecha, “…la empresa ha realizado un 60 % del MOVIMIENTO DE SUELO, un 43% de MEJORAMIENTO DE BASE Y APORTE DE TOSCA CON 3% DE CAL VIAL (Aprox 3000 m2), UN 34% DE nivelación y construcción carpeta de h21 15 cm espesor (Aprox. 2410 m2) y 34 % ASERRADO Y TOMADO DE JUNTAS (APROX. 685 M)” Con fecha 8 de febrero luce un nuevo informe en donde se realiza un análisis de las Ordenes de Servicio y Notas de Pedido a la fecha.  En el mismo se da cuenta de la reticencia de la empresa de cumplir los trabajos en tiempo y con ajuste a contrato. Es más realiza una serie de pedidos de ampliación de plazo, argumentando la demora en causas (faltante de materiales) que no encuadran dentro de la causales previstas en el artículo 37 de la Ley 6021 , es más la contratista no aporta prueba alguna de sus dichos. A fojas 31 la Asesoría Letrada solicito al Secretario de Obras y Servicios Públicos informe: a) Cuando debió haber culminado la obra; b) Avance y estado actual de la misma. c) Solicito  además expresa opinión sobre el tiempo restante de obra en condiciones normales de trabajo. d) Calculo de las multas que le correspondería aplicar a la empresa a los efectos de evaluar la viabilidad de las mismas en función de los demás factores (a, b, c), teniendo en cuenta para el cálculo lo dispuesto en el pliego de bases y condiciones (arts. 14.1 15.1 15.2 15.3 y 16 a 16.7)  La respuesta a lo solicitado luce agregada a fojas 35 en donde el Secretario de Obras Públicas señala: a) Según plazo contractual la obra debió finalizar el día 31/10/2017, habiéndose modificado por cuestione s climáticas y técnicas el 03/01/2018. b) Se registra un 45% de avance y estado actual de la misma. c) Se considera que el tiempo necesario para finalizar la obra sería de 45/50 días en condiciones normales de trabajo. d) Según el Pliego de bases y condiciones en el punto 15.2 inciso c), se le debería aplicar un 3% del monto del contrato por cada día de demora. A fojas 37 el Inspector de Obras indica que a la fecha el importe de la multa por mora asciende a Pesos un millón doscientos cuarenta y cuatro mil quinientos con veintinueve centavos ($1.244.502,29) A fojas 38 y 47/77 obra presentación de la empresa en donde realizan una serie de planteos y solicita, cambio de proyecto, ampliación de plazo y reclama aplicación de la normativa de Redeterminación de Precios y asimismo reclama gastos improductivos. A través de Dictamen N 164/2018  (a cuya lectura se remite por brevitis causa)se realizó un minucioso análisis de los antecedentes obrantes en el expediente, entendiendo que debe compeler a la empresa a la reanudación de los trabajos en un plazo de cinco (5) días, y de no cumplir deberá dictarse el pertinente acto administrativo que de por rescindida la obra por culpa del contratista, debiéndose cuantificar los daños irrogados a la Municipalidad por el incumplimiento (artículo 62 de la Ley 6021). Como consecuencia de lo antedicho, se dictó el Decreto Nª 1151/2018 por el cual se intima a la firma EDYCO S.R.L a retomar las tareas para la ejecución y culminación de la obra en el plazo precitado bajo apercibimiento de recisión contractual por exclusiva culpa de la misma. Dicho acto fue notificado por Cédula el día 6 de septiembre, en donde no solo no se verificó la reanudación de la obra, sino el abandono de la misma, por cuanto la empresa, conforme Acta de fecha…esta desarmando el obrador, retirando los equipos, lo que no solo es un abandono de obra, sino que quiere sacar de la obra las máquinas y herramientas lo que puede leerse como una maniobra para ocultar patrimonio ante las consecuencias por una ruptura contractual por su exclusiva culpa.\nAntecedentes de derecho:\nConforme lo expresa la cláusula 2 (instrumento contractuales) ..el pliego de bases y condiciones que rigió la presente licitación pública a la obra se le aplica. a) El pliego de Especificaciones Legales  b) El pliego de Especificaciones Técnicas.  c) Lo planos, cómputos, croquis y demás integrantes del proyecto. d) La Propuesta y planilla de ítems.  e) Ley Orgánica de las Municipalidades (Decreto Ley Nª 6769/58 y sus modificatorias). f) Ley de Obras Públicas Nª 6021 de Buenos Aires y sus modificatorias, asì como su Decreto Reglamentario. g) Ordenanzas Generales para las Municipalidades de la Provincia de Buenos Aires Nª 37/69, 43/69, 165/73 y 267/80. h) Disposiciones de Administración de los Recursos Financieros y Reales, aprobadas por el artículo 3ª del Decreto Provincial Nª 2980/2000 y declaradas de aplicación por el artículo 9º de la Ley 13.295. i) Reglamento de Contabilidad y Disposiciones de la Administración para las Municipalidades dictado por el Honorable Tribunal de Cuentas. j) Resolución 231/96 de la Superintendencia de Riesgo de Trabajos; k) Ley de Seguridad e Higiene Nº 19.587.; l) Ley de Riesgo de Trabajo N° 24.557; m) Decreto 911/96 “Regulación para la Industria de la Construcción”.\nAnálisis de la Situación.\nComo ha quedado demostrado a lo largo de todo el expediente la actitud de la empresa  para con la obra fue desinteresada, no se apegó al pliego y no cumplió con las Ordenes de Servicio distando su conducta de ser eficiente y eficaz.  En diversas oportunidades la contratista fue informada de los atrasos en el avance de la obra en relación con el Plan de Trabajos Definitivos y en algunos casos, fue intimada a realizar las adecuaciones o correcciones pertinentes para solucionar las demoras, sin que se hayan tenido respuestas adecuadas. Es por ello que mediante Decreto 1151/2018, notificado el 06/09/2018, se intima a la empresa EDYCO S.R.L. para que retome las tareas  para la ejecución y culminación  de la obra  a su cargo en el plazo de cinco (5) días bajo apercibimiento de rescisión contractual por exclusiva culpa de la misma.-  Que a fojas 93 la empresa reclama la designación de un Inspector de Obra, y resolución de - supuestos -  conflictos de índole técnica, adjunta nota de pedido nº12 obrante   a fs. 94/95, en la cual reitera el pedido de designación de inspector, la presunta insuficiencia técnica de la obra, el deslinde de responsabilidad y una eventual rescisión de mutuo acuerdo. Nada manifiesta sobre la intimación cursada, indicada en el párrafo anterior, a su domicilio constituido. A fojas 96/100, obra el acta de la inspección realizada por el Secretario de Obras y Servicios Públicos el día 09/10/2018, de la cual surge y se constató la falta de personal de la empresa EDYCO SRL en la obra en cuestión, así como la falta de avance en la ejecución de la misma, incorporando ocho (8) imágenes del relevamiento realizado in situ.-Que, a fojas 101 la administración dispuso la intimación por cinco (5) días a la contratista para que determine un cronograma a los efectos de cumplir con lo dispuesto en el art. 8 del P.E.T.G. e informe fecha de hormigonado de cada losa. Que, a fojas 102/115, luce presentación suscripta por el Sr. Coga de fecha 21/09/2018, a través de la que adjunta nota de pedido Nº1/3, solicita el nombramiento de un inspector de obra, incorpora estudio de suelo, y actuación notarial con cuatro (4) fotografías.- Con la presentación antedicha la empresa insiste en la imposibilidad técnica de continuar con la obra en las condiciones proyectadas en la documentación base de la licitación, solicita el reconocimiento y pago de gastos improductivos, redeterminación de precios y adicionales de obra supuestamente ejecutados.-Ninguna de las pretensiones puede ser atendida, en primer lugar con relación imposibilidad técnica, la que intenta acreditar con las fotografías adjuntas y el estudio del suelo antes mencionado, no puede perderse de vista que el pliego de bases y condiciones en sus arts. 10.2, 10.8   y 10.10 del PEL, los cuales específicamente rezan: “10.2  Que la empresa oferente deberá manifestar mediante Declaración Jurada, que ha recopilado en la zona de obra y en todo sitio u organismo       que puede tener relación con la obra, la información necesaria que le permita evaluar íntegramente la totalidad de los costos, condiciones generales y particulares para la ejecución de los trabajos”   “ 10.8  …Al presentar su oferta, el oferente reconoce haber estudiado todos los aspectos y factores que influyen en la ejecución de las tareas, como así también la totalidad de la documentación de la misma y en prueba de conformidad deberá adjuntar a su oferta copia firmada del presente pliego y las planillas que lo componen.” “10.10 La presentación de la propuesta a la presente Licitación Pública implica que la Empresa oferente ha examinado el presente Pliego de Cláusulas /Legales, el Pliego de Especificaciones Técnicas, Planos, demás documentación técnica y que ha reconocido el sitio donde se llevaran a cabo los trabajos, teniendo presente todo dato que pueda influir en la evaluación económica de  su oferta y en el alcance y previsiones para el normal desarrollo de los trabajos de la obra, en el plazo de ejecución contractual.”  Ante tales previsiones legales y contractuales, no cabe duda que los planteos relativos al proyecto, a las especificaciones técnicas y a las supuesta imposibilidad técnica resultan a todas luces extemporáneos, pues la empresa  reconoció haber estudiado, conocer el sitio de obra, analizado integralmente la información necesaria para la realización de los trabajos acordados, tanto  como haber estudiado los factores que influyen en la ejecución de las tareas, también ha reconocido que  examinó la totalidad de la documentación, en especial las especificaciones técnicas, todo lo que conduce a que las supuestas imposibilidades aludidas en sus presentaciones no puedan ser traídas hoy como circunstancias de hecho novedosas atendibles, pues conocía o debía conocer las circunstancias atinentes a los trabajos que debió ejecutar,  lo que alcanza desde luego a las condiciones del suelo que ahora invoca como impedimentos técnicos,  pretendiendo con ellos justificar la exorbitante demora en los plazos de ejecución de la obra, la paralización y abandono de la misma (sobre lo que volveré infra), todo  lo que resulta tardía,  insuficiente e injustificadamente planteado.- Al respecto debemos recordar la jurisprudencia de la nuestro más Alto Tribunal Federal, que tiene dicho que “A quien contrata con la Administración se impone un comportamiento oportuno, diligente y activo, que obliga a poner de manifiesto las circunstancias susceptibles de modificar las clausulas contractuales a los efectos de que el órgano estatal pueda evaluar si conviene al interés publico celebrar el contrato o dejar sin efecto la licitación” (CSJN, Fallo 311:2831)\nDoctrina de los Propios Actos:\nComo se describiera en los párrafos precedentes, la actitud de la empresa ha sido en contra del propio plan de trabajo elaborado, osea de la oferta realizada con la cual resulto adjudicataria de la obra.  Contradicción que resulta arbitraria e injustificada y que hace cobrar plena vigencia a un principio que resulta predicable en plenitud en el campo de las relaciones administrado y Administración (arg. doct. C.S.J.N. Fallos 318:1531; 1564; 1571; 329:1586; S.C.B.A. causas B. 59.953 “Taberner de Avila”, sent. de 16-VI-2004; B. 64.708 “Iberargen S.A.”, sent. de 1-XII-2004), e importa la necesidad de conductas leales, honestas y que, por tal motivo, comprometen el valor de la confianza mutua.  Tiene dicho la Corte que “Tratándose de contratos administrativos es dable exigir a las partes un comportamiento coherente, ajeno a los cambios de conductas perjudiciales y debe desestimarse toda actuación que implique un obrar incompatible con la confianza que merced  a sus actos anteriores se haya suscitado en el otro contratante” (CSJN, Fallo 314:491). Multa: Ante la demora inusual en la ejecución de los trabajos, la Asesoría Letrada solicito al Secretario de obras públicas el cálculo de las multas que le correspondería aplicar a la empresa. Siendo cumplimentado lo requerido por a fojas 35 y 37 en donde de cuenta de una mora de 55 días resultando el importe de la multa a aplicar en la suma de pesos un millón doscientos cuarenta y cuatro mil quinientos dos con veintinueve centavos ($ 1.244.502,29).\nCabe señalar que la medida propiciada se adopta a base de los informes de la Inspección de Obra y el Secretarios de Obras Públicas , en  los cuales se indica que, en relación con los retrasos que registra la ejecución de la obra (que dieron lugar a las intimaciones que documentan a través de las Ordenes de Servicio agregadas al expediente), la contratista no ha dado muestras reales de poder revertir la situación, diligenciando las acciones que le hubiesen permitido completar razonablemente los trabajos.Al respecto se ha consignado en el informe de fs. 22/24 al que venimos haciendo referencia que el plazo contractual (de 540 días) venció el 31/10/2017, habiéndose modificada por causa justificadas (cuestiones climáticas y técnicas) al 03/01/2018; y que al mes de febrero de 2014, se verificó un avance acumulado del 45%. Sobre el particular, corresponde aquí señalar que, de acuerdo a las previsiones del artículo 37 de la Ley N° 6021 “Las demoras en la iniciación, ejecución y terminación de los trabajos, darán lugar a la aplicación de multas o sanciones que fije el Pliego de Bases y Condiciones. Salvo que el contratista pruebe que se debieron a causas justificadas. El contratista quedará constituído en mora por el solo hecho del transcurso del o de los plazos estipulados en el contrato y obligado al pago de la multa correspondiente, sin necesidad de requerimiento o interpelación alguna, debiéndose descontar el importe respectivo de los certificados a emitir o en su defecto de las garantías constituidas.\nLa aplicación de la multa será dispuesta por la Repartición. Cuando el total  de las multas aplicadas alcance al quince por ciento (15%) del monto del contrato, la Administración Pública podrá rescindirlo por culpa del contratista”. En ese sentido el artículo 15 del Pliego establece la mora, la multa por su configuración y la forma de proceder para la aplicación de la misma. “15.1 MORA.El Contratista quedará constituido en mora automáticamente, por el sólo hecho de excederse de los plazos estipulados en el Contrato o demoras que superen los 5 (cinco) días, en el cumplimiento de las órdenes de servicio expedidas por la Secretaría de Obras y Servicios Públicos, sin necesidad de la interpelación judicial o extrajudicial y estará obligado al pago de la multa correspondiente, debiendo descontar su importe de los certificados a su favor, y sí estos fueren insuficientes del depósito de garantía y/o garantía de contrato. 15.2 MULTAS. Por incumplimiento de las obligaciones contractuales, el contratista se hará pasible de las siguientes multas a) por la demora en la ejecución de los trabajos: el 2% (dos por mil) del monto del contrato por cada día de demora .b) Por interrupción de los trabajos sin causa justificada: el 2% (dos por mil) del monto del contrato por cada día corrido de suspensión.c) Por demora en la terminación de los trabajos: el 3% (tres por mil) del monto del contrato por cada día de demora. d) Por incumplimiento de las obligaciones contractuales del presente Pliego y/u Ordenes de servicios: el 3% (tres por mil) del monto del contrato por cada día de demora. e) Por demora en el cumplimiento parcial del plan de trabajos: el 2% (dos por mil) del monto del contrato por cada día corrido de demora. f) Por incumplimiento de la limpieza de la zona de trabajo (Parcial y Final): 2l 2% (dos por mil) del monto del contrato por cada día corrido de demora. 15.3 APLICACIÓN DE MULTAS: Resuelta por la Secretaría de Obras y Servicios Públicos la aplicación de una multa como consecuencia del incumplimiento por parte del contratista de las clausulas contractuales, el importe de la misma será deducido del primer certificado da cobrar por el mismo o en su defecto, por las garantías constituidas previa sanción del decreto o resolución correspondiente. En este último caso, queda obligado el contratista a completar la garantía afectada en el término de 10 (diez) días hábiles, bajo apercibimiento de rescisión del contrato. La aplicación de la multa no libera al contratista de las demás penalidad que correspondieren.”\nDe lo informado por la Inspección de Obra, el Secretario de Obras Públicas y de las Ordenes de Servicio acompañadas a las actuaciones surge que se le hizo saber al contratista el atraso en que estaba incurriendo sin aceptar los justificativos invocados por no revestir el motivo esgrimido por la empresa como causa invalidante para la continuación de los trabajos, amén de la orfandad probatoria de sus dichos. De ello se sigue que resulta procedente la imposición de la multa en los términos propuestos, de acuerdo a las previsiones de artículos 37 de la Ley N° 6021  y 15, 15.1, 15.2 y 15.3  48 del Pliego de Especificaciones Legales antes transcripto.\nDe la Recisión Contractual\nSentado lo expuesto en lo párrafos precedentes, corresponderá analizar las cuestiones de hecho que ameritan la procedencia o no de la rescisión contractual por culpa de la contratista, con sustento en los distintos incumplimientos acreditados en autos. A su tiempo, se celebró acta de inspección, de fecha 09/09/2018, en la- que se constató el indudable estado de abandono de las obras, en tanto, como de esa pieza se desprende no se encontró ni personal ni avance alguno de las tareas.  No puede perderse de vista, que habiendo vencido holgadamente el plazo que fijaba el Decreto del Sr. Intendente Nº1151/2018, la firma introduce la nota con la que intentó justificar la flagrante demora denunciada, sobre la que ya me he expedido en las líneas precedentes. Por lo que lejos de dar cumplimiento con la intimación cursada, la obra se encontraba en un evidente estado de abandono y la firma en una reticente conducta, todo lo que configura, sin lugar a dudas, una contravención  a las obligaciones y condiciones estipuladas en el contrato, sumado a la gravosa falta de cumplimiento de los plazos de ejecución, lo que ya fuera estudiado en el Dictamen Nº162/2018 de esta Asesoría Letrada, fundamentos replicados en el inobservado decreto citado (art. 62 inc. a y b Ley 6021 y 60 Dec.reg. 5488/59 –y sus modif.). La causa y los efectos de la rescisión por causas imputables al contratista –como es el caso- se encuentra regulada en el artículo 60 y 62 respectivamente de la Ley N° 6021 y su Reglamentación, y en el artículo 18.6 del Pliego de Especificaciones Legales.\n“ARTICULO 60º .Ley:\nLa Provincia tendrá derecho además a rescindir el contrato en los siguientes casos: a) Cuando el contratista se haga culpable de fraude o grave negligencia o contravenga las obligaciones y condiciones estipuladas en el contrato. b) Cuando el contratista se exceda sin causa justificada del plazo fijado en las bases de licitación, para la iniciación de las obras. c) Cuando el contratista no llegare a justificar las demoras en la ejecución de la obra, en caso de que la parte ejecutada no corresponda al tiempo previsto en los planes de trabajos y a juicio de la Repartición no puedan terminarse en los plazos estipulados. d) Cuando el contratista infrinja a las leyes del trabajo en forma reiterada. d) Cuando se produzca el supuesto contemplado en el artículo 37° in-fine. Previamente, en los casos b) y c) deberá intimarse al contratista para que inicie o acelere los trabajos hasta alcanzar el nivel contractual de ejecución, en el plazo que a tales efectos se le fije.\nARTICULO 60º .Reg.: (mod. por Dec. 5.297/76).\nPara los casos previstos en los incisos b) y c) se intimará al contratista por orden de servicio, cédula o telegrama colacionado dirigido al domicilio constituido. La intimación fijará el plazo de su cumplimiento. Vencido el plazo de intimación e iniciadas las actuaciones tendientes a la rescisión, la Repartición dispondrá por Orden de Servicio la paralización de los trabajos tomando posesión de la obra, equipos y materiales debiendo en la disposición respectiva fijar el plazo dentro del cual se formará inventario. La Repartición podrá disponer de los materiales perecederos con cargo de reintegro al crédito del contratista. Sin perjuicio de lo expuesto en el apartado segundo, en los casos de rescisión por las causales de los incisos c) y e) del artículo 60° de la ley, el Ministerio respectivo podrá paralizar el trámite de rescisión del contrato, si a juicio de la repartición interviniente la continuación de los trabajos por parte de la empresa contratista puede resultar más conveniente a los intereses fiscales. En tal caso, la Dirección actuante propondrá al Consejo de Obras Públicas el Plan de Trabajos al que se ajustará la continuación de la obra por parte de la firma contratista, la que deberá afianzar el cumplimiento de su compromiso mediante la constitución de póliza de seguro, fianza o aval bancario cuyo monto, más las garantías depositadas o retenidas, cubran el valor de la obra faltante.\nARTICULO 62º .Ley:\nResuelta la rescisión del contrato por las causales contempladas en el artículo 60°, la misma tendrá las siguientes consecuencias:\na)\nEl contratista responderá por los perjuicios que sufra la Administración a causa del nuevo contrato que celebre para la continuación de las obras o por la ejecución de éstas por administración.\nb)\nLa Administración dispondrá, si lo cree conveniente y previa valuación de los equipos y materiales que se encuentran en obra necesarios para la continuación de la misma. El contratista podrá pedir reconsideración de dicha valuación.\nc)\nLos créditos que resulten por los materiales, equipos e implementos que la Administración reciba, en el caso de inciso anterior, por la liquidación de partes de obras terminadas y obras inconclusas que sean de recibo, quedarán retenidas a la resulta de la liquidación final de los trabajos ejecutados hasta el momento de la rescisión del contrato.\nd)\nSin perjuicio de las sanciones dispuestas en esta ley, el contratista incurso en fraude o grave negligencia perderá los depósitos de garantía. Asimismo, se lo eliminará o suspenderá en el Registro de Licitadores por el término que fije la reglamentación y que no podrá ser menor de un año.\ne)\nCuando se opere la rescisión por imperio de lo dispuesto en el inciso b) del artículo 60°, el contratista perderá el depósito de garantía de contrato.\nf)\nEn todos los casos en que la responsabilidad del contratista excediera el monto de los depósitos de garantía podrá hacerse efectiva la misma sobre el equipo, el que se retendrá a este efecto pudiendo afectarse créditos de la misma empresa con la Provincia.\ng)\nEn los casos en que surja responsabilidad técnica, el Consejo respectivo aplicará las sanciones que correspondan al representante técnico.\nARTICULO 62º .Reg:\n(mod. por Dec. 1.208/91). Resuelta la rescisión del contrato, el Ministerio se expedirá dentro del plazo de noventa (90) días sobre si se continuará la ejecución de la obra y en ese caso tomará las providencias correspondientes.\nApartado 1:\nExcedido dicho plazo o resuelta la no prosecución de la obra, la Repartición procederá dentro de los noventa (90) días a practicar una valuación estimativa de los perjuicios irrogados. Dentro de los cuarenta y cinco (45) días de determinado el perjuicio, el Ministerio dictará Resolución y hará saber al contratista la suma que adeuda, quien deberá depositarla dentro de los cuarenta y cinco (45) días de notificado, bajo apercibimiento de sacar a subasta pública los materiales y equipos retenidos, en el término de noventa (90) días; en caso de que la Administración no cumpliera con los plazos indicados, el contratista deberá dentro de los diez (10) días de su vencimiento, intimar a la Provincia a que proceda en la forma especificada precedentemente. Transcurridos cuarenta y cinco días de esa intimación sin que se hubiera dado cumplimiento por parte de la Administración a los correspondientes trámites, quedarán librados los materiales y equipos retenidos, sin perjuicio de la responsabilidad pecuniaria resultante de la rescisión.Si se resolviera la prosecución de la obra, la valuación de los perjuicios se practicará sobre la base del mismo presupuesto, comparando el valor de la obra faltante actualizada con el monto del nuevo contrato que se celebre.\nApartado 2:\nEn caso de aplicabilidad del inciso b), la valuación a que éste se refiere se practicará dentro del plazo anteriormente fijado. El término para interponer recurso de reconsideración será de diez (10) días.\nApartado 3:\nCuando el contratista resulte incurso en fraude, será eliminado del Registro de Licitadores. En caso de grave negligencia se aplicará una suspensión no menor a un (1) año ni mayor de cinco (5), quedando facultado el Consejo interviniente para graduar la penalidad, de acuerdo a las circunstancias del caso particular. La sanción aplicada inhibirá a la empresa de contratar nuevas obras con la Provincia durante la vigencia de la misma.\nApartado 4:\nEn el caso de presunta responsabilidad del representante técnico, establecida por la Repartición actuante, el profesional quedará inhibido de actuar ante la misma hasta tanto se expida el Consejo respectivo, quien graduará las sanciones en cada caso particular entre uno y cinco años de suspensión para actuar en contrataciones regidas por la presente ley. En todos los casos en que surja responsabilidad profesional se remitirán los actuados al Consejo Profesional de la Ingeniería.” Pliego de Especificaciones Legales:  “18.6 RECISION DEL CONTRATO: Cuando el contratista no diera inicio a los trabajos en la forma estipulada, los paralizara, los realizara con suma lentitud o empleare en ellos materiales que no fueren los convenientes, o realizara actos que de cualquier manera pudieran perjudicar los trabajos y/o signifiquen de cualquier forma el incumplimiento de las obligaciones establecidas en el presente, y en general cuando por mala fe o negligencia pudiera comprometerse los interés de la Municipalidad, el Departamento Ejecutivo Municipal, previo informe de la Secretaría de obras y Servicios Públicos, podrá aplicar penalidades que corresponda, pudiendo legar a resolver la rescisión del contrato sin más trámite y sin que el contratista tenga derecho a reclamación alguna por ningún concepto, perdiendo además el depósito de garantía y quedando responsable directo por todo el daño o perjuicio causado. Rescindió el contrato, la Municipalidad podrá continuar los trabajos por cuenta del contratista, debiéndose previamente dejar establecido el estado de los trabajos efectuados a satisfacción, para constituir con ello el crédito del contratista saliente. La Municipalidad podrá hacer uso de los útiles y enseres afectados, sin que el contratista tenga derecho a la indemnización y aquellos que no fuera utilizables será retirados por este en forma inmediata de la zona de trabajo, y en caso de no hacerlo así dentro de las 24 (veinticuatro) horas de notificado lo podrá hacer retirar la Municipalidad por cuenta del mismo, terminados los trabajos y pagadas las cuentas, de quedar saldo a favor le será entregado al contratista saliente el pago del crédito anteriormente establecido, previa deducción del importe de los perjuicios que la Municipalidad hubiese surgido por efectos de la rescisión. La Municipalidad se reserva el derecho de hacer pública las causas que motivaron y dar cuenta a los organismos oficiales que crea conveniente.”\nSucintamente aquí diremos que de acuerdo a esos dispositivos, el contratista debe responder por los perjuicios que cause a la Administración con motivo de un nuevo contrato que esta se vea obligada a celebrar para la continuación de las obras, o por la ejecución de éstas directamente (art. 62 inciso a de la Ley N° 6021), y perderá la fianza. Por otra parte, y también como efecto de la rescisión que se comenta, se destaca que la Administración se encuentra facultada para tomar, si lo cree conveniente y previa valuación convencional, los equipos y materiales necesarios para la continuación de la obra, en los términos y condiciones establecidos las disposiciones antes referidas (art. 62 inciso b de la Ley Nº 6021). Asimismo se señala que los créditos resultantes en favor del contratista por materiales, certificaciones de obras realizadas, de obras inconclusas que sean de recibo y fondo de reparo, quedarán retenidos en espera de la liquidación final (art. 62 inciso c de la norma precitada). Ante lo expuesto, entiendo que deberá en primer lugar, dictarse el pertinente acto administrativo que aplique las multas y  rescinda el vínculo contractual por culpa de la contratista, con encuadre en la correspondiente causal rescisoria, estableciendo asimismo la afectación de la garantía de fs. 247/252 y la intimación respectiva a la Cía. De Seguros, la cuantificación de las multas y perjuicios irrogados con ajuste a lo previsto en la documentación de la Licitación, Contrato y ley aplicable.   Además, el acto deberá ordenar la recepción de la obra de modo parcial y provisoria, y la pertinente toma de posesión de la misma, maquinarias y/o equipos y/o materiales acopiados en el obrador. Por lo expuesto y si el D.E. comparte esta opinión, debería dictarse el acto administrativo en el sentido y con los alcances señalados”.\nBRANDSEN, NOVIEMBRE  16  de 2018.- Firmado: Luis M. Cowen Asesor Letrado  Municipalidad de Brandsen\nQue en razón de lo expuesto, y compartiendo lo afirmado por el área legal, corresponde dictar el pertinente acto administrativo, arts.103 Ord. Gral. 267/80;\nEL INTENDENTE MUNICIPAL DE BRANDSEN\nARTÍCULO 1º.-\nRescíndase el contrato celebrado con la Empresa EDYCO S.R.L para la Obra de pavimentación en Av. Las Heras e/ Magdalena de Fait y Berutti de Brandsen, por la situación de abandono e incumplimientos detallados  en los considerandos.-\nARTICULO 2º.-\nRealícense las mediciones pertinentes sobre la obra ejecutada a los efectos de proceder  a realizar la recepción parcial provisoria de la misma y tomar posesión de la misma.-\nARTICULO 3º.\n-\nIntímese a la empresa EDYCO S.R.L a  retirar los útiles y enseres afectados a la obra y que permanecen en el lugar en el plazo de veinticuatro (24) horas de notificado, bajo apercibimiento de hacerlo la Municipalidad a su costo.-\nARTICULO 4º.\n-\nAféctese la Póliza de Caución expedida por “CONESA SEGUROS S.A” e intímese a la compañía  a abonar  el seguro correspondiente.-\nARTICULO 5º.\n-\nAplíquese a la empresa EDYCO SRL  una multa de PESOS UN MILLON DOSCIENTOS CUARENTA y CUATRO MIL QUINIENTOS DOS CON 29/100 ($1.244.502.29)  por atraso en la ejecución de la  obra. (art.15.2. inc. c), P.E.L.-\nARTICULO 6º.\n- Aplíquese y Liquídese por intermedio de la Secretaria de Obras y Servicios Públicos  las multas del Pliego de Especificaciones Legales (art. 37 Ley 6021, art.15.2 Multas PEL que rigiera la licitación), calculándose también los perjuicios por los distintos rubros que integran el perjuicio fiscal.-\nARTICULO 7º.-\nNotifíquese este acto administrativo a la empresa contratista y a la aseguradora  bajo apercibimiento de iniciar las acciones legales correspondientes.-\nARTÍCULO 8º.-\nComunicar a los Registros Oficiales  respectivos la rescisión del contrato por los incumplimientos detallados en los considerandos.-\nARTICULO 9º.-\nEl presente Decreto será refrendado por el Sr. Secretario de  Gobierno, de Hacienda y Administración y Obras y Servicios Públicos.-\nARTÍCULO 10º.-\nComuníquese  a  quien  corresponda, dése al Registro Oficial y cumplido, archívese.-\n\n[DOC 72]\nBoletines/Brandsen\nDecreto Nº1456\nDecreto Nº 1456\nBrandsen, 16/11/2018\nVisto\nVisto el expediente N° 4015-23715/18, iniciado por la Secretaría de Desarrollo Social y Acción Comunitaria solicitando un subsidio para la Asociación Civil Biblioteca Popular Infantil y Espacio Artístico Cultural “Corazón de Mandarina”, y;\nConsiderando\nQue dicha Asociación Civil funciona como un espacio artístico cultural y de recreación para la niñez en la plaza Elvio González del barrio Las Mandarinas;\nQue en ese orden el monto solicitado será destinado para abonar el show de cierre anual, el cual se realizará el sábado 24 de noviembre a las 19hs.;\nQue al respecto se expidió de modo favorable la Contadora en cuanto a la decisión del otorgamiento, destacando la obligación de acogimiento a la normativa exigible en materia de subsidios, (Art 131 Regl. Contabilidad y Ad, Municipal) y Art. 50 Decreto N° 2980/00, ratificado por el art. 9 de la Ley 13.295;\nQue la falta de rendición de cuentas constituye una causa para privar a la entidad remisa del derecho a percibir nuevos beneficios (Art. 132 Regl. Contabilidad y Adm. Municipal), y Art. 51 Decreto 2980/00, ratificado por Ley 13.295;\nQue en razón de ello, se considera razonable otorgar el presente subsidio, dictando para ello el presente acto administrativo;\nEL INTENDENTE MUNICIPAL DE BRANDSEN\nARTICULO 1°.-\nOtorgase a la Asociación Civil Biblioteca Popular Infantil y Espacio Artístico Cultural “Corazón de Mandarina”, un subsidio de pesos siete mil ($7.000), destinado a abonar el show de cierre anual.-\nARTICULO 2°.-\nEl beneficiario deberá rendir cuenta, mediante autoridad competente, de la inversión de los fondos otorgados, en orden a lo normado por los Arts. 276 Ley Orgánica de las Municipalidades, 130 y 131 del Reglamento de Contabilidad y Adm. Municipal y Arts. 50, 51 y 52 del Decreto N° 2980/00, ratificado por el Art. 9° de la Ley 13.295.-\nARTICULO 3°.-\nEl gasto que demande el cumplimiento del artículo anterior, será imputado a Jurisdicción: 7000 – Categoría Programática: 18.04 – F.F 132.-\nARTICULO 4°.-\nEl presente Decreto será refrendado por los Señores Secretarios de Gobierno y de Hacienda y Administración.-\nARTICULO 5°.-\nComuníquese a quien corresponda, dese al Registro Oficial y cumplido, archívese.-\n\n[DOC 73]\nBoletines/Brandsen\nDecreto Nº1457\nDecreto Nº 1457\nBrandsen, 16/11/2018\nVisto\nVisto la Ordenanza Nº 1961/18 promulgada mediante Decreto Nº 900/2018; y,\nConsiderando\nQue el Artículo 15º de la mencionada Ordenanza establece la posibilidad de prorrogar la misma hasta el 31 de diciembre del corriente año;\nQue mediante Decreto Nº 1273/18 se prorrogó el régimen de facilidades de pago hasta el día 16 de noviembre del corriente año;\nQue este Departamento Ejecutivo comparte en su totalidad la propuesta de prorrogar dicho régimen de facilidades de pago para aquellos contribuyentes que cumplan con la requisitoria;\nEL INTENDENTE MUNICIPAL DE BRANDSEN\nARTICULO 1º\n.- Prorróguese hasta el día 30 de noviembre de 2018 el régimen de facilidades de pagos conforme y en todos sus términos con las características que se regulan en la Ordenanza Nº 1961/18.-\nARTICULO 2º.-\nFacultase a la Secretaria de Hacienda y Administración para reasignar recursos humanos y tecnológicos, de ser necesario, para lograr la optimizar el proceso de Recupero de Deuda previsto en la presente.-\nARTICULO 3º\n.- Encomiéndese a la Dirección de Comunicación Institucional a difundir el presente decreto en todos los medios audiovisuales, escritos y vía web, del partido de Brandsen.-\nARTICULO 4º\n.- El presente Decreto será refrendado por el Sr. Intendente, Sr. Secretario de Gobierno y de Hacienda y Administración.-\nARTICULO 5º\n.- Comuníquese a quien corresponda, publíquese en el Boletín Oficial, dese al registro Oficial y cumplido Archívese.-\n\n[DOC 74]\nBoletines/Brandsen\nDecreto Nº1548\nDecreto Nº 1548\nPublicado en versión extractada\nBrandsen, 16/11/2018\nSe otorga un subsidio para la compra de un par de muletas de aluminio\n\n[DOC 75]\nBoletines/Brandsen\nDecreto Nº1459\nDecreto Nº 1459\nBrandsen, 16/11/2018\nVisto\nVisto el Expte. Nº 4015-21985/18, por el cual tramita la renovación del Seguro de Vida Obligatorio y ART, para un nuevo periodo comprendido entre el mes de enero de 2018 hasta el 31 de diciembre de 2018; y,\nConsiderando\nQue por Decreto Nº 0005/18 obrante a fs. 22, se autoriza la contratación directa con la firma Provincia Seguros S.A. para la renovación de Seguro de Vida Obligatorio por un monto de pesos trescientos cinco mil novecientos siete con tres centavos ($ 305.907,03) y con la firma ART S.A. para la contratación del Seguro de Riesgo de Trabajo por un monto total de pesos cuatro millones ciento ocho y nueve mil doscientos treinta y cuatro con treinta y seis centavos ($ 4.189.234,36) para un nuevo periodo comprendido entre el 01 de enero de 2018 hasta el 31 de diciembre de 2018;\nQue con fecha 16 de Noviembre de 2018, el Director de Recursos Humanos solicita se actualice el importe correspondiente al Seguro de Vida Obligatorio, desde el mes de Noviembre de 2018 hasta el 31 de diciembre de 2018, cuyo importe total asciende a la suma de pesos trescientos setenta y cuatro mil ciento treinta y cinco con cincuenta y ocho centavos ($ 374.135,58);\nQue  por lo expuesto corresponde dictar el acto administrativo pertinente;\nEL INTENDENTE MUNICIPAL DE BRANDSEN\nARTÍCULO 1º.-\nActualícese, el importe correspondiente al Seguro de Vida Obligatorio desde el mes de Noviembre de 2018 hasta el 31 de diciembre de 2018 cuyo importe asciende a la suma de pesos trescientos setenta y cuatro mil ciento treinta y cinco con cincuenta y ocho centavos ($ 374.135,58).-\nARTICULO 2º.-\nEl gasto que demande el cumplimiento del artículo anterior, será imputado con cargo a la Jurisdicción: 6000 Secretaria de Hacienda y Administración, en las siguientes partidas 1.1.6.3 – 1.1.6.4 – 1.2.5.3 – 1.2.5.4.-\nARTÍCULO 3º.-\nEl presente Decreto será refrendado por los Señores Secretarios de Gobierno y de Hacienda y Administración.-\nARTÍCULO 4º.-\nComuníquese  a  quien  corresponda,  dése  al  Registro Oficial y cumplido, archívese.-\n\n[DOC 76]\nBoletines/Brandsen\nDecreto Nº1461\nDecreto Nº 1461\nBrandsen, 20/11/2018\nVisto\nVisto la nota presentada por Ricardo Casadei, Pastor Evangélico y Asesor de Culto de la Municipalidad de Brandsen; y,\nConsiderando\nQue por la misma solicita se declare de Interés Municipal el evento\nExpo Promo Salud\n, organizado por la Dirección de Culto de la Provincia de Buenos Aires en conjunto con nuestro Departamento de Culto, a realizarse el día 24 de Noviembre de 2018 en la Plaza Hipólito Yrigoyen en el horario de 15:00hs a 20:00hs;\nEL INTENDENTE MUNICIPAL DE BRANDSEN\nARTÍCULO 1º.-\nDeclárese de Interés Municipal la\nExpo Promo Salud\n, a realizarse el día 24 de Noviembre de 2018 en la Plaza Hipólito Yrigoyen en el horario de 15:00hs a 20:00hs.-\nARTÍCULO 2º.-\nLos gastos que genere la organización del evento serán imputados en la Jurisdicción: 5000 - Categoría Programática: 36.04 – Fuente de Financiación 110.-\nARTÍCULO 3º.\nEl presente Decreto será refrendado por el Señor Secretario de Gobierno, de Hacienda y Administración.-\nARTÍCULO 4º.-\nComuníquese  a  quien  corresponda,  dése  al  Registro Oficial y cumplido, archívese.-\n\n[DOC 77]\nBoletines/Brandsen\nDecreto Nº1462\nDecreto Nº 1462\nBrandsen, 20/11/2018\nVisto\nVisto el expediente Nº 4015- 22966/18, por el cual el Sr. Gómez Aubone, Federico Marcos en su carácter de apoderado de Haras Dilu S.A, solicita recategorizacion como contribuyente;\nConsiderando\nQue mediante Decreto Nº 895/2018 se omitió la retroactividad de la recategorización a HARAS DILU S.A en su calidad como contribuyente de la tasa de servicios municipales por emprendimientos urbanísticos a contribuyente rural correspondientes a las Partidas Nº 37 y 26705\n;\nQue a fs. 25 obra dictamen del Director de Apremios indicando:\n“Vuelven las presentes actuaciones a esta Dirección a mi cargo a los fines de emitir opinión respecto a la situación descripta por la Jefe de Ingresos Públicos y en su caso, si corresponde modificar el acto administrativo de fs. 21/22 a los efectos de que se disponga fecha retroactiva a la que deberá modificarse la tasa en cuestión. De manera preliminar, debo puntualizar que de las constancias obrantes en este Expte. no surge que el Decreto 895/2018 haya sido notificado a la parte interesada por lo que en virtud de las facultades que confieren los arts. 113 y 114 de la ord. Gral 267/80, el D.E se encuentra en condiciones de modificar el referido Decreto, lo que desde ya asó propongo a tenor de las siguientes consideraciones. En lo relativo al momento en que debería modificarse la mentada tasa, toda vez que, como expusiera en oportunidad de emitir el dictamen de fs. 20, la tasa en cuestión nace con el otorgamiento de la “prefactibilidad”, entiendo que no puede dudarse que si por resolución de esta administración la misma fue revocada, lo que aquí ha acontecido el 18.08.2016 (conf. Resolución de fs. 15/16), es esa y no otra, la oportunidad en la que el contribuyente debe dejar de oblar por la tasa específica. Por último, en cuanto a los períodos que hubieron sido judicializados, los mismos han sido cancelados por el contribuyente con su depósito, por lo que corresponderá la supresión del sistema RAFAM de los mismos, no siendo de necesidad el dictado de un acto administrativo que así lo disponga. Ante lo expuesto, y si el D.E comparte mi opinión, debería modificarse el Decreto 895/2018, en el sentido propuesto en el párrafo tercero de este dictamen” DIRECCIÖN DE APREMIOS, noviembre 15 de 2018;\nQue por lo expuesto precedentemente corresponde el dictado del acto administrativo de rigor;\nEL INTENDENTE MUNICIPAL DE BRANDSEN\nARTÍCULO 1º.-\nRecategorícese retroactivamente al 18 de agosto de 2016, a HARAS DILU S.A en su calidad como contribuyente de la tasa de servicios municipales por emprendimientos urbanísticos a contribuyente rural correspondiente a las partidas N° 37 y 26705.-\nARTÍCULO 2º.-\nEl presente Decreto será refrendado por los Señores Secretarios de Gobierno, de Hacienda y Administración.-\nARTÍCULO 3º.-\nComuníquese a quien corresponda, dése al Registro Oficial y cumplido, archívese.-\n\n[DOC 78]\nBoletines/Brandsen\nDecreto Nº1463\nDecreto Nº 1463\nBrandsen, 20/11/2018\nVisto\nVisto el Expediente Nº 4015-23329/18 por el cual Gómez, Mónica Graciela, CUIT 27-17799184-3 solicita una habilitación de comercio Especial bajo el rubro “VENTA DE GASEOSAS, GOLOSINAS, ALIMENTOS FRESCOS Y SECOS”, en el inmueble ubicado en Barrio Cooperativa Nº 1 CASA 23 de la Localidad de Jeppener, Partido de Brandsen, identificado catastralmente como:  Circ. V – Sección A – Mz. 48 – Parcela 8  y, correspondiente a la Partida Nº 31454; y,\nConsiderando\nQue a fs. 32 se expide la Directora de Habilitaciones:\n“Visto la solicitud de HABILITACION DE COMERCIO Especial iniciado por Gómez Mónica Graciela, CUIT 27-17799184-3, en relación al Inmueble sito en Barrio Cooperativa Nº 1 Casa 23 de la Localidad de Jeppener, Partido de Brandsen, identificado como: Circ. V – Sección A – Mz. 48 - Parcela 8  correspondiente a las cuenta 31454 (de la tasa de Servicios Urbanos /Mantenimiento de Red Vial). Que la misma se encuentra conforme Ordenanza de Habilitaciones provisorias 1305/08  en categoría 1 (UNO), por tratarse de rubro “VENTA DE GASEOSAS, GOLOSINAS, ALIMENTOS FRESCOS Y SECOS” y habiendo cumplido con los requisitos solicitados por la normativa vigente. Gírese las presentes actuaciones a la Dirección de Despacho y Digesto de la Municipalidad de Brandsen, para la elaboración y firma del Decreto. Cumplido, vuelva a fin de confeccionarse desde la Dirección a mi cargo el Certificado de Habilitación y procederse a la entrega del mismo al titular del establecimiento comercial habilitado. Firmado: Silvia. R Echayre. Directora de Habilitaciones. Municipalidad de Brandsen”;\nQue según la Ordenanza Nº 1305 aplicable al caso establece en el Art. 6 “\nQuienes se incorporen al presente régimen y obtengan la ATF gozaran de un plazo de 180 (ciento ochenta) días corridos contados a partir de la fecha de notificación de su otorgamiento, para cumplimentar con todos los requisitos establecidos en la Ordenanza de Habilitaciones y a las Ordenanzas Fiscal e Impositiva a los fines de obtener la Habilitación Municipal Definitiva, dicho plazo podrá ser prorrogado por 180 ( ciento ochenta) días corridos por el Departamento Ejecutivo”\ny en el Art. 9 establece : “\nQuienes se incorporen al régimen estatuido por la presente Ordenanza, deberán abonar al momento de gestionar la ATF el 25% de la Tasa por Habilitación de comercio e industria establecidas en las Ordenanzas Fiscal e Impositiva”;\nQue por lo expuesto corresponde dictar el pertinente acto administrativo de Habilitación;\nEL INTENDENTE MUNICIPAL DE BRANDSEN\nARTICULO 1º.-\nOtorgase a Gómez, Mónica Graciela, CUIT 27-17799184-3, una habilitación de comercio Especial bajo el rubro “VENTA DE GASEOSAS, GOLOSINAS, ALIMENTOS FRESCOS Y SECOS”, en el inmueble ubicado en Barrio Cooperativa Nº 1 CASA 23 de la Localidad de Jeppener, Partido de Brandsen, identificado catastralmente como:  Circ. V – Sección A – Mz. 48 – Parcela 8  y, correspondiente a la Partida Nº 31454.-\nARTICULO 2º.-\nEn caso de comprobarse incumplimiento de las disposiciones de la Ordenanza 1305/08 y sus modificatorias, la presente habilitación caducará de manera automática, siendo el presente Decreto pasible de revocación y procederá la clausura inmediata del establecimiento, sin perjuicio de las demás sanciones que pudieren aplicarse por ante el Juzgado de Faltas Municipal.-\nARTICULO 3º.-\nEl presente Decreto será refrendado por los Señores Secretarios de Gobierno y Protección Ciudadana y Habilitaciones.-\nARTICULO 4º.-\nComuníquese a la Dirección de Ingresos Públicos, al interesado y entréguese al peticionante el certificado de habilitación para su pública exhibición. Cumplido, archívese.-\n\n[DOC 79]\nBoletines/Brandsen\nDecreto Nº1464\nDecreto Nº 1464\nBrandsen, 20/11/2018\nVisto\nVisto el Expte. Nº 4015-22650/18 por medio del cual la Secretaria de Gobierno solicita la designación del Señor FIGUEROA MIRANDA Ceferino, D.N.I. 40.222.657 en carácter de Personal Administrativo Ingresante con una carga horaria de 30 horas semanales, perteneciente a la Planta de Personal Temporario Mensualizado; para desempeñarse en el Servicio de Barrido afectado a la Dirección de Política Ambiental, dependiente de la Secretaria de Obras y Servicios Públicos, y;\nConsiderando\nQue por la presente designación se encuadra en lo previsto por el Articulo Nº 111 de la Ley 14.656 (Estatuto para el Personal de las Municipalidades de la Provincia de Buenos Aires);\nQue  por lo expuesto corresponde dictar el acto administrativo pertinente;\nEL INTENDENTE MUNICIPAL DE BRANDSEN\nARTÍCULO 1º.-\nDesígnese, a partir del 01 de noviembre de 2018 y hasta el 31 de diciembre del mismo año, al Señor FIGUEROA MIRANDA Ceferino, D.N.I. 40.222.657, como Personal Administrativo Ingresante con una carga horaria de 30 Horas semanales, perteneciente a la  Planta de Personal Temporario Mensualizado, para desempeñarse en el Servicio de Barrido afectado a la Dirección de Política Ambiental, dependiente de la Secretaria de Obras y Servicios Públicos.-\nARTICULO 2º.-\nEl gasto que demande el cumplimiento del artículo anterior, será imputado con cargo a la Jurisdicción: 4000 - Categoría Programática: 24.02 - FF: 110.-\nARTÍCULO 3º.-\nEl presente Decreto será refrendado por los Señores Secretarios de Gobierno,  de Hacienda y Administración y de Obras y Servicios Públicos.-\nARTÍCULO 4º.-\nComuníquese  a  quien  corresponda,  dése  al  Registro Oficial y cumplido, archívese.-\n\n[DOC 80]\nBoletines/Brandsen\nDecreto Nº1465\nDecreto Nº 1465\nBrandsen, 20/11/2018\nVisto\nVisto el Expte. Nº 4015-22610/18 por medio del cual la Secretaria de Gobierno solicita la designación del Señor CONEJERO Maximiliano Gabriel, D.N.I. 30.973.964, en carácter de Personal Obrero Ingresante con una carga horaria de 30 horas semanales, perteneciente a la Planta de Personal Temporario Mensualizado; para desempeñarse tareas en el parque automotor afectado a la Dirección de Servicios Generales, dependiente de la Secretaria de Obras y Servicios Públicos y;\nConsiderando\nQue por la presente designación se encuadra en lo previsto por el Articulo Nº 111 de la Ley 14.656 (Estatuto para el Personal de las Municipalidades de la Provincia de Buenos Aires);\nQue  por lo expuesto corresponde dictar el acto administrativo pertinente;\nEL INTENDENTE MUNICIPAL DE BRANDSEN\nARTÍCULO 1º.-\nDesígnese, a partir del 01 de noviembre de 2018 y hasta el 31 de diciembre del mismo año, al Señor CONEJERO Maximiliano Gabriel, D.N.I. 30.973.964, como Personal Obrero Ingresante con una carga horaria de 30 Horas semanales, perteneciente a la Planta de Personal Temporario Mensualizado, para desempeñarse tareas en el parque automotor afectado a la Dirección de Servicios Generales, dependiente de la Secretaria de Obras y Servicios Públicos.-\nARTICULO 2º.-\nEl gasto que demande el cumplimiento del artículo anterior, será imputado con cargo a la Jurisdicción: 4000 - Categoría Programática: 20.07 - FF: 110.-\nARTÍCULO 3º.-\nEl presente Decreto será refrendado por los Señores Secretarios de Gobierno,   de Hacienda y Administración y de Obras y Servicios Públicos.-\nARTÍCULO 4º.-\nComuníquese  a  quien  corresponda,  dése  al  Registro Oficial y cumplido, archívese.-\n\n[DOC 81]\nBoletines/Brandsen\nDecreto Nº1466\nDecreto Nº 1466\nBrandsen, 20/11/2018\nVisto\nVisto el Expte. Nº 4015-22586/18 por medio del cual la Secretaria de Salud y Desarrollo Social solicita la designación de la Señora OSORIO María Rosa, D.N.I. 33.282.359, en carácter de Personal Obrero Ingresante con una carga horaria de 30 horas semanales, perteneciente a la Planta de Personal Temporario Mensualizado; para desempeñarse en tareas de maestranza afectado a la Dirección del Hospital Municipal “Francisco Caram”, dependiente de la Secretaria de Salud y Desarrollo Social y;\nConsiderando\nQue por la presente designación se encuadra en lo previsto por el Articulo Nº 111 de la Ley 14.656 (Estatuto para el Personal de las Municipalidades de la Provincia de Buenos Aires);\nQue  por lo expuesto corresponde dictar el acto administrativo pertinente;\nEL INTENDENTE MUNICIPAL DE BRANDSEN\nARTÍCULO 1º.-\nDesígnese, a partir del 01 de noviembre de 2018 y hasta el 31 de diciembre del mismo año, a la Señora OSORIO María Rosa, D.N.I. 33.282.359, como Personal Obrero Ingresante con una carga horaria de 30 Horas semanales, perteneciente a la Planta de Personal Temporario Mensualizado, para desempeñarse tareas de maestranza afectado a la Dirección del Hospital Municipal “Francisco Caram”, dependiente de la Secretaria de Salud y Desarrollo Social.-\nARTICULO 2º.-\nEl gasto que demande el cumplimiento del artículo anterior, será imputado con cargo a la Jurisdicción: 3000 - Categoría Programática: 31.01 - FF: 110.-\nARTÍCULO 3º.-\nEl presente Decreto será refrendado por los Señores Secretarios de Gobierno,  de Hacienda y Administración y de Salud y Desarrollo Social.-\nARTÍCULO 4º.-\nComuníquese  a  quien  corresponda,  dése  al  Registro Oficial y cumplido, archívese.-\n\n[DOC 82]\nBoletines/Brandsen\nDecreto Nº1467\nDecreto Nº 1467\nBrandsen, 20/11/2018\nVisto\nVisto el Expte. Nº 4015-22585/18 por medio del cual la Secretaria de Salud y Desarrollo Social solicita la designación de la Señora CASERES Diana Marisa, D.N.I. 31.212.090, en carácter de Personal Obrero Ingresante con una carga horaria de 30 horas semanales, perteneciente a la Planta de Personal Temporario Mensualizado; para desempeñarse en tareas de maestranza afectado a la Dirección del Hospital Municipal “Francisco Caram”, dependiente de la Secretaria de Salud y Desarrollo Social, y;\nConsiderando\nQue por la presente designación se encuadra en lo previsto por el Articulo Nº 111 de la Ley 14.656 (Estatuto para el Personal de las Municipalidades de la Provincia de Buenos Aires);\nQue  por lo expuesto corresponde dictar el acto administrativo pertinente;\nEL INTENDENTE MUNICIPAL DE BRANDSEN\nARTÍCULO 1º.-\nDesígnese, a partir del 01 de noviembre de 2018 y hasta el 31 de diciembre del mismo año, a la Señora CASERES Diana Marisa, D.N.I. 31.212.090, como Personal Obrero Ingresante con una carga horaria de 30 Horas semanales, perteneciente a la Planta de Personal Temporario Mensualizado, para desempeñarse tareas de maestranza afectado a la Dirección del Hospital Municipal “Francisco Caram”, dependiente de la Secretaria de Salud y Desarrollo Social.-\nARTICULO 2º.-\nEl gasto que demande el cumplimiento del artículo anterior, será imputado con cargo a la Jurisdicción: 3000 - Categoría Programática: 31.01 - FF: 110.-\nARTÍCULO 3º.-\nEl presente Decreto será refrendado por los Señores Secretarios de Gobierno,  de Hacienda y Administración y de Salud y Desarrollo Social.-\nARTÍCULO 4º.-\nComuníquese  a  quien  corresponda,  dése  al  Registro Oficial y cumplido, archívese.-\n\n[DOC 83]\nBoletines/Brandsen\nDecreto Nº1468\nDecreto Nº 1468\nBrandsen, 20/11/2018\nVisto\nVisto el Expte. Nº 4015-22202/18 por medio del cual la Secretaria de Obras y Servicios Públicos solicita la renovación de la designación del Señor LEMOS Carlos Luis, D.N.I. 29.377.358 en carácter de Personal Obrero Ingresante con una carga horaria de 48 horas semanales, perteneciente a la Planta de Personal Temporario Mensualizado; para desempeñarse en el mantenimiento de caminos Rurales afectado al Departamento de Caminos Rurales y Urbanos, dependiente de la Secretaria de Obras y Servicios Públicos, y;\nConsiderando\nQue por la presente designación se encuadra en lo previsto por el Articulo Nº 111 de la Ley 14.656 (Estatuto para el Personal de las Municipalidades de la Provincia de Buenos Aires);\nQue  por lo expuesto corresponde dictar el acto administrativo pertinente;\nEL INTENDENTE MUNICIPAL DE BRANDSEN\nARTÍCULO 1º.-\nDesígnese, a partir del 01 de noviembre de 2018 y hasta el 31 de diciembre del mismo año, al Señor LEMOS Carlos Luis, D.N.I. 29.377.358, como Personal Obrero Ingresante con una carga horaria de 48 Horas semanales, perteneciente a la  Planta de Personal Temporario Mensualizado, para desempeñarse en el mantenimiento de caminos Rurales afectado al Departamento de Caminos Rurales y Urbanos, dependiente de la Secretaria de Obras y Servicios Públicos.-\nARTICULO 2º.-\nEl gasto que demande el cumplimiento del artículo anterior, será imputado con cargo a la Jurisdicción: 4000 - Categoría Programática: 21.01 - FF: 110.-\nARTÍCULO 3º.-\nEl presente Decreto será refrendado por los Señores Secretarios de Gobierno,  de Hacienda y Administración y de Obras y Servicios Públicos.-\nARTÍCULO 4º.-\nComuníquese  a  quien  corresponda,  dése  al  Registro Oficial y cumplido, archívese.-\n\n[DOC 84]\nBoletines/Brandsen\nDecreto Nº1469\nDecreto Nº 1469\nBrandsen, 20/11/2018\nVisto\nVisto el Expte. Nº 4015-22651/18 por medio del cual la Secretaria de Gobierno solicita la designación de la Señora JASKOLOWSKI Daiana Ayelen, D.N.I. 36.237.508, en carácter de Personal Obrero Ingresante con una carga horaria de 30 horas semanales, perteneciente a la Planta de Personal Temporario Mensualizado; para desempeñarse en tareas de maestranza afectado a la Dirección del Hospital Municipal “Francisco Caram”, dependiente de la Secretaria de Salud y Desarrollo Social y,\nConsiderando\nQue por la presente designación se encuadra en lo previsto por el Articulo Nº 111 de la Ley 14.656 (Estatuto para el Personal de las Municipalidades de la Provincia de Buenos Aires);\nQue  por lo expuesto corresponde dictar el acto administrativo pertinente;\nEL INTENDENTE MUNICIPAL DE BRANDSEN\nARTÍCULO 1º.-\nDesígnese, a partir del 01 de noviembre de 2018 y hasta el 31 de diciembre del mismo año, a la Señora JASKOLOWSKI Daiana Ayelen, D.N.I. 36.237.508, como Personal Obrero Ingresante con una carga horaria de 30 Horas semanales, perteneciente a la Planta de Personal Temporario Mensualizado, para desempeñarse tareas de maestranza afectado a la Dirección del Hospital Municipal “Francisco Caram”, dependiente de la Secretaria de Salud y Desarrollo Social.-\nARTICULO 2º.-\nEl gasto que demande el cumplimiento del artículo anterior, será imputado con cargo a la Jurisdicción: 3000 - Categoría Programática: 31.01 - FF: 110.-\nARTÍCULO 3º.-\nEl presente Decreto será refrendado por los Señores Secretarios de Gobierno,  de Hacienda y Administración y de Salud y Desarrollo Social.-\nARTÍCULO 4º.-\nComuníquese  a  quien  corresponda,  dése  al  Registro Oficial y cumplido, archívese.-\n\n[DOC 85]\nBoletines/Brandsen\nDecreto Nº1470\nDecreto Nº 1470\nBrandsen, 20/11/2018\nVisto\nVisto el Expte. Nº 4015-22671/18 por medio del cual la Secretaria de Gobierno solicita la designación del Señor TERRE Christian Cesar, D.N.I. 27.007.546, en carácter de Personal Obrero Ingresante con una carga horaria de 30 horas semanales, perteneciente a la Planta de Personal Temporario Mensualizado; para desempeñarse en tareas en la Secretaria de Gobierno y;\nConsiderando\nQue por la presente designación se encuadra en lo previsto por el Articulo Nº 111 de la Ley 14.656 (Estatuto para el Personal de las Municipalidades de la Provincia de Buenos Aires);\nQue  por lo expuesto corresponde dictar el acto administrativo pertinente;\nEL INTENDENTE MUNICIPAL DE BRANDSEN\nARTÍCULO 1º.-\nDesígnese, a partir del 01 de noviembre de 2018 y hasta el 31 de diciembre del mismo año, a el Señor TERRE Christian Cesar, D.N.I. 27.007.546, como Personal Obrero Ingresante con una carga horaria de 30 Horas semanales, perteneciente a la Planta de Personal Temporario Mensualizado, para desempeñarse tareas de la Secretaria de Gobierno.-\nARTICULO 2º.-\nEl gasto que demande el cumplimiento del artículo anterior, será imputado con cargo a la Jurisdicción: 5000 - Categoría Programática: 01.00 - FF: 110.-\nARTÍCULO 3º.-\nEl presente Decreto será refrendado por los Señores Secretarios de Gobierno y  de Hacienda y Administración.-\nARTÍCULO 4º.-\nComuníquese  a  quien  corresponda,  dése  al  Registro Oficial y cumplido, archívese.-\n\n[DOC 86]\nBoletines/Brandsen\nDecreto Nº1471\nDecreto Nº 1471\nBrandsen, 20/11/2018\nVisto\nVisto el Expte. Nº 4015-22713/18 por medio del cual la Secretaria de Desarrollo Local y Acción Comunitaria solicita la renovación de la designación del Señor GRATTAROLA Franco, D.N.I. 41.677.124, en carácter de Personal Administrativo Ingresante con una carga horaria de 30 horas semanales, perteneciente a la Planta de Personal Temporario Mensualizado; para desempeñar en tareas administrativas, dependiendo de la Secretaria de Desarrollo Local y Acción Comunitaria y;\nConsiderando\nQue por la presente designación se encuadra en lo previsto por el Articulo Nº 111 de la Ley 14.656 (Estatuto para el Personal de las Municipalidades de la Provincia de Buenos Aires);\nQue  por lo expuesto corresponde dictar el acto administrativo pertinente;\nEL INTENDENTE MUNICIPAL DE BRANDSEN\nARTÍCULO 1º.-\nDesígnese, a partir del 01 de noviembre de 2018 y hasta el 31 de diciembre del mismo año, al Señor GRATTAROLA Franco, D.N.I. 41.677.124, como Personal Administrativo Ingresante con una carga horaria de 30 Horas semanales, perteneciente a la Planta de Personal Temporario Mensualizado, para desempeñar tareas administrativas, dependiendo de la Secretaria de Desarrollo Local y Acción Comunitaria.-\nARTICULO 2º.-\nEl gasto que demande el cumplimiento del artículo anterior, será imputado con cargo a la Jurisdicción: 7000 - Categoría Programática: 01.00 - FF: 110.-\nARTÍCULO 3º.-\nEl presente Decreto será refrendado por los Señores Secretarios de Gobierno,  de Hacienda y Administración y de Desarrollo Local y Acción Comunitaria.-\nARTÍCULO 4º.-\nComuníquese  a  quien  corresponda,  dése  al  Registro Oficial y cumplido, archívese.-\n\n[DOC 87]\nBoletines/Brandsen\nDecreto Nº1472\nDecreto Nº 1472\nBrandsen, 20/11/2018\nVisto\nVisto el Expediente Nº 4015-23702/18 por el cual Colque Choque, Álvaro Jesús, CUIT 20-95855483-5 solicita  cambio de razón social y traslado de comercio bajo el rubro “VENTA DE INDUMENTARIA, CALZADOS, CARTERAS Y ACCESORIOS (MAYORISTAS)”, en el inmueble ubicado en calle Uruguay Nº 234 de la ciudad de Brandsen, identificado catastralmente como: Circ. I – Sección J - Manzana 10 F – Parcela 13E  y, correspondiente a las Partidas Nº 20604; y,\nConsiderando\nQue a fs. 28 se expide la Directora de Habilitaciones:\n“Visto la solicitud de cambio de razón social y traslado de comercio iniciado por COLQUE CHOQUE, ALVARO JESUS, CUIT 20-95855483-5 en relación al Inmueble sito en calle Uruguay Nº 234 de la ciudad de Brandsen, identificado catastralmente como: Circ. I – Sección J- Manzana 10 F – Parcela 13 E  y, correspondiente a las cuentas 20604 (de la tasa de Servicios Urbanos /Mantenimiento de Red Vial). Que la misma se encuentra conforme Ordenanza de Habilitaciones  en categoría 2 (dos), por tratarse de rubro “VENTA DE INDUMENTARIA, CALZADOS, CARTERAS Y ACCESORIOS (MAYORISTAS\n)”,\ny habiendo cumplido con los requisitos solicitados por la normativa vigente. Gírese las presentes actuaciones a la Dirección de Despacho y Digesto de la Municipalidad de Brandsen, para la elaboración y firma del Decreto. Cumplido, vuelva a fin de confeccionarse desde la Dirección a mi cargo el Certificado de Habilitación y procederse a la entrega del mismo al titular del establecimiento comercial habilitado. Firmado: Silvia. R Echayre. Directora de Habilitaciones. Municipalidad de Brandsen”;\nQue por lo expuesto corresponde dictar el pertinente acto administrativo;\nEL INTENDENTE MUNICIPAL DE BRANDSEN\nARTICULO 1º.-\nOtorgase al Sr.Colque Choque, Álvaro Jesús, CUIT 20-95855483-5 solicita  cambio de razón social y traslado de comercio bajo el rubro “VENTA DE INDUMENTARIA, CALZADOS, CARTERAS Y ACCESORIOS (MAYORISTAS)”, en el inmueble ubicado en calle Uruguay Nº 234 de la ciudad de Brandsen, identificado catastralmente como: Circ. I – Sección J - Manzana 10 F – Parcela 13E  y, correspondiente a las Partidas Nº 20604.-\nARTICULO 2º.-\nEn caso de comprobarse incumplimiento de las disposiciones de la Ordenanza 1094/04 y sus modificatorias, la presente habilitación caducará de manera automática, siendo el presente Decreto pasible de revocación y procederá la clausura inmediata del establecimiento, sin perjuicio de las demás sanciones que pudieren aplicarse por ante el Juzgado de Faltas Municipal.-\nARTICULO 3º.-\nEl presente Decreto será refrendado por los Señores Secretarios de Gobierno, y de Protección Ciudadana y Habilitaciones.-\nARTICULO 4º.-\nComuníquese a la Dirección de Ingresos Públicos, al interesado y entréguese al peticionante el certificado de habilitación para su pública exhibición. Cumplido, archívese.-\n\n[DOC 88]\nBoletines/Brandsen\nDecreto Nº1473\nDecreto Nº 1473\nBrandsen, 20/11/2018\nVisto\nVisto la nota presentada por el Secretario de Gobierno de esta Municipalidad, y\nConsiderando\nQue por la misma solicita se arbitren los medios para realizar la transferencia de los vehículos detallados en el anexo I;\nQue la transferencia de los rodados antes mencionados estarán a cargo de un gestor, cuyos honorarios ascienden a la suma de pesos cuatro mil ($6.300);\nQue en razón de lo expuesto corresponder dictar el pertinente acto administrativo autorizando los gastos que  se originen en razón del mencionado trámite;\nEL INTENDENTE MUNICIPAL DE BRANDSEN\nARTÍCULO 1º.-\nAutorizase  los gastos que se originen en razón de la trasferencia de los vehículos que se detallan en el Anexo I, por un valor de pesos trece mil ($13.000).-\nARTÍCULO 2º.-\nDéjese establecido que dicho monto será entregado al Secretario de Gobierno Sr. Antonio Marra, quien deberá rendir debida  cuenta documentada de los mismos.-\nARTÍCULO 3º.-\nAutorizase y procédase al pago de pesos seis mil trescientos ($6.300), en concepto de Honorarios profesionales por gestoría al Sr. Joel Satragni, CUIT: 20-35126687-3.-\nARTÍCULO 4º.-\nLos gastos que demande el cumplimiento de los artículos precedentes serán imputados en la Jurisdicción: 1000-  Categoría Programática: 01– F.F: 110.-\nARTÍCULO 5º.-\nEl presente Decreto será refrendado por los Señores Secretarios de Gobierno,  de Hacienda y Administración.-\nARTÍCULO 6º.-\nComuníquese  a  quien  corresponda,  dese  al  Registro Oficial y cumplido, archívese.-\n\n[DOC 89]\nBoletines/Brandsen\nDecreto Nº1474\nDecreto Nº 1474\nBrandsen, 21/11/2018\nVisto\nLa sanción por parte del Honorable Concejo Deliberante, de la Ordenanza Nº 1989;\nEL INTENDENTE MUNICIPAL DE BRANDSEN\nARTICULO 1º.\n- Promulgase en el día de la fecha la\nOrdenanza Nº 1989\n, la que agregada como  anexo se declara parte integrante del presente.-\nARTICULO 2º.-\nEl presente Decreto será refrendado por el Señor Secretario de Gobierno.-\nARTÍCULO 3º.-\nComuníquese a quien corresponda, dése al Registro Oficial y cumplido, archívese.-\n\n[DOC 90]\nBoletines/Brandsen\nDecreto Nº1475\nDecreto Nº 1475\nBrandsen, 21/11/2018\nVisto\nLa sanción por parte del Honorable Concejo Deliberante, de la Ordenanza Nº 1990;\nEL INTENDENTE MUNICIPAL DE BRANDSEN\nARTICULO 1º.\n- Promulgase en el día de la fecha la\nOrdenanza Nº 1990\n, la que agregada como  anexo se declara parte integrante del presente.-\nARTICULO 2º.-\nEl presente Decreto será refrendado por el Señor Secretario de Gobierno.-\nARTÍCULO 3º.-\nComuníquese a quien corresponda, dése al Registro Oficial y cumplido, archívese.-\n\n[DOC 91]\nBoletines/Brandsen\nDecreto Nº1476\nDecreto Nº 1476\nBrandsen, 21/11/2018\nVisto\nLa sanción por parte del Honorable Concejo Deliberante, de la Ordenanza Nº 1991;\nEL INTENDENTE MUNICIPAL DE BRANDSEN\nARTICULO 1º.\n- Promulgase en el día de la fecha la\nOrdenanza Nº 1991\n, la que agregada como  anexo se declara parte integrante del presente.-\nARTICULO 2º.-\nEl presente Decreto será refrendado por el Señor Secretario de Gobierno.-\nARTÍCULO 3º.-\nComuníquese a quien corresponda, dése al Registro Oficial y cumplido, archívese.-\n\n[DOC 92]\nBoletines/Brandsen\nDecreto Nº1477\nDecreto Nº 1477\nBrandsen, 21/11/2018\nVisto\nLa sanción por parte del Honorable Concejo Deliberante, de la Ordenanza Nº 1992;\nEL INTENDENTE MUNICIPAL DE BRANDSEN\nARTICULO 1º.\n- Promulgase en el día de la fecha la\nOrdenanza Nº 1992\n, la que agregada como  anexo se declara parte integrante del presente.-\nARTICULO 2º.-\nEl presente Decreto será refrendado por el Señor Secretario de Gobierno.-\nARTÍCULO 3º.-\nComuníquese a quien corresponda, dése al Registro Oficial y cumplido, archívese.-\n\n[DOC 93]\nBoletines/Brandsen\nDecreto Nº1478\nDecreto Nº 1478\nBrandsen, 21/11/2018\nVisto\nLa sanción por parte del Honorable Concejo Deliberante, de la Ordenanza Nº 1993;\nEL INTENDENTE MUNICIPAL DE BRANDSEN\nARTICULO 1º.\n- Promulgase en el día de la fecha la\nOrdenanza Nº 1993\n, la que agregada como  anexo se declara parte integrante del presente.-\nARTICULO 2º.-\nEl presente Decreto será refrendado por el Señor Secretario de Gobierno.-\nARTÍCULO 3º.-\nComuníquese a quien corresponda, dése al Registro Oficial y cumplido, archívese.-\n\n[DOC 94]\nBoletines/Brandsen\nDecreto Nº1479\nDecreto Nº 1479\nBrandsen, 21/11/2018\nVisto\nLa sanción por parte del Honorable Concejo Deliberante, de la Ordenanza Nº 1994;\nEL INTENDENTE MUNICIPAL DE BRANDSEN\nARTICULO 1º.\n- Promulgase en el día de la fecha la\nOrdenanza Nº 1994\n, la que agregada como  anexo se declara parte integrante del presente.-\nARTICULO 2º.-\nEl presente Decreto será refrendado por el Señor Secretario de Gobierno.-\nARTÍCULO 3º.-\nComuníquese a quien corresponda, dése al Registro Oficial y cumplido, archívese.-\n\n[DOC 95]\nBoletines/Brandsen\nDecreto Nº1480\nDecreto Nº 1480\nBrandsen, 21/11/2018\nVisto\nVisto el expediente Nº 4015- 23.721/18,  por el cual la Secretaria de Hacienda y Administración, gestiona un  llamado a Concurso de Precios Nº 34/2018,  para  la adquisición de equipos de aire acondicionado frio calor, en el marco del Convenio Específico de Cooperación suscripto con la Secretaria de Provincias y Municipios del Ministerio del Interior, Obra Publicas y v Viviendas de la Nación; y,\nConsiderando\nQue a fs. 22/31 se agrega el Pliego de Condiciones Generales y Particulares que regirá dicho Concurso;\nQue a fs. 32 obra dictamen de la Jefe de Contrataciones y Licitaciones Interino:\n“Concurso de Precios Nº 34/2018. Expediente Nº 23.721/18. Detalle: Compra de equipos de aire acondicionado en el marco del convenio Específico de Cooperación entre la Secretaria de Provincias y Municipios del Ministerio del Interior, Obras Públicas y Vivienda de la Nación y el Municipio de Brandsen. Presupuesto Oficial: pesos doscientos setenta y cuatro mil cuarenta y nueve con ochenta y ocho centavos 88/100 ($274.049,88), Fecha y Hora de apertura de las propuestas: 27 de noviembre de 2018 a las 11:00hs. Pase a la Dirección de Despacho y Digesto a fin de confeccionar el Decreto correspondiente. Noviembre 21 de 2018. Firmado: Maricel Lazcoz. Jefe de Contrataciones y Licitaciones Interino Municipalidad de Brandsen”;\nQue la contratación queda comprendida dentro del límite establecido por el artículo 151 de la Ley Orgánica de las Municipalidades, actualizado por Resolución 436/2017 del Ministerio de Gobierno de la Provincia de Buenos Aires, para ese tipo de trámite en función del monto, toda vez que lo presupuestado no supera el tope de pesos cuatrocientos dieciocho mil cuatrocientos nueve ($418.409) previsto por la norma citada;\nQue se han observado en lo actuado las pautas establecidas por el Decreto 2980/2000;\nQue en consecuencia, corresponde dictar el pertinente acto administrativo;\nEL INTENDENTE MUNICIPAL DE BRANDSEN\nARTÍCULO 1º.-\nAutorizase el llamado a Concurso de Precios Nº 30/2018,  para la adquisición de equipos de aire acondicionado frio calor, en el marco del Convenio Específico de Cooperación suscripto con la Secretaria de Provincias y Municipios del Ministerio del Interior, Obra Publicas y v Viviendas de la Nación, por un presupuesto oficial de pesos doscientos setenta y cuatro mil cuarenta y nueve con ochenta y ocho centavos ($274.049,88).-\nARTÍCULO 2º.-\nApruébese la documentación técnica que regirá el aludido Concurso y fíjese para el día 27 de Noviembre de 2018, a las 11: 00hs., la apertura de las propuestas.-\nARTÍCULO  3º.-\nEl gasto que demande el cumplimiento del artículo 1º, será imputado a Jurisdicción: 6000- Categoría Programática: 22.00.00- Imputación: 4.3.7 – Fuente de Financiamiento 133.-\nARTÍCULO 4º.-\nEl presente Decreto será refrendado por los Señores Secretarios de Gobierno, y de Hacienda y Administración.-\nARTÍCULO 5º.-\nComuníquese a quien corresponda, dese  al Registro Oficial y cumplido,  archívese.-\n\n[DOC 96]\nBoletines/Brandsen\nDecreto Nº1481\nDecreto Nº 1481\nBrandsen, 21/11/2018\nVisto\nVisto la nota presentada por el Secretario de Desarrollo Local y Acción Comunitaria de la Municipalidad de Brandsen; y,\nConsiderando\nQue por la misma solicita se declare de Interés Municipal el “11 Homenaje a Tamara Castro” a realizarse los días sábado 8 y domingo 9 de Diciembre del corriente año, a partir de las 19:00hs y 17:00hs respectivamente, en el predio de la Plaza Hipólito Yrigoyen;\nQue el mencionado evento es organizado por la asociación “Amigos de Tamara” en conjunto con la Dirección de Cultura, el cual contara con la participación de artistas locales, regionales y de nivel Nacional, asimismo se instalaran puestos de artesanos y gastronómicos;\nQue por lo expuesto precedentemente corresponde dictar el pertinente acto administrativo;\nEL INTENDENTE MUNICIPAL DE BRANDSEN\nARTÍCULO 1º.-\nDeclárese de Interés Municipal el “11 Homenaje a Tamara Castro” a realizarse los días sábado 8 y domingo 9 de Diciembre del corriente año, a partir de las 19:00hs y 17:00hs respectivamente, en el predio de la Plaza Hipólito Yrigoyen.-\nARTÍCULO 2º.-\nEl gasto que demande el cumplimiento del artículo 1º, será imputado a Jurisdicción: 7000 -Categoría Programática: 16.03 - Fuente de Financiamiento: 110.-\nARTÍCULO 3º.-\nEl presente Decreto será refrendado por los señores Secretarios de Gobierno, de Hacienda y Administración y de Desarrollo Local y Acción Comunitaria.-\nARTÍCULO 4º.-\nComuníquese  a  quien  corresponda,  dése  al  Registro Oficial y cumplido, archívese.-\n\n[DOC 97]\nBoletines/Brandsen\nDecreto Nº1482\nDecreto Nº 1482\nPublicado en versión extractada\nBrandsen, 21/11/2018\nSe otorga un subsidio para que un joven becado de la escuela municipal deportiva de futbol participe en el Torneo Internacional de Futbol Infantil Gobernador Mansilla en la Provincia de Entre Rios\n\n[DOC 98]\nBoletines/Brandsen\nDecreto Nº1483\nDecreto Nº 1483\nBrandsen, 22/11/2018\nVisto\nVisto la nota presentada por el Director de Sistemas de esta Municipalidad, y;\nConsiderando\nQue por la misma solicita se autorice el pago para la renovación de dominio de “Brandsen.gob.ar”, para el funcionamiento de la página web municipal por un importe de $110;\nQue por ello corresponde dictar el acto administrativo de rigor que autorice abonar dicho importe;\nEL INTENDENTE MUNICIPAL DE BRANDSEN\nARTICULO 1°.-\nAutorizase el pago de pesos ciento diez ($110) para la renovación del dominio “Brandsen.gob.ar” para el funcionamiento de la página web municipal.-\nARTICULO 2°.-\nEl gasto que demande el cumplimiento del artículo 1°, será imputado a las partidas correspondientes según determine el sistema RAFAM.-\nARTICULO 3°.-\nEl presente decreto será refrendado por los Señores Secretarios de Gobierno y de Hacienda y Administración.-\nARTICULO 4°.-\nComuníquese a quien corresponda, dése al Registro Oficial y cumplido,  archívese.-\n\n[DOC 99]\nBoletines/Brandsen\nDecreto Nº1484\nDecreto Nº 1484\nBrandsen, 22/11/2018\nVisto\nVisto el Expte. 4015-22761/18 sobre solicitud de condonación de deuda y eximición en el pago de tasa municipal, efectuada por la Sra. Campos Ercilia Luján, D.N.I 4.082.682; y,\nConsiderando\nQue a fs. 22 obra la encuesta económica-social;\nQue a fs. 24 obra dictamen del Jefe de Ingresos Públicos:\n“Vuelven los presentes actuados a este Departamento, esta vez con motivo  de la revisión que solicitara la Sra. Campos, de la eximición al 50% ( cincuenta por ciento) que le fuera otorgada por Decreto Nº 1280/18. Tal como se expuso a fs. 21 la solicitante al momento de notificarse del otorgamiento del beneficio en el porcentaje mencionado, de forma verbal manifestó su imposibilidad económica de hacer frente a sus obligaciones fiscales para con este municipio ni siquiera en el porcentaje que se le otorgo. Así las cosas, se procedió a realizar nueva encuesta socio económica, a cual retorno con sugerencia favorable de la profesional interviniente, toda vez que destaca que la solicitante manifiesta que actualmente vive sola, contando con el único ingreso de su haber jubilatorio mínimo, con el que afronta gastos de servicios y medicamentos para sus afecciones de salud.  Es por lo expuesto, que en base a la reconsideración solicitada, este Departamento considera que corresponde otorgar e beneficio en un 100% (cien por cientos) debiendo dictarse el acto administrativo de estilo. DEPARTAMENTO DE INGRESOS PUBLICOS. Firmado: Augusto Rossi. Jefe de Ingresos Públicos Interino. Municipalidad de Brandsen”;\nEL INTENDENTE MUNICIPAL DE BRANDSEN\nARTICULO 1º.\n- Exímase en un cien por ciento (100%) del pago de las tasas por servicios municipales, por el ejercicio 2018, a la Sra. Campos Ercilia Luján, D.N.I 4.082.682, Partida 11292.-\nARTICULO 2°.-\nEl presente Decreto será refrendado por el Señor Secretario de Gobierno y de Hacienda y Administración.-\nARTICULO 3º.-\nComuníquese a quien corresponda, dese al Registro Oficial y cumplido, archívese.-\n\n[DOC 100]\nBoletines/Brandsen\nDecreto Nº1485\nDecreto Nº 1485\nBrandsen, 22/11/2018\nVisto\nVisto el expediente Nº 4015-23455/18, por el cual el Sr. De Salvo Concepto solicita la eximición del pago de las tasas municipales correspondientes al ejercicio 2018, de las partidas Nº 6255-6256, y;\nConsiderando\nQue a fs.23 se expresa el Jefe Interino de Ingresos Públicos indicando:\n“Llegan las presentes actuaciones iniciadas por el Sr. De Salvo Concepto, a través de las cuales solicita en el escrito introductorio de fs. 1 la eximición en el pago de tasas que grava las partidas nº 6255-6256 sobre as cuales tiene emplazada la vivienda que habita. Corresponde advertir que en relación a los requisitos objetivos y subjetivos exigidos por las Ordenanzas vigentes en la materia, surge de las constancias obrantes en el expediente, como de las  constataciones realizadas por esta dependencia: -Que las partidas de referencia no registran deuda por ejercicios fiscales anteriores. – El solicitante, conforme constancias obrantes en autos, reviste la condición de jubilado, teniendo como único ingreso proveniente de su beneficio previsional. –Que el Sr. De Salvo, es titular de dominio de los inmuebles mencionados, sobre los cuales tiene emplazada su vivienda, la que se ocupa parte de ambos. Por ello, si bien los lotes no están unificados, hay imposibilidad de enajenarlos por separado. – Que este Departamento constato en las bases de datos disponibles (ARBA- RAFAM) que  el peticionante no es titular de ningún otro bien inmueble, como así también que el bien objeto de los presentes no se encuentra afectado a destino comercial. Es por lo expuesto, que corresponde eximir al peticionante en un\n100%\n(cien por ciento) toda vez que los ingresos del Sr. De Salvo no superan el haber mínimo jubilatorio establecido por el Gobierno Nacional; sumado a ello se debe tomar en consideración la sugerencia de los profesionales del área de Desarrollo Social, quienes son los que realizan el trabajo de campo, tomando real dimensión y contacto con la situación socio económica y sanitaria de la solicitante. Pase a esa dirección a los efectos del dictado del correspondiente acto administrativo. Cumplido, vuelva para tomar conocimiento y notificar al peticionante\n”. DEPARTAMENTO DE INGRESOS PÚBLICOS, 22 DE NOVIEMBRE DE 2018;\nQue por lo expuesto, es decisión del Departamento Ejecutivo otorgar la eximición solicitada dictando el pertinente acto administrativo;\nEL INTENDENTE MUNICIPAL DE BRANDSEN\nARTÍCULO 1º.-\nExímase en un 100% (cien por ciento) la solicitud de eximición del pago de las Tasas por Servicios Municipales, por el ejercicio 2018, al Sr. De Salvo Concepto DNI 93.913.921, de las partidas Nº 6255-6256.-\nARTICULO 2º.-\nEl presente Decreto será refrendado por los señores Secretarios de Gobierno y de Hacienda y Administración.-\nARTÍCULO 3º.-\nComuníquese a quien corresponda, dése al Registro Oficial y cumplido, archívese.-\n\n[DOC 101]\nBoletines/Brandsen\nDecreto Nº1486\nDecreto Nº 1486\nBrandsen, 23/11/2018\nVisto\nVisto la solicitud de eximición de pago de las Tasas por Servicios Municipales, efectuadas por el Sr. Paredes José Antonio, D.N.I 8.420.562, Partida Inmobiliaria Nº 4737;  y,\nConsiderando\nQue a fs. 18 obra dictamen del Jefe de Ingresos Públicos:\n“Llegan las presentes actuaciones iniciadas por el Sr. Paredes José Antonio, a través de las cuales solicita en el escrito introductorio de fs. 1 la eximición en el pago de tasas que grava la partida n° 4337 de la propiedad que posee. Corresponde advertir que en relación a los requisitos objetivos y subjetivos exigidos por las Ordenanzas vigentes en la materia, surge de las constancias obrantes en el expediente: Que la partida de referencia no registra deuda por ejercicios fiscales anteriores; El solicitante y su cónyuge, conforme constancias obrantes en autos, revisten condición de jubilado y pensionado, teniendo como únicos ingresos los provenientes de sus beneficios previsionales; Que ambos resultan ser poseedores a título de dueño, del inmueble que habitan, siendo el mismo rural, menores a 14 has; El Sr. Paredes posee certificado único de discapacidad, en razón de las afecciones de salud que sufre. Es por lo expuesto, que corresponde eximir al peticionante en un 50% (cincuenta por ciento) toda vez que la sumatoria de los ingresos de ambos convivientes superan en un 45% el haber mínimo jubilatorio establecido por el Gobierno Nacional; sumado a ello se debe tomar en consideración la sugerencia de los profesionales del área de Desarrollo Social, quienes son los que realizan el trabajo de campo, tomando real dimensión y contacto con la situación socio económica y sanitaria de la solicitante. Pase a esa Dirección a los efectos del dictado del correspondiente Acto Administrativo. Cumplido, vuelva para tomar conocimiento y notificar a la peticionante. Departamento de Ingresos Públicos, 22 de noviembre de 2018. Firmado: Augusto Rossi. Jefe de Ingresos Públicos Interino. Municipalidad de Brandsen”;\nQue la Ordenanza Nº 1738 Art. 95º, Inc. b) y la Ordenanza Nº 1307, Art. 1º y 2º, autoriza al Departamento Ejecutivo a eximir en forma total o parcial de los tributos municipales a aquellos jubilados y/o pensionados que se encuadrar en la normativa aplicable a la materia;\nQue en razón de lo expuesto corresponde dictar el pertinente acto administrativo;\nEL INTENDENTE  MUNICIPAL DE BRANDSEN\nARTÍCULO 1º.-\nExímase en un cincuenta por ciento (50%) del pago de las Tasas por Servicios Municipales, por el ejercicio 2018, al Sr. Paredes José Antonio, D.N.I 8.420.562, Partida Inmobiliaria Nº 4337.-\nARTICULO 2º.-\nEl presente Decreto será refrendado por los señores Secretarios de  Gobierno  y de Hacienda y Administración.-\nARTÍCULO 3º.-\nComuníquese a quien  corresponda,  dése  al  Registro Oficial y  cumplido, archívese.-\n\n[DOC 102]\nBoletines/Brandsen\nDecreto Nº1487\nDecreto Nº 1487\nBrandsen, 23/11/2018\nVisto\nVisto el expediente 4015-23555/18, por el cual la Sra. Suyai Uribarri, D.N.I. N° 32.988.688, gestiona la escrituración sin cargo de un inmueble de su propiedad; y,\nConsiderando\nQue la regularización dominial mencionada se caracteriza por su carácter de Interés Social,  derivado de la situación económica de las familias afectadas;\nQue a los fines de dicho trámite ante la Escribanía General de Gobierno, corresponde que el Municipio proceda a declarar de Interés Social dicha Regularización dominial;\nQue los antecedentes obrantes en el Municipio, permiten aseverar que el peticionante reúne las condiciones que exige la ley al respecto;\nQue asimismo a fs. 36 se expide el Secretario de Gobierno de la Municipalidad de Brandsen:\n“A fin de dar cumplimiento a lo establecido en la Ley 10830 y su Dec. Reglamentario 1256/01 en su art. 4 inc. d, remito los presentes actuados para el dictado del acto administrativo de interés social, a nombre de la Sra. Suyai Uribarri, argentina, D.N.I. N° 32.988.688, domiciliada en calle José Hernández N° 441 de la localidad de Jeppener, partido de Brandsen”.-\nQue en ese orden de ideas, corresponde dictar el acto administrativo de Declaración de Interés Social;\nEL INTENDENTE MUNICIPAL DE BRANDSEN\nARTÍCULO 1º.-\nDeclárese de Interés Social la Regularización Dominial a nombre de la Sra. Suyai Uribarri, D.N.I. N° 32.988.688, domiciliada en calle domiciliada en calle José Hernández N° 441 de la localidad de Jeppener, partido de Brandsen, designado catastralmente como: Circunscripción V - Sección A – Manzana 28, Parcela 31.-\nPartida:\n013-15.248.-\nARTÍCULO 2º.-\nA los fines del cumplimiento de la presente Escrituración, dese por la Ley 10.830.-\nARTICULO 3º.-\nEl presente Decreto será refrendado por los Señores Secretario de Gobierno y de Hacienda y Administración.-\nARTÍCULO 4º.-\nComuníquese a quien corresponda, dese al Registro Oficial y  cumplido, archívese.-\n\n[DOC 103]\nBoletines/Brandsen\nDecreto Nº1488\nDecreto Nº 1488\nBrandsen, 23/11/2018\nVisto\nVisto el expediente 4015-23409/18, por el cual el Sr. Gustavo Russo, D.N.I. N° 27.853.930, gestiona la escrituración sin cargo de un inmueble de su propiedad; y,\nConsiderando\nQue la regularización dominial mencionada se caracteriza por su carácter de Interés Social,  derivado de la situación económica de las familias afectadas;\nQue a los fines de dicho trámite ante la Escribanía General de Gobierno, corresponde que el Municipio proceda a declarar de Interés Social dicha Regularización dominial;\nQue los antecedentes obrantes en el Municipio, permiten aseverar que el peticionante reúne las condiciones que exige la ley al respecto;\nQue asimismo a fs. 38 se expide el Secretario de Gobierno de la Municipalidad de Brandsen:\n“A fin de dar cumplimiento a lo establecido en la Ley 10830 y su Dec. Reglamentario 1256/01 en su art. 4 inc. d, remito los presentes actuados para el dictado del acto administrativo de interés social, a nombre del Sr. Gustavo Russo, D.N.I. N° 27.853.930, domiciliado en calle 115 N° 575 de la ciudad y partido de Brandsen.-”\nQue en ese orden de ideas, corresponde dictar el acto administrativo de Declaración de Interés Social;\nEL INTENDENTE MUNICIPAL DE BRANDSEN\nARTÍCULO 1º.-\nDeclárese de Interés Social la Regularización Dominial a nombre del Sr. Gustavo Russo, D.N.I. N° 27.853.930, del inmueble ubicado en calle 115 N° 575 de la ciudad y partido de Brandsen, designado catastralmente como: Circunscripción 1 - Sección B – Manzana 91, Parcela 18.-\nPartida:\n22.669.-\nARTÍCULO 2º.-\nA los fines del cumplimiento de la presente Escrituración, dese por la Ley 10.830.-\nARTICULO 3º.-\nEl presente Decreto será refrendado por los Señores Secretario de Gobierno y de Hacienda y Administración.-\nARTÍCULO 4º.-\nComuníquese a quien corresponda, dese al Registro Oficial y  cumplido, archívese.-\n\n[DOC 104]\nBoletines/Brandsen\nDecreto Nº1489\nDecreto Nº 1489\nBrandsen, 23/11/2018\nVisto\nVisto el expediente 4015-23557/18, por el cual la Sra. Diana Trinidad Gómez, D.N.I. N° 94.707.775, gestiona la escrituración sin cargo de un inmueble de su propiedad; y,\nConsiderando\nQue la regularización dominial mencionada se caracteriza por su carácter de Interés Social,  derivado de la situación económica de las familias afectadas;\nQue a los fines de dicho trámite ante la Escribanía General de Gobierno, corresponde que el Municipio proceda a declarar de Interés Social dicha Regularización dominial;\nQue los antecedentes obrantes en el Municipio, permiten aseverar que el peticionante reúne las condiciones que exige la ley al respecto;\nQue asimismo a fs. 42 se expide el Secretario de Gobierno de la Municipalidad de Brandsen:\n“A fin de dar cumplimiento a lo establecido en la Ley 10830 y su Dec. Reglamentario 1256/01 en su art. 4 inc. d, remito los presentes actuados para el dictado del acto administrativo de interés social, a nombre de la Sra. Diana Trinidad Gomez, paraguaya, D.N.I. N° 94.707.775, domiciliada en calle Irigoyen N° 305 entre French y Belgrano, de la ciudad y partido de Brandsen.-”\nQue en ese orden de ideas, corresponde dictar el acto administrativo de Declaración de Interés Social;\nEL INTENDENTE MUNICIPAL DE BRANDSEN\nARTÍCULO 1º.-\nDeclárese de Interés Social la Regularización Dominial a nombre de la Sra. Diana Trinidad Gómez, D.N.I. N° 94.707.775, domiciliada en calle Irigoyen N° 305 entre French y Belgrano, de la ciudad y partido de Brandsen, designado catastralmente como: Circunscripción 1 - Sección G – Manzana 121 a, Parcela 28.-\nPartida:\n013-18.518.-\nARTÍCULO 2º.-\nA los fines del cumplimiento de la presente Escrituración, dese por la Ley 10.830.-\nARTICULO 3º.-\nEl presente Decreto será refrendado por los Señores Secretario de Gobierno y de Hacienda y Administración.-\nARTÍCULO 4º.-\nComuníquese a quien corresponda, dese al Registro Oficial y  cumplido, archívese.-\n\n[DOC 105]\nBoletines/Brandsen\nDecreto Nº1490\nDecreto Nº 1490\nBrandsen, 23/11/2018\nVisto\nVisto el expediente 4015-22878/18, por el cual los Sres. Darío Javier García Grasso, D.N.I. 25.952.685 y Julia Inés Grandoli, D.N.I. 25.487.959, gestionan la escrituración sin cargo de un inmueble de su propiedad; y,\nConsiderando\nQue la regularización dominial mencionada se caracteriza por su carácter de Interés Social,  derivado de la situación económica de las familias afectadas;\nQue a los fines de dicho trámite ante la Escribanía General de Gobierno, corresponde que el Municipio proceda a declarar de Interés Social dicha Regularización dominial;\nQue los antecedentes obrantes en el Municipio, permiten aseverar que los peticionantes reúnen las condiciones que exige la ley al respecto;\nQue asimismo a fs. 54 se expide el Secretario de Gobierno de la Municipalidad de Brandsen:\n“A fin de dar cumplimiento a lo establecido en la Ley 10830 y su Dec. Reglamentario 1256/01 en su art. 4 inc. d, remito los presentes actuados para el dictado del acto administrativo de interés social, a nombre del Sr. Darío Javier García Grasso, D.N.I. 25.952.685 y Julia Inés Grandoli, D.N.I. 25.487.959, domiciliados en calle Uruguay N° 975, Barrio Las Américas, de Brandsen.-”\nQue en ese orden de ideas, corresponde dictar el acto administrativo de Declaración de Interés Social;\nEL INTENDENTE MUNICIPAL DE BRANDSEN\nARTÍCULO 1º.-\nDeclárese de Interés Social la Regularización Dominial a nombre de los Sres. Darío Javier García Grasso, D.N.I. 25.952.685 y Julia Inés Grandoli, D.N.I. 25.487.959, del inmueble ubicado en calle Uruguay N° 975, Barrio Las Américas, de la ciudad y partido de Brandsen, designado catastralmente como: Circunscripción VI - Sección B – Chacra 1, Manzana 1 cd, Parcela 12.-\nPartida:\n013- 20.237.-\nARTÍCULO 2º.-\nA los fines del cumplimiento de la presente Escrituración, dese por la Ley 10.830.-\nARTICULO 3º.-\nEl presente Decreto será refrendado por los Señores Secretario de Gobierno y de Hacienda y Administración.-\nARTÍCULO 4º.-\nComuníquese a quien corresponda, dese al Registro Oficial y  cumplido, archívese.-\n\n[DOC 106]\nBoletines/Brandsen\nDecreto Nº1491\nDecreto Nº 1491\nBrandsen, 23/11/2018\nVisto\nVisto la nota presentada por la Secretaria de Desarrollo Local y Acción Comunitaria de la Municipalidad de Brandsen; y,\nConsiderando\nQue por la misma solicita se declare de Interés Municipal el “Encuentro de Danzas y Patios Peñero” a realizarse en el marco de la muestra anual del Taller Educativo de Danzas Folclóricas de Jeppener, Profesor Leonardo Sita, el día sábado 24 de Noviembre del corriente año, a las 18:00hs;\nQue el mencionado evento es organizado por el Taller Educativo de Danzas Folclóricas en conjunto con la Dirección de Cultura, en el cual participaran artistas locales y regionales como así también contara con la presentación de los Talleres Educativos de Danzas de Brandsen, Jeppener, Gómez y Oliden;\nQue para su financiación, este municipio encuentra sustento en la Ley Nacional de Financiamiento Educativo N° 26.075, que establece\n“…serán utilizados con el objetivo de garantizar la igualdad de oportunidades de aprendizaje, apoyar las políticas de mejora en la calidad de la enseñanza y fortalecer la investigación científica – tecnológica, reafirmando el rol estratégico de la Educación, la Ciencia y la Tecnología en el desarrollo económico del país”;\nQue por lo mencionado precedentemente corresponde dictar el pertinente acto administrativo;\nEL INTENDENTE MUNICIPAL DE BRANDSEN\nARTÍCULO 1º.-\nDeclárese de Interés  Municipal el “Encuentro de Danzas y Patios Peñero” a realizarse en el marco de la muestra anual del Taller Educativo de Danzas Folclóricas de Jeppener, Profesor Leonardo Sita, el día sábado 24 de Noviembre del corriente año, a las 18:00hs .-\nARTÍCULO 2º.-\nEl gasto que demande el cumplimiento del artículo 1º, será imputado a Jurisdicción: 7000 -Categoría Programática: 16.03.00 - 18.04.00. - Fuente de Financiamiento 132-110\nARTÍCULO 3º.-\nEl presente Decreto será refrendado por los señores Secretarios de Gobierno, de Hacienda y Administración y de Desarrollo Local y Acción Comunitaria.-\nARTÍCULO 4º.-\nComuníquese a quien corresponda, dése  al  Registro Oficial y cumplido, archívese.-\n\n[DOC 107]\nBoletines/Brandsen\nDecreto Nº1492\nDecreto Nº 1492\nBrandsen, 26/11/2018\nVisto\nVisto la nota presentada por la Secretaria de Gobierno; y,\nConsiderando\nQue se aproximan  los festejos de Navidad y Año Nuevo, razón por la cual este Municipio estima obsequiar a toda la planta municipal bolsas navideñas;\nQue la Secretaria mencionada en el visto, solicita la compra de seiscientas cincuenta y dos (650) bolsas navideñas para ser entregadas a los empleados municipales que prestan servicios en las diferentes dependencias municipales;\nEL INTENDENTE MUNICIPAL DE BRANDSEN\nARTÍCULO 1º.-\nAutorizase la compra de seiscientas cincuenta y dos (650) bolsas navideñas para ser entregadas a los empleados municipales que prestan servicios en las diferentes dependencias municipales.-\nARTÍCULO 2º.-\nEl gasto que demande el cumplimiento del presente, será imputado con cargo a: Jurisdicción: 5000 Secretaría de Gobierno- Categoría Programática: 01.00- Fuente de Financiamiento: 110.-\nARTICULO 3º.-\nEl presente Decreto será refrendado por los Señores Secretarios de Gobierno,  de Hacienda y Administración.-\nARTÍCULO 4º.-\nComuníquese a quien corresponda, dese al Registro Oficial y cumplido, archívese.-\n\n[DOC 108]\nBoletines/Brandsen\nDecreto Nº1493\nDecreto Nº 1493\nBrandsen, 26/11/2018\nVisto\nVisto el Expte. Nº 4015-22884/18, por el cual la firma ARROYO ABASCAY S.A solicita factibilidad de colegio, y;\nConsiderando\nQue en el escrito introductorio firmado por la Jefe de Mesa de Entradas señala que el expediente referido en el visto, no se ha podido rastrear así como su ficha de seguimiento.\nQue en ese orden a fs. 6 obra dictamen Nº 211/2018 del Asesor Letrado de esta Municipalidad indicando: “\nSra. Directora de Despacho y Digesto: Llegan las presentes actuaciones a esta Asesoría a fin de emitir opinión con relación a la reconstrucción de las actuaciones de referencia, que tratan sobre la petición de Arroyo Abascay S.A. En este caso agrego copia del dictamen emitido en su oportunidad por el suscripto sobre la solicitud y copia auténtica de la resolución emitida por la Secretaria de Gobierno de la Municipalidad de Brandsen, a cargo de la Secretaría de Obras y Servicios. Por lo expuesto precedentemente, y lo dispuesto en el artículo 131 de la Ord. Gral 267/80, de estar de acuerdo el D.E, solicito se dicte resolución ordenando la reconstrucción de las actuaciones, se agreguen las copias señaladas precedentemente y se solicite al interesado copia de las presentaciones por el realizadas a los mismos fines. ASESORÍA LETRADA, NOVIEMBRE 13 de 2018\";\nQue  por lo expuesto corresponde dictar el acto administrativo pertinente;\nEL INTENDENTE MUNICIPAL DE BRANDSEN\nARTÍCULO 1º.-\nReconstrúyase el Expediente Nº 4015 – 22844/18 iniciado por la firma Arroyo Abascay S.A solicitando factibilidad de colegio.-\nARTICULO 2º.-\nIntímese a la firma Arroyo Abascay S.A  a que presente copia de todas las actuaciones presentadas a los fines del expediente de referencia.-\nARTÍCULO 3º.-\nEl presente Decreto será refrendado por los Señores Secretarios de Gobierno,  de Hacienda y Administración.-\nARTÍCULO 4º.-\nComuníquese  a  quien  corresponda,  dése  al  Registro Oficial y cumplido, archívese.-\n\n[DOC 109]\nBoletines/Brandsen\nDecreto Nº1494\nDecreto Nº 1494\nBrandsen, 26/11/2018\nVisto\nVisto la nota presentada por el Secretario de Gobierno solicita la designación del Señor VERZA Pablo Hernán, D.N.I. 23.767.515, en carácter de Personal Obrero Ingresante con una carga horaria de 30 horas semanales, perteneciente a la Planta de Personal Temporario Mensualizado; para desempeñar tareas de mantenimiento en el palacio Municipal, dependiente de la Secretaria de Gobierno y,\nConsiderando\nQue por la presente designación se encuadra en lo previsto por el Articulo Nº 111 de la Ley 14.656 (Estatuto para el Personal de las Municipalidades de la Provincia de Buenos Aires);\nQue  por lo expuesto corresponde dictar el acto administrativo pertinente;\nEL INTENDENTE MUNICIPAL DE BRANDSEN\nARTÍCULO 1º.-\nDesígnese, a partir del 01 de noviembre de 2018 y hasta el 31 de diciembre del mismo año, al Señor VERZA Pablo Hernán, D.N.I. 23.767.515, como Personal Obrero Ingresante con una carga horaria de 30 Horas semanales, perteneciente a la Planta de Personal Temporario Mensualizado, para desempeñar tareas de mantenimiento en el palacio Municipal, dependiente de la Secretaria de Gobierno.-\nARTICULO 2º.-\nEl gasto que demande el cumplimiento del artículo anterior, será imputado con cargo a la Jurisdicción: 5000 - Categoría Programática: 51.00 - FF: 110.-\nARTÍCULO 3º.-\nEl presente Decreto será refrendado por los Señores Secretarios de Gobierno y  de Hacienda y Administración.-\nARTÍCULO 4º.-\nComuníquese  a  quien  corresponda,  dése  al  Registro Oficial y cumplido, archívese.-\n\n[DOC 110]\nBoletines/Brandsen\nDecreto Nº1495\nDecreto Nº 1495\nBrandsen, 26/11/2018\nVisto\nVisto el Expediente Nº 4015-23684/18 por el cual Gómez Brenda, CUIT 23-37709899-4 solicita una habilitación de comercio especial bajo el rubro “VENTA DE GOLOSINAS, GASEOSAS, ALIMENTOS FRESCOS Y SECOS” en el inmueble ubicado en Magdalena Fait Nº 303 del Partido de Brandsen, identificado catastralmente como:  Circ. I – Sección G – MZ 107– Parcela 11 y, correspondiente a la Partida Nº 1422; y,\nConsiderando\nQue a fs. 26 se expide la Directora de Habilitaciones:\n“Visto la solicitud de HABILITACION DE COMERCIO ESPECIAL iniciado por\nGómez Brenda, CUIT 23-37709899-4, en relación al Inmueble sito en calle Magdalena Fait Nº 303 del Partido de Brandsen, identificado catastralmente como: Circ. I – Sección G – MZ 107 – Parcela  11 y, correspondiente a las cuentas Nº 1422 (de la tasa de Servicios Urbanos /Mantenimiento de Red Vial). Que la misma se encuentra conforme Ordenanza de Habilitaciones  en categoría 2 (DOS), por tratarse de rubro “VENTA DE GOLOSINAS, GASEOSAS, ALIMENTOS FRESCOS Y SECOS” y habiendo cumplido con los requisitos solicitados por la normativa vigente. Gírese las presentes actuaciones a la Dirección de Despacho y Digesto de la Municipalidad de Brandsen, para la elaboración y firma del Decreto. Cumplido, vuelva a fin de confeccionarse desde la Dirección a mi cargo el Certificado de Habilitación y procederse a la entrega del mismo al titular del establecimiento comercial habilitado. Son fojas 26. Firmado: Silvia. R Echayre. Directora de Habilitaciones. Municipalidad de Brandsen”;\nQue por lo expuesto corresponde dictar el pertinente acto administrativo de Habilitación;\nEL INTENDENTE MUNICIPAL DE BRANDSEN\nARTICULO 1º.-\nOtorgase a Gómez Brenda, CUIT 23-37709899-4, una habilitación de comercio bajo el rubro\n“VENTA DE GOLOSINAS, GASEOSAS, ALIMENTOS FRESCOS Y SECOS”\nen el inmueble ubicado en Magdalena Fait Nº 303 del Partido de Brandsen, identificado catastralmente como:  Circ. I – Sección G – MZ 107– Parcela 11 y, correspondiente a la Partida Nº 1422.-\nARTICULO 2º.-\nEn caso de comprobarse incumplimiento de las disposiciones de la  Ordenanza 1094/04 y sus modificatorias, la presente habilitación caducará de manera automática, siendo el presente Decreto pasible de revocación y procederá la clausura inmediata del establecimiento, sin perjuicio de las demás sanciones que pudieren aplicarse por ante el Juzgado de Faltas Municipal.-\nARTICULO 3º.-\nEl presente Decreto será refrendado por los Señores Secretarios de Gobierno y Protección Ciudadana y Habilitaciones.-\nARTICULO 4º.-\nComuníquese a la Dirección de Ingresos Públicos, al interesado y entréguese al peticionante el certificado de habilitación para su pública exhibición. Cumplido, archívese.-\n\n[DOC 111]\nBoletines/Brandsen\nDecreto Nº1496\nDecreto Nº 1496\nBrandsen, 27/11/2018\nVisto\nVisto la solicitud de eximición de pago de las Tasas por Servicios Municipales, efectuadas por el Sr. Díaz, Clemente Fermín, D.N.I 5.209.373, Partida Inmobiliaria Nº 20268,  y;\nConsiderando\nQue a fs. 12 obra dictamen del Jefe de Ingresos Públicos:\n“Llegan las presentes actuaciones iniciadas por el Sr. Díaz, Clemente Fermín, a través de las cuales solicita en el escrito introductorio de fs. 1 la eximición en el pago de tasas que gravan la partida N° 20268 de la propiedad de su titularidad. Corresponde advertir que en relación al cumplimiento de los requisitos objetivos y subjetivos exigidos por las Ordenanzas vigentes en la materia, surge de las constancias obrantes en el expediente: Que la partida de referencia no registra deuda por ejercicios fiscales anteriores (fs. 8); El solicitante, conforme constancias obrantes en autos, reviste condición de jubilado, teniendo como único ingreso el proveniente de su beneficio previsional (fs. 6); Que el solicitante resulta ser titular de dominio, del inmueble que habita (fs. 3-5), siendo este según surge de las bases de datos (ARBA y RAFAM) el único bien inmueble de su titularidad y que no se encuentra afectado al comercio. Es por lo expuesto, que corresponde eximir al peticionante en un 70 % (setenta por ciento) toda vez que la sumatoria de los ingresos de ambos convivientes no superan en un 45 % el haber mínimo jubilatorio establecido por el Gobierno Nacional; sumado a ello se debe tomar en consideración la sugerencia de los profesionales del área de Desarrollo Social, quienes son los que realizan el trabajo de campo, tomando real dimensión y contacto con la situación socio económica y sanitaria del solicitante. Pase a esa Dirección a los efectos del dictado del correspondiente Acto Administrativo. Cumplido, vuelva para tomar conocimiento y notificar al peticionante. Departamento de Ingresos Públicos, 26 de noviembre de 2018. Firmado: Augusto Rossi. Jefe de Ingresos Públicos Interino. Municipalidad de Brandsen”;\nQue la Ordenanza Nº 1738 Art. 95º, Inc. b) y la Ordenanza Nº 1307, Art. 1º y 2º, autoriza al Departamento Ejecutivo a eximir en forma total o parcial de los tributos municipales a aquellos jubilados y/o pensionados que se encuadrar en la normativa aplicable a la materia;\nEL INTENDENTE  MUNICIPAL DE BRANDSEN\nARTÍCULO 1º.-\nExímase en un 70 % (setenta por ciento) del pago de las Tasas por Servicios Municipales, por el ejercicio 2018, al Sr. Díaz, Clemente Fermin, D.N.I 5.209.373, Partida Inmobiliaria Nº 20268.-\nARTICULO 2º.-\nEl presente Decreto será refrendado por los señores Secretarios de  Gobierno  y de Hacienda y Administración.-\nARTÍCULO 3º.-\nComuníquese a quien  corresponda,  dése  al  Registro Oficial y  cumplido, archívese.-\n\n[DOC 112]\nBoletines/Brandsen\nDecreto Nº1497\nDecreto Nº 1497\nBrandsen, 27/11/2018\nVisto\nVisto la nota presentada por la Directora de Educación; y,\nConsiderando\nQue por la misma solicita la baja de becas de estudio oportunamente otorgada a los siguientes alumnos: Aquino Rodríguez, Sabrina D.N.I 41.678.118, Bianchi, María Sol DNI 41.258.187, Bureax, Araceli DNI 38.610.315, Crescimone, Florencia DNI 41.854.595, Díaz, Luana DNI 41.677.111, Rincón, Elizabeth DNI 39.586.573 y Wolfberg, Sabrina DNI 35.126.506, debido a que por cuestiones personales no pueden cumplimentar los requisitos de dicha beca;\nQue en virtud de lo expuesto corresponde dictar el acto administrativo dando de baja las referidas becas de estudio;\nEL INTENDENTE MUNICIPAL DE BRANDSEN\nARTÍCULO 1º.-\nDese de baja a partir del 30 de Noviembre de 2018,  las becas de estudio de pesos mil doscientos mensuales ($1.200) oportunamente otorgadas a cada uno de los siguientes alumnos: Aquino Rodríguez, Sabrina D.N.I 41.678.118, Bianchi, María Sol DNI 41.258.187, Bureax, Araceli DNI 38.610.315, Crescimone, Florencia DNI 41.854.595, Díaz, Luana DNI 41.677.111, Rincón, Elizabeth DNI 39.586.573 y Wolfberg, Sabrina DNI 35.126.506.-\nARTÍCULO 2º.-\nEl gasto que demande el cumplimiento del presente, será imputado con cargo a: Jurisdicción 7000 Secretaria de Desarrollo Local y Acción Comunitaria- Categoría Programática 18.04- Fuente de Financiamiento 132.-\nARTICULO 3º.-\nEl presente Decreto será refrendado por los Señores Secretarios de Gobierno, de Hacienda  y Administración y Desarrollo Local y Acción Comunitaria.-\nARTÍCULO 4º.-\nComuníquese  a  quien  corresponda, dése al Registro Oficial y cumplido, archívese.-\n\n[DOC 113]\nBoletines/Brandsen\nDecreto Nº1498\nDecreto Nº 1498\nBrandsen, 27/11/2018\nVisto\nVisto la nota presentada por el Director de Sistemas de esta Municipalidad, y;\nConsiderando\nQue por la misma solicita se autorice el pago anual al proveedor “Nic.ar” para la utilización del dominio “Brandsen.gov.ar”, por un importe de $110;\nQue por ello corresponde dictar el acto administrativo de rigor que autorice abonar dicho importe;\nEL INTENDENTE MUNICIPAL DE BRANDSEN\nARTICULO 1°.-\nAutorizase el pago anual de pesos ciento diez ($110) al proveedor “Nic. ar”, para la utilización del dominio “Brandsen.gob.ar”.-\nARTICULO 2°.-\nEl gasto que demande el cumplimiento del artículo 1°, será imputado a las partidas correspondientes según determine el sistema RAFAM.-\nARTICULO 3°.-\nEl presente decreto será refrendado por los Señores Secretarios de Gobierno y de Hacienda y Administración.-\nARTICULO 4°.-\nComuníquese a quien corresponda, dése al Registro Oficial y cumplido,  archívese.-\n\n[DOC 114]\nBoletines/Brandsen\nDecreto Nº1499\nDecreto Nº 1499\nBrandsen, 27/11/2018\nVisto\nVisto la nota presentada por la Directora de Producción y Empleo, dependiente de la Secretaria de Gobierno de esta Municipalidad; y,\nConsiderando\nQue por la misma solicita se declare de Interés Municipal la “Feria Navideña”, que se realizara el día 16 de Diciembre de 10:00 hasta las 00:00 hs en la Plaza Hipólito Yrigoyen;\nQue en dicho evento se contara con la participación de espectáculos artísticos, artesanos, emprendedores y puestos gastronómicos;\nQue dicha actividad adquieren particular trascendencia contando con la amplia adhesión de nuestra comunidad, por lo que corresponde declararla de Interés Municipal y autorizar los gastos que origine su organización;\nEL INTENDENTE MUNICIPAL DE BRANDSEN\nARTÍCULO 1º.-\nDeclárase de interés municipal la “Feria Navideña” que se realizara el día 16 de Diciembre de 10:00 hs hasta las 22:00 hs en la Plaza Hipólito Yrigoyen.-\nARTÍCULO 2º.-\nAutorizase el gasto que demande la organización del mencionado evento, será imputado a Jurisdicción: 5000- Imputación: 32.01- F.F: 110.-\nARTÍCULO 3º.-\nEl presente Decreto será refrendado por los Señores Secretarios de Gobierno, de Hacienda y Administración.-\nARTÍCULO 4º.-\nComuníquese a quien corresponda,  dése  al  Registro Oficial y cumplido, archívese.-\n\n[DOC 115]\nBoletines/Brandsen\nDecreto Nº1500\nDecreto Nº 1500\nBrandsen, 27/11/2018\nVisto\nVisto el expediente Nº 4015-23516/18, mediante el cual el Sr. Romero Marcelino, D.N.I 7.929.420, solicita la eximición y condonación de la deuda en concepto de Tasas y Contribuciones, correspondiente a  la Partida Nº 24.641; y,\nConsiderando\nQue a fs. 19 obra dictamen del Jefe de Ingresos Públicos: “\nVuelven a este Departamento las presentes actuaciones iniciadas por el Sr. Marcelino Romero, por las que solicita en el escrito de fs. 15 la condonación y eximición en el pago de tasas que grava la partida nº 24641 de su propiedad, debido a la imposibilidad económica de saldar la deuda.\nCorresponde advertir que surge de las constancias obrantes en el expediente, como de la encuesta socio económica realizada por los profesionales del área de Desarrollo Social a fs.17, que el solicitante no obstante encontrarse comprendido en las previsiones de la Ordenanza 1307, es opinión de esta dependencia que el caso particular puede encuadrarse en las previsiones del inciso C), por presentar ciertas características o particularidades  de tipo socio - económicas -sanitarias que lo hacen atendible. En este orden de ideas, y como se puede apreciar de la documental que acompaña, el Sr. Romero posee certificado de discapacidad vigente en razón de las diversas patologías que sufre, lo que adunado a las observaciones realizadas por la profesional en la encuesta socio económica respecto a la conveniencia en el otorgamiento del beneficio dan cuenta de la situación de salud manifestada. Si bien el ingreso familiar total, supera el salario mínimo vital y móvil, parámetro utilizado por las distintas ordenanzas para poder ser acreedor de los beneficios de condonación y eximición, no es menos cierto que las eximiciones en el pago de tributos son parte del poder tributario del estado para dispensar a los sujetos obligados del pago de los mismos en razón de distintos criterios (sociales, asistenciales, económicos, de fomento, etc.). Así en el presente caso, se presenta una situación de salud en el solicitante, como así también discapacidad de su hija, lo que hace atendible el mismo. Sumado a ello se debe tomar en consideración la sugerencia de los profesionales del área de Desarrollo Social, quienes son los que realizan el trabajo de campo, tomando real dimensión y contacto con la situación socio económica y sanitaria del  solicitante. Es por lo expuesto, que este Departamento considera, salvo elevado criterio del Ejecutivo Municipal, que correspondería otorgar la eximición solicitada en un 50% (cincuenta por ciento) y condonar la deuda existente al 31/12/2017. Pase a esa Dirección a los efectos del dictado del correspondiente Acto Administrativo. Cumplido, vuelva para tomar conocimiento y notificar al peticionante” Departamento de Ingresos Públicos, 26 de noviembre de 2018. Firmado: Augusto Rossi. Jefe de Ingresos Públicos Interino. Municipalidad de Brandsen”;\nQue el Art 95 de la Ordenanza Fiscal Nº 1854 dispone “\nFacultase al Departamento Ejecutivo a condonar deudas por capitales e intereses, totales o parciales, respecto de la Tasa por Servicios Municipales por razones socio económicas conforme lo prevé la Ley 14048”;\nQue en ese orden de ideas el Art 1º de  la ley 14048, faculta a los Municipios de la Provincia de Buenos Aires a condonar hasta la totalidad del capital, como así también los intereses de las tasas municipales, cuando existen razones sociales que así lo justifiquen;\nQue este Departamento Ejecutivo estima conveniente la condonación de la deuda en razón de las condiciones de Hecho y Derecho que así lo justifican y en los términos prescriptos por la ley 14.048 y  la Ordenanza Fiscal Nº 1854\n;\nQue por lo mencionado precedentemente corresponde dictar el pertinente acto administrativo;\nEL  INTENDENTE MUNICIPAL DE BRANDSEN\nARTICULO 1°.-\nCondonase toda deuda exigible con más sus intereses, por todos los ejercicios vencidos, acumulados al 31/12/2017, al contribuyente Romero Marcelino D.N.I 7.929.420, Partida Inmobiliaria 24.641, conforme la normativa aplicable (Art. 95 de la Ordenanza Fiscal Nº 1854, Ley 14048).-\nARTICULO 2°.-\nExímase en un cincuenta por ciento (50%) del pago de las tasas por servicios municipales, por el ejercicio 2018,  al contribuyente Romero Marcelino D.N.I 7.929.420, Partida Inmobiliaria 24.641.-\nARTICULO 3º.-\nEl presente Decreto será refrendado por el Señor Secretario de Gobierno y de Hacienda y Administración.-\nARTÍCULO 4º.-\nComuníquese  a  quien  corresponda,  dese al Registro Oficial y cumplido,  archívese.-\n\n[DOC 116]\nBoletines/Brandsen\nDecreto Nº1501\nDecreto Nº 1501\nBrandsen, 27/11/2018\nVisto\nVisto la solicitud de eximición de pago de las Tasas por Servicios Municipales, efectuadas por la Sra. Díaz Norma Elsa, D.N.I 4.082.524, Partida Inmobiliaria Nº 10261,  y,\nConsiderando\nQue a fs. 16 obra dictamen del Jefe de Ingresos Públicos:\nLlegan las presentes actuaciones iniciadas por la Sra. Diaz Norma Elsa, por las que solicita en el escrito introductorio de fs. 1 la condonación de la deuda y eximición en el pago de tasas que grava la partida nº 10261 de su propiedad.\nCorresponde advertir que surge de las constancias obrantes en el expediente, que la partida de referencia registra deuda por ejercicios fiscales anteriores (fs. 9-11). De las constancias agregadas, como de la encuesta socio económica realizada por los profesionales del área de Desarrollo Social a fs.14,  que la solicitante cumple con los requisitos subjetivos y objetivos establecidos por Ordenanza 1843 sobre condonación de deuda, y  Ordenanza 1307 sobre eximición de tasas a jubilados y pensionados, toda vez que la misma se encuentra comprendida por las previsiones de la misma por ser beneficiaria de haber jubilatorio nacional, lo que acredita con R.U.B de Anses. (fs. 5-7). Es por lo expuesto, que corresponde condonar la deuda existente al 31/12/2017 y eximirla en un\n100 % (cien por ciento)\ntoda vez que la única habitante de la vivienda resulta ser la Sra. Diaz y sus ingresos se corresponden con el haber jubilatorio mínimo; sumado a ello se debe tomar en consideración la sugerencia de los profesionales del área de Desarrollo Social, quienes son los que realizan el trabajo de campo, tomando real dimensión y contacto con la situación socio económica y sanitaria de la  solicitante. Pase a esa Dirección a los efectos del dictado del correspondiente Acto Administrativo. Cumplido, vuelva para tomar conocimiento y notificar a la peticionante”. DEPARTAMENTO DE INGRESOS PUBLICOS,  26 DE NOVIEMBRE DE 2018.\nFirmado: Augusto Rossi. Jefe de Ingresos Públicos Interino. Municipalidad de Brandsen”;\nQue la Ordenanza Nº 1738 Art. 95º, Inc. b) y la Ordenanza Nº 1307, Art. 1º y 2º, autoriza al Departamento Ejecutivo a eximir en forma total o parcial de los tributos municipales a aquellos jubilados y/o pensionados que se encuadrar en la normativa aplicable a la materia;\nQue el Art 95 de la Ordenanza Fiscal Nº 1854 dispone “\nFacultase al Departamento Ejecutivo a condonar deudas por capitales e intereses, totales o parciales, respecto de la Tasa por Servicios Municipales por razones socio económicas conforme lo prevé la Ley 14048”;\nQue en ese orden de ideas el Art 1º de  la ley 14048, faculta a los Municipios de la Provincia de Buenos Aires a condonar hasta la totalidad del capital, como así también los intereses de las tasas municipales, cuando existen razones sociales que así lo justifiquen;\nQue en razón de lo expuesto corresponde dictar el pertinente acto administrativo;\nEL INTENDENTE  MUNICIPAL DE BRANDSEN\nARTÍCULO 1º.-\nExímase en un cien por ciento (100%) del pago de las Tasas por Servicios Municipales, por el ejercicio 2018, a la Sra. Díaz Norma Elsa, D.N.I 4.082.524, Partida Inmobiliaria Nº 10261.-\nARTICULO 2°.-\nCondonase toda deuda exigible con más sus intereses, por todos los ejercicios vencidos, acumulados al 31/12/2017, a la contribuyente Díaz Norma Elsa, D.N.I 4.082.524, Partida Inmobiliaria Nº 10261, conforme la normativa aplicable (Art. 95 de la Ordenanza Fiscal Nº 1854, Ley 14048).-\nARTICULO 3º.-\nEl presente Decreto será refrendado por los señores Secretarios de  Gobierno  y de Hacienda y Administración.-\nARTÍCULO 4º.-\nComuníquese a quien  corresponda,  dése  al  Registro Oficial y  cumplido, archívese.-\n\n[DOC 117]\nBoletines/Brandsen\nDecreto Nº1502\nDecreto Nº 1502\nBrandsen, 27/11/2018\nVisto\nVisto el Expte. Nº 4015-9911/11, por el cual se solicita localización de emprendimiento urbanístico, y;\nConsiderando\nQue a fs.161 se encuentra petitorio de la Sra. Patricia Mónica Pardo en representación de “Gómez de la Vega Negocios S.A”;\nQue en ese orden, el Asesor Letrado de esta Municipalidad mediante dictamen Nº 217/2018 señala: “\nSra. Directora de Despacho y Digesto: Vienen las actuaciones de referencia con motivo de emitir opinión sobre la situación planteada por la Sr. Patricia M. Pardo, en su carácter de Presidente de la firma “Gómez de la Vega Negocios S.A.”, y también  a efectos de emitir opinión sobre la baja de la prefactibilidad otorgada a la firma interesada a través  del Decreto Municipal 80/2013. Por medio del mencionado decreto de fecha 23/01/2013, se le otorgó a la firma presentada la prefactibilidad al emprendimiento “Rincón de  Gómez”, ubicado en la Circ. VI, Parcelas 744 a – Partida 17577 de Brandsen (013), habiéndose emitido el certificado de prefactibilidad el día 08/02/2013 (fs. 81/82).-\nCon posterioridad, en el mes de marzo de 2013 entró en vigencia el COUT (ORD. 1516/2011 convalidado por Decreto 54/2013), el cual en su art. 2.4.5.5. otorgaba un plazo de ciento ochenta  (180) días desde la entrada en vigencia para la obtención de factibilidad correspondiente de aquellas prefactibilidades otorgadas con normativa anterior.-\nA fojas 155 la Directora de Planeamiento y Catastro comunica al emprendimiento que en el marco de lo previsto por el mencionado COUT, y encontrándose vencido el plazo por él otorgado, esa dependencia realizaría las tramitaciones correspondientes para la dar de baja la prefactibilidad oportunamente otorgada, en cumplimiento de lo dispuesto en dicho Código, lo que fue comunicado el 14 de Junio de 2016 (ver firma al pie).-\nA fojas 157, se presenta la Presidenta de la parte interesada, formulando un descargo contra la comunicación de la Dirección de Planeamiento y Catastro, efectuando  distintos planteos relativos al proceso de la baja o de construcción del acto administrativo,  el que no obstante la posición de la firma, aún no ha  sido  dictado.  A fojas 161/163,  realiza una presentación en el mismo sentido, en la que  dice  interponer recurso contra el “ acto oficioso” emitido por el área de Planeamiento Municipal del 13 de Junio de 2016.-\nDe manera preliminar, corresponde expedirme sobre los planteos referidos. Por lo tanto, con relación a las presentaciones, entiendo que las mismas no pueden prosperar por los siguientes fundamentos.-\nSi bien la nota de fs.155 que origina sendas presentaciones de la empresa, no  se trata de una acto administrativo tal como es señalado por la presentante, pues el mismo es una medida preparatoria del acto  y responde a una situación jurídica en particular,  por lo cual la comunicación previa   de la decisión enmarcada en la Ord. 1516 (art. 2.4.5.5.) garantizó el derecho de la parte  a ser oída (art. 18 C.N) con anterioridad al dictado de la decisión administrativa en ciernes. Dicha oportunidad fue desperdiciada por la empresa, en tanto se limitó a cuestionar la formalidad de un supuesto acto administrativo,  que no era tal, sino que se trataba de una medida preparatoria (art. 87 Ord. Gral. 267/80) para la decisión administrativa final,  sin haber cuestionado la aplicación de la norma y las previsiones de la misma, ni haber invocado derecho alguno sobre el que pueda fundarse una decisión distinta a la que invoca como aplicable la Dirección de Planeamiento en la mentada nota de fs. 155.-\nLa misma suerte debe correr la presentación de fs.161/163, sin perjuicio de haber denominado a la misma como Recurso,\nel mismo no puede ser así tratado, en primer lugar porque no hay acto recurrible,  además, el lapso que transcurre entre la fecha de recepción de la nota de fs. 155 (14/06/2016) y la fecha de presentación del escrito  (16/11/2018), no haría  posible el tratamiento de la presentación como recurso,  ni puede prosperar como denuncia de ilegitimidad,  por la orfandades argumentales señaladas en ambos escritos.-\nSentado ello, no tengo dudas que la aplicación del art. 2.4.5.5. del COUT (Ord.1516), ante el estado de las actuaciones conducen a  la baja de la prefactibilidad oportunamente otorgada mediante Decreto 80/2013.\nPor lo expuesto, de estar de acuerdo el D.E.,  correspondería dictar el acto administrativo rechazando los planteos formulados y disponiendo la baja de la Prefactibilidad Municipal otorgada al Emprendimiento Urbanístico mediante Decreto 80/2013 y  sobre el predio identificado catastralmente como Circunscripción VI, Parcela 744 r y 744 s, Partida 17577 del Partido de Brandsen\n”. ASESORÍA LETRADA, NOVIEMBRE 22  DE 2018;\nQue  por lo expuesto corresponde dictar el acto administrativo pertinente;\nEL INTENDENTE MUNICIPAL DE BRANDSEN\nARTÍCULO 1º.-\nRechácese los planteos formulados por la Sra. Patricia Mónica Pardo en representación de “Gómez de la Vega Negocios S.A.-\nARTICULO 2º.-\nDispóngase la baja de la Prefactibilidad Municipal otorgada al Emprendimiento Urbanístico mediante Decreto 80/2013, y sobre el predio identificado catastralmente como Circunscripción VI, Parcela 744 r y 744 s, Partida 17577 del partido de Brandsen.-\nARTÍCULO 3º.-\nEl presente Decreto será refrendado por los Señores Secretarios de Gobierno,  de Hacienda y Administración y de Obras y Servicios Públicos.-\nARTÍCULO 4º.-\nComuníquese  a  quien  corresponda,  dése  al  Registro Oficial y cumplido, archívese.-\n\n[DOC 118]\nBoletines/Brandsen\nDecreto Nº1503\nDecreto Nº 1503\nBrandsen, 27/11/2018\nVisto\nVisto el Expte. N° 23705/18 iniciado por el Sr. Gustavo Detta, y;\nConsiderando\nQue el Sr. Detta, gerente general y apoderado de la firma publicitaria E.A CARNEVALE Y CIA. S.A, es contribuyente por el Derecho de Publicidad y Propaganda;\nQue el mismo solicita abonar la segunda cuota del corriente ejercicio correspondiente a dicha tasa en cuatro pagos mensuales, iguales y consecutivos;\nQue a fs. 10 se expide el Jefe de Ingresos Públicos:\n“Llegan las actuaciones de referencia a este Departamento iniciadas por el Sr. Gustavo Detta, gerente general y apoderado de la firma publicitaria E.A CARNEVALE Y CIA. S.A, contribuyente por el Derecho por Publicidad y Propaganda, solicitando al Sr. Director de Ingresos Públicos, que en uso de las facultades que le atribuyen las Ordenanzas Fiscal e Impositiva al ejecutivo municipal, se le otorgue la posibilidad de abonar la segunda cuota del corriente ejercicio del mencionado derecho anual en cuatro (4) pagos mensuales, iguales y consecutivos. De acuerdo a las constancias que surgen del sistema RAFAM, arrojan un total de 252 metros cuadrados a liquidar, los que de acuerdo al importe que establece el Art. 7 de la Ordenanza Impositiva (Carteleria en Ruta 2), dan un total de $170.102,52 (ciento setenta mil ciento dos con 52/100), pagaderos en dos cuotas de $ 85.051,26 (ochenta y cinco mil cincuenta y uno con 26/100), la primera de las cuales fue prorrateada en pagos de acuerdo al plan vigente a la fecha de vencimiento. Es por lo expuesto, que este Departamento no encuentra objeciones a la solicitud incoada en el escrito introductorio, toda vez que el Departamento Ejecutivo se encuentra muñido de las facultades que le otorgan a la Ordenanza Fiscal en sus Art. 43, 44 y concordantes, y la Ordenanza Impositiva en los Art. 29 y 30. De esta forma, las cuatro cuotas ascenderían a un monto de $ 21.262,81. Por lo expuesto, y salvo elevado criterio, pase a su Dirección para el dictado del acto administrativo correspondiente. Departamento de Ingresos Públicos, 20 de noviembre de 2018. Firmado: Augusto Rossi. Jefe de Ingresos Públicos Interino. Municipalidad de Brandsen”;\nQue por lo expuesto precedentemente corresponde dictar el acto administrativo de rigor;\nEL INTENDENTE MUNICIPAL DE BRANDSEN\nARTICULO 1°.-\nAutorizase a la firma E.A CARNEVALE Y CIA. S.A  a abonar la segunda cuota del corriente ejercicio, correspondiente a la tasa por Derecho de Publicidad y Propaganda, en cuatro pagos mensuales, iguales y consecutivos de pesos veintiún mil doscientos sesenta y dos con ochenta y un centavos ($ 21.262,81) por lo motivos expuestos en los considerandos.-\nARTICULO 2°.-\nEl presente Decreto será refrendado por los Señores Secretarios de Gobierno y Hacienda y Administración.-\nARTICULO 3°.-\nComuníquese a  quien  corresponda,  dese  al  Registro Oficial y cumplido,   archívese.-\n\n[DOC 119]\nBoletines/Brandsen\nDecreto Nº1504\nDecreto Nº 1504\nBrandsen, 28/11/2018\nVisto\nVisto el Expte. Nº 4015-22610/18 por medio del cual la Secretaria de Gobierno solicita la designación del Señor ROLDAN Oscar Adrián, D.N.I. 12.142.390, en carácter de Personal Obrero Ingresante con una carga horaria de 30 horas semanales, perteneciente a la Planta de Personal Temporario Mensualizado; para desempeñar tareas en la Delegación de Jeppener, dependiente de Conducción Superior y,\nConsiderando\nQue por la presente designación se encuadra en lo previsto por el Articulo Nº 111 de la Ley 14.656 (Estatuto para el Personal de las Municipalidades de la Provincia de Buenos Aires);\nQue  por lo expuesto corresponde dictar el acto administrativo pertinente;\nEL INTENDENTE MUNICIPAL DE BRANDSEN\nARTÍCULO 1º.-\nDesígnese, a partir del 01 de noviembre de 2018 y hasta el 31 de diciembre del mismo año, al Señor ROLDAN Oscar Adrián, D.N.I. 12.142.390, como Personal Obrero Ingresante con una carga horaria de 30 Horas semanales, perteneciente a la Planta de Personal Temporario Mensualizado, para desempeñar tareas en la Delegación de Jeppener, dependiente de Conducción Superior.-\nARTICULO 2º.-\nEl gasto que demande el cumplimiento del artículo anterior, será imputado con cargo a la Jurisdicción: 1000 Categoría Programática: 19.01 - FF: 110.-\nARTÍCULO 3º.-\nEl presente Decreto será refrendado por los Señores Secretarios de Gobierno y  de Hacienda y Administración.-\nARTÍCULO 4º.-\nComuníquese  a  quien  corresponda,  dése  al  Registro Oficial y cumplido, archívese.-\n\n[DOC 120]\nBoletines/Brandsen\nDecreto Nº1505\nDecreto Nº 1505\nBrandsen, 28/11/2018\nVisto\nVisto por medio del cual la Secretaria de Gobierno solicita la designación del Señor VERZA Pablo Hernán, D.N.I. 23.767.515, en carácter de Personal Obrero Ingresante con una carga horaria de 30 horas semanales, perteneciente a la Planta de Personal Temporario Mensualizado; para desempeñar tareas de mantenimiento en el palacio Municipal, dependiente de la Secretaria de Gobierno y,\nConsiderando\nQue por la presente designación se encuadra en lo previsto por el Articulo Nº 111 de la Ley 14.656 (Estatuto para el Personal de las Municipalidades de la Provincia de Buenos Aires);\nQue  por lo expuesto corresponde dictar el acto administrativo pertinente;\nEL INTENDENTE MUNICIPAL DE BRANDSEN\nARTÍCULO 1º.-\nDesígnese, a partir del 01 de noviembre de 2018 y hasta el 31 de diciembre del mismo año, al Señor VERZA Pablo Hernán, D.N.I. 23.767.515, como Personal Obrero Ingresante con una carga horaria de 30 Horas semanales, perteneciente a la Planta de Personal Temporario Mensualizado, para desempeñar tareas de mantenimiento en el palacio Municipal, dependiente de la Secretaria de Gobierno.-\nARTICULO 2º.-\nEl gasto que demande el cumplimiento del artículo anterior, será imputado con cargo a la Jurisdicción: 5000 - Categoría Programática: 51.00 - FF: 110.-\nARTÍCULO 3º.-\nEl presente Decreto será refrendado por los Señores Secretarios de Gobierno y  de Hacienda y Administración.-\nARTÍCULO 4º.-\nComuníquese  a  quien  corresponda,  dése  al  Registro Oficial y cumplido, archívese.-\n\n[DOC 121]\nBoletines/Brandsen\nDecreto Nº1506\nDecreto Nº 1506\nBrandsen, 28/11/2018\nVisto\nVisto el Expediente Nº 4015-23733/17 por el cual el Sr. Piedra Daniel Alberto, solicita la Baja de su comercio identificado con el legajo Nº 4817; y,\nConsiderando\nQue a fs. 7 se informa que con fecha 26 de noviembre de 2018, el mencionado comercio ha dejado de funcionar, siendo constatado dicha situación por inspector Municipal;\nQue a fs. 8 del expediente obra certificado de libre deuda expedido por el Departamento de Ingresos Públicos, respecto del inmueble donde desarrollaba la actividad comercial;\nQue a fs. 9 del expediente obra dictamen del Jefe del Departamento de Descentralización Tributaria:\n“Atento la solicitud de la Secretaria de Protección Ciudadana y Habilitaciones, este Departamento cumple en informar que el comercio inscripto bajo el Leg. Nº 4817 NO registra deuda vencida bajo ningún concepto a la fecha de constatación de la baja, tal como se adjunta a fs. 8. Pasen las presentes actuaciones a esa Dirección para confeccionar, de estar de acuerdo el Sr. Intendente, el decreto de baja del comercio. Cumplido vuelva a este departamento para tomar conocimiento del mismo y dar continuidad al trámite. Depto. de Ingresos Públicos, 28 de noviembre de 2018. Firmado: Daluisia María Noelia. Jefe Interino Dto. Descentralización Tributaria. Municipalidad de Brandsen;\nQue ante  la situación presentada, corresponde proceder a su baja a partir de la fecha de constatación, dictando el pertinente acto administrativo;\nEL INTENDENTE MUNICIPAL DE BRANDSEN\nARTCULO 1º.-\nDese de baja al comercio habilitado bajo el Legajo Nº 4817 cuyo titular era el Sr. Cortese Ezequiel Andrés, desde el 26 de noviembre de 2018.-\nARTICULO 2º.-\nEl presente Decreto será refrendado por el señor Secretario de Gobierno y de Protección Ciudadana y Habilitaciones.-\nARTÍCULO 3º.-\nComuníquese a quien corresponda, dése al Registro Oficial y cumplido,  archívese.-\n\n[DOC 122]\nBoletines/Brandsen\nDecreto Nº1507\nDecreto Nº 1507\nBrandsen, 28/11/2018\nVisto\nVisto el contrato de Locación de Obra suscripto con el Ingeniero en Construcciones Sr. Federico CATTANEO, DNI 22.185.053, y;\nConsiderando\nQue dicho convenio está destinado a la contratación de un profesional capacitado para desarrollar la inspección y control de la ejecución de las obras;\nQue en ese orden de ideas la contratación  se formaliza en razón de carecer la comuna de personal de Dirección competente dentro de sus oficinas para asumir las tareas mencionadas precedentemente;\nQue dicha contratación se establece con una retribución de la deducción del uno por ciento (1%) del monto contractual de las obras que certifique, incluidas en el porcentaje las cargas de obligación legal;\nQue el mencionado profesional acredita formación calificada, suficiente experiencia para las tareas relacionadas a las adicciones, contando con capacitaciones y maestrías en la materia, fundamentales para plasmar su conocimiento y prácticas;\nQue por expediente 4101.0/11 de la Municipalidad de Saavedra“…\nen la celebración de contratos con profesionales el Honorable Tribunal de Cuentas, consideró excesivo el cumplimiento de la aplicación del artículo 32º de la Ley orgánica de las Municipalidades, de acuerdo a lo prescripto por el artículo 66 del Reglamento de Contabilidad para autorizar las tareas y servicios no contemplados en el artículo 148º de la ley, razón por la cual para tales gastos se estableció que  deberán adoptarse los procedimientos utilizados para el común de los gastos presupuestarios…”;\nEL INTENDENTE MUNICIPAL DE BRANDSEN\nARTÍCULO 1º.-\nRegístrese, el Contrato de locación de obra suscripto con el Ingeniero en Construcciones Sr. Federico CATTANEO, DNI 22.185.053, para realizar la inspección y control de la ejecución de las obras detalladas en el contrato, el que agregado como Anexo forma parte de la presente.-\nARTÍCULO 2º.-\nEl presente Decreto será refrendado por los Señores Secretarios de Gobierno, de Hacienda y Administración.-\nARTÍCULO 3º.-\nComuníquese  a  quien  corresponda, dése al Registro Oficial y cumplido, archívese.-\n\n[DOC 123]\nBoletines/Brandsen\nDecreto Nº1508\nDecreto Nº 1508\nBrandsen, 28/11/2018\nVisto\nVisto el expediente Nº 4015-23707/18, mediante el cual la Sra. Cativa Olga Ester, D.N.I 12.664.258, solicita eximición de la tasa de arrendamiento de la sepultura/nicho Nº 41, Sección 1ª Letra Z, del cementerio local, donde se encuentran inhumados los restos de quien en vida fuera Neira Jorge; y,\nConsiderando\nQue a fs. 5 se expide el Jefe de Cementerio: “\nPor medio de la presente certifico que Cativa Olga Ester es titular provisorio de la Sepultura/nicho Nº 41 Sección 1ª Letra Z, donde se encuentran inhumados los restos de quien en vida fuera Neira Jorge. Visto el expediente Nº 4015-23707/18 y considerando la encuesta social única realizada por asistente social Taus Ana Ines, esta jefatura considera que Cativa Olga Ester se encuentra en condiciones de ser eximido por el periodo correspondiente a las Tasas de Cementerio en un 100%. Fdo. Jorge R. Daguerre. Jefe de Cementerio Interino. Municipalidad de Brandsen.”\nQue en  razón de lo expuesto, de la documentación aportada por quien pretende la titularidad de la misma, y del cumplimiento de los requisitos establecidos en la Ordenanza Nº 1738/14, en su parte pertinente, corresponde dictar el pertinente acto administrativo;\nEL INTENDENTE MUNICIPAL DE BRANDSEN\nARTÍCULO 1º.-\nExímase en un 100% de las Tasas de Cementerio, a la Sra. Cativa Olga Ester, D.N.I 12.664.258, de la sepultura/nicho Nº 41, Sección 1ª, Letra Z del cementerio local, donde se encuentran inhumados los restos de quien en vida fuera Neira Jorge, por el ejercicio fiscal en curso, en el marco de la Ordenanza Nº 1738/14.-\nARTÍCULO 2º.-\nEl presente Decreto será refrendado por el Sr. Secretario de  Gobierno, de Hacienda y Administración, y de Obras y Servicios Públicos.-\nARTÍCULO 3º.-\nComuníquese  a  quien  corresponda,  dese al Registro Oficial y cumplido, archívese.-\n\n[DOC 124]\nBoletines/Brandsen\nDecreto Nº1509\nDecreto Nº 1509\nBrandsen, 28/11/2018\nVisto\nVisto el expediente Nº 4015-23706/18, mediante el cual la Sra. Pereyra Irma Haydee, D.N.I 20.441.104, solicita eximición de la tasa de arrendamiento de la sepultura/nicho Nº 6, Sección 1ª Letra Z, del cementerio local, donde se encuentran inhumados los restos de quien en vida fuera Alanis Julio Cesar; y,\nConsiderando\nQue a fs. 5 se expide el Jefe de Cementerio: “\nPor medio de la presente certifico que Cativa Olga Ester es titular provisorio de la Sepultura/nicho Nº 6, Sección 1ª Letra Z, donde se encuentran inhumados los restos de quien en vida fuera Neira Jorge. Visto el expediente Nº 4015-23706/18 y considerando la encuesta social única realizada por asistente social Taus Ana Inés, esta jefatura considera que Pereyra Irma Haydee se encuentra en condiciones de ser eximido por el periodo correspondiente a las Tasas de Cementerio en un 100%. Fdo. Jorge R. Daguerre. Jefe de Cementerio Interino. Municipalidad de Brandsen.”\nQue en  razón de lo expuesto, de la documentación aportada por quien pretende la titularidad de la misma, y del cumplimiento de los requisitos establecidos en la Ordenanza Nº 1738/14, en su parte pertinente, corresponde dictar el pertinente acto administrativo;\nEL INTENDENTE MUNICIPAL DE BRANDSEN\nARTÍCULO 1º.-\nExímase en un 100% de las Tasas de Cementerio, a la Sra. Pereyra Irma Haydee, D.N.I 20.441.104, de la sepultura/nicho Nº 6, Sección 1ª, Letra Z del cementerio local, donde se encuentran inhumados los restos de quien en vida fuera Alanis Julio Cesar, por el ejercicio fiscal en curso, en el marco de la Ordenanza Nº 1738/14.-\nARTÍCULO 2º.-\nEl presente Decreto será refrendado por el Sr. Secretario de  Gobierno, de Hacienda y Administración, y de Obras y Servicios Públicos.-\nARTÍCULO 3º.-\nComuníquese  a  quien  corresponda,  dese al Registro Oficial y cumplido, archívese.-\n\n[DOC 125]\nBoletines/Brandsen\nDecreto Nº1510\nDecreto Nº 1510\nBrandsen, 28/11/2018\nVisto\nVisto la Ordenanza Nº 1813 de Creación del\n“Fondo Municipal de Obras Publicas”,\nla Ley Orgánica de las Municipalidades, Decreto Ley 6769/58, y el Decreto Provincial Nº 2980/2000 (RAFAM); y,\nConsiderando\nQue el “\nFondo Municipal de\nObras Publicas\n“creado por la Ordenanza N° 1813, tiene por objeto ser aplicado a la financiación de la obra pública municipal;\nQue el Art. 2 de la Ordenanza citada,  establece que será finalidad del fondo, la financiación de obra pública que se realice por administración municipal y este acorde a la legislación vigente;\nQue el fondo estará integrado por la suma de pesos equivalente al 2% (dos por ciento) de cada partida emitida y cobrada por el municipio por la tasa por Servicios a Emprendimientos Urbanísticos y por las transferencias provinciales o nacionales que en concepto de crédito o subsidios se destine o reciba a tal fin;\nQue en razón de lo expuesto, corresponde al Ingreso Presupuestario creado a tal fin  -N° 12.9.11.00-  la transferencia de los recursos para la ejecución de la Ordenanza N° 1813;\nQue el suscripto se encuentra facultado para dictar el presente Decreto de acuerdo a lo previsto por los artículos 108, 119 -último párrafo-, 120 y concordantes del Decreto Ley 6769/58, Ley Orgánica de las Municipalidades, y el Decreto Provincial N°2980/2000 (RAFAM);\nEL INTENDENTE MUNICIPAL  DE BRANDSEN\nARTICULO 1º.-\nTransfiérase a la Cuenta de Ingreso N° 12.9.11.00, la suma de pesos cuarenta y siete mil setecientos cuarenta y siete con nueve centavos ($47.747,09) y por el dos por ciento (2%) de la partida correspondiente a la Tasa por Servicios a Emprendimientos Urbanísticos, conforme anexo que  forma parte integrante del presente.-\nARTICULO 2º.\nEl presente decreto será refrendado por los señores Secretarios de Gobierno y de Hacienda y Administración.-\nARTICULO 3º.-\nDese al Registro Oficial de Normas. Publíquese en el Boletín Oficial. Cumplido, archívese.-\n\n[DOC 126]\nBoletines/Brandsen\nDecreto Nº1511\nDecreto Nº 1511\nBrandsen, 28/11/2018\nVisto\nVisto la Ordenanza Nº 1669 de creación del\n“Fondo Municipal de Emergencias Meteorológicas”\n, la Ley Orgánica de las Municipalidades, Decreto Ley 6769/58, y el Decreto Provincial Nº 2980/2000 (RAFAM), como así también, las consultas efectuadas ante el Honorable Tribunal de Cuentas de la Provincia de Buenos Aires que tramitaran por Expediente Nº4015-12743/13; y,\nConsiderando\nQue el “\nFondo Municipal de Emergencias Meteorológicas\n” creado por la Ordenanza N° 1669 tiene por objeto la atención de las necesidades de la población residente del Partido de Brandsen que se encuentre afectada por daños materiales derivados de acontecimientos meteorológicos de carácter extraordinario;\nQue en el artículo 6º de la Ordenanza citada, el Honorable Concejo Deliberante facultó al Departamento Ejecutivo a financiar el Fondo referido mediante la transferencia de partidas afectadas de origen municipal -fuente de financiamiento 131- que se encuentren con excedente de recaudación, como así también con hasta el dos por ciento (2%) de lo que se recaude mensualmente por Tasa de Seguridad e Higiene;\nQue este Departamento Ejecutivo en orden a ejecutar las pautas derivadas de la Ordenanza N° 1669, ajustándose a derecho, efectuó dos (2) consultas al Honorable Tribunal de Cuentas de acuerdo a lo previsto por el artículo 21, inciso 2º de la ley 10.869, texto según ley 13.963;\nQue el Honorable Tribunal de Cuentas se expidió -ante una primera consulta- avalando la creación del Fondo de conformidad con lo dispuesto por el artículo 18 inciso c) del Decreto Provincial Nº 2980/2000 y fijando determinadas pautas a ser reglamentadas por este Departamento Ejecutivo, en cuanto a la conformación del mismo;\nQue posteriormente consideró -ante una segunda consulta- que el mismo artículo 6° de la Ordenanza N° 1669 constituye la autorización que exige el artículo 27 del Decreto 2980/2000 (RAFAM) para la conformación del Fondo mencionado, por lo que corresponde al Departamento Ejecutivo su reglamentación de acuerdo el artículo 108 inciso 3° del Decreto Ley 6769/58, en función al carácter permanente que se le otorgó al Fondo creado y en razón de las características de las cuentas afectadas;\nQue haciendo propias este Departamento Ejecutivo de ambas recomendaciones del Honorable Tribunal de Cuentas de la Provincia de Buenos Aires, corresponde a la partida presupuestaria de Ingreso  creada a tal fin  -N° 1290900-  la transferencia de los recursos para la ejecución de la Ordenanza N° 1669;\nQue el suscripto se encuentra facultado para dictar el presente Decreto de acuerdo a lo previsto por los artículos 108, 119 -último párrafo-, 120 y concordantes del Decreto Ley 6769/58, Ley Orgánica de las Municipalidades, y el Decreto Provincial N°2980/2000 (RAFAM);\nEL INTENDENTE MUNICIPAL  DE BRANDSEN\nARTICULO 1º.-\nTransfiérase a la Cuenta de Ingreso N° 12.9.09.00, la suma de pesos cincuenta y dos mil doscientos cuarenta y ocho con sesenta y tres centavos ($52.248,63) y  por el dos por ciento (2%) de la partida correspondiente a la Tasa por Seguridad e Higiene, conforme anexo que  forma parte integrante del presente.-\nARTICULO 2º.-\nEl presente decreto será refrendado por los señores Secretarios de Gobierno y de Hacienda y Administración.-\nARTICULO 3º.-\nDese al Registro Oficial de Normas. Publíquese en el Boletín Oficial. Cumplido, archívese.-\n\n[DOC 127]\nBoletines/Brandsen\nDecreto Nº1512\nDecreto Nº 1512\nPublicado en versión extractada\nBrandsen, 28/11/2018\nSe otorga un subsidio destinado a cubrir el gasto de un viaje en remis hasta la ciudad de La Plata\n\n[DOC 128]\nBoletines/Brandsen\nDecreto Nº1513\nDecreto Nº 1513\nPublicado en versión extractada\nBrandsen, 29/11/2018\nSe otorgan alimentos a familias de bajos recursos\n\n[DOC 129]\nBoletines/Brandsen\nDecreto Nº1514\nDecreto Nº 1514\nBrandsen, 29/11/2018\nVisto\nVisto la solicitud de eximición de pago de las Tasas por Inspección, Seguridad e Higiene, efectuadas por el Sr. José Emilio Larumbe, DNI 5.216.177, y;\nConsiderando\nQue a fs. 1 el Sr. Larumbe solicita la eximición del pago de la Tasa por Inspección, Seguridad e Higiene correspondiente a los meses de julio, agosto, septiembre, octubre y noviembre del corriente año, con motivo del cierre parcial y muchas veces total de la calle Ituzaingo, donde se encuentra ubicado su comercio, debido a la realización de una obra pública en dicho lugar;\nQue a fs. 14 obra Dictamen del Asesor Letrado:\n“Vienen las actuaciones de referencia, con motivo de emitir opinión sobre la petición de fs. 1 formulada por el Sr. José Emilio Larumbe, en dicha presentación solicita la eximición de la tasa de seguridad e higiene, fundando su reclamo en las circunstancias del cierre parcial y total de la calle Ituzaingo a la altura de su comercio (948/950). Adelanto que la solicitud deberá ser rechazada, ello obvio, siempre que el D.E. este de acuerdo. La única manera de poder eximir de las tasas municipales a un comercio seria sancionando el H.C.D. una ordenanza de carácter general. El artículo 40 de la LOM, establece:\n“Se podrá establecer un régimen de exenciones parciales o totales de tributos municipales, las que serán de carácter general y tendrá vigencia en el ejercicio correspondiente al de la fecha en que se dicte la medida”.\nEn virtud del marco legal señalado, el beneficio de la exención no puede recaer en casos individuales – en este caso a quien tiene un comercio sobre la arteria afectada por una obra pública – en razón de vulnerar la característica de generalidad que consagra la norma vigente. Asimismo, tampoco la actual Ord. Fiscal tiene una norma que atienda la situación planteada. Por los motivos expuestos, corresponde rechazar la solicitud del Sr. Larumbe. Asesoría Letrada, noviembre 27 de 2018. Firmado: Luis M. Cowen. Asesor Letrado. Municipalidad de Brandsen”;\nQue en razón de lo expuesto corresponde dictar el pertinente acto administrativo;\nEL INTENDENTE  MUNICIPAL DE BRANDSEN\nARTÍCULO 1º.-\nRechácese la solicitud de eximición del pago de las Tasas por Inspección, Seguridad e Higiene, efectuadas por el Sr. José Emilio Larumbe, DNI 5.216.177.-\nARTICULO 2º.-\nEl presente Decreto será refrendado por los señores Secretarios de  Gobierno  y de Hacienda y Administración.-\nARTÍCULO 3º.-\nComuníquese a quien  corresponda,  dése  al  Registro Oficial y  cumplido, archívese.-\n\n[DOC 130]\nBoletines/Brandsen\nDecreto Nº1516\nDecreto Nº 1516\nBrandsen, 29/11/2018\nVisto\nVisto el expediente N° 21.757/17 iniciado por la Secretaria de Protección Ciudadana y Habilitaciones, y;\nConsiderando\nQue en su carácter de Secretario de Protección Ciudadana y Habilitaciones, el Sr. Marcelo A. Castillo, solicita se dicte el acto administrativo correspondiente a los fines de disponer la baja registral de los vehículos dominio KNK 827 y KXK 107 y su posterior compactación en virtud de su condición de irrecuperables;\nQue en el caso de la pick up Ford RangerKNK – 827 R. O 12380, la solicitud está orientada solo a la carrocería, no así respecto del motor el cual ha sido recuperado quedando en reserva para ser reutilizado en otra unidad de ser necesario;\nQue a fs. 8/9 se acompaña copia simple de la Ordenanza 1959 por la cual el Honorable Concejo Deliberante autoriza a desafectar del servicio activo a las unidades identificadas ut supra;\nQue a fs. 19 obra dictamen del Asesor Letrado:\n“Vienen las actuaciones de referencia, con motivo de emitir opinión sobre la baja de los vehículos dominio KNK 827 y KXK 107, más precisamente sobre si corresponde dictar un acto administrativo. Teniendo en cuenta la autorización del H.C.D. al D.E. de fs. 8/9 (Ord. 1958), no encuentro objeciones a que se dicte un acto administrativo disponiéndose la baja y posterior comunicación al Registro respectivo, autorizándose también la compactación en la forma indicada por el Secretario de Protección Ciudadana y Habilitaciones (fs.17) Asesoría Letrada, noviembre 27 de 2018. Firmado: Luis M. Cowen. Asesor Letrado. Municipalidad de Brandsen”;\nQue en razón corresponde dictar el acto administrativo de rigor;\nEL INTENDENTE MUNICIPAL DE BRANDSEN\nARTICULO 1°.-\nDispóngase la baja registral de los vehículos dominio KNK 827 y KXK 107 por los motivos expuestos en los considerandos.-\nARTICULO 2°.-\nEstablézcase que respecto de la Pick up Ford Ranger Dominio KNK – 827 R.O 12380 solo se compactará la carrocería, reservándose el motor de la misma para ser dado de alta en otra unidad de ser necesario.-\nARTICULO 3°.-\nAutorizase la posterior compactación de los vehículos indicados en el artículo 1° en virtud de su condición de irrecuperables.-\nARTICULO 4°.-\nEl gasto que demande el cumplimiento de los artículos 1° y 2° será imputado a las partidas presupuestarias correspondientes según lo determine el sistema RAFAM.-\nARTICULO 5°.-\nEl presente Decreto será refrendado por los Señores Secretarios de Gobierno, de Hacienda y Administración y de Protección Ciudadana y Habilitaciones.-\nARTICULO 6°.-\nComuníquese a quien corresponda, dése al Registro Oficial y  cumplido, archívese.-\n\n[DOC 131]\nBoletines/Brandsen\nDecreto Nº1517\nDecreto Nº 1517\nBrandsen, 29/11/2018\nVisto\nVisto la nota de renuncia presentada por el agente GANICOCHE Melanie Dolores; y,\nConsiderando\nQue por la misma renuncia el agente GANICOCHE Melanie Dolores, DNI. 35.992.503, Legajo Nº 2410, como Personal Técnico Categoría E con una carga horaria de 48 horas  semanales perteneciente a la Planta Temporario Mensualizado, afectado a la Secretaria de Salud y Desarrollo Social, a partir del 26 de noviembre de 2018;\nQue  por lo expuesto corresponde dictar el presente acto administrativo;\nEL INTENDENTE MUNICIPAL DE BRANDSEN\nARTÍCULO 1º.-\nDispónese la baja a partir del 26 de noviembre de 2018, a el agente GANICOCHE Melanie Dolores, DNI. 35.992.503, Legajo Nº 2410, como Personal Técnico Categoría con una carga horaria de 36 horas  semanales perteneciente a la Planta Temporario Mensualizado, afectado a la Secretaria de Salud y Desarrollo Social.-\nARTICULO 2º.-\nEl gasto que demande el cumplimiento del artículo anterior, será imputado con cargo a la Jurisdicción: 3000 Categoría Programática: 31.02 - FF: 110.-\nARTÍCULO 3º.-\nEl presente Decreto será refrendado por los señores Secretarios de Gobierno, de Hacienda y Administración y de Salud y Desarrollo Social.-\nARTÍCULO 4º.-\nComuníquese  a  quien  corresponda,  dése  al Registro Oficial y cumplido, archívese.-\n\n[DOC 132]\nBoletines/Brandsen\nDecreto Nº1518\nDecreto Nº 1518\nBrandsen, 30/11/2018\nVisto\nVisto el Expediente Nº 4015-23720/18 por el cual TIVOLI PARK S.A, CUIT 30-71609085-6  solicita una habilitación de comercio simple bajo el rubro “COMPLEJO RECREATIVO (COLONIA DE VACACIONES), PISCINA, HOTELERIA Y GASTRONOMIA” en el inmueble ubicado en Ruta 6 Km 63.500 de la Ciudad de Brandsen, identificado catastralmente como:  Circ. VI – Parcela 675 A y, correspondiente a la Partida Nº 291; y,\nConsiderando\nQue a fs. 75 se expide la Directora de Habilitaciones:\n“Visto la solicitud de HABILITACION DE COMERCIO SIMPLE iniciado por\nTivoli Park S.A, CUIT 30-71609085-6, en relación al Inmueble sito en Ruta 6 Km 63.500 de la Ciudad de Brandsen, identificado catastralmente como: Circ. VI –Parcela  675 A y, correspondiente a las cuentas Nº 291 (de la tasa de Servicios Urbanos /Mantenimiento de Red Vial). Que la misma se encuentra conforme Ordenanza de Habilitaciones  en categoría 2 (DOS), por tratarse de rubro “COMPLEJO RECREATIVO (COLONIA DE VACACIONES), PISCINA, HOTELERIA Y GASTRONOMIA” y habiendo cumplido con los requisitos solicitados por la normativa vigente. Gírese las presentes actuaciones a la Dirección de Despacho y Digesto de la Municipalidad de Brandsen, para la elaboración y firma del Decreto. Cumplido, vuelva a fin de confeccionarse desde la Dirección a mi cargo el Certificado de Habilitación y procederse a la entrega del mismo al titular del establecimiento comercial habilitado. Son fojas 75. Firmado: Silvia. R Echayre. Directora de Habilitaciones. Municipalidad de Brandsen”;\nQue por lo expuesto corresponde dictar el pertinente acto administrativo de Habilitación;\nEL INTENDENTE MUNICIPAL DE BRANDSEN\nARTICULO 1º.-\nOtorgase a TIVOLI PARK S.A, CUIT 30-71609085-6, una habilitación de comercio bajo el rubro\n“\nCOMPLEJO RECREATIVO (COLONIA DE VACACIONES), PISCINA, HOTELERIA Y GASTRONOMIA\n”\nen el inmueble ubicado en Ruta 6 Km 63.500 de la Ciudad de Brandsen, identificado catastralmente como:  Circ. VI – Parcela 675 A y, correspondiente a la Partida Nº 291.-\nARTICULO 2º.-\nEn caso de comprobarse incumplimiento de las disposiciones de la  Ordenanza 1094/04 y sus modificatorias, la presente habilitación caducará de manera automática, siendo el presente Decreto pasible de revocación y procederá la clausura inmediata del establecimiento, sin perjuicio de las demás sanciones que pudieren aplicarse por ante el Juzgado de Faltas Municipal.-\nARTICULO 3º.-\nEl presente Decreto será refrendado por los Señores Secretarios de Gobierno y Protección Ciudadana y Habilitaciones.-\nARTICULO 4º.-\nComuníquese a la Dirección de Ingresos Públicos, al interesado y entréguese al peticionante el certificado de habilitación para su pública exhibición. Cumplido, archívese.-\n\n[DOC 133]\nBoletines/Brandsen\nDecreto Nº1519\nDecreto Nº 1519\nBrandsen, 30/11/2018\nVisto\nVisto el Expediente Nº 4015-23758/18 por el cual la Sra. Marrero Celeste Lisette, solicita la baja de su comercio identificado con el legajo Nº 4982; y,\nConsiderando\nQue a fs. 7 se informa que con fecha 29 de Noviembre de 2018, el mencionado comercio ha dejado de funcionar, siendo constatado dicha situación por inspector Municipal;\nQue a fs. 8 del expediente obra certificado de libre deuda expedido por el Departamento de Ingresos Públicos, respecto del inmueble donde desarrollaba la actividad comercial;\nQue a fs. 9 del expediente obra dictamen del Jefe de Ingresos Públicos:\n“Atento la solicitud de la Secretaria de Protección Ciudadana y Habilitaciones, este Departamento cumple en informar que el comercio inscripto bajo el Leg. Nº 4982 NO registra deuda municipal bajo ningún concepto a la fecha de constatación de la baja, tal como se adjunta a fs. 8. Pasen las presentes actuaciones a esa Dirección para confeccionar, de estar de acuerdo el Sr. Intendente, el decreto de baja del comercio. Cumplido vuelva a este departamento para tomar conocimiento del mismo y dar continuidad al trámite. Depto. de Ingresos Públicos, 30 de Noviembre de 2018”;\nQue ante  la situación presentada, corresponde proceder a su baja a partir de la fecha de constatación, dictando el pertinente acto administrativo;\nEL INTENDENTE MUNICIPAL DE BRANDSEN\nARTCULO 1º.-\nDese de baja al comercio habilitado bajo el Legajo Nº 4982 cuyo titular era la Sra. Marrero Celeste Lisette, desde el 29 de Noviembre de 2018.-\nARTICULO 2º.-\nEl presente Decreto será refrendado por el señor Secretario de Gobierno y de Protección Ciudadana y Habilitaciones.-\nARTÍCULO 3º.-\nComuníquese a quien corresponda, dése al Registro Oficial y cumplido,  archívese.-\n\n[DOC 134]\nBoletines/Brandsen\nDecreto Nº1520\nDecreto Nº 1520\nBrandsen, 30/11/2018\nVisto\nVisto el expediente Nº 4015-23.728/18, mediante el cual el Sr. Farías Claudio Santiago, D.N.I 40.222.648, solicita eximición de la tasa de arrendamiento de la sepultura/nicho Nº 15, Sección 1ª, Letra H Angelito, del cementerio local, donde se encuentran inhumados los restos de quien en vida fuera N. Mramor; y,\nConsiderando\nQue a fs. 4 se expide el Jefe de Cementerio: “\nPor medio de la presente certifico que el Sr. Farías Santiago DNI: 40.222.648, siendo titular provisorio de la Sepultura/ Nicho Nº 15, Sección 1ª, Letra H Angelitos, donde se encuentran inhumados los restos de quien en vida fuera N. Mramor. Visto en el expediente N° 4015.23728/18 y considerando la encuesta social única realizada por la Asistente Social TAUS ANA INES, esta jefatura considera que Farías Claudio se encuentra en condiciones de ser eximida por el periodo correspondiente a las tasas de Cementerio, en un 100 %. Sin otro particular, saludo a usted atentamente. Firmado: Jorge R. Daguerre. Jefe de Cementerio Interino. Municipalidad de Brandsen”;\nQue en  razón de lo expuesto, de la documentación aportada por quien pretende la titularidad de la misma, y del cumplimiento de los requisitos establecidos en la Ordenanza Nº 1738/14, en su parte pertinente, corresponde dictar el pertinente acto administrativo;\nEL INTENDENTE MUNICIPAL DE BRANDSEN\nARTÍCULO 1º.-\nExímase en un 100% de las Tasas de Cementerio, al Sr. Farías Claudio Santiago, D.N.I 40.222.648, de la sepultura/nicho Nº 15, Sección 1ª, Letra H Angelito, del cementerio local, donde se encuentran inhumados los restos de quien en vida fuera N. Mramor, por el ejercicio fiscal en curso, en el marco de la Ordenanza Nº 1738/14.-\nARTÍCULO 2º.-\nEl presente Decreto será refrendado por el Sr. Secretario de  Gobierno, de Hacienda y Administración y Obras y Servicios Públicos.-\nARTÍCULO 3º.-\nComuníquese  a  quien  corresponda,  dese al Registro Oficial y cumplido, archívese.-\n\n[DOC 135]\nBoletines/Brandsen\nDecreto Nº1521\nDecreto Nº 1521\nBrandsen, 30/11/2018\nVisto\nVisto el Expediente Nº 4015-23755/18 por el cual NIZ DIEGO ARMANDO ARIEL, CUIT 20-42236173-2 solicita una habilitación de comercio simple bajo el rubro “PELUQUERÍA”, en el inmueble ubicado en calle Larrea Nº 830, de la ciudad de Brandsen, identificado catastralmente como:  Circ. I – Sección A – Manzana 14 – Parcela 1H y, correspondiente a la Partida Nº 5551, y;\nConsiderando\nQue a fs. 25 se expide la Directora de Protección Ciudadana y Habilitaciones:\n“Visto la solicitud de HABILITACION DE COMERCIO simple iniciado por\nNIZ DIEGO ARMANDO ARIEL\n, CUIT 20-42236173-2 en relación al Inmueble sito en calle\nLarrea Nº 830, de la ciudad de Brandsen, identificado como: Circ. I – Sección A – Manzana 14 – Parcela 1H y, correspondiente a las cuentas 5551 de la tasa de Servicios Urbanos /Mantenimiento de Red Vial). Que la misma se encuentra conforme Ordenanza de Habilitaciones  en categoría 1 (uno), por tratarse de rubro “PELUQUERIA” y habiendo cumplido con los requisitos solicitados por la normativa vigente. Gírese las presentes actuaciones a la Dirección de Despacho y Digesto de la Municipalidad de Brandsen, para la elaboración y firma del Decreto. Cumplido, vuelva a fin de confeccionarse desde la Dirección a mi cargo el Certificado de Habilitación y procederse a la entrega del mismo al titular del establecimiento comercial habilitado. Firmado: Silvia R. Echayre. Directora de Habilitaciones. Municipalidad de Brandsen”;\nQue por lo expuesto corresponde dictar el pertinente acto administrativo de Habilitación;\nEL INTENDENTE MUNICIPAL DE BRANDSEN\nARTICULO 1º.-\nOtorgase a Niz Diego Armando Ariel, CUIT 20-42236173-2, una habilitación de comercio simple bajo el rubro “PELUQUERIA”, en el inmueble ubicado en calle Larrea Nº 830 de la ciudad de Brandsen, identificado catastralmente como:  Circ. I – Sección A – Manzana 14 – Parcela 1H y, correspondiente a la Partida Nº 5551.-\nARTICULO 2º.-\nEn caso de comprobarse incumplimiento de las disposiciones de la Ordenanza 1094/04 y sus modificatorias, la presente habilitación caducará de manera automática, siendo el presente Decreto pasible de revocación y procederá la clausura inmediata del establecimiento, sin perjuicio de las demás sanciones que pudieren aplicarse por ante el Juzgado de Faltas Municipal.-\nARTICULO 3º.-\nEl presente Decreto será refrendado por los Señores Secretarios de Gobierno y Protección Ciudadana y Habilitaciones.-\nARTICULO 4º.-\nComuníquese a la Dirección de Ingresos Públicos, al interesado y entréguese al peticionante el certificado de habilitación para su pública exhibición. Cumplido, archívese.-\n\n[DOC 136]\nBoletines/Brandsen\nDecreto Nº1522\nDecreto Nº 1522\nBrandsen, 30/11/2018\nVisto\nVisto el expediente Nº 4015-23727/18, mediante el cual la Sra. Domínguez Matilde Esther, D.N.I 12.323.572, solicita eximición de la tasa de arrendamiento de la sepultura/nicho Nº 28, Sección 1ª Letra Z, del cementerio local, donde se encuentran inhumados los restos de quien en vida fuera Ovino María Esther; y,\nConsiderando\nQue a fs. 6 se expide el Jefe de Cementerio: “\nPor medio de la presente certifico que Domínguez Matilde Esther es titular provisorio de la Sepultura/nicho Nº 28 Sección 1ª Letra Z, donde se encuentran inhumados los restos de quien en vida fuera Neira Jorge. Visto el expediente Nº 4015-23727/18 y considerando la encuesta social única realizada por asistente social Naipauer Carla, esta jefatura considera que Ovino María Esther se encuentra en condiciones de ser eximido por el periodo correspondiente a las Tasas de Cementerio en un 100%. Fdo. Jorge R. Daguerre. Jefe de Cementerio Interino. Municipalidad de Brandsen.”\nQue en  razón de lo expuesto, de la documentación aportada por quien pretende la titularidad de la misma, y del cumplimiento de los requisitos establecidos en la Ordenanza Nº 1738/14, en su parte pertinente, corresponde dictar el pertinente acto administrativo;\nEL INTENDENTE MUNICIPAL DE BRANDSEN\nARTÍCULO 1º.-\nExímase en un 100% de las Tasas de Cementerio, a la Sra. Domínguez Matilde Esther, D.N.I 12.323.572, de la sepultura/nicho Nº 28, Sección 1ª, Letra Z del cementerio local, donde se encuentran inhumados los restos de quien en vida fuera Ovino María Esther, por el ejercicio fiscal en curso, en el marco de la Ordenanza Nº 1738/14.-\nARTÍCULO 2º.-\nEl presente Decreto será refrendado por el Sr. Secretario de  Gobierno, de Hacienda y Administración, y de Obras y Servicios Públicos.-\nARTÍCULO 3º.-\nComuníquese  a  quien  corresponda,  dese al Registro Oficial y cumplido, archívese.-\n\n[DOC 137]\nBoletines/Brandsen\nDecreto Nº1523\nDecreto Nº 1523\nBrandsen, 30/11/2018\nVisto\nVisto el Expte. Nº 4015-22884/18, por el cual la firma ARROYO ABASCAY S.A solicita factibilidad de colegio, y;\nConsiderando\nQue por el Decreto Nº 1493/2018 se solicita la reconstrucción del expediente Nº 4015-22884/18, y asimismo se intima a la firma ARROYO ABASCAY S.A a que acompañe copia de todas las actuaciones presentadas para tal expediente;\nQue a fs. 10 informa la Jefe de mesa de entradas que el Expediente de origen fue hallado;\nQue en ese orden, señala el Asesor Letrado lo siguiente:\n“Sra. Directora de Despacho y Digesto: Visto el informe de la Sra. Jefa de Mesa de Entradas, agregado en el expte. 4015-22884/18, el que da cuenta que se encontraron las actuaciones originales, corresponde se dicte acto administrativo revocando el decreto 1493/2018 por haberse hablado el expediente original. ASESORIA LETRADA, NOVIEMBRE 30 de 2018”;\nQue  por lo expuesto corresponde dictar el acto administrativo pertinente;\nEL INTENDENTE MUNICIPAL DE BRANDSEN\nARTÍCULO 1º.-\nRevóquese el Decreto Nº 1493/2018 por haberse hallado el expediente original Nº 4015-22884/18.-\nARTÍCULO 2º.-\nEl presente Decreto será refrendado por los Señores Secretarios de Gobierno,  de Hacienda y Administración.-\nARTÍCULO 3º.-\nComuníquese  a  quien  corresponda,  dése  al  Registro Oficial y cumplido, archívese.-\n"
}