{
  "number": "82º",
  "date": "26/02/2021",
  "description": "82º de Brandsen",
  "link": "/bulletins/4827",
  "status": "completed",
  "fullText": "\n[DOC 1]\nBoletines/Brandsen\nDecreto Nº1503\nDecreto Nº 1503\nPublicado en versión extractada\nBrandsen, 01/12/2020\nSe otorga un subsidio a un vecino de nuestra ciuidad para cubrir los gastos de traslado a la ciudad de La Plata, donde se encuentra su hija menor de edad realizando un tratamiento oncologico\n\n[DOC 2]\nBoletines/Brandsen\nDecreto Nº1504\nDecreto Nº 1504\nPublicado en versión extractada\nBrandsen, 01/12/2020\nSe otorga un subsidio a un vecino de nuestra ciudad para cubrir gastos basicos necesario para el y su grupo familiar\n\n[DOC 3]\nBoletines/Brandsen\nDecreto Nº1505\nDecreto Nº 1505\nPublicado en versión extractada\nBrandsen, 01/12/2020\nSe otorga un subsidio para cubrir gastos basicos de supervivencia\n\n[DOC 4]\nBoletines/Brandsen\nDecreto Nº1506\nDecreto Nº 1506\nBrandsen, 01/12/2020\nVisto\nVisto la adenda al convenio de Locación de Obra suscripto con la Sra. Coggi Yesica Daniela y la Municipalidad de Brandsen, con fecha 1° de diciembre de 2020; y,\nConsiderando\nQue por la misma las partes acuerdan la modificación de la cláusula segunda del convenio, estableciendo que la Sra. Yesica Coggi  pasara a cumplir un horario de lunes a viernes por veinte (20) horas semanales por la realización de su obra, desde el 1° de diciembre de 2020 hasta el 31 de diciembre de 2020;\nQue por lo expuesto corresponde dictar el presente acto administrativo  que registre la presente adenda;\nEL INTENDENTE MUNICIPAL DE BRANDSEN\nARTÍCULO 1º.-\nRegístrese la Adenda al contrato de Locación suscripto entre la Sra. Coggi Yesica Daniela DNI 34.119.049 y la Municipalidad de Brandsen, con fecha 1° de diciembre de 2020, la que agregada como anexo se declara parte integrante del presente.-\nARTÍCULO 2º.-\nEl presente Decreto será refrendado por los Señores Secretarios de Gobierno, de Hacienda y Administración y de Desarrollo Local y Acción Comunitaria.-\nARTÍCULO 3º.-\nComuníquese  a  quien  corresponda,  dése al Registro Oficial y cumplido, archívese.-\n\n[DOC 5]\nBoletines/Brandsen\nDecreto Nº1507\nDecreto Nº 1507\nBrandsen, 01/12/2020\nVisto\nVisto la nota presentada por la Secretaria de Gobierno, y;\nConsiderando\nQue se aproximan  los festejos de Navidad y Año Nuevo, razón por la cual este Municipio estima obsequiar a toda la planta municipal bolsas navideñas;\nQue la Secretaria mencionada en el visto solicita la compra de seiscientos noventa (690) bolsas navideñas para ser entregadas a los empleados municipales que prestan servicios en las diferentes dependencias municipales;\nEL INTENDENTE MUNICIPAL DE BRANDSEN\nARTÍCULO 1º.-\nAutorizase la compra de seiscientos noventa (690) bolsas navideñas para ser entregadas a los empleados municipales que prestan servicios en las diferentes dependencias municipales.-\nARTÍCULO 2º.-\nEl gasto que demande el cumplimiento del presente, será imputado con cargo a: Jurisdicción: 5000 Secretaría de Gobierno- Categoría Programática: 01.00- Fuente de Financiamiento: 110.-\nARTICULO 3º.-\nEl presente Decreto será refrendado por los Señores Secretarios de Gobierno, de Hacienda y Administración.-\nARTÍCULO 4º.-\nComuníquese a quien corresponda, dese al Registro Oficial y cumplido, archívese.-\n\n[DOC 6]\nBoletines/Brandsen\nDecreto Nº1508\nDecreto Nº 1508\nBrandsen, 01/12/2020\nVisto\nVisto el contrato de locación suscripto en la Municipalidad de Brandsen y  el Sr. Arnaldo Fabián Debesa, y;\nConsiderando\nQue el Secretario de Gobierno está autorizado a suscribir convenios para la contratación para el servicio de publicidad gráfica, que el monto mensual por el servicio queda pactado por la suma de pesos veinte mil ($20.000) y el plazo de esta contratación corresponde desde el mes de Agosto al mes de Diciembre de 2020;\nQue en razón de lo expuesto corresponde dictar el acto administrativo que registre el Convenio, en los términos y condiciones allí establecidas;\nEL INTENDENTE MUNICIPAL DE BRANDSEN\nARTÍCULO 1º.-\nRegístrese desde el mes de Agosto y hasta el 31 de diciembre de 2020, el Contrato de locación de obra suscripto con el Sr. Arnaldo Fabián Debesa, para el servicio de publicidad gráfica, el que como anexo forma parte integrante del presente .-\nARTICULO 2º.-\nEl gasto que demande el cumplimiento del referido contrato, será imputado con cargo a la Jurisdicción: 5000 – Categoría Programática: 23.01 – Fuente de Financiamiento: 110.-\nARTICULO 3º.-\nEl presente Decreto será refrendado por el señor Secretario de Gobierno y de Hacienda y Administración.-\nARTICULO  4º.-\nComuníquese a quien corresponda, regístrese y cumplido, archívese.-\n\n[DOC 7]\nBoletines/Brandsen\nDecreto Nº1509\nDecreto Nº 1509\nBrandsen, 01/12/2020\nVisto\nVisto la Ordenanza Nº 2071 por la cual se convalido el Convenio con la Dirección Provincial de Hidráulica y la Municipalidad de Brandsen, y;\nConsiderando\nQue el citado instrumento tiene por objeto formalizar las condiciones que se realizarán las tareas de ejecución de la obra denominada: “Limpieza y mejoramiento de cursos de agua – 13ra. Etapa”;\nQue en el Art. 6° se establece que: “Los días de lluvia y consecuencia de lluvia y los días en los que no resulte posible ejecutar los trabajos convenidos, por causas no atribuibles a “La Dirección”, serán tenidos en cuenta a efectos de la ampliación del plazo de obra, que pudiera llegar a producirse. En ese caso, queda sujeta a acuerdos posteriores la determinación del aporte complementario que deba realizar La Municipalidad”;\nQue mediante nota, suscripta tanto por el Intendente Municipal de Brandsen como por la Dirección Provincial de Hidráulica se prorroga por el término de sesenta días corridos el plazo de la obra previsto en el convenio original, para el periodo comprendido entre el 1/11/2020 y el 31/12/2020 inclusive.\nQue por lo expuesto, es necesario proceder a la prórroga del Convenio;\nEL INTENDENTE MUNICIPAL DE BRANDSEN\nARTÍCULO 1º.-\nProrróguese por el término de sesenta días corridos el plazo de la obra denominada: “Limpieza y mejoramiento de cursos de agua – 13ra. Etapa” previsto en el convenio original suscripto entre la Dirección Provincial de Hidráulica y la Municipalidad de Brandsen, para el periodo comprendido entre el 1/11/2020 y el 31/12/2020 inclusive.-\nARTÍCULO 2º.-\nEl presente Decreto será refrendado por los Señores Secretarios de Gobierno, de Hacienda y Administración.-\nARTÍCULO 3º.-\nComuníquese a quien corresponda, dése al  Registro Oficial y cumplido.-\n\n[DOC 8]\nBoletines/Brandsen\nDecreto Nº1511\nDecreto Nº 1511\nBrandsen, 02/12/2020\nVisto\nVisto el Expte. 4015-27.207/20 iniciado por Video Cable Coronel Brandsen S.R.L., y;\nConsiderando\nQue a fs. 2 los socios de la empresa solicitan se extienda el plazo establecido para la presentación de la documentación dispuesta en el artículo 894/20;\nQue a fs. 6 se expide el Subsecretario Legal y Técnico:\n“Llegan las actuaciones de referencia con motivo de emitir opinión sobre las presentaciones de fs. ¡/4 de VIDEO CABLE CORONEL BRANDSEN S.R.L. con domicilio en Mitre N° 742 de Brandsen, nota mediante la cual solicita se extienda permiso de uso de espacio aéreo para el tendido de la red exterior del sistema. A fs. 2, los socios de la empresa peticionan un plazo razonable para la presentación de la documentación dispuesta en el Decreto 894/2020, del cual fueron notificados con fecha 30/07/2020. Sin perjuicio de haber llegado a su término el plazo dispuesto en el artículo 4 del Decreto 894, remito las actuaciones para que el D.E. evalúe la posibilidad de extender el plazo del artículo 4 por única vez y por el plazo de treinta (30) días corridos, bajo apercibimiento de lo dispuesto en el artículo 5° del Decreto 894/2020. Subsecretaria Legal y Técnica, noviembre 30 de 2020. Firmado: Luis Mariano Cowen. Subsecretario Legal y Técnico. Municipalidad de Brandsen”;\nQue compartiendo la opinión legal vertida, corresponde el dictado del pertinente acto administrativo;\nEL INTENDENTE MUNICIPAL DE BRANDSEN\nARTICULO 1°.-\nConcédase a Video Cable Coronel Brandsen S.R.L. una prórroga del plazo establecido en el Articulo 4 del Decreto 894/20, por el termino de treinta (30) días corridos a partir de la entrada en vigencia del presente Decreto.-\nARTICULO 2°.-\nLa no presentación de la Declaración Jurada y/o del plan de conversión dentro de los plazos previstos en el Artículo 1 importará el cese de actividad para la incumplidora sin derecho al reclamo o indemnización de cualquier especie, pudiendo la Municipalidad proceder al retiro de postes y  cables que se encuentren en la vía pública sin que se haya sido acreditada la titularidad,   la Municipalidad intimará por una única vez y por un plazo no mayor de quince (15) días corridos a la presentación de la/s declaración/es jurada/s mencionada/s.-\nARTÍCULO 3º.-\nEl presente Decreto será refrendado por los Señores Secretarios de Gobierno y de Hacienda y Administración.-\nARTÍCULO 4º.-\nComuníquese  a  quien  corresponda. Dese  al  Registro Oficial y publíquese en el Boletín Oficial Municipal y cumplido, archívese.-\n\n[DOC 9]\nBoletines/Brandsen\nDecreto Nº1512\nDecreto Nº 1512\nBrandsen, 02/12/2020\nVisto\nVisto la Ordenanza Nº 1669 de creación del\n“Fondo Municipal de Emergencias Meteorológicas”\n, la Ley Orgánica de las Municipalidades, Decreto Ley 6769/58, y el Decreto Provincial Nº 2980/2000 (RAFAM), como así también, las consultas efectuadas ante el Honorable Tribunal de Cuentas de la Provincia de Buenos Aires que tramitaran por Expediente Nº4015-12743/13; y,\nConsiderando\nQue el “\nFondo Municipal de Emergencias Meteorológicas\n” creado por la Ordenanza N° 1669 tiene por objeto la atención de las necesidades de la población residente del Partido de Brandsen que se encuentre afectada por daños materiales derivados de acontecimientos meteorológicos de carácter extraordinario;\nQue en el artículo 6º de la Ordenanza citada, el Honorable Concejo Deliberante facultó al Departamento Ejecutivo a financiar el Fondo referido mediante la transferencia de partidas afectadas de origen municipal -fuente de financiamiento 131- que se encuentren con excedente de recaudación, como así también con hasta el dos por ciento (2%) de lo que se recaude mensualmente por Tasa de Seguridad e Higiene;\nQue este Departamento Ejecutivo en orden a ejecutar las pautas derivadas de la Ordenanza N° 1669, ajustándose a derecho, efectuó dos (2) consultas al Honorable Tribunal de Cuentas de acuerdo a lo previsto por el artículo 21, inciso 2º de la ley 10.869, texto según ley 13.963;\nQue el Honorable Tribunal de Cuentas se expidió -ante una primera consulta- avalando la creación del Fondo de conformidad con lo dispuesto por el artículo 18 inciso c) del Decreto Provincial Nº 2980/2000 y fijando determinadas pautas a ser reglamentadas por este Departamento Ejecutivo, en cuanto a la conformación del mismo;\nQue posteriormente consideró -ante una segunda consulta- que el mismo artículo 6° de la Ordenanza N° 1669 constituye la autorización que exige el artículo 27 del Decreto 2980/2000 (RAFAM) para la conformación del Fondo mencionado, por lo que corresponde al Departamento Ejecutivo su reglamentación de acuerdo el artículo 108 inciso 3° del Decreto Ley 6769/58, en función al carácter permanente que se le otorgó al Fondo creado y en razón de las características de las cuentas afectadas;\nQue haciendo propias este Departamento Ejecutivo de ambas recomendaciones del Honorable Tribunal de Cuentas de la Provincia de Buenos Aires, corresponde a la partida presupuestaria de Ingreso  creada a tal fin  -N° 1290900-  la transferencia de los recursos para la ejecución de la Ordenanza N° 1669;\nQue el suscripto se encuentra facultado para dictar el presente Decreto de acuerdo a lo previsto por los artículos 108, 119 -último párrafo-, 120 y concordantes del Decreto Ley 6769/58, Ley Orgánica de las Municipalidades, y el Decreto Provincial N°2980/2000 (RAFAM);\nEL INTENDENTE MUNICIPAL  DE BRANDSEN\nARTICULO 1º.-\nTransfiérase a la Cuenta de Ingreso N° 12.9.09.00, la suma de pesos seiscientos cincuenta y dos mil cincuenta y ocho con treinta y cinco centavos ($652.058,35) y  por el dos por ciento (2%) de la partida correspondiente a la Tasa por Seguridad e Higiene, conforme anexos que forman parte integrante del presente.-\nARTICULO 2º.-\nEl presente decreto será refrendado por los señores Secretarios de Gobierno y de Hacienda y Administración.-\nARTICULO 3º.-\nDese al Registro Oficial de Normas. Publíquese en el Boletín Oficial. Cumplido, archívese.-\n\n[DOC 10]\nBoletines/Brandsen\nDecreto Nº1513\nDecreto Nº 1513\nBrandsen, 02/12/2020\nVisto\nVisto el Expte. 4015-27.271/20, y;\nConsiderando\nQue con motivo del fallecimiento del agente Taus Juan Carlos, su conviviente e hijos solicitan se acredite en cabeza de los peticionantes el pago de la liquidación final;\nQue a fs. 13 se expide el Subsecretario Legal y Técnico:\n“Vienen las actuaciones de referencia con motivo de emitir opinión sobre la situación planteada con el pago de la liquidación final por fallecimiento del agente Juan Carlos Taus. Del análisis de la situación no existen inconvenientes a que se abone a la conviviente y sus hijos la liquidación final, ya que como costa en las actuaciones se encuentra acreditado en exceso el tiempo requerido en el convenio para acreditar el derecho a percibirla (ver información sumaria de fs. 3). En tal sentido\nel Convenio Colectivo N° 54 de la Municipalidad de Brandsen\nreconoce expresamente el derecho del conviviente a percibir los haberes devengados. El tercer párrafo del artículo 208 establece: “Asimismo, en caso de fallecimiento del agente, el cónyuge o a falta de este, los descendientes o a falta de estos, los ascendientes y si el agente fuera soltero, viudo o\nseparado de hecho\no legalmente;\nla persona que hubiere convivido con el públicamente en aparente matrimonio durante dos (2) años y lo pruebe fehacientemente, tendrá derecho, sin perjuicio de las demás asignaciones asistenciales que le pudieren corresponder, a percibir el sueldo del mes de fallecimiento del agente, y el subsiguiente y todo otro haber devengado y no percibido\n. Sin perjuicio de lo dispuesto presentemente, se podrá ampliar estos subsidios para los trabajadores y su grupo familiar, en la respectiva negociación colectiva”. En el caso en análisis se da la situación requerida para que la conviviente del fallecido, la Sra. Mabel Defranco perciba, en partes iguales con sus hijos, la liquidación final. Por lo expuesto, no encuentro objeciones, siempre que el D.E. comparta esta opinión a que se abone la liquidación final por partes iguales a la conviviente y sus hijos. Subsecretaria Legal y Técnica, noviembre 13 de 2020”;\nQue compartiendo la opinión legal vertida, corresponde el dictado del pertinente acto administrativo;\nEL INTENDENTE MUNICIPAL DE BRANDSEN\nARTICULO 1°.-\nAutorícese la acreditación del pago de la liquidación final, con motivo del fallecimiento del agente Juan Carlos Taus, D.N.I. 12.142.352, a su conviviente, la Sra. Mabel Defranco, D.N.I. 23.182.248 y a sus hijos, Marcos Alexis y Franco Ezequiel Taus, por partes iguales.-\nARTÍCULO 2º.-\nEl presente Decreto será refrendado por los Señores Secretarios de Gobierno y de Hacienda y Administración.-\nARTÍCULO 3º.-\nComuníquese  a  quien  corresponda, dese  al  Registro Oficial y cumplido, archívese.-\n\n[DOC 11]\nBoletines/Brandsen\nDecreto Nº1514\nDecreto Nº 1514\nBrandsen, 02/12/2020\nVisto\nVisto el Expediente Nº 4015-27.307/20 por el cual ROMERO ELIZABET GRACIELA, CUIT 27-28379019-9 solicita un cambio de razón social en relación al inmueble sito en calle Alberti y Passo N° 999, de la de la ciudad de Brandsen, identificado catastralmente como: Circ. I – Sección A - Manzana 15 – Parcela 10 b, U.F. 10 y, correspondiente a la Partida Nº 31974, y;\nConsiderando\nQue a fs. 17 se expide la Directora de Habilitaciones:\n“Visto la solicitud de cambio de razón social iniciado por Romero Elizabet Graciela, CUIT 27-28379019-9 en relación al Inmueble sito en calle Alberti y Passo N° 999  de la ciudad de Brandsen, identificado como: Circ. I – Sección A- Manzana 15 – Parcela 10 b, U.F. 10  y, correspondiente a las cuentas 31974 (de la tasa de Servicios Urbanos /Mantenimiento de Red Vial). Que la misma se encuentra conforme Ordenanza de Habilitaciones  en categoría 1 (uno), por tratarse de rubro “RETACERIA Y ARTICULOS DE MERCERIA” y habiendo cumplido con los requisitos solicitados por la normativa vigente. Gírese las presentes actuaciones a la Dirección de Despacho y Digesto de la Municipalidad de Brandsen, para la elaboración y firma del Decreto. Cumplido, vuelva a fin de confeccionarse desde la Dirección a mi cargo el Certificado de Habilitación y procederse a la entrega del mismo al titular del establecimiento comercial habilitado. Firmado: Camila Castillo. Directora de Habilitaciones. Municipalidad de Brandsen\n”;\nQue por lo expuesto corresponde dictar el pertinente acto administrativo de Habilitación;\nEL INTENDENTE MUNICIPAL DE BRANDSEN\nARTICULO 1º.-\nOtorgase a ROMERO ELIZABET GRACIELA, CUIT 27-28379019-9 un cambio de razón social en relación al inmueble sito en calle Alberti y Passo N° 999, de la de la ciudad de Brandsen, identificado catastralmente como: Circ. I – Sección A - Manzana 15 – Parcela 10 b, U.F. 10 y, correspondiente a la Partida Nº 31974.-\nARTICULO 2º.-\nEn caso de comprobarse incumplimiento de las disposiciones de la Ordenanza 1094/04 y sus modificatorias, la presente habilitación caducará de manera automática, siendo el presente Decreto pasible de revocación y procederá la clausura inmediata del establecimiento, sin perjuicio de las demás sanciones que pudieren aplicarse por ante el Juzgado de Faltas Municipal.-\nARTICULO 3º.-\nEl presente Decreto será refrendado por los Señores Secretarios de Gobierno, y de Protección Ciudadana y Habilitaciones.-\nARTICULO 4º.-\nComuníquese a la Dirección de Ingresos Públicos, al interesado y entréguese al peticionante el certificado de habilitación para su pública exhibición. Cumplido, archívese.-\n\n[DOC 12]\nBoletines/Brandsen\nDecreto Nº1515\nDecreto Nº 1515\nBrandsen, 02/12/2020\nVisto\nVisto el Decreto 1320/20, y;\nConsiderando\nQue el mencionado Decreto regula la actividad de “Servicios Religiosos” con el protocolo sanitario que surge de la Resolución 1120/2020 del Min JGM PBA;\nQue el desarrollo de las actividades mencionadas merece ser adecuada por los actos administrativos correspondientes;\nEL INTENDENTE MUNICIPAL DE BRANDSEN\nARTICULO 1º.-\nModificase el Articulo 3 del Decreto 1320/2020, el que quedara redactado de la siguiente manera:\n“\nEn el marco de lo establecido precedentemente, la actividad autorizada se podrá desarrollar de lunes a domingos en los horarios que según la necesidad, garanticen la eficaz prestación del servicio con una duración por encuentro que no supere los sesenta (60) minutos\n”.-\nARTICULO 2º.-\nEl presente Decreto entrara en vigencia a partir de la fecha de su sanción.-\nARTICULO 3º.-\nEl presente Decreto será refrendado por el Secretario de Gobierno.-\nARTICULO 4º.-\nRegístrese; notifíquese; comuníquese; y archívese.-\n\n[DOC 13]\nBoletines/Brandsen\nDecreto Nº1516\nDecreto Nº 1516\nBrandsen, 02/12/2020\nVisto\nVisto el expediente Nº 4015- 27.373/20,  por el cual la Secretaria de Salud y Desarrollo, gestiona un  llamado a Concurso de Precios Nº 17/2020,  para la compra de artículos de limpieza para ser utilizado en el Hospital Municipal en el marco del convenio entre el  Ministerio de Desarrollo Social de la Nación y la Municipalidad de Brandsen, y;\nConsiderando\nQue a fs. 10/20 se agrega el Pliego de Condiciones Generales y Particulares que regirá dicho Concurso;\nQue a fs. 22 obra dictamen de la Subsecretaria Legal y Técnica:\n“Llegan las actuaciones de referencia con motivo de emitir opinión sobre la documentación que regirá el CONCURSO DE PRECIOS 17/2020 sobre la compra de artículos de limpieza para ser utilizados en el Hospital Municipal, en el marco del convenio con el Ministerio de Desarrollo Social de la Nación. Del análisis de la documentación no encuentro objeciones legales que formular a que, de estar de acuerdo el D.E. se dicte el acto administrativo aprobándose la misma y se realicen las invitaciones de rigor. Subsecretaria Legal y Técnica, noviembre 30 de 2020. Firmado: Luis Mariano Cowen. Subsecretario Legal y Técnico. Municipalidad de Brandsen”;\nQue la contratación queda comprendida dentro del límite establecido por el artículo 151 de la Ley Orgánica de las Municipalidades, actualizado por Resolución 478/2020 del Ministerio de Gobierno de la Provincia de Buenos Aires, para ese tipo de trámite en función del monto, toda vez que lo presupuestado no supera el tope de pesos un millón cuatrocientos diez mil cuatrocientos ochenta ($ 1.410.480) previsto por la norma citada;\nQue se han observado en lo actuado las pautas establecidas por el Decreto 2980/2000;\nQue en consecuencia, corresponde dictar el pertinente acto administrativo;\nEL INTENDENTE MUNICIPAL DE BRANDSEN\nARTÍCULO 1º.-\nAutorizase el llamado a Concurso de Precios Nº 17/2020,  para la compra de artículos de limpieza para ser utilizado en el Hospital Municipal en el marco del convenio entre el  Ministerio de Desarrollo Social de la Nación y la Municipalidad de Brandsen, por un presupuesto oficial de pesos cuatrocientos mil ($ 400.000).-\nARTÍCULO 2º.-\nApruébese la documentación técnica que regirá el aludido Concurso y fíjese para el día 9 de diciembre de 2020, a las 11: 30 hs., la apertura de las propuestas.-\nARTÍCULO  3º.-\nEl gasto que demande el cumplimiento del artículo 1º, será imputado a Jurisdicción: 3000- Categoría Programática: 31.07- Imputación: 2.3.4 – 2.9.1 – 2.5.4 – 2.3.4 – 2.5.1 – Fuente de Financiamiento 133.-\nARTÍCULO 4º.-\nEl presente Decreto será refrendado por los Señores Secretarios de Gobierno, de Hacienda y Administración y de Salud y Desarrollo Social.-\nARTÍCULO 5º.-\nComuníquese a quien corresponda, dese  al Registro Oficial y cumplido,  archívese.-\n\n[DOC 14]\nBoletines/Brandsen\nDecreto Nº1517\nDecreto Nº 1517\nBrandsen, 02/12/2020\nVisto\nVisto el Expediente Nº 4015-27330/20 por el cual GAITAN VANESA BEATRIZ, CUIT 27-27650595-0 solicita una habilitación de comercio simple bajo el rubro “LENCERIA Y ACCESORIOS”, en el inmueble ubicado en calle Ferrari N° 23 de la ciudad de Brandsen, identificado catastralmente como: Circ. I – Sección A – Manzana 7 – Parcela 18 c – Sub Parcela 2 y, correspondiente a la Partida Nº 26541; y,\nConsiderando\nQue a fs. 25 se expide la Directora de Protección Ciudadana y Habilitaciones:\n“Visto la solicitud de HABILITACION DE COMERCIO simple iniciado por GAITAN VANESA BEATRIZ, CUIT 27-27650595-0 en relación al Inmueble sito en calle\nFerrari N° 23\nde la ciudad de Brandsen, identificado como: Circ. I – Sección A – Manzana 7 – Parcela 18 c – Sub Parcela 2 y, correspondiente a las cuentas 26541 (de la tasa de Servicios Urbanos /Mantenimiento de Red Vial). Que la misma se encuentra conforme Ordenanza de Habilitaciones  en categoría 1 (uno), por tratarse de rubro “LENCERIA Y ACCESORIOS” y habiendo cumplido con los requisitos solicitados por la normativa vigente. Gírese las presentes actuaciones a la Dirección de Despacho y Digesto de la Municipalidad de Brandsen, para la elaboración y firma del Decreto. Cumplido, vuelva a fin de confeccionarse desde la Dirección a mi cargo el Certificado de Habilitación y procederse a la entrega del mismo al titular del establecimiento comercial habilitado. Firmado: Camila Castillo. Directora de Habilitaciones. Municipalidad de Brandsen”;\nQue por lo expuesto corresponde dictar el pertinente acto administrativo de Habilitación;\nEL INTENDENTE MUNICIPAL DE BRANDSEN\nARTICULO 1º.-\nOtorgase a GAITAN VANESA BEATRIZ, CUIT 27-27650595-0, una habilitación de comercio simple bajo el rubro “LENCERIA Y ACCESORIOS”, en el inmueble ubicado en calle Ferrari N° 23 de la ciudad de Brandsen, identificado catastralmente como: Circ. I – Sección A – Manzana 7 – Parcela 18 c – Sub Parcela 2 y, correspondiente a la Partida Nº 26541.-\nARTICULO 2º.-\nEn caso de comprobarse incumplimiento de las disposiciones de la Ordenanza 1094/04 y sus modificatorias, la presente habilitación caducará de manera automática, siendo el presente Decreto pasible de revocación y procederá la clausura inmediata del establecimiento, sin perjuicio de las demás sanciones que pudieren aplicarse por ante el Juzgado de Faltas Municipal.-\nARTICULO 3º.-\nEl presente Decreto será refrendado por los Señores Secretarios de Gobierno y Protección Ciudadana y Habilitaciones.-\nARTICULO 4º.-\nComuníquese a la Dirección de Ingresos Públicos, al interesado y entréguese al peticionante el certificado de habilitación para su pública exhibición. Cumplido, archívese.-\n\n[DOC 15]\nBoletines/Brandsen\nDecreto Nº1518\nDecreto Nº 1518\nBrandsen, 02/12/2020\nVisto\nVisto el Expediente Nº 4015-27332/20 por el cual ANDERSON, JOSE LUIS, CUIT 20-21032268-0 solicita una habilitación de comercio simple bajo el rubro “VENTA DE PRODUCTOS DE PESCA Y CAMPING”, en el inmueble ubicado en calle Ituzaingo N° 797 de la ciudad de Brandsen, identificado catastralmente como:  Circ. I – Sección A – Manzana 5b – Parcela 6 y, correspondiente a la Partida Nº 2025; y,\nConsiderando\nQue a fs. 25 se expide la Directora de Protección Ciudadana y Habilitaciones:\n“Visto la solicitud de HABILITACION DE COMERCIO simple iniciado por ANDERSON, JOSE LUIS, CUIT 20-21032268-0 en relación al Inmueble sito en calle\nItuzaingo N° 797\nde la ciudad de Brandsen, identificado como: Circ. I – Sección A – Manzana 5b – Parcela 6 y, correspondiente a las cuentas 2025 (de la tasa de Servicios Urbanos /Mantenimiento de Red Vial). Que la misma se encuentra conforme Ordenanza de Habilitaciones  en categoría 2 (DOS), por tratarse de rubro “LENCERIA Y ACCESORIOS” y habiendo cumplido con los requisitos solicitados por la normativa vigente. Gírese las presentes actuaciones a la Dirección de Despacho y Digesto de la Municipalidad de Brandsen, para la elaboración y firma del Decreto. Cumplido, vuelva a fin de confeccionarse desde la Dirección a mi cargo el Certificado de Habilitación y procederse a la entrega del mismo al titular del establecimiento comercial habilitado. Firmado: Camila Castillo. Directora de Habilitaciones. Municipalidad de Brandsen”;\nQue por lo expuesto corresponde dictar el pertinente acto administrativo de Habilitación;\nEL INTENDENTE MUNICIPAL DE BRANDSEN\nARTICULO 1º.-\nOtorgase a ANDERSON, JOSE LUIS, CUIT 20-21032268-0, una habilitación de comercio simple bajo el rubro “VENTA DE PRODUCTOS DE PESCA Y CAMPING”, en el inmueble ubicado en calle Ituzaingo N° 797 de la ciudad de Brandsen, identificado catastralmente como: Circ. I – Sección A – Manzana 5b – Parcela 6 y, correspondiente a la Partida Nº 2025.-\nARTICULO 2º.-\nEn caso de comprobarse incumplimiento de las disposiciones de la Ordenanza 1094/04 y sus modificatorias, la presente habilitación caducará de manera automática, siendo el presente Decreto pasible de revocación y procederá la clausura inmediata del establecimiento, sin perjuicio de las demás sanciones que pudieren aplicarse por ante el Juzgado de Faltas Municipal.-\nARTICULO 3º.-\nEl presente Decreto será refrendado por los Señores Secretarios de Gobierno y Protección Ciudadana y Habilitaciones.-\nARTICULO 4º.-\nComuníquese a la Dirección de Ingresos Públicos, al interesado y entréguese al peticionante el certificado de habilitación para su pública exhibición. Cumplido, archívese.-\n\n[DOC 16]\nBoletines/Brandsen\nDecreto Nº1519\nDecreto Nº 1519\nBrandsen, 02/12/2020\nVisto\nVisto el Expediente Nº 4015-27309/20 por el cual MORALES LEONARDO RAUL, CUIT 20-23182839-8 solicita una habilitación de comercio simple bajo el rubro “VENTA Y REPARACION DE BICICLETAS”, en el inmueble ubicado en calle Cavagnis N° 173 de la ciudad de Brandsen, identificado catastralmente como:  Circ. VI – Sección A – Manzana 5 – Parcela 12 A y, correspondiente a la Partida Nº 19038; y,\nConsiderando\nQue a fs. 29 se expide la Directora de Habilitaciones:\n“Visto la solicitud de HABILITACION DE COMERCIO simple iniciado por MORALES LEONARDO RAUL,\nCUIT 20-23182839-8\n, en relación al Inmueble sito en calle\nCavagnis N° 173\nde la ciudad de Brandsen, identificado como: Circ. VI – Sección A– Manzana 5 – Parcela 12 A y, correspondiente a las cuentas 19038 (de la tasa de Servicios Urbanos /Mantenimiento de Red Vial). Que la misma se encuentra conforme Ordenanza de Habilitaciones  en categoría 2 (DOS), por tratarse de rubro “VENTA Y REPARACION DE BICICLETAS” y habiendo cumplido con los requisitos solicitados por la normativa vigente. Gírese las presentes actuaciones a la Dirección de Despacho y Digesto de la Municipalidad de Brandsen, para la elaboración y firma del Decreto. Cumplido, vuelva a fin de confeccionarse desde la Dirección a mi cargo el Certificado de Habilitación y procederse a la entrega del mismo al titular del establecimiento comercial habilitado. Firmado: Camila Castillo. Directora de Habilitaciones. Municipalidad de Brandsen”;\nQue por lo expuesto corresponde dictar el pertinente acto administrativo de Habilitación;\nEL INTENDENTE MUNICIPAL DE BRANDSEN\nARTICULO 1º.-\nOtorgase a MORALES LEONARDO RAUL, CUIT 20-23182839-8, una habilitación de comercio simple bajo el rubro “VENTA Y REPARACION DE BICICLETAS”, en el inmueble ubicado en calle Cavagnis N° 173 de la ciudad de Brandsen, identificado catastralmente como: Circ. VI – Sección A – Manzana 5 – Parcela 12 A y, correspondiente a la Partida Nº 19038.-\nARTICULO 2º.-\nEn caso de comprobarse incumplimiento de las disposiciones de la Ordenanza 1094/04 y sus modificatorias, la presente habilitación caducará de manera automática, siendo el presente Decreto pasible de revocación y procederá la clausura inmediata del establecimiento, sin perjuicio de las demás sanciones que pudieren aplicarse por ante el Juzgado de Faltas Municipal.-\nARTICULO 3º.-\nEl presente Decreto será refrendado por los Señores Secretarios de Gobierno y Protección Ciudadana y Habilitaciones.-\nARTICULO 4º.-\nComuníquese a la Dirección de Ingresos Públicos, al interesado y entréguese al peticionante el certificado de habilitación para su pública exhibición. Cumplido, archívese.-\n\n[DOC 17]\nBoletines/Brandsen\nDecreto Nº1520\nDecreto Nº 1520\nBrandsen, 02/12/2020\nVisto\nVisto la nota presentada por el Secretario de Obras y Servicios Públicos por la cual solicita una Caja Chica Especial, de pesos veintisiete mil setecientos cuarenta y cinco ($27.745,00), y;\nConsiderando\nQue la mencionada Caja Chica será utilizada para afrontar los gastos que conlleve la transferencia definitiva de los vehículos donados por la Provincia de Buenos Aires que a continuación se mencionan:\nBoxer Dominio ESI-730\nFord 7000 dominio WST 683;\nQuedan excluidos los formularios 08 y la certificación de firmas dado que fueron abonados anteriormente, autorizado por Decreto N° 1375/2020;\nQue por lo expuesto corresponde el dictado del pertinente acto administrativo que determine su otorgamiento;\nEL INTENDENTE MUNICIPAL DE BRANDSEN\nARTÍCULO 1º.-\nOtórguese una Caja Chica, de pesos veintisiete mil setecientos cuarenta y cinco ($27.745,00) al Secretario de Obras y Servicios Públicos, Sr. Álvaro Romero D.N.I 31.301.510, destinada a afrontar los gastos que conlleve la transferencia de los vehículos donados por la Provincia de Buenos Aires.-\nARTICULO 2°.-\nDéjese establecido que el Secretario de Obras y Servicios Públicos deberá constituir fianza por las sumas otorgadas, en conformidad con lo dispuesto por el artículo 47 del Reglamento de Contabilidad y Administración y los Artículos 218 y 219 del Decreto Ley 6769/58 y modificatorias.-\nARTÍCULO 3º.-\nEstablézcase que el Secretario de Obras y Servicios Públicos, deberá rendir cuenta de los fondos recibidos, y/o reintegrar los importes no utilizados en la Tesorería Municipal.-\nARTÍCULO 4º.-\nEl gasto que demande el cumplimiento del artículo 1º, será imputado a las partidas que correspondan según el sistema RAFAM de acuerdo al presupuesto vigente.-\nARTICULO 5º.-\nEl presente Decreto será refrendado por el señor Secretario de Gobierno, de Hacienda y Administración y de Obras y Servicios Públicos.-\nARTICULO  6º.-\nComuníquese a quien corresponda, regístrese y cumplido, archívese.-\n\n[DOC 18]\nBoletines/Brandsen\nDecreto Nº1521\nDecreto Nº 1521\nBrandsen, 02/12/2020\nVisto\nVisto el Expediente Nº 4015-25.742/20 por el cual TRICOR S.A, CUIT 30-71652921-1 solicita una habilitación de comercio simple, bajo el rubro “VENTA DE RESPUESTOS DE VEHICULOS”, en el inmueble ubicado en calle Moreno N° 935, de la ciudad de Brandsen, identificado catastralmente como: Circ. I – Sección A – Manzana 63 – Parcela 13 y, correspondiente a la Partida Nº 2739, y;\nConsiderando\nQue a fs. 37 se expide la Directora de Habilitaciones:\n“Visto la solicitud de HABILITACION DE COMERCIO SIMPLE iniciado por TRICOR S.A, CUIT 30-71652921-1 en relación al Inmueble sito en calle\nMoreno N° 935, de la ciudad de Brandsen, identificado como: Circ. I – Sección A – Manzana 63 – Parcela 13 y, correspondiente a las cuentas 2739 (de la tasa de Servicios Urbanos /Mantenimiento de Red Vial). Que la misma se encuentra conforme Ordenanza de Habilitaciones  en categoría 2 (dos), por tratarse de rubro “VENTA DE REPUESTOS DE VEHICULOS” y habiendo cumplido con los requisitos solicitados por la normativa vigente. Gírese las presentes actuaciones a la Dirección de Despacho y Digesto de la Municipalidad de Brandsen, para la elaboración y firma del Decreto. Cumplido, vuelva a fin de confeccionarse desde la Dirección a mi cargo el Certificado de Habilitación y procederse a la entrega del mismo al titular del establecimiento comercial habilitado. Firmado: Camila Castillo. Directora de Habilitaciones. Municipalidad de Brandsen”;\nQue por lo expuesto corresponde dictar el pertinente acto administrativo;\nEL INTENDENTE MUNICIPAL DE BRANDSEN\nARTICULO 1º.-\nOtorgase a TRICOR S.A, CUIT 30-71652921-1 una habilitación de comercio simple, bajo el rubro “VENTA DE REPUESTOS DE VEHICULOS”, en el inmueble ubicado en calle Moreno N° 935, de la ciudad de Brandsen, identificado catastralmente como: Circ. I – Sección A – Manzana 63 – Parcela 13 y, correspondiente a la Partida Nº 2739.-\nARTICULO 2º.-\nEn caso de comprobarse incumplimiento de las disposiciones de la Ordenanza 1094/04 y sus modificatorias, la presente habilitación caducará de manera automática, siendo el presente Decreto pasible de revocación y procederá la clausura inmediata del establecimiento, sin perjuicio de las demás sanciones que pudieren aplicarse por ante el Juzgado de Faltas Municipal.-\nARTICULO 3º.-\nEl presente Decreto será refrendado por los Señores Secretarios de Gobierno y Protección Ciudadana y Habilitaciones.-\nARTICULO 4º.-\nComuníquese a la Dirección de Ingresos Públicos, al interesado y entréguese al peticionante el certificado de habilitación para su pública exhibición. Cumplido, archívese.-\n\n[DOC 19]\nBoletines/Brandsen\nDecreto Nº1522\nDecreto Nº 1522\nBrandsen, 02/12/2020\nVisto\nVisto el telegrama de renuncia presentado por el agente LOPEZ Camila Edith, y;\nConsiderando\nQue por la misma renuncia el agente LOPEZ Camila Edith, DNI. 29.781.069, Legajo Nº 2514, como Personal Técnico Categoría E con una carga horaria de 48 horas  semanales perteneciente a la Planta Temporario Mensualizado, afectado a la Secretaria de Salud y Desarrollo Social, a partir del 30 de noviembre de 2020;\nQue por lo expuesto corresponde dictar el presente acto administrativo;\nEL INTENDENTE MUNICIPAL DE BRANDSEN\nARTÍCULO 1º.-\nDispónese el cese a partir del 30 de noviembre de 2020, a el agente LOPEZ Camila Edith, DNI. 29.781.069, Legajo Nº 2514, como Personal Técnico Categoría E con una carga horaria de 48 horas semanales perteneciente a la Planta Temporario Mensualizado, afectado a la Secretaria de Salud y Desarrollo Social.-\nARTICULO 2º.-\nEl gasto que demande el cumplimiento del artículo anterior, será imputado con cargo a la Jurisdicción: 3000 - Categoría Programática: 31.02 - FF: 110.-\nARTÍCULO 3º.-\nEl presente Decreto será refrendado por el señor Secretario de Gobierno, de Hacienda y Administración y Salud y Desarrollo Social.-\nARTÍCULO 4º.-\nComuníquese a quien corresponda, dése al Registro Oficial y cumplido, archívese.-\n\n[DOC 20]\nBoletines/Brandsen\nDecreto Nº1523\nDecreto Nº 1523\nBrandsen, 02/12/2020\nVisto\nVisto la nota presentada por la Secretaria de Salud y Desarrollo Social, y;\nConsiderando\nQue mediante la misma se solicita la designación de la Srta. GARAY Camila Luz, DNI. 41.677.019; en carácter de Personal Técnico Categoría E con una carga horaria de 48 horas semanales, perteneciente a la Planta de Personal Temporario Mensualizado; para desempeñarse como enfermera en el CAPS de Las Mandarinas  bajo la jurisdicción de la Secretaria de Salud y Desarrollo Social, y;\nQue la presente designación se encuadra en lo previsto por el Articulo Nº 111 de la Ley 14.656 (Estatuto para el Personal de las Municipalidades de la Provincia de Buenos Aires);\nQue  por lo expuesto corresponde dictar el acto administrativo pertinente;\nEL INTENDENTE MUNICIPAL DE BRANDSEN\nARTÍCULO 1º.-\nDesígnese, desde el 01 de diciembre de 2020 hasta el 31 de diciembre del mismo año, a la Srta. GARAY Camila Luz, DNI. 41.677.019, como Personal Técnico Categoría E con una carga horaria de 48 horas semanales, perteneciente a la Planta de Personal Temporario Mensualizado, para desempeñarse como enfermera en el CAPS de Las Mandarinas bajo la jurisdicción de la Secretaria de Salud y Desarrollo Social.-\nARTICULO 2º.-\nEl gasto que demande el cumplimiento del artículo anterior, será imputado con cargo a la Jurisdicción: 3000 - Categoría Programática: 32.01 - FF: 110.-\nARTÍCULO 3º.-\nEl presente Decreto será refrendado por los Señores Secretarios de Gobierno,  de Hacienda y Administración y de Salud y Desarrollo Social.-\nARTÍCULO 4º.-\nComuníquese a quien corresponda,  dése  al  Registro Oficial y cumplido, archívese.-\n\n[DOC 21]\nBoletines/Brandsen\nDecreto Nº1524\nDecreto Nº 1524\nBrandsen, 02/12/2020\nVisto\nVisto la nota presentada por la Secretaria de Salud y Desarrollo Social, y;\nConsiderando\nQue mediante la misma se solicita la designación de la Dra. ULLOA Silvia Gladis, DNI. 25.619.265; en carácter de Personal Profesional Categoría E con una carga horaria de 24 horas semanales, perteneciente a la Planta de Personal Temporario Mensualizado; para desempeñarse en el Servicio de Clínica Medica del Hospital Municipal “Francisco Caram” bajo la jurisdicción de la Secretaria de Salud y Desarrollo Social, y;\nQue la presente designación se encuadra en lo previsto por el Articulo Nº 111 de la Ley 14.656 (Estatuto para el Personal de las Municipalidades de la Provincia de Buenos Aires);\nQue  por lo expuesto corresponde dictar el acto administrativo pertinente;\nEL INTENDENTE MUNICIPAL DE BRANDSEN\nARTÍCULO 1º.-\nDesígnese, desde el 01 de diciembre de 2020 hasta el 31 de diciembre del mismo año, al Dra. ULLOA Silvia Gladis, DNI. 25.619.265, como Personal Profesional Categoría E con una carga horaria de 24 horas semanales, perteneciente a la Planta de Personal Temporario Mensualizado, para desempeñarse en el Servicio de Clínica Medica del Hospital Municipal “Francisco Caram” bajo la jurisdicción de la Secretaria de Salud y Desarrollo Social.-\nARTICULO 2º.-\nEl gasto que demande el cumplimiento del artículo anterior, será imputado con cargo a la Jurisdicción: 3000 - Categoría Programática: 31.13 - FF: 110.-\nARTÍCULO 3º.-\nEl presente Decreto será refrendado por los Señores Secretarios de Gobierno,  de Hacienda y Administración y de Salud y Desarrollo Social.-\nARTÍCULO 4º.-\nComuníquese a quien corresponda, dése al Registro Oficial y cumplido, archívese.-\n\n[DOC 22]\nBoletines/Brandsen\nDecreto Nº1525\nDecreto Nº 1525\nBrandsen, 03/12/2020\nVisto\nVisto la nota presentada por la Dirección de Empleo y Turismo de la Municipalidad de Brandsen; y,\nConsiderando\nQue por la misma solicita se declare de Interés Municipal la feria regional de artesanos y emprendedores que se realizara el día 13 de diciembre del corriente año en la Plaza Hipólito Yrigoyen, a partir de las 10:00 hs. hasta las 20:00 hs.;\nQue por lo mencionado precedentemente corresponde dictar el pertinente acto administrativo;\nEL INTENDENTE MUNICIPAL DE BRANDSEN\nARTÍCULO 1º.-\nDeclárese de Interés Municipal la feria regional de artesanos y emprendedores que se realizara el día 13 de diciembre del corriente año en la Plaza Hipólito Yrigoyen, a partir de las 10:00 hs. hasta las 20:00 hs.-\nARTÍCULO 2º.-\nEl gasto que demande el cumplimiento del artículo 1º, será imputado a Jurisdicción: 5000 -Categoría Programática: 32.01 - Fuente de Financiamiento 110.-\nARTÍCULO 3º.-\nEl presente Decreto será refrendado por los señores Secretarios de Gobierno, de Hacienda y Administración.-\nARTÍCULO 4º.-\nComuníquese  a  quien  corresponda,  dése  al  Registro Oficial y cumplido, archívese.-\n\n[DOC 23]\nBoletines/Brandsen\nDecreto Nº1526\nDecreto Nº 1526\nPublicado en versión extractada\nBrandsen, 04/12/2020\nSe otorga un subsidio para la compra de un par de anteojos\n\n[DOC 24]\nBoletines/Brandsen\nDecreto Nº1527\nDecreto Nº 1527\nPublicado en versión extractada\nBrandsen, 04/12/2020\nSe otorga un subsidio para el pago de alquiler de una vivienda\n\n[DOC 25]\nBoletines/Brandsen\nDecreto Nº1528\nDecreto Nº 1528\nBrandsen, 04/12/2020\nVisto\nVisto la nota presentada por la Dirección de Educación dependiente de la Secretaria de Desarrollo Local y Acción Comunitaria, y;\nConsiderando\nQue por la misma solicita se declare de interés municipal el acto por el “Día de la Restauración de la Democracia”;\nQue el mismo se llevará a cabo el próximo jueves 10 de diciembre a las 10:00hs. en el Centro Cívico Ignacio Muniategui;\nQue esta fecha se estableció a través de la Ley 26.323 (sancionada el 22 de noviembre de 2007), en conmemoración de la restitución de la democracia y el estado de derecho en Argentina, el 10 de diciembre de 1983, cuando asumió como presidente de la Nación Raúl Ricardo Alfonsín;\nQue el citado evento se realizará con distanciamiento social y las medidas de seguridad e higiene en el marco de los protocolos vigentes ante la pandemia de Covid-19;\nQue en razón de ello, se considera razonable declarar de Interés Municipal el evento mencionado dictando el acto administrativo de rigor;\nEL INTENDENTE MUNICIPAL DE BRANDSEN\nARTÍCULO 1º.- Declárese de Interés Municipal el acto por el “Día de la Restauración de la Democracia” que se llevará a cabo el próximo jueves 10 de diciembre a las 10:00hs. en el Centro Cívico Ignacio Muniategui.-\nARTÍCULO 2º.-  El cumplimiento del artículo anterior, será imputado con cargo a: Jurisdicción: 7000 Secretaría de Desarrollo Local y Acción Comunitaria – Categoría Programática: 16.03 – 18.04 – Fuente de Financiamiento: 110-132.-\nARTICULO 3º.- El presente Decreto será refrendado por los Señores Secretarios de Gobierno, de Hacienda y Administración y de Desarrollo Local y Acción Comunitaria.-\nARTÍCULO 4º.- Comuníquese a quien corresponda, dése al Registro Oficial y cumplido, archívese.-\n\n[DOC 26]\nBoletines/Brandsen\nDecreto Nº1529\nDecreto Nº 1529\nBrandsen, 04/12/2020\nVisto\nVisto la nota presentada por la Dirección de Educación dependiente de la Secretaria de Desarrollo Local y Acción Comunitaria, y;\nConsiderando\nQue por la misma solicita se declare de interés municipal el 14° aniversario de fallecimiento de la Embajadora Cultural Tamara Castro;\nQue el mismo se llevará a cabo el próximo martes 8 de diciembre a las 10:00hs. en la Plaza Hipólito Yrigoyen;\nQue el citado evento se realizará con distanciamiento social y las medidas de seguridad e higiene en el marco de los protocolos vigentes ante la pandemia de Covid-19;\nQue en razón de ello, se considera razonable declarar de Interés Municipal el evento mencionado dictando el acto administrativo de rigor;\nEL INTENDENTE MUNICIPAL DE BRANDSEN\nARTÍCULO 1º.-\nDeclárese de Interés Municipal el evento en conmemoración del 14° Aniversario de Fallecimiento de la Embajadora Cultural Tamara Castro a realizarse el 8 de diciembre a las 10:00hs. en la plaza Hipólito Yrigoyen.-\nARTÍCULO 2º.-\nEl cumplimiento del artículo anterior, será imputado con cargo a: Jurisdicción: 7000 Secretaría de Desarrollo Local y Acción Comunitaria – Categoría Programática: 16.03 – 18.04 – Fuente de Financiamiento: 110-132.-\nARTICULO 3º.-\nEl presente Decreto será refrendado por los Señores Secretarios de Gobierno, de Hacienda y Administración y de Desarrollo Local y Acción Comunitaria.-\nARTÍCULO 4º.-\nComuníquese a quien corresponda, dése al Registro Oficial y cumplido, archívese.-\n\n[DOC 27]\nBoletines/Brandsen\nDecreto Nº1530\nDecreto Nº 1530\nBrandsen, 02/12/2020\nVisto\nLa sanción por parte del Honorable Concejo Deliberante, de la Ordenanza Nº 2116;\nEL INTENDENTE MUNICIPAL DE BRANDSEN\nARTICULO 1º.\n- Promulgase en el día de la fecha la\nOrdenanza Nº 2116\n, la que agregada como  anexo se declara parte integrante del presente.-\nARTICULO 2º.-\nEl presente Decreto será refrendado por el Señor Secretario de Gobierno.-\nARTÍCULO 3º.-\nComuníquese a quien corresponda, dése al Registro Oficial y cumplido, archívese.-\n\n[DOC 28]\nBoletines/Brandsen\nDecreto Nº1531\nDecreto Nº 1531\nBrandsen, 04/12/2020\nVisto\nLa sanción por parte del Honorable Concejo Deliberante, de la Ordenanza Nº 2117;\nEL INTENDENTE MUNICIPAL DE BRANDSEN\nARTICULO 1º.\n- Promulgase en el día de la fecha la\nOrdenanza Nº 2117\n, la que agregada como  anexo se declara parte integrante del presente.-\nARTICULO 2º.-\nEl presente Decreto será refrendado por el Señor Secretario de Gobierno.-\nARTÍCULO 3º.-\nComuníquese a quien corresponda, dése al Registro Oficial y cumplido, archívese.-\n\n[DOC 29]\nBoletines/Brandsen\nDecreto Nº1532\nDecreto Nº 1532\nBrandsen, 04/12/2020\nVisto\nLa sanción por parte del Honorable Concejo Deliberante, de la Ordenanza Nº 2118;\nEL INTENDENTE MUNICIPAL DE BRANDSEN\nARTICULO 1º.\n- Promulgase en el día de la fecha la\nOrdenanza Nº 2118\n, la que  agregada como  anexo se declara parte integrante del presente.-\nARTICULO 2º.-\nEl presente Decreto será refrendado por el Señor Secretario de Gobierno.-\nARTÍCULO 3º.-\nComuníquese a quien corresponda, dése al Registro Oficial y cumplido, archívese.-\n\n[DOC 30]\nBoletines/Brandsen\nDecreto Nº1533\nDecreto Nº 1533\nBrandsen, 04/12/2020\nVisto\nLa sanción por parte del Honorable Concejo Deliberante, de la Ordenanza Nº 2119;\nEL INTENDENTE MUNICIPAL DE BRANDSEN\nARTICULO 1º.\n- Promulgase en el día de la fecha la\nOrdenanza Nº 2119\n, la que agregada como  anexo se declara parte integrante del presente.-\nARTICULO 2º.-\nEl presente Decreto será refrendado por el Señor Secretario de Gobierno.-\nARTÍCULO 3º.-\nComuníquese a quien corresponda, dése al Registro Oficial y cumplido, archívese.-\n\n[DOC 31]\nBoletines/Brandsen\nDecreto Nº1534\nDecreto Nº 1534\nBrandsen, 04/12/2020\nVisto\nLa sanción por parte del Honorable Concejo Deliberante, de la Ordenanza Nº 2120;\nEL INTENDENTE MUNICIPAL DE BRANDSEN\nARTICULO 1º.\n- Promulgase en el día de la fecha la\nOrdenanza Nº 2120\n, la que agregada como anexo se declara parte integrante del presente.-\nARTICULO 2º.-\nEl presente Decreto será refrendado por el Señor Secretario de Gobierno.-\nARTÍCULO 3º.-\nComuníquese a quien corresponda, dése al Registro Oficial y cumplido, archívese.-\n\n[DOC 32]\nBoletines/Brandsen\nDecreto Nº1535\nDecreto Nº 1535\nBrandsen, 04/12/2020\nVisto\nLa sanción por parte del Honorable Concejo Deliberante, de la Ordenanza Nº 2121;\nEL INTENDENTE MUNICIPAL DE BRANDSEN\nARTICULO 1º.\n- Promulgase en el día de la fecha la\nOrdenanza Nº 2121\n, la que agregada como  anexo se declara parte integrante del presente.-\nARTICULO 2º.-\nEl presente Decreto será refrendado por el Señor Secretario de Gobierno.-\nARTÍCULO 3º.-\nComuníquese a quien corresponda, dése al Registro Oficial y cumplido, archívese.-\n\n[DOC 33]\nBoletines/Brandsen\nDecreto Nº1536\nDecreto Nº 1536\nBrandsen, 04/12/2020\nVisto\nVisto el Expte. Nº 4015-26108/20, mediante el cual la Subsecretaria de Desarrollo Social y Programas Sociales, pone en conocimiento la intervención efectuada en el marco del acompañamiento a familias indigentes, en referencia al Subproyecto Nº 6; y,\nConsiderando\nQue dicho Programa de Acompañamiento tiende a la asistencia de familias indigentes, atendiendo de manera integral las necesidades básicas;\nQue por intermedio de la Dirección de Desarrollo Social, se arbitran los medios necesarios para comprobar la situación de precariedad de dichas familias del ámbito local;\nQue asimismo es de vital importancia la entrega de treinta (30) garrafas de 10 Kg, a las familias que oportunamente determine la mencionada Dirección;\nEL INTENDENTE MUNICIPAL DE BRANDSEN\nARTÍCULO 1º.-\nAutorizase la intervención efectuada en el marco del acompañamiento a familias indigentes, en referencia al Subproyecto Nº 6, consistente en la entrega de treinta (30) garrafas de 10 Kg, correspondiente al mes de diciembre de 2020.-\nARTÍCULO 2º.-\nEl gasto que demande el cumplimiento del presente, será imputado con cargo a: Jurisdicción: 3000 Secretaría de Salud y Desarrollo Social - Categoría Programática: 36.06 - Fuente de Financiamiento: 132 - 110.-\nARTICULO 3º.-\nEl presente Decreto será refrendado por los Señores Secretarios de Gobierno, de Hacienda y Administración y de Salud y Desarrollo Social.-\nARTÍCULO 4º.-\nComuníquese a quien corresponda, dese al Registro Oficial y cumplido, archívese.-\n\n[DOC 34]\nBoletines/Brandsen\nDecreto Nº1537\nDecreto Nº 1537\nBrandsen, 04/12/2020\nVisto\nVisto el Expediente Nº 4015-26616/20 por el cual QUINTERO ALCANTARA, DIEGO ARMANDO, CUIT 20-95953361-0 solicita  cambio de razón social bajo el rubro “INDUSTRIALIZACION DE PRODUCTOS LACTEOS”, en el inmueble ubicado en calle Boulevard Pintos entre Ortiz de Rosas y Achaval N° 953, de la ciudad de Brandsen, identificado catastralmente como: Circ. I – Sección K- Manzana 37 y, correspondiente a la Partida Nº 1026; y,\nConsiderando\nQue a fs. 26 se expide la Directora de Protección Ciudadana y Habilitaciones:\n“Visto la solicitud de cambio de razón social iniciado por\nQUINTERO ALCANTARA, DIEGO ARMANDO, CUIT 20-95953361-0 en relación al Inmueble sito en calle Boulevard Pintos entre Ortiz de Rosas y Achaval N° 953 de la ciudad de Brandsen, identificado como: Circ. I – Sección K- Manzana 37 y, correspondiente a las cuentas 1026 (de la tasa de Servicios Urbanos /Mantenimiento de Red Vial). Que la misma se encuentra conforme Ordenanza de Habilitaciones  en categoría 2 (dos), por tratarse de rubro “INDUSTRIALIZACION DE PRODUCTOS LACTEOS” y habiendo cumplido con los requisitos solicitados por la normativa vigente. Gírese las presentes actuaciones a la Dirección de Despacho y Digesto de la Municipalidad de Brandsen, para la elaboración y firma del Decreto. Cumplido, vuelva a fin de confeccionarse desde la Dirección a mi cargo el Certificado de Habilitación y procederse a la entrega del mismo al titular del establecimiento comercial habilitado. Firmado: Camila Castillo. Directora de Habilitaciones. Municipalidad de Brandsen\n”;\nQue por lo expuesto corresponde dictar el pertinente acto administrativo de Habilitación;\nEL INTENDENTE MUNICIPAL DE BRANDSEN\nARTICULO 1º.-\nOtorgase al Sr. QUINTERO ALCANTARA, DIEGO ARMANDO, CUIT 20-95953361-0, un cambio de razón social bajo el rubro “INDUSTRIALIZACION DE PRODUCTOS LACTEOS”, en el inmueble ubicado en calle Boulevard Pintos entre Ortiz de Rosas y Achaval N° 953 de la ciudad de Brandsen, identificado catastralmente como: Circ. I– Sección K- Manzana 37 y, correspondiente a la partida Nº 1026.-\nARTICULO 2º.-\nEn caso de comprobarse incumplimiento de las disposiciones de la Ordenanza 1094/04 y sus modificatorias, la presente habilitación caducará de manera automática, siendo el presente Decreto pasible de revocación y procederá la clausura inmediata del establecimiento, sin perjuicio de las demás sanciones que pudieren aplicarse por ante el Juzgado de Faltas Municipal.-\nARTICULO 3º.-\nEl presente Decreto será refrendado por los Señores Secretarios de Gobierno, y de Protección Ciudadana y Habilitaciones.-\nARTICULO 4º.-\nComuníquese a la Dirección de Ingresos Públicos, al interesado y entréguese al peticionante el certificado de habilitación para su pública exhibición. Cumplido, archívese.-\n\n[DOC 35]\nBoletines/Brandsen\nDecreto Nº1538\nDecreto Nº 1538\nBrandsen, 04/12/2020\nVisto\nVisto el expediente Nº 4015-24306/19, mediante el cual la Sra. Marta Noemí Sosa, D.N.I 14.562.616, solicita eximición de la tasa de arrendamiento de las sepulturas Nº 321, Sección 5ª, Letra O, y N° 322, Sección 5ª, Letra O, del cementerio local, donde se encuentran inhumados los restos de quienes en vida fueran Maximiliano Martínez y Pablo David Melo, y;\nConsiderando\nQue a fs. 12 se expide el Jefe de Cementerio: “\nPor medio de la presente certifico que la Sra. Sosa Marta Noemí, D.N.I. N° 14.562.616, es titular provisorio de la Sepultura Nº 321, Sección 5ª, Letra O, donde se encuentran inhumados los restos de quien en vida fuera Martínez Maximiliano y la sepultura N° 322, Sección 5ª, Letra O, donde se encuentran inhumados los restos de quien en vida fuera Melo Pablo. Visto el expediente Nº 4015-24.306/19 y considerando la encuesta social única realizada por la asistente social Arrache Magali, esta jefatura considera que Sosa Marta Noemí se encuentra en condiciones de ser eximido por el periodo correspondiente a las Tasas de Cementerio en un 100%. Fdo. Jorge R. Daguerre. Jefe de Cementerio Interino. Municipalidad de Brandsen.”\nQue en  razón de lo expuesto, de la documentación aportada por quien pretende la titularidad de la misma, y del cumplimiento de los requisitos establecidos en la Ordenanza Nº 1738/14, en su parte pertinente, corresponde dictar el pertinente acto administrativo;\nEL INTENDENTE MUNICIPAL DE BRANDSEN\nARTÍCULO 1º.-\nExímase en un 100% de las Tasas de Cementerio, a la Sra. Marta Noemí Sosa, D.N.I 14.562.616, de las sepulturas Nº 321, Sección 5ª, Letra O, y N° 322, Sección 5ª, Letra O, del cementerio local, donde se encuentran inhumados los restos de quienes en vida fueran Maximiliano Martínez y Pablo David Melo, por el ejercicio fiscal en curso, en el marco de la Ordenanza Nº 1738/14.-\nARTÍCULO 2º.-\nEl presente Decreto será refrendado por el Sr. Secretario de  Gobierno, de Hacienda y Administración y de Obras y Servicios Públicos.-\nARTÍCULO 3º.-\nComuníquese  a  quien  corresponda,  dése al Registro Oficial y cumplido, archívese.-\n\n[DOC 36]\nBoletines/Brandsen\nDecreto Nº1539\nDecreto Nº 1539\nBrandsen, 04/12/2020\nVisto\nVisto el Expte. 4015-27.339/20 por el cual la Secretaria de Obras y Servicios Públicos, gestiona el llamado a Concurso de Precios N° 16/2020, para la compra de artículos de electricidad para ser utilizados en el mantenimiento de alumbrado público, y;\nConsiderando\nQue a fs. 135 se agrega el acta de apertura de las distintas ofertas presentadas, correspondientes a los siguientes proveedores: López Gonzalo Ezequiel, Distribuidora Rocca S.A y Panessi Carlos Cesar;\nQue a fs. 136/143, obra planilla de comparación de ofertas, de la que surgen los valores ofrecidos por cada proveedor;\nQue con base en las ofertas presentadas, a fs. 144 el Director de Alumbrado Público considera:\n“A través de la presente me dirijo a usted, para comunicarles que habiendo evaluado las ofertas presentadas, y que quien suscribe como Director de Alumbrado Público, Daniel Caram, creo conveniente para los intereses municipales sea adjudicados los materiales a los oferentes que oportunamente se presentaron, siendo que ofrecen la calidad solicitada y un valor acorde al mercado.\nLOPEZ GONZALO EZEQUIEL: ITEMS:6,7,8 (TOTAL: 3 ítems) por un monto de pesos noventa y cinco mil ochocientos once ($95.811,00) PANESSI CARLOS CESAR: ITEMS: 1,2,3,4,5,9,10,11,12,13,14,15,16,17,18,19,20,21,22,23,24,25,26,27,28,29,30,31,32 (TOTAL: 29 ítems) por un monto de pesos ciento ochenta y cuatro mil ochocientos ochenta y tres con doce centavos ($184.883,12).\nFirmado: Daniel A. Caram. Director de Alumbrado Público”;\nQue a fs. 145 obra dictamen del Subsecretario Legal y Técnico de esta Municipalidad:\n“Sra. Directora de Despacho y Digesto: Vienen las presentes actuaciones a fin de emitir opinión sobre el Concurso de Precios N° 16/20 para la compra de arts. de electricidad para ser utilizados en el mantenimiento de alumbrado público. Del análisis de las ofertas, no encuentro objeciones legales, siempre que el D.E esté de acuerdo, a que se adjudiquen las compras por Ítem a los proveedores que presentaron ofertas, dictándose el acto administrativo de rigor”. Subsecretario Legal y Técnico, diciembre 09 de 2020;\nQue en razón de ello, se considera razonable el dictado del correspondiente acto administrativo;\nEL INTENDENTE MUNICIPAL DE BRANDSEN\nARTICULO 1°.-\nAdjudiquese al proveedor LOPEZ GONZALO EZEQUIEL los ítems: 6,7,8 por un monto de pesos noventa y cinco mil ochocientos once ($95.811,00) y al proveedor  PANESSI CARLOS CESAR los ítems:1,2,3,4,5,9,10,11,12,13,14, 15,16,17,18,19, 20,21,22,23,24,25,26,27,28,29,30,31,32 por un monto de pesos ciento ochenta y cuatro mil ochocientos ochenta y tres con doce centavos ($184.883,12) para la adquisición de artículos de electricidad para el mantenimiento del alumbrado público, conforme el pliego de bases y condiciones del Concurso de Precios N° 16/2020, por ajustarse a lo solicitado y considerar su precio conveniente a los intereses del municipio.-\nARTICULO 2°.-\nEl gasto que demande el cumplimiento del artículo 1°, será imputado a Jurisdicción 4000 – Categoría Programática: 27.04 - Imputación: 2.9.3 – Fuente de Financiamiento: 110.-\nARTICULO 3°.-\nEl presente Decreto será refrendado por los Señores Secretarios de Gobierno, de Hacienda y Administración y de Obras y Servicios Públicos.-\nARTICULO 4°.-\nComuníquese a quien corresponda, notifíquese a los proveedores ofertantes y al adjudicatario. Dese al Registro Oficial y publíquese sumario del presente en el Boletín Oficial Municipal y cumplido, archívese.-\n\n[DOC 37]\nBoletines/Brandsen\nDecreto Nº1540\nDecreto Nº 1540\nBrandsen, 04/12/2020\nVisto\nVisto el Expte. 4015-24.275/19 iniciado por la Sra. Burdisso Gabriela, solicitando una habilitación de remis, y;\nConsiderando\nQue a fs. 21 el Secretario de Protección Ciudadana y Habilitaciones indica:\n“Sra. Directora de Despacho y Digesto. Visto el estado del presente, iniciado oportunamente a raíz del pedido de habilitación interpuesto por la Sra. BURDISSO GABRIELA, respecto del cual por un acostumbramiento laboral no se dictara el acto que formalizara la aprobación del trámite; y en esta instancia teniéndose en cuenta que ha dado cumplimiento a las exigencias contenidas en la Ordenanza 1200 y sus modificatorias  en relación al pedido de habilitación interpuesto por el causante de autos; remito  Ud. el presente expediente a los fines de dictar el correspondiente acto administrativo de habilitación del automóvil marca Renault, modelo Sandero Auth. Pack I 1.6 8V, dominio OBI299 a nombre de BURDISSO, GABRIELA EDITH, titular del DNI N° 14.123.523 y como chofer de dicha unidad, AFECTADO A LA REMISERIA N° 3 “REMIS TONDATO”. Firmado: MARCELO A. CASTILLO Secretario de Protección Ciudadana y Habilitaciones. Municipalidad de Brandsen”;\nQue por lo expuesto corresponde el dictado del presente acto administrativo;\nEL INTENDENTE MUNICIPAL DE BRANDSEN\nARTICULO 1°.-\nOtórguese una habilitación de vehículo como remis al automóvil marca Renault, modelo Sandero Auth. Pack I 1.6 8V, dominio OBI299, a nombre de BURDISSO, GABRIELA EDITH, D.N.I. 14.123.523, en calidad de titular y chofer de dicha unidad, a desempeñarse en la Remisería Nº 3 “Remis Tondato.-\nARTÍCULO 2º.-\nEl presente Decreto será refrendado por el Señor Secretario de Gobierno y de Protección Ciudadana y Habilitaciones.-\nARTÍCULO 3º.-\nComuníquese a quien corresponda, dese al Registro Oficial y cumplido, archívese.-\n\n[DOC 38]\nBoletines/Brandsen\nDecreto Nº1541\nDecreto Nº 1541\nBrandsen, 04/12/2020\nVisto\nVisto la nota presentada por la Secretaria de Salud y Desarrollo Social, y;\nConsiderando\nQue mediante el mismo se solicita la designación de la Señora FERNANDEZ Marcela Alejandra, DNI. 23.325.673; en carácter de Personal Administrativo Ingresante con una carga horaria de 48 horas semanales, perteneciente a la Planta de Personal Temporario Mensualizado; para desempeñar tareas administrativas en la Administración del Hospital Municipal “Francisco Caram” bajo la jurisdicción de la Secretaria de Salud y Desarrollo Social, y;\nQue la presente designación se encuadra en lo previsto por el Articulo Nº 111 de la Ley 14.656 (Estatuto para el Personal de las Municipalidades de la Provincia de Buenos Aires);\nQue  por lo expuesto corresponde dictar el acto administrativo pertinente;\nEL INTENDENTE MUNICIPAL DE BRANDSEN\nARTÍCULO 1º.-\nDesígnese, desde el 01 de diciembre de 2020 hasta el 31 de diciembre del mismo año, a la Señora FERNANDEZ Marcela Alejandra, DNI. 23.325.673, como Personal Administrativo Ingresante con una carga horaria de 48 horas semanales, perteneciente a la Planta de Personal Temporario Mensualizado, para desempeñar tareas administrativas en la Administración del Hospital Municipal “Francisco Caram” bajo la jurisdicción de la Secretaria de Salud y Desarrollo Social.-\nARTICULO 2º.-\nEl gasto que demande el cumplimiento del artículo anterior, será imputado con cargo a la Jurisdicción: 3000 - Categoría Programática: 31.01 - FF: 110.-\nARTÍCULO 3º.-\nEl presente Decreto será refrendado por los Señores Secretarios de Gobierno, de Hacienda y Administración y de Salud y Desarrollo Social.-\nARTÍCULO 4º.-\nComuníquese a quien corresponda, dése al Registro Oficial y cumplido, archívese.-\n\n[DOC 39]\nBoletines/Brandsen\nDecreto Nº1543\nDecreto Nº 1543\nBrandsen, 04/12/2020\nVisto\nVisto las actuaciones obrantes en el expediente 4015-27.361/20, iniciado por la Secretaria de Obras y Servicios Públicos, y;\nConsiderando\nQue a fs. 1 el Secretario de Obras y Servicios Públicos solicita el inicio de una investigación presumarial por la desaparición de una billetera perteneciente a la agente Lezcano María Luisa Legajo N° 2630 el día 24 de noviembre mientras trabajaba en la dependencia de la Dirección de Servicios Generales;\nQue a fs. 3/4 se adjunta denuncia policial realizada por la Sra. Lezcano;\nQue a fs. 5 se expidió el Subsecretario Legal y Técnico indicando: “\nSra. Directora de Despacho y Digesto: Llegan las actuaciones de referencia con motivo de emitir opinión sobre los hechos sucedidos en la Dirección de Servicios Generales el día 24/11/2020 y relacionados con la desaparición de una billetera con dinero y documentación perteneciente a la Agente MARIA LUISA LEZCANO, Legajo N° 2630. Del análisis de la cuestión entiendo que, y no pudiendo atribuir prima facie, responsabilidad a ningún agente municipal, de estar de acuerdo el D.E debería dictarse un acto administrativo ordenando una investigación pre-sumarial (art.44 Ley 14656), designando al suscripto y al Dr. Juan Antonio como instructores. SUBSECRETARIA LEGAL Y TECNICA, DICIEMBRE 02 de 2020”\n;\nQue el Art. 44, de la Ley 14.656 determina: “\nSi de las circunstancias de hecho manifiestamente no resultaren sus presuntos responsables o involucrados con eventual responsabilidad disciplinaria, la autoridad de aplicación, en sus respectivos ámbitos, podrá ordenar la sustanciación de actuaciones\npresumariales\ntendientes a determinar las responsabilidades por el hecho de que se trate. Durante la investigación\npresumarial\ndeberá preservarse la garantía de defensa en todo cuando pudiere comprometérsela. La autoridad de aplicación podrá reglamentar la forma de llevar a cabo esta investigación.”\nQue en razón de ello corresponde dictar el acto administrativo, iniciando la investigación presumarial;\nEL INTENDENTE MUNICIPAL DE BRANDSEN\nARTÍCULO 1º.-\nInstrúyase a la Subsecretaría Legal y Técnica a dar inicio a la Investigación Presumarial, a los fines de deslindar responsabilidades en los hechos que se ventilan en el Expediente Nº 4015-27.361/20.-\nARTICULO 2º\n.-\nDesígnese a los doctores Luis Mariano Cowen y Juan Antonio, como instructores sumariales en estas actuaciones, quienes deberán llevar adelante la investigación ordenada en el artículo 1º del presente decreto.-\nARTÍCULO 3º.-\nEl presente Decreto será refrendado por el Señor Secretario de Gobierno y de Obras y Servicios Públicos.-\nARTÍCULO 4º.-\nComuníquese  a  quien  corresponda, deseal Registro Oficial y cumplido, archívese.-\n\n[DOC 40]\nBoletines/Brandsen\nDecreto Nº1544\nDecreto Nº 1544\nBrandsen, 09/12/2020\nVisto\nVisto el Expte. 4015-27.408/20, por el cual el Sr. Racich Raúl Roberto D.N.I 16.479.167, solicita la eximición de la tasa por emisión de la Licencia de Conducir, y;\nConsiderando\nQue a fs. 1 el Sr. Racich solicita se le exima de la Tasa por Derecho de Emisión de Licencia de conducir (Cap. VII – Artículo 9º Apartado 13 Inc. A de la Ordenanza Fiscal del ejercicio vigente);\nQue a fs. 3 se adjunta la encuesta económica social donde la trabajadora social Arrache Magali informa que el Sr. Racich carece de recursos económicos para afrontar el gasto motivo de la exención;\nQue en razón de ello, se considera razonable el dictado del presente acto administrativo;\nEL INTENDENTE MUNICIPAL DE BRANDSEN\nARTÍCULO 1º.-\nExímase al Sr. Racich Raúl Roberto D.N.I 16.479.167de la Tasa por Derecho de Emisión de Licencia de Conducir.-\nARTÍCULO 2º.-\nEl presente Decreto será refrendado por los Señores Secretarios de Gobierno, de Hacienda y Administración y de Protección Ciudadana y Habilitaciones.-\nARTÍCULO 3º.-\nComuníquese a quien  corresponda,  dése al Registro Oficial y cumplido,  archívese.-\n\n[DOC 41]\nBoletines/Brandsen\nDecreto Nº1545\nDecreto Nº 1545\nPublicado en versión extractada\nBrandsen, 09/12/2020\nSe otorga un subsidio a vecina de nuestra ciudad para costear gastos de traslado y tratamiento medico de hija que atraviesa un grave problema de salud\n\n[DOC 42]\nBoletines/Brandsen\nDecreto Nº1546\nDecreto Nº 1546\nBrandsen, 09/12/2020\nVisto\nVisto el Expediente Nº 4015-27393/20 por el cual MARTINEZ NADIA MAGALI, CUIT 27-36924146-5 solicita una habilitación de comercio simple bajo el rubro “PERFUMERIA, ARTICULOS DE LIMPIEZA, PAÑALERA, BAZAR Y ARTICULOS DE BLANQUERIA”, en el inmueble ubicado en calle Ferrari N° 129 de la ciudad de Brandsen, identificado catastralmente como:  Circ. I – Sección A – Manzana 15 – Parcela 17 y, correspondiente a la Partida Nº 1355, y;\nConsiderando\nQue a fs. 26 se expide la Directora de Habilitaciones:\n“Visto la solicitud de HABILITACION DE COMERCIO simple iniciado por MARTINEZ NADIA MAGALI,\nCUIT 27-36924146-5\n, en relación al Inmueble sito en calle\nFerrari N° 129\nde la ciudad de Brandsen, identificado como: Circ. I – Sección A– Manzana 15 – Parcela 17 y, correspondiente a las cuentas 1355 (de la tasa de Servicios Urbanos /Mantenimiento de Red Vial). Que la misma se encuentra conforme Ordenanza de Habilitaciones  en categoría 2 (dos), por tratarse de rubro “PERFUMERIA, ARTICULOS DE LIMPIEZA, PAÑALERA, BAZAR Y ARTICULOS DE BLANQUERIA” y habiendo cumplido con los requisitos solicitados por la normativa vigente. Gírese las presentes actuaciones a la Dirección de Despacho y Digesto de la Municipalidad de Brandsen, para la elaboración y firma del Decreto. Cumplido, vuelva a fin de confeccionarse desde la Dirección a mi cargo el Certificado de Habilitación y procederse a la entrega del mismo al titular del establecimiento comercial habilitado. Firmado: Camila Castillo. Directora de Habilitaciones. Municipalidad de Brandsen”;\nQue por lo expuesto corresponde dictar el pertinente acto administrativo de Habilitación;\nEL INTENDENTE MUNICIPAL DE BRANDSEN\nARTICULO 1º.-\nOtorgase a MARTINEZ NADIA MAGALI, CUIT 27-36924146-5 una habilitación de comercio simple bajo el rubro “PERFUMERIA, ARTICULOS DE LIMPIEZA, PAÑALERA, BAZAR Y ARTICULOS DE BLANQUERIA”, en el inmueble ubicado en calle Ferrari N° 129 de la ciudad de Brandsen, identificado catastralmente como:  Circ. I – Sección A – Manzana 15 – Parcela 17 y, correspondiente a la Partida Nº 1355.-\nARTICULO 2º.-\nEn caso de comprobarse incumplimiento de las disposiciones de la Ordenanza 1094/04 y sus modificatorias, la presente habilitación caducará de manera automática, siendo el presente Decreto pasible de revocación y procederá la clausura inmediata del establecimiento, sin perjuicio de las demás sanciones que pudieren aplicarse por ante el Juzgado de Faltas Municipal.-\nARTICULO 3º.-\nEl presente Decreto será refrendado por los Señores Secretarios de Gobierno y Protección Ciudadana y Habilitaciones.-\nARTICULO 4º.-\nComuníquese a la Dirección de Ingresos Públicos, al interesado y entréguese al peticionante el certificado de habilitación para su pública exhibición. Cumplido, archívese.-\n\n[DOC 43]\nBoletines/Brandsen\nDecreto Nº1547\nDecreto Nº 1547\nBrandsen, 09/12/2020\nVisto\nVisto el Expediente Nº 4015-27375/20 por el cual ALVIS CAMACHO IVER ALVES, CUIT 20-94341752-1 solicita una habilitación de comercio simple bajo el rubro “ALMACEN”, en el inmueble ubicado en calle Rivadavia N° 158 de la ciudad de Brandsen, identificado catastralmente como:  Circ. I – Sección A – Manzana 16 – Parcela 9h y, correspondiente a la Partida Nº 1625, y;\nConsiderando\nQue a fs. 24 se expide la Directora de Habilitaciones:\n“Visto la solicitud de HABILITACION DE COMERCIO simple iniciado por ALVIS CAMACHO IVER ALVES, CUIT 20-94341752-1, en relación al Inmueble sito en calle\nRivadavia N° 158\nde la ciudad de Brandsen, identificado como: Circ. I – Sección A– Manzana 16 – Parcela 9h y, correspondiente a las cuentas 1655 (de la tasa de Servicios Urbanos /Mantenimiento de Red Vial). Que la misma se encuentra conforme Ordenanza de Habilitaciones  en categoría 2 (dos), por tratarse de rubro “ALMACEN” y habiendo cumplido con los requisitos solicitados por la normativa vigente. Gírese las presentes actuaciones a la Dirección de Despacho y Digesto de la Municipalidad de Brandsen, para la elaboración y firma del Decreto. Cumplido, vuelva a fin de confeccionarse desde la Dirección a mi cargo el Certificado de Habilitación y procederse a la entrega del mismo al titular del establecimiento comercial habilitado. Firmado: Camila Castillo. Directora de Habilitaciones. Municipalidad de Brandsen”;\nQue por lo expuesto corresponde dictar el pertinente acto administrativo de Habilitación;\nEL INTENDENTE MUNICIPAL DE BRANDSEN\nARTICULO 1º.-\nOtorgase a ALVIS CAMACHO IVER ALVES, CUIT 20-94341752-1 una habilitación de comercio simple bajo el rubro “ALMACEN”, en el inmueble ubicado en calle Rivadavia N° 158 de la ciudad de Brandsen, identificado catastralmente como:  Circ. I – Sección A – Manzana 16 – Parcela 9h y, correspondiente a la Partida Nº 1625.-\nARTICULO 2º.-\nEn caso de comprobarse incumplimiento de las disposiciones de la Ordenanza 1094/04 y sus modificatorias, la presente habilitación caducará de manera automática, siendo el presente Decreto pasible de revocación y procederá la clausura inmediata del establecimiento, sin perjuicio de las demás sanciones que pudieren aplicarse por ante el Juzgado de Faltas Municipal.-\nARTICULO 3º.-\nEl presente Decreto será refrendado por los Señores Secretarios de Gobierno y Protección Ciudadana y Habilitaciones.-\nARTICULO 4º.-\nComuníquese a la Dirección de Ingresos Públicos, al interesado y entréguese al peticionante el certificado de habilitación para su pública exhibición. Cumplido, archívese.-\n\n[DOC 44]\nBoletines/Brandsen\nDecreto Nº1548\nDecreto Nº 1548\nBrandsen, 09/12/2020\nVisto\nVisto el Expediente Nº 4015-27.378/20 por el cual MARECOS NEGRETTE ATANACIA, CUIT 27-94154273-0 solicita una habilitación de comercio especial bajo el rubro “ALMACEN”, en el inmueble ubicado en calle Gómez de la Vega e/ Trucco y Cesareti, de la localidad de Gomez, partido de Brandsen, identificado catastralmente como:  Circ. VI – Sección D – Manzana 1 – Parcela 6 y, correspondiente a la Partida Nº 20462, y;\nConsiderando\nQue a fs. 23 se expide la Directora de Habilitaciones:\n“Visto la solicitud de HABILITACION DE COMERCIO especial iniciado por\nMARECOS NEGRETTE ATANACIA, CUIT 27-94154273-0\nen relación al Inmueble sito en Gómez de la Vega e/ Trucco y Cesareti, de la localidad de Gomez, partido de Brandsen, identificado como: Circ. VI – Sección D – Manzana 1 – Parcela 6 y, correspondiente a las cuentas 20462 (de la tasa de Servicios Urbanos /Mantenimiento de Red Vial). Que la misma se encuentra conforme Ordenanza de Habilitaciones  en categoría 2 (dos), por tratarse de rubro “ALMACEN” y habiendo cumplido con los requisitos solicitados por la normativa vigente. Gírese las presentes actuaciones a la Dirección de Despacho y Digesto de la Municipalidad de Brandsen, para la elaboración y firma del Decreto. Cumplido, vuelva a fin de confeccionarse desde la Dirección a mi cargo el Certificado de Habilitación y procederse a la entrega del mismo al titular del establecimiento comercial habilitado. Firmado: Camila Castillo. Directora de Habilitaciones. Municipalidad de Brandsen”;\nQue según la Ordenanza Nº 1305 aplicable al caso establece en el Art. 6 “\nQuienes se incorporen al presente régimen y obtengan la ATF gozaran de un plazo de 180 (ciento ochenta) días corridos contados a partir de la fecha de notificación de su otorgamiento, para cumplimentar con todos los requisitos establecidos en la Ordenanza de Habilitaciones y a las Ordenanzas Fiscal e Impositiva a los fines de obtener la Habilitación Municipal Definitiva, dicho plazo podrá ser prorrogado por 180 ( ciento ochenta) días corridos por el Departamento Ejecutivo”\ny en el Art. 9 establece : “\nQuienes se incorporen al régimen estatuido por la presente Ordenanza, deberán abonar al momento de gestionar la ATF el 25% de la Tasa por Habilitación de comercio e industria establecidas en las Ordenanzas Fiscal e Impositiva”;\nQue por lo expuesto corresponde dictar el pertinente acto administrativo de Habilitación;\nEL INTENDENTE MUNICIPAL DE BRANDSEN\nARTICULO 1º.-\nOtorgase a MARECOS NEGRETTE ATANACIA, CUIT 27-94154273-0 una habilitación de comercio especial bajo el rubro “ALMACEN”, en el inmueble ubicado en calle Gómez de la Vega e/ Trucco y Cesareti, de la localidad de Gomez, partido de Brandsen, identificado catastralmente como:  Circ. VI – Sección D – Manzana 1 – Parcela 6 y, correspondiente a la Partida Nº 20462.-\nARTICULO 2º.-\nEn caso de comprobarse incumplimiento de las disposiciones de la Ordenanza 1305/08 y sus modificatorias, la presente habilitación caducará de manera automática, siendo el presente Decreto pasible de revocación y procederá la clausura inmediata del establecimiento, sin perjuicio de las demás sanciones que pudieren aplicarse por ante el Juzgado de Faltas Municipal.-\nARTICULO 3º.-\nEl presente Decreto será refrendado por los Señores Secretarios de Gobierno y Protección Ciudadana y Habilitaciones.-\nARTICULO 4º.-\nComuníquese a la Dirección de Ingresos Públicos, al interesado y entréguese al peticionante el certificado de habilitación para su pública exhibición. Cumplido, archívese.-\n\n[DOC 45]\nBoletines/Brandsen\nDecreto Nº1549\nDecreto Nº 1549\nBrandsen, 09/12/2020\nVisto\nVisto el expediente Nº 4015-27.363/20, por el cual la Secretaria de Salud y Desarrollo Social, gestiona un  llamado a Licitación Privada Nº 12/2020, para la compra de alimentos para familias en situación de vulnerabilidad social en el marco del convenio con el Ministerio Social de la Nación, y;\nConsiderando\nQue a fs. 75 se agrega el Acta de Apertura de ofertas;\nQue a fs. 76/78 se encuentra la planilla comparativa de ofertas presentadas por los proveedores Pais Rosa Cristina y Romero Néstor Eduardo;\nQue a fs. 80 obra dictamen de la Subsecretaria Legal y Técnica:\n“Vienen las presentes actuaciones a fin de emitir opinión sobre la Licitación Privada N° 12/2020 para la compra de alimentos para familias en situación de vulnerabilidad social.\nDel análisis de las ofertas no encuentro objeciones legales, siempre que el D.E. este de acuerdo, a que se adjudiquen las compras por ítem a los proveedores que presentaron ofertas, dictándose el acto administrativo de rigor. SUBSECRETARIA LEGAL y TÉCNICA, diciembre 09 de 2020. Municipalidad de Brandsen”;\nQue con base en las ofertas presentadas, a fs. 81 el Secretario de Salud y Desarrollo Social considera:\n“Con respecto al tema de referencia, habiéndose procedido al análisis de las ofertas presentadas se sugiere adjudicar al proveedor Pais Rosa Cristina por un valor de pesos novecientos veintiséis mil ($926.000.00) y al proveedor Romero Néstor Eduardo SAS por un valor de pesos quinientos noventa y seis mil setecientos cincuenta ($596.750,00), por resultar la misma conveniente a los intereses municipales.\nFirmado: Pablo Costela, Secretario de Salud y Desarrollo Social”;\nQue se han observado en lo actuado las pautas establecidas por el Decreto 2980/2000;\nEL INTENDENTE MUNICIPAL DE BRANDSEN\nARTÍCULO 1º.-\nAdjudíquese la compra de alimentos para familias en situación de vulnerabilidad social en el marco del convenio con el Ministerio Social de la Nación, al proveedor País Rosa Cristina por un valor de pesos novecientos veintiséis mil ($926.000.00) y al proveedor Romero Néstor Eduardo SAS por un valor de pesos quinientos noventa y seis mil setecientos cincuenta ($596.750,00) por ajustarse a lo solicitado y considerar su precio conveniente a los intereses del municipio.-\nARTÍCULO  2º.-\nEl gasto que demande el cumplimiento del artículo 1º, será imputado a Jurisdicción 3000 Secretaría de Salud y Desarrollo Social - Categoría Programática: 36.01.00 - Imputación: 2.1.1 – Fuente de Financiamiento 133.-\nARTÍCULO 3º.-\nEl presente Decreto será refrendado por los Señores Secretarios de Gobierno, de Hacienda y Administración y de Salud y Desarrollo Social.-\nARTÍCULO 4º.-\nComuníquese a quien corresponda, notifíquese a los proveedores ofertantes y al adjudicatario. Dese  al  Registro Oficial y publíquese sumario del presente en el Boletín Oficial Municipal y cumplido, archívese.-\n\n[DOC 46]\nBoletines/Brandsen\nDecreto Nº1550\nDecreto Nº 1550\nBrandsen, 09/12/2020\nVisto\nVisto el Expte. 4015-27.373/20 por el cual la Secretaria de Salud y Desarrollo Social, gestiona el llamado a Concurso de Precios N° 17/2020, para la compra de artículos de limpieza para ser utilizados en el Hospital Municipal en el marco del convenio con el Ministerio Social de la Nación, y;\nConsiderando\nQue a fs. 68 se agrega el acta de apertura de las distintas ofertas presentadas, correspondientes a los siguientes proveedores: Amaya Edgardo Fabián y País Rosa Cristina;\nQue a fs. 69/71, obra planilla de comparación de ofertas, de la que surgen los valores ofrecidos por cada proveedor;\nQue a fs. 72 bis obra dictamen del Subsecretario Legal y Técnico de esta Municipalidad:\n“Sra. Directora de Despacho y Digesto: Vienen las presentes actuaciones a fin de emitir opinión sobre el Concurso de Precios N° 17/20 para la compra de arts. de limpieza para ser utilizados en el Hospital Municipal.\nDel análisis de las ofertas, no encuentro objeciones legales, siempre que el D.E esté de acuerdo, a que se adjudiquen las compras por Ítem a los proveedores que presentaron ofertas, dictándose el acto administrativo de rigor”. Subsecretario Legal y Técnico, diciembre 09 de 2020;\nQue con base en las ofertas presentadas, a fs. 73 el Secretario de Salud y Desarrollo Social considera:\n“Con respecto al tema de referencia, habiéndose procedido al análisis de las ofertas presentadas se sugiere adjudicar al proveedor Pais Rosa Cristina por un valor de pesos doscientos un mil ochenta ($201.080,00) y al proveedor Amaya Edgardo Fabian por un valor de pesos ciento sesenta y ocho mil trescientos ($168.300,00), por resultar la misma conveniente a los intereses municipales.\nFirmado: Pablo Costela, Secretario de Salud y Desarrollo Social”;\nQue en razón de ello, se considera razonable el dictado del correspondiente acto administrativo;\nEL INTENDENTE MUNICIPAL DE BRANDSEN\nARTICULO 1°.-\nAdjudiquese al proveedor País Rosa Cristina por un valor de pesos doscientos un mil ochenta ($201.080,00) y al proveedor Amaya Edgardo Fabián por un valor de pesos ciento sesenta y ocho mil trescientos ($168.300,00),\npara la adquisición de artículos de limpieza para ser utilizados en el Hospital Municipal en el marco del convenio con el Ministerio Social de la Nación, conforme el pliego de bases y condiciones del Concurso de Precios N° 17/2020, por ajustarse a lo solicitado y considerar su precio conveniente a los intereses del municipio.-\nARTICULO 2°.-\nEl gasto que demande el cumplimiento del artículo 1°, será imputado a Jurisdicción 3000 – Categoría Programática: 31.07 - Imputación: 2.3.4 -2.9.1 -2.5.4 - 2.5.1 – Fuente de Financiamiento: 133.-\nARTICULO 3°.-\nEl presente Decreto será refrendado por los Señores Secretarios de Gobierno, de Hacienda y Administración y de Salud y Desarrollo Social.-\nARTICULO 4°.-\nComuníquese a quien corresponda, notifíquese a los proveedores ofertantes y al adjudicatario. Dese al Registro Oficial y publíquese sumario del presente en el Boletín Oficial Municipal y cumplido, archívese.-\n\n[DOC 47]\nBoletines/Brandsen\nDecreto Nº1551\nDecreto Nº 1551\nBrandsen, 10/12/2020\nVisto\nVisto el contrato de Locación de Obra suscripto con el Sr. Diego Sebastián Di Stefano, DNI 28.407.863, y;\nConsiderando\nQue el mencionado contrato está destinado a asesoramiento y/o ejecución en la Secretaria de Hacienda y Administración, desde el 1º de octubre de 2020 y hasta el 31 de diciembre de 2020;\nQue el precio total del contrato queda pactado por la suma mensual de pesos veinte mil ($20.000);\nQue en razón de lo expuesto, corresponde dictar el pertinente acto administrativo;\nEL INTENDENTE MUNICIPAL DE BRANDSEN\nARTÍCULO 1º.-\nRegístrese  el   Contrato   de   locación   de   obra   suscripto   con   el Sr. Diego Sebastián Di Stefano, DNI 28.407.863, destinado asesoramiento y/o ejecución en la Secretaria de Hacienda y Administración desde el 1º de octubre de 2020 y hasta el 31 de diciembre de 2020, el que agregado como Anexo forma parte de la presente.-\nARTÍCULO 2º.-\nEl gasto que demande el cumplimiento del artículo 1º, será imputado a Jurisdicción: 6000- Categoría Programática: 1.00.00 - Imputación: 3.4.9 - Fuente de Financiamiento 110.-\nARTÍCULO 3º.-\nEl presente Decreto será refrendado por los Señores Secretarios de Gobierno, de Hacienda y Administración.-\nARTÍCULO 4º.-\nComuníquese  a  quien  corresponda. Dese  al  Registro Oficial y cumplido, archívese.-\n\n[DOC 48]\nBoletines/Brandsen\nDecreto Nº1552\nDecreto Nº 1552\nBrandsen, 10/12/2020\nVisto\nVisto el Expediente Nº 4015-26534/20 por el cual el Sr. Matías Vicente, solicita la Baja de su comercio identificado con el legajo Nº 4266; y,\nConsiderando\nQue a fs. 11, se informa que con fecha 3 de junio de 2020, el mencionado comercio ha dejado de funcionar, siendo constatado dicha situación por inspector Municipal;\nQue a fs. 17 del expediente obra certificado de libre deuda expedido por el Departamento de Ingresos Públicos, respecto del inmueble donde desarrollaba la actividad comercial;\nQue a fs. 18 del expediente obra dictamen del Jefe de Ingresos Públicos:\n“Atento la solicitud de la Secretaria de Protección Ciudadana y Habilitaciones, este Departamento cumple en informar que el comercio inscripto bajo el Leg. Nº 4266, NO registra deuda municipal bajo ningún concepto a la fecha de constatación de la Baja, tal como se adjunta a fs. 17. Pasen las presentes actuaciones a esa Dirección para confeccionar, de estar de acuerdo el Sr. Intendente, el decreto de baja del comercio a fecha 03/06/2020. Cumplido vuelva a este departamento para tomar conocimiento del mismo y dar continuidad al trámite. Depto. de Ingresos Públicos, 10 de diciembre de 2020”;\nQue ante  la situación presentada, corresponde proceder a su baja a partir de la fecha de constatación, dictando el pertinente acto administrativo;\nEL INTENDENTE MUNICIPAL DE BRANDSEN\nARTCULO 1º.-\nDese de baja al comercio habilitado bajo el Legajo Nº 4266 cuyo titular era el Sr. Matías Vicente, desde el 3 de junio de 2020.-\nARTICULO 2º.-\nEl presente Decreto será refrendado por el señor Secretario de Gobierno y de Protección Ciudadana y Habilitaciones.-\nARTÍCULO 3º.-\nComuníquese a quien corresponda, dése al Registro Oficial y cumplido,  archívese.-\n\n[DOC 49]\nBoletines/Brandsen\nDecreto Nº1553\nDecreto Nº 1553\nBrandsen, 10/12/2020\nVisto\nVisto el contrato de locación suscripto con el Sr. Marcelo Rubén Urban, D.N.I: 16.799.592, y;\nConsiderando\nQue en virtud de dicho convenio, el Sr. Urban da en locación a esta Municipalidad una mesa de anestesia, marca Leisteung, modelo 1625 MC, en óptimas condiciones de funcionamiento para ser utilizada en el nosocomio municipal;\nQue dicha contratación tiene vigencia por el mes de diciembre 2020, por una suma mensual de pesos ochenta y tres mil quinientos ($83.500,00), debiendo restituirse el objeto al término de la locación;\nQue en razón de lo expuesto, corresponde dictar el acto administrativo de rigor;\nEL INTENDENTE MUNICIPAL DE BRANDSEN\nARTÍCULO 1º.-\nRegístrese, el contrato suscripto con el Sr. Marcelo Rubén Urban, DNI 16.799.592, por el cual entrega en locación a esta Municipalidad una mesa de anestesia, marca Leisteung, modelo 1625 MC, para ser utilizada en el nosocomio municipal durante el mes de diciembre, por una suma mensual de pesos ochenta y tres mil quinientos ($83.500,00).-\nARTÍCULO 2º.-\nEl gasto que demande el cumplimento del referido contrato, será imputado -con cargo a la Jurisdicción: 3000 – Categoría Programática: 31.18 – Fuente de financiamiento 110.-\nARTÍCULO 3º.-\nEl presente Decreto será refrendado por los Señores Secretarios de Gobierno, de Hacienda y Administración y de Salud y Desarrollo Social.-\nARTÍCULO 4º.-\nComuníquese a quien corresponda, dése al Registro Oficial y cumplido, archívese.-\n\n[DOC 50]\nBoletines/Brandsen\nDecreto Nº1554\nDecreto Nº 1554\nPublicado en versión extractada\nBrandsen, 11/12/2020\nSe otorga un subsidio a vecina de nuestra ciudad que se encuentra en situacion de vulnerabilidad social, habitacional y de salud\n\n[DOC 51]\nBoletines/Brandsen\nDecreto Nº1555\nDecreto Nº 1555\nPublicado en versión extractada\nBrandsen, 11/12/2020\nSe otorga un subsidio para el pago de alquiler de una vivienda\n\n[DOC 52]\nBoletines/Brandsen\nDecreto Nº1556\nDecreto Nº 1556\nPublicado en versión extractada\nBrandsen, 11/12/2020\nSe otorga un subsidio para el alquiler de una vivienda\n\n[DOC 53]\nBoletines/Brandsen\nDecreto Nº1558\nDecreto Nº 1558\nBrandsen, 11/12/2020\nVisto\nVisto la nota por la cual la Subsecretaria de Desarrollo y Programas Sociales dependiente de la Secretaria de Salud y Desarrollo Social pone en conocimiento la intervención efectuada en el marco del Acompañamiento a Familias de bajos recursos, y;\nConsiderando\nQue dicho programa de acompañamiento tiende a la asistencia de familias de bajos recursos, en situación de vulnerabilidad social y de salud, atendiendo de manera integral las necesidades básicas;\nQue por intermedio de la Subsecretaria de Desarrollo y Programas Sociales, se arbitran los medios necesarios para ayudar a las familias con estas necesidades;\nQue en esta oportunidad, en vísperas de las fiestas se solicita la compra de productos navideños para que sean agregados al bolsón de alimentos que se entrega a las familias del distrito que se encuentren en situación de vulnerabilidad social;\nQue por lo expuesto corresponde dictar el pertinente acto administrativo;\nEL INTENDENTE MUNICIPAL DE BRANDSEN\nARTICULO 1º.-\nAutorízase la intervención efectuada en el marco del acompañamiento a familias en situación de vulnerabilidad social, consistente en la compra de productos navideños para agregar al bolsón de alimentos que serán entregados durante el mes de diciembre.-\nARTICULO 2º.-\nEl gasto que demande el cumplimiento del presente, será imputado con  cargo a: Jurisdicción 3000 Secretaría de Salud y Desarrollo Social – Categoría Programática: 36.06 – Fuente de Financiamiento: 132.-\nARTICULO 3º.-\nEl presente Decreto será refrendado por los Señores Secretarios de Gobierno, de Hacienda y Administración  y de Salud y Desarrollo Social.-\nARTÍCULO 4º.-\nComuníquese a quien corresponda, dése al Registro Oficial y cumplido archívese.-\n\n[DOC 54]\nBoletines/Brandsen\nDecreto Nº1559\nDecreto Nº 1559\nPublicado en versión extractada\nBrandsen, 11/12/2020\nSe otorga un subsidio para realizar un mejoramiento habitacional\n\n[DOC 55]\nBoletines/Brandsen\nDecreto Nº1560\nDecreto Nº 1560\nBrandsen, 11/12/2020\nVisto\nVisto la nota presentada por la Dirección de Educación dependiente de la Secretaria de Desarrollo Local y Acción Comunitaria, y;\nConsiderando\nQue por medio de la misma solicita se autoricen los gastos que demande el cierre de las Escuelas Municipales Deportivas;\nQue a través de un encuentro virtual y presencial con distanciamiento social y protocolos acordes a la pandemia Covid – 19, se les hará entrega de un presente a cada alumno;\nQue para la financiación de la misma, nos basamos en la Ley Nacional de Financiamiento Educativo Nº 26075, que establece\n“…serán utilizados con el objetivo de garantizar la igualdad de oportunidades de aprendizaje, apoyar las políticas de mejora en la calidad de la enseñanza y fortalecer la investigación científica – tecnológica, reafirmando el rol estratégico de la Educación, la Ciencia y la Tecnología en el desarrollo económico y sociocultural del país”;\nEL INTENDENTE MUNICIPAL DE BRANDSEN\nARTÍCULO 1º.-\nAutorícense los gastos que demande el Cierre de las Escuelas Municipales Deportivas que se realizarán en el mes de diciembre.-\nARTÍCULO 2º.-\nEl cumplimiento del artículo anterior, será imputado con cargo a: Jurisdicción: 7000 Secretaría de Desarrollo Local y Acción Comunitaria – Categoría Programática: 18.05 – Fuente de Financiamiento: 110-132.-\nARTÍCULO 3º.\nEl presente Decreto será refrendado por el Señor Secretario de Gobierno, de Hacienda y Administración y de Desarrollo Local y Acción Comunitaria.-\nARTÍCULO 4º.-\nComuníquese a quien corresponda, dése al Registro Oficial y cumplido, archívese.-\n\n[DOC 56]\nBoletines/Brandsen\nDecreto Nº1561\nDecreto Nº 1561\nPublicado en versión extractada\nBrandsen, 14/12/2020\nSe otorga un subsidio para la compra de un medicamento para la epilepsia\n\n[DOC 57]\nBoletines/Brandsen\nDecreto Nº1562\nDecreto Nº 1562\nBrandsen, 14/12/2020\nVisto\nVisto la nota presentada por el Secretario de Obras y Servicios Públicos, y;\nConsiderando\nQue mediante el mismo se solicita la designación en reemplazo del Agente RAMIREZ Daniel Guillermo Legajo Nº 2586 por encontrarse con licencia médica del señor TAUS Gustavo Damián, DNI. 41.098.385; en carácter de Personal Obrero Ingresante con una carga horaria de 30 horas semanales, perteneciente a la Planta de Personal Temporario Mensualizado; para desempeñar tareas en el Servicio de Barrido de Calles Urbanas  bajo la jurisdicción de la Secretaria de Obras y Servicios Públicos, y;\nQue la presente designación se encuadra en lo previsto por el Articulo Nº 111 de la Ley 14.656 (Estatuto para el Personal de las Municipalidades de la Provincia de Buenos Aires);\nQue  por lo expuesto corresponde dictar el acto administrativo pertinente;\nEL INTENDENTE MUNICIPAL DE BRANDSEN\nARTÍCULO 1º.-\nDesígnese, desde el 15 de diciembre de 2020 hasta el 31 de diciembre del mismo año, al señor TAUS Gustavo Damián, DNI. 41.098.385, como Personal Obrero Ingresante con una carga horaria de 30 horas semanales, perteneciente a la Planta de Personal Temporario Mensualizado, para desempeñar tareas en el Servicio de Barrido de Calles Urbanas  bajo la jurisdicción de la Secretaria de Obras y Servicios Públicos.-\nARTICULO 2º.-\nEl gasto que demande el cumplimiento del artículo anterior, será imputado con cargo a la Jurisdicción: 4000 - Categoría Programática: 24.02 - FF: 110.-\nARTÍCULO 3º.-\nEl presente Decreto será refrendado por los Señores Secretarios de Gobierno, de Hacienda y Administración y de Obras y Servicios Públicos.-\nARTÍCULO 4º.-\nComuníquese a quien corresponda, dése al Registro Oficial y cumplido, archívese.-\n\n[DOC 58]\nBoletines/Brandsen\nDecreto Nº1563\nDecreto Nº 1563\nBrandsen, 14/12/2020\nVisto\nVisto la solicitud presentada por el Sr. Álvaro ROMERO, Secretario de Obras y Servicios Públicos, y;\nConsiderando\nQue por la misma manifiesta que el Director Alumbrado Público se ausentara de dicho cargo, en el marco de la licencia anual por vacaciones, desde el día 21 de diciembre de 2020 y hasta el 27 de diciembre de 2020 inclusive;\nQue a fin de garantizar el normal funcionamiento del área, se hace necesario designar al agente que tendrá a su cargo desempeñar dicha función;\nQue se considera razonable que la designación recaiga en el Secretario de esa Secretaria, Sr. Álvaro ROMERO;\nQue  por lo expuesto corresponde dictar el acto administrativo pertinente;\nEL INTENDENTE MUNICIPAL DE BRANDSEN\nARTÍCULO 1º.-\nOtorgase la licencia solicitada por el Director Alumbrado Público Sr. Daniel Alberto CARAM, legajo Nº 2295, desde el día 21 de diciembre de 2020 y hasta el 27 de diciembre de 2020 inclusive.-\nARTÍCULO 2º.-\nDelegase, en el Secretario de Obras y Servicios Públicos Sr. Álvaro ROMERO legajo Nº 2406, todas las facultades administrativas, contable y de mero trámite mientras dure la licencia anual por vacaciones mencionado en el Artículo anterior.-\nARTÍCULO 3º.-\nEl presente Decreto será refrendado por los Señores Secretarios de Gobierno, de Hacienda y Administración y de Obras y Servicios Públicos.-\nARTÍCULO 4º.-\nComuníquese a quien corresponda, dése al Registro Oficial y cumplido, archívese.-\n\n[DOC 59]\nBoletines/Brandsen\nDecreto Nº1564\nDecreto Nº 1564\nBrandsen, 14/12/2020\nVisto\nVisto la solicitud presentada por el Sr. Daniel Oscar CAPPELLETTI,  Intendente Municipal, y;\nConsiderando\nQue por la misma manifiesta que el Secretario de Protección Ciudadana y Habilitaciones se ausentara de dicho cargo, en el marco de la licencia anual por vacaciones, desde el día 14 de diciembre de 2020 y hasta el 11 de enero de 2021 inclusive;\nQue a fin de garantizar el normal funcionamiento del área, se hace necesario designar al agente que tendrá a su cargo desempeñar dicha función;\nQue se considera razonable que la designación recaiga en el Subsecretario de esa Secretaria, Sr. José Raúl NOVAL;\nQue  por lo expuesto corresponde dictar el acto administrativo pertinente;\nEL INTENDENTE MUNICIPAL DE BRANDSEN\nARTÍCULO 1º.-\nOtorgase la licencia solicitada por el Secretario de Protección Ciudadana y Habilitaciones Sr. Marcelo Andrés CASTILLO, legajo Nº 2359,  desde el día 14 de diciembre de 2020 y hasta el 11 de enero de 2021 inclusive.-\nARTÍCULO 2º.-\nDelegase, en el Subsecretario de Protección Ciudadana y Habilitaciones Sr. José Raúl NOVAL legajo Nº 1506, todas las facultades administrativas, contable y de mero trámite mientras dure la licencia anual por vacaciones mencionado en el Artículo anterior.-\nARTÍCULO 3º.-\nEl presente Decreto será refrendado por los Señores Secretarios de Gobierno y de Hacienda y Administración.-\nARTÍCULO 4º.-\nComuníquese a quien corresponda, dése al Registro Oficial y cumplido, archívese.-\n\n[DOC 60]\nBoletines/Brandsen\nDecreto Nº1565\nDecreto Nº 1565\nBrandsen, 14/12/2020\nVisto\nVisto el Expediente Nº 4015-27206/20 por el cual FERNANDEZ, HECTOR OSCAR CUIT 20-12984760-4 solicita una habilitación de comercio simple bajo el rubro “FLORERIA”, en el inmueble ubicado en calle San Martin N° 87, de la ciudad de Brandsen, identificado catastralmente como:  Circ. I – Sección A – Manzana 5 A – Parcela 12 A – U.F 1 y, correspondiente a la Partida Nº 1549; y,\nConsiderando\nQue a fs. 22 se expide la Directora de Protección Ciudadana y Habilitaciones:\n“Visto la solicitud de HABILITACION DE COMERCIO simple iniciado por FERNANDEZ, HECTOR OSCAR CUIT 20-12984760-4 en relación al Inmueble sito en calle\nSan Martin N° 87 de la ciudad de Brandsen, identificado como: Circ. I – Sección A – Manzana 5 A – Parcela 12 A – U.F 1 y, correspondiente a las cuentas 1549(de la tasa de Servicios Urbanos /Mantenimiento de Red Vial). Que la misma se encuentra conforme Ordenanza de Habilitaciones  en categoría 2 (dos), por tratarse de rubro “FLORERIA” y habiendo cumplido con los requisitos solicitados por la normativa vigente. Gírese las presentes actuaciones a la Dirección de Despacho y Digesto de la Municipalidad de Brandsen, para la elaboración y firma del Decreto. Cumplido, vuelva a fin de confeccionarse desde la Dirección a mi cargo el Certificado de Habilitación y procederse a la entrega del mismo al titular del establecimiento comercial habilitado. Firmado: Silvia. R Echayre. Directora de Habilitaciones. Municipalidad de Brandsen”;\nQue por lo expuesto corresponde dictar el pertinente acto administrativo de Habilitación;\nEL INTENDENTE MUNICIPAL DE BRANDSEN\nARTICULO 1º.-\nOtorgase a FERNANDEZ, HECTOR OSCAR CUIT 20-12984760-4, una habilitación de comercio simple bajo el rubro “FLORERIA”, en el inmueble ubicado en calle San Martin N° 87 de la ciudad de Brandsen, identificado catastralmente como: Circ. I – Sección A – Manzana 5 A – Parcela 12 A – U.F 1 y, correspondiente a la Partida Nº 1549.-\nARTICULO 2º.-\nEn caso de comprobarse incumplimiento de las disposiciones de la Ordenanza 1094/04 y sus modificatorias, la presente habilitación caducará de manera automática, siendo el presente Decreto pasible de revocación y procederá la clausura inmediata del establecimiento, sin perjuicio de las demás sanciones que pudieren aplicarse por ante el Juzgado de Faltas Municipal.-\nARTICULO 3º.-\nEl presente Decreto será refrendado por los Señores Secretarios de Gobierno y Protección Ciudadana y Habilitaciones.-\nARTICULO 4º.-\nComuníquese a la Dirección de Ingresos Públicos, al interesado y entréguese al peticionante el certificado de habilitación para su pública exhibición. Cumplido, archívese.-\n\n[DOC 61]\nBoletines/Brandsen\nDecreto Nº1566\nDecreto Nº 1566\nBrandsen, 14/12/2020\nVisto\nVisto  la solicitud presentada por el Sr. Álvaro ROMERO,  Secretario de Obras y Servicios Públicos, y;\nConsiderando\nQue por la misma manifiesta que la Directora de Planeamiento y Catastro se ausentara de dicho cargo, en el marco de la licencia anual por vacaciones, desde el día 21 de diciembre de 2020 y hasta el 23 de diciembre de 2020 inclusive;\nQue a fin de garantizar el normal funcionamiento del área, se hace necesario designar al agente que tendrá a su cargo desempeñar dicha función;\nQue se considera razonable que la designación recaiga en la Directora de Obras Particulares de esa Secretaria, Sra. Graciela Lilian SALAVERRI;\nQue  por lo expuesto corresponde dictar el acto administrativo pertinente;\nEL INTENDENTE MUNICIPAL DE BRANDSEN\nARTÍCULO 1º.-\nOtorgase la licencia solicitada por la Directora de Planeamiento y Catastro, Arq. Sofía CRUCIANI, legajo Nº 2279, desde el día 21 de diciembre de 2020 y hasta el 23 de diciembre de 2020 inclusive.-\nARTÍCULO 2º.-\nDelegase, en la Directora de Obras Particulares Sra. Graciela Lilian SALAVERRI legajo Nº 653, todas las facultades administrativas, contable y de mero trámite mientras dure la licencia anual por vacaciones mencionado en el Artículo anterior.-\nARTÍCULO 3º.-\nEl presente Decreto será refrendado por los Señores Secretarios de Gobierno,   de Hacienda y Administración y de Obras y Servicios Públicos.-\nARTÍCULO 4º.-\nComuníquese  a  quien  corresponda,  dése  al  Registro Oficial y cumplido, archívese.-\n\n[DOC 62]\nBoletines/Brandsen\nDecreto Nº1567\nDecreto Nº 1567\nBrandsen, 14/12/2020\nVisto\nLa sanción por parte del Honorable Concejo Deliberante, de la Ordenanza Nº 2122;\nEL INTENDENTE MUNICIPAL DE BRANDSEN\nARTICULO 1º.\n- Promulgase en el día de la fecha la\nOrdenanza Nº 2122\n, la que agregada como  anexo se declara parte integrante del presente.-\nARTICULO 2º.-\nEl presente Decreto será refrendado por el Señor Secretario de Gobierno.-\nARTÍCULO 3º.-\nComuníquese a quien corresponda, dése al Registro Oficial y cumplido, archívese.-\n\n[DOC 63]\nBoletines/Brandsen\nDecreto Nº1568\nDecreto Nº 1568\nBrandsen, 14/12/2020\nVisto\nLa sanción por parte del Honorable Concejo Deliberante, de la Ordenanza Nº 2123;\nEL INTENDENTE MUNICIPAL DE BRANDSEN\nARTICULO 1º.\n- Promulgase en el día de la fecha la\nOrdenanza Nº 2123\n, la que agregada como  anexo se declara parte integrante del presente.-\nARTICULO 2º.-\nEl presente Decreto será refrendado por el Señor Secretario de Gobierno.-\nARTÍCULO 3º.-\nComuníquese a quien corresponda, dése al Registro Oficial y cumplido, archívese.-\n\n[DOC 64]\nBoletines/Brandsen\nDecreto Nº1569\nDecreto Nº 1569\nBrandsen, 14/12/2020\nVisto\nVisto el expediente Nº 4015-25.963/19, mediante el cual CPS COMUNICACIONES S.A inicia trámite para la instalación de postes, cableado con fibra óptica y canalización subterránea en el casco urbano de Brandsen (fs.1/10),  y;\nConsiderando\nQue la empresa solicitante del permiso completó la totalidad de la documentación requerida en el Decreto 894/2020;\nQue en consecuencia corresponde otorgar el permiso para la obra de acuerdo al proyecto adjunto (fs. 2/10);\nQue el presente se dicta en uso de las facultades previstas en el art. 2.5.4 de la Ord. 1516; Decreto 894/20; art. 103 sgtes. y conc. de la Ord. Gral. 267/80;\nEL INTENDENTE MUNICIPAL DE BRANDSEN\nARTÍCULO 1º.-\nPermitir a CPS COMUNICACIONES S.A, (en adelante la permisionaria), realizar la obra de tendido de trescientos sesenta y tres (363) metros lineales de fibra óptica, colocación de siete (7) postes y la canalización subterránea de trece (13) metros lineales en el casco urbano de Brandsen.-\nARTÍCULO 2º.-\nEl presente se regirá por las siguientes condiciones:\nLas tareas a ejecutar serán las listadas en la memora descriptiva de fs. 8, 85/119, 176/80;\nEl permiso podrá ser suspendido o revocado por razones de seguridad. También podrá ser suspendido o revocado por incumplimiento de las presentes condiciones o apartarse de lo permitido;\nARTÍCULO  3º.-\nLa permisionaria asume la total responsabilidad ante cualquier accidente que pudiera producirse por falta o insuficiencia de señalización, tanto diurna como nocturna, así como por el manejo imprudente de los materiales, equipos y personal empleados en los trabajos a ejecutar. Asimismo, todo daño o alteración que eventualmente se ocasionare, a terceros, calzada y veredas, que tengan como causa directa o indirecta las obras en ejecución o ejecutadas, recae exclusivamente en la permisionaria.-\nARTÍCULO 4º.-\nel incumplimiento o apartamiento de lo permitido ocasionará la inmediata revocación del presente permiso, haciéndose cargo la permisionaria de las consecuencias que de ello deriven.-\nARTÍCULO 5º.-\nLos trabajos que no se ejecuten en un todo de acuerdo a lo aquí establecido, o que no observen en su materialización las reglas del buen arte, facultarán a la Autoridad de Aplicación a aplicar las sanciones pertinentes.-\nARTÍCULO 6º.-\nSe establece que el presente permiso tendrá una vigencia de ciento ochenta (180) días corridos, plazo dentro del cual deberá ejecutarse indefectiblemente el proyecto aprobado bajo apercibimiento de caducidad automática.-\nARTÍCULO 7º.-\nIntimar a la empresa CPS COMUNICACIONES S.A para que en el plazo de cinco (5) días de notificado, constituya domicilio en el radio urbano de Brandsen, no siendo válido el constituido en la misma Municipalidad, lo cual se encuentra prohibido expresamente por el artículo 25 de la Ord. Gral. 267/80.-\nARTÍCULO 8º.-\nEl presente Decreto será refrendado por los Señores Secretarios de Gobierno y de Obras y Servicios Públicos.-\nARTÍCULO 9º.-\nComuníquese a quien corresponda, dese  al Registro Oficial y cumplido,  archívese.-\n\n[DOC 65]\nBoletines/Brandsen\nDecreto Nº1570\nDecreto Nº 1570\nBrandsen, 14/12/2020\nVisto\nVisto la solicitud presentada por el agente PIÑERO Néstor Eleazar, legajo Nº 1341, y;\nConsiderando\nQue por la misma manifiesta que solicita el otorgamiento de la Bonificación Previsional establecida en el Articulo Nº 200 Inciso C del Convenio Colectivo de Trabajo de los Trabajadores Municipales de Brandsen, el requerimiento es de Declaración Jurada;\nQue el art. 200 inciso C de la Ley 14656 establece que\n“El agente Municipal al que le faltaren tres (3) años para acogerse a la Jubilación Ordinaria percibirá durante dicho lapso una Bonificación remunerativa equivalente al treinta por ciento (30%) del salario básico de su categoría. Para acceder al benefició , el agente deberá expresar formalmente su intención ante el área de Recursos Humanos declarando su intención de percibir la bonificación y aceptando acogerse al Régimen de Jubilación cumplidos los plazos legalmente establecidos.”\n;\nQue  por lo expuesto corresponde dictar el acto administrativo pertinente;\nEL INTENDENTE MUNICIPAL DE BRANDSEN\nARTÍCULO 1º.-\nAutorícese el pago de la Bonificación Previsional solicitada por el agente, PIÑERO Néstor Eleazar, legajo Nº 1341,  a partir del mes de diciembre de 2020.-\nARTÍCULO 2º.-\nEl gasto que demande el cumplimiento del artículo anterior, será imputado con cargo a la Jurisdicción: 1000 - Categoría Programática: 19.04 - FF: 110.-\nARTÍCULO 3º.-\nEl presente Decreto será refrendado por los Señores Secretarios de Gobierno y  de Hacienda y Administración.-\nARTÍCULO 4º.-\nComuníquese  a  quien  corresponda,  dése  al  Registro Oficial y cumplido, archívese.-\n\n[DOC 66]\nBoletines/Brandsen\nDecreto Nº1571\nDecreto Nº 1571\nBrandsen, 14/12/2020\nVisto\nVisto la solicitud presentada por el agente CASTRESANA Hugo Del Mar,  legajo Nº 1635, y;\nConsiderando\nQue por la misma manifiesta que solicita el otorgamiento de la Bonificación Previsional establecida en el Articulo Nº 200 Inciso C del Convenio Colectivo de Trabajo de los Trabajadores Municipales de Brandsen, el requerimiento es de Declaración Jurada;\nQue el art. 200 inciso C de la Ley 14656 establece que\n“El agente Municipal al que le faltaren tres (3) años para acogerse a la Jubilación Ordinaria percibirá durante dicho lapso una Bonificación remunerativa equivalente al treinta por ciento (30%) del salario básico de su categoría. Para acceder al benefició , el agente deberá expresar formalmente su intención ante el área de Recursos Humanos declarando su intención de percibir la bonificación y aceptando acogerse al Régimen de Jubilación cumplidos los plazos legalmente establecidos.”\n;\nQue  por lo expuesto corresponde dictar el acto administrativo pertinente;\nEL INTENDENTE MUNICIPAL DE BRANDSEN\nARTÍCULO 1º.-\nAutorícese el pago de la Bonificación Previsional solicitada por el agente, CASTRESANA Hugo Del Mar, legajo Nº 1635,  a partir del mes de diciembre de 2020.-\nARTÍCULO 2º.-\nEl gasto que demande el cumplimiento del artículo anterior, será imputado con cargo a la Jurisdicción: 1000 - Categoría Programática: 19.02 - FF: 110.-\nARTÍCULO 3º.-\nEl presente Decreto será refrendado por los Señores Secretarios de Gobierno y  de Hacienda y Administración.-\nARTÍCULO 4º.-\nComuníquese a quien corresponda, dése al Registro Oficial y cumplido, archívese.-\n\n[DOC 67]\nBoletines/Brandsen\nDecreto Nº1572\nDecreto Nº 1572\nBrandsen, 14/12/2020\nVisto\nVisto la nota de renuncia presentada por el agente ROSALEN Noemí Susana; y;\nConsiderando\nQue por la misma renuncia el agente ROSALEN Noemí Susana, DNI. 11.226.760, Legajo Nº 1885, como Personal Técnico Categoría E con una carga horaria de 48 horas semanales perteneciente a la Planta Temporaria Mensualizado, afectado a la Secretaria de Salud y Desarrollo Social, a partir del 10 de diciembre de 2020;\nQue por lo expuesto corresponde dictar el presente acto administrativo;\nEL INTENDENTE MUNICIPAL DE BRANDSEN\nARTÍCULO 1º.-\nDispónese el cese a partir del 10 de diciembre de 2020, a el agente ROSALEN Noemí Susana, DNI. 11.226.760, Legajo Nº 1885, como Personal Técnico Categoría E con una carga horaria de 48 horas semanales perteneciente a la Planta Temporaria Mensualizado, afectado a la Secretaria de Salud y Desarrollo Social.-\nARTICULO 2º.-\nEl gasto que demande el cumplimiento del artículo anterior, será imputado con cargo a la Jurisdicción: 3000 - Categoría Programática: 32.03 - FF: 110.-\nARTÍCULO 3º.-\nEl presente Decreto será refrendado por el señor Secretario de Gobierno, de Hacienda y Administración y de Salud y Desarrollo Social.-\nARTÍCULO 4º.-\nComuníquese a quien corresponda, dése al Registro Oficial y cumplido, archívese.-\n\n[DOC 68]\nBoletines/Brandsen\nDecreto Nº1573\nDecreto Nº 1573\nBrandsen, 15/12/2020\nVisto\nVisto la proximidad de las festividades de Navidad y Año Nuevo; y,\nConsiderando\nQue el Poder Ejecutivo Nacional ha dispuesto otorgar asueto al personal de la administración Publica Nacional con motivo de los festejos de  Navidad y Año Nuevo mediante Decreto  N° 1010/2020;\nQue este Departamento Ejecutivo desea expresar su adhesión a la celebración de las fiestas  mencionadas, disponiendo asueto administrativo para el día 24 y 31 de Diciembre de 2020, con motivo de los festejos de Navidad y Año Nuevo respectivamente;\nQue, no obstante ello, debe asegurarse el mantenimiento de las guardias en los establecimientos asistenciales a cargo del Municipio;\nEL  INTENDENTE MUNICIPAL DE BRANDSEN\nARTÍCULO 1º\n.-\nDeclárese asueto administrativo para los días 24 y 31 de diciembre de 2020, con motivo de los festejos de Navidad y Año Nuevo, en el ámbito de la Administración Pública Municipal.-\nARTÍCULO 2°\n.-\nExceptúese del asueto administrativo dispuesto por el Artículo precedente aquellos servicios municipales indispensables cuya cobertura no pueda ser interrumpida, quedando al criterio de cada una de las Secretarías la provisión de las guardias mínimas necesarias para disponer las prestaciones esenciales exceptuadas por el presente Artículo.\nARTÍCULO 3º\n.-\nEl presente Decreto será refrendado el Señor Secretario de Gobierno.-\nARTÍCULO 4º.-\nComuníquese a quien corresponda, dése al Registro Oficial y cumplido,  archívese.-\n\n[DOC 69]\nBoletines/Brandsen\nDecreto Nº1574\nDecreto Nº 1574\nBrandsen, 15/12/2020\nVisto\nVisto la nota presentada por la Secretaria de Salud y Desarrollo Social, y;\nConsiderando\nQue mediante la misma se solicita la designación del Dr. MASTOY Héctor Fabián, DNI. 22.459.552; en carácter de Personal Profesional Categoría E con una carga horaria de 24 horas semanales, perteneciente a la Planta de Personal Temporario Mensualizado; para desempeñarse en el Servicio de Clínica Medica del Hospital Municipal “Francisco Caram”, bajo la jurisdicción de la Secretaria de Salud y Desarrollo Social, y;\nQue la presente designación se encuadra en lo previsto por el Articulo Nº 111 de la Ley 14.656 (Estatuto para el Personal de las Municipalidades de la Provincia de Buenos Aires);\nQue  por lo expuesto corresponde dictar el acto administrativo pertinente;\nEL INTENDENTE MUNICIPAL DE BRANDSEN\nARTÍCULO 1º.-\nDesígnese, desde el 01 de diciembre de 2020 hasta el 31 de diciembre del mismo año, al Dr. MASTOY Héctor Fabián, DNI. 22.459.552, como Personal Profesional Categoría E con una carga horaria de 24 horas semanales, perteneciente a la Planta de Personal Temporario Mensualizado, para desempeñarse en el Servicio de Clínica Medica del Hospital Municipal “Francisco Caram” bajo la jurisdicción de la Secretaria de Salud y Desarrollo Social.-\nARTICULO 2º.-\nEl gasto que demande el cumplimiento del artículo anterior, será imputado con cargo a la Jurisdicción: 3000 - Categoría Programática: 31.13 - FF: 110.-\nARTÍCULO 3º.-\nEl presente Decreto será refrendado por los Señores Secretarios de Gobierno, de Hacienda y Administración y de Salud y Desarrollo Social.-\nARTÍCULO 4º.-\nComuníquese a quien corresponda, dése al Registro Oficial y cumplido, archívese.-\n\n[DOC 70]\nBoletines/Brandsen\nDecreto Nº1575\nDecreto Nº 1575\nBrandsen, 15/12/2020\nVisto\nVisto la nota presentada por el Secretario de Obras y Servicios Públicos, y;\nConsiderando\nQue mediante el mismo se solicita la designación del señor ZUNINI Ricardo Alfredo, DNI. 14.912.566; en carácter de Personal Obrero Ingresante con una carga horaria de 48 horas semanales, perteneciente a la Planta de Personal Temporario Mensualizado; para desempeñar tareas generales en la Planta Depuradora bajo la jurisdicción de la Secretaria de Obras y Servicios Públicos, y;\nQue la presente designación se encuadra en lo previsto por el Articulo Nº 111 de la Ley 14.656 (Estatuto para el Personal de las Municipalidades de la Provincia de Buenos Aires);\nQue  por lo expuesto corresponde dictar el acto administrativo pertinente;\nEL INTENDENTE MUNICIPAL DE BRANDSEN\nARTÍCULO 1º.-\nDesígnese, desde el 01 de diciembre de 2020 hasta el 31 de diciembre del mismo año, al señor ZUNINI Ricardo Alfredo, DNI. 14.912.566, como Personal Obrero Ingresante con una carga horaria de 48 horas semanales, perteneciente a la Planta de Personal Temporario Mensualizado, para desempeñar tareas  generales en la Planta Depuradora  bajo la jurisdicción de la Secretaria de Obras y Servicios Públicos.-\nARTICULO 2º.-\nEl gasto que demande el cumplimiento del artículo anterior, será imputado con cargo a la Jurisdicción: 4000 - Categoría Programática: 26.02 - FF: 110.-\nARTÍCULO 3º.-\nEl presente Decreto será refrendado por los Señores Secretarios de Gobierno, de Hacienda y Administración y de Obras y Servicios Públicos.-\nARTÍCULO 4º.-\nComuníquese a quien corresponda, dése al Registro Oficial y cumplido, archívese.-\n\n[DOC 71]\nBoletines/Brandsen\nDecreto Nº1576\nDecreto Nº 1576\nBrandsen, 15/12/2020\nVisto\nVisto la nota presentada por el Secretario de Obras y Servicios Públicos, y;\nConsiderando\nQue mediante el mismo se solicita la designación del señor DE LA CANAL Santiago Joel, DNI. 41.999.488; en carácter de Personal Obrero Ingresante con una carga horaria de 48 horas semanales, perteneciente a la Planta de Personal Temporario Mensualizado; para desempeñar tareas  generales en la Planta Depuradora  bajo la jurisdicción de la Secretaria de Obras y Servicios Públicos, y;\nQue la presente designación se encuadra en lo previsto por el Articulo Nº 111 de la Ley 14.656 (Estatuto para el Personal de las Municipalidades de la Provincia de Buenos Aires);\nQue  por lo expuesto corresponde dictar el acto administrativo pertinente;\nEL INTENDENTE MUNICIPAL DE BRANDSEN\nARTÍCULO 1º.-\nDesígnese, desde el 01 de diciembre de 2020 hasta el 31 de diciembre del mismo año, al señor DE LA CANAL Santiago Joel, DNI. 41.999.488, como Personal Obrero Ingresante con una carga horaria de 48 horas semanales, perteneciente a la Planta de Personal Temporario Mensualizado, para desempeñar tareas generales en la Planta Depuradora bajo la jurisdicción de la Secretaria de Obras y Servicios Públicos.-\nARTICULO 2º.-\nEl gasto que demande el cumplimiento del artículo anterior, será imputado con cargo a la Jurisdicción: 4000 - Categoría Programática: 26.02 - FF: 110.-\nARTÍCULO 3º.-\nEl presente Decreto será refrendado por los Señores Secretarios de Gobierno, de Hacienda y Administración y de Obras y Servicios Públicos.-\nARTÍCULO 4º.-\nComuníquese a quien corresponda, dése al Registro Oficial y cumplido, archívese.-\n\n[DOC 72]\nBoletines/Brandsen\nDecreto Nº1577\nDecreto Nº 1577\nBrandsen, 15/12/2020\nVisto\nVisto la nota presentada por la Secretaria de Salud y Desarrollo Social, y;\nConsiderando\nQue mediante la misma se solicita la designación de la Dra. ASCUNTAR VILLOTA Ayda Lucia, DNI. 95.658.744; en carácter de Personal Profesional Categoría E con una carga horaria de 24 horas semanales, perteneciente a la Planta de Personal Temporario Mensualizado; para desempeñarse en el Servicio de Clínica Medica del Hospital Municipal “Francisco Caram” bajo la jurisdicción de la Secretaria de Salud y Desarrollo Social, y;\nQue la presente designación se encuadra en lo previsto por el Articulo Nº 111 de la Ley 14.656 (Estatuto para el Personal de las Municipalidades de la Provincia de Buenos Aires);\nQue  por lo expuesto corresponde dictar el acto administrativo pertinente;\nEL INTENDENTE MUNICIPAL DE BRANDSEN\nARTÍCULO 1º.-\nDesígnese, desde el 01 de diciembre de 2020 hasta el 31 de diciembre del mismo año, a la Dra. ASCUNTAR VILLOTA Ayda Lucia, DNI. 95.658.744, como Personal Profesional Categoría E con una carga horaria de 24 horas semanales, perteneciente a la Planta de Personal Temporario Mensualizado, para desempeñarse en el Servicio de Clínica Medica del Hospital Municipal “Francisco Caram” bajo la jurisdicción de la Secretaria de Salud y Desarrollo Social.-\nARTICULO 2º.-\nEl gasto que demande el cumplimiento del artículo anterior, será imputado con cargo a la Jurisdicción: 3000 - Categoría Programática: 31.13 - FF: 110.-\nARTÍCULO 3º.-\nEl presente Decreto será refrendado por los Señores Secretarios de Gobierno, de Hacienda y Administración y de Salud y Desarrollo Social.-\nARTÍCULO 4º.-\nComuníquese a quien corresponda, dése al Registro Oficial y cumplido, archívese.-\n\n[DOC 73]\nBoletines/Brandsen\nDecreto Nº1578\nDecreto Nº 1578\nBrandsen, 15/12/2020\nVisto\nVisto la nota presentada por la Secretaria de Salud y Desarrollo Social, y;\nConsiderando\nQue mediante la misma se solicita la designación de la Dra. FIQUEPRON Karina Paola, DNI. 24.251.083; en carácter de Personal Profesional Categoría E con una carga horaria de 24 horas semanales, perteneciente a la Planta de Personal Temporario Mensualizado; para desempeñarse en el Servicio de Pediatría del Hospital Municipal “Francisco Caram”  bajo la jurisdicción de la Secretaria de Salud y Desarrollo Social, y;\nQue la presente designación se encuadra en lo previsto por el Articulo Nº 111 de la Ley 14.656 (Estatuto para el Personal de las Municipalidades de la Provincia de Buenos Aires);\nQue  por lo expuesto corresponde dictar el acto administrativo pertinente;\nEL INTENDENTE MUNICIPAL DE BRANDSEN\nARTÍCULO 1º.-\nDesígnese, desde el 01 de diciembre de 2020 hasta el 31 de diciembre del mismo año, a la Dra. FIQUEPRON Karina Paola, DNI. 24.251.083, como Personal Profesional Categoría E con una carga horaria de 24 horas semanales, perteneciente a la Planta de Personal Temporario Mensualizado, para desempeñarse en el Servicio de Pediatría del Hospital Municipal “Francisco Caram” bajo la jurisdicción de la Secretaria de Salud y Desarrollo Social.-\nARTICULO 2º.-\nEl gasto que demande el cumplimiento del artículo anterior, será imputado con cargo a la Jurisdicción: 3000 - Categoría Programática: 31.11 - FF: 110.-\nARTÍCULO 3º.-\nEl presente Decreto será refrendado por los Señores Secretarios de Gobierno, de Hacienda y Administración y de Salud y Desarrollo Social.-\nARTÍCULO 4º.-\nComuníquese a quien corresponda, dése al Registro Oficial y cumplido, archívese.-\n\n[DOC 74]\nBoletines/Brandsen\nDecreto Nº1579\nDecreto Nº 1579\nBrandsen, 16/12/2020\nVisto\nVisto el Expte. N° 4015-27.292/20 iniciado por Muzic María de los Milagros, y;\nConsiderando\nQue en el escrito introductorio obrante a fs. 1, la Sra. Muzic solicita el cambio de titularidad y domicilio postal de la partida de su titularidad y la acreditación de pagos realizados por error en la cuenta del inmueble identificado con la partida 30959 a la del inmueble de su propiedad identificado con la partida 30956;\nQue a fs. 27 se expide el Jefe de Departamento de Ingresos Públicos:\n“Llegan las presentes actuaciones a este Departamento iniciadas por la Sra. Muzic, por las que solicita en su escrito introductorio, además del cambio de titularidad y domicilio postal de la partida de su titularidad, que se re imputen los pagos realizados por error en la cuenta del inmueble 30959, a la del inmueble 30956 de su propiedad  conforme acredita con escritura de fs. 2-8. Ahora bien, respecto de la petición incoada, y teniendo en cuenta los recaudos establecidos en la Ordenanza Fiscal vigente respecto del trámite para la re imputación o repetición de pagos, cabe destacar que: 1) en ninguna de las partidas objeto de los presentes se registran pagos dobles tal como surge de fs. 18-21. 2) Habiendo realizado un exhaustivo examen de la cuenta cancelada de la partida 30959, los periodos cancelados en dicho inmueble y sus respectivos números de comprobantes son coincidentes con los acompañados por la Sra. Muzic en copia simple (fs. 22-26). 3) La peticionante resulta titular de dominio de la parcela a la cual se pretenden imputar los pagos erróneos. Por todo lo expuesto, considera quien suscribe, que corresponde acceder sin más trámite a lo solicitado. Pase a ese órgano asesor, a fin de emitir opinión y de compartir temperamento, vuelvan a fin de proceder a realizar la re imputación solicitada. DEPARTAMENTO DE INGRESOS PUBLICOS, 14 DE DICIEMBRE DE 2020. Firmado: Augusto Rossi. Jefe de Departamento de Ingresos Públicos”;\nQue a fs. 28 obra dictamen del Subsecretario Legal Y Técnico:\n“Llegan las actuaciones de referencia con motivo de emitir opinión sobre el pedido de cambio de titularidad, domicilio postal y acreditación de pagos realizados por error en la partida 30959, cuando la de propiedad de la Sra. Muzic, María de los Milagros es el inmueble partida 30956. Teniendo en cuenta lo expuesto por el Jefe de Departamento de Ingresos Públicos (fs. 27), no encuentro objeciones a que se haga lugar a los cambios solicitados (ver escritura de fs. 2-8) de titularidad y domicilio postal, así como a la correcta acreditación de los pagos realizados por error. Por lo expuesto, de estar de acuerdo el D.E., solicito se dicte el acto administrativo habiendo lugar a la petición, y ordenando en consecuencia la acreditación de los pagos realizados por error en la partida 30956 propiedad de María de los Milagros Muzic, debiéndose remitir en consecuencia las actuaciones a la Dirección de Ingresos Públicos para la efectiva acreditación de los pagos y demás cambios peticionados. SUBSECRETARIA LEGAL Y TECNICA, diciembre 15 de 2020. Firmado: Luis Mariano Cowen. Subsecretarios Legal y Técnico. Municipalidad de Brandsen”;\nEL INTENDENTE MUNICIPAL DE BRANDSEN\nARTICULO 1°.-\nAutorícese el cambio de titularidad y domicilio postal de la partida 30956, a nombre de la Sra. Muzic María de los Milagros.-\nARTICULO 2°.-\nAcredítense los pagos realizados por error en la partida 30959, a la cuenta del inmueble identificado con la partida 30956, propiedad de la Sra. Muzic María de los Milagros.-\nARTICULO 3º.-\nEl presente Decreto será refrendado por el Señor Secretario de Gobierno y la Señora Secretaria de Hacienda y Administración.-\nARTICULO 4º.-\nComuníquese  a  quien  corresponda,  dese al Registro Oficial y cumplido,  archívese.-\n\n[DOC 75]\nBoletines/Brandsen\nDecreto Nº1580\nDecreto Nº 1580\nBrandsen, 16/12/2020\nVisto\nVisto la nota presentada por la Secretaria de Salud y Desarrollo Social, y;\nConsiderando\nQue mediante la misma se solicita la designación del Dr. LAZARTE German Antonio, DNI. 22.583.108; en carácter de Personal Profesional Categoría E con una carga horaria de 24 horas semanales, perteneciente a la Planta de Personal Temporario Mensualizado; para desempeñarse en el Servicio de Pediatría del Hospital Municipal “Francisco Caram” bajo la jurisdicción de la Secretaria de Salud y Desarrollo Social, y;\nQue la presente designación se encuadra en lo previsto por el Articulo Nº 111 de la Ley 14.656 (Estatuto para el Personal de las Municipalidades de la Provincia de Buenos Aires);\nQue  por lo expuesto corresponde dictar el acto administrativo pertinente;\nEL INTENDENTE MUNICIPAL DE BRANDSEN\nARTÍCULO 1º.-\nDesígnese, desde el 01 de diciembre de 2020 hasta el 31 de diciembre del mismo año, al Dr. LAZARTE German Antonio, DNI. 22.583.108, como Personal Profesional Categoría E con una carga horaria de 24 horas semanales, perteneciente a la Planta de Personal Temporario Mensualizado, para desempeñarse en el Servicio de Pediatría del Hospital Municipal “Francisco Caram” bajo la jurisdicción de la Secretaria de Salud y Desarrollo Social.-\nARTICULO 2º.-\nEl gasto que demande el cumplimiento del artículo anterior, será imputado con cargo a la Jurisdicción: 3000 - Categoría Programática: 31.11 - FF: 110.-\nARTÍCULO 3º.-\nEl presente Decreto será refrendado por los Señores Secretarios de Gobierno, de Hacienda y Administración y de Salud y Desarrollo Social.-\nARTÍCULO 4º.-\nComuníquese a quien corresponda, dése al Registro Oficial y cumplido, archívese.-\n\n[DOC 76]\nBoletines/Brandsen\nDecreto Nº1581\nDecreto Nº 1581\nBrandsen, 16/12/2020\nVisto\nVisto la nota presentada por la Secretaria de Salud y Desarrollo Social, y;\nConsiderando\nQue mediante la misma se solicita la designación de la Dra. ALMONACID GARCIA Eslid Yesenia, DNI. 95.570.861; en carácter de Personal Profesional Categoría E con una carga horaria de 24 horas semanales, perteneciente a la Planta de Personal Temporario Mensualizado; para desempeñarse en el Servicio de Pediatría del Hospital Municipal “Francisco Caram” bajo la jurisdicción de la Secretaria de Salud y Desarrollo Social, y;\nQue la presente designación se encuadra en lo previsto por el Articulo Nº 111 de la Ley 14.656 (Estatuto para el Personal de las Municipalidades de la Provincia de Buenos Aires);\nQue  por lo expuesto corresponde dictar el acto administrativo pertinente;\nEL INTENDENTE MUNICIPAL DE BRANDSEN\nARTÍCULO 1º.-\nDesígnese, desde el 01 de diciembre de 2020 hasta el 31 de diciembre del mismo año, a la Dra. ALMONACID GARCIA Eslid Yesenia, DNI. 95.570.861, como Personal Profesional Categoría E con una carga horaria de 24 horas semanales, perteneciente a la Planta de Personal Temporario Mensualizado, para desempeñarse en el Servicio de Pediatría del Hospital Municipal “Francisco Caram” bajo la jurisdicción de la Secretaria de Salud y Desarrollo Social.-\nARTICULO 2º.-\nEl gasto que demande el cumplimiento del artículo anterior, será imputado con cargo a la Jurisdicción: 3000 - Categoría Programática: 31.11 - FF: 110.-\nARTÍCULO 3º.-\nEl presente Decreto será refrendado por los Señores Secretarios de Gobierno,  de Hacienda y Administración y de Salud y Desarrollo Social.-\nARTÍCULO 4º.-\nComuníquese a quien corresponda, dése al Registro Oficial y cumplido, archívese.-\n\n[DOC 77]\nBoletines/Brandsen\nDecreto Nº1582\nDecreto Nº 1582\nBrandsen, 16/12/2020\nVisto\nVisto la nota presentada por la Secretaria de Salud y Desarrollo Social, y;\nConsiderando\nQue mediante la misma se solicita la designación del Dr. ARENAS VALENCIA Héctor Jamer, DNI. 95.569.136; en carácter de Personal Profesional Categoría E con una carga horaria de 24 horas semanales, perteneciente a la Planta de Personal Temporario Mensualizado; para desempeñarse en el Servicio de Pediatría del Hospital Municipal “Francisco Caram” bajo la jurisdicción de la Secretaria de Salud y Desarrollo Social, y;\nQue la presente designación se encuadra en lo previsto por el Articulo Nº 111 de la Ley 14.656 (Estatuto para el Personal de las Municipalidades de la Provincia de Buenos Aires);\nQue  por lo expuesto corresponde dictar el acto administrativo pertinente;\nEL INTENDENTE MUNICIPAL DE BRANDSEN\nARTÍCULO 1º.-\nDesígnese, desde el 01 de diciembre de 2020 hasta el 31 de diciembre del mismo año, al Dr. ARENAS VALENCIA Héctor Jame, DNI. 95.569.136, como Personal Profesional Categoría E con una carga horaria de 24 Horas semanales, perteneciente a la Planta de Personal Temporario Mensualizado, para desempeñarse en el Servicio de Pediatría del Hospital Municipal “Francisco Caram” bajo la jurisdicción de la Secretaria de Salud y Desarrollo Social.-\nARTICULO 2º.-\nEl gasto que demande el cumplimiento del artículo anterior, será imputado con cargo a la Jurisdicción: 3000 - Categoría Programática: 31.11 - FF: 110.-\nARTÍCULO 3º.-\nEl presente Decreto será refrendado por los Señores Secretarios de Gobierno,  de Hacienda y Administración y de Salud y Desarrollo Social.-\nARTÍCULO 4º.-\nComuníquese  a  quien  corresponda,  dése  al  Registro Oficial y cumplido, archívese.-\n\n[DOC 78]\nBoletines/Brandsen\nDecreto Nº1583\nDecreto Nº 1583\nBrandsen, 16/12/2020\nVisto\nVisto la nota presentada por la Secretaria de Salud y Desarrollo Social, y;\nConsiderando\nQue mediante la misma se solicita la designación del Dr. VALERIO CAMACHO Juan Sebastián, DNI. 95.645.791; en carácter de Personal Profesional Categoría E con una carga horaria de 24 horas semanales, perteneciente a la Planta de Personal Temporario Mensualizado; para desempeñarse en el Servicio de Pediatría del Hospital Municipal “Francisco Caram” bajo la jurisdicción de la Secretaria de Salud y Desarrollo Social, y;\nQue la presente designación se encuadra en lo previsto por el Articulo Nº 111 de la Ley 14.656 (Estatuto para el Personal de las Municipalidades de la Provincia de Buenos Aires);\nQue  por lo expuesto corresponde dictar el acto administrativo pertinente;\nEL INTENDENTE MUNICIPAL DE BRANDSEN\nARTÍCULO 1º.-\nDesígnese, desde el 01 de diciembre de 2020 hasta el 31 de diciembre del mismo año, al Dr. VALERIO CAMACHO Juan Sebastián, DNI. 95.645.791, como Personal Profesional Categoría E con una carga horaria de 24 horas semanales, perteneciente a la Planta de Personal Temporario Mensualizado, para desempeñarse en el Servicio de Pediatría del Hospital Municipal “Francisco Caram” bajo la jurisdicción de la Secretaria de Salud y Desarrollo Social.-\nARTICULO 2º.-\nEl gasto que demande el cumplimiento del artículo anterior, será imputado con cargo a la Jurisdicción: 3000 - Categoría Programática: 31.11 - FF: 110.-\nARTÍCULO 3º.-\nEl presente Decreto será refrendado por los Señores Secretarios de Gobierno, de Hacienda y Administración y de Salud y Desarrollo Social.-\nARTÍCULO 4º.-\nComuníquese  a  quien  corresponda,  dése  al  Registro Oficial y cumplido, archívese.-\n\n[DOC 79]\nBoletines/Brandsen\nDecreto Nº1584\nDecreto Nº 1584\nBrandsen, 16/12/2020\nVisto\nVisto la nota presentada por el Secretario de Protección Ciudadana y Habilitaciones, y;\nConsiderando\nQue mediante la misma solicita la designación del Señor GALLARDO Alex Javier, D.N.I. 41.999.365 en carácter de Personal de Inspección Ingresante con una carga horaria de 48 horas semanales, perteneciente a la Planta de Personal Temporario Mensualizado; para desempeñarse como Inspector de Tránsito Municipal afectado a la Dirección de Protección Ciudadana y Transito, dependiente de la Secretaria de Protección Ciudadana y Habilitaciones y,\nQue por la presente designación se encuadra en lo previsto por el Articulo Nº 111 de la Ley 14.656 (Estatuto para el Personal de las Municipalidades de la Provincia de Buenos Aires);\nQue  por lo expuesto corresponde dictar el acto administrativo pertinente;\nEL INTENDENTE MUNICIPAL DE BRANDSEN\nARTÍCULO 1º.-\nDesígnese, desde el 01 de diciembre de 2020 y hasta el 31 de diciembre del mismo año, al señor GALLARDO Alex Javier, D.N.I. 41.999.365 como Personal de Inspección Ingresante con una carga horaria de 48 horas semanales, perteneciente a la  Planta de Personal Temporario Mensualizado, para desempeñarse como Inspector de Tránsito Municipal afectado a la Dirección de Protección Ciudadana y Transito, dependiente de la Secretaria de Protección Ciudadana y Habilitaciones.-\nARTICULO 2º.-\nEl gasto que demande el cumplimiento del artículo anterior, será imputado con cargo a la Jurisdicción: 9000 - Categoría Programática: 22.05 - FF: 110.-\nARTÍCULO 3º.-\nEl presente Decreto será refrendado por los Señores Secretarios de Gobierno, de Hacienda y Administración y de Protección Ciudadana y Habilitaciones.-\nARTÍCULO 4º.-\nComuníquese  a  quien  corresponda,  dése  al  Registro Oficial y cumplido, archívese.-\n\n[DOC 80]\nBoletines/Brandsen\nDecreto Nº1585\nDecreto Nº 1585\nBrandsen, 16/12/2020\nVisto\nVisto la nota presentada por el Secretario de Protección Ciudadana y Habilitaciones, y;\nConsiderando\nQue mediante la misma solicita la designación del Señor ROJAS Mariano, D.N.I. 43.186.187 en carácter de Personal Administrativo Ingresante con una carga horaria de 30 horas semanales, perteneciente a la Planta de Personal Temporario Mensualizado; para desempeñar tareas administrativas, dependiente de la Secretaria de Obras y Servicios Públicos, y;\nQue por la presente designación se encuadra en lo previsto por el Articulo Nº 111 de la Ley 14.656 (Estatuto para el Personal de las Municipalidades de la Provincia de Buenos Aires);\nQue  por lo expuesto corresponde dictar el acto administrativo pertinente;\nEL INTENDENTE MUNICIPAL DE BRANDSEN\nARTÍCULO 1º.-\nDesígnese, desde el 01 de diciembre de 2020 y hasta el 31 de diciembre del mismo año, al señor ROJAS Mariano, D.N.I. 43.186.187 como Personal Administrativo Ingresante con una carga horaria de 30 horas semanales, perteneciente a la  Planta de Personal Temporario Mensualizado, para desempeñar tareas administrativa, dependiente de la Secretaria de Obras y Servicios públicos.-\nARTICULO 2º.-\nEl gasto que demande el cumplimiento del artículo anterior, será imputado con cargo a la Jurisdicción: 4000 - Categoría Programática: 01.00 - FF: 110.-\nARTÍCULO 3º.-\nEl presente Decreto será refrendado por los Señores Secretarios de Gobierno, de Hacienda y Administración y de Obras y Servicios públicos.-\nARTÍCULO 4º.-\nComuníquese  a  quien  corresponda,  dése  al  Registro Oficial y cumplido, archívese.-\n\n[DOC 81]\nBoletines/Brandsen\nDecreto Nº1587\nDecreto Nº 1587\nBrandsen, 16/12/2020\nVisto\nVisto el Expte. 4015-27.360/20 sobre solicitud de eximición en el pago de tasa por seguridad e higiene, efectuada por Acuña Augusto Ezequiel, referente a los comercios N° 1512 y 4919, y;\nConsiderando\nQue a fs. 9 obra dictamen del Departamento de Ingresos Públicos:\n“Sr. Secretario de Gobierno. Llegan las presentes actuaciones, iniciadas por el Sr. Augusto Ezequiel Acuña, titular de los legajos de comercio identificados como N° 1512 y 4919 (perfumería – venta de artículos de perfumería – carteras y accesorios) por las que solicita en su escrito introductorio la eximición en el pago de la tasa por Seguridad e Higiene por los meses de abril a agosto de 2020, tal lo previsto en la Ordenanza 2089, sancionada en el marco del Aislamiento Social, Preventivo y Obligatorio ordenado por el Gobierno Nacional. Respecto a la eximición por la tasa por publicidad y propaganda, la petición deviene inoficiosa, toda vez que la norma mencionada, en su artículo 1° solo hace referencia a la obligación tributaria por Seguridad e Higiene. De esta forma, corresponde destacar que la contribuyente solicitante da cumplimiento al requisito establecido en el artículo 5° de dicha  norma, es decir, no registra deuda al 31 de diciembre de 2019 según constancias de fs. 7-8. A mayor abundamiento, la actividad comercial bajo la que se encuentra habilitado el mencionado establecimiento, ha visto interrumpido su normal funcionamiento a raíz de las medidas tomadas durante el ASPO, en razón de que no reviste la calidad de esencial o de primera necesidad. Es por lo expuesto que, salvo elevado criterio, la peticionante se encuentra en condiciones de acceder al beneficio solicitado. Pase a esa Secretaria, a fin de dictar el correspondiente acto administrativo. DEPARTAMENTO DE INGRESOS PUBLICOS, 14 DE DICIEMBRE DE 2020”;\nQue este Departamento Ejecutivo estima conveniente rechazar la eximición de la tasa de Seguridad e Higiene;\nEL INTENDENTE MUNICIPAL DE BRANDSEN\nARTICULO 1°.-\nExímase en un 100 % (cien por ciento) del pago de la tasa de Seguridad e Higiene, al Sr. Augusto Ezequiel Acuña, de los comercios identificados con los legajos N° 1512 y 4919, por los meses de abril a diciembre, según lo dispuesto por la Ordenanza 2089/2020 y el Decreto N° 1355/2020.-\nARTICULO 2°.-\nEl presente Decreto será refrendado por el Señor Secretario de Gobierno y de Hacienda y Administración.-\nARTICULO 3°.-\nComuníquese a quien corresponda, dese al Registro Oficial y cumplido, archívese.-\n\n[DOC 82]\nBoletines/Brandsen\nDecreto Nº1588\nDecreto Nº 1588\nBrandsen, 16/12/2020\nVisto\nVisto el Expte. 4015-26.796/20 sobre solicitud de eximición en el pago de tasa por seguridad e higiene, efectuada por Nicolás Ledesma, referente al comercio N° 4940, y;\nConsiderando\nQue a fs. 7 obra dictamen del Departamento de Ingresos Públicos:\n“Sr. Secretario de Gobierno. Llegan las presentes actuaciones, iniciadas por el Sr. Nicolás Ledesma, titular del comercio identificado con Legajo N° 4940 (venta de indumentaria – accesorios - perfumería) por las que solicita en su escrito introductorio la eximición en el pago de la tasa por Seguridad e Higiene por los meses de abril a agosto de 2020, tal lo previsto en la Ordenanza 2089, sancionada en el marco del Aislamiento Social, Preventivo y Obligatorio ordenado por el Gobierno Nacional. Respecto a la eximición por la tasa por publicidad y propaganda, la petición deviene inoficiosa, toda vez que la norma mencionada, en su artículo 1° solo hace referencia a la obligación tributaria por Seguridad e Higiene. De esta forma, corresponde destacar que la contribuyente solicitante da cumplimiento al requisito establecido en el artículo 5° de dicha  norma, es decir, no registra deuda al 31 de diciembre de 2019 según constancias de fs. 6. A mayor abundamiento, la actividad comercial bajo la que se encuentra habilitado el mencionado establecimiento, ha visto interrumpido su normal funcionamiento a raíz de las medidas tomadas durante el ASPO, en razón de que no reviste la calidad de esencial o de primera necesidad. Es por lo expuesto que, salvo elevado criterio, el peticionante se encuentra en condiciones de acceder al beneficio solicitado. Pase a esa Secretaria, a fin de dictar el correspondiente acto administrativo. DEPARTAMENTO DE INGRESOS PUBLICOS, 14 DE DICIEMBRE DE 2020”;\nQue este Departamento Ejecutivo estima conveniente rechazar la eximición de la tasa de Seguridad e Higiene;\nEL INTENDENTE MUNICIPAL DE BRANDSEN\nARTICULO 1°.-\nExímase en un 100 % (cien por ciento) del pago de la tasa de Seguridad e Higiene, al Sr. Nicolás Ledesma, del comercio identificado con el legajo N° 4940, por los meses de abril a diciembre, según lo dispuesto por la Ordenanza 2089/2020 y el Decreto N° 1355/2020.-\nARTICULO 2°.-\nEl presente Decreto será refrendado por el Señor Secretario de Gobierno y de Hacienda y Administración.-\nARTICULO 3°.-\nComuníquese a quien corresponda, dese al Registro Oficial y cumplido, archívese.-\n\n[DOC 83]\nBoletines/Brandsen\nDecreto Nº1589\nDecreto Nº 1589\nBrandsen, 16/12/2020\nVisto\nVisto el Expte. 4015-27.352/20 sobre solicitud de eximición en el pago de tasa por seguridad e higiene, efectuada por Domínguez Oscar Ruben, referente al comercio N° 4499, y;\nConsiderando\nQue a fs. 7 obra dictamen del Departamento de Ingresos Públicos:\n“Sr. Secretario de Gobierno. Llegan las presentes actuaciones, iniciadas por el Sr. Oscar Rubén Domínguez, titular del comercio identificado con Legajo N° 4499 (venta de ropa de bebes y niños) por las que solicita en su escrito introductorio la eximición en el pago de la tasa por Seguridad e Higiene por los meses de abril a agosto de 2020, tal lo previsto en la Ordenanza 2089, sancionada en el marco del Aislamiento Social, Preventivo y Obligatorio ordenado por el Gobierno Nacional. Respecto a la eximición por la tasa por publicidad y propaganda, la petición deviene inoficiosa, toda vez que la norma mencionada, en su artículo 1° solo hace referencia a la obligación tributaria por Seguridad e Higiene. De esta forma, corresponde destacar que la contribuyente solicitante da cumplimiento al requisito establecido en el artículo 5° de dicha  norma, es decir, no registra deuda al 31 de diciembre de 2019 según constancias de fs. 5. A mayor abundamiento, la actividad comercial bajo la que se encuentra habilitado el mencionado establecimiento, ha visto interrumpido su normal funcionamiento a raíz de las medidas tomadas durante el ASPO, en razón de que no reviste la calidad de esencial o de primera necesidad. Es por lo expuesto que, salvo elevado criterio, el peticionante se encuentra en condiciones de acceder al beneficio solicitado. Pase a esa Secretaria, a fin de dictar el correspondiente acto administrativo. DEPARTAMENTO DE INGRESOS PUBLICOS, 14 DE DICIEMBRE DE 2020”;\nQue este Departamento Ejecutivo estima conveniente rechazar la eximición de la tasa de Seguridad e Higiene;\nEL INTENDENTE MUNICIPAL DE BRANDSEN\nARTICULO 1°.-\nExímase en un 100 % (cien por ciento) del pago de la tasa de Seguridad e Higiene, al Sr. Oscar Rubén Domínguez, del comercio identificado con el legajo N° 4499, por los meses de abril a diciembre, según lo dispuesto por la Ordenanza 2089/2020 y el Decreto N° 1355/2020.-\nARTICULO 2°.-\nEl presente Decreto será refrendado por el Señor Secretario de Gobierno y de Hacienda y Administración.-\nARTICULO 3°.-\nComuníquese a quien corresponda, dese al Registro Oficial y cumplido, archívese.-\n\n[DOC 84]\nBoletines/Brandsen\nDecreto Nº1590\nDecreto Nº 1590\nPublicado en versión extractada\nBrandsen, 16/12/2020\nSe otorga un subisido a un vecino de nuestra ciudad para cubrir gastos de traslados a la ciuidad de La Plata donde su hija se encuentra realizando un tratamiento oncologico.-\n\n[DOC 85]\nBoletines/Brandsen\nDecreto Nº1591\nDecreto Nº 1591\nPublicado en versión extractada\nBrandsen, 16/12/2020\nSe otorga un subsidio para realizar un mejoramiento habitacional\n\n[DOC 86]\nBoletines/Brandsen\nDecreto Nº1592\nDecreto Nº 1592\nPublicado en versión extractada\nBrandsen, 16/12/2020\nSe otorga un subsidio para afrontar los gastos de un tratamiento medico e insumos basicos de supervivencia\n\n[DOC 87]\nBoletines/Brandsen\nDecreto Nº1593\nDecreto Nº 1593\nPublicado en versión extractada\nBrandsen, 16/12/2020\nSe otorga un subsidio para el pago de alquiler de una vivienda\n\n[DOC 88]\nBoletines/Brandsen\nDecreto Nº1594\nDecreto Nº 1594\nPublicado en versión extractada\nBrandsen, 16/12/2020\nSe otorga un subsidio para afrontar los gastos de un tratamiento medico\n\n[DOC 89]\nBoletines/Brandsen\nDecreto Nº1595\nDecreto Nº 1595\nBrandsen, 16/12/2020\nVisto\nVisto el expediente Nº 4015-27.340/20, mediante el cual la Sra. Godoy Liliana Mercedes, D.N.I 34.652.306, solicita eximición de la tasa de arrendamiento de la sepultura Nº 331, Sección 5ª, Letra O, del cementerio local, donde se encuentran inhumados los restos de quien en vida fuera Godoy Ezequiel , y;\nConsiderando\nQue a fs. 5 se expide el Jefe de Cementerio: “\nPor medio de la presente certifico que la Sra. Godoy Liliana Mercedes, DNI 34.652.306, es titular provisorio de la Sepultura Nº 331 Sección 5ª, Letra O, donde se encuentran inhumados los restos de quien en vida fuera Godoy Ezequiel. Visto el expediente Nº 4015-27340/20 y considerando la encuesta social única realizada por asistente social Taus Ana Inés, esta jefatura considera que Godoy Liliana Mercedes se encuentra en condiciones de ser eximida por el periodo correspondiente a las Tasas de Cementerio en un 100%. Fdo. Jorge R. Daguerre. Jefe de Cementerio Interino. Municipalidad de Brandsen.”\nQue en  razón de lo expuesto, de la documentación aportada por quien pretende la titularidad de la misma, y del cumplimiento de los requisitos establecidos en la Ordenanza Nº 1738/14, en su parte pertinente, corresponde dictar el pertinente acto administrativo;\nEL INTENDENTE MUNICIPAL DE BRANDSEN\nARTÍCULO 1º.-\nExímase en un 100% de las Tasas de Cementerio, a la Sra. Godoy Liliana Mercedes, D.N.I 34.652.306, de la sepultura Nº 331, Sección 5ª, Letra O, del cementerio local, donde se encuentran inhumados los restos de quien en vida fuera Godoy Ezequiel, por el ejercicio fiscal en curso, en el marco de la Ordenanza Nº 1738/14.-\nARTÍCULO 2º.-\nEl presente Decreto será refrendado por el Sr. Secretario de  Gobierno, de Hacienda y Administración y de Obras y Servicios Públicos.-\nARTÍCULO 3º.-\nComuníquese  a  quien  corresponda,  dése al Registro Oficial y cumplido, archívese.-\n\n[DOC 90]\nBoletines/Brandsen\nDecreto Nº1596\nDecreto Nº 1596\nBrandsen, 16/12/2020\nVisto\nVisto el Expediente Nº 4015-27377/20 por el cual ZARZA, MABEL ZORAIDA, CUIT 27-22317834-6 solicita una habilitación de comercio simple bajo el rubro “VENTA DE CALZADOS”, en el inmueble ubicado en calle Sáenz Peña N° 334, de la ciudad de Brandsen, identificado catastralmente como:  Circ. I – Sección A – Manzana 33 – Parcela 1 C y, correspondiente a la Partida Nº 8879; y,\nConsiderando\nQue a fs. 24 se expide la Directora de Protección Ciudadana y Habilitaciones:\n“Visto la solicitud de HABILITACION DE COMERCIO simple iniciado por ZARZA, MABEL ZORAIDA, CUIT 27-22317834-6 en relación al Inmueble sito en calle\nSáenz Peña N° 334, de la ciudad de Brandsen, identificado como: Circ. I – Sección A – Manzana 33 – Parcela 1 C y, correspondiente a las cuentas 8879 (de la tasa de Servicios Urbanos /Mantenimiento de Red Vial). Que la misma se encuentra conforme Ordenanza de Habilitaciones  en categoría 1 (uno), por tratarse de rubro “VENTA DE CALZADOS” y habiendo cumplido con los requisitos solicitados por la normativa vigente. Gírese las presentes actuaciones a la Dirección de Despacho y Digesto de la Municipalidad de Brandsen, para la elaboración y firma del Decreto. Cumplido, vuelva a fin de confeccionarse desde la Dirección a mi cargo el Certificado de Habilitación y procederse a la entrega del mismo al titular del establecimiento comercial habilitado. Firmado: Camila Castillo. Directora de Habilitaciones. Municipalidad de Brandsen”;\nQue por lo expuesto corresponde dictar el pertinente acto administrativo de Habilitación;\nEL INTENDENTE MUNICIPAL DE BRANDSEN\nARTICULO 1º.-\nOtorgase a ZARZA, MABEL ZORAIDA, CUIT 27-22317834-6, una habilitación de comercio simple bajo el rubro  “VENTA DE CALZADOS”, en el inmueble ubicado en calle Sáenz Peña N° 334 de la ciudad de Brandsen, identificado catastralmente como: Circ. I – Sección A – Manzana 33 – Parcela 1 C y, correspondiente a la Partida Nº 8879.-\nARTICULO 2º.-\nEn caso de comprobarse incumplimiento de las disposiciones de la Ordenanza 1094/04 y sus modificatorias, la presente habilitación caducará de manera automática, siendo el presente Decreto pasible de revocación y procederá la clausura inmediata del establecimiento, sin perjuicio de las demás sanciones que pudieren aplicarse por ante el Juzgado de Faltas Municipal.-\nARTICULO 3º.-\nEl presente Decreto será refrendado por los Señores Secretarios de Gobierno y Protección Ciudadana y Habilitaciones.-\nARTICULO 4º.-\nComuníquese a la Dirección de Ingresos Públicos, al interesado y entréguese al peticionante el certificado de habilitación para su pública exhibición. Cumplido, archívese.-\n\n[DOC 91]\nBoletines/Brandsen\nDecreto Nº1597\nDecreto Nº 1597\nBrandsen, 16/12/2020\nVisto\nVisto el Expediente Nº 4015-27.063/20 por el cual RODRIGUEZ, GUILLERMO JOSE, CUIT 20-32127628-9 solicita una habilitación de comercio especial bajo el rubro “ALMACEN”, en el inmueble ubicado en calle Víctor Manuel N° 977, de la ciudad de Brandsen, identificado catastralmente como:  Circ. I – Sección G – Manzana 113 d – Parcela 29 y, correspondiente a la Partida Nº 21396; y,\nConsiderando\nQue a fs. 23 se expide la Directora de Protección Ciudadana y Habilitaciones:\n“Visto la solicitud de HABILITACION DE COMERCIO especial iniciado por RODRIGUEZ, GUILLERMO JOSE, CUIT 20-32127628-9 en relación al Inmueble sito en calle\nVíctor Manuel N° 977, de la ciudad de Brandsen, identificado como: Circ. I – Sección G – Manzana 113 d – Parcela 29 y, correspondiente a las cuentas 21396 (de la tasa de Servicios Urbanos /Mantenimiento de Red Vial). Que la misma se encuentra conforme Ordenanza de Habilitaciones  en categoría 2 (dos), por tratarse de rubro “ALMACEN” y habiendo cumplido con los requisitos solicitados por la normativa vigente. Gírese las presentes actuaciones a la Dirección de Despacho y Digesto de la Municipalidad de Brandsen, para la elaboración y firma del Decreto. Cumplido, vuelva a fin de confeccionarse desde la Dirección a mi cargo el Certificado de Habilitación y procederse a la entrega del mismo al titular del establecimiento comercial habilitado. Firmado: Camila Castillo. Directora de Habilitaciones. Municipalidad de Brandsen”;\nQue según la Ordenanza Nº 1305 aplicable al caso establece en el Art. 6 “\nQuienes se incorporen al presente régimen y obtengan la ATF gozaran de un plazo de 180 (ciento ochenta) días corridos contados a partir de la fecha de notificación de su otorgamiento, para cumplimentar con todos los requisitos establecidos en la Ordenanza de Habilitaciones y a las Ordenanzas Fiscal e Impositiva a los fines de obtener la Habilitación Municipal Definitiva, dicho plazo podrá ser prorrogado por 180 ( ciento ochenta) días corridos por el Departamento Ejecutivo”\ny en el Art. 9 establece : “\nQuienes se incorporen al régimen estatuido por la presente Ordenanza, deberán abonar al momento de gestionar la ATF el 25% de la Tasa por Habilitación de comercio e industria establecidas en las Ordenanzas Fiscal e Impositiva”;\nQue por lo expuesto corresponde dictar el pertinente acto administrativo de Habilitación;\nEL INTENDENTE MUNICIPAL DE BRANDSEN\nARTICULO 1º.-\nOtorgase a RODRIGUEZ, GUILLERMO JOSE, CUIT 20-32127628-9, una habilitación de comercio especial bajo el rubro “BAZAR, REGALERIA Y LIBRERIA”, en el inmueble ubicado en calle Víctor Manuel N° 977 de la ciudad de Brandsen, identificado catastralmente como: Circ. I – Sección G – Manzana 113 d – Parcela 29 y, correspondiente a la Partida Nº 21396.-\nARTICULO 2º.-\nEn caso de comprobarse incumplimiento de las disposiciones de la Ordenanza 1305/08 y sus modificatorias, la presente habilitación caducará de manera automática, siendo el presente Decreto pasible de revocación y procederá la clausura inmediata del establecimiento, sin perjuicio de las demás sanciones que pudieren aplicarse por ante el Juzgado de Faltas Municipal.-\nARTICULO 3º.-\nEl presente Decreto será refrendado por los Señores Secretarios de Gobierno y Protección Ciudadana y Habilitaciones.-\nARTICULO 4º.-\nComuníquese a la Dirección de Ingresos Públicos, al interesado y entréguese al peticionante el certificado de habilitación para su pública exhibición. Cumplido, archívese.-\n\n[DOC 92]\nBoletines/Brandsen\nDecreto Nº1598\nDecreto Nº 1598\nBrandsen, 16/12/2020\nVisto\nVisto la nota presentada por el Secretario de Salud y Desarrollo Social, y;\nConsiderando\nQue según lo dispuesto en la Disposición Interna Nº 44 Artículo Nº 7 sobre la Utilización y Rendición de Fondos del Programa Sumar establece: “\nQue el porcentaje del veinticinco por ciento (25%) que conforme los compromisos de gestión puede ser destinados al pago de incentivos al personal, se estimará sobre lo percibido por el prestador en el bimestre a rendir. Si en el bimestre no se abona en concepto de incentivos al personal la totalidad del monto que puede ser destinado a ello, el importe remanente podrá ser destinado al pago de incentivos en los bimestres siguientes y dentro del mismo año calendario, pero no podrá trasladarse al año siguiente\n”;\nQue corresponde pagar al Personal de Salud mencionados en el Anexo que forma parte integrante del presente Decreto;\nQue a razón de lo expuesto corresponde dictar el acto administrativo de rigor;\nEL INTENDENTE MUNICIPAL DE BRANDSEN\nARTÍCULO 1º.-\nAutorizase el pago de incentivo en el marco del Programa Sumar  al Personal de Salud mencionados en el Anexo correspondiente al mes de diciembre de 2020.-\nARTÍCULO 2º.-\nEl presente Decreto será refrendado por los Señores Secretarios de Gobierno, de Hacienda y Administración y de Salud y Desarrollo Social.-\nARTÍCULO 3º.-\nComuníquese  a  quien  corresponda, dese  al  Registro Oficial y cumplido, archívese.-\n\n[DOC 93]\nBoletines/Brandsen\nDecreto Nº1599\nDecreto Nº 1599\nBrandsen, 16/12/2020\nVisto\nVisto la nota presentada por la Secretaria de Salud y Desarrollo Social, y;\nConsiderando\nQue mediante la misma se solicita la designación del Dr. CERVANTES Juan Manuel, DNI. 26.136.348; en carácter de Personal Profesional Categoría E con una carga horaria de 24 horas semanales, perteneciente a la Planta de Personal Temporario Mensualizado; para desempeñarse en el Servicio de Clínica Medica del Hospital Municipal “Francisco Caram” bajo la jurisdicción de la Secretaria de Salud y Desarrollo Social, y;\nQue la presente designación se encuadra en lo previsto por el Articulo Nº 111 de la Ley 14.656 (Estatuto para el Personal de las Municipalidades de la Provincia de Buenos Aires);\nQue  por lo expuesto corresponde dictar el acto administrativo pertinente;\nEL INTENDENTE MUNICIPAL DE BRANDSEN\nARTÍCULO 1º.-\nDesígnese, desde el 01 de diciembre de 2020 hasta el 31 de diciembre del mismo año, al Dr. CERVANTES Juan Manuel, DNI. 26.136.348, como Personal Profesional Categoría E con una carga horaria de 24 horas semanales, perteneciente a la Planta de Personal Temporario Mensualizado, para desempeñarse en el Servicio de Clínica Medica del Hospital Municipal “Francisco Caram” bajo la jurisdicción de la Secretaria de Salud y Desarrollo Social.-\nARTICULO 2º.-\nEl gasto que demande el cumplimiento del artículo anterior, será imputado con cargo a la Jurisdicción: 3000 - Categoría Programática: 31.13 - FF: 110.-\nARTÍCULO 3º.-\nEl presente Decreto será refrendado por los Señores Secretarios de Gobierno, de Hacienda y Administración y de Salud y Desarrollo Social.-\nARTÍCULO 4º.-\nComuníquese a quien corresponda, dése al Registro Oficial y cumplido, archívese.-\n\n[DOC 94]\nBoletines/Brandsen\nDecreto Nº1600\nDecreto Nº 1600\nBrandsen, 16/12/2020\nVisto\nVisto la nota presentada por la Secretaria de Salud y Desarrollo Social, y;\nConsiderando\nQue mediante la misma se solicita la designación del Dr. MARTINEZ ALVAREZ Ricardo, DNI. 19.019.222; en carácter de Personal Profesional Categoría E con una carga horaria de 24 horas semanales, perteneciente a la Planta de Personal Temporario Mensualizado; para desempeñarse en el Servicio de Clínica Médica del Hospital Municipal “Francisco Caram”  bajo la jurisdicción de la Secretaria de Salud y Desarrollo Social, y;\nQue la presente designación se encuadra en lo previsto por el Articulo Nº 111 de la Ley 14.656 (Estatuto para el Personal de las Municipalidades de la Provincia de Buenos Aires);\nQue  por lo expuesto corresponde dictar el acto administrativo pertinente;\nEL INTENDENTE MUNICIPAL DE BRANDSEN\nARTÍCULO 1º.-\nDesígnese, desde el 01 de diciembre de 2020 hasta el 31 de diciembre del mismo año, al Dr. MARTINEZ ALVAREZ Ricardo, DNI. 19.019.222, como Personal Profesional Categoría E con una carga horaria de 24 horas semanales, perteneciente a la Planta de Personal Temporario Mensualizado, para desempeñarse en el Servicio de Clínica Medica del Hospital Municipal “Francisco Caram” bajo la jurisdicción de la Secretaria de Salud y Desarrollo Social.-\nARTICULO 2º.-\nEl gasto que demande el cumplimiento del artículo anterior, será imputado con cargo a la Jurisdicción: 3000 - Categoría Programática: 31.13 - FF: 110.-\nARTÍCULO 3º.-\nEl presente Decreto será refrendado por los Señores Secretarios de Gobierno,  de Hacienda y Administración y de Salud y Desarrollo Social.-\nARTÍCULO 4º.-\nComuníquese a quien corresponda, dése al Registro Oficial y cumplido, archívese.-\n\n[DOC 95]\nBoletines/Brandsen\nDecreto Nº1601\nDecreto Nº 1601\nBrandsen, 16/12/2020\nVisto\nVisto la nota presentada por la Secretaria de Salud y Desarrollo Social, y;\nConsiderando\nQue mediante la misma se solicita la designación de la Dra. GRADOS MANSILLA María Luisa, DNI. 19.056.814; en carácter de Personal Profesional Categoría E con una carga horaria de 24 horas semanales, perteneciente a la Planta de Personal Temporario Mensualizado; para desempeñarse en el Servicio de Clínica Medica del Hospital Municipal “Francisco Caram” bajo la jurisdicción de la Secretaria de Salud y Desarrollo Social, y;\nQue la presente designación se encuadra en lo previsto por el Articulo Nº 111 de la Ley 14.656 (Estatuto para el Personal de las Municipalidades de la Provincia de Buenos Aires);\nQue  por lo expuesto corresponde dictar el acto administrativo pertinente;\nEL INTENDENTE MUNICIPAL DE BRANDSEN\nARTÍCULO 1º.-\nDesígnese, desde el 01 de diciembre de 2020 hasta el 31 de diciembre del mismo año, a la Dra. GRADOS MANSILLA María Luisa, DNI. 19.056.814, como Personal Profesional Categoría E con una carga horaria de 24 horas semanales, perteneciente a la Planta de Personal Temporario Mensualizado, para desempeñarse en el Servicio de Clínica Medica del Hospital Municipal “Francisco Caram” bajo la jurisdicción de la Secretaria de Salud y Desarrollo Social.-\nARTICULO 2º.-\nEl gasto que demande el cumplimiento del artículo anterior, será imputado con cargo a la Jurisdicción: 3000 - Categoría Programática: 31.13 - FF: 110.-\nARTÍCULO 3º.-\nEl presente Decreto será refrendado por los Señores Secretarios de Gobierno, de Hacienda y Administración y de Salud y Desarrollo Social.-\nARTÍCULO 4º.-\nComuníquese a quien corresponda, dése al Registro Oficial y cumplido, archívese.-\n\n[DOC 96]\nBoletines/Brandsen\nDecreto Nº1602\nDecreto Nº 1602\nBrandsen, 16/12/2020\nVisto\nVisto la nota presentada por la Secretaria de Salud y Desarrollo Social, y;\nConsiderando\nQue mediante la misma se solicita la designación del Dr. DIVITTO Andrés, DNI. 38.534.367; en carácter de Personal Profesional Categoría E con una carga horaria de 24 horas semanales, perteneciente a la Planta de Personal Temporario Mensualizado; para desempeñarse en el Servicio de Clínica Médica del Hospital Municipal “Francisco Caram”  bajo la jurisdicción de la Secretaria de Salud y Desarrollo Social, y;\nQue la presente designación se encuadra en lo previsto por el Articulo Nº 111 de la Ley 14.656 (Estatuto para el Personal de las Municipalidades de la Provincia de Buenos Aires);\nQue  por lo expuesto corresponde dictar el acto administrativo pertinente;\nEL INTENDENTE MUNICIPAL DE BRANDSEN\nARTÍCULO 1º.-\nDesígnese, desde el 01 de diciembre de 2020 hasta el 31 de diciembre del mismo año, al Dr. DIVITTO Andrés, DNI. 38.534.367, como Personal Profesional Categoría E con una carga horaria de 24 horas semanales, perteneciente a la Planta de Personal Temporario Mensualizado, para desempeñarse en el Servicio de Clínica Medica del Hospital Municipal “Francisco Caram” bajo la jurisdicción de la Secretaria de Salud y Desarrollo Social.-\nARTICULO 2º.-\nEl gasto que demande el cumplimiento del artículo anterior, será imputado con cargo a la Jurisdicción: 3000 - Categoría Programática: 31.13 - FF: 110.-\nARTÍCULO 3º.-\nEl presente Decreto será refrendado por los Señores Secretarios de Gobierno,  de Hacienda y Administración y de Salud y Desarrollo Social.-\nARTÍCULO 4º.-\nComuníquese a quien corresponda, dése al Registro Oficial y cumplido, archívese.-\n\n[DOC 97]\nBoletines/Brandsen\nDecreto Nº1603\nDecreto Nº 1603\nBrandsen, 16/12/2020\nVisto\nVisto la nota presentada por el Secretario de Obras y Servicios Públicos, y;\nConsiderando\nQue mediante el mismo se solicita la designación del señor GONZALEZ Matías Nicolás, DNI. 43.511.508; en carácter de Personal Obrero Ingresante con una carga horaria de 40 horas semanales, perteneciente a la Planta de Personal Temporario Mensualizado; para desempeñar tareas en la Planta RSU bajo la jurisdicción de la Secretaria de Obras y Servicios Públicos, y;\nQue la presente designación se encuadra en lo previsto por el Articulo Nº 111 de la Ley 14.656 (Estatuto para el Personal de las Municipalidades de la Provincia de Buenos Aires);\nQue  por lo expuesto corresponde dictar el acto administrativo pertinente;\nEL INTENDENTE MUNICIPAL DE BRANDSEN\nARTÍCULO 1º.-\nDesígnese, desde el 01 de noviembre de 2020 hasta el 31 de diciembre del mismo año, al señor GONZALEZ Matías Nicolás, DNI. 43.511.508, como Personal Obrero Ingresante con una carga horaria de 40 horas semanales, perteneciente a la Planta de Personal Temporario Mensualizado, para desempeñar tareas en la Planta RSU bajo la jurisdicción de la Secretaria de Obras y Servicios Públicos.-\nARTICULO 2º.-\nEl gasto que demande el cumplimiento del artículo anterior, será imputado con cargo a la Jurisdicción: 4000 - Categoría Programática: 25.00 - FF: 110.-\nARTÍCULO 3º.-\nEl presente Decreto será refrendado por los Señores Secretarios de Gobierno,  de Hacienda y Administración y de Obras y Servicios Públicos.-\nARTÍCULO 4º.-\nComuníquese a quien corresponda, dése al Registro Oficial y cumplido, archívese.-\n\n[DOC 98]\nBoletines/Brandsen\nDecreto Nº1604\nDecreto Nº 1604\nBrandsen, 16/12/2020\nVisto\nVisto la nota presentada por el Secretario de Salud y Desarrollo Social de esta Municipalidad, y;\nConsiderando\nQue dada la dificultad que presenta cubrir los distintos servicios de salud en las fechas festivas, se solicita el pago de las distintas guardias según Anexo I;\nQue se establece como fecha festiva los días 24, 25 y 31 de diciembre del corriente año, como así también el 1 de enero del 2021;\nQue en razón de ello, se considera razonable el dictado del presente acto administrativo;\nEL INTENDENTE MUNICIPAL DE BRANDSEN\nARTÍCULO 1º.-\nEstablézcase el pago de las guardias de los servicios de salud en los días festivos 24, 25 y 31 de diciembre del corriente año y el 1 de enero del 2021 de acuerdo a lo establecido en el Anexo I que forma parte integrante del presente.-\nARTÍCULO 2º.-\nEl gasto que demande el cumplimiento del artículo anterior, será imputado  a  las partidas correspondientes al sistema RAFAM.-\nARTÍCULO 3º.-\nEl presente Decreto será refrendado por los Señores Secretarios de Gobierno, de Hacienda y Administración y de Salud y Desarrollo Social.-\nARTÍCULO 4º.-\nComuníquese  a  quien  corresponda,  dése al Registro Oficial y cumplido,  archívese.-\n\n[DOC 99]\nBoletines/Brandsen\nDecreto Nº1605\nDecreto Nº 1605\nBrandsen, 17/12/2020\nVisto\nVisto la ordenanza N° 2003/19 promulgada mediante Decreto N° 0185/2019, y;\nConsiderando\nQue la mencionada Ordenanza establece la posibilidad de otorgar un régimen de facilidades de pago con la posibilidad de prorrogar los mismos hasta el 31 de diciembre del corriente año;\nQue este Departamento Ejecutivo comparte en su totalidad la propuesta de establecer un régimen de facilidades de pago para aquellos contribuyentes que cumplan con la requisitoria;\nEL INTENDENTE MUNICIPAL DE BRANDSEN\nARTICULO 1°.-\nProrróguese hasta el día 30 de diciembre de 2020 el régimen de facilidades de pagos  conforme y en todos sus términos con las características que se regulan en la Ordenanza N° 2003/19.-\nARTÍCULO 2º.-\nEl presente Decreto será refrendado por el Señor Secretario de Gobierno y de Hacienda y Administración.-\nARTÍCULO 3º.-\nComuníquese a quien corresponda, dese al Registro Oficial y cumplido, archívese.-\n\n[DOC 100]\nBoletines/Brandsen\nDecreto Nº1606\nDecreto Nº 1606\nBrandsen, 17/12/2020\nVisto\nVisto el Expte. 4015-27204/20 iniciado por el Sr. Daguerre Facundo Matías, solicitando una habilitación de remis, y;\nConsiderando\nQue a fs. 15 el Secretario de Protección Ciudadana y Habilitaciones indica:\n“Sra. Directora de Despacho y Digesto: Visto el estado del presente, iniciado a raíz del pedido de habilitación interpuesto por el Sr. DAGUERRE FACUNDO MATIAS; y en esta instancia teniéndose en cuenta que ha dado cumplimiento a las exigencias contenidas en la Ordenanza 1200 y sus modificatorias en relación al pedido de habilitación interpuesto por el causante de autos; remito a Ud. el presente expediente a los fines de dictar el correspondiente acto administrativo de\nhabilitación del automóvil marca Fiat modelo, Siena EL 1.4, dominio AC657YN a nombre de DAGUERRE FACUNDO MATIAS, titular del DNI N° 26.876.805 y como chofer de dicha unidad, AFECTADO A LA REMISERIA N° 11 “REMIS LA ZONA”.\nFirmado: NOVAL JOSE RAUL. Subsecretario de Protección Ciudadana, Transito y Habilitaciones. Municipalidad de Brandsen”;\nQue por lo expuesto corresponde el dictado del presente acto administrativo;\nEL INTENDENTE MUNICIPAL DE BRANDSEN\nARTICULO 1°.-\nOtórguese una habilitación de vehículo como remis al automóvil marca Fiat modelo, Siena EL 1.4, dominio AC657YN a nombre de DAGUERRE FACUNDO MATIAS, titular del DNI N° 26.876.805 y como chofer de dicha unidad, AFECTADO A LA REMISERIA N° 11 “REMIS LA ZONA”.-\nARTICULO 2°.-\nEl presente Decreto será refrendado por el Señor Secretario de Gobierno y de Protección Ciudadana y Habilitaciones.-\nARTICULO 3°.-\nComuníquese a quien corresponda, dese al Registro Oficial y cumplido, archívese.-\n\n[DOC 101]\nBoletines/Brandsen\nDecreto Nº1607\nDecreto Nº 1607\nBrandsen, 17/12/2020\nVisto\nVisto la Resolución N° 3756 del Ministerio de Jefatura de Gabinete de Ministros, y;\nConsiderando\nQue por la misma deja sin efecto, a partir del 18 de diciembre del corriente año, el Artículo 3° de la Resolución N° 90 del MJGM;\nQue atento a la Resolución N° 90, la Municipalidad procedió al dictado de los Decretos N° 430 y 430 bis con los alcances establecidos en la citada resolución;\nQue en virtud de estas nuevas decisiones y a fin de adoptar las medidas correspondientes, el Departamento Ejecutivo Municipal ha considerado proceder al dictado del pertinente acto administrativo;\nEL INTENDENTE MUNICIPAL DE BRANDSEN\nARTICULO 1°.-\nDeróguese el Artículo 3° del Decreto N° 430/2020 y sus modificatorias, en concordancia con lo establecido por la Resolución N° 3756 del Ministerio de Jefatura de Gabinete de Ministros.-\nARTICULO 2°.-\nComuníquese el presente al Personal Municipal por medio de la Dirección de Recursos Humanos.-\nARTICULO 3°.-\nEl presente Decreto será refrendado por el Señor Secretario de Gobierno y de Hacienda y Administración.-\nARTICULO 4°.-\nComuníquese a quien corresponda, dese al Registro Oficial y cumplido, archivese.-\n\n[DOC 102]\nBoletines/Brandsen\nDecreto Nº1608\nDecreto Nº 1608\nBrandsen, 18/12/2020\nVisto\nLos IF-202029203162-GDEBA-DPLYTMJGM y IF-2020-29173211- GDEBA-DPLYTMJGM, y;\nConsiderando\nQue el IF-202029203162-GDEBA-DPLYTMJGM corresponde al anexo I que contempla la flexibilización de nuevas actividades;\nQue el IF-2020-29173211- GDEBA-DPLYTMJGM corresponde al anexo II que mantiene a nuestro Distrito en fase 5;\nQue en virtud de esta situación, el Departamento Ejecutivo debe reglamentar los alcances de la decisión;\nEL SEÑOR INTENDENTE MUNICIPAL DE BRANDSEN\nARTÍCULO 1º.-\nAdhiérase a la flexibilización de las actividades que acorde a la fase 5 determinada por el gobierno de la provincia de Buenos Aires para el Distrito de Brandsen correspondan.-\nARTÍCULO 2º.-\nAquellas actividades que no cuenten con protocolo provincial confeccionado deberán regirse por los siguientes parámetros:\nProvisión de elementos de desinfección para empleados y clientes.\nUtilización de barbijo.\nConstante desinfección de las zonas de uso común.\nVentilación permanente de los espacios.\nReducción al 50% de la capacidad de concurrencia o atención habilitada.\nUtilización de material de consumo descartable.\nMedición de temperatura al ingreso del establecimiento, tanto del personal del establecimiento como de la concurrencia.\nMantenimiento del distanciamiento inter personal de 2 (dos) metros.\nUtilización de indumentaria específica y exclusiva por parte del personal de los establecimientos prestadores de servicios con atención al cliente.\nARTÍCULO 3º.-\nLo establecido en el Artículo precedente se complementará con los protocolos que a tal efecto elabore la autoridad provincial competente si hasta el momento no los hubiere confeccionado.-\nARTÍCULO 4º.-\nEl presente Decreto será refrendado por el Secretario de Gobierno.-\nARTÍCULO 5º.-\nRegístrese; notifíquese; comuníquese; y archívese.-\n\n[DOC 103]\nBoletines/Brandsen\nDecreto Nº1609\nDecreto Nº 1609\nPublicado en versión extractada\nBrandsen, 18/12/2020\nSe otorga un subsidio para realizar un mejoramiento habitacional\n\n[DOC 104]\nBoletines/Brandsen\nDecreto Nº1610\nDecreto Nº 1610\nPublicado en versión extractada\nBrandsen, 18/12/2020\nSe otorga un subsidio para la compra de un par de anteojos\n\n[DOC 105]\nBoletines/Brandsen\nDecreto Nº1611\nDecreto Nº 1611\nPublicado en versión extractada\nBrandsen, 18/12/2020\nSe otorga un subsidio para la compraq de un par de anteojos\n\n[DOC 106]\nBoletines/Brandsen\nDecreto Nº1612\nDecreto Nº 1612\nBrandsen, 18/12/2020\nVisto\nVisto la nota de renuncia presentada por el agente DE LA CANAL Santiago Joel, y;\nConsiderando\nQue por la misma renuncia el agente DE LA CANAL Santiago Joel, DNI. 41.999.488, Legajo Nº 2644, como Personal Obrero Ingresante con una carga horaria de 48 horas  semanales perteneciente a la Planta Temporario Mensualizado, afectado a la Secretaria de Obras y Servicios Públicos, a partir del 18 de diciembre de 2020;\nQue  por lo expuesto corresponde dictar el presente acto administrativo;\nEL INTENDENTE MUNICIPAL DE BRANDSEN\nARTÍCULO 1º.-\nDispónese el cese a partir del 18 de diciembre de 2020, a el agente DE LA CANAL Santiago Joel, DNI. 41.99.488, Legajo Nº 2464, como Personal Obrero Ingresante con una carga horaria de 48 horas semanales perteneciente a la Planta Temporario Mensualizado, afectado a la Secretaria de Obras y Servicios Públicos.-\nARTICULO 2º.-\nEl gasto que demande el cumplimiento del artículo anterior, será imputado con cargo a la Jurisdicción: 4000 - Categoría Programática: 26.02 - FF: 110.-\nARTÍCULO 3º.-\nEl presente Decreto será refrendado por el señor Secretario de Gobierno, de Hacienda y Administración y de Obras y Servicios Públicos.-\nARTÍCULO 4º.-\nComuníquese a quien corresponda, dése al Registro Oficial y cumplido, archívese.-\n\n[DOC 107]\nBoletines/Brandsen\nDecreto Nº1614/20\nDecreto Nº 1614/20\nBrandsen, 21/12/2020\nVisto\nVisto el expediente 4015-24965/19, iniciado por Arroyo Abascay S.A., y;\nConsiderando\nQue a fs. 12 la firma Arroyo Abascay S.A. promueve demanda de repetición de las  sumas abonadas en concepto de tasa por servicios municipales;\nQue a fs. 67 obra Dictamen del Subsecretarios Legal y Técnico:\n“Vienen las actuaciones de referencia, con motivo de emitir opinión sobre la pretensión de la repetición de las  sumas abonadas en concepto de tasa por servicios municipales iniciada por la firma  ARROYO ABASCAY S.A. Antes de adentrarme en la pretensión principal, corresponde, sin perjuicio de la opinión sobre la cuestión de fondo que más adelante realizo,  pronunciarme con relación a los importes y periodos reclamados  que van de marzo 2012 a diciembre de junio 2014 (fs.34), sumas y/o importes abonados por ARROYO ABASCAY S.A.  sobre los cuales recayó el instituto de la prescripción liberatoria (art. 61, último párrafo de la Ord. Fiscal Vigente)  definitivamente y que,  por lo tanto, más allá del resultado definitivo del reclamo impetrado por  la cuestión de fondo  no podrá prosperar su repetición y por dicho acontecimiento entiendo que deberían ser rechazados  de plano por el D.E. Más allá de que la pretensión principal  resulta ser la de repetición de las sumas abonadas en concepto de la tasa señalada supra,  con sustento en la supuesta ilegitimidad de la misma, corresponde de manera liminar  expedirme sobre tales observaciones. En tal sentido, la parte interesada erige los cuestionamientos  en tanto afirma que los servicios motivo de la gabela que se encuentran enunciados en el artículo 83 inc. 3 de la Ord. Fiscal  vigente y anteriores, que afirman no serían prestados por el Municipio en  el Emprendimiento, lo que configuraría la inconstitucionalidad  y la violación al principio de legalidad e igualdad, según lo afirma  apoderado de la firma su presentación. Sobre el argumento de la falta de prestación de los servicios que describe el artículo mencionado, y que son Limpieza y ornato de las calles, plazas, parques infantiles y paseos y los servicios de mantenimiento de refugios, salud, cultura, educación y esparcimiento en parcelas de clubes de campo, barrios privados y/o cerrados y/o similares; más allá de la técnica legislativa que describe y/o señala y parece indicar que todos los servicios indicados deban ser prestados dentro del mismo emprendimiento, es claro que ese no es el espíritu de  la norma en contexto con el conjunto de disposiciones que integran el TITULO II – PARTE ESPECIAL – CAPITULO I y en particular con lo enunciado en el encabezamiento del artículo 83, que despeja cualquier duda sobre los tipos de servicios prestados efectivamente en todo el partido. Tales servicios entonces,  están  debidamente determinados e  individualizados, lo cual surge en forma patente de  la simple lectura de la norma, servicios además que son efectivamente prestados por el Municipio, tales como   salud, cultura, ornato, mantenimiento de parques públicos etc.,  todos servicios disponibles y efectivamente prestados para  la comunidad  que integra también el emprendimiento de la firma interesada. Mal podría,  como pretende el presentante, desvincularse de todos los servicios,   prestados en su favor por el Municipio, pues ello atentaría contra la financiación de aquellos, tanto así como al principio de igualdad al que alude la firma en su presentación  aduciendo su violación. En tal escenario se daría la paradoja de que los habitantes del partido de Brandsen que  viven y gozan de tales prestaciones, y que también contribuyen con el pago de  la tasa por servicios municipales,  se verían obligados a solventar en favor de la empresa impugnante las prestaciones objeto de la gabela. En definitiva, no es posible la creación de un pueblo dentro de otro, prescindiendo del pago que conduce al sostenimiento de los servicios enunciados y básicos descriptos en la norma, y que no son más que aquellos que atienden necesidades elementales,  indelegables e impostergables por el Estado, servicios que además resultan concretos, efectivos y debidamente individualizados en la norma ( Fallos: 234: 663; 236: 22; 251: 222; 259: 413; 312: 1575; 325: 1370; 329: 792; 332: 1504, entre ots.). En segundo lugar de acuerdo a lo normado por el artículo 88 de la Ord. Fiscal vigente, y sus antecesoras, se determina con evidente claridad el hecho que da  nacimiento a la obligación del pago de la tasa en cuestión, que reza:\n“…Asimismo,  los  clubes  de  campo,  barrios privados y/o cerrados y/o similares tributarán por parcela, sub-parcelas, lotes  o  unidades  funcionales  desde  la  fecha  en  que  la  Municipalidad  dicte  el  pertinente acto administrativo de prefactibilidad o desde la aprobación por parte del Gobierno de la  Provincia  de  Buenos  Aires  de  los  correspondientes  planos  de  subdivisión  lo  que  sea anterior”.\nDe  allí surge que más allá del esfuerzo argumental de la firma interesada en  cuestionar  la igualdad en la aplicación de la tasa a los distintos contribuyentes cuando expresa el momento del nacimiento de la obligación de pago, en tanto refiere,  el emprendedor,  que  nace para todos los sujetos cuando  la municipalidad “ implemente los servicios respectivos”, y en particular a los clubes de campo y barrios cerrados cuando se dicte   el  pertinente acto administrativo de prefactibilidad o desde la aprobación por parte del Gobierno de la  Provincia  de  Buenos  Aires  de  los  correspondientes  planos  de  subdivisión  lo  que  sea anterior. El planteo intentado carece de razonabilidad pues, toda vez que resulta imprescindible determinar cuando el emprendimiento se convierte en un sujeto pasible de la obligación en cuestión, mal puede considerarse como un trato desigual los  hitos  de comienzo de la obligación  cuestionada, en tanto antes de los momentos que enuncia la norma (art.88 Ord. Fiscal) el predio objeto del desarrollo no es más que una única parcela,  sin la condición necesaria para formar parte de un emprendimiento,  acontecimiento que sucede a ruego del desarrollador y luego de los actos indicados en la norma,  obtiene el carácter de contribuyente de la tasa cuestionada. A partir de dicho momento  el emprendedor se convierte en el contribuyente que menciona la norma, y toda vez que los servicios a los que se refiere la tasa en particular se encuentran organizados y a disposición  de aquel, este no puede rehusarse  a su pago, aun cuando no tenga interés en él o no haga uso de los mismos, ya que aquellos tiene en miras no solo el interés particular sino, por sobretodo el interés general de la comunidad. En definitiva, concluido el análisis de la legitimidad de la tasa realizados por la presentante, y no surgiendo motivos para hacer lugar a los planteos ensayados, corresponde rechazar los mismos en razón de los fundamentos que conducen igualmente a estimar la improcedencia de la repetición intentada, toda vez que los pagos efectuados, además de no haber merecido objeción y/o disconformidad alguna en forma simultánea   al momento de haber sido abonados por la empresa, no existen circunstancias de hecho y/o de derecho que permitan hacer lugar a la pretensión. En primer lugar la repetición intentada no es formulada en base a lo dispuesto en el artículo 59  de la Ord. Fiscal  y sus distintas circunstancias que enuncia como fundamento para que aquella resulte viable. Es así como la argumentación  del particular recurre  a la supuesta inconstitucionalidad de la tasa. En dicha línea, la declaración de inconstitucionalidad de normas legales constituye un acto de suma gravedad institucional y debe ser considerado la última ratio del orden jurídico, por lo que la atribución de decidir la inconstitucionalidad de un precepto legal sólo debe ejercerse cuando la repugnancia con la cláusula constitucional es manifiesta y la incompatibilidad inconciliable (SCBA, B 65464, “Martínez, Angélica Noemí c/ Provincia de Buenos Aires s/ Demanda contencioso administrativa”, sentencia del 30 de marzo de 2011 por voto del Dr. Pettigiani sin disidencias; SCBA, C 105554, “C., A c/ C.,d. s/ Acción sumarísima”, sentencia del 4 de mayo de 2011 por voto sin disidencias del Dr. Genoud). Además en la especie no surge acreditada en las actuaciones  la manifiesta o arbitraria conculcación de derechos o garantías constitucionales que aduce (violación de los arts. 14 y 17 C.N.) como  en perjuicio de su representada. Antes bien, la demanda es un catálogo de enunciaciones, de argumentos que giran en torno de diversos agravios derivados de la aplicación de un régimen legal vigente (ordenanza Fiscal  e Impositiva de cada período) respecto de los cuales no alcanza a demostrar su manifiesta invalidez. Sin perjuicio de ello, el  D.E. municipal no resulta ser el órgano competente para efectuar un análisis de la constitucionalidad de la norma, tal como pretende el apoderado de Arroyo Abascay S.A., por lo tanto más allá de lo expresado en el párrafo precedente, ni siquiera correspondería su tratamiento. Conforme estos lineamientos en estas actuaciones la empresa funda su posición de modo sintético, manifestando que la tasa en cuestión presuntamente no respeta el principio de legalidad, igualdad, la naturaleza de  tasa, ni tiene por destino retribuir servicios efectiva y concretamente prestados. Con relación a dicha afirmación, resulta necesario destacar que  para que  un planteo de inconstitucionalidad sea procedente se requiere que el interesado demuestre cabalmente de qué manera la norma cuestionada contraría la Constitución causándole de ese modo un agravio, basándose en un sólido desarrollo argumental con fundamentos que se apoyen en elementos concretos (conf. arg. de la SCBA, P 109962, sentencia del 23 de febrero de 2011 por voto sin disidencias del Dr. Pettigiani). De allí que tal como fue analizado en el inicio de este dictamen, los servicios a que se refiere la norma del artículo 83 inc.3 de la Ord. Fiscal se encuentran debidamente establecidos, organizados, individualizados y efectivamente prestados por el Municipio, lo que da por tierra con el argumento medular del planteo de inconstitucionalidad  intentado. En definitiva, del modo que considero resuelta la cuestión, estimo  improcedente la apertura a prueba de las actuaciones. Por lo expuesto,  de estar de acuerdo el D.E.,  debería dictarse un acto administrativo declarando la prescripción liberatoria de los períodos cancelados por ARROYO ABASCAY S.A.  y  que comprenden las tasas abonadas desde el  mes de   marzo 2012   a Junio 2014  por la suma de $ 1.180.800,42;  rechazando la repetición de la suma de $ 21.401.530,59 abonadas por ARROYO ABASCAY S.A. con más los intereses que pretende en el capítulo VII de su  presentación;  denegando también el planteo de inconstitucionalidad de la tasa de servicios municipales. Por último con relación a la prueba ofrecida,  reconociendo la administración las certificaciones contables y planillas internas, y resultando a todas luces innecesaria  e irrazonable la prueba informativa\n(IX.- PRUEBA:.. B)\nInformativa\n)\ny C)\nPericial Contable\n)\nque pretende se produzca  ARROYO ABASCAY S.A., convendría rechazarse la apertura a prueba. No si antes mencionar que no existen obviamente  instrucciones nominales de la administración dirigidas al personal tanto administrativo como de servicios, que indiquen que deben prestarse servicios a ARROYO ABASCAY S.A. y/o cualquier otro contribuyente, ni tampoco se conforman o labran actas en oportunidad de la efectiva  prestación de los servicios comprendidos en la tasa en cuestión, repito, no sólo con relación a la empresa  ARROYO ABASCAY S.A. sino de ningún otro administrado,  como tampoco constancias de que vehículos en particular se ven afectados o utilizados a tales fines. Si existen  obviamente, dependencias específicas y personal a cargo de las mismas que ejecutan y prestan  los servicios cuestionados de acuerdo  a la Ord. Fiscal vigente para la totalidad del universo de contribuyentes. Subsecretaria Legal y Técnica. Diciembre 16 de 2020 Firmado: Luis Mariano Cowen. Subsecretario Legal y Técnico-\nEL INTENDENTE MUNICIPAL DE BRANDSEN DECRETA\nARTÍCULO 1º.-\nDeclárense prescriptos los períodos cancelados por ARROYO ABASCAY S.A. que comprenden las tasas abonadas desde el  mes de marzo 2012 a junio 2014 por la suma de un millón ciento ochenta mil ochocientos con cuarenta y dos centavos ($ 1.180.800,42).-\nARTICULO 2°.-\nRechácese la repetición de la suma de veintiún millones cuatrocientos un mil quinientos treinta con cincuenta y nueve centavos ($ 21.401.530,59) abonadas por ARROYO ABASCAY S.A. con más los intereses que pretende en el capítulo VII de su  presentación.-\nARTICULO 3°.-\nRechácese la apertura a prueba por los motivos expuestos en los considerandos.-\nARTÍCULO 4º.-\nEl presente Decreto será refrendado por los Secretarios de Gobierno y de Hacienda y Administración.-\nARTICULO 5°.-\nComuníquese a quien corresponda, dese al Registro Oficial y cumplido, archívese.-\n\n[DOC 108]\nBoletines/Brandsen\nDecreto Nº1615/20\nDecreto Nº 1615/20\nPublicado en versión extractada\nBrandsen, 21/12/2020\nSUBSIDIO ENTREGADO A VECINA EN SITUACION DE VULNERABILIDAD SOCIAL Y DE SALUD\n\n[DOC 109]\nBoletines/Brandsen\nDecreto Nº1616/20\nDecreto Nº 1616/20\nPublicado en versión extractada\nBrandsen, 21/12/2020\nSUBSIDIO ENTREGADO A VECINA DE BRANDSEN PARA COSTEAR GASTOS MEDICOS\n\n[DOC 110]\nBoletines/Brandsen\nDecreto Nº1617/20\nDecreto Nº 1617/20\nPublicado en versión extractada\nBrandsen, 21/12/2020\nSUBSIDIO ENTREGADO A VECINA DE BRANDSEN PARA COSTEAR MEDICAMENTOS PARA SU PADRE QUINE SUFRIO UN ACV\n\n[DOC 111]\nBoletines/Brandsen\nDecreto Nº1618/20\nDecreto Nº 1618/20\nPublicado en versión extractada\nBrandsen, 21/12/2020\nSUBSIDIO ENTREGADO A VECINA DE BRANDSEN PARA COSTEAR LA MEDICACION QUE NECESITA POR UN PROBLEMA DE SALUD EN SUS PIERNAS\n\n[DOC 112]\nBoletines/Brandsen\nDecreto Nº1619/20\nDecreto Nº 1619/20\nBrandsen, 21/12/2020\nVisto\nVisto el Expte. N° 4015-27314/20 iniciado por Virginia Castillo y;\nConsiderando\nQue a fs. 1 el Secretario de Obras y Servicios Públicos solicita el reintegro del dinero abonado por la Sra. Virginia Castillo, en concepto de recolección de ramas, con motivo de no haberse concretado el correspondiente servicio por encontrarse las ramas dentro de la propiedad de la Sra. y no en la vía publica;\nQue a fs. 4 vta. se expide el Subsecretario Legal y Técnico:\n“Vienen las actuaciones a fin de emitir opinión. Del análisis de la situación no encuentro objeciones a que se reintegre el dinero o bien se acredite a tasas a nombre de la peticionante, ello siempre que el D.E. este de acuerdo. Firmado: Luis Mariano Cowen. Subsecretario Legal y Técnico. Municipalidad de Brandsen”;\nEL INTENDENTE MUNICIPAL DE BRANDSEN DECRETA\nARTICULO 1°.-\nAutorícese el reintegro de pesos cuatro mil doscientos cuarenta con treinta y cinco centavos ($4.240,35) a la Sra. Virginia Castillo, abonado en concepto de recolección de ramas, con motivo de no haberse concretado el correspondiente servicio.-\nARTICULO 2°.-\nEl presente Decreto será refrendado por el Secretario de Gobierno, la Secretaria de Hacienda y Administración y el Secretario de Obras y Servicios Públicos.-\nARTICULO 3°.-\nComuníquese a quien corresponda, dese al Registro Oficial y cumplido, archívese.-\n\n[DOC 113]\nBoletines/Brandsen\nDecreto Nº1620/20\nDecreto Nº 1620/20\nBrandsen, 21/12/2020\nVisto\nVisto el Expediente Nº 4015-27427/20 por el cual Delpiano Joaquín, solicita la Baja de su comercio identificado con el legajo Nº 5135; y,\nConsiderando\nQue a fs. 7 se informa que con fecha 14 de diciembre de 2020, el mencionado comercio ha dejado de funcionar, siendo constatado dicha situación por inspector Municipal;\nQue a fs. 8 del expediente obra certificado de libre deuda expedido por el Departamento de Ingresos Públicos, respecto del inmueble donde desarrollaba la actividad comercial;\nQue a fs. 9 del expediente obra dictamen del Jefe de Ingresos Públicos:\n“Atento la solicitud de la Secretaria de Protección Ciudadana y Habilitaciones, este departamento cumple en informar que el comercio inscripto bajo el Leg. Nº 5135, NO registra deuda municipal bajo ningún concepto a la fecha de constatación de la Baja, tal como se adjunta a fs. 8. Pasen las presentes actuaciones a esa Dirección para confeccionar, de estar de acuerdo el Sr. Intendente, el decreto de baja del comercio a fecha 14/12/2020. Cumplido vuelva a este departamento para tomar conocimiento del mismo y dar continuidad al trámite. Depto. de Ingresos Públicos, 17 de diciembre de 2020”;\nQue ante  la situación presentada, corresponde proceder a su baja a partir de la fecha de constatación, dictando el pertinente acto administrativo;\nEL INTENDENTE MUNICIPAL DE BRANDSEN DECRETA\nARTCULO 1º.-\nDese de baja al comercio habilitado bajo el Legajo Nº 5135 cuyo titular era el Sr. Delpiano Joaquín, desde el 14 de diciembre de 2020.-\nARTICULO 2º.-\nEl presente Decreto será refrendado por el señor Secretario de Gobierno y de Protección Ciudadana y Habilitaciones.-\nARTÍCULO 3º.-\nComuníquese a quien corresponda, dése al Registro Oficial y cumplido,  archívese.-\n\n[DOC 114]\nBoletines/Brandsen\nDecreto Nº1621/20\nDecreto Nº 1621/20\nBrandsen, 21/12/2020\nVisto\nVisto la Ordenanza Nº 1813 de Creación del\n“Fondo Municipal de Obras Publicas”,\nla Ley Orgánica de las Municipalidades, Decreto Ley 6769/58, y el Decreto Provincial Nº 2980/2000 (RAFAM), y;\nConsiderando\nQue el “\nFondo Municipal de\nObras Publicas\n“creado por la Ordenanza N° 1813, tiene por objeto ser aplicado a la financiación de la obra pública municipal;\nQue el Art. 2 de la Ordenanza citada, establece que será finalidad del fondo, la financiación de obra pública que se realice por administración municipal y este acorde a la legislación vigente;\nQue el fondo estará integrado por la suma de pesos equivalente al 2% (dos por ciento) de cada partida emitida y cobrada por el municipio por la tasa por Servicios a Emprendimientos Urbanísticos y por las transferencias provinciales o nacionales que en concepto de crédito o subsidios se destine o reciba a tal fin;\nQue en razón de lo expuesto, corresponde al Ingreso Presupuestario creado a tal fin  -N° 12.9.11.00 -  la transferencia de los recursos para la ejecución de la Ordenanza N° 1813;\nQue el suscripto se encuentra facultado para dictar el presente Decreto de acuerdo a lo previsto por los artículos 108, 119 -último párrafo-, 120 y concordantes del Decreto Ley 6769/58, Ley Orgánica de las Municipalidades, y el Decreto Provincial N°2980/2000 (RAFAM);\nEL INTENDENTE MUNICIPAL DE BRANDSEN DECRETA\nARTICULO 1º.-\nTransfiérase a la Cuenta de Ingreso N° 12.9.11.00, la suma de pesos setenta y tres mil novecientos ochenta y ocho con nueve centavos ($73.988,09) y por el dos por ciento (2%) de la partida correspondiente a la Tasa por Servicios a Emprendimientos Urbanísticos, conforme anexos que forman parte integrante del presente.-\nARTICULO 2º.\nEl presente decreto será refrendado por los señores Secretarios de Gobierno y de Hacienda y Administración.-\nARTICULO 3º.-\nDese al Registro Oficial de Normas. Publíquese en el Boletín Oficial.  Cumplido, archívese.-\n\n[DOC 115]\nBoletines/Brandsen\nDecreto Nº1622/20\nDecreto Nº 1622/20\nBrandsen, 21/12/2020\nVisto\nVisto la Ordenanza Nº 1669 de creación del\n“Fondo Municipal de Emergencias Meteorológicas”\n, la Ley Orgánica de las Municipalidades, Decreto Ley 6769/58, y el Decreto Provincial Nº 2980/2000 (RAFAM), como así también, las consultas efectuadas ante el Honorable Tribunal de Cuentas de la Provincia de Buenos Aires que tramitaran por Expediente Nº4015-12743/13; y,\nConsiderando\nQue el “\nFondo Municipal de Emergencias Meteorológicas\n” creado por la Ordenanza N° 1669 tiene por objeto la atención de las necesidades de la población residente del Partido de Brandsen que se encuentre afectada por daños materiales derivados de acontecimientos meteorológicos de carácter extraordinario;\nQue en el artículo 6º de la Ordenanza citada, el Honorable Concejo Deliberante facultó al Departamento Ejecutivo a financiar el Fondo referido mediante la transferencia de partidas afectadas de origen municipal -fuente de financiamiento 131- que se encuentren con excedente de recaudación, como así también con hasta el dos por ciento (2%) de lo que se recaude mensualmente por Tasa de Seguridad e Higiene;\nQue este Departamento Ejecutivo en orden a ejecutar las pautas derivadas de la Ordenanza N° 1669, ajustándose a derecho, efectuó dos (2) consultas al Honorable Tribunal de Cuentas de acuerdo a lo previsto por el artículo 21, inciso 2º de la ley 10.869, texto según ley 13.963;\nQue el Honorable Tribunal de Cuentas se expidió -ante una primera consulta- avalando la creación del Fondo de conformidad con lo dispuesto por el artículo 18 inciso c) del Decreto Provincial Nº 2980/2000 y fijando determinadas pautas a ser reglamentadas por este Departamento Ejecutivo, en cuanto a la conformación del mismo;\nQue posteriormente consideró -ante una segunda consulta- que el mismo artículo 6° de la Ordenanza N° 1669 constituye la autorización que exige el artículo 27 del Decreto 2980/2000 (RAFAM) para la conformación del Fondo mencionado, por lo que corresponde al Departamento Ejecutivo su reglamentación de acuerdo el artículo 108 inciso 3° del Decreto Ley 6769/58, en función al carácter permanente que se le otorgó al Fondo creado y en razón de las características de las cuentas afectadas;\nQue haciendo propias este Departamento Ejecutivo de ambas recomendaciones del Honorable Tribunal de Cuentas de la Provincia de Buenos Aires, corresponde a la partida presupuestaria de Ingreso  creada a tal fin  -N° 1290900-  la transferencia de los recursos para la ejecución de la Ordenanza N° 1669;\nQue el suscripto se encuentra facultado para dictar el presente Decreto de acuerdo a lo previsto por los artículos 108, 119 -último párrafo-, 120 y concordantes del Decreto Ley 6769/58, Ley Orgánica de las Municipalidades, y el Decreto Provincial N°2980/2000 (RAFAM);\nEL INTENDENTE MUNICIPAL DE BRANDSEN DECRETA\nARTICULO 1º.-\nTransfiérase a la Cuenta de Ingreso N° 12.9.09.00, la suma de pesos setenta y seis mil ciento veintiséis con veinticuatro centavos ($76.126,24) y  por el dos por ciento (2%) de la partida correspondiente a la Tasa por Seguridad e Higiene, conforme anexos que forman parte integrante del presente.-\nARTICULO 2º.-\nEl presente decreto será refrendado por los señores Secretarios de                   Gobierno y de Hacienda y Administración.-\nARTICULO 3º.-\nDese al Registro Oficial de Normas. Publíquese en el Boletín Oficial.                        Cumplido, archívese.-\n\n[DOC 116]\nBoletines/Brandsen\nDecreto Nº1623/20\nDecreto Nº 1623/20\nBrandsen, 21/12/2020\nVisto\nVisto el Expediente Nº 4015-27.433/2020 por el cual GRAMIGNA MARTIN, CUIT 20-39244429-8 solicita una habilitación de comercio simple bajo el rubro “VENTA AL POR MAYOR Y MENOR DE BEBIDAS ALCOHOLICAS Y NO ALCOHOLICAS”, en el inmueble ubicado en calle Pte. Perón e/ Las Heras y Alberti de la ciudad de Brandsen, identificado catastralmente como: Circ. I – Sección J – Manzana 10f – Parcela  13J, correspondiente a la Partida Nº 20608, y;\nConsiderando\nQue a fs. 38 se expide la Directora de Habilitaciones:\n“Visto la solicitud de HABILITACION DE COMERCIO simple iniciado por\nGRAMIGNA MARTIN , CUIT 20-39244429-8  en relación al Inmueble sito en calle\nFederico Brandsen N° 608\nde la ciudad de Brandsen, identificado como: Circ. I – Sección J – Manzana 10f – Parcela 13J  y, correspondiente a las cuentas 20608 (de la tasa de Servicios Urbanos /Mantenimiento de Red Vial). Que la misma se encuentra conforme Ordenanza de Habilitaciones  en categoría 3 (tres), por tratarse de rubro “VENTA AL POR MAYOR Y MENOR DE BEBIDAS ALCOHOLICAS Y NO ALCOHOLICAS” y habiendo cumplido con los requisitos solicitados por la normativa vigente. Gírese las presentes actuaciones a la Dirección de Despacho y Digesto de la Municipalidad de Brandsen, para la elaboración y firma del Decreto. Cumplido, vuelva a fin de confeccionarse desde la Dirección a mi cargo el Certificado de Habilitación y procederse a la entrega del mismo al titular del establecimiento comercial habilitado. Firmado: Camila Castillo. Directora de Habilitaciones. Municipalidad de Brandsen”;\nQue por lo expuesto corresponde dictar el pertinente acto administrativo de Habilitación;\nEL INTENDENTE MUNICIPAL DE BRANDSEN DECRETA\nARTICULO 1º.-\nOtorgase a GRAMIGNA MARTIN, CUIT 20-39244429-8 una habilitación de comercio simple bajo el rubro “VENTA AL POR MAYOR Y MENOR DE BEBIDAS ALCOHOLICAS Y NO ALCOHOLICAS”, en el inmueble ubicado en calle Pte. Perón e/ Las Heras y Alberti de la ciudad de Brandsen, identificado catastralmente como: Circ.I – Sección J – Manzana 10f – Parcela  13J, correspondiente a la Partida Nº 20608.-\nARTICULO 2º.-\nEn caso de comprobarse incumplimiento de las disposiciones de la  Ordenanza 1094/04 y sus modificatorias, la presente habilitación caducará de manera automática, siendo el presente Decreto pasible de revocación y procederá la clausura inmediata del establecimiento, sin perjuicio de las demás sanciones que pudieren aplicarse por ante el Juzgado de Faltas Municipal.-\nARTICULO 3º.-\nEl presente Decreto será refrendado por los Señores Secretarios de Gobierno y Protección Ciudadana y Habilitaciones.-\nARTICULO 4º.-\nComuníquese a la Dirección de Ingresos Públicos, al interesado y entréguese al peticionante el certificado de habilitación para su pública exhibición. Cumplido, archívese.-\n\n[DOC 117]\nBoletines/Brandsen\nDecreto Nº1624/20\nDecreto Nº 1624/20\nBrandsen, 21/12/2020\nVisto\nVisto el Expediente Nº 4015-27.295/20 por el cual HUNCA LIMACHI IVONNE CUIL 27-94519697-7 solicita cambio de razón social bajo el rubro “VENTA DE INDUMENTARIA, CALZADO, CARTERAS Y ACCESORIOS”, en el inmueble ubicado en calle Ferrari Nº 244 Local 1  de la ciudad de Brandsen, identificado catastralmente como: Circ. I – Sección A - Manzana 22 – Parcela 7, y, correspondiente a la Partida Nº 2970, y;\nConsiderando\nQue a fs. 20 se expide la Directora de Habilitaciones:\n“Visto la solicitud de cambio de razón social iniciado por HUNCA LIMACHI IVONNE CUIL 27-94519697-7 en relación al inmueble sito en calle Ferrari Nº 244 Local 1 de la ciudad de Brandsen, identificado como: Circ. I – Sección A - Manzana 22  – Parcela 7, y correspondiente a las cuentas 2970 (de la tasa de Servicios Urbanos /Mantenimiento de Red Vial). Que la misma se encuentra conforme Ordenanza de Habilitaciones  en categoría 2 (dos), por tratarse de rubro “VENTA DE INDUMENTARIA, CALZADO, CARTERAS Y ACCESORIOS” y habiendo cumplido con los requisitos solicitados por la normativa vigente. Gírese las presentes actuaciones a la Dirección de Despacho y Digesto de la Municipalidad de Brandsen, para la elaboración y firma del Decreto. Cumplido, vuelva a fin de confeccionarse desde la Dirección a mi cargo el Certificado de Habilitación y procederse a la entrega del mismo al titular del establecimiento comercial habilitado. Firmado: Castillo Camila. Directora de Habilitaciones. Municipalidad de Brandsen”;\nQue por lo expuesto corresponde dictar el pertinente acto administrativo de Habilitación;\nEL INTENDENTE MUNICIPAL DE BRANDSEN DECRETA\nARTICULO 1º.-\nOtorgase a HUNCA LIMACHI IVONNE CUIL 27-94519697-7 un cambio de razón social bajo el rubro “VENTA DE INDUMENTARIA, CALZADO, CARTERAS Y ACCESORIOS”, en el inmueble ubicado en calle Ferrari Nº 244 Local 1  de la ciudad de Brandsen, identificado catastralmente como: Circ. I – Sección A - Manzana 22 – Parcela 7, y, correspondiente a la Partida Nº 2970.-\nARTICULO 2º.-\nEn caso de comprobarse incumplimiento de las disposiciones de la             Ordenanza 1094/04 y sus modificatorias, la presente habilitación caducará de manera automática, siendo el presente Decreto pasible de revocación y procederá la clausura inmediata del establecimiento, sin perjuicio de las demás sanciones que pudieren aplicarse por ante el Juzgado de Faltas Municipal.-\nARTICULO 3º.-\nEl presente Decreto será refrendado por los Señores Secretarios de Gobierno y de Protección Ciudadana y Habilitaciones.-\nARTICULO 4º.-\nComuníquese a la Dirección de Ingresos Públicos, al interesado y entréguese al peticionante el certificado de habilitación para su pública exhibición. Cumplido, archívese.-\n\n[DOC 118]\nBoletines/Brandsen\nDecreto Nº1625/20\nDecreto Nº 1625/20\nPublicado en versión extractada\nBrandsen, 21/12/2020\nSUBSIDIO PARA VECINA DE BRANDSEN PARA MEDICACION\n\n[DOC 119]\nBoletines/Brandsen\nDecreto Nº1626/20\nDecreto Nº 1626/20\nPublicado en versión extractada\nBrandsen, 21/12/2020\nSUBSIDIO ENTREGADO A VECINA DE BRANDSEN PARA NECESIDADES BASICAS DE SUPERVIVENCIA\n\n[DOC 120]\nBoletines/Brandsen\nDecreto Nº1627/20\nDecreto Nº 1627/20\nPublicado en versión extractada\nBrandsen, 21/12/2020\nSUBSIDIO ENTREGADO A VECINA DE BRANDSEN PARA REALIZAR SESIONES DE KINESIOLOGIA\n\n[DOC 121]\nBoletines/Brandsen\nDecreto Nº1628/20\nDecreto Nº 1628/20\nPublicado en versión extractada\nBrandsen, 21/12/2020\nSUBSIDIO ENTREGADO A VECINO DE BRANDSEN PARA GASTOS BASICOS DE SUPOERVIVENCIA\n\n[DOC 122]\nBoletines/Brandsen\nDecreto Nº1629/20\nDecreto Nº 1629/20\nBrandsen, 21/12/2020\nVisto\nVisto el Convenio de Locación de Obra suscripto con la Sra. Casabona Daniela Soledad; y,\nConsiderando\nQue dicho convenio suscripto está destinado a la contratación de un profesional capacitado en dictar clases de Ritmos Latinos en el taller Municipal;\nQue en ese orden de ideas la contratación  se formaliza en razón de carecer la comuna de personal de Dirección competente dentro de sus oficinas para asumir las tareas mencionadas precedentemente;\nQue dicha contratación se establece por el termino de cinco (5) meses, a partir del mes de agosto de 2020  y hasta 31 de diciembre de 2020, completando una cantidad de doce (12) horas semanales, por un monto mensual de pesos nueve mil novecientos veintidós con cincuenta y seis centavos ($ 9.922,56);\nQue por expediente 4101.0/11 de la Municipalidad de Saavedra, “…\nen la celebración de contratos con profesionales el Honorable Tribunal de Cuentas, consideró excesivo el cumplimiento de la aplicación del artículo 32º de la Ley orgánica de las Municipalidades, de acuerdo a lo prescripto por el artículo 66 del Reglamento de Contabilidad para autorizar las tareas y servicios no contemplados en el artículo 148º de la ley, razón por la cual para tales gastos se estableció que  deberán adoptarse los procedimientos utilizados para el común de los gastos presupuestarios…”\nEL INTENDENTE MUNICIPAL DE BRANDSEN DECRETA\nARTÍCULO 1º.-\nRegístrese  el   Convenio   de   locación   de   obra   suscripto   con   la Sra. Casabona, Daniela Soledad DNI 35.408.532, para realizar la siguiente obra: dictar clases de Ritmos Latinos en el taller Municipal, el que agregado como Anexo forma parte de la presente.-\nARTICULO 2º.-\n-\nEl  gasto  que demande  el cumplimiento del referido contrato, será imputado con cargo a la Jurisdicción: 7000 – Categoría Programática: 18.05.00- Imputación del Gasto: 3.4.9.0 – Fuente de financiamiento: 132.-\nARTÍCULO 3º.-\nEl presente Decreto será refrendado por los Señores Secretarios de                 Gobierno, de Hacienda y Administración y de Desarrollo Local y Acción Comunitaria.-\nARTÍCULO 4º.-\nComuníquese  a  quien  corresponda,  dése al Registro Oficial y                          cumplido, archívese.-\n\n[DOC 123]\nBoletines/Brandsen\nDecreto Nº1630/20\nDecreto Nº 1630/20\nBrandsen, 21/12/2020\nVisto\nVisto el contrato de Locación de Obra suscripto con la Sra. Ugartemendia, María Laura; y,\nConsiderando\nQue dicho convenio está destinado a la contratación de un profesional destinado a  dictar clases en el Taller Municipal de Fotografía;\nQue en ese orden de ideas la contratación  se formaliza en razón de carecer la comuna de personal competente dentro de sus oficinas para asumir las tareas mencionadas precedentemente;\nQue dicha contratación se establece por el término de cinco (5) meses, a partir del mes de agosto de 2020 y hasta el 31 de diciembre de 2020, con una retribución mensual de pesos cuatro mil novecientos sesenta y un con veintiocho centavos ($4.961,28) completando la cantidad de seis (6) horas semanales;\nQue por expediente 4101.0/11 de la Municipalidad de Saavedra, “…\nen la celebración de contratos con profesionales el Honorable Tribunal de Cuentas, consideró excesivo el cumplimiento de la aplicación del artículo 32º de la Ley orgánica de las Municipalidades, de acuerdo a lo prescripto por el artículo 66 del Reglamento de Contabilidad para autorizar las tareas y servicios no contemplados en el artículo 148º de la ley, razón por la cual para tales gastos se estableció que  deberán adoptarse los procedimientos utilizados para el común de los gastos presupuestarios…”;\nEL INTENDENTE MUNICIPAL DE BRANDSEN DECRETA\nARTÍCULO 1º.-\nRegístrese el Contrato  de  locación de obra suscripto con la Sra. Ugartemendia, María Laura, DNI 28.441.487, para dictar clases de en el Taller Municipal de Fotografía.-\nARTÍCULO 2º.-\nEl gasto que demande el cumplimento del referido contrato, será imputado -con cargo a la Jurisdicción: 7000 Secretaria de Desarrollo Local y Acción Comunitaria – Categoría Programática: 18.05 – Imputación del gasto: 3.4.9 – Fuente de financiamiento: 132.-\nARTÍCULO 3º.-\nEl presente Decreto será refrendado por los Señores Secretarios de  Gobierno, de Hacienda y Administración y de Desarrollo Local y Acción Comunitaria.-\nARTÍCULO 4º.-\nComuníquese  a  quien  corresponda,  dése al Registro Oficial y   cumplido, archívese.-\n\n[DOC 124]\nBoletines/Brandsen\nDecreto Nº1631/20\nDecreto Nº 1631/20\nPublicado en versión extractada\nBrandsen, 21/12/2020\nSUBSIDIO ENTREGADO A VECINA DE BRANDSEN PARA COSTEAR GASTOS NECESARIOS PARA LA SUPERVIVENCIA\n\n[DOC 125]\nBoletines/Brandsen\nDecreto Nº1632/20\nDecreto Nº 1632/20\nBrandsen, 22/12/2020\nVisto\nVisto el Expte. 4015-27.452/20, iniciado por el estudio de Arquitectura encargado de la obra del Banco Provincia de Buenos Aires, y;\nConsiderando\nQue a fs. 1 el estudio de arquitectura Hampton+Rivoira+arquitectos solicitan otorgamiento de permiso de ocupación del espacio público al inmueble ubicado en la calle Ferrari N° 301 esq. Av. Las Heras, propiedad del Banco de la Provincia de Buenos Aires;\nQue se expidió el Subsecretario Legal y Técnico a fs. 5 indicando:\n“Sra. Directora de Despacho y Digesto: Vienen las presentes actuaciones a este órgano asesor con motivo de emitir opinión sobre la nota de fs. 1 presentada por el estudio de Arquitectura encargado de la obra del Banco Pcia. de Bs. As.\nMás allá de que en la obra de refacción no se contempla la modificación del acceso, teniendo en cuenta las disposiciones de la Ley Nacional 24314, la Ley Provincial 10592 y mod. Ley 14824, todas con referencias claras del derecho a la accesibilidad de personas con movilidad reducida a los edificios públicos, no encuentro objeciones legales que formular a que expresamente se otorgue un permiso precario hasta que, en la próxima refacción que plantee el Banco, se resuelva el acceso dentro de la parcela tal como es sugerido por la Directora de Planeamiento y Catastro.\nPor ello, de estar de acuerdo el D.E. debería dictarse un acto administrativo otorgando el permiso precario del espacio público de acuerdo al croquis que deberá presentar el Banco y haciéndole saber también que en la próxima refacción deberá adecuar el acceso, instalándolo dentro de los límites del inmueble. SUBSECRETARIA LEGAL Y TECNICA, DICIEMBRE 17 DE 2020”\n;\nEL INTENDENTE MUNICIPAL DE BRANDSEN DECRETA\nARTÍCULO 1º.-\nOtórguese un permiso precario de uso del espacio público de acuerdo al croquis presentado a fs. 2. al estudio de arquitectura Hampton+Rivoira+arquitectos encargado de la obra en el Banco de la Provincia de Buenos Aires, ubicado en calle Ferrari N° 301 de Brandsen.-\nARTÍCULO 2º.-\nDéjese establecido que en la próxima refacción que plantee el Banco de la Provincia de Buenos Aires deberá adecuar el acceso, instalándolo dentro de los límites del inmueble.-\nARTÍCULO 3º.-\nEl presente Decreto será refrendado por los Señores Secretarios de                  Gobierno, de Hacienda y Administración y de Salud y Desarrollo Social.-\nARTÍCULO 4º.-\nComuníquese a quien  corresponda,  dése al Registro Oficial y cumplido,  archívese.-\n\n[DOC 126]\nBoletines/Brandsen\nDecreto Nº1633/2020\nDecreto Nº 1633/2020\nBrandsen, 23/12/2020\nVisto\nVisto el expediente Nº 4015-27405/20, mediante el cual el Sr. Barragán Roberto José, D.N.I 10.540.947, solicita eximición de la tasa de arrendamiento de la sepultura Nº 25, Sección 1ª Letra W, del cementerio local, donde se encuentran inhumados los restos de quienes en vida fueran Barragán Roberto Daniel y Pacheco Zulma Susana, y;\nConsiderando\nQue a fs. 5 se expide el Jefe de Cementerio: “\nPor medio de la presente certifico que el Sr. Barragán Roberto José, D.N.I. N° 10.540.947, es titular provisorio de la Sepultura Nº 25 Sección 1ª, Letra W, donde se encuentran inhumados los restos de quienes en vida fueran Barragán Roberto Daniel y Pacheco Zulma Susana. Visto el expediente Nº 4015-27405/20 y considerando la encuesta social única realizada por asistente social Arrache Magali, esta jefatura considera que Barragán Roberto José se encuentra en condiciones de ser eximido por el periodo correspondiente a las Tasas de Cementerio en un 100%. Fdo. Jorge R. Daguerre. Jefe de Cementerio Interino. Municipalidad de Brandsen.”\nQue en  razón de lo expuesto, de la documentación aportada por quien pretende la titularidad de la misma, y del cumplimiento de los requisitos establecidos en la Ordenanza Nº 1738/14, en su parte pertinente, corresponde dictar el pertinente acto administrativo;\nEL INTENDENTE MUNICIPAL DE BRANDSEN DECRETA\nARTÍCULO 1º.-\nExímase en un 100% de las Tasas de Cementerio, al Sr. Barragán Roberto José, D.N.I. N° 10.540.947, de la sepultura Nº 25, Sección 1ª, Letra W del cementerio local, donde se encuentran inhumados los restos de quienes en vida fueran Barragán Roberto Daniel y Pacheco Zulma Susana, por el ejercicio fiscal en curso, en el marco de la Ordenanza Nº 1738/14.-\nARTÍCULO 2º.-\nEl presente Decreto será refrendado por el Sr. Secretario de  Gobierno, de Hacienda y Administración.-\nARTÍCULO 3º.-\nComuníquese  a  quien  corresponda,  dése al Registro Oficial y  cumplido, archívese.-\n\n[DOC 127]\nBoletines/Brandsen\nDecreto Nº1634/20\nDecreto Nº 1634/20\nBrandsen, 23/12/2020\nVisto\nVisto el expediente Nº 4015-27395/20, mediante el cual la Sra. Urquiola Ana Cristina, D.N.I 23.180.115, solicita eximición de la tasa de arrendamiento de la sepultura Nº 164, Sección 5ª, Letra O, del cementerio local, donde se encuentran inhumados los restos de quien en vida fuera Basualdo Marcelo R, y;\nConsiderando\nQue a fs. 5 se expide el Jefe de Cementerio: “\nPor medio de la presente certifico que la Sra. Urquiola Ana Cristina, D.N.I. N°  23.180.115, es titular provisorio de la Sepultura Nº 164, Sección 5ª, Letra O, donde se encuentran inhumados los restos de quien en vida fuera Basualdo Marcelo R. Visto el expediente Nº 4015-27395/20 y considerando la encuesta social única realizada por asistente social Arrache Magali, esta jefatura considera que Urquiola Ana Cristina se encuentra en condiciones de ser eximido por el periodo correspondiente a las Tasas de Cementerio en un 100%. Fdo. Jorge R. Daguerre. Jefe de Cementerio Interino. Municipalidad de Brandsen.”\nQue en  razón de lo expuesto, de la documentación aportada por quien pretende la titularidad de la misma, y del cumplimiento de los requisitos establecidos en la Ordenanza Nº 1738/14, en su parte pertinente, corresponde dictar el pertinente acto administrativo;\nEL INTENDENTE MUNICIPAL DE BRANDSEN DECRETA\nARTÍCULO 1º.-\nExímase en un 100% de las Tasas de Cementerio, a la Sra. Urquiola Ana Cristina, D.N.I 23.180.115, de la sepultura Nº 164, Sección 5ª, Letra O del cementerio local, donde se encuentran inhumados los restos de quien en vida fuera Basualdo Marcelo R, por el ejercicio fiscal en curso, en el marco de la Ordenanza Nº 1738/14.-\nARTÍCULO 2º.-\nEl presente Decreto será refrendado por el Sr. Secretario de  Gobierno, de Hacienda y Administración de Obras y Servicios Públicos.-\nARTÍCULO 3º.-\nComuníquese  a  quien  corresponda,  dése al Registro Oficial y cumplido, archívese\n\n[DOC 128]\nBoletines/Brandsen\nDecreto Nº1635/20\nDecreto Nº 1635/20\nBrandsen, 23/12/2020\nVisto\nVisto el expediente Nº 4015-27398/20, mediante el cual la Sra. Figueroa María Soledad, D.N.I 27.408.183, solicita eximición de la tasa de arrendamiento de la sepultura Nº 44, Sección 5ª, Letra R, del cementerio local, donde se encuentran inhumados los restos de quien en vida fuera Díaz Clemente Fermín, y;\nConsiderando\nQue a fs. 5 se expide el Jefe de Cementerio: “\nPor medio de la presente certifico que la Sra. Figueroa María Soledad, D.N.I 27.408.183, es titular provisorio de la Sepultura Nº 44, Sección 5ª, Letra R, donde se encuentran inhumados los restos de quien en vida fuera\nDíaz Clemente Fermín. Visto el expediente Nº 4015-27398/20 y considerando la encuesta social única realizada por asistente social Arrache Magali, esta jefatura considera que Figueroa María Soledad se encuentra en condiciones de ser eximido por el periodo correspondiente a las Tasas de Cementerio en un 100%. Fdo. Jorge R. Daguerre. Jefe de Cementerio Interino. Municipalidad de Brandsen.”\nQue en  razón de lo expuesto, de la documentación aportada por quien pretende la titularidad de la misma, y del cumplimiento de los requisitos establecidos en la Ordenanza Nº 1738/14, en su parte pertinente, corresponde dictar el pertinente acto administrativo;\nEL INTENDENTE MUNICIPAL DE BRANDSEN DECRETA\nARTÍCULO 1º.-\nExímase en un 100% de las Tasas de Cementerio, a la Sra. Figueroa María Soledad, D.N.I 27.408.183, de la sepultura Nº 44, Sección 5ª, Letra R del cementerio local, donde se encuentran inhumados los restos de quienes en vida fuera Díaz Clemente Fermín, por el ejercicio fiscal en curso, en el marco de la Ordenanza Nº 1738/14.-\nARTÍCULO 2º.-\nEl presente Decreto será refrendado por el Sr. Secretario de  Gobierno, de Hacienda y Administración y de Obras y Servicios Públicos.-\nARTÍCULO 3º.-\nComuníquese  a  quien  corresponda,  dése al Registro Oficial y cumplido, archívese.-\n\n[DOC 129]\nBoletines/Brandsen\nDecreto Nº1636/20\nDecreto Nº 1636/20\nBrandsen, 23/12/2020\nVisto\nVisto  la solicitud presentada por el Sr. Álvaro ROMERO, Secretario de Obras y Servicios Públicos, y,\nConsiderando\nQue por la misma manifiesta que la Directora de Obras Particulares se ausentara de dicho cargo, en el marco de la licencia anual por vacaciones, desde el día 28 de diciembre de 2020 y hasta el 30 de diciembre de 2020 inclusive;\nQue a fin de garantizar el normal funcionamiento del área, se hace necesario designar al agente que tendrá a su cargo desempeñar dicha función;\nQue se considera razonable que la designación recaiga en la Directora de Planeamiento y Catastro, Arq. Sofía CRUCIANI;\nQue  por lo expuesto corresponde dictar el acto administrativo pertinente;\nEL INTENDENTE MUNICIPAL DE BRANDSEN DECRETA\nARTÍCULO 1º.-\nOtorgase la licencia solicitada por la Directora de Obras Particulares, Sra. Graciela Lilian SALAVERRI, legajo Nº 653,  desde el día 28 de diciembre de 2020 y hasta el 30 de diciembre de 2020 inclusive.-\nARTÍCULO 2º.-\nDelegase, en la Directora de Planeamiento y Catastro Arq. Sofía CRUCIANI legajo Nº 2279, todas las facultades administrativas, contable y de mero trámite mientras dure la licencia anual por vacaciones mencionado en el Artículo anterior.-\nARTÍCULO 3º.-\nEl presente Decreto será refrendado por los Señores Secretarios de Gobierno,  de Hacienda y Administración y Obras y Servicios Públicos.-\nARTÍCULO 4º.-\nComuníquese a quien corresponda, dése al Registro Oficial y cumplido, archívese.-\n\n[DOC 130]\nBoletines/Brandsen\nDecreto Nº1637/20\nDecreto Nº 1637/20\nPublicado en versión extractada\nBrandsen, 23/12/2020\nSUBSIDIO ENTREGADO A VECINO DE LA CIUDAD PARA QUE PUEDA TRASLADARSE A LA PLATA DADO QUE SU HIJA ESTA ATRAVESANDO UN TRATAMIENTO ONCOLOGICO\n\n[DOC 131]\nBoletines/Brandsen\nDecreto Nº1639/20\nDecreto Nº 1639/20\nBrandsen, 28/12/2020\nVisto\nVisto  la necesidad de cubrir el cargo de Director de Cementerio, de acuerdo a las facultades otorgadas por la Ley Orgánica de las Municipalidades;\nEL INTENDENTE MUNICIPAL DE BRANDSEN DECRETA\nARTÍCULO 1º.-\nDesígnese, a partir del 01 de diciembre de 2020, al  Sr. DAGUERRE Jorge Raúl, DNI. 12.142.307, como Director de Cementerio con una carga horaria de 30 Horas semanales, de acuerdo a las facultades conferidas por la Ley Orgánica de las Municipalidades.-\nARTICULO 2º.-\nEl gasto que demande el cumplimiento del artículo anterior, será imputado con cargo a la Jurisdicción: 4000 Categoría Programática: 23.01 - FF: 110.-\nARTÍCULO 3º.-\nEl presente Decreto será refrendado por los Señores Secretarios de Gobierno,  de Hacienda y Administración y de Obras y Servicios Públicos.-\nARTÍCULO 4º.-\nComuníquese  a  quien  corresponda,  dése  al  Registro Oficial y cumplido, archívese.-\n\n[DOC 132]\nBoletines/Brandsen\nDecreto Nº1640/20\nDecreto Nº 1640/20\nBrandsen, 28/12/2020\nVisto\nVisto  la solicitud presentada por el Sr. Daniel Oscar CAPPELLETTI,  Intendente Municipal, y;\nConsiderando\nQue por la misma manifiesta que el Delegado de Jeppener se ausentara de dicho cargo, en el marco de la licencia anual por vacaciones, desde el día 28 de diciembre de 2020 y hasta el 10 de enero de 2021 inclusive;\nQue a fin de garantizar el normal funcionamiento del área, se hace necesario designar al agente que tendrá a su cargo desempeñar dicha función;\nQue se considera razonable que la designación recaiga en el Secretario de Gobierno, Sr. Antonio MARRA;\nQue  por lo expuesto corresponde dictar el acto administrativo pertinente;\nEL INTENDENTE MUNICIPAL DE BRANDSEN DECRETA\nARTÍCULO 1º.-\nOtorgase la licencia solicitada por el Delegado de Jeppener Sr. Julio Cesar LEDESMA, legajo Nº 2273,  desde el día 28 de diciembre de 2020 y hasta el 10 de enero de 2021 inclusive.-\nARTÍCULO 2º.-\nDelegase, en el Secretario de Gobierno Sr. Antonio MARRA legajo Nº 1537,  todas las facultades administrativas, contable y de mero trámite mientras dure la licencia anual por vacaciones mencionado en el Artículo anterior.-\nARTÍCULO 3º.-\nEl presente Decreto será refrendado por los Señores Secretarios de Gobierno y de Hacienda y Administración.-\nARTÍCULO 4º.-\nComuníquese  a  quien  corresponda,  dése  al  Registro Oficial y cumplido, archívese.-\n\n[DOC 133]\nBoletines/Brandsen\nDecreto Nº1641/20\nDecreto Nº 1641/20\nBrandsen, 29/12/2020\nVisto\nVisto el Expediente Nº 4015-27180/20 por el cual MONTIEL MONICA PATRICIA, CUIT 27-23361443-8 solicita una habilitación de comercio simple bajo el rubro “KIOSCO”, en el inmueble ubicado en calle French esq. Aristóbulo del Valle de la ciudad de Brandsen, identificado catastralmente como:  Circ. I – Sección G – Qta: 121 - Manzana  121 c – Parcela 18 y 19 y, correspondiente a la Partida Nº 1229/12501; y,\nConsiderando\nQue a fs. 25 se expide la Directora de Protección Ciudadana y Habilitaciones:\n“Visto la solicitud de HABILITACION DE COMERCIO simple iniciado por MONTIEL MONICA PATRICIA, CUIT 27-23361443-8 en relación al inmueble sito en calle\nFrench esq. Aristóbulo del Valle de la ciudad de Brandsen, identificado como: Circ. I – Sección G – Qta: 121 - Manzana  121 c – Parcela 18 y 19 y, correspondiente a las cuentas 1229/12501 (de la tasa de Servicios Urbanos /Mantenimiento de Red Vial). Que la misma se encuentra conforme Ordenanza de Habilitaciones  en categoría 1 (uno), por tratarse de rubro “KIOSCO” y habiendo cumplido con los requisitos solicitados por la normativa vigente. Gírese las presentes actuaciones a la Dirección de Despacho y Digesto de la Municipalidad de Brandsen, para la elaboración y firma del Decreto. Cumplido, vuelva a fin de confeccionarse desde la Dirección a mi cargo el Certificado de Habilitación y procederse a la entrega del mismo al titular del establecimiento comercial habilitado. Firmado: Camila Castillo. Directora de Habilitaciones. Municipalidad de Brandsen”;\nQue por lo expuesto corresponde dictar el pertinente acto administrativo de Habilitación\nEL INTENDENTE MUNICIPAL DE BRANDSEN DECRETA\nARTICULO 1º.-\nOtorgase a MONTIEL MONICA PATRICIA, CUIT 27-23361443-8, una habilitación de comercio simple bajo el rubro “KIOSCO”, en el inmueble ubicado en calle French esq. Aristóbulo del Valle de la ciudad de Brandsen, identificado catastralmente como: Circ. I – Sección G – Qta: 121 - Manzana  121 c – Parcela 18 y 19 y, correspondiente a la Partida Nº 1229/12501.-\nARTICULO 2º.-\nEn caso de comprobarse incumplimiento de las disposiciones de la             Ordenanza 1094/04 y sus modificatorias, la presente habilitación caducará de manera automática, siendo el presente Decreto pasible de revocación y procederá la clausura inmediata del establecimiento, sin perjuicio de las demás sanciones que pudieren aplicarse por ante el Juzgado de Faltas Municipal.-\nARTICULO 3º.-\nEl presente Decreto será refrendado por los Señores Secretarios de Gobierno y Protección Ciudadana y Habilitaciones.-\nARTICULO 4º.-\nComuníquese a la Dirección de Ingresos Públicos, al interesado y entréguese al peticionante el certificado de habilitación para su pública exhibición. Cumplido, archívese.-\n\n[DOC 134]\nBoletines/Brandsen\nDecreto Nº1642/20\nDecreto Nº 1642/20\nBrandsen, 29/12/2020\nVisto\nVisto el Expediente Nº 4015-27353/20 por el cual PETROSINO MARIA FLORENCIA, CUIT 27-33282219-0 solicita  cambio de razón social bajo el rubro “AGENCIA DE LOTERIA”, en el inmueble ubicado en calle Pte. Perón N° 120, local N° 2, de la ciudad de Brandsen, identificado catastralmente como: Circ. I – Sección J- Manzana 10 d – Parcela 10 a y, correspondiente a la Partida Nº 12645; y,\nConsiderando\nQue a fs. 15 se expide la Directora de Protección Ciudadana y Habilitaciones:\n“Visto la solicitud de cambio de razón social iniciado por PETROSINO MARIA FLORENCIA, CUIT 27-33282219-0 en relación al inmueble sito en calle Pte. Perón N° 120\n,\nlocal N° 2\nde la ciudad de Brandsen, identificado como: Circ. I – Sección J- Manzana 10 d – Parcela 10 a y, correspondiente a las cuentas 12645 (de la tasa de Servicios Urbanos /Mantenimiento de Red Vial). Que la misma se encuentra conforme Ordenanza de Habilitaciones  en categoría 2 (dos), por tratarse de rubro “AGENCIA DE LOTERIA” y habiendo cumplido con los requisitos solicitados por la normativa vigente. Gírese las presentes actuaciones a la Dirección de Despacho y Digesto de la Municipalidad de Brandsen, para la elaboración y firma del Decreto. Cumplido, vuelva a fin de confeccionarse desde la Dirección a mi cargo el Certificado de Habilitación y procederse a la entrega del mismo al titular del establecimiento comercial habilitado. Firmado: Camila Castillo. Directora de Habilitaciones. Municipalidad de Brandsen\n”;\nQue por lo expuesto corresponde dictar el pertinente acto administrativo de Habilitación;\nEL INTENDENTE MUNICIPAL DE BRANDSEN DECRETA\nARTICULO 1º.-\nOtorgase a la Sra. PETROSINO MARIA FLORENCIA, CUIT 27-33282219-0, un cambio de razón social bajo el rubro “AGENCIA DE LOTERIA”, en el inmueble ubicado en calle Pte. Perón N° 120, local N° 2 de la ciudad de Brandsen, identificado catastralmente como: Circ. I – Sección J- Manzana 10 d – Parcela 10 a y, correspondiente a la Partida Nº 12645.-\nARTICULO 2º.-\nEn caso de comprobarse incumplimiento de las disposiciones de la             Ordenanza 1094/04 y sus modificatorias, la presente habilitación caducará de manera automática, siendo el presente Decreto pasible de revocación y procederá la clausura inmediata del establecimiento, sin perjuicio de las demás sanciones que pudieren aplicarse por ante el Juzgado de Faltas Municipal.-\nARTICULO 3º.-\nEl presente Decreto será refrendado por los Señores Secretarios de Gobierno, y de Protección Ciudadana y Habilitaciones.-\nARTICULO 4º.-\nComuníquese a la Dirección de Ingresos Públicos, al interesado y entréguese al peticionante el certificado de habilitación para su pública exhibición. Cumplido, archívese.-\n\n[DOC 135]\nBoletines/Brandsen\nDecreto Nº1643/20\nDecreto Nº 1643/20\nBrandsen, 29/12/2020\nVisto\nVisto el Expediente Nº 4015-27439/20 por el cual VILLALBA MORELLA, CUIT 27-43874500-4 solicita una habilitación de comercio simple bajo el rubro “COMIDAS AL PASO”, en el inmueble ubicado en calle Ituzaingo N° 1054 de la ciudad de Brandsen, identificado catastralmente como:  Circ. I – Sección A –Manzana  8– Parcela 3 D  y, correspondiente a la Partida Nº 1640; y,\nConsiderando\nQue a fs. 29 se expide la Directora de Protección Ciudadana y Habilitaciones:\n“Visto la solicitud de HABILITACION DE COMERCIO simple iniciado por\nVILLALBA MORELLA, CUIT 27-43874500-4 en relación al inmueble sito en calle\nItuzaingo N° 1054\nde la ciudad de Brandsen, identificado como: Circ. I – Sección A - Manzana  8 – Parcela 3 D y, correspondiente a las cuentas 1640 (de la tasa de Servicios Urbanos /Mantenimiento de Red Vial). Que la misma se encuentra conforme Ordenanza de Habilitaciones  en categoría 2 (dos), por tratarse de rubro “COMIDAS AL PASO” y habiendo cumplido con los requisitos solicitados por la normativa vigente. Gírese las presentes actuaciones a la Dirección de Despacho y Digesto de la Municipalidad de Brandsen, para la elaboración y firma del Decreto. Cumplido, vuelva a fin de confeccionarse desde la Dirección a mi cargo el Certificado de Habilitación y procederse a la entrega del mismo al titular del establecimiento comercial habilitado. Firmado: Camila Castillo. Directora de Habilitaciones. Municipalidad de Brandsen”;\nQue por lo expuesto corresponde dictar el pertinente acto administrativo de Habilitación;\nEL INTENDENTE MUNICIPAL DE BRANDSEN DECRETA\nARTICULO 1º.-\nOtorgase a VILLALBA MORELLA, CUIT 27-43874500-4, una habilitación de comercio simple bajo el rubro “COMIDAS AL PASO”, en el inmueble ubicado en calle Ituzaingo N° 1054 de la ciudad de Brandsen, identificado catastralmente como: Circ. I – Sección A –Manzana  8– Parcela 3 D  y, correspondiente a la Partida Nº 1640.-\nARTICULO 2º.-\nEn caso de comprobarse incumplimiento de las disposiciones de la             Ordenanza 1094/04 y sus modificatorias, la presente habilitación caducará de manera automática, siendo el presente Decreto pasible de revocación y procederá la clausura inmediata del establecimiento, sin perjuicio de las demás sanciones que pudieren aplicarse por ante el Juzgado de Faltas Municipal.-\nARTICULO 3º.-\nEl presente Decreto será refrendado por los Señores Secretarios de Gobierno y Protección Ciudadana y Habilitaciones.-\nARTICULO 4º.-\nComuníquese a la Dirección de Ingresos Públicos, al interesado y entréguese al peticionante el certificado de habilitación para su pública exhibición. Cumplido, archívese.-\n\n[DOC 136]\nBoletines/Brandsen\nDecreto Nº1644/20\nDecreto Nº 1644/20\nBrandsen, 29/12/2020\nVisto\nVisto el Expediente Nº 4015-27278/20 por el cual SUAREZ IVAN SEBASTIAN, CUIT 20-40976804-1 solicita una habilitación de comercio simple bajo el rubro “VENTA DE ARTICULOS DE RELOJERIA, JOYERIA Y FANTASIA, BAZAR Y MENAJE”, en el inmueble ubicado en calle Alberti N° 850 de la ciudad de Brandsen, identificado catastralmente como:  Circ. I – Sección A –Manzana  22 – Parcela 4  y, correspondiente a la Partida Nº 2960; y,\nConsiderando\nQue a fs. 25 se expide la Directora de Protección Ciudadana y Habilitaciones:\n“Visto la solicitud de HABILITACION DE COMERCIO simple iniciado por\nSUAREZ IVAN SEBASTIAN, CUIT 20-40976804-1 en relación al inmueble sito en calle\nAlberti N° 850\nde la ciudad de Brandsen, identificado como: Circ. I – Sección A - Manzana  22 – Parcela 4 y, correspondiente a las cuentas 2960(de la tasa de Servicios Urbanos /Mantenimiento de Red Vial). Que la misma se encuentra conforme Ordenanza de Habilitaciones  en categoría 1 (uno), por tratarse de rubro “VENTA DE ARTICULOS DE RELOJERIA, JOYERIA Y FANTASIA, BAZAR Y MENAJE” y habiendo cumplido con los requisitos solicitados por la normativa vigente. Gírese las presentes actuaciones a la Dirección de Despacho y Digesto de la Municipalidad de Brandsen, para la elaboración y firma del Decreto. Cumplido, vuelva a fin de confeccionarse desde la Dirección a mi cargo el Certificado de Habilitación y procederse a la entrega del mismo al titular del establecimiento comercial habilitado. Firmado: Camila Castillo. Directora de Habilitaciones. Municipalidad de Brandsen”;\nQue por lo expuesto corresponde dictar el pertinente acto administrativo de Habilitación;\nEL INTENDENTE MUNICIPAL DE BRANDSEN DECRETA\nARTICULO 1º.-\nOtorgase a SUAREZ IVAN SEBASTIAN, CUIT 20-40976804-1, una habilitación de comercio simple bajo el rubro “VENTA DE ARTICULOS DE RELOJERIA, JOYERIA Y FANTASIA, BAZAR Y MENAJE”, en el inmueble ubicado en calle Alberti N° 850 de la ciudad de Brandsen, identificado catastralmente como:  Circ. I – Sección A –Manzana  22 – Parcela 4  y, correspondiente a la Partida Nº 2960.-\nARTICULO 2º.-\nEn caso de comprobarse incumplimiento de las disposiciones de la             Ordenanza 1094/04 y sus modificatorias, la presente habilitación caducará de manera automática, siendo el presente Decreto pasible de revocación y procederá la clausura inmediata del establecimiento, sin perjuicio de las demás sanciones que pudieren aplicarse por ante el Juzgado de Faltas Municipal.-\nARTICULO 3º.-\nEl presente Decreto será refrendado por los Señores Secretarios de Gobierno y Protección Ciudadana y Habilitaciones.-\nARTICULO 4º.-\nComuníquese a la Dirección de Ingresos Públicos, al interesado y entréguese al peticionante el certificado de habilitación para su pública exhibición. Cumplido, archívese.-\n\n[DOC 137]\nBoletines/Brandsen\nDecreto Nº1645/20\nDecreto Nº 1645/20\nBrandsen, 29/12/2020\nVisto\nVisto las facultades conferidas por el Título Segundo de la Ordenanza Impositiva Nº 1929, Art. 29, corresponde establecer las fechas de vencimiento para el pago de derechos, tasas y contribuciones para el año 2021, y;\nEL INTENDENTE MUNICIPAL DE BRANDSEN DECRETA\nARTÍCULO 1º.-\nFíjese durante el año 2021, para las tasas que a continuación se detallan, las fechas del 1º y 2º  vencimiento que en cada caso se indican:\nCALENDARIO DE VENCIMIENTOS AÑO 2021\nSERVICIOS MUNICIPALES\nCONTRIBUYENTES URBANOS\n1*  CUOTA                        15/01/2021                      22/01/2021\n2*  CUOTA                        10/02/2021                      22/02/2021\n3*  CUOTA                        10/03/2021                      22/03/2021\n4*  CUOTA                        12/04/2021                      20/04/2021\n5*  CUOTA                        10/05/2021                      20/05/2021\n6*  CUOTA                        10/06/2021                      22/06/2021\n7*  CUOTA                        12/07/2021                      20/07/2021\n8*  CUOTA                        10/08/2021                      20/08/2021\n9*  CUOTA                        10/09/2021                      20/09/2021\n10* CUOTA                       12/10/2021                      20/10/2021\n11* CUOTA                       10/11/2021                      23/11/2021\n12* CUOTA                       10/12/2021                      20/12/2021\nINSPECCIÓN DE SEGURIDAD E HIGIENE Y VERIFICACIÓN POR EL EMPLAZAMIENTO DE ESTRUCTURAS DE ANTENAS Y EQUIPOS COMPLEMENTARIOS DE TELECOMUNICACIONES MÓVILES\n1*  CUOTA                        15/01/2021                      22/01/2021\n2*  CUOTA                        10/02/2021                      22/02/2021\n3*  CUOTA                        10/03/2021                      22/03/2021\n4*  CUOTA                        12/04/2021                      20/04/2021\n5*  CUOTA                        10/05/2021                      20/05/2021\n6*  CUOTA                        10/06/2021                      22/06/2021\n7*  CUOTA                        12/07/2021                      20/07/2021\n8*  CUOTA                        10/08/2021                      20/08/2021\n9*  CUOTA                        10/09/2021                      20/09/2021\n10* CUOTA                       12/10/2021                      20/10/2021\n11* CUOTA                       10/11/2021                      23/11/2021\n12* CUOTA                       10/12/2021                      20/12/2021\nCONTRIBUICIÓN UNIFICADA PARA GRANDES CONTRIBUYENTES PRESTADORES DE SERVICIOS PÚBLICOS\n1*  CUOTA                        15/01/2021                      22/01/2021\n2*  CUOTA                        10/02/2021                      22/02/2021\n3*  CUOTA                        10/03/2021                      22/03/2021\n4*  CUOTA                        12/04/2021                      20/04/2021\n5*  CUOTA                        10/05/2021                      20/05/2021\n6*  CUOTA                        10/06/2021                      22/06/2021\n7*  CUOTA                        12/07/2021                      20/07/2021\n8*  CUOTA                        10/08/2021                      20/08/2021\n9*  CUOTA                        10/09/2021                      20/09/2021\n10* CUOTA                       12/10/2021                      20/10/2021\n11* CUOTA                       10/11/2021                      23/11/2021\n12* CUOTA                       10/12/2021                      20/12/2021\nPATENTE DE JUEGOS PERMITIDOS\n1*  CUOTA                        15/01/2021                      22/01/2021\n2*  CUOTA                        10/02/2021                      22/02/2021\n3*  CUOTA                        10/03/2021                      22/03/2021\n4*  CUOTA                        12/04/2021                      20/04/2021\n5*  CUOTA                        10/05/2021                      20/05/2021\n6*  CUOTA                        10/06/2021                      22/06/2021\n7*  CUOTA                        12/07/2021                      20/07/2021\n8*  CUOTA                        10/08/2021                      20/08/2021\n9*  CUOTA                        10/09/2021                      20/09/2021\n10* CUOTA                       12/10/2021                      20/10/2021\n11* CUOTA                       10/11/2021                      23/11/2021\n12* CUOTA                       10/12/2021                      20/12/2021\nDERECHOS DE OCUPACIÓN O USO DE ESPACIOS PÚBLICOS\n1*  CUOTA                        15/01/2021                      22/01/2021\n2*  CUOTA                        10/02/2021                      22/02/2021\n3*  CUOTA                        10/03/2021                      22/03/2021\n4*  CUOTA                        12/04/2021                      20/04/2021\n5*  CUOTA                        10/05/2021                      20/05/2021\n6*  CUOTA                        10/06/2021                      22/06/2021\n7*  CUOTA                        12/07/2021                      20/07/2021\n8*  CUOTA                        10/08/2021                      20/08/2021\n9*  CUOTA                        10/09/2021                      20/09/2021\n10* CUOTA                       12/10/2021                      20/10/2021\n11* CUOTA                       10/11/2021                      23/11/2021\n12* CUOTA                       10/12/2021                      20/12/2021\nCONTRIBUCIÓN UNIFICADA PARA GRANDES CONTRIBUYENTES PRESTADORES DE SERVICIOS PÚBLICOS\n1*  CUOTA                        15/01/2021                      22/01/2021\n2*  CUOTA                        10/02/2021                      22/02/2021\n3*  CUOTA                        10/03/2021                      22/03/2021\n4*  CUOTA                        12/04/2021                      20/04/2021\n5*  CUOTA                        10/05/2021                      20/05/2021\n6*  CUOTA                        10/06/2021                      22/06/2021\n7*  CUOTA                        12/07/2021                      20/07/2021\n8*  CUOTA                        10/08/2021                      20/08/2021\n9*  CUOTA                        10/09/2021                      20/09/2021\n10* CUOTA                       12/10/2021                      20/10/2021\n11* CUOTA                       10/11/2021                      23/11/2021\n12* CUOTA                       10/12/2021                      20/12/2021\nCONTRIBUCION  UNIFICADA  PARA EMPRESAS QUE EXPLTEN VÍAS DE COMUNICACIÓN TERRESTRE\n1*  CUOTA                        15/01/2021                      22/01/2021\n2*  CUOTA                        10/02/2021                      22/02/2021\n3*  CUOTA                        10/03/2021                      22/03/2021\n4*  CUOTA                        12/04/2021                      20/04/2021\n5*  CUOTA                        10/05/2021                      20/05/2021\n6*  CUOTA                        10/06/2021                      22/06/2021\n7*  CUOTA                        12/07/2021                      20/07/2021\n8*  CUOTA                        10/08/2021                      20/08/2021\n9*  CUOTA                        10/09/2021                      20/09/2021\n10* CUOTA                       12/10/2021                      20/10/2021\n11* CUOTA                       10/11/2021                      23/11/2021\n12* CUOTA                       10/12/2021                      20/12/2021\nDERECHOS POR PUBLICIDAD Y PROPAGANDA\n1*  CUOTA                        15/01/2021                      22/01/2021\n2*  CUOTA                        10/02/2021                      22/02/2021\n3*  CUOTA                        10/03/2021                      22/03/2021\n4*  CUOTA                        12/04/2021                      20/04/2021\n5*  CUOTA                        10/05/2021                      20/05/2021\n6*  CUOTA                        10/06/2021                      22/06/2021\n7*  CUOTA                        12/07/2021                      20/07/2021\n8*  CUOTA                        10/08/2021                      20/08/2021\n9*  CUOTA                        10/09/2021                      20/09/2021\n10* CUOTA                       12/10/2021                      20/10/2021\n11* CUOTA                       10/11/2021                      23/11/2021\n12* CUOTA                       10/12/2021                      20/12/2021\nI -\nINSPECCIÓN DE SEGURIDAD E HIGIENE Y VERIFICACIÓN POR EL EMPLAZAMIENTO DE ESTRUCTURAS SOPORTE DE ANTENAS T EQUIPOS COMPLEMENTARIOS DE TELECOMUNICACIONES MÓVILES (CALCULANDO SOBRE LOS INGRESOS BRUTOS)\n1*  CUOTA                        26/02/2021\n2*  CUOTA                        26/03/2021\n3*  CUOTA                        26/04/2021\n4*  CUOTA                        26/05/2021\n5*  CUOTA                        25/06/2021\n6*  CUOTA                        26/07/2021\n7*  CUOTA                        26/08/2021\n8*  CUOTA                        24/09/2021\n9*  CUOTA                        26/10/2021\n10* CUOTA                       26/11/2021\n11* CUOTA                       23/12/2021\n12* CUOTA                       26/01/2022\nJ- CONTRIBUYENTES RURALES (MENOR A 14 Has.)\n1*  CUOTA                        10/06/2021                      22/06/2021\n2*  CUOTA                        10/09/2021                      20/09/2021\n3*  CUOTA                        10/12/2021                      20/12/2021\nK- IMPUESTO AUTOMOTOR – PATENTE DE RODADOS\n1*  CUOTA                        10/06/2021                      22/06/2021\n2*  CUOTA                        10/09/2021                      20/09/2021\n3*  CUOTA                        10/12/2021                      20/12/2021\nARTÍCULO 2º.-\nEl presente Decreto será refrendado por los Señores Secretarios de                         Gobierno y de Hacienda y Administración.-\nARTÍCULO 3º.-\nComuníquese a quien corresponda,  dése  al  Registro Oficial y cumplido,  archívese.-\n\n[DOC 138]\nBoletines/Brandsen\nDecreto Nº1646/20\nDecreto Nº 1646/20\nBrandsen, 29/12/2020\nVisto\nVisto el Expediente Nº 4015-27.387/20 por el cual MIRAGLIA JULIO, CUIT 23-17019899-9\nsolicita una habilitación de comercio especial bajo el rubro “MINIMERCADO, ALMACEN, VERDULERIA Y BAZAR”, en el inmueble ubicado en calle Castelli Esq. French de la ciudad de Brandsen, identificado catastralmente como:  Circ. I – Sección A – Manzana 49 – Parcela 10 y, correspondiente a la Partida Nº 25121; y,\nConsiderando\nQue a fs. 23 se expide la Directora de Protección Ciudadana y Habilitaciones:\n“Visto la solicitud de HABILITACION DE COMERCIO especial iniciado por MIRAGLIA JULIO, CUIT 23-17019899-9 en relación al Inmueble sito en calle\nCastelli Esq. French de la ciudad de Brandsen, identificado como: Circ. I – Sección A – Manzana 49 – Parcela 10 y, correspondiente a las cuentas 25121 (de la tasa de Servicios Urbanos /Mantenimiento de Red Vial). Que la misma se encuentra conforme Ordenanza de Habilitaciones  en categoría 2 (dos), por tratarse de rubro “MINIMERCADO, ALMACEN, VERDULERIA Y BAZAR” y habiendo cumplido con los requisitos solicitados por la normativa vigente. Gírese las presentes actuaciones a la Dirección de Despacho y Digesto de la Municipalidad de Brandsen, para la elaboración y firma del Decreto. Cumplido, vuelva a fin de confeccionarse desde la Dirección a mi cargo el Certificado de Habilitación y procederse a la entrega del mismo al titular del establecimiento comercial habilitado. Firmado: Camila Castillo. Directora de Habilitaciones. Municipalidad de Brandsen”;\nQue según la Ordenanza Nº 1305 aplicable al caso establece en el Art. 6 “\nQuienes se incorporen al presente régimen y obtengan la ATF gozaran de un plazo de 180 (ciento ochenta) días corridos contados a partir de la fecha de notificación de su otorgamiento, para cumplimentar con todos los requisitos establecidos en la Ordenanza de Habilitaciones y a las Ordenanzas Fiscal e Impositiva a los fines de obtener la Habilitación Municipal Definitiva, dicho plazo podrá ser prorrogado por 180 ( ciento ochenta) días corridos por el Departamento Ejecutivo”\ny en el Art. 9 establece : “\nQuienes se incorporen al régimen estatuido por la presente Ordenanza, deberán abonar al momento de gestionar la ATF el 25% de la Tasa por Habilitación de comercio e industria establecidas en las Ordenanzas Fiscal e Impositiva”;\nEL INTENDENTE MUNICIPAL DE BRANDSEN DECRETA\nARTICULO 1º.-\nOtorgase a MIRAGLIA JULIO, CUIT 23-17019899-9, una habilitación de comercio especial bajo el rubro “MINIMERCADO, ALMACEN, VERDULERIA Y BAZAR”, en el inmueble ubicado en calle Castelli Esq. French de la ciudad de Brandsen, identificado catastralmente como:  Circ. I – Sección A – Manzana 49 – Parcela 10 y, correspondiente a la Partida Nº 25121.-\nARTICULO 2º.-\nEn caso de comprobarse incumplimiento de las disposiciones de la             Ordenanza 1305/08 y sus modificatorias, la presente habilitación caducará de manera automática, siendo el presente Decreto pasible de revocación y procederá la clausura inmediata del establecimiento, sin perjuicio de las demás sanciones que pudieren aplicarse por ante el Juzgado de Faltas Municipal.-\nARTICULO 3º.-\nEl presente Decreto será refrendado por los Señores Secretarios de Gobierno y Protección Ciudadana y Habilitaciones.-\nARTICULO 4º.-\nComuníquese a la Dirección de Ingresos Públicos, al interesado y entréguese al peticionante el certificado de habilitación para su pública exhibición. Cumplido, archívese.-\n\n[DOC 139]\nBoletines/Brandsen\nDecreto Nº1647/20\nDecreto Nº 1647/20\nBrandsen, 30/12/2020\nVisto\nVisto la Ordenanza Nº 1813 de Creación del\n“Fondo Municipal de Obras Publicas”,\nla Ley Orgánica de las Municipalidades, Decreto Ley 6769/58, y el Decreto Provincial Nº 2980/2000 (RAFAM); y,\nConsiderando\nQue el “\nFondo Municipal de\nObras Publicas\n“creado por la Ordenanza N° 1813, tiene por objeto ser aplicado a la financiación de la obra pública municipal;\nQue el Art. 2 de la Ordenanza citada,  establece que será finalidad del fondo, la financiación de obra pública que se realice por administración municipal y este acorde a la legislación vigente;\nQue el fondo estará integrado por la suma de pesos equivalente al 2% (dos por ciento) de cada partida emitida y cobrada por el municipio por la tasa por Servicios a Emprendimientos Urbanísticos y por las transferencias provinciales o nacionales que en concepto de crédito o subsidios se destine o reciba a tal fin;\nQue en razón de lo expuesto, corresponde al Ingreso Presupuestario creado a tal fin  -N° 12.9.11.00-  la transferencia de los recursos para la ejecución de la Ordenanza N° 1813;\nQue el suscripto se encuentra facultado para dictar el presente Decreto de acuerdo a lo previsto por los artículos 108, 119 -último párrafo-, 120 y concordantes del Decreto Ley 6769/58, Ley Orgánica de las Municipalidades, y el Decreto Provincial N°2980/2000 (RAFAM);\nEL INTENDENTE MUNICIPAL DE BRANDSEN DECRETA\nARTICULO 1º.-\nTransfiérase a la Cuenta de Ingreso N° 12.9.11.00, la suma de pesos ochenta y nueve mil quinientos setenta y nueve con cincuenta  y un centavos ($89.579,51) y por el dos por ciento (2%) de la partida correspondiente a la Tasa por Servicios a Emprendimientos Urbanísticos, conforme anexo que  forma parte integrante del presente.-\nARTICULO 2º.\nEl presente decreto será refrendado por los señores Secretarios de  Gobierno y de Hacienda y Administración.-\nARTICULO 3º.-\nDese al Registro Oficial de Normas. Publíquese en el Boletín Oficial. Cumplido, archívese.-\nAnexos\nANEXO DEC 1647/20\nDESCARGAR\n\n[DOC 140]\nBoletines/Brandsen\nDecreto Nº1648/20\nDecreto Nº 1648/20\nBrandsen, 30/12/2020\nVisto\nVisto la Ordenanza Nº 1669 de creación del\n“Fondo Municipal de Emergencias Meteorológicas”\n, la Ley Orgánica de las Municipalidades, Decreto Ley 6769/58, y el Decreto Provincial Nº 2980/2000 (RAFAM), como así también, las consultas efectuadas ante el Honorable Tribunal de Cuentas de la Provincia de Buenos Aires que tramitaran por Expediente Nº4015-12743/13; y,\nConsiderando\nQue el “\nFondo Municipal de Emergencias Meteorológicas\n” creado por la Ordenanza N° 1669 tiene por objeto la atención de las necesidades de la población residente del Partido de Brandsen que se encuentre afectada por daños materiales derivados de acontecimientos meteorológicos de carácter extraordinario;\nQue en el artículo 6º de la Ordenanza citada, el Honorable Concejo Deliberante facultó al Departamento Ejecutivo a financiar el Fondo referido mediante la transferencia de partidas afectadas de origen municipal -fuente de financiamiento 131- que se encuentren con excedente de recaudación, como así también con hasta el dos por ciento (2%) de lo que se recaude mensualmente por Tasa de Seguridad e Higiene;\nQue este Departamento Ejecutivo en orden a ejecutar las pautas derivadas de la Ordenanza N° 1669, ajustándose a derecho, efectuó dos (2) consultas al Honorable Tribunal de Cuentas de acuerdo a lo previsto por el artículo 21, inciso 2º de la ley 10.869, texto según ley 13.963;\nQue el Honorable Tribunal de Cuentas se expidió -ante una primera consulta- avalando la creación del Fondo de conformidad con lo dispuesto por el artículo 18 inciso c) del Decreto Provincial Nº 2980/2000 y fijando determinadas pautas a ser reglamentadas por este Departamento Ejecutivo, en cuanto a la conformación del mismo;\nQue posteriormente consideró -ante una segunda consulta- que el mismo artículo 6° de la Ordenanza N° 1669 constituye la autorización que exige el artículo 27 del Decreto 2980/2000 (RAFAM) para la conformación del Fondo mencionado, por lo que corresponde al Departamento Ejecutivo su reglamentación de acuerdo el artículo 108 inciso 3° del Decreto Ley 6769/58, en función al carácter permanente que se le otorgó al Fondo creado y en razón de las características de las cuentas afectadas;\nQue haciendo propias este Departamento Ejecutivo de ambas recomendaciones del Honorable Tribunal de Cuentas de la Provincia de Buenos Aires, corresponde a la partida presupuestaria de Ingreso  creada a tal fin  -N° 1290900-  la transferencia de los recursos para la ejecución de la Ordenanza N° 1669;\nQue el suscripto se encuentra facultado para dictar el presente Decreto de acuerdo a lo previsto por los artículos 108, 119 -último párrafo-, 120 y concordantes del Decreto Ley 6769/58, Ley Orgánica de las Municipalidades, y el Decreto Provincial N°2980/2000 (RAFAM);\nEL INTENDENTE MUNICIPAL DE BRANDSEN DECRETA\nARTICULO 1º.-\nTransfiérase a la Cuenta de Ingreso N° 12.9.09.00, la suma de pesos noventa y un mil ochocientos cuarenta y cuatro con cinco centavos ($ 91.844,05) y  por el dos por ciento (2%) de la partida correspondiente a la Tasa por Seguridad e Higiene, conforme anexo que  forma parte integrante del presente.-\nARTICULO 2º.-\nEl presente decreto será refrendado por los señores Secretarios de  Gobierno y de Hacienda y Administración.-\nARTICULO 3º.-\nDese al Registro Oficial de Normas. Publíquese en el Boletín Oficial. Cumplido, archívese.-\nAnexos\nANEXO DEC 1648/20\nDESCARGAR\n\n[DOC 141]\nBoletines/Brandsen\nDecreto Nº1649/20\nDecreto Nº 1649/20\nBrandsen, 30/12/2020\nVisto\nVisto el Expediente Nº 4015-27470/20 por el cual Naldi Martin Elías  CUIT: 20-32173137-7 solicita  cambio de razón social bajo el rubro “PARRILLA RESTAURANTE Y VENTA DE PRODUCTOS REGIONALES”, en el inmueble ubicado en calle Ruta 29  Km 2,5 de la ciudad de Brandsen, identificado catastralmente como: Circ. I – Sección J- Manzana 18-  Pla: 4a y, correspondiente a la Partida Nº 1212; y,\nConsiderando\nQue a fs. 14 se expide la Directora de Protección Ciudadana y Habilitaciones:\n“Visto la solicitud de cambio de razón social iniciado por\nNaldi Martin Elías  CUIT: 20-32173137-7\nen relación al inmueble sito en calle\nRuta 29  Km 2,5 de la ciudad de Brandsen, identificado catastralmente como: Circ. I – Sección J- Manzana 18-  Pla: 4a\ny, correspondiente a las cuentas 1212 (de la tasa de Servicios Urbanos /Mantenimiento de Red Vial). Que la misma se encuentra conforme Ordenanza de Habilitaciones  en categoría 2 (dos), por tratarse de rubro “\nPARRILLA RESTAURANTE Y VENTA DE PRODUCTOS REGIONALES\n” y habiendo cumplido con los requisitos solicitados por la normativa vigente. Gírese las presentes actuaciones a la Dirección de Despacho y Digesto de la Municipalidad de Brandsen, para la elaboración y firma del Decreto. Cumplido, vuelva a fin de confeccionarse desde la Dirección a mi cargo el Certificado de Habilitación y procederse a la entrega del mismo al titular del establecimiento comercial habilitado. Firmado: Camila Castillo. Directora de Habilitaciones. Municipalidad de Brandsen\n”;\nQue por lo expuesto corresponde dictar el pertinente acto administrativo de Habilitación;\nEL INTENDENTE MUNICIPAL DE BRANDSEN DECRETA\nARTICULO 1º.-\nOtorgase a el Sr. Naldi Martin Elías  CUIT: 20-32173137-7, un cambio de razón social bajo el rubro “PARRILLA RESTAURANTE Y VENTA DE PRODUCTOS REGIONALES”, en el inmueble ubicado en calle Ruta 29  Km 2,5 de la ciudad de Brandsen, identificado catastralmente como: Circ. I – Sección J- Manzana 18-  Pla: 4a y, correspondiente a la Partida Nº 1212.-\nARTICULO 2º.-\nEn caso de comprobarse incumplimiento de las disposiciones de la             Ordenanza 1094/04 y sus modificatorias, la presente habilitación caducará de manera automática, siendo el presente Decreto pasible de revocación y procederá la clausura inmediata del establecimiento, sin perjuicio de las demás sanciones que pudieren aplicarse por ante el Juzgado de Faltas Municipal.-\nARTICULO 3º.-\nEl presente Decreto será refrendado por los Señores Secretarios de Gobierno, y de Protección Ciudadana y Habilitaciones.-\nARTICULO 4º.-\nComuníquese a la Dirección de Ingresos Públicos, al interesado y entréguese al peticionante el certificado de habilitación para su pública exhibición. Cumplido, archívese.-\n\n[DOC 142]\nBoletines/Brandsen\nDecreto Nº1650/20\nDecreto Nº 1650/20\nBrandsen, 30/12/2020\nVisto\nVisto el telegrama de renuncia presentado por el agente CAPPELLETTI María Florencia, y\nConsiderando\nQue por la misma renuncia el agente CAPPELLETTI María Florencia, DNI. 33.282.211, Legajo Nº 2427, como Personal Técnico Categoría E con una carga horaria de 24 horas  semanales perteneciente a la Planta Temporario Mensualizado, afectado a la Secretaria de Salud y Desarrollo Social, a partir del 22 de diciembre de 2020;\nQue  por lo expuesto corresponde dictar el presente acto administrativo;\nEL INTENDENTE MUNICIPAL DE BRANDSEN DECRETA\nARTÍCULO 1º.-\nDispónese el cese a partir del 22 de diciembre de 2020, a el agente CAPPELLETTI María Florencia, DNI. 33.282.211, Legajo Nº 2427, como Personal Técnico Categoría E con una carga horaria de 24 horas semanales perteneciente a la Planta Temporario Mensualizado, afectado a la Secretaria de Salud y Desarrollo Social.-\nARTICULO 2º.-\nEl gasto que demande el cumplimiento del artículo anterior, será imputado con cargo a la Jurisdicción: 3000 - Categoría Programática: 31.01 - FF: 110.-\nARTÍCULO 3º.-\nEl presente Decreto será refrendado por el señor Secretario de Gobierno, de Hacienda y Administración y de Salud y Desarrollo Social.-\nARTÍCULO 4º.-\nComuníquese a quien corresponda, dése al Registro Oficial y                      cumplido, archívese.-\n\n[DOC 143]\nBoletines/Brandsen\nDecreto Nº1651/20\nDecreto Nº 1651/20\nBrandsen, 30/12/2020\nVisto\nVisto la nota de renuncia presentada por el agente POLISTINA Silvana Anahí; y,\nConsiderando\nQue por la misma renuncia para acceder al beneficio de la Jubilación Ordinaria  el agente POLISTINA Silvana Anahí, DNI. 14.247.367, Legajo Nº 1190, como Director de Salud con una carga horaria de 30 horas semanales perteneciente a la Planta Permanente afectado a la Secretaria de Salud y Desarrollo Social;\nQue a la fecha de cese cuenta con los años de aportes exigidos por el Instituto de Previsión Social de la Provincia de Buenos Aires, para acceder al beneficio de la jubilación; dado que acredita una antigüedad de servicios y de aportes en esta Municipalidad de treinta y uno (31) años, seis (6) meses;\nQue corresponde seguir percibiendo un importe mensual, como adelanto de su jubilación, hasta tanto se haga efectivo el pago de la prestación previsional;\nQue  por lo expuesto corresponde dictar el presente acto administrativo;\nEL INTENDENTE MUNICIPAL DE BRANDSEN DECRETA\nARTÍCULO 1º.-\nDispónese el cese a los efectos jubilatorios a partir del 30 de diciembre de 2020, a el agente POLISTINA Silvana Anahí, DNI. 12.247.367, Legajo Nº 1190, como Director de Salud con una carga horaria de 30 horas semanales, perteneciente a la Planta Permanente, afectado a la Secretaria de Salud y Desarrollo Social.-\nARTICULO 2º.-\nConcédase al agente, cuyo cese se dispone por el presente el beneficio de seguir percibiendo un haber mensual, importe que será equivalente al sesenta (60%) de su remuneración y que asciende a la suma de pesos diecinueve mil trescientos sesenta y ocho con ochenta y cuatro centavos ($ 19.368,84), como adelanto de su jubilación.-\nARTICULO 3º.-\nEl gasto que demande el cumplimiento del artículo anterior, será imputado con cargo a la Jurisdicción: 3000 - Categoría Programática: 01.00 - FF: 110.-\nARTÍCULO 3º.-\nEl presente Decreto será refrendado por los señores Secretarios de Gobierno, de Hacienda y Administración y Salud y Desarrollo Social.-\nARTÍCULO 4º.-\nComuníquese  a  quien  corresponda,  dése  al Registro Oficial y  cumplido, archívese.-\n\n[DOC 144]\nBoletines/Brandsen\nDecreto Nº1652/20\nDecreto Nº 1652/20\nBrandsen, 30/12/2020\nVisto\nVisto el Expediente Nº 4015-27.468/20 por el cual Díaz Elisa Sabina CUIL 27-23308200-2 solicita una ampliación de rubro bajo el rubro “VINOTECA Y FIAMBRERIA”, en el inmueble ubicado en Ruta 215 esquina Pedro Hita N° 176, de la ciudad de Brandsen, identificado catastralmente como: Circ. VI – Sección A – Manzana 6 - Parcela 3F y, correspondiente a la Partida Nº 20358, y;\nConsiderando\nQue a fs. 25 se expide la Directora de Habilitaciones:\n“Visto la solicitud de cambio de razón social iniciado por Díaz Elisa Sabina CUIL 27-23308200-2\nen relación al inmueble sito en calle\nRuta 215 esquina Pedro Hita N° 176, de la ciudad de Brandsen, identificado catastralmente como: Circ. VI – Sección A – Manzana 6 - Parcela 3F y, correspondiente a las cuentas 20358 (de la tasa de Servicios Urbanos /Mantenimiento de Red Vial). Que la misma se encuentra conforme Ordenanza de Habilitaciones  en categoría 2 (dos), por tratarse de rubro “VINOTECA Y FIAMBRERIA” y habiendo cumplido con los requisitos solicitados por la normativa vigente. Gírese las presentes actuaciones a la Dirección de Despacho y Digesto de la Municipalidad de Brandsen, para la elaboración y firma del Decreto. Cumplido, vuelva a fin de confeccionarse desde la Dirección a mi cargo el Certificado de Habilitación y procederse a la entrega del mismo al titular del establecimiento comercial habilitado. Firmado: Camila Castillo Directora de Habilitaciones. Municipalidad de Brandsen”;\nQue por lo expuesto corresponde dictar el pertinente acto administrativo de Habilitación;\nEL INTENDENTE MUNICIPAL DE BRANDSEN DECRETA\nARTICULO 1º.-\nOtorgase a Díaz Elisa Sabina CUIL 27-23308200-2 una ampliación de rubro bajo el rubro “VINOTECA Y FIAMBRERIA”, en el inmueble ubicado en Ruta 215 esquina Pedro Hita N° 176, de la ciudad de Brandsen, identificado catastralmente como: Circ. VI – Sección A – Manzana 6 - Parcela 3F y, correspondiente a la Partida Nº 20358.-\nARTICULO 2º.-\nEn caso de comprobarse incumplimiento de las disposiciones de la             Ordenanza 1094/04 y sus modificatorias, la presente habilitación caducará de manera automática, siendo el presente Decreto pasible de revocación y procederá la clausura inmediata del establecimiento, sin perjuicio de las demás sanciones que pudieren aplicarse por ante el Juzgado de Faltas Municipal.-\nARTICULO 3º.-\nEl presente Decreto será refrendado por los Señores Secretarios de Gobierno, y de Protección Ciudadana y Habilitaciones.-\nARTICULO 4º.-\nComuníquese a la Dirección de Ingresos Públicos, al interesado y entréguese al peticionante el certificado de habilitación para su pública exhibición. Cumplido, archívese.-\n\n[DOC 145]\nBoletines/Brandsen\nDecreto Nº1653/20\nDecreto Nº 1653/20\nBrandsen, 30/12/2020\nVisto\nVisto  la solicitud presentada por el Sr. Daniel Oscar CAPPELLETTI,  Intendente Municipal, y;\nConsiderando\nQue por la misma manifiesta que el Delegado de La Posada se ausentara de dicho cargo, en el marco de la licencia anual por vacaciones, desde el día 28 de diciembre de 2020 y hasta el 18 de enero de 2021 inclusive;\nQue a fin de garantizar el normal funcionamiento del área, se hace necesario designar al agente que tendrá a su cargo desempeñar dicha función;\nQue se considera razonable que la designación recaiga en el Secretario de Gobierno, Sr. Antonio MARRA;\nQue  por lo expuesto corresponde dictar el acto administrativo pertinente;\nEL INTENDENTE MUNICIPAL DE BRANDSEN DECRETA\nARTÍCULO 1º.-\nOtorgase la licencia solicitada por el Delegado de La Posada Sr. Marcelo Cesar TAUS, legajo Nº 2557,  desde el día 28 de diciembre de 2020 y hasta el 18 de enero de 2021 inclusive.-\nARTÍCULO 2º.-\nDelegase, en el Secretario de Gobierno Sr. Antonio MARRA legajo Nº 1537,  todas las facultades administrativas, contable y de mero trámite mientras dure la licencia anual por vacaciones mencionado en el Artículo anterior.-\nARTÍCULO 3º.-\nEl presente Decreto será refrendado por los Señores Secretarios de Gobierno,   de Hacienda y Administración.-\nARTÍCULO 4º.-\nComuníquese a quien corresponda, dése al Registro Oficial y cumplido, archívese.-\n"
}