{
  "number": "116º",
  "date": "29/03/2022",
  "description": "116º de Brandsen",
  "link": "/bulletins/6797",
  "status": "completed",
  "fullText": "\n[DOC 1]\nBoletines/Brandsen\nDecreto Nº205\nDecreto Nº 205\nPublicado en versión extractada\nBrandsen, 01/02/2022\nSUBSIDIO ENTREGADO A VECINA DE BRANDSEN PARA ABONAR UN ESTUDIO MEDICO QUE DEBE REALIZARSE\n\n[DOC 2]\nBoletines/Brandsen\nDecreto Nº206\nDecreto Nº 206\nBrandsen, 01/02/2022\nVisto\nVisto el Expediente Nº 4015-28214/21 por el cual el Sr. Gelsi Diego Javier, solicita la Baja de su comercio identificado con el legajo Nº 4714; y,\nConsiderando\nQue a fs. 10 se informa que con fecha 11 de mayo de 2021, el mencionado comercio ha dejado de funcionar, siendo constatado dicha situación por inspector Municipal;\nQue a fs. 11 del expediente obra certificado de libre deuda expedido por el Departamento de Ingresos Públicos, respecto del inmueble donde desarrollaba la actividad comercial;\nQue a fs. 12 del expediente obra dictamen del Jefe Interino de Descentralización Tributaria:\n“Atento la solicitud de la Subsecretaria de Protección Ciudadana y Habilitaciones, este Departamento cumple en informar que el comercio inscripto bajo el Leg. Nº 4714, NO registra deuda municipal bajo ningún concepto a la fecha de constatación de la baja, como se adjunta a fs.11. Pasen las presentes actuaciones a esa Dirección para confeccionar, de estar de acuerdo el Sr. Intendente, el decreto de baja del comercio a fecha 11/05/2021. Cumplido vuelva a este departamento para tomar conocimiento del mismo y dar continuidad al trámite. Depto. de Ingresos Públicos, 1 de febrero de 2022”;\nQue ante  la situación presentada, corresponde proceder a su baja a partir de la fecha de constatación, dictando el pertinente acto administrativo;\nEL INTENDENTE MUNICIPAL DE BRANDSEN DECRETA\nARTCULO 1º.-\nDese de baja al comercio habilitado bajo el Legajo Nº 4714 cuyo titular era el Sr. Gelsi Diego Javier, desde el 11 de mayo de 2021.-\nARTICULO 2º.-\nEl presente Decreto será refrendado por el señor Secretario de Gobierno y de Protección Ciudadana y Habilitaciones.-\nARTÍCULO 3º.-\nComuníquese a quien corresponda, dése al Registro Oficial y cumplido,  archívese.-\n\n[DOC 3]\nBoletines/Brandsen\nDecreto Nº207\nDecreto Nº 207\nBrandsen, 02/02/2022\nVisto\nVisto el expediente Nº 4015-30009/22, mediante el cual la Sra. Avila Ramona Eva, D.N.I 14.715.147, solicita eximición de la tasa de arrendamiento de la sepultura Nº 487, del cementerio local, donde se encuentran inhumados los restos de quien en vida fuera Carlini Axel Natanael, y;\nConsiderando\nQue a fs. 6 se expide el Jefe de Cementerio: “\nPor medio de la presente certifico que la Sra. Avila Ramona Ema  DNI 14.715.147 es titular provisorio de la Sepultura Nº 487, donde se encuentran inhumados los restos de quien en vida fuera\nCarlini Axel Natanael\n. Visto el expediente Nº 4015-30009/22 y considerando la encuesta social única realizada por asistente social Arrache Magalí, esta jefatura considera que Nafad Verónica, se encuentra en condiciones de ser eximido por el periodo correspondiente a las Tasas de Cementerio en un 100%. Fdo. Jorge R. Daguerre. Director de Cementerio. Municipalidad de Brandsen”;\nQue en  razón de lo expuesto, de la documentación aportada por quien pretende la titularidad de la misma, y del cumplimiento de los requisitos establecidos en la Ordenanza Nº 1738/14, en su parte pertinente, corresponde dictar el pertinente acto administrativo;\nEL INTENDENTE MUNICIPAL DE BRANDSEN DECRETA\nARTÍCULO 1º.-\nExímase en un 100% de las Tasas de Cementerio, a la Sra. Avila Ramona Eva, D.N.I 14.715.147, sepultura Nº487, del cementerio local, donde se encuentran inhumados los restos de quien en vida fuera Carlini, Axel Natanael, por el ejercicio fiscal en curso, en el marco de la Ordenanza Nº 1738/14.-\nARTÍCULO 2º.-\nEl presente Decreto será refrendado por el Sr. Secretario de  Gobierno, de Hacienda y Administración y Obras y Servicios Públicos.-\nARTÍCULO 3º.-\nComuníquese a quien corresponda, dése al Registro Oficial y                      cumplido, archívese.-\n\n[DOC 4]\nBoletines/Brandsen\nDecreto Nº208\nDecreto Nº 208\nBrandsen, 02/02/2022\nVisto\nVisto el expediente Nº 4015-30008/22, por el cual la Secretaría de Obras y Servicios Públicos, gestiona un llamado a Licitación Pública Nº 1/2022, para la Obra Playón Polideportivo para la Escuela Técnica Nº 1 Rafael Cantón de la Ciudad de Brandsen, y;\nConsiderando\nQue a fs. 5/74 se agrega el Pliego de Condiciones Generales y Particulares que regirá dicha Licitación Pública;\nQue a fs. 76 se expide el Asesoría Letrada indicando:\n“Al Sr. Intendente Municipal. Vienen las actuaciones a esta Asesoria a fin de emitir opinión sobre la documentación que regirá la Licitación Publica N° 1/2022 sobre la Obra de construcción de Playón Polideportivo para la Escuela Técnica Nº 1 Rafael Cantón de la Ciudad de Brandsen. Del análisis de la documentación, no encuentro objeciones legales que formular. Por lo tanto, de estar de acuerdo el D.E podría dictarse el acto administrativo de rigor. Aprobando la misma y convocando a la Licitación Publica respectiva. ASESORIA LETRADA, ENERO 27 de 2022. Firmado: Juan Antonio. Asesor Letrado. Municipalidad de Brandsen”;\nQue la contratación queda comprendida dentro del límite establecido por el artículo 151 de la Ley Orgánica de las Municipalidades, actualizado por Resolución Nº 7/2022 del Ministerio de Gobierno de la Provincia de Buenos Aires, para ese tipo de trámite en función del monto, toda vez que lo presupuestado no supera el tope previsto por la norma citada;\nQue se han observado en lo actuado las pautas establecidas por el Decreto 2980/2000;\nQue en consecuencia, corresponde dictar el pertinente acto administrativo;\nEL INTENDENTE MUNICIPAL DE BRANDSEN DECRETA\nARTÍCULO 1º.-\nAutorizase la realización de Licitación Pública Nº 1/2022, para la Obra de construcción de Playón Polideportivo para la Escuela Técnica Nº 1 Rafael Cantón de la Ciudad de Brandsen, por un presupuesto oficial de pesos veinte millones ciento sesenta y dos mil setecientos treinta y uno con treinta y un centavos ($ 20.162.731,31).-\nARTÍCULO 2º.-\nApruébase la documentación técnica que regirá  la aludida licitación y  fíjese para el día 23 de febrero de 2022, a las 10.00 hs., la apertura de las propuestas.-\nARTÍCULO 3º.-\nIntégrese la Comisión Asesora de preadjudicación por el Secretario de Gobierno, el Secretario de Obras y Servicios Públicos, la Contadora Municipal y el Asesor Letrado.-\nARTÍCULO 4º.-\nEl gasto que demande el cumplimiento del artículo 1º, será imputado a Jurisdicción 4000 Secretaria de Obras y Servicios Públicos - Categoría Programática: 42.87.00 - Imputación: 4.2.2 – Fuente de Financiamiento: 132.-\nARTÍCULO 5º.-\nEl presente Decreto será refrendado por los Señores Secretarios de                                       Gobierno a cargo de los asuntos de la Secretaria de Obras y Servicios Públicos, de Hacienda y Administración.-\nARTÍCULO 6º.-\nComuníquese a quien corresponda, dese al Registro Oficial y                                                       cumplido,  archívese.-\n\n[DOC 5]\nBoletines/Brandsen\nDecreto Nº209\nDecreto Nº 209\nPublicado en versión extractada\nBrandsen, 02/02/2022\nSUBSIDIO ENTREGADO A VECINO DE BRANDSEN PARA ABONAR UNA INTEVENCION EN SU OJO\n\n[DOC 6]\nBoletines/Brandsen\nDecreto Nº210\nDecreto Nº 210\nBrandsen, 02/02/2022\nVisto\nVisto el Expte. Nº 4015-29856/21, mediante el cual la Subsecretaria de Desarrollo Social y Programas Sociales, pone en conocimiento la intervención efectuada en el marco del acompañamiento a familias indigentes, en referencia al Subproyecto Nº 6, y;\nConsiderando\nQue dicho Programa de Acompañamiento tiende a la asistencia de familias indigentes, atendiendo de manera integral las necesidades básicas;\nQue por intermedio de la Dirección de Desarrollo Social, se arbitran los medios necesarios para comprobar la situación de precariedad  de dichas familias del ámbito local;\nQue asimismo es de vital importancia la entrega de ciento veinte (120) garrafas de 10 Kg, a las familias que oportunamente determine la mencionada Dirección;\nEL INTENDENTE MUNICIPAL DE BRANDSEN DECRETA\nARTÍCULO 1º.-\nAutorizase la intervención efectuada en el marco del acompañamiento a familias indigentes, en referencia al Subproyecto Nº 6, consistente en la entrega de ciento veinte (120) garrafas de 10 Kg, correspondiente al mes de Febrero de 2022.-\nARTÍCULO 2º.-\nEl gasto que demande el cumplimiento del presente, será imputado con cargo a: Jurisdicción: 3000 Secretaría de Salud y Desarrollo Social - Categoría Programática: 36.06 - Fuente de Financiamiento: 132.-\nARTICULO 3º.-\nEl presente Decreto será refrendado por los Señores Secretarios de                                              Gobierno, de Hacienda y Administración y de Salud y Desarrollo Social.-\nARTÍCULO 4º.-\nComuníquese a quien corresponda, dese al Registro Oficial y cumplido, archívese.-\n\n[DOC 7]\nBoletines/Brandsen\nDecreto Nº211\nDecreto Nº 211\nBrandsen, 02/02/2022\nVisto\nVisto el Expte. Nº 4015-29855/21 mediante el cual la Subsecretaria de Desarrollo Social y Programas Sociales, pone en conocimiento la intervención efectuada en el marco del acompañamiento a familias en situación de vulnerabilidad social, para la compra de bidones de agua ,elemento indispensable para satisfacer necesidades básicas, y;\nConsiderando\nQue la Subsecretaria mencionada en el visto, en el marco del Programa de Acompañamiento a familia en situación de vulnerabilidad social, pone en conocimiento su intervención  destinada a la asistencia de las familias que sufren situaciones de emergencias, siniestros, emergencias climáticas, necesidades básicas habitacionales entre otras situaciones, atendiendo de manera integral las necesidades básicas;\nQue por intermedio de la Subsecretaria de Desarrollo Social, se arbitran los medios necesarios para la compra de 80 litros de agua mineral mensual, para las familias de Teo Cabrera, Angelina Barboza, Elida Leste, Funes Viviana y González Rosario Natali, ya que no poseen agua corriente ni canilla comunitaria cercana;\nEL INTENDENTE MUNICIPAL DE BRANDSEN DECRETA\nARTÍCULO 1º.-\nAutorizase la intervención efectuada en el marco del acompañamiento a familias en situación de vulnerabilidad social, en referencia al Subproyecto Nº 6, para la compra de 400 litros de agua mineral mensual para las familias de Teo Cabrera, Angelina Barboza, Elida Leste, Funes Viviana y González Rosario Natali (sin sodio).-\nARTÍCULO 2º.-\nEl gasto que demande el cumplimiento del presente, será imputado con cargo a: Jurisdicción: 3000 Secretaría de Salud y Desarrollo Social - Categoría Programática: 36.06 Subproyecto Nº 6 - Fuente de Financiamiento: 132.-\nARTICULO 3º.-\nEl presente Decreto será refrendado por los Señores Secretarios de                                              Gobierno, de Hacienda y Administración y de Salud y Desarrollo Social.-\nARTÍCULO 4º.-\nComuníquese a quien corresponda, dése al Registro Oficial y cumplido, archívese.-\n\n[DOC 8]\nBoletines/Brandsen\nDecreto Nº212\nDecreto Nº 212\nBrandsen, 02/02/2022\nVisto\nVisto la nota presentada por la Dirección de Educación Municipal dependiente de la Secretaría de Desarrollo Local y Acción Comunitaria, y;\nConsiderando\nQue por la misma solicita se autoricen los gastos que demandara la mano de obra, reparación y pintura del patio del Jardín 904 del Barrio Las Mandarinas, con el fin de pintar paredones y juegos de exterior;\nQue este Municipio estima razonable otorgar la ayuda solicitada con fundamento en la Ley Nacional Nº 26075, de Financiamiento Educativo, que establece en su Art. 1º  “…\nSerán utilizados con el objetivo de garantizar la igualdad de oportunidades de aprendizaje, apoyar las políticas de mejora en la calidad de la enseñanza y fortalecer la investigación científico- tecnológica, reafirmando el rol estratégico de la educación, la ciencia y la tecnología en el desarrollo económico y socio cultural del país\n.”\nQue por todo lo expuesto, corresponde dictar el pertinente acto administrativo;\nEL INTENDENTE MUNICIPAL DE BRANDSEN DECRETA\nARTÍCULO 1º.-\nAutorizase los gastos que demande la mano de obra, reparación y pintura del patio del Jardín 904 del Barrio Las Mandarinas, con el fin de pintar paredones y juegos de exterior.-\nARTÍCULO 2º.-\nEl gasto que demande el cumplimiento del artículo 1º, será imputado a Jurisdicción: 7000 Secretaria de Desarrollo Local y Acción Comunitaria- Categoría Programática: 18.04  – Fuente de Financiamiento: 110 - 132.-\nARTÍCULO 3º.-\nEl presente Decreto será refrendado por el Sr. Secretario de  Gobierno, de Hacienda y Administración y de Desarrollo Local y Acción Comunitaria.-\nARTÍCULO 4º.-\nComuníquese a quien corresponda, dése al Registro Oficial y                      cumplido, archívese.-\n\n[DOC 9]\nBoletines/Brandsen\nDecreto Nº213\nDecreto Nº 213\nBrandsen, 02/02/2022\nVisto\nVisto el Convenio de Locación de Obra suscripto con Acosta Pamela Mariana, y\nConsiderando\nQue dicho convenio está destinado a la contratación de un profesional capacitado para dictar clases de Danzas Folklóricas en el taller municipal;\nQue es ese orden de ideas la contratación se formalizara en razón de carecer la comuna de personal de Dirección competente dentro de sus oficinas para asumir las tareas mencionadas precedentemente;\nQue dicha contratación se establece por el termino de once (11) meses, a partir del mes de febrero de 2022, operando su finalización el 31 de diciembre del 2022, con una retribución equivalente a veintisiete (27) horas semanales, por una suma total mensual de pesos veintisiete mil ochocientos noventa y uno ($27.891,00);\nQue por expediente 4101.0/11 de la Municipalidad de Saavedra,\n“… en la celebración de contratos profesionales el Honorable Tribunal de Cuentas, considero excesivo el cumplimiento de la aplicación del artículo 32° de la Ley orgánica de las Municipalidades, de acuerdo a lo prescripto por el artículo 66 del Reglamento de Contabilidad para autorizar las tareas y servicios no contemplados en el artículo 148° de la ley, razón por la cual para tales gastos se estableció que deberán adoptarse los procedimientos utilizados para el común de los gastos presupuestarios…”;\nEL INTENDENTE MUNICIPAL DE BRANDSEN DECRETA\nARTICULO 1°.-\nRegístrese el Convenio de locación de obra suscripto con Acosta Pamela Mariana, DNI 29.079.806, para realizar la siguiente obra: dictar clases de Danzas Folklóricas en el taller Municipal, el que agregado como Anexo forma parte de la presente.-\nARTICULO 2°.-\nEl gasto que demande el cumplimiento del referido contrato, será imputado con cargo a la Jurisdicción: 7000 – Categoría Programática: 18.05.00 – Imputación del gasto: 3.4.9.0 – Fuente de Financiamiento: 132.-\nARTICULO 3°.-\nEl presente Decreto será refrendado por los Señores Secretarios de Gobierno, de Hacienda y Administración y de Desarrollo Local y Acción Comunitaria.-\nARTICULO 4°.-\nComuníquese a quien corresponda, dese al registro oficial y cumplido, archívese.-\n\n[DOC 10]\nBoletines/Brandsen\nDecreto Nº214\nDecreto Nº 214\nPublicado en versión extractada\nBrandsen, 03/02/2022\nSUBSIDIO ENTREGADO A VECINA PARA CONSTRUIR UN PILAR DE LUZ\n\n[DOC 11]\nBoletines/Brandsen\nDecreto Nº215\nDecreto Nº 215\nPublicado en versión extractada\nBrandsen, 03/02/2022\nSUBSIDIO ENTREGADO A VECINA DE BRANDSEN PAR MATERIALES DE CONSTRUCCION\n\n[DOC 12]\nBoletines/Brandsen\nDecreto Nº216\nDecreto Nº 216\nPublicado en versión extractada\nBrandsen, 03/02/2022\nSUBSIDIO ENTREGADO A VECINO DE BRANDSEN PARA LA COMPRA DE UNA PROTESIS BUCAL\n\n[DOC 13]\nBoletines/Brandsen\nDecreto Nº217\nDecreto Nº 217\nBrandsen, 03/02/2022\nVisto\nVisto la nota presentada por el Secretario de Obras y Servicios Públicos, y;\nConsiderando\nQue mediante el mismo se solicita la designación del Señor TAUS Walter Humberto, DNI. 29.079.890; en carácter de Personal Obrero Ingresante con una carga horaria de 40 horas semanales, perteneciente a la Planta de Personal Temporario Mensualizado; para desempeñar tareas en el servicio de barrido de calles Urbanas  bajo la jurisdicción de la Secretaria de Obras y Servicios Públicos, y;\nQue la presente designación se encuadra en lo previsto por el Articulo Nº 111 de la Ley 14.656 (Estatuto para el Personal de las Municipalidades de la Provincia de Buenos Aires);\nQue  por lo expuesto corresponde dictar el acto administrativo pertinente;\nEL INTENDENTE MUNICIPAL DE BRANDSEN DECRETA\nARTÍCULO 1º.-\nDesígnese, desde el 01 de febrero de 2022 hasta el 31 de marzo del mismo año, a el Señor TAUS Walter Humberto, DNI. 29.079.890, como Personal Obrero Ingresante con una carga horaria de 40 horas semanales, perteneciente a la Planta de Personal Temporario Mensualizado, para desempeñar tareas en el servicio de barrido de calles Urbanas bajo la jurisdicción de la Secretaria de Obras y Servicios Públicos.-\nARTICULO 2º.-\nEl gasto que demande el cumplimiento del artículo anterior, será imputado con cargo a la Jurisdicción: 4000 - Categoría Programática: 24.02 - FF: 110.-\nARTÍCULO 3º.-\nEl presente Decreto será refrendado por los Señores Secretarios de Gobierno, de Hacienda y Administración y de Gobierno a cargo de la Secretaria de Obras y Servicios Públicos.-\nARTÍCULO 4º.-\nComuníquese a quien corresponda,  dése  al  Registro Oficial y cumplido, archívese.-\n\n[DOC 14]\nBoletines/Brandsen\nDecreto Nº218\nDecreto Nº 218\nBrandsen, 03/02/2022\nVisto\nVisto la nota presentada por el Secretario de Obras y Servicios Públicos, y;\nConsiderando\nQue mediante el mismo se solicita la designación del Señor TAUS Franco Ezequiel, DNI. 41.677.102; en carácter de Personal Obrero Ingresante con una carga horaria de 30 horas semanales, perteneciente a la Planta de Personal Temporario Mensualizado; para desempeñar tareas en el servicio de barrido de calles Urbanas  bajo la jurisdicción de la Secretaria de Obras y Servicios Públicos, y,\nQue la presente designación se encuadra en lo previsto por el Articulo Nº 111 de la Ley 14.656 (Estatuto para el Personal de las Municipalidades de la Provincia de Buenos Aires);\nQue  por lo expuesto corresponde dictar el acto administrativo pertinente;\nEL INTENDENTE MUNICIPAL DE BRANDSEN DECRETA\nARTÍCULO 1º.-\nDesígnese, desde el 01 de febrero de 2022 hasta el 31 de marzo del mismo año, a el Señor TAUS Franco Ezequiel, DNI. 41.677.102, como Personal Obrero Ingresante con una carga horaria de 30 horas semanales, perteneciente a la Planta de Personal Temporario Mensualizado, para desempeñar tareas en el servicio de barrido de calles Urbanas bajo la jurisdicción de la Secretaria de Obras y Servicios Públicos.-\nARTICULO 2º.-\nEl gasto que demande el cumplimiento del artículo anterior, será imputado con cargo a la Jurisdicción: 4000 - Categoría Programática: 24.02 - FF: 110.-\nARTÍCULO 3º.-\nEl presente Decreto será refrendado por los Señores Secretarios de Gobierno,  de Hacienda y Administración y de Obras y Servicios Públicos.-\nARTÍCULO 4º.-\nComuníquese a quien corresponda, dése al Registro Oficial y cumplido, archívese.-\n\n[DOC 15]\nBoletines/Brandsen\nDecreto Nº219\nDecreto Nº 219\nBrandsen, 03/02/2022\nVisto\nVisto la nota presentada por el Secretario de Obras y Servicios Públicos, y;\nConsiderando\nQue mediante el mismo se solicita la designación del Señor ELIZALDE Fernando Nicolás, DNI. 42.619.368; en carácter de Personal Obrero Ingresante con una carga horaria de 30 horas semanales, perteneciente a la Planta de Personal Temporario Mensualizado; para desempeñar tareas en el servicio de barrido de calles Urbanas  bajo la jurisdicción de la Secretaria de Obras y Servicios Públicos, y,\nQue la presente designación se encuadra en lo previsto por el Articulo Nº 111 de la Ley 14.656 (Estatuto para el Personal de las Municipalidades de la Provincia de Buenos Aires);\nQue  por lo expuesto corresponde dictar el acto administrativo pertinente;\nEL INTENDENTE MUNICIPAL DE BRANDSEN DECRETA\nARTÍCULO 1º.-\nDesígnese, desde el 01 de febrero de 2022 hasta el 31 de marzo del mismo año, a el Señor ELIZALDE Fernando Nicolás, DNI. 42.619.368, como Personal Obrero Ingresante con una carga horaria de 30 horas semanales, perteneciente a la Planta de Personal Temporario Mensualizado, para desempeñar tareas en el servicio de barrido de calles Urbanas bajo la jurisdicción de la Secretaria de Obras y Servicios Públicos.-\nARTICULO 2º.-\nEl gasto que demande el cumplimiento del artículo anterior, será imputado con cargo a la Jurisdicción: 4000 - Categoría Programática: 24.02 - FF: 110.-\nARTÍCULO 3º.-\nEl presente Decreto será refrendado por los Señores Secretarios de Gobierno, de Hacienda y Administración y de Gobierno a cardo de Obras y Servicios Públicos.-\nARTÍCULO 4º.-\nComuníquese  a  quien  corresponda,  dése  al  Registro Oficial y cumplido, archívese.-\n\n[DOC 16]\nBoletines/Brandsen\nDecreto Nº220\nDecreto Nº 220\nBrandsen, 03/02/2022\nVisto\nVisto la nota presentada por el Secretario de Obras y Servicios Públicos, y;\nConsiderando\nQue mediante el mismo se solicita la designación del Señor ABOY Blas Augusto, DNI. 35.126.666; en carácter de Personal Obrero Ingresante con una carga horaria de 40 horas semanales, perteneciente a la Planta de Personal Temporario Mensualizado; para desempeñarse en la Dirección de Política Ambiental bajo la jurisdicción de la Secretaria de Obras y Servicios Públicos, y;\nQue la presente designación se encuadra en lo previsto por el Articulo Nº 111 de la Ley 14.656 (Estatuto para el Personal de las Municipalidades de la Provincia de Buenos Aires);\nQue  por lo expuesto corresponde dictar el acto administrativo pertinente;\nEL INTENDENTE MUNICIPAL DE BRANDSEN DECRETA\nARTÍCULO 1º.-\nDesígnese, desde el 01 de febrero de 2022 hasta el 31 de marzo del mismo año, a el Señor ABOY Blas Augusto, DNI. 35.126.666, como Personal Obrero Ingresante con una carga horaria de 40 horas semanales, perteneciente a la Planta de Personal Temporario Mensualizado, para desempeñar tareas en el servicio de barrido de calles Urbanas bajo la jurisdicción de la Secretaria de Obras y Servicios Públicos.-\nARTICULO 2º.-\nEl gasto que demande el cumplimiento del artículo anterior, será imputado con cargo a la Jurisdicción: 4000 - Categoría Programática: 24.03 - FF: 110.-\nARTÍCULO 3º.-\nEl presente Decreto será refrendado por los Señores Secretarios de Gobierno, de Hacienda y Administración y de Obras y Servicios Públicos.-\nARTÍCULO 4º.-\nComuníquese  a  quien  corresponda,  dése  al  Registro Oficial y cumplido, archívese.-\n\n[DOC 17]\nBoletines/Brandsen\nDecreto Nº221\nDecreto Nº 221\nBrandsen, 03/02/2022\nVisto\nVisto la nota presentada por el Secretario de Obras y Servicios Públicos, y;\nConsiderando\nQue mediante el mismo se solicita la designación del Señor RINCON Alejandro Emanuel, DNI. 35.891.021; en carácter de Personal Obrero Ingresante con una carga horaria de 30 horas semanales, perteneciente a la Planta de Personal Temporario Mensualizado; para desempeñarse en la Dirección de Política Ambiental bajo la jurisdicción de la Secretaria de Obras y Servicios Públicos, y;\nQue la presente designación se encuadra en lo previsto por el Articulo Nº 111 de la Ley 14.656 (Estatuto para el Personal de las Municipalidades de la Provincia de Buenos Aires);\nQue  por lo expuesto corresponde dictar el acto administrativo pertinente;\nEL INTENDENTE MUNICIPAL DE BRANDSEN DECRETA\nARTÍCULO 1º.-\nDesígnese, desde el 01 de febrero de 2022 hasta el 31 de marzo del mismo año, a el Señor RINCON Alejandro Emanuel, DNI. 35.891.021, como Personal Obrero Ingresante con una carga horaria de 30 horas semanales, perteneciente a la Planta de Personal Temporario Mensualizado, para desempeñar tareas en el servicio de barrido de calles Urbanas bajo la jurisdicción de la Secretaria de Obras y Servicios Públicos.-\nARTICULO 2º.-\nEl gasto que demande el cumplimiento del artículo anterior, será imputado con cargo a la Jurisdicción: 4000 - Categoría Programática: 24.03 - FF: 110.-\nARTÍCULO 3º.-\nEl presente Decreto será refrendado por los Señores Secretarios de Gobierno, de Hacienda y Administración y de Obras y Servicios Públicos.-\nARTÍCULO 4º.-\nComuníquese  a  quien  corresponda,  dése  al  Registro Oficial y cumplido, archívese.-\n\n[DOC 18]\nBoletines/Brandsen\nDecreto Nº222\nDecreto Nº 222\nBrandsen, 03/02/2022\nVisto\nVisto la nota presentada por el Secretario de Obras y Servicios Públicos, y;\nConsiderando\nQue mediante el mismo se solicita la designación del Señor TAUS Marcos Alexis, DNI. 43.401.516; en carácter de Personal Obrero Ingresante con una carga horaria de 40 horas semanales, perteneciente a la Planta de Personal Temporario Mensualizado; para desempeñar tareas en la Planta de RSU  bajo la jurisdicción de la Secretaria de Obras y Servicios Públicos, y;\nQue la presente designación se encuadra en lo previsto por el Articulo Nº 111 de la Ley 14.656 (Estatuto para el Personal de las Municipalidades de la Provincia de Buenos Aires);\nQue  por lo expuesto corresponde dictar el acto administrativo pertinente;\nEL INTENDENTE MUNICIPAL DE BRANDSEN DECRETA\nARTÍCULO 1º.-\nDesígnese, desde el 01 de febrero de 2022 hasta el 31 de marzo del mismo año, a el Señor TAUS Marcos Alexis, DNI. 43.401.516, como Personal Obrero Ingresante con una carga horaria de 40 horas semanales, perteneciente a la Planta de Personal Temporario Mensualizado, para desempeñar tareas en la Planta RSU bajo la jurisdicción de la Secretaria de Obras y Servicios Públicos.-\nARTICULO 2º.-\nEl gasto que demande el cumplimiento del artículo anterior, será imputado con cargo a la Jurisdicción: 4000 - Categoría Programática: 25.00 - FF: 110.-\nARTÍCULO 3º.-\nEl presente Decreto será refrendado por los Señores Secretarios de Gobierno, de Hacienda y Administración y de Gobierno a cargo de Obras y Servicios Públicos.-\nARTÍCULO 4º.-\nComuníquese  a  quien  corresponda,  dése  al  Registro Oficial y cumplido, archívese.-\n\n[DOC 19]\nBoletines/Brandsen\nDecreto Nº223\nDecreto Nº 223\nBrandsen, 03/02/2022\nVisto\nVisto la nota presentada por el Secretario de Obras y Servicios Públicos, y;\nConsiderando\nQue mediante el mismo se solicita la designación del Señor GOMEZ Juan Carlos, DNI. 50.271.894; en carácter de Personal Obrero Ingresante con una carga horaria de 30 horas semanales, perteneciente a la Planta de Personal Temporario Mensualizado; para desempeñar tareas en la Planta de RSU bajo la jurisdicción de la Secretaria de Obras y Servicios Públicos, y;\nQue la presente designación se encuadra en lo previsto por el Articulo Nº 111 de la Ley 14.656 (Estatuto para el Personal de las Municipalidades de la Provincia de Buenos Aires);\nQue  por lo expuesto corresponde dictar el acto administrativo pertinente;\nEL INTENDENTE MUNICIPAL DE BRANDSEN DECRETA\nARTÍCULO 1º.-\nDesígnese, desde el 01 de febrero de 2022 hasta el 31 de marzo del mismo año, a el Señor GOMEZ Juan Carlos, DNI. 50.271.894, como Personal Obrero Ingresante con una carga horaria de 30 horas semanales, perteneciente a la Planta de Personal Temporario Mensualizado, para desempeñar tareas en la Planta RSU bajo la jurisdicción de la Secretaria de Obras y Servicios Públicos.-\nARTICULO 2º.-\nEl gasto que demande el cumplimiento del artículo anterior, será imputado con cargo a la Jurisdicción: 4000 - Categoría Programática: 25.00 - FF: 110.-\nARTÍCULO 3º.-\nEl presente Decreto será refrendado por los Señores Secretarios de Gobierno, de Hacienda y Administración y de Gobierno a cargo de Obras y Servicios Públicos.-\nARTÍCULO 4º.-\nComuníquese a quien corresponda, dése al Registro Oficial y cumplido, archívese.-\n\n[DOC 20]\nBoletines/Brandsen\nDecreto Nº224\nDecreto Nº 224\nBrandsen, 03/02/2022\nVisto\nVisto la nota presentada por el Secretario de Obras y Servicios Públicos, y;\nConsiderando\nQue mediante el mismo se solicita la designación de la Señorita ROMERO Lucia Anabel, DNI. 41.258.115; en carácter de Personal Administrativo Ingresante con una carga horaria de 30 horas semanales, perteneciente a la Planta de Personal Temporario Mensualizado; para desempeñar tareas administrativas bajo la jurisdicción de la Secretaria de Obras y Servicios Públicos, y;\nQue la presente designación se encuadra en lo previsto por el Articulo Nº 111 de la Ley 14.656 (Estatuto para el Personal de las Municipalidades de la Provincia de Buenos Aires);\nQue  por lo expuesto corresponde dictar el acto administrativo pertinente;\nEL INTENDENTE MUNICIPAL DE BRANDSEN DECRETA\nARTÍCULO 1º.-\nDesígnese, desde el 01 de febrero de 2022 hasta el 31 de marzo del mismo año, a la Señorita ROMERO Lucia Anabel, DNI. 41.258.115, como Personal Administrativo Ingresante con una carga horaria de 30 horas semanales, perteneciente a la Planta de Personal Temporario Mensualizado, para desempeñar tareas administrativas bajo la jurisdicción de la Secretaria de Obras y Servicios Públicos.-\nARTICULO 2º.-\nEl gasto que demande el cumplimiento del artículo anterior, será imputado con cargo a la Jurisdicción: 4000 - Categoría Programática: 01.00 - FF: 110.-\nARTÍCULO 3º.-\nEl presente Decreto será refrendado por los Señores Secretarios de Gobierno, de Hacienda y Administración y de Gobierno a cargo de Obras y Servicios Públicos.-\nARTÍCULO 4º.-\nComuníquese a quien corresponda, dése al Registro Oficial y cumplido, archívese.-\n\n[DOC 21]\nBoletines/Brandsen\nDecreto Nº225\nDecreto Nº 225\nBrandsen, 03/02/2022\nVisto\nVisto la nota presentada por el Secretario de Obras y Servicios Públicos, y;\nConsiderando\nQue mediante el mismo se solicita la designación del Señor RAMOS Javier Alejandro, DNI. 42.294.036; en carácter de Personal Obrero Ingresante con una carga horaria de 30 horas semanales, perteneciente a la Planta de Personal Temporario Mensualizado; para desempeñar tareas en el servicio de barrido de calles Urbanas  bajo la jurisdicción de la Secretaria de Obras y Servicios Públicos, y;\nQue la presente designación se encuadra en lo previsto por el Articulo Nº 111 de la Ley 14.656 (Estatuto para el Personal de las Municipalidades de la Provincia de Buenos Aires);\nQue  por lo expuesto corresponde dictar el acto administrativo pertinente;\nEL INTENDENTE MUNICIPAL DE BRANDSEN DECRETA\nARTÍCULO 1º.-\nDesígnese, desde el 01 de febrero de 2022 hasta el 31 de marzo del mismo año, a el Señor RAMOS Javier Alejandro, DNI. 42.294.036, como Personal Obrero Ingresante con una carga horaria de 30 horas semanales, perteneciente a la Planta de Personal Temporario Mensualizado, para desempeñar tareas en el servicio de barrido de calles Urbanas bajo la jurisdicción de la Secretaria de Obras y Servicios Públicos.-\nARTICULO 2º.-\nEl gasto que demande el cumplimiento del artículo anterior, será imputado con cargo a la Jurisdicción: 4000 - Categoría Programática: 24.02 - FF: 110.-\nARTÍCULO 3º.-\nEl presente Decreto será refrendado por los Señores Secretarios de Gobierno, de Hacienda y Administración y de Gobierno a cargo de Obras y Servicios Públicos.-\nARTÍCULO 4º.-\nComuníquese a quien corresponda, dése al Registro Oficial y cumplido, archívese.-\n\n[DOC 22]\nBoletines/Brandsen\nDecreto Nº226\nDecreto Nº 226\nBrandsen, 03/02/2022\nVisto\nVisto la nota presentada por el Secretario de Gobierno, y;\nConsiderando\nQue mediante el mismo se solicita la designación del Señor MOLINA Jonatan Matías, DNI. 30.282.632; en carácter de Personal Obrero Ingresante con una carga horaria de 48 horas semanales, perteneciente a la Planta de Personal Temporario Mensualizado; para desempeñar tareas en la Delegación de Altamirano bajo la jurisdicción de Conducción Superior, y;\nQue la presente designación se encuadra en lo previsto por el Articulo Nº 111 de la Ley 14.656 (Estatuto para el Personal de las Municipalidades de la Provincia de Buenos Aires);\nQue  por lo expuesto corresponde dictar el acto administrativo pertinente;\nEL INTENDENTE MUNICIPAL DE BRANDSEN DECRETA\nARTÍCULO 1º.-\nDesígnese, desde el 01 de enero de 2022 hasta el 31 de marzo del mismo año, a el Señor MOLINA Jonatan Matías, DNI. 30.282.632, como Personal Obrero Ingresante con una carga horaria de 48 horas semanales, perteneciente a la Planta de Personal Temporario Mensualizado, para desempeñar tareas en la Delegación de Altamirano bajo la jurisdicción de Conducción Superior.-\nARTICULO 2º.-\nEl gasto que demande el cumplimiento del artículo anterior, será imputado con cargo a la Jurisdicción: 1000 - Categoría Programática: 19.02 - FF: 110.-\nARTÍCULO 3º.-\nEl presente Decreto será refrendado por los Señores Secretarios de Gobierno y  de Hacienda y Administración.-\nARTÍCULO 4º.-\nComuníquese  a  quien  corresponda,  dése  al  Registro Oficial y cumplido, archívese.-\n\n[DOC 23]\nBoletines/Brandsen\nDecreto Nº227\nDecreto Nº 227\nBrandsen, 03/02/2022\nVisto\nVisto que la Dirección de Producción y Empleo solicita la designación enmarcada bajo las condiciones dispuestas en la Ley Provincial Nº 10.593 de Prestaciones Previsionales para Agentes Discapacitados del Señor FERRARI Héctor Alfredo, D.N.I. 23.325.718 Legajo Nº 2550 en carácter de Personal Técnico Grado 1 con una carga horaria de 48 horas semanales, perteneciente a la Planta de Personal Temporario Mensualizado; para desempeñar tareas de sistemas en la Dirección de Sistemas, dependiente de la Secretaria de Hacienda y Administración y,\nConsiderando\nQue por la presente designación se encuadra en lo previsto por el Articulo Nº 111 de la Ley 14.656 (Estatuto para el Personal de las Municipalidades de la Provincia de Buenos Aires);\nQue  por lo expuesto corresponde dictar el acto administrativo pertinente;\nEL INTENDENTE MUNICIPAL DE BRANDSEN DECRETA\nARTÍCULO 1º.-\nDesígnese, a partir del 01 de enero de 2022 y hasta el 31 de marzo del mismo año inclusive, al Señor FERRARI Héctor Alfredo, D.N.I. 23.325.718 Legajo Nº 2550, como Personal Técnico Grado 1 con una carga horaria de 48 Horas semanales, perteneciente a la  Planta de Personal Temporario Mensualizado, para desempeñar tareas de sistemas en la Dirección de Sistemas, dependiente de la Secretaria de Hacienda y Administración.-\nARTÍCULO 2º.-\nDejase establecido que dicha designación se enmarca bajo las condiciones dispuestas en la Ley Provincial Nº 10.593 de Prestaciones Previsionales de Agentes Discapacitados.-\nARTICULO 3º.-\nEl gasto que demande el cumplimiento del artículo anterior, será imputado con cargo a la Jurisdicción: 6000 Categoría Programática: 22.00 - FF: 110.-\nARTÍCULO 4º.-\nEl presente Decreto será refrendado por los Señores Secretarios de Gobierno,  y de Hacienda y Administración.-\nARTÍCULO 4º.-\nComuníquese  a  quien  corresponda,  dése  al  Registro Oficial y cumplido, archívese.-\n\n[DOC 24]\nBoletines/Brandsen\nDecreto Nº228\nDecreto Nº 228\nBrandsen, 03/02/2022\nVisto\nVisto que la Directora de Producción y Empleo solicita la designación enmarcada bajo las condiciones dispuestas en la Ley Provincial Nº 10.593 de Prestaciones Previsionales para Agentes Discapacitados de la Señorita FERRARI Lorena Elizabeth, D.N.I. 31.000.831 Legajo Nº 2535 en carácter de Personal Administrativo Ingresante con una carga horaria de 30 horas semanales, perteneciente a la Planta de Personal Temporario Mensualizado; para desempeñar tareas administrativas en la Dirección de Producción y Empleo, dependiente de la Secretaria de Gobierno y,\nConsiderando\nQue por la presente designación se encuadra en lo previsto por el Articulo Nº 111 de la Ley 14.656 (Estatuto para el Personal de las Municipalidades de la Provincia de Buenos Aires);\nQue  por lo expuesto corresponde dictar el acto administrativo pertinente;\nEL INTENDENTE MUNICIPAL DE BRANDSEN DECRETA\nARTÍCULO 1º.-\nDesígnese, a partir del 01 de enero de 2022 y hasta el 31 de marzo del mismo año inclusive, a la Señorita FERRARI Lorena Elizabeth, D.N.I. 31.000.821 Legajo Nº 2535, como Personal Administrativo Ingresante con una carga horaria de 30 Horas semanales, perteneciente a la  Planta de Personal Temporario Mensualizado, para desempeñar tareas administrativas en la Dirección de Producción y Empleo, dependiente de la Secretaria de Gobierno.-\nARTÍCULO 2º.-\nDejase establecido que dicha designación se enmarca bajo las condiciones dispuestas en la Ley Provincial Nº 10.593 de Prestaciones Previsionales de Agentes Discapacitados.-\nARTICULO 3º.-\nEl gasto que demande el cumplimiento del artículo anterior, será imputado con cargo a la Jurisdicción: 5000 Categoría Programática: 32.02 - FF: 110.-\nARTÍCULO 4º.-\nEl presente Decreto será refrendado por los Señores Secretarios de Gobierno,  y de Hacienda y Administración.-\nARTÍCULO 4º.-\nComuníquese  a  quien  corresponda,  dése  al  Registro Oficial y cumplido, archívese.-\n\n[DOC 25]\nBoletines/Brandsen\nDecreto Nº229\nDecreto Nº 229\nBrandsen, 03/02/2022\nVisto\nVisto la nota que la Dirección de Producción y Empleo solicita la designación enmarcada bajo las condiciones dispuestas en la Ley Provincial Nº 10.593 de Prestaciones Previsionales para Agentes Discapacitados del Señor GOMEZ Luis Alberto, DNI. 38.414.005 Legajo Nº 2781 en carácter de Personal Administrativo Ingresante con una carga horaria de 30 horas semanales, perteneciente a la Planta Temporario Mensualizado para desempeñar tareas administrativas en la Dirección de Producción y Empleo dependiente de  la Secretaria de Gobierno, y;\nConsiderando\nQue dicha designación se encuentra encuadrada dentro del entrenamiento laboral del Programa Promover del Ministerio de Trabajo, Empleo y Seguridad Social de la Nación;\nQue mencionado programa busca la inserción laboral de personas que cuenten con certificados de discapacidad vigentes;\nQue a fs. 77 obra certificado de discapacidad del Señor GOMEZ Luis Alberto;\nQue el convenio por el cual se adhirió el Programa Promover fue convalidado por el Honorable Concejo Deliberante mediante Ordenanza Nº 1526 promulgada por el Decreto Nº 022/2012;\nEL INTENDENTE MUNICIPAL DE BRANDSEN DECRETA\nARTÍCULO 1º.-\nDesígnese, desde el 01 de enero de 2022 hasta el 30 de junio del mismo año, a el Sr. GOMEZ Luis Alberto, DNI. 38.414.005 Legajo Nº 2781, como Personal Administrativo Ingresante con una carga horaria de 30 Horas semanales, perteneciente a la Planta de Personal Temporario Mensualizado, para desempeñar tareas administrativas en la Dirección de Producción y Empleo dependiente de la Secretaria de Gobierno.-\nARTÍCULO 2º.-\nDejase establecido que dicha designación se enmarca bajo las condiciones dispuestas en la Ley Provincial Nº 10.593 de Prestaciones Previsionales de Agentes Discapacitados.-\nARTÍCULO 3º.-\nEl gasto que demande el cumplimiento del artículo anterior, será imputado  a  Jurisdicción: 5000 – Categoría Programática: 32.02 – F.F. 110.-\nARTÍCULO 3º.-\nEl presente Decreto será refrendado por los Señores Secretarios de                  Gobierno y de Hacienda y Administración.-\nARTÍCULO 4º.-\nComuníquese  a  quien  corresponda,  dese al Registro Oficial y cumplido, archívese.-\n\n[DOC 26]\nBoletines/Brandsen\nDecreto Nº230\nDecreto Nº 230\nBrandsen, 03/02/2022\nVisto\nVisto la nota presentada por el Director del Hospital Municipal “Francisco Caram”, y;\nConsiderando\nQue mediante el mismo se solicita la reducción del régimen horario del agente BARRIOS Roció Anahí, legajo Nº 2575 DNI. 33.282.390; pasando a cumplir una carga horaria de 24 horas semanales, desde el 01 de febrero de 2022, manteniendo la situación de revista actual;\nQue  por lo expuesto corresponde dictar el acto administrativo pertinente;\nEL INTENDENTE MUNICIPAL DE BRANDSEN DECRETA\nARTÍCULO 1º.-\nRedúzcase, desde el 01 de febrero de 2022, el régimen horario al agente BARRIOS Roció Anahí, legajo Nº 2575 DNI. 33.282.390, quien se desempeña bajo la jurisdicción de la Secretaria de Salud y Desarrollo Social pasando a cumplir una carga horaria de 24 horas semanales perteneciente a la Planta Temporario Mensualizado.-\nARTICULO 2º.-\nEl gasto que demande el cumplimiento del artículo anterior, será imputado con cargo a la Jurisdicción: 3000 - Categoría Programática: 31.02 - FF: 110.-\nARTÍCULO 3º.-\nEl presente Decreto será refrendado por los Señores Secretarios de Gobierno, de Hacienda y Administración y de Salud y Desarrollo Social.-\nARTÍCULO 4º.-\nComuníquese  a  quien  corresponda,  dése  al  Registro Oficial y cumplido, archívese.-\n\n[DOC 27]\nBoletines/Brandsen\nDecreto Nº231\nDecreto Nº 231\nBrandsen, 03/02/2022\nVisto\nVisto la nota del Director de Alumbrado Público solicita la designación del Señor VITAGLIANO Mariano Rodrigo, D.N.I. 24.899.833, en carácter de Personal Obrero Ingresante con una carga horaria de 30 horas semanales, perteneciente a la Planta de Personal Temporario Mensualizado; para desempeñar tareas en el mantenimiento del alumbrado público, dependiente de la Secretaria de Obras y Servicios Públicos, y;\nConsiderando\nQue por la presente designación se encuadra en lo previsto por el Articulo Nº 111 de la Ley 14.656 (Estatuto para el Personal de las Municipalidades de la Provincia de Buenos Aires);\nQue  por lo expuesto corresponde dictar el acto administrativo pertinente;\nEL INTENDENTE MUNICIPAL DE BRANDSEN DECRETA\nARTÍCULO 1º.-\nDesígnese, a partir del 01 de febrero de 2022 y hasta el 30 de abril del mismo año, a el Señor VITAGLIANO Mariano Rodrigo, D.N.I. 24.899.833, como Personal Obrero Ingresante con una carga horaria de 30 horas semanales, perteneciente a la Planta de Personal Temporario Mensualizado, para desempeñar tareas  en el mantenimiento del alumbrado público, dependiente de la Secretaria de Obras y Servicios Públicos.-\nARTICULO 2º.-\nEl gasto que demande el cumplimiento del artículo anterior, será imputado con cargo a la Jurisdicción: 4000 - Categoría Programática: 27.04 - FF: 110.-\nARTÍCULO 3º.-\nEl presente Decreto será refrendado por los Señores Secretarios de Gobierno, de Hacienda y Administración y de Gobierno a cargo de Obras y Servicios Públicos.-\nARTÍCULO 4º.-\nComuníquese  a  quien  corresponda,  dése  al  Registro Oficial y cumplido, archívese.-\n\n[DOC 28]\nBoletines/Brandsen\nDecreto Nº232\nDecreto Nº 232\nBrandsen, 03/02/2022\nVisto\nVisto la nota presentada por el Delegado Municipal de Altamirano, y;\nConsiderando\nQue mediante el mismo se solicita la designación del Señor WALLACE Martin Alejandro, DNI. 39.586.584; en carácter de Personal Obrero Ingresante con una carga horaria de 30 horas semanales, perteneciente a la Planta de Personal Temporario Mensualizado; para desempeñarse en la Delegación de Altamirano  bajo la jurisdicción de Conducción Superior, y;\nQue la presente designación se encuadra en lo previsto por el Articulo Nº 111 de la Ley 14.656 (Estatuto para el Personal de las Municipalidades de la Provincia de Buenos Aires);\nQue  por lo expuesto corresponde dictar el acto administrativo pertinente;\nEL INTENDENTE MUNICIPAL DE BRANDSEN DECRETA\nARTÍCULO 1º.-\nDesígnese, desde el 01 de febrero de 2022 hasta el 30 de abril del mismo año, a el Señor WALLACE Martin Alejandro, DNI. 39.586.584, como Personal Obrero Ingresante con una carga horaria de 30 horas semanales, perteneciente a la Planta de Personal Temporario Mensualizado, para desempeñarse en la Delegación de Altamirano  bajo la jurisdicción de Conducción Superior.-\nARTICULO 2º.-\nEl gasto que demande el cumplimiento del artículo anterior, será imputado con cargo a la Jurisdicción: 1000 - Categoría Programática: 19.02 - FF: 110.-\nARTÍCULO 3º.-\nEl presente Decreto será refrendado por los Señores Secretarios de Gobierno y  de Hacienda y Administración.-\nARTÍCULO 4º.-\nComuníquese  a  quien  corresponda,  dése  al  Registro Oficial y cumplido, archívese.-\n\n[DOC 29]\nBoletines/Brandsen\nDecreto Nº233\nDecreto Nº 233\nBrandsen, 03/02/2022\nVisto\nVisto la nota presentada por el Secretario de Salud y Desarrollo Social donde solicita la designación del Señor SAJA Daniel Alberto, D.N.I. 10.671.122, en carácter de Personal Obrero Ingresante de Salud con una carga horaria de 48 horas semanales, tanto dure la licencia anual por vacaciones de los choferes de la unidad de traslado del CAPS Jeppener, como Personal Temporario Mensualizado; dependiente de la Secretaria de Salud y Desarrollo Social, y;\nConsiderando\nQue por la presente designación se encuadra en lo previsto por el Articulo Nº 111 de la Ley 14.656 (Estatuto para el Personal de las Municipalidades de la Provincia de Buenos Aires);\nQue  por lo expuesto corresponde dictar el acto administrativo pertinente;\nEL INTENDENTE MUNICIPAL DE BRANDSEN DECRETA\nARTÍCULO 1º.-\nDesígnese, a partir del 01 de febrero de 2022 hasta el 28 de febrero del corriente año, al Señor SAJA Daniel Alberto, D.N.I. 10.671.122, como Personal Obrero Ingresante de Salud con una carga horaria de 48 Horas semanales, tanto dure la licencia por anual por vacaciones de los choferes de la unidad de traslado del CAPS Jeppener, perteneciente a la Planta de Personal Temporario Mensualizado, dependiente de Secretaria de Salud y Desarrollo Social.-\nARTICULO 2º.-\nEl gasto que demande el cumplimiento del artículo anterior, será imputado con cargo a la Jurisdicción: 3000 - Categoría Programática: 32.06 - FF: 110.-\nARTÍCULO 3º.-\nEl presente Decreto será refrendado por los Señores Secretarios de Gobierno, de Hacienda y Administración y de Salud y Desarrollo Social.-\nARTÍCULO 4º.-\nComuníquese a quien corresponda, dése al Registro Oficial y cumplido, archívese.-\n\n[DOC 30]\nBoletines/Brandsen\nDecreto Nº234\nDecreto Nº 234\nBrandsen, 03/02/2022\nVisto\nVisto la nota por la cual el Secretario de Desarrollo Local y Acción Comunitaria,  manifiesta la necesidad de cubrir el cargo de Jefe de Departamento Interino de la Dirección de Cultura, y;\nConsiderando\nQue por la misma solicita proceder a la designación del agente MAGRASSI Elio Gastón, D.N.I. 37.673.163, desde el día 01 de febrero de 2022, como Jefe de Departamento Interino de Dirección de Cultura con una carga horaria de 40 horas semanales, perteneciente a la Planta de Personal Permanente, afectado a la Secretaria de Desarrollo Local y Acción Comunitaria;\nQue  por lo expuesto corresponde dictar el acto administrativo pertinente;\nEL INTENDENTE MUNICIPAL DE BRANDSEN DECRETA\nARTÍCULO 1º.-\nDesígnese, a partir del 01 de febrero de 2022, a el  agente MAGRASSI Elio Gastón, D.N.I. 37.673.163, como Jefe de Departamento interino de la Dirección de Cultura, perteneciente a la  Planta de Personal Permanente, afectado a la Secretaria de Desarrollo Local y Acción Comunitaria.-\nARTÍCULO 2º.-\nDéjese establecido que mientras dure la designación efectuada en el Art. 1º, se reserva el cargo Personal Técnico Grado 1 con una carga horaria de 48 horas semanales.-\nARTÍCULO 4º.-\nAsignase a la Sr. MAGRASSI Elio Gastón, una bonificación adicional por dedicación exclusiva del 25% de su sueldo básico, de acuerdo a los términos del Artículo 200 Inc. d) de la Ordenanza Nº 1954 del Convenio Colectivo de Trabajo.-\nARTICULO 5º.-\nEl gasto que demande el cumplimiento del artículo anterior, será imputado con cargo a la Jurisdicción: 7000 - Categoría Programática: 16.02 - FF: 110.-\nARTÍCULO 6º.-\nEl presente Decreto será refrendado por los Señores Secretarios de Gobierno, de Hacienda y Administración y de Desarrollo Local y Acción Comunitaria.-\nARTÍCULO 6º.-\nComuníquese  a  quien  corresponda,  dése  al  Registro Oficial y cumplido, archívese.-\n\n[DOC 31]\nBoletines/Brandsen\nDecreto Nº235\nDecreto Nº 235\nBrandsen, 03/02/2022\nVisto\nVisto la nota presentada por el Secretario de Obras y Servicios Públicos, y;\nConsiderando\nQue mediante el mismo se solicita la ampliación del régimen horario del agente ARADO Santiago Enrique, legajo Nº 2774 DNI. 29.781.172; pasando a cumplir una carga horaria de 48 horas semanales, desde el 01 de febrero de 2022, manteniendo la situación de revista actual;\nQue  por lo expuesto corresponde dictar el acto administrativo pertinente;\nEL INTENDENTE MUNICIPAL DE BRANDSEN DECRETA\nARTÍCULO 1º.-\nAmplíese, desde el 01 de febrero de 2022, el régimen horario al agente ARADO Santiago Enrique, legajo Nº 2774 DNI. 29.781.172, quien se desempeña bajo la jurisdicción de la Secretaria de Obras y Servicios Públicos pasando a cumplir una carga horaria de 48 horas semanales perteneciente a la Planta Temporario Mensualizado.-\nARTICULO 2º.-\nEl gasto que demande el cumplimiento del artículo anterior, será imputado con cargo a la Jurisdicción: 4000 - Categoría Programática: 24.02 - FF: 110.-\nARTÍCULO 3º.-\nEl presente Decreto será refrendado por los Señores Secretarios de Gobierno,  de Hacienda y Administración y de Gobierno a cargo de Obras y Servicios Públicos.-\nARTÍCULO 4º.-\nComuníquese  a  quien  corresponda,  dése  al  Registro Oficial y cumplido, archívese.-\n\n[DOC 32]\nBoletines/Brandsen\nDecreto Nº236\nDecreto Nº 236\nBrandsen, 03/02/2022\nVisto\nVisto la nota presentada por el Secretario de Obras y Servicios Públicos, y;\nConsiderando\nQue mediante el mismo se solicita la ampliación del régimen horario del agente JARA Joel Alejandro, legajo Nº 2330 DNI. 36.779.376; pasando a cumplir una carga horaria de 48 horas semanales, desde el 01 de febrero de 2022, manteniendo la situación de revista actual;\nQue  por lo expuesto corresponde dictar el acto administrativo pertinente;\nEL INTENDENTE MUNICIPAL DE BRANDSEN DECRETA\nARTÍCULO 1º.-\nAmplíese, desde el 01 de febrero de 2022, el régimen horario al agente JARA Joel Alejandro, legajo Nº 2330 DNI. 36.779.376, quien se desempeña bajo la jurisdicción de la Secretaria de Obras y Servicios Públicos pasando a cumplir una carga horaria de 48 horas semanales perteneciente a la Planta Temporario Mensualizado.-\nARTICULO 2º.-\nEl gasto que demande el cumplimiento del artículo anterior, será imputado con cargo a la Jurisdicción: 4000 - Categoría Programática: 24.02 - FF: 110.-\nARTÍCULO 3º.-\nEl presente Decreto será refrendado por los Señores Secretarios de Gobierno, de Hacienda y Administración y de Gobierno a cargo de Obras y Servicios Públicos.-\nARTÍCULO 4º.-\nComuníquese  a  quien  corresponda,  dése  al  Registro Oficial y cumplido, archívese.-\n\n[DOC 33]\nBoletines/Brandsen\nDecreto Nº237\nDecreto Nº 237\nBrandsen, 03/02/2022\nVisto\nVisto la nota presentada por el Secretario de Gobierno, y;\nConsiderando\nQue mediante el mismo se solicita la ampliación del régimen horario del agente PETTO Micaela Cristina, legajo Nº 2399 DNI. 26.876.850; pasando a cumplir una carga horaria de 40 horas semanales, retroactivamente desde el 01 de enero de 2022, manteniendo la situación de revista actual;\nQue  por lo expuesto corresponde dictar el acto administrativo pertinente;\nEL INTENDENTE MUNICIPAL DE BRANDSEN DECRETA\nARTÍCULO 1º.-\nAmplíese, retroactivamente desde el 01 de enero de 2022, el régimen horario al agente PETTO Micaela Cristina, legajo Nº 2399 DNI. 26.876.850, quien se desempeña bajo la jurisdicción de la Secretaria de Gobierno pasando a cumplir una carga horaria de 40 horas semanales perteneciente a la Planta Permanente.-\nARTICULO 2º.-\nEl gasto que demande el cumplimiento del artículo anterior, será imputado con cargo a la Jurisdicción: 5000 - Categoría Programática: 30.00 - FF: 110.-\nARTÍCULO 3º.-\nEl presente Decreto será refrendado por los Señores Secretarios de Gobierno y de Hacienda y Administración.-\nARTÍCULO 4º.-\nComuníquese a quien corresponda, dése al Registro Oficial y cumplido, archívese.-\n\n[DOC 34]\nBoletines/Brandsen\nDecreto Nº238\nDecreto Nº 238\nBrandsen, 03/02/2022\nVisto\nVisto el Expte. N° 4015-30060/22 iniciado por la Dirección de Deportes, dependiente de la Secretaria de Desarrollo Local y Acción Comunitaria de la Municipalidad de Brandsen, y;\nConsiderando\nQue a fs. 1  la Secretaria mencionada en el visto solicita un subsidio de pesos diez mil ($10.000,00);\nQue dicho monto será destinado al deportista y profesor de la Escuela Municipal de Ajedrez Sr. Franco Niz, DNI: 43.574.475, para solventar los gastos que requiera la participación del mismo en el IRT Sub 2400 Municipalidad de La Toma – Club Don Lucero 2022, los días 12 y 13 de febrero de 2022 en el Club Deportivo Pringles Socios Fundadores Pringles – Ciudad de La Toma- Provincia de San Luis;\nQue la Contaduría Municipal se expidió de modo favorable en cuanto al otorgamiento del subsidio, destacando la obligación de acogimiento a la normativa exigible en materia de subsidios, Art. 131 Regl. Contabilidad y Adm. Municipal) y Art. 50 Decreto Nº 2980/00, ratificado por el art. 9 de la Ley 13.295;\nQue la falta de rendición de cuentas constituye una causa para privar a la entidad remisa del derecho a percibir nuevos beneficios (Art. 132 Regl. Contabilidad y Adm. Municipal), y Art. 51 Decreto 2980/00, ratificado por Ley 13.295;\nQue en razón de lo expuesto, corresponde dictar el acto administrativo que otorgue el subsidio solicitado;\nEL INTENDENTE MUNICIPAL DE BRANDSEN DECRETA\nARTÍCULO 1º.-\nOtórguese un subsidio de pesos diez mil ($10.000,00) para el deportista Sr. Franco Niz, DNI: 43.574.475 para solventar los gastos que requiera la participación en el IRT Sub 2400 Municipalidad de La Toma – Club Don Lucero 2022, los días 12 y 13 de febrero de 2022 en el Club Deportivo Pringles Socios Fundadores Pringles – Ciudad de La Toma- Provincia de San Luis.-\nARTÍCULO 2º.-\nEl gasto que demande el Artículo 1º será imputado con cargo a: Jurisdicción: 7000 Secretaría de Desarrollo Local y Acción Comunitaria - Categoría Programática: 17.04 - Fuente de Financiamiento: 110.-\nARTÍCULO 3º.-\nEl presente Decreto será refrendado por el Señor Secretarios de                                      Gobierno, de Hacienda y Administración y de Desarrollo Local y Acción Comunitaria.-\nARTÍCULO 4º.-\nComuníquese  a  quien  corresponda,  dése  al  Registro Oficial y                               cumplido, archívese.-\n\n[DOC 35]\nBoletines/Brandsen\nDecreto Nº239\nDecreto Nº 239\nBrandsen, 03/02/2022\nVisto\nVisto el Expte. 4015-29689/2021, iniciado por el Departamento de Ingresos Públicos, referente a la determinación de la Tasa de Seguridad e Higiene del VCCB S.R.L, y;\nConsiderando\nQue a fs. 23 obra dictamen del Asesor Letrado de esta municipalidad indicando: “\nSr. Intendente Municipal:\nVuelven las presentes actuaciones a esta Asesoría en virtud de encontrarse cumplido con lo requerido por este órgano a fs. 4, habiéndose incorporado en estos obrados la determinación de periodos adeudados asi como sus respectivos montos, en base a los elementos que surgen del sistema de la Agencia de Recaudación de la Pcia. de Bs. As.\nEn razón de ello, a fs. 5, se encuentran debidamente detallados los periodos adeudados, montos de pago mínimo, la base imponible alícuota aplicable y determinación del monto de la tasa que debería ingresarse, con todo lo cual se encuentran suficientemente abastecidos los elementos que exige el art. 28 de la Ordenanza Fiscal, a los fines de proceder con la apertura del procedimiento con vista al contribuyente.\nAsí, entonces, siempre que el D.E comparta lo aquí determinado, entiendo que deberá dictarse el acto administrativo de rigor, en virtud del cual se disponga la apertura del procedimiento de determinación de oficio al que será las estipulaciones de la Ordenanza Fiscal vigente, y se ordene correr vista a la firma VCCB SRL, a fines de que tome razón de la imputación de falta de presentación de declaración jurada para la determinación de base imposible de la Tasa por Inspección Seguridad e Higiene por periodos correspondientes a agosto 2020 a la actualidad y la determinación de la tasa no ingresada (fs.5), ello así, a los fines de que en el plazo de cinco (5) efectué su descargo por escrito, ofreciendo y presentando la prueba que haga a su derecho.\nCumplido vuelvan los autos para su debida notificación. ASESORIA LETRADA, enero 21 de 2022”.\nFirmado. Juan Antonio. Asesor Letrado. Municipalidad de Brandsen;\nQue compartiendo la opinión legal vertida, se dicta el presente acto administrativo;\nEL INTENDENTE MUNICIPAL DE BRANDSEN DECRETA\nARTÍCULO 1º.-\nDispóngase la apertura del procedimiento de determinación de oficio estipulado en la Ordenanza Fiscal vigente.-\nARTÍCULO 2º.-\nOrdénese tome vista de las actuaciones Nº 4015 – 29689/2021 a la firma\nVCCB S.R.L a los fines de que tome razón de la imputación de falta de presentación de declaración jurada para la determinación de base imposible de la Tasa por Inspección Seguridad e Higiene por periodos correspondientes a agosto 2020 a la actualidad y la determinación de la tasa no ingresada.-\nARTÍCULO 3º.-\nOrdénese a la firma VCCB S.R.L que en el plazo de cinco (5) días efectué su descargo por escrito.-\nARTÍCULO 4º.-\nEl presente Decreto será refrendado por los Señores Secretarios de                  Gobierno y de Hacienda y Administración.-\nARTÍCULO 5º.-\nComuníquese  a  quien  corresponda,  dése al Registro Oficial y cumplido,  archívese.-\n\n[DOC 36]\nBoletines/Brandsen\nDecreto Nº240\nDecreto Nº 240\nPublicado en versión extractada\nBrandsen, 07/02/2022\nSUBSIDIO ENTREGADO A VECINA DE BRANDSEN PARA INSUMOS BASICOS DE SUPERVIVENCIA\n\n[DOC 37]\nBoletines/Brandsen\nDecreto Nº241\nDecreto Nº 241\nPublicado en versión extractada\nBrandsen, 07/02/2022\nSUBSIDIO ENTREGADO A VECINA DE BRANDSEN PARA GASTOS DE SUPERVIVENCIA\n\n[DOC 38]\nBoletines/Brandsen\nDecreto Nº242\nDecreto Nº 242\nPublicado en versión extractada\nBrandsen, 07/02/2022\nSUBSIDIO ENTREGADO A VECINO DE BRANDSEN PARA GASTOS DE INSUMOS BASICOS DE SUPERVIVENCIA\n\n[DOC 39]\nBoletines/Brandsen\nDecreto Nº243\nDecreto Nº 243\nPublicado en versión extractada\nBrandsen, 07/02/2022\nSUBSIDIO ENTREGADO A VECINA DE BRANDSEN PARA GASTOS DE ALQUILER E INSUMOS BASICOS DE SUPERVIVENCIA\n\n[DOC 40]\nBoletines/Brandsen\nDecreto Nº244\nDecreto Nº 244\nBrandsen, 08/02/2022\nVisto\nVisto el Expediente Nº 4015-29880/21 por el cual Núñez, Marcos Gabriel, DNI 43.575.851 solicita una habilitación de comercio simple bajo el rubro “PERFUMERIA Y ARTICULOS DE IMPIEZA”, en el inmueble ubicado en calle 9 entre 117 Y 118 de la ciudad de Brandsen, identificado catastralmente como: Circ. I – Sección C – Manzana 147 – Parcela 7 - y, correspondiente a la Partida Nº 10805, y;\nConsiderando\nQue a fs. 27 se expide la Directora de Habilitaciones:\n“Visto la solicitud de HABILITACION DE COMERCIO simple iniciado por Núñez, Marcos Gabriel, DNI 43.575.851, en relación al Inmueble sito en calle\n9 entre 117 Y 118 de la ciudad de Brandsen, identificado catastralmente como: Circ. I – Sección C – Manzana 147 – Parcela\n7\ny, correspondiente a las cuentas 10805 (de la tasa de Servicios Urbanos /Mantenimiento de Red Vial). Que la misma se encuentra conforme Ordenanza de Habilitaciones en categoría 2 (dos), por tratarse de rubro “PERFUMERIA Y ARTICULOS DE IMPIEZA\n”,\n” y habiendo cumplido con los requisitos solicitados por la normativa vigente. Gírese las presentes actuaciones a la Dirección de Despacho y Digesto de la Municipalidad de Brandsen, para la elaboración y firma del Decreto. Cumplido, vuelva a fin de confeccionarse desde la Dirección a mi cargo el Certificado de Habilitación y procederse a la entrega del mismo al titular del establecimiento comercial habilitado. Firmado: Camila Castillo. Directora de Habilitaciones. Municipalidad de Brandsen”;\nQue por lo expuesto corresponde dictar el pertinente acto administrativo de Habilitación;\nEL INTENDENTE MUNICIPAL DE BRANDSEN DECRETA\nARTICULO 1º.-\nOtorgase a Núñez, Marcos Gabriel, DNI 43.575.851 una habilitación de comercio simple bajo el rubro “PERFUMERIA Y ARTICULOS DE IMPIEZA”, en el inmueble ubicado en calle 9 entre 117 Y 118 de la ciudad de Brandsen, identificado catastralmente como: Circ. I – Sección C – Manzana 147 – Parcela 7 - y, correspondiente a la Partida Nº 10805.-\nARTICULO 2º.-\nEn caso de comprobarse incumplimiento de las disposiciones de la Ordenanza 1094/04 y sus modificatorias, la presente habilitación caducará de manera automática, siendo el presente Decreto pasible de revocación y procederá la clausura inmediata del establecimiento, sin perjuicio de las demás sanciones que pudieren aplicarse por ante el Juzgado de Faltas Municipal.-\nARTICULO 3º.-\nEl presente Decreto será refrendado por los Señores Secretarios de Obras y Servicios Públicos a cargo de la Secretaria de Gobierno y de Protección Ciudadana y Habilitaciones.-\nARTICULO 4º.-\nComuníquese a la Dirección de Ingresos Públicos, al interesado y entréguese al peticionante el certificado de habilitación para su pública exhibición. Cumplido, archívese.-\n\n[DOC 41]\nBoletines/Brandsen\nDecreto Nº245\nDecreto Nº 245\nPublicado en versión extractada\nBrandsen, 08/02/2022\nSUBSIDIO ENTREGADO A VECINO PARA LA COMPRA DE ANTEOJOS PARA SU HIJO\n\n[DOC 42]\nBoletines/Brandsen\nDecreto Nº246\nDecreto Nº 246\nBrandsen, 08/02/2022\nVisto\nVisto el Expediente Nº 4015-30017/22 por el cual OTERO Deportivo S.A CUIT 30-60430153-6 solicita una habilitación de comercio Especial bajo el rubro “Venta de indumentaria y calzado deportivo”, en el inmueble ubicado en calle Ferrari Nº49 entre Ituzaingo y Larrea de la ciudad de Brandsen, identificado catastralmente como: Circ. I – Sección A – MZ 7 – Parcela 15 y, correspondiente a la Partida Nº 1389, y;\nConsiderando\nQue a fs. 42 se expide la Directora de Habilitaciones:\n“Visto la solicitud de HABILITACION TRANSITORIA iniciado por\nOTERO Deportivo S.A CUIT 30-60430153-6\nen relación al inmueble sito en calle\nFerrari Nº49\nde la ciudad de Brandsen, identificado con nomenclatura catastral\nCirc. I – Sección A – MZ 7 – Parcela 15\ncorrespondiente a las cuentas 1389 (de tasa de Servicios Urbanos/Mantenimiento de Red Vial). Que la misma se encuentra conforme Ordenanza de Habilitaciones  en categoría 1 (UNO), por tratarse del rubro “VENTA DE INDUMENTARIA Y CALZADO DEPORTIVO” y habiendo cumplido con los requisitos solicitados por la normativa vigente. Gírese las presentes actuaciones a la Dirección de Despacho y Digesto de la Municipalidad de Brandsen, para la elaboración y firma del Decreto. Cumplido, vuelva a fin de confeccionarse desde la Dirección a mi cargo el Certificado de Habilitación y procederse a la entrega del mismo al titular del establecimiento comercial habilitado. Firmado: Camila Castillo. Directora de Habilitaciones. Municipalidad de Brandsen”;\nQue según la Ordenanza Nº 1305 aplicable al caso establece en el Art. 6 “\nQuienes se incorporen al presente régimen y obtengan la ATF gozaran de un plazo de 180 (ciento ochenta) días corridos contados a partir de la fecha de notificación de su otorgamiento, para cumplimentar con todos los requisitos establecidos en la Ordenanza de Habilitaciones y a las Ordenanzas Fiscal e Impositiva a los fines de obtener la Habilitación Municipal Definitiva, dicho plazo podrá ser prorrogado por 180 (ciento ochenta) días corridos por el Departamento Ejecutivo”\ny en el Art. 9 establece : “\nQuienes se incorporen al régimen estatuido por la presente Ordenanza, deberán abonar al momento de gestionar la ATF el 25% de la Tasa por Habilitación de comercio e industria establecidas en las Ordenanzas Fiscal e Impositiva”;\nQue por lo expuesto corresponde dictar el pertinente acto administrativo de Habilitación;\nEL INTENDENTE MUNICIPAL DE BRANDSEN\nARTICULO 1º.-\nOtórguese una habilitación de comercio especial a OTERO Deportivo S.A CUIT 30-60430153-6, bajo el rubro “\nVENTA DE INDUMENTARIA Y CALZADO DEPORTIVO\n”, en el inmueble ubicado en calle Ferrari Nº49 entre Ituzaingo y Larrea de la ciudad de Brandsen, identificado catastralmente como: Circ. I – Sección A – MZ 7 – Parcela 15 y, correspondiente a la Partida Nº 1389.-\nARTICULO 2º.-\nEn caso de comprobarse incumplimiento de las disposiciones de la             Ordenanza 1305/08 y sus modificatorias, la presente habilitación caducará de manera automática, siendo el presente Decreto pasible de revocación y procederá la clausura inmediata del establecimiento, sin perjuicio de las demás sanciones que pudieren aplicarse por ante el Juzgado de Faltas Municipal.-\nARTICULO 3º.-\nEl presente Decreto será refrendado por los Señores de Gobierno y de Protección Ciudadana y Habilitaciones.-\nARTICULO 4º.-\nComuníquese a la Dirección de Ingresos Públicos, al interesado y entréguese al peticionante el certificado de habilitación para su pública exhibición. Cumplido, archívese.-\n\n[DOC 43]\nBoletines/Brandsen\nDecreto Nº247\nDecreto Nº 247\nBrandsen, 08/02/2022\nVisto\nVisto el Expediente Nº 4015-29.973/22 por el cual OTERO DEPORTIVO S.A, CUIT 30-60430153-6 solicita cambio de razón social bajo el rubro “VENTA DE INDUMENTARIA DEPORTIVA”, en el inmueble ubicado en calle Ferrari Nº 289, de la ciudad de Brandsen, identificado catastralmente como: Circ. I – Sección A – Manzana 23– Parcela 13B  y, correspondiente a la Partida Nº 1890, y;\nConsiderando\nQue a fs. 35 se expide la Directora de Habilitaciones:\n“Visto la solicitud de cambio de razón social iniciado por\nOTERO DEPORTIVO S.A, CUIT 30-60430153-6\nen relación al Inmueble sito en calle\nFerrari Nº 289\n, de la ciudad de Brandsen, identificado catastralmente como:\nCirc. I – Sección A – Manzana 23– Parcela\ny, correspondiente a las cuentas 1890 (de la tasa de Servicios Urbanos /Mantenimiento de Red Vial). Que la misma se encuentra conforme Ordenanza de Habilitaciones  en categoría 2 (DOS), por tratarse de rubro “\nVENTA DE INDUMENTARIA DEPORTIVA\n” y habiendo cumplido con los requisitos solicitados por la normativa vigente. Gírese las presentes actuaciones a la Dirección de Despacho y Digesto de la Municipalidad de Brandsen, para la elaboración y firma del Decreto. Cumplido, vuelva a fin de confeccionarse desde la Dirección a mi cargo el Certificado de Habilitación y procederse a la entrega del mismo al titular del establecimiento comercial habilitado. Firmado: Camila Castillo. Directora de Habilitaciones. Municipalidad de Brandsen\n”;\nQue por lo expuesto corresponde dictar el pertinente acto administrativo de Habilitación;\nEL INTENDENTE MUNICIPAL DE BRANDSEN DECRETA\nARTICULO 1º.-\nOtorgase a OTERO DEPORTIVO S.A, CUIT 30-60430153-6  un cambio de razón social bajo el rubro “VENTA DE INDUMENTARIA DEPORTIVA”, en el inmueble ubicado en calle Ferrari Nº 289, de la ciudad de Brandsen, identificado catastralmente como: Circ. I – Sección A – Manzana 23– Parcela 13B  y, correspondiente a la Partida Nº 1890.-\nARTICULO 2º.-\nEn caso de comprobarse incumplimiento de las disposiciones de la             Ordenanza 1094/04 y sus modificatorias, la presente habilitación caducará de manera automática, siendo el presente Decreto pasible de revocación y procederá la clausura inmediata del establecimiento, sin perjuicio de las demás sanciones que pudieren aplicarse por ante el Juzgado de Faltas Municipal.-\nARTICULO 3º.-\nEl presente Decreto será refrendado por los Señores Secretarios de Gobierno, y de Protección Ciudadana y Habilitaciones.-\nARTICULO 4º.-\nComuníquese a la Dirección de Ingresos Públicos, al interesado y entréguese al peticionante el certificado de habilitación para su pública exhibición. Cumplido, archívese.-\n\n[DOC 44]\nBoletines/Brandsen\nDecreto Nº248\nDecreto Nº 248\nBrandsen, 08/02/2022\nVisto\nVisto el Expediente Nº 4015-29.974/21 por el cual Bustamante Fernando, CUIL 20-30847573-6 solicita cambio de razón social bajo el rubro “DESPENSA Y ARTICULOS DE KIOSCO”, en el inmueble ubicado en calle Saenz Peña Nº3099, de la ciudad de Brandsen, identificado catastralmente como: Circ. I – Sección G – Manzana 107A– Parcela 19  Qta.107 y, correspondiente a la Partida Nº 13157, y;\nConsiderando\nQue a fs. 21 se expide la Directora de Habilitaciones:\n“Visto la solicitud de cambio de razón social iniciado por\nBustamante Fernando, CUIL 20-30847573-6\nen relación al Inmueble sito en calle\nSaenz Peña Nº3099\n, de la ciudad de Brandsen, identificado catastralmente como:\nCirc. I – Sección G – Manzana 107A– Parcela 19  Qta.107\ny, correspondiente a las cuentas 13157  (de la tasa de Servicios Urbanos /Mantenimiento de Red Vial). Que la misma se encuentra conforme Ordenanza de Habilitaciones  en categoría 2 (DOS), por tratarse de rubro ”DESPENSA Y ARTICULOS DE KIOSCO” y habiendo cumplido con los requisitos solicitados por la normativa vigente. Gírese las presentes actuaciones a la Dirección de Despacho y Digesto de la Municipalidad de Brandsen, para la elaboración y firma del Decreto. Cumplido, vuelva a fin de confeccionarse desde la Dirección a mi cargo el Certificado de Habilitación y procederse a la entrega del mismo al titular del establecimiento comercial habilitado. Firmado: Camila Castillo. Directora de Habilitaciones. Municipalidad de Brandsen\n”;\nQue por lo expuesto corresponde dictar el pertinente acto administrativo de Habilitación;\nEL INTENDENTE MUNICIPAL DE BRANDSEN DECRETA\nARTICULO 1º.-\nOtorgase a Bustamante Fernando, CUIL 20-30847573-6 un cambio de razón social bajo el rubro “DESPENSA Y ARTICULOS DE KIOSCO”, en el inmueble ubicado en calle Saenz Peña Nº3099, de la ciudad de Brandsen, identificado catastralmente como: Circ. I – Sección G – Manzana 107A– Parcela 19  Qta.107 y, correspondiente a la Partida Nº 13157.-\nARTICULO 2º.-\nEn caso de comprobarse incumplimiento de las disposiciones de la             Ordenanza 1094/04 y sus modificatorias, la presente habilitación caducará de manera automática, siendo el presente Decreto pasible de revocación y procederá la clausura inmediata del establecimiento, sin perjuicio de las demás sanciones que pudieren aplicarse por ante el Juzgado de Faltas Municipal.-\nARTICULO 3º.-\nEl presente Decreto será refrendado por los Señores Secretarios de Gobierno, y de Protección Ciudadana y Habilitaciones.-\nARTICULO 4º.-\nComuníquese a la Dirección de Ingresos Públicos, al interesado y entréguese al peticionante el certificado de habilitación para su pública exhibición. Cumplido, archívese.-\n\n[DOC 45]\nBoletines/Brandsen\nDecreto Nº249\nDecreto Nº 249\nBrandsen, 08/02/2022\nVisto\nVisto  la solicitud presentada por el Sr. Álvaro ROMERO,  Secretario de Obras y Servicios Públicos; y,\nConsiderando\nQue por la misma manifiesta que el Director de Desagües Cloacales y Pluviales se ausentara de dicho cargo, en el marco de la licencia anual por vacaciones, desde el día 04 de febrero de 2022 y hasta el 13 de febrero de 2022 inclusive;\nQue a fin de garantizar el normal funcionamiento del área, se hace necesario designar al agente que tendrá a su cargo desempeñar dicha función;\nQue se considera razonable que la designación recaiga en el Secretario de Gobierno, Sr. Antonio MARRA;\nQue  por lo expuesto corresponde dictar el acto administrativo pertinente;\nEL INTENDENTE MUNICIPAL DE BRANDSEN DECRETA\nARTÍCULO 1º.-\nOtorgase la licencia solicitada por el Director de Desagües Cloacales y Pluviales  Sr. Esteban Rodolfo ALCUAZ, legajo Nº 1167,  desde el día 04 de febrero de 2022 y hasta el 13 de febrero de 2022 inclusive.-\nARTÍCULO 2º.-\nDelegase, en el Secretario de Gobierno Sr. Antonio MARRA legajo Nº 1537,  todas las facultades administrativas, contable y de mero trámite mientras dure la licencia anual por vacaciones mencionado en el Artículo anterior.-\nARTÍCULO 3º.-\nEl presente Decreto será refrendado por los Señores Secretarios de Gobierno y   de Hacienda y Administración.-\nARTÍCULO 4º.-\nComuníquese  a  quien  corresponda,  dése  al  Registro Oficial y cumplido, archívese.-\n\n[DOC 46]\nBoletines/Brandsen\nDecreto Nº250\nDecreto Nº 250\nBrandsen, 08/02/2022\nVisto\nVisto la nota presentada por la Secretaria de Salud y Desarrollo Social; y,\nConsiderando\nQue mediante la misma se solicita la designación de la Dra. PIÑERO Carina Adriana, DNI. 25.937.048; en carácter de Personal Profesional Categoría E con una carga horaria de 24 horas semanales, perteneciente a la Planta de Personal Temporario Mensualizado; para desempeñarse en el Servicio de Clínica Medica del Hospital Municipal “Francisco Caram”  bajo la jurisdicción de la Secretaria de Salud y Desarrollo Social, y,\nQue la presente designación se encuadra en lo previsto por el Articulo Nº 111 de la Ley 14.656 (Estatuto para el Personal de las Municipalidades de la Provincia de Buenos Aires);\nQue  por lo expuesto corresponde dictar el acto administrativo pertinente;\nEL INTENDENTE MUNICIPAL DE BRANDSEN DECRETA\nARTÍCULO 1º.-\nDesígnese, desde el 01 de febrero de 2021 hasta el 30 de abril del mismo año, a la Dra. PIÑERO Carina Adriana, DNI. 25.937.048, como Personal Profesional Categoría E con una carga horaria de 24 Horas semanales, perteneciente a la Planta de Personal Temporario Mensualizado, para desempeñarse en el Servicio de Clínica Médica del Hospital Municipal “Francisco Caram” bajo la jurisdicción de la Secretaria de Salud y Desarrollo Social.-\nARTICULO 2º.-\nEl gasto que demande el cumplimiento del artículo anterior, será imputado con cargo a la Jurisdicción: 3000 Categoría Programática: 31.13 - FF: 110.-\nARTÍCULO 3º.-\nEl presente Decreto será refrendado por los Señores Secretarios de Gobierno,  de Hacienda y Administración y de Salud y Desarrollo Social.-\nARTÍCULO 4º.-\nComuníquese  a  quien  corresponda,  dése  al  Registro Oficial y cumplido, archívese.-\n\n[DOC 47]\nBoletines/Brandsen\nDecreto Nº251\nDecreto Nº 251\nBrandsen, 08/02/2022\nVisto\nVisto  la solicitud presentada por el Sr. Antonio MARRA,  Secretario de Gobierno; y,\nConsiderando\nQue por la misma manifiesta que la Directora de Despacho General y Digesto se ausentara de dicho cargo, en el marco de la licencia anual por vacaciones, desde el día 07 de febrero de 2022 y hasta el 13 de febrero de 2022 inclusive;\nQue a fin de garantizar el normal funcionamiento del área, se hace necesario designar al agente que tendrá a su cargo desempeñar dicha función;\nQue se considera razonable que la designación recaiga en el Secretario de Gobierno, Sr. Antonio MARRA;\nQue  por lo expuesto corresponde dictar el acto administrativo pertinente;\nEL INTENDENTE MUNICIPAL DE BRANDSEN DECRETA\nARTÍCULO 1º.-\nOtorgase la licencia solicitada por la Directora de Despacho General y Digesto, Sra. María Camila MARTINEZ, legajo Nº 2105,  desde el día 07 de febrero de 2022 y hasta el 13 de febrero de 2022 inclusive.-\nARTÍCULO 2º.-\nDelegase, en el Secretario de Gobierno Sr. Antonio MARRA legajo Nº 1537,  todas las facultades administrativas, contable y de mero trámite mientras dure la licencia anual por vacaciones mencionado en el Artículo anterior.-\nARTÍCULO 3º.-\nEl presente Decreto será refrendado por los Señores Secretarios de Gobierno y de Hacienda y Administración.-\nARTÍCULO 4º.-\nComuníquese  a  quien  corresponda,  dése  al  Registro Oficial y cumplido, archívese.-\n\n[DOC 48]\nBoletines/Brandsen\nDecreto Nº252\nDecreto Nº 252\nBrandsen, 08/02/2022\nVisto\nVisto  la solicitud presentada por el Sr. Juan Cruz SALGUEIRO,  Secretario de Desarrollo Local y Acción Comunitaria; y,\nConsiderando\nQue por la misma manifiesta que la Directora de Educación se ausentara de dicho cargo, en el marco de la licencia anual por vacaciones, desde el día 07 de febrero de 2022 y hasta el 13 de febrero de 2022 inclusive;\nQue a fin de garantizar el normal funcionamiento del área, se hace necesario designar al agente que tendrá a su cargo desempeñar dicha función;\nQue se considera razonable que la designación recaiga en Secretario de esa Secretaria, Sr. Juan Cruz SALGUEIRO;\nQue  por lo expuesto corresponde dictar el acto administrativo pertinente;\nEL INTENDENTE MUNICIPAL DE BRANDSEN DECRETA\nARTÍCULO 1º.-\nOtorgase la licencia solicitada por la Directora de Educación Sra. Patricia Raquel POY, legajo Nº 2277,  desde el día 07 de febrero de 2022 y hasta el 13 de febrero de 2022 inclusive.-\nARTÍCULO 2º.-\nDelegase, en el Secretario de Desarrollo Local y Acción Comunitaria Sr. Juan Cruz SALGUEIRO legajo Nº 2271,  todas las facultades administrativas, contable y de mero trámite mientras dure la licencia anual por vacaciones mencionado en el Artículo anterior.-\nARTÍCULO 3º.-\nEl presente Decreto será refrendado por los Señores Secretarios de Gobierno,   de Hacienda y Administración y de Desarrollo Local y Acción Comunitaria.-\nARTÍCULO 4º.-\nComuníquese  a  quien  corresponda,  dése  al  Registro Oficial y cumplido, archívese.-\n\n[DOC 49]\nBoletines/Brandsen\nDecreto Nº253\nDecreto Nº 253\nBrandsen, 09/02/2022\nVisto\nVisto el Expte. Nº 4015 – 30063/22 por el cual el Secretario de Protección Ciudadana y Habilitaciones, y;\nConsiderando\nQue mediante el mismo se solicita la designación de la Srta. ANDERZON MELO Pamela Berenice, DNI. 39.586.621; en carácter de Personal Administrativo Ingresante con una carga horaria de 48 horas semanales, perteneciente a la Planta de Personal Temporario Mensualizado; para desempeñar tareas de operadores del Centro de Monitoreo Municipal  bajo la jurisdicción de la Secretaria de Protección Ciudadana y Habilitaciones, y,\nQue la presente designación se encuadra en lo previsto por el Articulo Nº 111 de la Ley 14.656 (Estatuto para el Personal de las Municipalidades de la Provincia de Buenos Aires);\nEL INTENDENTE MUNICIPAL DE BRANDSEN DECRETA\nARTÍCULO 1º.-\nDesígnese, desde el 04 de febrero de 2022 hasta el 30 de abril del mismo año, a la Srta. ANDERZON MELO Pamela Berenice, DNI. 39.586.621, como Personal Administrativo Ingresante con una carga horaria de 48 Horas semanales, perteneciente a la Planta de Personal Temporario Mensualizado, para desempeñar tareas de Operadores del Centro de Monitoreo Municipal bajo la jurisdicción de la Secretaria de Protección Ciudadana y Habilitaciones.-\nARTÍCULO 2º.-\nEl gasto que demande el cumplimiento del artículo anterior, será imputado  a  Jurisdicción: 9000 – Categoría Programática: 22.03 – F.F. 110.-\nARTÍCULO 3º.-\nEl presente Decreto será refrendado por los Señores Secretarios de                  Gobierno, de Hacienda y Administración y de Protección Ciudadana y Habilitaciones.-\nARTÍCULO 4º.-\nComuníquese  a  quien  corresponda,  dese al Registro Oficial y cumplido, archívese.-\n\n[DOC 50]\nBoletines/Brandsen\nDecreto Nº254\nDecreto Nº 254\nBrandsen, 09/02/2022\nVisto\nVisto el Expte. Nº 4015 – 30063/22 por el cual el Secretario de Protección Ciudadana y Habilitaciones, y;\nConsiderando\nQue mediante el mismo se solicita la designación de la Srta. GAY RODRIGUEZ Mariana, DNI. 43.656.000; en carácter de Personal Administrativo Ingresante con una carga horaria de 48 horas semanales, perteneciente a la Planta de Personal Temporario Mensualizado; para desempeñar tareas de operadores del Centro de Monitoreo Municipal  bajo la jurisdicción de la Secretaria de Protección Ciudadana y Habilitaciones, y,\nQue la presente designación se encuadra en lo previsto por el Articulo Nº 111 de la Ley 14.656 (Estatuto para el Personal de las Municipalidades de la Provincia de Buenos Aires);\nEL INTENDENTE MUNICIPAL DE BRANDSEN DECRETA\nARTÍCULO 1º.-\nDesígnese, desde el 04 de febrero de 2022 hasta el 30 de abril del mismo año, a la Srta. GAY RODRIGUEZ Mariana, DNI. 43.656.000, como Personal Administrativo Ingresante con una carga horaria de 48 Horas semanales, perteneciente a la Planta de Personal Temporario Mensualizado, para desempeñar tareas de Operadores del Centro de Monitoreo Municipal bajo la jurisdicción de la Secretaria de Protección Ciudadana y Habilitaciones.-\nARTÍCULO 2º.-\nEl gasto que demande el cumplimiento del artículo anterior, será imputado  a  Jurisdicción: 9000 – Categoría Programática: 22.03 – F.F. 110.-\nARTÍCULO 3º.-\nEl presente Decreto será refrendado por los Señores Secretarios de                  Gobierno, de Hacienda y Administración y de Protección Ciudadana y Habilitaciones.-\nARTÍCULO 4º.-\nComuníquese  a  quien  corresponda,  dese al Registro Oficial y cumplido, archívese.-\n\n[DOC 51]\nBoletines/Brandsen\nDecreto Nº255\nDecreto Nº 255\nBrandsen, 09/02/2022\nVisto\nVisto el Contrato de Locación de Obra suscripto con el Médico Veterinario Carlos Tomás Lara; y,\nConsiderando\nQue el Convenio está destinado a la contratación del profesional para el cumplimiento de tareas tales como: 1)- Castración de caninos y felinos, 2)- Control antirrábico, y demás tareas relacionadas al área de Zoonosis, garantizando un mínimo de 200 (doscientas) intervenciones quirúrgicas por mes;\nQue dicha contratación se establece desde el mes de Febrero de 2022 y hasta 31 de Marzo de 2022, con una retribución mensual de pesos doscientos cuarenta y cuatro mil doscientos cuarenta y cuatro ($ 244.244,00);\nEL INTENDENTE MUNICIPAL DE BRANDSEN DECRETA\nARTÍCULO 1º.-\nRegístrese el Contrato de Locación de Obra, suscripto con el Médico Veterinario Carlos Tomás Lara - DNI Nº 7.598.603, CUIT 20-7598603-4, para que realice tareas como Castración de caninos y felinos, Control antirrábico, entre otras establecidas en el objeto del Contrato, el que agregado como Anexo forma parte del presente.-\nARTÍCULO 2º.-\nEl gasto que demande el cumplimento del referido contrato, será   imputado con cargo a la Jurisdicción: 3000 Secretaría de Salud y Desarrollo Social  – Categoría Programática: 32.19.00– Imputación 3.4.2-  Fuente de financiamiento: 110.-\nARTICULO 3º.-\nEl presente Decreto será refrendado por los señores Secretarios de   Gobierno,  de Hacienda y Administración y Salud y Desarrollo Social.-\n\n[DOC 52]\nBoletines/Brandsen\nDecreto Nº256\nDecreto Nº 256\nBrandsen, 09/02/2022\nVisto\nVisto el contrato de locación suscripto con el proveedor EADG S.R.L, CUIT: 30-71409325-4, y;\nConsiderando\nQue en virtud de dicho convenio, EADG S.R.L (CONTRATISTA) se obliga a prestar el servicio de mantenimiento del generador de oxigeno del Hospital Municipal;\nQue dicha contratación tiene una vigencia desde el mes de enero de 2022 hasta el 31 de diciembre de 2022 por una suma total de pesos veintiocho mil ochocientos cuarenta y dos ($28.842,00) mensuales;\nQue en razón de lo expuesto, corresponde dictar el acto administrativo de rigor;\nEL INTENDENTE MUNICIPAL DE BRANDSEN DECRETA\nARTÍCULO 1º.-\nRegístrese, el contrato suscripto con EADG S.R.L, CUIT: 30-71409325-4, por el cual se obliga a prestar el servicio de mantenimiento del generador de oxigeno del Hospital Municipal desde el mes de enero de 202s hasta el 31 de diciembre de 2022 por una suma total de pesos veintiocho mil ochocientos cuarenta y dos ($28.842,00).-\nARTÍCULO 2º.-\nEl gasto que demande el cumplimento del referido contrato, será imputado -con cargo a la Jurisdicción: 3000 – Categoría Programática: 31.01 – Fuente de financiamiento 110.-\nARTÍCULO 3º.-\nEl presente Decreto será refrendado por los Señores Secretarios de                 Gobierno, de Hacienda y Administración y de Salud y Desarrollo Social.-\nARTÍCULO 4º.-\nComuníquese a quien corresponda, dése al Registro Oficial y                          cumplido, archívese.-\n\n[DOC 53]\nBoletines/Brandsen\nDecreto Nº257\nDecreto Nº 257\nBrandsen, 09/02/2022\nVisto\nVisto el Convenio de Asistencia y Consultoría celebrado con el Sr. Pistarini Roberto Claudio, y;\nConsiderando\nQue el mismo tiene por objeto la asistencia y consultoría administrativa e informática sobre aplicaciones instaladas en el municipio;\nQue dicho convenio se fija en la suma de pesos ciento un mil ($101.000,00), pagaderos en forma mensual y consecutiva, desde el mes de enero de 2022 y hasta el 31 de mayo de 2022;\nQue en razón de lo expuesto, corresponde dictar el pertinente acto administrativo que registre el presente convenio, encuadrándose el mismo en el marco de los artículos 151º y 283º bis de la Ley Orgánica de las Municipalidades;\nEL INTENDENTE MUNICIPAL DE BRANDSEN DECRETA\nARTÍCULO 1º.-\nRegístrese el Convenio de Asistencia y Consultoría suscripto con el Sr. Pistarini Roberto Claudio, D.N.I 20.673.411, por la suma de pesos ciento un mil ($101.000,00), pagaderos en forma mensual y consecutiva, desde el mes de enero de 2022 y hasta el 31 de mayo de 2022, el que agregado como Anexo se declara parte del presente.-\nARTÍCULO 2º.-\nEl gasto que demande el cumplimiento del presente convenio, será                  imputado con cargo a: Jurisdicción: 6000 Secretaría de Hacienda y Administración – Categoría Programática: 1.00.00 – Imputación: 3.4.9.0 – Fuente de Financiamiento: 110.-\nARTÍCULO 3º.-\nEl presente Decreto será refrendado por el Señor Secretario de                          Gobierno y de Hacienda y Administración.-\nARTÍCULO 4º.-\nComuníquese a quien corresponda, dése al Registro Oficial y                    cumplido, archívese.-\n\n[DOC 54]\nBoletines/Brandsen\nDecreto Nº258\nDecreto Nº 258\nBrandsen, 10/02/2022\nVisto\nVisto el Expediente Nº 4015-30.098/22, por el cual la Secretaría de Salud y Desarrollo Social gestiona la contratación directa de un seguro para transportar equipamiento para el área de oftalmología en el CAPS Las Mandarinas, y;\nConsiderando\nQue se expide el Subsecretario Legal y Técnico:\n“Vienen las actuaciones de referencia a fin de emitir opinión con relación a la contratación\nde un seguro\npara transportar equipamiento para el área de oftalmología en el CAPS Las Mandarinas.\nDel análisis del pedido, no encuentro objeciones a la contratación en que cubran las obligaciones asumidas por la Municipalidad en el Comodato suscripto con el LIONS CLUBS INTERNATIONAL FUNDATION.\nPor ello, siempre que el D.E comparta esta opinión, debería dictarse el acto administrativo autorizando la contratación directa de Pcia. Seguros S.A por el valor de $8.986,00 correspondientes al seguro por viaje terrestre. Subsecretaria Legal y Técnica, FEBRERO 10 de 2022. Firmado: Luis Mariano Cowen. Subsecretario Legal y Técnico. Municipalidad de Brandsen”;\nQue el art.151° de la Ley Orgánica de Municipalidades\nprescribe:\n“\nLas adquisiciones y otras contrataciones previstas en este apartado por valor de hasta seis pesos con cuarenta y ocho centavos ($ 6,48) se efectuarán en forma directa; de seis pesos con cuarenta y nueve centavos ($ 6,49) y hasta treinta y dos pesos con cuarenta y dos centavos ($ 32,42) mediante concurso de precios; de treinta y dos pesos con cuarenta y tres centavos ($ 32,43) y hasta noventa y siete pesos con veintiséis centavos ($ 97,26) mediante licitación pública o privada, y excediendo esta última cantidad, mediante licitación pública\n”;\nQue los montos mencionados en el art. 151 de la Ley Orgánica de Municipalidades fueron actualizados por Resolución Nº 07/2022 del Ministerio de Gobierno;\nQue en razón de lo expuesto, corresponde dictar el pertinente acto administrativo autorizando la compra directa;\nEL INTENDENTE MUNICIPAL DE BRANDSEN DECRETA\nARTÍCULO 1º.-\nAutorizase la Contratación Directa con Pcia. Seguros S.A, de un seguro para transportar equipamiento para el área de oftalmología en el CAPS Las Mandarinas,  por un presupuesto de pesos ocho mil novecientos ochenta y seis ($8.986,00).-\nARTICULO 2º.-\nEl gasto que demande el cumplimiento del artículo 1º, será imputado  a Jurisdicción: 3000 Secretaria de Salud y Desarrollo Social - Categoría Programática 32.01 – Imputación: 3.5.4 – Fuente de Financiamiento 110.-\nARTICULO 3º.-\nEl presente Decreto será refrendado por los Señores Secretarios de            Gobierno, de Hacienda y Administración  y de Salud y Desarrollo Social.-\nARTÍCULO 4º.-\nComuníquese a quien corresponda, dése al Registro Oficial y cumplido, archívese.-\n\n[DOC 55]\nBoletines/Brandsen\nDecreto Nº259\nDecreto Nº 259\nBrandsen, 10/02/2022\nVisto\nVisto el Expediente Nº 4015-30014/22 por el cual Caru, Celia Noemí, CUIL 27-17607702-1 solicita cambio de razón social bajo el rubro “ALMACEN Y ARTICULOS DE KIOSCO”, en el inmueble ubicado en calle A.Jones Nº 483 de la Ciudad de Jeppener, identificado catastralmente como: Circ. V – Sección A – Manzana 7– Parcela 11A y, correspondiente a la Partida Nº 1555, y;\nConsiderando\nQue a fs. 21 se expide la Directora de Habilitaciones:\n“Visto la solicitud de cambio de razón social iniciado por\n, Caru, Celia Noemí, CUIL 27-17607702-1\nen relación al Inmueble sito en calle\nA.Jones Nº 483 de la Ciudad de Jeppener\nidentificado catastralmente como:  Circ. V – Sección A – Manzana 7– Parcela 11A\ny, correspondiente a las cuentas 1555  (de la tasa de Servicios Urbanos /Mantenimiento de Red Vial). Que la misma se encuentra conforme Ordenanza de Habilitaciones  en categoría 2 (DOS), por tratarse de rubro “\nALMACEN Y ARTICULOS DE KIOSCO\n” y habiendo cumplido con los requisitos solicitados por la normativa vigente. Gírese las presentes actuaciones a la Dirección de Despacho y Digesto de la Municipalidad de Brandsen, para la elaboración y firma del Decreto. Cumplido, vuelva a fin de confeccionarse desde la Dirección a mi cargo el Certificado de Habilitación y procederse a la entrega del mismo al titular del establecimiento comercial habilitado. Firmado: Camila Castillo. Directora de Habilitaciones. Municipalidad de Brandsen\n”;\nQue por lo expuesto corresponde dictar el pertinente acto administrativo de Habilitación;\nEL INTENDENTE MUNICIPAL DE BRANDSEN DECRETA\nARTICULO 1º.-\nOtorgase a Caru, Celia Noemí, CUIL 27-17607702-1, un cambio de razón social bajo el rubro “ALMACEN Y ARTICULOS DE KIOSCO”, en el inmueble ubicado en calle A.Jones Nº 483 de la Ciudad de Jeppener identificado catastralmente como: Circ. V – Sección A – Manzana 7– Parcela 11A y, correspondiente a la Partida Nº 1555.-\nARTICULO 2º.-\nEn caso de comprobarse incumplimiento de las disposiciones de la             Ordenanza 1094/04 y sus modificatorias, la presente habilitación caducará de manera automática, siendo el presente Decreto pasible de revocación y procederá la clausura inmediata del establecimiento, sin perjuicio de las demás sanciones que pudieren aplicarse por ante el Juzgado de Faltas Municipal.-\nARTICULO 3º.-\nEl presente Decreto será refrendado por los Señores Secretarios de Gobierno, y de Protección Ciudadana y Habilitaciones.-\nARTICULO 4º.-\nComuníquese a la Dirección de Ingresos Públicos, al interesado y entréguese al peticionante el certificado de habilitación para su pública exhibición. Cumplido, archívese.-\n\n[DOC 56]\nBoletines/Brandsen\nDecreto Nº260\nDecreto Nº 260\nBrandsen, 10/02/2022\nVisto\nEl expediente N° 4015-30097/22, por el cual la Asociación Civil Ayres de Brandsen, solicita autorización para emitir y poner en circulación una rifa, y;\nConsiderando\nQue a fs. 15/16  se acompaña el modelo de boleta a poner en venta;\nQue a fs. 18 surge que la mencionada Institución se encuentra inscripta como Entidad de Bien Público por Decreto N° 433 con fecha 20 de abril de 2016,  Registro N° 154;\nQue en consecuencia y habiéndose dado cumplimiento en el presente trámite a lo estipulado en la Ordenanza N° 1186, corresponde dictar el pertinente acto administrativo;\nEL INTENDENTE MUNICIPAL DE BRANDSEN DECRETA\nARTÍCULO 1º.-\nAutorizase a la Asociación Civil Ayres de Brandsen, a emitir y poner en venta una rifa de acuerdo con lo establecido en la Ordenanza N° 1186.-\nARTÍCULO 2º.-\nLas boletas a poner en circulación, será de un diseño similar al presentado por la Institución organizadora, agregado a fs. 17 del presente.-\nARTÍCULO 3º.-\nDese intervención a la Dirección de Inspección General a los efectos de la verificación del cumplimiento por parte de la Institución autorizada de los pagos a que se obliga en virtud de lo establecido por el artículo 9° de la Ordenanza N° 1186 (0,75% del monto total autorizado a emitir en billetes).-\nARTÍCULO 4º.-\nEl presente Decreto será refrendado por el Señor Secretario de Gobierno.-\nARTÍCULO 5º.-\nComuníquese a quien corresponda, dese al Registro Oficial y cumplido, archívese.-\n\n[DOC 57]\nBoletines/Brandsen\nDecreto Nº261\nDecreto Nº 261\nPublicado en versión extractada\nBrandsen, 10/02/2022\nSUBSIDIO ENTREGADO A VECINA DE BRANDSEN PARA GASTOS DE ALQUILER\n\n[DOC 58]\nBoletines/Brandsen\nDecreto Nº262\nDecreto Nº 262\nPublicado en versión extractada\nBrandsen, 10/02/2022\nSUBSIDIO ENTREGADO A VECINA DE BRANDSEN PARA GASTOS DE ALQUILER DE VIVIENDA\n\n[DOC 59]\nBoletines/Brandsen\nDecreto Nº263\nDecreto Nº 263\nPublicado en versión extractada\nBrandsen, 10/02/2022\nSUBSIDIO ENTREGADO A VECNO PARA GASTOS BASICOS DE SUPERVIVENCIA\n\n[DOC 60]\nBoletines/Brandsen\nDecreto Nº264\nDecreto Nº 264\nPublicado en versión extractada\nBrandsen, 10/02/2022\nSUBSIDIO ENTREGADO A VECINO DE BRANDSEN PARA LA COMPRA DE UN GEL OCULAR\n\n[DOC 61]\nBoletines/Brandsen\nDecreto Nº266\nDecreto Nº 266\nBrandsen, 11/02/2022\nVisto\nVisto el Contrato de Locación de Obra suscripto con el Sr. Velázquez Juan Carlos, y;\nConsiderando\nQue dicho convenio suscripto está destinado a la contratación de un profesional capacitado en dictar clases de Historia y Museo en el taller municipal;\nQue en ese orden de ideas la contratación se formaliza en razón de carecer la comuna de personal de Dirección competente dentro de sus oficinas para asumir las tareas mencionadas precedentemente;\nQue dicha contratación se establece por el término de once (11) meses  a partir del mes de febrero de 2022 y hasta el día 31 de diciembre de 2022, con una retribución mensual equivalente a pesos nueve mil doscientos noventa y siete ($ 9.297,00);\nQue por expediente 4101.0/11 de la Municipalidad de Saavedra, “…\nen la celebración de contratos con profesionales el Honorable Tribunal de Cuentas, consideró excesivo el cumplimiento de la aplicación del artículo 32º de la Ley orgánica de las Municipalidades, de acuerdo a lo prescripto por el artículo 66 del Reglamento de Contabilidad para autorizar las tareas y servicios no contemplados en el artículo 148º de la ley, razón por la cual para tales gastos se estableció que  deberán adoptarse los procedimientos utilizados para el común de los gastos presupuestarios…”;\nEL INTENDENTE MUNICIPAL DE BRANDSEN DECRETA\nARTÍCULO 1º.-\nRegístrese el contrato de locación de obra suscripto con el Sr. Velázquez Juan Carlos, DNI Nº 22.485.630, para realizar las siguientes obras: dictar clases de Historia y Museo en el taller municipal, el que agregado como anexo forma parte del presente.-\nARTÍCULO 2º.-\nEl gasto que demande el cumplimento del referido contrato, será imputado -con cargo a la Jurisdicción: 7000– Categoría Programática: 18.05 – Imputación del gasto: 3.4.9– Fuente de financiamiento 132.-\nARTÍCULO 3º.-\nEl presente Decreto será refrendado por los Señores Secretarios de                 Gobierno, de Hacienda y Administración y de Desarrollo Local y Acción Comunitaria.-\nARTÍCULO 4º.-\nComuníquese a quien corresponda, dése al Registro Oficial y                          cumplido, archívese.-\n\n[DOC 62]\nBoletines/Brandsen\nDecreto Nº267\nDecreto Nº 267\nPublicado en versión extractada\nBrandsen, 11/02/2022\nSUBSIDIO ENTREGADO A VECINA DE BRANDSEN PARA GASTOS DE ALQUILER DE SU VIVIENDA\n\n[DOC 63]\nBoletines/Brandsen\nDecreto Nº268\nDecreto Nº 268\nPublicado en versión extractada\nBrandsen, 11/02/2022\nSUBSIDIO ENTREGADO A VECINO DE BRANDSEN PARA LA COMPRA DE MATERIALES DE CONSTRUCCION\n\n[DOC 64]\nBoletines/Brandsen\nDecreto Nº269\nDecreto Nº 269\nBrandsen, 11/02/2022\nVisto\nVisto la nota presentada por el Secretario de Salud y Desarrollo Social, y;\nConsiderando\nQue mediante el mismo se solicita la designación del Dr. ARELLANO Leonardo, DNI. 28.769.831; en carácter de Personal Profesional Categoría E con una carga horaria de 24 horas semanales, perteneciente a la Planta de Personal Temporario Mensualizado; para desempeñar tareas en el servicio de Clínica Quirúrgica bajo la jurisdicción de la Secretaria de Salud y Desarrollo Social, y;\nQue la presente designación se encuadra en lo previsto por el Articulo Nº 111 de la Ley 14.656 (Estatuto para el Personal de las Municipalidades de la Provincia de Buenos Aires);\nQue  por lo expuesto corresponde dictar el acto administrativo pertinente;\nEL INTENDENTE MUNICIPAL DE BRANDSEN DECRETA\nARTÍCULO 1º.-\nDesígnese, desde el 01 de enero de 2022 hasta el 28 de febrero del mismo año, a el Dr. ARELLANO Leonardo, DNI. 28.769.831, como Personal Profesional Categoría E con una carga horaria de 24 horas semanales, perteneciente a la Planta de Personal Temporario Mensualizado, para desempeñar tareas en el servicio de Clínica Quirúrgica bajo la jurisdicción de la Secretaria de Salud y Desarrollo Social.-\nARTICULO 2º.-\nEl gasto que demande el cumplimiento del artículo anterior, será imputado con cargo a la Jurisdicción: 3000 - Categoría Programática: 31.04 - FF: 110.-\nARTÍCULO 3º.-\nEl presente Decreto será refrendado por los Señores Secretarios de Gobierno, de Hacienda y Administración y de Salud y Desarrollo Social.-\nARTÍCULO 4º.-\nComuníquese a quien corresponda,  dése  al  Registro Oficial y cumplido, archívese.-\n\n[DOC 65]\nBoletines/Brandsen\nDecreto Nº270\nDecreto Nº 270\nBrandsen, 11/02/2022\nVisto\nVisto la nota presentada por el Delegado de Jeppener, y;\nConsiderando\nQue mediante el mismo se solicita la designación del Señor MILANO Alejandro Leonardo, DNI. 29.377.543; en carácter de Personal Obrero Ingresante con una carga horaria de 30 horas semanales, perteneciente a la Planta de Personal Temporario Mensualizado; para desempeñar tareas en la Delegación de Jeppener bajo la jurisdicción de Conducción Superior, y;\nQue la presente designación se encuadra en lo previsto por el Articulo Nº 111 de la Ley 14.656 (Estatuto para el Personal de las Municipalidades de la Provincia de Buenos Aires);\nQue  por lo expuesto corresponde dictar el acto administrativo pertinente;\nEL INTENDENTE MUNICIPAL DE BRANDSEN DECRETA\nARTÍCULO 1º.-\nDesígnese, desde el 10 de febrero de 2022 hasta el 31 de mayo del mismo año, a el Señor MILANO Alejandro Leonardo, DNI. 29.377.543, como Personal Obrero Ingresante con una carga horaria de 30 horas semanales, perteneciente a la Planta de Personal Temporario Mensualizado, para desempeñar tareas en la Delegación de Jeppener bajo la jurisdicción de Conducción Superior.-\nARTICULO 2º.-\nEl gasto que demande el cumplimiento del artículo anterior, será imputado con cargo a la Jurisdicción: 1000 - Categoría Programática: 19.01 - FF: 110.-\nARTÍCULO 3º.-\nEl presente Decreto será refrendado por los Señores Secretarios de Gobierno y  de Hacienda y Administración.-\nARTÍCULO 4º.-\nComuníquese  a  quien  corresponda,  dése  al  Registro Oficial y cumplido, archívese.-\n\n[DOC 66]\nBoletines/Brandsen\nDecreto Nº271\nDecreto Nº 271\nBrandsen, 11/02/2022\nVisto\nVisto la nota presentada por el Secretario de Gobierno, y;\nConsiderando\nQue mediante la misma se solicita la re categorización del agente SAAVEDRA Susana Gabriela, legajo Nº 1264 DNI. 23.325.490;  pasando como Personal Profesional Categoría A con una carga horaria de 48 horas semanales, desde el 01 de febrero de 2022;\nQue dicha re categorización es del trabajo de la Comisión de Paritarias, de Disciplina, Calificaciones y Ascensos y las atribuciones del Departamento Ejecutivo;\nQue  por lo expuesto corresponde dictar el acto administrativo pertinente;\nEL INTENDENTE MUNICIPAL DE BRANDSEN DECRETA\nARTÍCULO 1º.-\nRe categorizar, desde el 01 de febrero de 2022, al agente SAAVEDRA Susana Gabriela, legajo Nº 1264 DNI. 23.325.490, quien se desempeña bajo la jurisdicción de la Secretaria de Salud y Desarrollo Social pasando como Personal Profesional Categoría A con una carga horaria de 48 horas semanales perteneciente a la Planta Permanente.-\nARTICULO 2º.-\nEl gasto que demande el cumplimiento del artículo anterior, será imputado con cargo a la Jurisdicción: 3000 - Categoría Programática: 31.23 - FF: 110.-\nARTÍCULO 3º.-\nEl presente Decreto será refrendado por los Señores Secretarios de Gobierno, de Hacienda y Administración y de Salud y Desarrollo Social.-\nARTÍCULO 4º.-\nComuníquese  a  quien  corresponda,  dése  al  Registro Oficial y cumplido, archívese.-\n\n[DOC 67]\nBoletines/Brandsen\nDecreto Nº272\nDecreto Nº 272\nBrandsen, 11/02/2022\nVisto\nVisto la nota presentada por la Secretaria de Salud y Desarrollo Social, y;\nConsiderando\nQue mediante la misma se solicita la designación de la Sra. AGUILERA Estefanía, DNI. 39.586.617; en carácter de Personal Obrero Ingresante Salud con una carga horaria de 48 horas semanales, perteneciente a la Planta de Personal Temporario Mensualizado; para desempeñarse en el Servicio de Enfermería del Hospital Municipal “Francisco Caram”  bajo la jurisdicción de la Secretaria de Salud y Desarrollo Social, y;\nQue la presente designación se encuadra en lo previsto por el Articulo Nº 111 de la Ley 14.656 (Estatuto para el Personal de las Municipalidades de la Provincia de Buenos Aires);\nQue  por lo expuesto corresponde dictar el acto administrativo pertinente;\nEL INTENDENTE MUNICIPAL DE BRANDSEN DECRETA\nARTÍCULO 1º.-\nDesígnese, desde el 01 de febrero de 2022 hasta el 30 de abril del mismo año, a la Sra. AGUILERA Estefanía Graciela, DNI. 39.586.617, como Personal Obrero Ingresante Salud con una carga horaria de 48 horas semanales, perteneciente a la Planta de Personal Temporario Mensualizado, para desempeñarse en el Servicio de Enfermería del Hospital Municipal “Francisco Caram” bajo la jurisdicción de la Secretaria de Salud y Desarrollo Social.-\nARTICULO 2º.-\nEl gasto que demande el cumplimiento del artículo anterior, será imputado con cargo a la Jurisdicción: 3000 - Categoría Programática: 31.02 - FF: 110.-\nARTÍCULO 3º.-\nEl presente Decreto será refrendado por los Señores Secretarios de Gobierno, de Hacienda y Administración y de Salud y Desarrollo Social.-\nARTÍCULO 4º.-\nComuníquese  a  quien  corresponda,  dése  al  Registro Oficial y cumplido, archívese.-\n\n[DOC 68]\nBoletines/Brandsen\nDecreto Nº273\nDecreto Nº 273\nBrandsen, 11/02/2022\nVisto\nVisto la nota presentada por la Secretaria de Salud y Desarrollo Social, y;\nConsiderando\nQue mediante la misma se solicita la designación de la Dra. DE GAETANO Nadia Micaela, DNI. 31.520.483; en carácter de Personal Profesional Categoría E con una carga horaria de 24 horas semanales, perteneciente a la Planta de Personal Temporario Mensualizado; para desempeñarse en el Servicio de Pediatría del Hospital Municipal “Francisco Caram”, bajo la jurisdicción de la Secretaria de Salud y Desarrollo Social, y;\nQue la presente designación se encuadra en lo previsto por el Articulo Nº 111 de la Ley 14.656 (Estatuto para el Personal de las Municipalidades de la Provincia de Buenos Aires);\nQue  por lo expuesto corresponde dictar el acto administrativo pertinente;\nEL INTENDENTE MUNICIPAL DE BRANDSEN DECRETA\nARTÍCULO 1º.-\nDesígnese, desde el 01 de febrero de 2022 hasta el 30 de abril del mismo año, a la Dra. DE GAETANO Nadia Micaela, DNI. 31.520.483, como Personal Profesional Categoría E con una carga horaria de 24 horas semanales, perteneciente a la Planta de Personal Temporario Mensualizado, para desempeñarse en el Servicio de Pediatría del Hospital Municipal “Francisco Caram” bajo la jurisdicción de la Secretaria de Salud y Desarrollo Social.-\nARTICULO 2º.-\nEl gasto que demande el cumplimiento del artículo anterior, será imputado con cargo a la Jurisdicción: 3000 - Categoría Programática: 31.11 - FF: 110.-\nARTÍCULO 3º.-\nEl presente Decreto será refrendado por los Señores Secretarios de Gobierno,  de Hacienda y Administración y de Salud y Desarrollo Social.-\nARTÍCULO 4º.-\nComuníquese  a  quien  corresponda,  dése  al  Registro Oficial y cumplido, archívese.-\n\n[DOC 69]\nBoletines/Brandsen\nDecreto Nº274\nDecreto Nº 274\nBrandsen, 14/02/2022\nVisto\nVisto la solicitud presentada por el Sr. Daniel Oscar CAPPELLETTI,  Intendente Municipal, y;\nConsiderando\nQue por la misma manifiesta que el Secretario de Gobierno se ausentara de dicho cargo, en el marco de la licencia anual por vacaciones, desde el día 14 de febrero de 2022 y hasta el 20 de febrero de 2022 inclusive;\nQue a fin de garantizar el normal funcionamiento del área, se hace necesario designar al agente que tendrá a su cargo desempeñar dicha función;\nQue se considera razonable que la designación recaiga en el Secretario de Obras y Servicios Públicos, Sr. Álvaro ROMERO;\nQue  por lo expuesto corresponde dictar el acto administrativo pertinente;\nEL INTENDENTE MUNICIPAL DE BRANDSEN DECRETA\nARTÍCULO 1º.-\nOtorgase la licencia solicitada por el Secretario de Gobierno Sr. Antonio MARRA, legajo Nº 1537,  desde el día 14 de febrero de 2022 y hasta el 20 de febrero de 2022 inclusive.-\nARTÍCULO 2º.-\nDelegase, en el Secretario de Obras y Servicios Públicos Sr. Álvaro ROMERO legajo Nº 2406, todas las facultades administrativas, contable y de mero trámite mientras dure la licencia anual por vacaciones mencionado en el Artículo anterior.-\nARTÍCULO 3º.-\nEl presente Decreto será refrendado por los Señores Secretarios de Obras y Servicios Públicos y de Hacienda y Administración.-\nARTÍCULO 4º.-\nComuníquese  a  quien  corresponda,  dése  al  Registro Oficial y cumplido, archívese.-\n\n[DOC 70]\nBoletines/Brandsen\nDecreto Nº275\nDecreto Nº 275\nPublicado en versión extractada\nBrandsen, 14/02/2022\nSUBSIDIO ENTREGADO A VECINA DE BRANDSEN PARA GASTOS DE SEPELIO\n\n[DOC 71]\nBoletines/Brandsen\nDecreto Nº276\nDecreto Nº 276\nPublicado en versión extractada\nBrandsen, 14/02/2022\nSUBSIDIO ENTREGADO A VECINA DE BRANDSEN PARA LA COMPRA DE UNA VENTANA\n\n[DOC 72]\nBoletines/Brandsen\nDecreto Nº277\nDecreto Nº 277\nBrandsen, 14/02/2022\nVisto\nVisto el Expte. N° 4015-30110/22 iniciado por la Dirección de Programas Sociales, por la cual solicita la compra de útiles escolares, y;\nConsiderando\nQue solicitan la compra de trescientos cincuenta (350) kits escolares para las familias en situación de vulnerabilidad social;\nQue los mismos se detallan en: ciento cincuenta (150) kits escolares para secundario, ciento cincuenta (150) kits escolares para primario y cincuenta (50) kits escolares para inicial;\nQue esta Subsecretaria ha iniciado una intervención en el marco de acompañamiento a familias de vulnerabilidad social que no cuentan con recursos suficientes para comprar útiles escolares para que sus hijos comiencen el año lectivo;\nQue en razón de ello, se considera razonable autorizar el gasto, dictando para ello el presente acto administrativo;\nEL INTENDENTE MUNICIPAL DE BRANDSEN DECRETA\nARTÍCULO 1º.-\nAutorícese el gasto que demande la compra de trescientos (350) kits escolares para familias en vulnerabilidad social.-\nARTÍCULO 2º.-\nEl gasto que demande el cumplimiento del artículo anterior, será imputado  a  Jurisdicción: 3000 – Categoría Programática: 36.06 – F.F. 110 - 132.-\nARTÍCULO 3º.-\nEl presente Decreto será refrendado por los Señores Secretarios de                  Obras y Servicios Públicos a cargo de la Secretaria de Gobierno, de Hacienda y Administración y de Salud y Desarrollo Social.-\nARTÍCULO 4º.-\nComuníquese a quien  corresponda,  dése al Registro Oficial y cumplido,  archívese.-\n\n[DOC 73]\nBoletines/Brandsen\nDecreto Nº278\nDecreto Nº 278\nBrandsen, 14/02/2022\nVisto\nVisto la nota presentada por la Directora de Educación de la Municipalidad de Brandsen; y,\nConsiderando\nQue por la misma solicita la continuidad de los talleres educativos, los cuales constan de encuentros y competencia a nivel local o en diferentes municipios de la Provincia de Buenos Aire, que se desarrollaran del 1º de marzo del 2022 hasta el 31 de diciembre 2022;\nQue para la implementación de los mismos, se necesita materiales deportivos propios de cada actividad así como también el traslado, insumos y viandas para llevar a cabo los encuentros y competencias dentro y fuera de municipio;\nQue para su financiación, encontramos fundamento en la Ley Nacional de Financiamiento Educativo N° 26.075, que establece\n“…serán utilizados con el objetivo de garantizar la igualdad de oportunidades de aprendizaje, apoyar las políticas de mejora en la calidad de la enseñanza y fortalecer la investigación científica-tecnológica, reafirmado el rol estratégico de la Educación, la Ciencia y la Tecnología en el desarrollo económico y sociocultural del país.”;\nQue por lo mencionado precedentemente corresponde dictar el pertinente acto administrativo;\nEL INTENDENTE MUNICIPAL DE BRANDSEN DECRETA\nARTÍCULO 1º.-\nAutorizase la continuidad de los talleres educativos, dependientes de la Dirección de Educación, que se llevaran a cabo a partir del 1º de marzo del 2022 hasta el 31 de diciembre del corriente año.-\nARTÍCULO 2º.-\nEl gasto que demande el cumplimiento del artículo 1º, será imputado                   a Jurisdicción: 7000 -Categoría Programática:  18.05. - Fuente de Financiamiento 132.-\nARTÍCULO 3º.-\nEl presente Decreto será refrendado por los señores Secretarios de                Obra y Servicios Públicos a cargo de los asunto de la Secretaria de Gobierno, de Hacienda y Administración y de Desarrollo Local y Acción Comunitaria.-\nARTÍCULO 4º.-\nComuníquese  a  quien  corresponda,  dése  al  Registro Oficial                    y cumplido, archívese.-\n\n[DOC 74]\nBoletines/Brandsen\nDecreto Nº279\nDecreto Nº 279\nBrandsen, 14/02/2022\nVisto\nVista la nota presentada por la Dirección de Educación dependiente de la Secretaría de Desarrollo Local y Acción Comunitaria, por la cual gestiona la contratación  de un seguro para las actividades especiales de los talleres educativos desde el mes de marzo de 2022 hasta el 31 de Diciembre 2022, y;\nConsiderando\nQue en los talleres municipales se desarrollan diferentes actividades educativas, culturales, deportivas las cuales se realizan desde el 1º de Marzo del 2022 hasta el 31 de diciembre del mismo año;\nQue para los mencionados talleres es necesario contar con un seguro de accidente personal;\nQue en razón de lo expuesto, corresponde dictar el pertinente acto administrativo autorizando la contratación de un seguro para las mencionadas actividades;\nEL INTENDENTE MUNICIPAL DE BRANDSEN DECRETA\nARTÍCULO 1º.-\nAutorizase la contratación de un seguro de las actividades especiales, para los talleres educativos desde el mes de Marzo de 2022 hasta el 31 de Diciembre del 2022.-\nARTICULO 2º.-\nEl gasto que demande el cumplimiento del artículo 1º, será imputado                   a Jurisdicción: 7000 Secretaria de Desarrollo Local y Acción Comunitaria- Categoría Programática 18.05– Fuente de Financiamiento 132.-\nARTICULO 3º.-\nEl presente Decreto será refrendado por los Señores Secretarios de Obras y Servicios Públicos a cargo de los asuntos de la Secretaria de Gobierno, de Hacienda y Administración y de Desarrollo Local y Acción Comunitaria.-\n\n[DOC 75]\nBoletines/Brandsen\nDecreto Nº280\nDecreto Nº 280\nBrandsen, 14/02/2022\nVisto\nVisto la nota presentada por la Dirección de Producción y Empleo de la Municipalidad de Brandsen; y,\nConsiderando\nQue por la misma solicita se declare de Interés Municipal el Concurso de Huertas Familiares (Primavera/Verano 2021) en el cual han participado 26 concursantes de nuestra ciudad, que junto al INTA, Sociedad Rural y el CEPT 18 hemos conformado el jurado;\nQue por lo mencionado precedentemente corresponde dictar el pertinente acto administrativo;\nEL INTENDENTE MUNICIPAL DE BRANDSEN DECRETA\nARTÍCULO 1º.-\nDeclárese de Interés Municipal el Concurso de Huertas Familiares (Primavera/Verano 2021) en el cual han participado 26 concursantes de nuestra ciudad.-\nARTÍCULO 2º.-\nEl gasto que demande el cumplimiento del artículo 1º, será imputado                   a Jurisdicción: 5000 -Categoría Programática: 32.01 - Fuente de Financiamiento 110.-\nARTÍCULO 3º.-\nEl presente Decreto será refrendado por los señores Secretarios de Obras y Servicios Públicos a cargo de los asuntos de la Secretaria de Gobierno, de Hacienda y Administración.-\nARTÍCULO 4º.-\nComuníquese  a  quien  corresponda,  dése  al  Registro Oficial                    y cumplido, archívese.-\n\n[DOC 76]\nBoletines/Brandsen\nDecreto Nº281\nDecreto Nº 281\nBrandsen, 14/02/2022\nVisto\nVisto el contrato de locación suscripto con el Sr. Gustavo Javier Boonstra, D.N.I: 23.325.799; y,\nConsiderando\nQue en virtud de dicho convenio el Sr. Boonstra da en locación a esta Municipalidad una hidrogrua, en óptimas condiciones de funcionamiento, con operador, para ser utilizada en el mantenimiento del alumbrado público;\nQue dicha contratación se establece por la cantidad de setenta y cinco (75) horas, por un valor de pesos trescientos setenta y cinco mil ($375.000);\nQue en razón de lo expuesto, corresponde dictar el acto administrativo de rigor\nEL INTENDENTE MUNICIPAL DE BRANDSEN DECRETA\nARTÍCULO 1º.-\nRegístrese, el contrato suscripto con el Sr. Gustavo Javier Boonstra, D.N.I: 23.325.799, por el cual entrega en locación a esta Municipalidad una hidrogrua, en óptimas condiciones de funcionamiento, con operador, para ser utilizada en el mantenimiento del alumbrado público, por un valor de pesos trescientos setenta y cinco mil ($ 375.000).-\nARTÍCULO 2º.-\nEl gasto que demande el cumplimento del referido contrato, será imputado -con cargo a la Jurisdicción: 4000 – Categoría Programática: 27.04 – Fuente de financiamiento 131.-\nARTÍCULO 3º.-\nEl presente Decreto será refrendado por los Señores Secretarios de Obras y Servicios Públicos a cargo de los asuntos de la Secretaria de Gobierno, de Hacienda y Administración.-\nARTÍCULO 4º.-\nComuníquese  a  quien  corresponda,  dése al Registro Oficial y                          cumplido, archívese.-\n\n[DOC 77]\nBoletines/Brandsen\nDecreto Nº282\nDecreto Nº 282\nBrandsen, 14/02/2022\nVisto\nVisto la nota por la cual la Subsecretaria de Desarrollo y Programas Sociales dependiente de la Secretaria de Salud y Desarrollo Social pone en conocimiento la intervención efectuada en el marco del Acompañamiento a Familias en situación de vulnerabilidad social, y;\nConsiderando\nQue en esta oportunidad, se solicita la compra de productos alimenticios para el periodo Febrero 2022 a fin de ser entregado a diferentes familias que se encuentren en la mencionada situación;\nQue por lo expuesto corresponde dictar el pertinente acto administrativo;\nEL INTENDENTE MUNICIPAL DE BRANDSEN DECRETA\nARTICULO 1º.-\nAutorízase la intervención efectuada en el marco del                                        acompañamiento a Familias en situación de vulnerabilidad social, consistente en la compra de alimentos, para ser entregados a diferentes familias que se encuentren en la mencionada situación, para el periodo de febrero 2022:\n- 500kg de azúcar.\n-700 cajas de puré de tomate.\n- 700 kilos de fideos tallarín.\n- 1300 kilos de harina común.\n- 1200 kilos de polenta\n-700 litros de aceite o grasa\n- 1300 unidades de mermelada\n- 400 paquetes de arvejas o lentejas.\n-1300 paquetes de galletitas de agua.\nARTICULO 2º.-\nEl gasto que demande el cumplimiento del presente, será imputado con                                             cargo a: Jurisdicción 3000 Secretaría de Salud y Desarrollo Social – Categoría Programática: 36.01 – Fuente de Financiamiento: 110-132.-\nARTICULO 3º.-\nEl presente Decreto será refrendado por los Señores Secretarios de  Obras y Servicios Públicos a cargo de los asuntos de la Secretaria de Gobierno, de Hacienda y Administración  y de Salud y Desarrollo Social.-\nARTÍCULO 4º.-\nComuníquese a quien corresponda, dése al Registro Oficial y cumplido         archívese.-\n\n[DOC 78]\nBoletines/Brandsen\nDecreto Nº283\nDecreto Nº 283\nPublicado en versión extractada\nBrandsen, 14/02/2022\nSUBSIDIO ENTREGADO A VECINA DE BRANDSEN PARA GASTOS DE SEPELIO DE SU MADRE\n\n[DOC 79]\nBoletines/Brandsen\nDecreto Nº284\nDecreto Nº 284\nPublicado en versión extractada\nBrandsen, 15/02/2022\nSUBSIDIO ENTREGADO A VECINA DE BRANDSEN PARA COSTEAR TRASLADOS DE SU HIJA A DIVERSOS CENTROS DE SALUD\n\n[DOC 80]\nBoletines/Brandsen\nDecreto Nº285\nDecreto Nº 285\nBrandsen, 15/02/2022\nVisto\nVisto el expediente Nº 4015-28.656/21, por el cual la Secretaria de Obras y Servicios Públicos, gestiona un llamado a Licitación Pública Nº 7/2021, para la construcción de un edificio destinado al funcionamiento del Centro de Desarrollo Infantil ubicado en calle Hugo del Carril esquina Alberti del Barrio Procasa, y;\nConsiderando\nQue la Inspectora de Obra Arq. Apaolaza Macarena informa mediante Orden de Servicio Nº 8 y 9 que no se encuentra personal trabajando, la obra se encuentra paralizada por falta de organización y coordinación de tareas;\nQue se expide en ese orden el Subsecretario Legal y Técnico indicando: “\nSra. Directora de Despacho y Digesto:\nLlegan las presentes actuaciones a efectos de emitir dictamen respecto a la situación de la obra Construcción de un Edificio destinado al funcionamiento del CENTRO DE DESARROLLO INFANTIL  en calle Hugo del Carril esquina Alberti, Barrio Pro- casa de Brandsen ( LICITACION PUBLICA Nº 7 /2021).-\nEn relación a lo expuesto por el Director de Obras Públicas y las órdenes de servicios  Nros.  8  y 9 confeccionadas  por  la Inspectora de Obras Macarena Apaolaza, corresponde intimar con copia de las órdenes de servicios señaladas  a  la  empresa  DELTA   CONSTRUCCIONES S.A.  al  domicilio constituido en el contrato ubicado en calle Paso N º13 de la Ciudad de Brandsen, partido de Brandsen.-\nLa intimación señalada  a reanudar las obras y cumplir las órdenes ya indicadas,  debería ser remitida  al domicilio constituido en el contrato y bajo apercibimiento de rescindir el mismo por configurarse el  incumplimiento de las ordenes de servicios, falta de representante técnico en la obra para recibir las órdenes, incumplimiento del  plan de trabajos y su readecuación,  presencia en la obra de personal extraño a la misma y sin elementos  de seguridad y protección,  falta de comunicación expresa de la empresa con relación  a las solicitudes que dan cuenta las ordenes señaladas, todos incumplimientos del contrato y pliegos que a criterio de este órgano resultan  graves y por ende ameritan  - en caso de persistir - ejercer el derecho a  la rescisión contractual  (art. 18.6 del  PEL;  art. 60 inc. a); b); c) y d)  de la Ley 6021 y art.60 y conc. Decreto\n5488/59)\n;  por lo tanto solicito que  de compartir  el D.E. esta opinión  se dicte un acto administrativo al cual se adjuntarán – previo desglose y extracción de copias -  las ordenes de servicio Nros. 08 y 9,  notificándose  al domicilio constituido en el contrato ubicado en calle  Paso Nº 13 de Brandsen. -\nDicha intimación a  regularizar   y cumplir con las órdenes de servicios  deberá realizarse por el Plazo  de diez  (10) días y bajo apercibimiento de rescisión del contrato por culpa de la empresa (art. 18.6 PEL;   art.60 y cc de la Ley 6021 y 60 y conc. Decreto 5488/59).-\nSUBSECRETARIA LEGAL y TECNICA, FEBRERO 14 de 2022\n”. Firmado: Luis Mariano Cowen – Subsecretario Legal y Técnico – Municipalidad de Brandsen;\nQue compartiendo la opinión legal vertida se dicta el presente acto administrativo;\nEL INTENDENTE MUNICIPAL DE BRANDSEN DECRETA\nARTÍCULO 1º.-\nIntímese a la empresa DELTA CONSTRUCCIONES S.A  que en el plazo de diez (10) días a regularizar y cumplir con las ordenes de servicios Nº 8 y 9, bajo apercibimiento de rescisión del contrato por culpa de la empresa (art. 18.6 PEL; art. 60 y cc. de la Ley 6021 y 60 y conc, Decreto 5488/59).-\nARTÍCULO 2º.-\nEl presente Decreto será refrendado por el Sr. Secretario de  Obras  y Servicios Públicos a cargo de la Secretaria de Gobierno, de Hacienda y Administración y de Obras y Servicios Públicos.-\nARTÍCULO 3º.-\nComuníquese a quien corresponda, dese  al  Registro Oficial, publíquese en el Boletín Oficial Municipal y cumplido, archívese.-\n\n[DOC 81]\nBoletines/Brandsen\nDecreto Nº286\nDecreto Nº 286\nPublicado en versión extractada\nBrandsen, 15/02/2022\nSUBSIDIO ENTREGADO A VECINA DE BRANDSEN PARA GASTOS DE TRASLADOS AL HOSPITAL SAN MARTIN\n\n[DOC 82]\nBoletines/Brandsen\nDecreto Nº287\nDecreto Nº 287\nPublicado en versión extractada\nBrandsen, 15/02/2022\nSUBSIDIO ENTREGADO A VECINA DE BRANDSEN PARA TRASLADO DE SU HIJA A REALIZARSE UNA PERICIA PSICOLOGICA\n\n[DOC 83]\nBoletines/Brandsen\nDecreto Nº288\nDecreto Nº 288\nBrandsen, 15/02/2022\nVisto\nVisto la nota presentada por el Secretario de Gobierno de la Municipalidad de Brandsen;\nConsiderando\nQue por la misma solicita se dicte acto administrativo autorizando la compra de útiles escolares para hijos de empleados municipales;\nQue al respecto se les otorgará un kit escolar a los hijos de empleados municipales que concurran a nivel inicial, primario y secundario, y cada uno de éstos, están compuestos por cuadernos, lápices, cartuchera, regla, sacapuntas, kit geométrico, hojas, lapiceras, plasticola, marcadores de colores, entre otros útiles;\nQue al respecto se expidió de modo favorable la contadora;\nQue es decisión de este Departamento Ejecutivo otorgar los artículos de librería necesarios para el desarrollo de actividades del ciclo escolar;\nQue en razón de lo expuesto, corresponde dictar el pertinente acto administrativo autorizando la compra;\nEL INTENDENTE MUNICIPAL DE BRANDSEN DECRETA\nARTÍCULO 1º.-\nAutorizase la compra de útiles escolares para hijos de empleados municipales, necesarios para el desarrollo de actividades del ciclo escolar, por un valor de pesos quinientos treinta mil ochocientos sesenta ($530.860,00).-\nARTICULO 2º.-\nEl gasto que demande el cumplimiento del artículo 1º, será imputado                   a Jurisdicción: 5000 Secretaria de Gobierno - Categoría Programática: 1.00.00 – Imputación. 2.9.2 – Fuente de Financiamiento 110.-\nARTICULO 3º.-\nEl presente Decreto será refrendado por los Señores Secretarios de            Gobierno y de Hacienda y Administración.-\n\n[DOC 84]\nBoletines/Brandsen\nDecreto Nº289\nDecreto Nº 289\nPublicado en versión extractada\nBrandsen, 16/02/2022\nSUBSIDIO ENTREGADO A VECINA DE BRANDSEN PARA PAGO DE TRASLADO A FISCALIA\n\n[DOC 85]\nBoletines/Brandsen\nDecreto Nº290\nDecreto Nº 290\nBrandsen, 16/02/2022\nVisto\nVisto el Expediente Nº 4015-30061/22 por el cual SOTO María Lujan CUIT 27-34078989-5 solicita una habilitación de comercio Especial bajo el rubro “ALMACEN”, en el inmueble ubicado en calle Hansen Nº 355 de la ciudad de Brandsen, identificado catastralmente como: Circ. I – Sección J – MZ 2M – Parcela 31 y, correspondiente a la Partida Nº 23799, y;\nConsiderando\nQue a fs. 24 se expide la Directora de Habilitaciones:\n“Visto la solicitud de HABILITACION TRANSITORIA de comercio iniciado por\nSOTO MARIA LUJAN CUIT 27-34078989-5\nen relación al inmueble sito en calle\nHansen Nº 335\nde la ciudad de Brandsen, identificado con nomenclatura catastral\nCirc. I – Sección J – MZ 2M – Parcela 31\ncorrespondiente a las cuentas 23799 (de tasa de Servicios Urbanos/Mantenimiento de Red Vial). Que la misma se encuentra conforme Ordenanza de Habilitaciones  en categoría 2 (DOS), por tratarse del rubro “ALMACEN” y habiendo cumplido con los requisitos solicitados por la normativa vigente. Gírese las presentes actuaciones a la Dirección de Despacho y Digesto de la Municipalidad de Brandsen, para la elaboración y firma del Decreto. Cumplido, vuelva a fin de confeccionarse desde la Dirección a mi cargo el Certificado de Habilitación y procederse a la entrega del mismo al titular del establecimiento comercial habilitado. Firmado: Camila Castillo. Directora de Habilitaciones. Municipalidad de Brandsen”;\nQue según la Ordenanza Nº 1305 aplicable al caso establece en el Art. 6 “\nQuienes se incorporen al presente régimen y obtengan la ATF gozaran de un plazo de 180 (ciento ochenta) días corridos contados a partir de la fecha de notificación de su otorgamiento, para cumplimentar con todos los requisitos establecidos en la Ordenanza de Habilitaciones y a las Ordenanzas Fiscal e Impositiva a los fines de obtener la Habilitación Municipal Definitiva, dicho plazo podrá ser prorrogado por 180 (ciento ochenta) días corridos por el Departamento Ejecutivo”\ny en el Art. 9 establece : “\nQuienes se incorporen al régimen estatuido por la presente Ordenanza, deberán abonar al momento de gestionar la ATF el 25% de la Tasa por Habilitación de comercio e industria establecidas en las Ordenanzas Fiscal e Impositiva”;\nQue por lo expuesto corresponde dictar el pertinente acto administrativo de Habilitación;\nEL INTENDENTE MUNICIPAL DE BRANDSEN DECRETA\nARTICULO 1º.-\nOtórguese una habilitación de comercio especial a SOTO María Lujan CUIT 27-34078989-5, bajo el rubro “\nALMACEN\n”, en el inmueble ubicado en calle Hansen Nº 355 de la ciudad de Brandsen, identificado catastralmente como: Circ. I – Sección J – MZ 2M – Parcela 31 y, correspondiente a la Partida Nº 23799.-\nARTICULO 2º.-\nEn caso de comprobarse incumplimiento de las disposiciones de la             Ordenanza 1305/08 y sus modificatorias, la presente habilitación caducará de manera automática, siendo el presente Decreto pasible de revocación y procederá la clausura inmediata del establecimiento, sin perjuicio de las demás sanciones que pudieren aplicarse por ante el Juzgado de Faltas Municipal.-\nARTICULO 3º.-\nEl presente Decreto será refrendado por los Señores de Obras y Servicios Públicos a cargo de la Secretaria de Gobierno y de Protección Ciudadana y Habilitaciones.-\nARTICULO 4º.-\nComuníquese a la Dirección de Ingresos Públicos, al interesado y entréguese al peticionante el certificado de habilitación para su pública exhibición. Cumplido, archívese.-\n\n[DOC 86]\nBoletines/Brandsen\nDecreto Nº291\nDecreto Nº 291\nBrandsen, 16/02/2022\nVisto\nVisto el expediente Nº 4015-30.111/21, por el cual la Secretaría de Obras y Servicios Públicos, gestiona un llamado a Concurso de Precios Nº 01/2022, para la construcción de semicubierto en CEC N° 801, y;\nConsiderando\nQue a fs. 4/41 se agrega el Pliego de Condiciones Generales y Particulares que regirá dicho Concurso;\nQue a fs. 43 obra dictamen del Subsecretario Legal y Técnico:\n“Llegan las presentes actuaciones a efectos de emitir opinión sobre la documentación que regirá el Concurso de Precios N° 1 sobre “Construcción de semicubierto en CEC N° 801 de Brandsen”.\nDel análisis de la misma, no encuentro objeciones legales que formular, por lo tanto si el D.E está de acuerdo debería emitirse un acto administrativo que apruebe la misma, convoque y autorice el concurso de precios para la obra de referencia y realizándose las invitaciones de rigor. Subsecretaria Legal y Técnica, febrero 16 de 2022. Firmado: Luis Mariano Cowen. Subsecretario Legal y Técnico. Municipalidad de Brandsen”;\nQue la contratación queda comprendida dentro del límite establecido por el artículo 151 de la Ley Orgánica de las Municipalidades, actualizado por Resolución 07/2022 del Ministerio de Gobierno de la Provincia de Buenos Aires, para ese tipo de trámite en función del monto, previsto por la norma citada;\nQue se han observado en lo actuado las pautas establecidas por el Decreto 2980/2000;\nQue en consecuencia, corresponde dictar el pertinente acto administrativo;\nEL INTENDENTE MUNICIPAL DE BRANDSEN DECRETA\nARTÍCULO 1º.-\nAutorizase el llamado a Concurso de Precios N° 01/2022 para la construcción de semicubierto en CEC N° 801, por un presupuesto oficial de pesos dos millones cuatrocientos cuarenta y seis mil doscientos seis ($2.446.206,00).-\nARTÍCULO 2º.-\nApruébase la documentación técnica que regirá la aludida licitación y  fíjese para el día 05 de marzo de 2022, a las 10.00 hs., la apertura de las propuestas.-\nARTÍCULO 3º.-\nEl gasto que demande el cumplimiento del artículo 1º, será imputado a Jurisdicción 4000 Secretaria de Obras y Servicios Públicos - Categoría Programática: 43.76 Imputación: 4.2.2 – Fuente de Financiamiento: 132.-\nARTÍCULO 4º.-\nEl presente Decreto será refrendado por los Señores Secretarios de Obras y Servicios Públicos a cargo de la Secretaria de Gobierno, de Hacienda y Administración y de Obras y Servicios Públicos.-\nARTÍCULO 5º.-\nComuníquese a quien corresponda, dese al Registro Oficial y                                                       cumplido,  archívese.-\n\n[DOC 87]\nBoletines/Brandsen\nDecreto Nº292\nDecreto Nº 292\nBrandsen, 14/02/2022\nVisto\nVisto la nota presentada por la Dirección de Producción y Empleo de la Municipalidad de Brandsen, y;\nConsiderando\nQue por la misma solicita se declare de Interés Municipal el XI ENCUENTRO DE ARTESANOS Y EMPRENDEDORES que se realizara los días 12 y 13 de marzo del corriente año a partir de las  9:00 a 22:00hs en la Plaza Hipólito Yrigoyen;\nQue en el marco del mencionado encuentro se realizará el día 13 de marzo a las 17:00hs. un reconocimiento a las mujeres locales por el Día Internacional de la Mujer;\nQue en tal sentido la Municipalidad invitó a asignando cada entidad de nuestro medio a una mujer para representar a cada institución en el citado acto, recibiendo cada una un diploma;\nQue se conmemora el 8 de marzo el día Internacional de la Mujer con el lema este año: “Igualdad de género hoy para un mañana sostenible”. Reconoce la contribución de las mujeres de todo el mundo, que están liderando los esfuerzos de respuesta, mitigación y adaptación al cambio climático para construir un futuro más sostenible para todas las personas;\nQue potenciar la igualdad de género en el contexto de la crisis climática y la reducción del riesgo de desastres es uno de los mayores desafíos mundiales del siglo XXI. Los aspectos relacionados con el cambio climático y la sostenibilidad han tenido y seguirán teniendo consecuencias graves y duraderas en nuestro desarrollo social, económico y medioambiental. Las personas más vulnerables y marginadas son quienes sufren sus efectos más nefastos. Cada vez es más evidente que las mujeres son más vulnerables al impacto del cambio climático que los hombres, ya que constituyen la mayoría de la población pobre del mundo y son más dependientes de los recursos naturales que están bajo la amenaza del cambio climático;\nQue por lo mencionado precedentemente corresponde dictar el pertinente acto administrativo;\nEL INTENDENTE MUNICIPAL DE BRANDSEN DECRETA\nARTÍCULO 1º.-\nDeclárese de Interés Municipal el XI ENCUENTRO DE ARTESANOS Y EMPRENDEDORES que se realizara los días 12 y 13 de marzo del corriente año a partir de las  9:00 a 22:00hs en la Plaza Hipólito Yrigoyen.-\nARTÍCULO 2º.-\nEl gasto que demande el cumplimiento del artículo 1º, será imputado                   a Jurisdicción: 5000 - Categoría Programática: 32.01 - Fuente de Financiamiento 110.-\nARTÍCULO 3º.-\nEl presente Decreto será refrendado por los señores Secretarios de                Gobierno, de Hacienda y Administración.-\nARTÍCULO 4º.-\nComuníquese a quien corresponda, dése al  Registro Oficial y cumplido, archívese.-\n\n[DOC 88]\nBoletines/Brandsen\nDecreto Nº293\nDecreto Nº 293\nBrandsen, 16/02/2022\nVisto\nVisto el telegrama de renuncia presentado por el agente RAMOS Yesica Noely, y;\nConsiderando\nQue por la misma renuncia el agente RAMOS Yesica Noely, DNI. 34.375.945, Legajo Nº 2797, como Personal Profesional Categoría E con una carga horaria de 24 horas  semanales perteneciente a la Planta Temporario Mensualizado, afectado a la Secretaria de Salud y Desarrollo Social, a partir del 13 de febrero de 2022;\nQue  por lo expuesto corresponde dictar el presente acto administrativo;\nEL INTENDENTE MUNICIPAL DE BRANDSEN DECRETA\nARTÍCULO 1º.-\nDispónese el cese a partir del 13 de febrero de 2022, a el agente RAMOS Yesica Noely, DNI. 34.375.945, Legajo Nº 2797, como Personal Profesional Categoría E con una carga horaria de 24 horas  semanales perteneciente a la Planta Temporario Mensualizado, afectado a la Secretaria de Salud y Desarrollo Social.-\nARTICULO 2º.-\nEl gasto que demande el cumplimiento del artículo anterior, será imputado con cargo a la Jurisdicción: 3000 - Categoría Programática: 31.11 - FF: 110.-\nARTÍCULO 3º.-\nEl presente Decreto será refrendado por el señor Secretario de Obras y Servicios Públicos a cargo de la Secretaria de Gobierno, de Hacienda y Administración y de Salud y Desarrollo Social.-\nARTÍCULO 4º.-\nComuníquese  a  quien  corresponda,  dése  al Registro Oficial y                      cumplido, archívese.-\n\n[DOC 89]\nBoletines/Brandsen\nDecreto Nº294\nDecreto Nº 294\nBrandsen, 16/02/2022\nVisto\nVisto la nota de renuncia presentada por el agente BELTRAN Omar Orlando, y;\nConsiderando\nQue por la misma renuncia el Sr. BELTRAN Omar Orlando, DNI. 14.040.495, Legajo Nº 2551, como Personal Obrero Ingresante con una carga horaria de 48 horas  semanales perteneciente a la Planta Permanente, afectado a la Secretaria de Obras y Servicios Públicos, a partir del 14 de febrero de 2022;\nQue  por lo expuesto corresponde dictar el presente acto administrativo;\nEL INTENDENTE MUNICIPAL DE BRANDSEN DECRETA\nARTÍCULO 1º.-\nDispónese el cese a partir del 14 de febrero de 2022, a el Sr. BELTRAN Omar Orlando, DNI. 14.040.495, Legajo Nº 2551, como Personal Obrero Ingresante con una carga horaria de 48 horas semanales perteneciente a la Planta Permanente, afectado a la Secretaria de Obras y Servicios Públicos.-\nARTICULO 2º.-\nEl gasto que demande el cumplimiento del artículo anterior, será imputado con cargo a la Jurisdicción: 4000 - Categoría Programática: 24.02 - FF: 110.-\nARTÍCULO 3º.-\nEl presente Decreto será refrendado por el señor Secretario de Obras y Servicios Públicos a cargo de la Secretaria de Gobierno, de Hacienda y Administración y de Obras y Servicios Públicos.-\nARTÍCULO 4º.-\nComuníquese a quien corresponda, dése al Registro Oficial y                      cumplido, archívese.-\n\n[DOC 90]\nBoletines/Brandsen\nDecreto Nº295\nDecreto Nº 295\nBrandsen, 16/02/2022\nVisto\nVisto la nota presentada por la Secretaria de Desarrollo Local y Acción Comunitaria y,\nConsiderando\nQue mediante la misma solicita autorización la “Asociación de Amigos del Automovilismo Deportivo de Brandsen”; para la realización de carreras automovilísticas, motociclismo, karting y deportivas, en el autódromo local durante el año 2022;\nQue acompañan documentación correspondiente al seguro por Responsabilidad Civil y demás requerimientos que la autoridad provincial de aplicación exige;\nQue la actividad y funcionamiento de los establecimientos destinados a la práctica del automovilismo y motociclismo se encuentran regulados por la ley provincial Nº 12.391;\nQue si bien las facultades de control, fiscalización y otorgamiento de habilitaciones en lo vinculado al automovilismo y actividades afines, corresponden a la Comisión Provincial de Automovilismo y Motociclismo, el artículo 4º de la ley citada prevé el otorgamiento de conformidad municipal previa solicitud, la que obra a fs. 1 de las presentes actuaciones;\nQue dicho acontecimiento reúne un gran porcentaje de público en general que disfrutan de dichas competencias, por lo que corresponde dictar el acto administrativo que autorice el citado evento deportivo;\nEL INTENDENTE MUNICIPAL DE BRANDSEN DECRETA\nARTÍCULO1º.-\nAutorízase a la “Asociación de Amigos del Automovilismo Deportivo de Brandsen”, a realizar durante el período 2022, las competencias automovilísticas                                                                                                                                                                                                                                                                                                                                                                                                                 y deportivas, en el autódromo local, en los términos del Inc. c) Art. 4 Ley 12.391, bajo exclusiva responsabilidad de los organizadores, debiendo presentar en el transcurso del año en curso constancia de trámite ante la Comisión Provincial de Automovilismo y Motociclismo.-\nARTÍCULO 2º.-\nEl presente Decreto será refrendado por los Señores Secretarios de Gobierno y de Desarrollo Local y Acción Comunitaria.-\nARTÍCULO 3º.-\nComuníquese  a  quien  corresponda,  dese  al Registro Oficial y                    cumplido, archívese.-\n\n[DOC 91]\nBoletines/Brandsen\nDecreto Nº296\nDecreto Nº 296\nBrandsen, 18/02/2022\nVisto\nVisto la nota presentada por la Directora de Educación de la Municipalidad de Brandsen; y,\nConsiderando\nQue por la misma solicita se declare de Interés Municipal la inscripción  y entrega de Boletos Universitarios, en el cual se explicara la modalidad del mismo y se entregaran los boletos a los alumnos ya inscriptos a nivel superior,\nQue el beneficio del Boleto Universitario se garantiza tanto a alumnos universitarios como terciarios de gestión pública y/o privada (que no esté garantizada su carrera en el ámbito público), que estudien en la Ciudad de La Plata, y estén domiciliados en el distrito de Brandsen;\nQue en ese orden de ideas, dicho evento se llevara a cabo del 21 de Febrero de 2022 al 8 de Marzo de 2022, de 8:00hs a 16:00 hs en la Sala de Cultura Municipal de Brandsen;\nQue es decisión de este Departamento Ejecutivo apoyar todas las acciones, que apuntan a un fortalecimiento del nivel socio- educativo- cultural y la igualdad de oportunidades;\nEL INTENDENTE MUNICIPAL DE BRANDSEN DECRETA\nARTÍCULO 1º.-\nDeclárase de Interés Municipal la inscripción y entrega de Boletos Universitarios, que se llevara a cabo del 21 de Febrero de 2022 al 8 de Marzo de 2022, de 8:00hs a 16:00 hs en la Sala de Cultura Municipal de Brandsen.-\nARTÍCULO 2º.-\nEl gasto que demande el cumplimento del artículo anterior será imputado en la Jurisdicción: 7000– Categoría Programática: 18.04 - Fuente de Financiación: 132.-\nARTÍCULO 3º.-\nEl presente Decreto será refrendado por los Señores Secretarios de Obras y Servicios Públicos a cargo de los asuntos de la Secretaria de Gobierno, de Hacienda y Administración y de Desarrollo Local y Acción Comunitaria.-\nARTÍCULO 4º.-\nComuníquese  a  quien  corresponda,  dése  al  Registro Oficial y cumplido,  archívese.-\n\n[DOC 92]\nBoletines/Brandsen\nDecreto Nº297\nDecreto Nº 297\nBrandsen, 18/02/2022\nVisto\nVisto el Expte. Nº 4015 – 21948/17 iniciado por Hendel Hogar S.A, y;\nConsiderando\nQue a fs. 22 se expidió el Subsecretario Legal y Técnico de esta Municipalidad indicando:\n“\nSra. Directora de Despacho y Digesto:\nVienen las presentes actuaciones a  efectos de emitir dictamen respecto a la respuesta del OPDS  a la consulta por Ud. formulada a fs. 10 sobre el pedido de asesoramiento técnico – legal a dicho organismo provincial.-\nRespuesta que a fs. 15 emite el Director de Asuntos Jurídicos del OPDS en el 2018.-\nDel análisis de la documentación y de la respuesta, no tengo dudas que la Municipalidad de Brandsen en uso de su propia autonomía municipal  estableció con la Ord. 1781  la prohibición de uso de las bolsas  utilizadas por HENDEL S.A..-\nMás allá de la documentación aportada por la empresa  (fs. 1/9), y de las autorizaciones con las que cuenta la empresa proveedora de las bolsas y la renovación del certificado (fs.9) de degrabilidad y/o biodegrabilidad, la Municipalidad en uso de sus facultades constitucionales ha dictado una ordenanza que debe ser respetada por todos los comercios que ejerzan el mismo en el distrito.-\nLa SCBA, al expedirse sobre a la autonomía municipal en la causa “Municip. De San Isidro c/ Pcia. De Bs.As. s/Inconstitucionalidad de La Ley 11757” dijo:\n“La cláusula del art. 123, en suma, dista de reflejar una advocación retórica o meramente programática. Reviste valor jurídico positivo, es operativa y vinculante para las autoridades provinciales (arts.\n1°\n,\n5°\n,\n31\n,\n123\n,\n128\ny concs.\nConst. nac.\n; 1°, 3°, primer párrafo, y concs., Const. prov.). e. ii. Por lo tanto, con ser necesariamente pasible de modulación por cada ordenamiento provincial, la autonomía municipal que prescribe el art. 123 implica atribuirle a las entidades locales una condición necesaria, garantizada constitucionalmente. No consiste en una opción potestativa para las provincias. De tal suerte, porque su presencia y actuación permanentes deben ser aseguradas, no es procedente desconocer o alterar dicha cualidad autonómica mediante normas o actos capaces de privarle al municipio del núcleo esencial de poderes reconocibles como de propia disposición, en el plano institucional, político, administrativo, económico y financiero. Ese ámbito en principio no abordable por medio de reglas provinciales exhaustivas integra un haz de competencias de su titularidad,\nnecesario para organizar y gestionar los asuntos locales a cargo de sus autoridades democráticamente electas, en beneficio de la comunidad, bajo su responsabilidad y con arreglo al ordenamiento constitucional o en vista de la consecución de fines superiores que en él se consagran\n. Por tal motivo la autonomía local, a la vez que supone un arbitrio de privativa incumbencia, no excluye la configuración mediante normas provinciales, en tanto sean razonables y proporcionales a los fines previstos en el\nart. 123\nde la\nConstitución nacional\n(arts.\n1°\n,\n5°\n,\n28\ny concs.,\nConst. nac.\n; doct. C.S.J.N., Fallos 325:1249, cit.)\n”\nPor  los motivos señalados, y en concordancia con los fallos de la SCBA, entiendo que – de estar de acuerdo el D.E.  -  debe aplicarse sin dudas  la Ordenanza 1781, por lo tanto  debería rechazarse la presentación de  HENDEL S.A. e intimar  a la empresa para  que  deje de utilizar las bolsas de plástico en un plazo de cinco (5) días  bajo  apercibimiento de la sanción que dispone el artículo 27 bis del Código de Faltas Municipal.- SUBSECRETARIA LEGAL y TECNICA, FEBRERO 16 de 2022\n.;\nQue por lo expuesto corresponde el dictado del pertinente acto administrativo;\nEL INTENDENTE MUNICIPAL DE BRANDSEN DECRETA\nARTÍCULO 1º.-\nRechácese la petición de HENDEL HOGAR S.A e intímese a la empresa para que en el plazo de cinco (5) días deje de utilizar las bolsas de plástico, bajo apercibimiento de la sanción que dispone el artículo 27 bis del Código de Faltas Municipal.-\nARTICULO 2º.-\nEl presente Decreto será refrendado por el señor Secretario de Obras y Servicios Públicos  a cargo de la Secretaria de Gobierno.-\nARTICULO  3º.-\nComuníquese a quien corresponda, regístrese y cumplido, archívese.-\n\n[DOC 93]\nBoletines/Brandsen\nDecreto Nº298\nDecreto Nº 298\nBrandsen, 21/02/2022\nVisto\nVisto la nota presentada por el Subsecretario Legal y Técnico de la Municipalidad de Brandsen, por la cual solicita una Caja Chica Especial, de pesos cinco mil doscientos noventa y dos ($5.292,00), y;\nConsiderando\nQue la mencionada Caja Chica será utilizada para afrontar los gastos que conlleve el diligenciamiento de oficios al Banco Central y al RPI por la inhibición en los autos caratulados: “Municipalidad de Brandsen C/ La Plata Montajes S.A S/ Apremio”;\nQue por lo expuesto corresponde el dictado del pertinente acto administrativo que determine su otorgamiento;\nEL INTENDENTE MUNICIPAL DE BRANDSEN DECRETA\nARTÍCULO 1º.-\nOtórguese una Caja Chica, de pesos cinco mil doscientos noventa y dos ($5.292,00), al Subsecretario Legal y Técnico, Sr. Luis Mariano Cowen, DNI 22.158.230, destinada a afrontar el diligenciamiento de oficios al Banco Central y al RPI por la inhibición en los autos caratulados: “Municipalidad de Brandsen C/ La Plata Montajes S.A S/ Apremio”.-\nARTICULO 2°.-\nDéjese establecido que el Subsecretario Legal y Técnico deberá constituir fianza por las sumas otorgadas, en conformidad con lo dispuesto por el artículo 47 del Reglamento de Contabilidad y Administración y los Artículos 218 y 219 del Decreto Ley 6769/58 y modificatorias.-\nARTÍCULO 3º.-\nEstablézcase que el Subsecretario Legal y Técnico, deberá rendir cuenta de los fondos recibidos, y/o reintegrar los importes no utilizados en la Tesorería Municipal -\nARTÍCULO 4º.-\nEl gasto que demande el cumplimiento del artículo 1º, será imputado con               cargo a la Jurisdicción: 5000 - Cat. Prog: 40.01 - Fuente de Financiamiento: 110.-\nARTICULO 5º.-\nEl presente Decreto será refrendado por el señor Secretario de                         Gobierno y de Hacienda y Administración.-\nARTICULO  6º.-\nComuníquese a quien corresponda, regístrese y cumplido, archívese.-\n\n[DOC 94]\nBoletines/Brandsen\nDecreto Nº299\nDecreto Nº 299\nBrandsen, 21/02/2022\nVisto\nVisto el expediente Nº 4015-30043/22, por el cual la Secretaría de Obras y Servicios Públicos, gestiona un llamado a Licitación Pública Nº 2/2022, para la Adquisición de un tractor y una cabina para tractor en el marco del Convenio suscripto entre el Ministerio de Desarrollo Agrario de la Provincia de Buenos Aires y la Municipalidad de Brandsen, y;\nConsiderando\nQue a fs. 17/27 se agrega el Pliego de Condiciones Generales y Particulares que regirá dicha Licitación Pública;\nQue a fs. 29 se expide el Subsecretario Legal y Técnico:\n“Vienen las presentes actuaciones a esta Subsecretaria a fin de emitir opinión sobre la documentación que regirá la Licitación Pública N° 2/2022\npara la Adquisición de un tractor y una cabina para tractor en el marco del Convenio suscripto entre el Ministerio de Desarrollo Agrario de la Provincia de Buenos Aires y la Municipalidad de Brandsen\n.\nDel análisis de la documentación, no encuentro objeciones al llamado a Licitación Pública respectivo.\nPor ello, de estar de acuerdo el D.E debería dictarse el acto administrativo de rigor. SUBSECRETARIA LEGAL Y YECNICA. FEBRERO 21 DE 2022 Firmado: Luis Mariano Cowen. Subsecretario Legal y Técnico. Municipalidad de Brandsen”;\nQue la contratación queda comprendida dentro del límite establecido por el artículo 151 de la Ley Orgánica de las Municipalidades, actualizado por Resolución Nº 07/2022 del Ministerio de Gobierno de la Provincia de Buenos Aires, para ese tipo de trámite en función del monto;\nQue se han observado en lo actuado las pautas establecidas por el Decreto 2980/2000;\nQue en consecuencia, corresponde dictar el pertinente acto administrativo;\nEL INTENDENTE MUNICIPAL DE BRANDSEN DECRETA\nARTÍCULO 1º.-\nAutorizase la realización de Licitación Pública Nº 02/2022, para la Adquisición de un tractor y una cabina para tractor en el marco del Convenio suscripto entre el Ministerio de Desarrollo Agrario de la Provincia de Buenos Aires y la Municipalidad de Brandsen, con un presupuesto oficial de pesos diez millones seiscientos sesenta y dos mil ochocientos ($10.662.800,00).-\nARTÍCULO 2º.-\nApruébase la documentación técnica que regirá  la aludida licitación y  fíjese para el día 16 de marzo de 2022, a las 10.00 hs., la apertura de las propuestas.-\nARTÍCULO 3º.-\nEl gasto que demande el cumplimiento del artículo 1º, será imputado a Jurisdicción 4000 Secretaria de Obras y Servicios Públicos- Categoría Programática: 21.01 Imputación: 4.3.2 – Fuente de Financiamiento: 132.-\nARTICULO 4\nº.-\nIntégrese la Comisión Asesora de pre adjudicación por el Secretario de Obras y Servicios Públicos, el Secretario de Gobierno, la Contadora Municipal y el Asesor Letrado.-\nARTÍCULO 5º.-\nEl presente Decreto será refrendado por los Señores Secretarios de                                       Gobierno, de Hacienda y Administración y de Obras y Servicios Públicos.-\nARTÍCULO 6º.-\nComuníquese a quien corresponda, dese al Registro Oficial y                                                       cumplido,  archívese.-\n\n[DOC 95]\nBoletines/Brandsen\nDecreto Nº300\nDecreto Nº 300\nBrandsen, 21/02/2022\nVisto\nVisto el expediente Nº 4015-30.142/22, por el cual la Secretaría de Obras y Servicios Públicos, gestiona un llamado a Licitación Privada Nº 1/2022, para la Adquisición de 7442 m3 de tosca con flete incluido en el marco del Convenio suscripto entre el Ministerio de Desarrollo Agrario de la Provincia de Buenos Aires y la Municipalidad de Brandsen, y;\nConsiderando\nQue a fs. 17/28 se agrega el Pliego de Condiciones Generales y Particulares que regirá dicha Licitación Privada;\nQue a fs. 30 se expide el Subsecretario Legal y Técnico:\n“Vienen las actuaciones a esta Subsecretaria a fin de emitir opinión sobre la documentación que regirá la Licitación Privada Nº 1/2022 para la adquisición de 7442 m3 de Tosca con flete incluido en el marco del Convenio suscripto entre el Ministerio de Desarrollo Agrario de la Provincia de Buenos Aires y la Municipalidad de Brandsen.\nDel análisis de la documentación respectiva, no encuentro objeciones al llamado a Licitación Privada respectivo.\nPor ello de estar de acuerdo el D.E. debería dictarse el acto administrativo de rigor. SUBSECRETARIA LEGAL Y TECNICA, FEBRERO 21 DE 2022. Firmado: Luis Mariano Cowen. Subsecretario Legal y Técnico. Municipalidad de Brandsen”;\nQue la contratación queda comprendida dentro del límite establecido por el artículo 151 de la Ley Orgánica de las Municipalidades, actualizado por Resolución Nº 07/2022 del Ministerio de Gobierno de la Provincia de Buenos Aires, para ese tipo de trámite en función del monto, toda vez que lo presupuestado no supera el tope, previsto por la norma citada;\nQue se han observado en lo actuado las pautas establecidas por el Decreto 2980/2000;\nQue en consecuencia, corresponde dictar el pertinente acto administrativo;\nEL INTENDENTE MUNICIPAL DE BRANDSEN DECRETA\nARTÍCULO 1º.-\nAutorizase la realización de Licitación Privada Nº 01/2022, para para la Adquisición de 7442 m3 de Tosca con flete incluido en el marco del Convenio suscripto entre el Ministerio de Desarrollo Agrario de la Provincia de Buenos Aires y la Municipalidad de Brandsen, con un presupuesto oficial de pesos siete millones cuatrocientos cuarenta y dos mil ($7.442.000,00).-\nARTÍCULO 2º.-\nApruébase la documentación técnica que regirá  la aludida licitación y  fíjese para el día 03 de marzo de 2022, a las 10.30 hs., la apertura de las propuestas.-\nARTÍCULO 3º.-\nEl gasto que demande el cumplimiento del artículo 1º, será imputado a Jurisdicción 4000 Secretaria de Obras y Servicios Públicos - Categoría Programática: 21.01 Imputación: 2.8.9 – Fuente de Financiamiento: 132.-\nARTÍCULO 4º.-\nEl presente Decreto será refrendado por los Señores Secretarios de                                       Gobierno, de Hacienda y Administración y de Obras y Servicios Públicos.-\nARTÍCULO 5º.-\nComuníquese a quien corresponda, dese al Registro Oficial y                                                       cumplido,  archívese.-\n\n[DOC 96]\nBoletines/Brandsen\nDecreto Nº301\nDecreto Nº 301\nBrandsen, 21/02/2022\nVisto\nVisto el expediente Nº 4015-30.042/22, por el cual la Secretaría de Obras y Servicios Públicos, gestiona un llamado a Licitación Privada Nº 2/2022, para la Adquisición de 1.200 toneladas de estabilizado granítico de piedra 0-20 con flete incluido en el marco del Convenio suscripto entre el Ministerio de Desarrollo Agrario de la Provincia de Buenos Aires y la Municipalidad de Brandsen, y;\nConsiderando\nQue a fs. 17/27 se agrega el Pliego de Condiciones Generales y Particulares que regirá dicha Licitación Privada;\nQue a fs. 29 se expide el Subsecretario Legal y Técnico:\n“Vienen las actuaciones a esta Subsecretaria a fin de emitir opinión sobre la documentación que regirá la Licitación Privada Nº 2/2022 para la adquisición de 1.200 toneladas de estabilizado granítico de piedra 0-20 con flete incluido en el marco del Convenio suscripto entre el Ministerio de Desarrollo Agrario de la Provincia de Buenos Aires y la Municipalidad de Brandsen.\nDel análisis de la documentación respectiva, no encuentro objeciones al llamado a Licitación Privada respectivo.\nPor ello de estar de acuerdo el D.E. debería dictarse el acto administrativo de rigor. SUBSECRETARIA LEGAL Y TECNICA, FEBRERO 21 DE 2022. Firmado: Luis Mariano Cowen. Subsecretario Legal y Técnico. Municipalidad de Brandsen”;\nQue la contratación queda comprendida dentro del límite establecido por el artículo 151 de la Ley Orgánica de las Municipalidades, actualizado por Resolución Nº 07/2022 del Ministerio de Gobierno de la Provincia de Buenos Aires, para ese tipo de trámite en función del monto, toda vez que lo presupuestado no supera el tope, previsto por la norma citada;\nQue se han observado en lo actuado las pautas establecidas por el Decreto 2980/2000;\nQue en consecuencia, corresponde dictar el pertinente acto administrativo;\nEL INTENDENTE MUNICIPAL DE BRANDSEN DECRETA\nARTÍCULO 1º.-\nAutorizase la realización de Licitación Privada Nº 02/2022, para la Adquisición de 1.200 toneladas de estabilizado granítico de piedra 0-20 con flete incluido en el marco del Convenio suscripto entre el Ministerio de Desarrollo Agrario de la Provincia de Buenos Aires y la Municipalidad de Brandsen, con un presupuesto oficial de pesos cuatro millones trescientos cincuenta y seis mil ($4.356.000,00).-\nARTÍCULO 2º.-\nApruébase la documentación técnica que regirá  la aludida licitación y  fíjese para el día 03 de marzo de 2022, a las 10.00 hs., la apertura de las propuestas.-\nARTÍCULO 3º.-\nEl gasto que demande el cumplimiento del artículo 1º, será imputado a Jurisdicción 4000 Secretaria de Obras y Servicios Públicos - Categoría Programática: 21.01 Imputación: 2.8.4 – Fuente de Financiamiento: 132.-\nARTÍCULO 4º.-\nEl presente Decreto será refrendado por los Señores Secretarios de                                       Gobierno, de Hacienda y Administración y de Obras y Servicios Públicos.-\nARTÍCULO 5º.-\nComuníquese a quien corresponda, dese al Registro Oficial y                                                       cumplido,  archívese.-\n\n[DOC 97]\nBoletines/Brandsen\nDecreto Nº302\nDecreto Nº 302\nBrandsen, 21/02/2022\nVisto\nVisto el Expediente Nº 4015-29.054/22 por el cual la Sra. Juanenea Soledad, solicita la Baja de su comercio identificado con el legajo Nº 5087, y;\nConsiderando\nQue a fs. 12 se informa que con fecha 17 de septiembre de 2021, el mencionado comercio ha dejado de funcionar, siendo constatado dicha situación por inspector Municipal;\nQue a fs. 13 del expediente obra certificado de libre deuda expedido por el Departamento de Ingresos Públicos, respecto del inmueble donde desarrollaba la actividad comercial;\nQue a fs. 9 del expediente obra dictamen del Jefe de Ingresos Públicos indicando:\n“Atento la solicitud de la Subsecretaria de Protección Ciudadana y Habilitaciones, este Departamento cumple en informar que el comercio inscripto bajo el Leg. Nº 5087, NO registra deuda municipal bajo ningún concepto a la fecha de constatación de la baja, como se adjunta a fs.13. Pasen las presentes actuaciones a esa Dirección para confeccionar, de estar de acuerdo el Sr. Intendente, el decreto de baja del comercio a fecha 17/09/2021. Cumplido vuelva a este departamento para tomar conocimiento del mismo y dar continuidad al trámite. Depto. de Ingresos Públicos, 18 de febrero de 2022”;\nQue ante  la situación presentada, corresponde proceder a su baja a partir de la fecha de constatación, dictando el pertinente acto administrativo;\nEL INTENDENTE MUNICIPAL DE BRANDSEN DECRETA\nARTCULO 1º.-\nDese de baja al comercio habilitado bajo el Legajo Nº 5087 cuyo titular era la Sra. Juanenea Soledad, desde el 17 de septiembre de 2021.-\nARTICULO 2º.-\nEl presente Decreto será refrendado por el señor Secretario de Gobierno y de Protección Ciudadana y Habilitaciones.-\nARTÍCULO 3º.-\nComuníquese a quien corresponda, dése al Registro Oficial y cumplido,  archívese\n\n[DOC 98]\nBoletines/Brandsen\nDecreto Nº303\nDecreto Nº 303\nBrandsen, 21/02/2022\nVisto\nVisto la nota de renuncia presentada por el agente AGNOLETTO Micaela Cecilia, y;\nConsiderando\nQue por la misma renuncia la Srta. AGNOLETTO Micaela Cecilia, DNI. 41.164.647, Legajo Nº 2775, como Personal Administrativo Ingresante con una carga horaria de 30 horas  semanales perteneciente a la Planta Temporario Mensualizado, afectado a la Secretaria de Protección Ciudadana y Habilitaciones, a partir del 21 de febrero de 2022;\nQue  por lo expuesto corresponde dictar el presente acto administrativo;\nEL INTENDENTE MUNICIPAL DE BRANDSEN DECRETA\nARTÍCULO 1º.-\nDispónese el cese a partir del 21 de febrero de 2022, a la Srta. AGNOLETTO Micaela Cecilia, DNI. 41.164.647, Legajo Nº 2775, como Personal Administrativo Ingresante con una carga horaria de 30 horas  semanales perteneciente a la Planta Temporario Mensualizado, afectado a la Secretaria de Protección Ciudadana y Habilitaciones.-\nARTICULO 2º.-\nEl gasto que demande el cumplimiento del artículo anterior, será imputado con cargo a la Jurisdicción: 9000 - Categoría Programática: 01.00 - FF: 110.-\nARTÍCULO 3º.-\nEl presente Decreto será refrendado por el señor Secretario de Gobierno, de Hacienda y Administración y de Protección Ciudadana y Habilitaciones.-\nARTÍCULO 4º.-\nComuníquese  a  quien  corresponda,  dése  al Registro Oficial y                      cumplido, archívese.-\n\n[DOC 99]\nBoletines/Brandsen\nDecreto Nº304\nDecreto Nº 304\nBrandsen, 21/02/2022\nVisto\nVisto la nota presentada solicitado la Licencia sin goce de haberes el agente CUYAS Florencia Maite, D.N.I 36.535.704, Legajo 2379, quien se desempeña en el Área de Ingresos Públicos, revistiendo calidad de Administrativo Ingresante con una carga horaria de 30 horas semanales, y;\nConsiderando\nQue por la misma manifiesta que se ausentará de su cargo, por el término de  seis (6) meses, en el marco de una licencia sin goce de haberes, alegando razones personales, desde el día 22 de febrero de 2022 hasta el 22 de agosto de 2022 inclusive;\nQue el art. 96 de la Ley 14656 establece que\n“\nPor causas no previstas en este Ley y que obedezcan a motivos de real necesidad debidamente documentados, podrán ser concedidas licencias especiales con o sin goce de haberes. Para hacer uso de esta licencia el agente deberá contar con una actividad mínima inmediata de un (1) año a la fecha de su iniciación\n”\n;\nQue por lo expuesto corresponde dictar el pertinente Acto Administrativo;\nEL INTENDENTE MUNICIPAL DE BRANDSEN DECRETA\nARTÍCULO 1º.-\nOtorgase por el término de seis (6) meses a partir del 22 de febrero de 2022 hasta el 21 de agosto de 2022, la licencia solicitada por el agente CUYAS Florencia Maite, D.N.I 36.535.704, Legajo 2379, como Administrativo Ingresante con carga horaria de 30 horas semanales, quien se desempeña en el Área de Ingresos Públicos.-\nARTÍCULO 2º.-\nEl presente Decreto será refrendado por el Señor Secretario de Gobierno y de Hacienda y Administración.-\nARTÍCULO 3º.-\nComuníquese a quien corresponda, dése  al  Registro Oficial y cumplido, archívese.-\n\n[DOC 100]\nBoletines/Brandsen\nDecreto Nº305\nDecreto Nº 305\nBrandsen, 21/02/2022\nVisto\nVisto el Expte. 4015-27580/21, por el cual la Dirección de Planeamiento y Catastro informa modificación del Decreto Reglamentario de la Ordenanza Nº 710, y;\nConsiderando\nQue la Directora de Planeamiento y Catastro solicita se modifique el plano anexo 1.1 del Decreto Reglamentario de la Ordenanza 710;\nQue la modificación surge de la actualización de los espacios verdes y públicos aptos para suscribir el convenio de padrinazgo de espacio público;\nQue compartiendo la opinión se dicta el presente acto administrativo;\nEL INTENDENTE MUNICIPAL DE BRANDSEN DECRETA\nARTÍCULO 1º.-\nModifíquese el plano anexo 1.1 del Decreto Nº 203/21 reglamentario de la Ordenanza Nº 710/97 por el obrante a fs. 33 de las actuaciones 4015-27.580/21.-\nARTÍCULO 2º.-\nEl presente Decreto será refrendado por los Señores Secretarios de                  Gobierno y Obras y Servicios Públicos.-\nARTÍCULO 3º.-\nComuníquese  a  quien  corresponda,  dese al Registro Oficial y cumplido,  archívese.-\n\n[DOC 101]\nBoletines/Brandsen\nDecreto Nº306\nDecreto Nº 306\nPublicado en versión extractada\nBrandsen, 21/02/2022\nSUBSIDIO ENTREGADO A VECINA DE BRANDSEN PARA INSUMOS BASICOS DE SUPERVIVENCIA\n\n[DOC 102]\nBoletines/Brandsen\nDecreto Nº307\nDecreto Nº 307\nPublicado en versión extractada\nBrandsen, 21/02/2022\nSUBSIDIO ENTREGADO A VECINA DE BRANDSEN PARA LA COMPRA DE UNA PUERTA\n\n[DOC 103]\nBoletines/Brandsen\nDecreto Nº308\nDecreto Nº 308\nPublicado en versión extractada\nBrandsen, 22/02/2022\nSUBSIDIO ENTREGADO A VECINA DE BRANDSEN PARA LA COMPRA DE GOTAS OCULARES PARA SU HIJO\n\n[DOC 104]\nBoletines/Brandsen\nDecreto Nº309\nDecreto Nº 309\nPublicado en versión extractada\nBrandsen, 22/02/2022\nSUBSIDIO ENTREGADO A VECINO DE BRANDSEN PARA LA COMPRA DE INSUMOS BASICOS DE SUPERVIVENCIA\n\n[DOC 105]\nBoletines/Brandsen\nDecreto Nº310\nDecreto Nº 310\nBrandsen, 22/02/2022\nVisto\nVisto la nota presentada por el Club Social Deportivo y Cultural Atlético y Progreso, y;\nConsiderando\nQue por la misma solicita la posibilidad de abonar la tasa por autorización de rifa en un plan de pagos de tres (3) cuotas;\nQue  mediante el Decreto Nº 0168/22 se autorizó a la Institución a emitir y poner en circulación una rifa tramitada por el Expediente Nº 4015 – 29991/22;\nQue la mencionada Institución se encuentra inscripta como Entidad de Bien Público por Decreto N° 573 Registro N° 10 con fecha 1 de septiembre de 1985;\nQue la Ordenanza Fiscal vigente en su artículo 44º establece en su primer apartado.\n“\nEl Departamento Ejecutivo podrá acordar facilidades de pago a fin de abonar las deudas provenientes de gravámenes y sus accesorios correspondientes a ejercicios anteriores y aún al ejercicio no vencido, en cuotas mensuales y consecutivas, con o sin pago de un anticipo en el acto de solicitarlo el contribuyente y/o responsable, pudiendo aplicarse sobre dicha deuda\nun interés no mayor al  artículo 78° de la presente Ordenanza.”;\nQue en razón de ello, se dicta el presente acto administrativo;\nEL INTENDENTE MUNICIPAL DE BRANDSEN DECRETA\nARTÍCULO 1º.-\nOtórguese un plan de pagos de (3) cuotas iguales y consecutivas al Club Social Deportivo y Cultural Atlético y Progreso en concepto de la tasa por  Derecho de autorización de rifa (Art. 22º Ordenanza 2189 - Impositiva).-\nARTÍCULO 2º.-\nEl presente Decreto será refrendado por los Señores Secretarios de                  Gobierno y de Hacienda y Administración.-\nARTÍCULO 3º.-\nComuníquese  a  quien  corresponda,  dése al Registro Oficial y cumplido,  archívese.-\n\n[DOC 106]\nBoletines/Brandsen\nDecreto Nº311\nDecreto Nº 311\nPublicado en versión extractada\nBrandsen, 22/02/2022\nSUBSIDIO ENTREGADO A VECINA DE BRANDSEN PARA LA COMPRA DE UN CATETER\n\n[DOC 107]\nBoletines/Brandsen\nDecreto Nº312\nDecreto Nº 312\nPublicado en versión extractada\nBrandsen, 22/02/2022\nSUBSIDIO ENTREGADO A VECINA PARA INSUMOS BASICOS DE SUPERVIVENCIA\n\n[DOC 108]\nBoletines/Brandsen\nDecreto Nº313-328\nDecreto Nº 313-328\nPublicado en versión extractada\nBrandsen, 22/02/2022\nANULADOS POR ERROR DE TIPEO (DECRETO N° 0587-22)\n\n[DOC 109]\nBoletines/Brandsen\nDecreto Nº329\nDecreto Nº 329\nBrandsen, 22/02/2022\nVisto\nVisto la necesidad de continuar actualizando los haberes de los empleados municipales, y;\nConsiderando\nQue el artículo 32º último párrafo de la Ordenanza Nº 1954 (CCT) establece que el Municipio podrá instituir con carácter permanente o transitorio, general o sectorial, otras bonificaciones;\nQue, en igual sentido, regla el artículo 6º último párrafo de la Ley 14656;\nEL INTENDENTE MUNICIPAL DE BRANDSEN DECRETA\nARTÍCULO 1º.-\nEstablézcase una bonificación estímulo de carácter no remunerativa equivalente al diez por ciento (10%) del sueldo básico de la categoría que corresponda por las tareas efectivamente prestadas por el personal municipal, a aplicarse en la liquidación de haberes del mes de febrero y marzo.-\nARTÍCULO 2º.-\nLo establecido en el artículo 1° del presente se liquidará exclusivamente al personal alcanzado por el Convenio Colectivo de Trabajo Municipal y será pasible de los descuentos establecidos por ausentismo.-\nARTÍCULO 3º.-\nEl gasto que demande el cumplimiento del artículo anterior, será imputado a las partidas correspondientes según el sistema RAFAM.-\nARTÍCULO 4º.-\nEl presente Decreto será refrendado por el Señor Secretario de Gobierno y de Hacienda y Administración.-\nARTÍCULO 5º.-\nComuníquese a quien corresponda, dese al Registro Oficial y                           cumplido, archívese.-\n\n[DOC 110]\nBoletines/Brandsen\nDecreto Nº330\nDecreto Nº 330\nBrandsen, 23/02/2022\nVisto\nVisto el Expte. 4015-30151/22, por el cual la Secretaria de Desarrollo Local y Acción Comunitaria, solicitan un subsidio, y;\nConsiderando\nQue solicitan un subsidio de pesos treinta mil ($30.000,00) para deportista y becada de la Dirección de Deportes María Sol Baumstarh D.N.I: 41.258.116;\nQue la deportista estará diputando por el título Sudamericano Mini mosca Vacante, los días 1, 2, 3, 4, 5 y 6 de marzo en la ciudad Cultral CO, Provincia de Neuquén;\nQue el monto a otorgarse tiene como objetivo solventar los gastos que conlleve la participación en la mencionada pelea;\nQue la Contaduría Municipal se expidió de modo favorable en cuanto al otorgamiento del subsidio, destacando la obligación de acogimiento a la normativa exigible en materia de subsidios, Art. 131 Regl. Contabilidad y Adm. Municipal) y Art. 50 Decreto Nº 2980/00, ratificado por el art. 9 de la Ley 13.295;\nQue la falta de rendición de cuentas constituye una causa para privar a la entidad remisa del derecho a percibir nuevos beneficios (Art. 132 Regl. Contabilidad y Adm. Municipal), y Art. 51 Decreto 2980/00, ratificado por Ley 13.295;\nQue en razón de lo expuesto, corresponde dictar el acto administrativo que otorgue el subsidio solicitado;\nEL INTENDENTE MUNICIPAL DE BRANDSEN DECRETA\nARTÍCULO 1º.-\nOtórguese un subsidio de pesos treinta mil ($30.000,00) a la deportista María Sol Baumstarh D.N.I: 41.258.116, el cual será destinado para los gastos que conlleve su participación por el título Sudamericano Mini mosca Vacante en la ciudad Cultral CO, Provincia de Neuquén.-\nARTÍCULO 2º.-\nEl gasto que demande el cumplimiento del artículo anterior, será imputado  a  Jurisdicción: 7000 – Categoría Programática: 17.04 – F.F. 110.-\nARTÍCULO 3º.-\nEl presente Decreto será refrendado por los Señores Secretarios de                  Gobierno, de Hacienda y Administración y de Desarrollo Local y Acción Comunitaria.-\nARTÍCULO 4º.-\nComuníquese  a  quien  corresponda,  dése al Registro Oficial y cumplido,  archívese.-\n\n[DOC 111]\nBoletines/Brandsen\nDecreto Nº331\nDecreto Nº 331\nBrandsen, 23/02/2022\nVisto\nVisto la nota presentada por el Secretario de Gobierno, y;\nConsiderando\nQue mediante el mismo se solicita la designación del Señor LEDESMA Paul Andrés, DNI. 23.325.550; en carácter de Personal Obrero Ingresante con una carga horaria de 40 horas semanales, perteneciente a la Planta de Personal Temporario Mensualizado; para desempeñar tareas de mantenimiento en dependencias Municipales bajo la jurisdicción de la Secretaria de Gobierno, y;\nQue la presente designación se encuadra en lo previsto por el Articulo Nº 111 de la Ley 14.656 (Estatuto para el Personal de las Municipalidades de la Provincia de Buenos Aires);\nQue  por lo expuesto corresponde dictar el acto administrativo pertinente;\nEL INTENDENTE MUNICIPAL DE BRANDSEN DECRETA\nARTÍCULO 1º.-\nDesígnese, desde el 01 de febrero de 2022 hasta el 30 de abril del mismo año, al Señor LEDESMA Paul Andrés, DNI. 23.325.550, como Personal Obrero Ingresante con una carga horaria de 40 horas semanales, perteneciente a la Planta de Personal Temporario Mensualizado, para desempeñar tareas de mantenimiento en dependencias Municipales  bajo la jurisdicción de la Secretaria de Gobierno.-\nARTICULO 2º.-\nEl gasto que demande el cumplimiento del artículo anterior, será imputado con cargo a la Jurisdicción: 5000 - Categoría Programática: 51.00 - FF: 110.-\nARTÍCULO 3º.-\nEl presente Decreto será refrendado por los Señores Secretarios de Gobierno y  de Hacienda y Administración.-\nARTÍCULO 4º.-\nComuníquese a quien corresponda, dése al Registro Oficial y cumplido, archívese.-\n\n[DOC 112]\nBoletines/Brandsen\nDecreto Nº332\nDecreto Nº 332\nBrandsen, 23/02/2022\nVisto\nVisto la nota presentada por el Secretario de Gobierno, y;\nConsiderando\nQue mediante la misma se solicita la re categorización del agente PEREZ Lorena Andrea, legajo Nº 1785 DNI. 24.269.937;  pasando como Personal Profesional Categoría D con una carga horaria de 36 horas semanales, desde el 01 de febrero de 2022;\nQue dicha re categorización es del trabajo de la Comisión de Paritarias, de Disciplina, Calificaciones y Ascensos y las atribuciones del Departamento Ejecutivo;\nQue  por lo expuesto corresponde dictar el acto administrativo pertinente;\nEL INTENDENTE MUNICIPAL DE BRANDSEN DECRETA\nARTÍCULO 1º.-\nRe categorizar, desde el 01 de febrero de 2022, al agente PEREZ Lorena Verónica, legajo Nº 1785 DNI. 24.269.937, quien se desempeña bajo la jurisdicción de la Secretaria de Salud y Desarrollo Social pasando como Personal Profesional Categoría D con una carga horaria de 36 horas semanales perteneciente a la Planta Permanente.-\nARTICULO 2º.-\nEl gasto que demande el cumplimiento del artículo anterior, será imputado con cargo a la Jurisdicción: 3000 - Categoría Programática: 31.24 - FF: 110.-\nARTÍCULO 3º.-\nEl presente Decreto será refrendado por los Señores Secretarios de Gobierno, de Hacienda y Administración y de Salud y Desarrollo Social.-\nARTÍCULO 4º.-\nComuníquese  a  quien  corresponda,  dése  al  Registro Oficial y cumplido, archívese.-\n\n[DOC 113]\nBoletines/Brandsen\nDecreto Nº333\nDecreto Nº 333\nPublicado en versión extractada\nBrandsen, 23/02/2022\nSUBSIDIO ENTREGADO A VECINA DE BRANDSEN PARA EL PAGO DE LAS FACTURAS DE LOS SERVICIOS ESENCIALES DE SU VIVIENDA\n\n[DOC 114]\nBoletines/Brandsen\nDecreto Nº334\nDecreto Nº 334\nPublicado en versión extractada\nBrandsen, 23/02/2022\nANULADO\n\n[DOC 115]\nBoletines/Brandsen\nDecreto Nº335\nDecreto Nº 335\nBrandsen, 24/02/2022\nVisto\nVisto el Expediente Nº 4015-30115/22 por el cual Pereda Barreiro Jesica Loreley, DNI 33.859.390 solicita una habilitación de comercio simple bajo el rubro “PASTELERIA CON ELABORACION”, en el inmueble ubicado en calle Presidente Perón e/ Ituizango y Larrea de la ciudad de Brandsen, identificado catastralmente como: Circ. I – Sección J – Manzana 10b – Parcela 9a - y, correspondiente a la Partida Nº 1924, y;\nConsiderando\nQue a fs. 23 se expide la Directora de Habilitaciones:\n“Visto la solicitud de HABILITACION DE COMERCIO simple iniciado por Pereda Barreiro Jesica Loreley, DNI 33.859.390, en relación al Inmueble sito en calle\nPresidente Perón e/ Ituizango y Larrea de la ciudad de Brandsen, identificado catastralmente como: Circ. I – Sección J – Manzana 10b – Parcela\n9a\ny, correspondiente a las cuentas 1924 (de la tasa de Servicios Urbanos /Mantenimiento de Red Vial). Que la misma se encuentra conforme Ordenanza de Habilitaciones en categoría 2 (dos), por tratarse de rubro “\nPASTELERIA CON ELABORACION”,\n” y habiendo cumplido con los requisitos solicitados por la normativa vigente. Gírese las presentes actuaciones a la Dirección de Despacho y Digesto de la Municipalidad de Brandsen, para la elaboración y firma del Decreto. Cumplido, vuelva a fin de confeccionarse desde la Dirección a mi cargo el Certificado de Habilitación y procederse a la entrega del mismo al titular del establecimiento comercial habilitado. Firmado: Camila Castillo. Directora de Habilitaciones. Municipalidad de Brandsen”;\nQue por lo expuesto corresponde dictar el pertinente acto administrativo de Habilitación;\nEL INTENDENTE MUNICIPAL DE BRANDSEN DECRETA\nARTICULO 1º.-\nOtorgase a Pereda Barreiro Jesica Loreley, DNI 33.859.390 una habilitación de comercio simple bajo el rubro “PASTELERIA CON ELABORACION”, en el inmueble ubicado en calle Presidente Perón e/ Ituizango y Larrea de la ciudad de Brandsen, identificado catastralmente como: Circ. I – Sección J – Manzana 10b – Parcela 9a - y, correspondiente a la Partida Nº 1924.-\nARTICULO 2º.-\nEn caso de comprobarse incumplimiento de las disposiciones de la Ordenanza 1094/04 y sus modificatorias, la presente habilitación caducará de manera automática, siendo el presente Decreto pasible de revocación y procederá la clausura inmediata del establecimiento, sin perjuicio de las demás sanciones que pudieren aplicarse por ante el Juzgado de Faltas Municipal.-\nARTICULO 3º.-\nEl presente Decreto será refrendado por los Señores Secretarios de Obras y Servicios Públicos a cargo de la Secretaria de Gobierno y de Protección Ciudadana y Habilitaciones.-\nARTICULO 4º.-\nComuníquese a la Dirección de Ingresos Públicos, al interesado y entréguese al peticionante el certificado de habilitación para su pública exhibición. Cumplido, archívese.-\n\n[DOC 116]\nBoletines/Brandsen\nDecreto Nº336\nDecreto Nº 336\nBrandsen, 24/02/2022\nVisto\nVista la nota presentada por la Secretaría de Desarrollo Local y Acción Comunitaria, por la cual gestiona la contratación  de un seguro, y;\nConsiderando\nQue solicita se arbitre los medios necesarios para la contratación de un seguro al espectador para la sala de teatro municipal que cuenta con doscientas (200) ubicaciones;\nQue el mencionado seguro deberá cubrir desde el mes de marzo hasta diciembre de 2022;\nQue en razón de lo expuesto, corresponde dictar el pertinente acto administrativo autorizando la contratación de un seguro;\nEL INTENDENTE MUNICIPAL DE BRANDSEN DECRETA\nARTÍCULO 1º.-\nAutorizase la contratación de un seguro al espectador para la sala de teatro municipal que cuenta con doscientas (200) ubicaciones, desde el mes de Marzo de 2022 hasta el 31 de Diciembre del 2022.-\nARTICULO 2º.-\nEl gasto que demande el cumplimiento del artículo 1º, será imputado                   a Jurisdicción: 7000 Secretaria de Desarrollo Local y Acción Comunitaria - Categoría Programática 16.03 – Fuente de Financiamiento: 110.-\nARTICULO 3º.-\nEl presente Decreto será refrendado por los Señores Secretarios de Gobierno, de Hacienda y Administración y de Desarrollo Local y Acción Comunitaria.-\n\n[DOC 117]\nBoletines/Brandsen\nDecreto Nº337\nDecreto Nº 337\nBrandsen, 24/02/2022\nVisto\nVisto las intensas lluvias y los fuertes vientos acaecidos en el partido de Brandsen y en las localidades que lo conforman, en el transcurso del día 23 y 24 de febrero de 2022, y;\nConsiderando\nQue las constantes lluvias y las fuertes ráfagas de viento han provocado el anegamiento en la mayoría de los Pueblos, caída de árboles, calles obstruidas y demás consecuencias que afectaron a numerosas familias, por lo que resulta indispensable declarar la Emergencia Climática en el distrito;\nQue dicha situación se tradujo en implicancias gravosas tanto para su población, por los menoscabos materiales y morales sufridos, como para su patrimonio urbano por los daños materializados;\nQue la disposición habilita la asignación de asistencia inmediata a los damnificados mediante la Secretaría de Salud y Desarrollo Social de ésta Municipalidad, mediante acciones concretas y prestaciones que morigeren la situación que los aqueja,\nQue en consecuencia, corresponde dictar el pertinente acto administrativo;\nEL INTENDENTE MUNICIPAL DE BRANDSEN DECRETA\nARTÍCULO 1º.-\nDeclárese la Emergencia Climática en todo el Partido de Brandsen\n,\na los efectos de realizar las obras necesarias y la implementación de las acciones tendientes a la reparación de los daños materiales y morales provocados o que se produzcan como consecuencia de las precipitaciones acaecidas.-\nARTÍCULO 2º.-\nEl gasto que demande el cumplimiento del artículo 1° será imputado con cargo a las partidas presupuestarias que correspondan.-\nARTICULO 3°.-\nEl presente Decreto será refrendado por los Señores Secretarios de                     Gobierno, de Hacienda y Administración  y de Salud y Desarrollo Social.-\nARTÍCULO 4º.-\nComuníquese a quien corresponda, dese al Registro Oficial y                  cumplido,  archívese.-\n\n[DOC 118]\nBoletines/Brandsen\nDecreto Nº338\nDecreto Nº 338\nPublicado en versión extractada\nBrandsen, 24/02/2022\nSUBSIDIO ENTREGADO A VECINA DE BRANDSEN PARA LA COMPRA DE INSUMOS BASICOS DE SUPERVIVENCIA\n\n[DOC 119]\nBoletines/Brandsen\nDecreto Nº339\nDecreto Nº 339\nPublicado en versión extractada\nBrandsen, 24/02/2022\nSUBSIDIO ENTREGADO A VECINO DE BRANDSEN PARA TRASLADO\n\n[DOC 120]\nBoletines/Brandsen\nDecreto Nº340\nDecreto Nº 340\nBrandsen, 24/02/2022\nVisto\nVisto el Expediente Nº 4015- 28.612/21 por el cual la Secretaria de Obras y Servicios Públicos gestiona el Convenio FIM 2021 para “Cordón cuneta en calle 12 de la ciudad de Brandsen”, y;\nConsiderando\nQue el Secretario de Obras y Servicios Públicos se expidió a fs. 82 indicando: “\nSra. Directora de Despacho y Digesto: A través de la presente, solicitamos se pueda realizar una ampliación del plazo de obra respecto del convenio de referencia, ya que se encuentra próximo a vencer el plazo de obra con fecha 01/03/2022.\nHabida cuenta que se han presentado diversas causas ajenas a la obra, que han impedido el normal desarrollo de las actividades programadas en el plan de trabajos, tales como atrasos en los giros de los fondos por parte del organismo que financia la obra a fin de cancelar los certificados por avance de obra, días de lluvia y demás razones no atribuibles a la empresa como, demoras en la provisión de materiales por cuestiones actuales del mercado que son de público y notorio conocimiento, también debido a todas estas cuestiones antes mencionadas algunas de las respectivas pavimentaciones no han comenzado con la obra civil.\nEn virtud de lo expuesto, se solicita una prorroga en el plazo de ejecución de la obra por un término de sesenta (60) días siendo la nueva fecha de finalización el 30/04/2022”.\nFirmado: Álvaro Romero. Secretario de Obras y Servicios Públicos Municipalidad de Brandsen.;\nEL INTENDENTE MUNICIPAL DE BRANDSEN DECRETA\nARTICULO 1º.-\nAmplíese el plazo de obra para “Cordón cuneta en calle 12 de la ciudad de Brandsen” en sesenta (60) días corridos, finalizando la obra el día 01/03/2022.-\nARTICULO 2º.-\nEl presente Decreto será refrendado por el Señor Secretario de Gobierno, de Hacienda y Administración y de Obras y Servicios Públicos.-\nARTICULOS 3º.-\nComuniquese a quien corresponda, dese el Registro Oficial y cumplido, archívese.-\n\n[DOC 121]\nBoletines/Brandsen\nDecreto Nº343\nDecreto Nº 343\nBrandsen, 24/02/2022\nVisto\nVisto la Ordenanza Nº 1669 de creación del\n“Fondo Municipal de Emergencias Meteorológicas”\n, la Ley Orgánica de las Municipalidades, Decreto Ley 6769/58, y el Decreto Provincial Nº 2980/2000 (RAFAM), como así también, las consultas efectuadas ante el Honorable Tribunal de Cuentas de la Provincia de Buenos Aires que tramitaran por Expediente Nº4015-12743/13, y;\nConsiderando\nQue el “\nFondo Municipal de Emergencias Meteorológicas\n” creado por la Ordenanza N° 1669 tiene por objeto la atención de las necesidades de la población residente del Partido de Brandsen que se encuentre afectada por daños materiales derivados de acontecimientos meteorológicos de carácter extraordinario;\nQue en el artículo 6º de la Ordenanza citada, el Honorable Concejo Deliberante facultó al Departamento Ejecutivo a financiar el Fondo referido mediante la transferencia de partidas afectadas de origen municipal -fuente de financiamiento 131- que se encuentren con excedente de recaudación, como así también con hasta el dos por ciento (2%) de lo que se recaude mensualmente por Tasa de Seguridad e Higiene;\nQue este Departamento Ejecutivo en orden a ejecutar las pautas derivadas de la Ordenanza N° 1669, ajustándose a derecho, efectuó dos (2) consultas al Honorable Tribunal de Cuentas de acuerdo a lo previsto por el artículo 21, inciso 2º de la ley 10.869, texto según ley 13.963;\nQue el Honorable Tribunal de Cuentas se expidió -ante una primera consulta- avalando la creación del Fondo de conformidad con lo dispuesto por el artículo 18 inciso c) del Decreto Provincial Nº 2980/2000 y fijando determinadas pautas a ser reglamentadas por este Departamento Ejecutivo, en cuanto a la conformación del mismo;\nQue posteriormente consideró -ante una segunda consulta- que el mismo artículo 6° de la Ordenanza N° 1669 constituye la autorización que exige el artículo 27 del Decreto 2980/2000 (RAFAM) para la conformación del Fondo mencionado, por lo que corresponde al Departamento Ejecutivo su reglamentación de acuerdo el artículo 108 inciso 3° del Decreto Ley 6769/58, en función al carácter permanente que se le otorgó al Fondo creado y en razón de las características de las cuentas afectadas;\nQue haciendo propias este Departamento Ejecutivo de ambas recomendaciones del Honorable Tribunal de Cuentas de la Provincia de Buenos Aires, corresponde a la partida presupuestaria de Ingreso  creada a tal fin  -N° 1290900-  la transferencia de los recursos para la ejecución de la Ordenanza N° 1669;\nQue el suscripto se encuentra facultado para dictar el presente Decreto de acuerdo a lo previsto por los artículos 108, 119 -último párrafo-, 120 y concordantes del Decreto Ley 6769/58, Ley Orgánica de las Municipalidades, y el Decreto Provincial N°2980/2000 (RAFAM);\nEL INTENDENTE MUNICIPAL DE BRANDSEN DECRETA\nARTICULO 1º.-\nTransfiérase a la Cuenta de Ingreso N° 12.9.09.00, la suma de pesos cincuenta y dos mil ochocientos dieciséis con veintiocho centavos ($52.816,28) y por el dos por ciento (2%) de la partida correspondiente a la Tasa por Seguridad e Higiene, conforme anexo que  forma parte integrante del presente.-\nARTICULO 2º.-\nEl presente decreto será refrendado por los señores Secretarios de                   Gobierno y de Hacienda y Administración.-\nARTICULO 3º.-\nDese al Registro Oficial de Normas. Publíquese en el Boletín Oficial.                        Cumplido, archívese.-\nAnexos\nFEM\nANEXO DEC. 0343-22\nDESCARGAR\n\n[DOC 122]\nBoletines/Brandsen\nDecreto Nº344\nDecreto Nº 344\nBrandsen, 24/02/2022\nVisto\nVisto la Ordenanza Nº 1813 de Creación del\n“Fondo Municipal de Obras Publicas”,\nla Ley Orgánica de las Municipalidades, Decreto Ley 6769/58, y el Decreto Provincial Nº 2980/2000 (RAFAM), y;\nConsiderando\nQue el “\nFondo Municipal de\nObras Publicas\n“creado por la Ordenanza N° 1813, tiene por objeto ser aplicado a la financiación de la obra pública municipal;\nQue el Art. 2 de la Ordenanza citada,  establece que será finalidad del fondo, la financiación de obra pública que se realice por administración municipal y este acorde a la legislación vigente;\nQue el fondo estará integrado por la suma de pesos equivalente al 2% (dos por ciento) de cada partida emitida y cobrada por el municipio por la tasa por Servicios a Emprendimientos Urbanísticos y por las transferencias provinciales o nacionales que en concepto de crédito o subsidios se destine o reciba a tal fin;\nQue en razón de lo expuesto, corresponde al Ingreso Presupuestario creado a tal fin  -N° 12.9.11.00-  la transferencia de los recursos para la ejecución de la Ordenanza N° 1813;\nQue el suscripto se encuentra facultado para dictar el presente Decreto de acuerdo a lo previsto por los artículos 108, 119 -último párrafo-, 120 y concordantes del Decreto Ley 6769/58, Ley Orgánica de las Municipalidades, y el Decreto Provincial N°2980/2000 (RAFAM);\nEL INTENDENTE MUNICIPAL DE BRANDSEN DECRETA\nARTICULO 1º.-\nTransfiérase a la Cuenta de Ingreso N° 12.9.11.00, la suma de pesos cincuenta mil veintinueve con noventa y nueve centavos ($50.029,99) y por el dos por ciento (2%) de la partida correspondiente a la Tasa por Servicios a Emprendimientos Urbanísticos, conforme anexo que  forma parte integrante del presente.-\nARTICULO 2º.\nEl presente decreto será refrendado por los señores Secretarios de Gobierno y de Hacienda y Administración.-\nARTICULO 3º.-\nDese al Registro Oficial de Normas. Publíquese en el Boletín Oficial.                        Cumplido, archívese\nAnexos\nFOP\nANEXO DEC. 0344-22\nDESCARGAR\n\n[DOC 123]\nBoletines/Brandsen\nDecreto Nº345\nDecreto Nº 345\nPublicado en versión extractada\nBrandsen, 25/02/2022\nSUBSIDIO ENTREGADO A VECINO DE BRANDSEN PARA INSUMOS BASICOS DE SUPERVIVENCIA\n\n[DOC 124]\nBoletines/Brandsen\nDecreto Nº346\nDecreto Nº 346\nBrandsen, 25/02/2022\nVisto\nVisto el Expediente Nº 4015-30.167/22, por el cual la Secretaría de Salud y Desarrollo Social gestiona la contratación directa para la reparación integral de carrocería y motor de vehículo Renault Kangoo Dominio GHT 023, y;\nConsiderando\nQue a fs. 9 se expide el Subsecretario Legal y Técnico:\n“Vienen las actuaciones de referencia a fin de emitir opinión con relación a la\ncontratación directa para la reparación integral de carrocería y motor de vehículo Renault Kangoo Dominio GHT 023\n. Del análisis de los cuatro presupuestos adjuntos en las actuaciones, y de acuerdo a lo establecido por el articulo 156 inc. 6 de la LOM, considero que la oferta más conveniente es la realizada por el proveedor FRANCO MARTINEZ por un valor total de $1.718.905,43, y que comprende la reparación integral del motor y la carrocería.\nPor ello, siempre que el D.E. comparta esta opinión, debería dictarse el acto administrativo adjudicando el contrato al proveedor con los recaudos (garantías de anticipos y ejecución) correspondientes. Subsecretaria Legal y Técnica, febrero 25 de 2022. Firmado: Luis Mariano Cowen. Subsecretario Legal y Técnico. Municipalidad de Brandsen”;\nQue el art.151° de la Ley Orgánica de Municipalidades\nprescribe:\n“\nLas adquisiciones y otras contrataciones previstas en este apartado por valor de hasta seis pesos con cuarenta y ocho centavos ($ 6,48) se efectuarán en forma directa; de seis pesos con cuarenta y nueve centavos ($ 6,49) y hasta treinta y dos pesos con cuarenta y dos centavos ($ 32,42) mediante concurso de precios; de treinta y dos pesos con cuarenta y tres centavos ($ 32,43) y hasta noventa y siete pesos con veintiséis centavos ($ 97,26) mediante licitación pública o privada, y excediendo esta última cantidad, mediante licitación pública\n”;\nQue los montos mencionados en el art. 151 de la Ley Orgánica de Municipalidades fueron actualizados por Resolución Nº 07/2022 del Ministerio de Gobierno;\nQue en razón de lo expuesto, corresponde dictar el pertinente acto administrativo autorizando la contratación directa;\nEL INTENDENTE MUNICIPAL DE BRANDSEN DECRETA\nARTÍCULO 1º.-\nAutorizase la Contratación Directa con el proveedor Franco Martínez para la reparación integral de carrocería y motor de vehículo Renault Kangoo Dominio GHT 023, por un presupuesto de pesos un millón setecientos dieciocho mil novecientos cinco con cuarenta y tres centavos ($1.718.905,43).-\nARTICULO 2º.-\nEl gasto que demande el cumplimiento del artículo 1º, será imputado                  a Jurisdicción: 3000 Secretaria de Salud y Desarrollo Social - Categoría Programática 33.00 – Imputación: 3.3.2 – Fuente de Financiamiento 110.-\nARTICULO 3º.-\nEl presente Decreto será refrendado por los Señores Secretarios de            Gobierno, de Hacienda y Administración  y de Salud y Desarrollo Social.-\nARTÍCULO 4º.-\nComuníquese  a  quien  corresponda,  dése al Registro Oficial y cumplido,  archívese.-\n\n[DOC 125]\nBoletines/Brandsen\nDecreto Nº347\nDecreto Nº 347\nBrandsen, 25/02/2022\nVisto\nVisto la ordenanza N° 2003/19 promulgada mediante Decreto N° 0185/2019, y;\nConsiderando\nQue la mencionada Ordenanza establece la posibilidad de otorgar un régimen de facilidades de pago con la posibilidad de prorrogar los mismos;\nQue este Departamento Ejecutivo comparte en su totalidad la propuesta de establecer un régimen de facilidades de pago para aquellos contribuyentes que cumplan con la requisitoria;\nEL INTENDENTE MUNICIPAL DE BRANDSEN DECRETA\nARTICULO 1°.-\nProrróguese hasta el día 29 de abril de 2022 el régimen de facilidades de pagos conforme y en todos sus términos con las características que se regulan en la Ordenanza N° 2003/19.-\nARTÍCULO 2º.-\nEl presente Decreto será refrendado por el Señor Secretario de Gobierno y de Hacienda y Administración.-\nARTÍCULO 3º.-\nComuníquese a quien corresponda, dese al Registro Oficial y                           cumplido, archívese.-\n\n[DOC 126]\nBoletines/Brandsen\nDecreto Nº348\nDecreto Nº 348\nBrandsen, 25/02/2022\nVisto\nVisto la nota presentada por el Secretario de Salud y Desarrollo Social, y;\nConsiderando\nQue según lo dispuesto en la Disposición Interna Nº 44 Artículo Nº 7 sobre la Utilización y Rendición de Fondos del Programa Sumar establece: “\nQue el porcentaje del veinticinco por ciento (25%) que conforme los compromisos de gestión puede ser destinados al pago de incentivos al personal, se estimará sobre lo percibido por el prestador en el bimestre a rendir. Si en el bimestre no se abona en concepto de incentivos al personal la totalidad del monto que puede ser destinado a ello, el importe remanente podrá ser destinado al pago de incentivos en los bimestres siguientes y dentro del mismo año calendario, pero no podrá trasladarse al año siguiente\n”;\nQue corresponde pagar al Personal de Salud mencionados en el Anexo que forma parte integrante del presente Decreto;\nQue a razón de lo expuesto corresponde dictar el acto administrativo de rigor;\nEL INTENDENTE MUNICIPAL DE BRANDSEN DECRETA\nARTÍCULO 1º.-\nAutorizase el pago de incentivo en el marco del Programa Sumar  al Personal de Salud mencionados en el Anexo al mes de febrero de 2022.-\nARTÍCULO 2º.-\nEl presente Decreto será refrendado por los Señores Secretarios de Gobierno, de Hacienda y Administración y de Salud y Desarrollo Social.-\nARTÍCULO 3º.-\nComuníquese  a  quien  corresponda, dese  al  Registro Oficial y cumplido, archívese.-\nDECRETO Nº 0348/2022.-\nANEXO Dec. 0348/2022.-\nLEGAJO\nAGENTE\nDNI\nIMPORTE\n907\nCATALANO Nora Gabriela\n17019868\n$ 2,000.00\n1512\nAGUIRRE Claudia Alejandra\n22696659\n$ 1,000.00\n1617\nGIUSTI Verónica Valeria\n26919120\n$ 2,000.00\n1618\nCEJAS Nancy Viviana\n22118982\n$ 2,000.00\n1707\nCACIOLI María Valeria\n24590782\n$ 2,000.00\n1762\nMORAN Natalia Monserrat\n28795144\n$ 2,000.00\n1839\nBORRAZ Vanesa Soledad\n31520494\n$ 2,000.00\n1967\nGOYA Mariela Verónica\n22696593\n$ 2,000.00\n1991\nIBARGUREN Andrea Soledad\n35891488\n$ 2,000.00\n2416\nCORVALAN María Macarena\n35891236\n$ 2,000.00\n2417\nGONZALEZ Estela Micaela\n32127656\n$ 2,000.00\n2646\nBORRAZ Florencia\n39586619\n$ 2,000.00\n\n[DOC 127]\nBoletines/Brandsen\nDecreto Nº349\nDecreto Nº 349\nBrandsen, 25/02/2022\nVisto\nVisto la solicitud presentada por el Sr. Álvaro ROMERO, Secretario de Obras y Servicios Públicos, y;\nConsiderando\nQue por la misma manifiesta que la Directora de Planeamiento y Catastro se ausentara de dicho cargo, en el marco de la licencia anual por vacaciones, desde el día 02 de marzo de 2022 y hasta el 03 de abril de 2022 inclusive;\nQue a fin de garantizar el normal funcionamiento del área, se hace necesario designar al agente que tendrá a su cargo desempeñar dicha función;\nQue se considera razonable que la designación recaiga en la Directora de Obras Particulares de esa Secretaria, Sra. Graciela Lilian SALAVERRI;\nQue  por lo expuesto corresponde dictar el acto administrativo pertinente;\nEL INTENDENTE MUNICIPAL DE BRANDSEN DECRETA\nARTÍCULO 1º.-\nOtorgase la licencia solicitada por la Directora de Planeamiento y Catastro, Arq. Sofía CRUCIANI, legajo Nº 2279, desde el día 02 de marzo de 2022 y hasta el 03 de abril de 2022 inclusive.-\nARTÍCULO 2º.-\nDelegase, en la Directora de Obras Particulares Sra. Graciela Lilian SALAVERRI legajo Nº 653, todas las facultades administrativas, contable y de mero trámite mientras dure la licencia anual por vacaciones mencionado en el Artículo anterior.-\nARTÍCULO 3º.-\nEl presente Decreto será refrendado por los Señores Secretarios de Gobierno, de Hacienda y Administración y de Obras y Servicios Públicos.-\nARTÍCULO 4º.-\nComuníquese a quien corresponda, dése al Registro Oficial y cumplido, archívese.-\n\n[DOC 128]\nBoletines/Brandsen\nDecreto Nº350\nDecreto Nº 350\nBrandsen, 25/02/2022\nVisto\nVisto la solicitud presentada por el Sr. Daniel Oscar CAPPELLETTI,  Intendente Municipal, y;\nConsiderando\nQue por la misma manifiesta que la Delegada de Gómez se ausentara de dicho cargo, en el marco de la licencia anual por vacaciones, desde el día 02 de marzo de 2022 y hasta el 04 de marzo de 2022 inclusive;\nQue a fin de garantizar el normal funcionamiento del área, se hace necesario designar al agente que tendrá a su cargo desempeñar dicha función;\nQue se considera razonable que la designación recaiga en el Secretario de Gobierno, Sr. Antonio MARRA;\nQue  por lo expuesto corresponde dictar el acto administrativo pertinente;\nEL INTENDENTE MUNICIPAL DE BRANDSEN DECRETA\nARTÍCULO 1º.-\nOtorgase la licencia solicitada por la Delegada de Gómez Sra. Nélida Beatriz TRUCCO, legajo Nº 544, desde el día 02 de marzo de 2022 y hasta el 04 de marzo de 2022 inclusive.-\nARTÍCULO 2º.-\nDelegase, en el Secretario de Gobierno Sr. Antonio MARRA legajo Nº 1537,  todas las facultades administrativas, contable y de mero trámite mientras dure la licencia anual por vacaciones mencionado en el Artículo anterior.-\nARTÍCULO 3º.-\nEl presente Decreto será refrendado por los Señores Secretarios de Gobierno, de Hacienda y Administración.-\nARTÍCULO 4º.-\nComuníquese  a  quien  corresponda,  dése  al  Registro Oficial y cumplido, archívese.-\n"
}