{
  "number": "125º",
  "date": "09/06/2022",
  "description": "125º de Brandsen",
  "link": "/bulletins/7113",
  "status": "completed",
  "fullText": "\n[DOC 1]\nBoletines/Brandsen\nDecreto Nº921\nDecreto Nº 921\nBrandsen, 10/05/2022\nVisto\nVisto el Expediente Nº 4015-30629/22 por el cual Llompart Nicolás Rafael, DNI: 26.262.631 solicita una habilitación de comercio simple bajo el rubro “\nDEPOSITO DE MATERIALES PARA LA CONSTRUCCION\n”, en el inmueble ubicado en calle Colectora Rene Favaloro E/ Ferguson y R. Koch de la ciudad de Brandsen, identificado catastralmente como: Circ. VI – Sección B - Manzana 4T – Pla: 8 y, correspondiente a la Partida Nº 22035, y;\nConsiderando\nQue a fs. 26 se expide la Directora de Habilitaciones:\n“Visto la solicitud de HABILITACION DE COMERCIO simple iniciado por\nLlompart Nicolás Rafael, DNI: 26.262.631, en relación al Inmueble sito en calle\nColectora Rene Favaloro E/ Ferguson y R. Koch\nde la ciudad de Brandsen, identificado catastralmente como:\nVI – Sección B - Manzana 4T – Pla: 8\n,\ny, correspondiente a las cuentas 22035 (de la tasa de Servicios Urbanos /Mantenimiento de Red Vial). Que la misma se encuentra conforme Ordenanza de Habilitaciones en categoría 2 (DOS), por tratarse de rubro “DEPOSITO DE MATERIALES PARA LA CONSTRUCCION\n”,\ny habiendo cumplido con los requisitos solicitados por la normativa vigente. Gírese las presentes actuaciones a la Dirección de Despacho y Digesto de la Municipalidad de Brandsen, para la elaboración y firma del Decreto. Cumplido, vuelva a fin de confeccionarse desde la Dirección a mi cargo el Certificado de Habilitación y procederse a la entrega del mismo al titular del establecimiento comercial habilitado. Firmado: Camila Castillo. Directora de Habilitaciones. Municipalidad de Brandsen”;\nQue por lo expuesto corresponde dictar el pertinente acto administrativo de Habilitación;\nEL INTENDENTE MUNICIPAL DE BRANDSEN DECRETA\nARTICULO 1º.-\nOtorgase a Llompart Nicolás Rafael, DNI: 26.262.631 una habilitación de comercio simple bajo el rubro “\nDEPOSITO DE MATERIALES PARA LA CONSTRUCCION\n”, en el inmueble ubicado en calle Colectora Rene Favaloro E/ Ferguson y R. Koch de la ciudad de Brandsen, identificado catastralmente como: VI – Sección B - Manzana 4T – Pla: 8 y, correspondiente a la Partida Nº 22035.-\nARTICULO 2º.-\nEn caso de comprobarse incumplimiento de las disposiciones de la Ordenanza 1094/04 y sus modificatorias, la presente habilitación caducará de manera automática, siendo el presente Decreto pasible de revocación y procederá la clausura inmediata del establecimiento, sin perjuicio de las demás sanciones que pudieren aplicarse por ante el Juzgado de Faltas Municipal.-\nARTICULO 3º.-\nEl presente Decreto será refrendado por los Señores Secretarios de Gobierno y de Protección Ciudadana y Habilitaciones.-\nARTICULO 4º.-\nComuníquese a la Dirección de Ingresos Públicos, al interesado y entréguese al peticionante el certificado de habilitación para su pública exhibición. Cumplido, archívese.-\n\n[DOC 2]\nBoletines/Brandsen\nDecreto Nº922\nDecreto Nº 922\nBrandsen, 10/05/2022\nVisto\nVISTO el Expte. 4015-30.478/22 por el cual la Sra. Marecos Negrette, Atanacia solicita la baja de su comercio identificado con el legajo Nº5265, y;\nConsiderando\nQue a fs. 6 se informa que con fecha 7 de abril de 2022, el mencionado comercio ha dejado de funcionar, siendo constatado dicha situación por Inspector Municipal;\nQue a fs. 7 del expediente obra certificado de libre deuda expedido por el Departamento de Ingresos Públicos, respecto del inmueble donde desarrollaba la actividad comercial;\nQue a fs.8 del expediente obra dictamen del Jefe de Ingresos Públicos: “Atento\na la solicitud de la Secretario de Protección Ciudadana y Habilitaciones, este Departamento cumple en informar que el comercio inscripto bajo el Leg. Nº 5265. No registra deuda municipal bajo ningún concepto a la fecha de constatación de baja, tal como se adjunta a fs. 7. Pasen las presentes actuaciones a esa Dirección para confeccionar de estar de acuerdo el Sr. Intendente el decreto de baja del comercio a fecha 07/04/2022. Cumplido vuelva a este Departamento para tomar conocimiento del mismo y dar continuidad al trámite. Dpto. de Ingresos Públicos, 10 de mayo de 2022”.\nQue ante a situación presentada, corresponde proceder a su baja partir de la fecha de constatación,  dictando el presente acto administrativo;\nEL INTENDENTE MUNICIPAL DE BRANDSEN DECRETA\nARTICULO Nº1.-\nDese de baja al comercio habilitado bajo el legajo Nº 5265 cuyo titular era la Sra. Marecos Negrette, Atanacia, desde el 7 de abril de 2022 .-\nARTICULO Nº 2.-\nEl presente Decreto será refrendado por el Señor Secretario Gobierno y de Protección Ciudadana y Habilitaciones.-\nARTICULO Nº 3.-\nComuníquese a quien corresponda, dese el Registro Oficial y cumplido archivese.-\n\n[DOC 3]\nBoletines/Brandsen\nDecreto Nº923\nDecreto Nº 923\nBrandsen, 11/05/2022\nVisto\nVisto el Contrato de Locación suscripto entre el Sr. Fabrello, Fernando Julián, D.N.I 33.110.795, en carácter de apoderado de la firma BioFab S.R.L\n,\nen adelante llamado “LOCADOR” y  la Municipalidad de Brandsen, en adelante “LOCATARIO”; y,\nConsiderando\nQue por medio del mismo, EL LOCADOR, entrega a la Municipalidad un Autoanalizador de Química Clínica CM250 WIENER, de su propiedad, para ser utilizado en el Hospital Municipal Francisco Caram de la Ciudad de Brandsen;\nQue el mencionado contrato tendrá una vigencia de tres meses, desde el mes de abril de 2022  hasta el 30 de junio de 2022 inclusive, por un valor total de pesos ciento cuatro mil ($104.000,00) mensuales;\nQue se ha sostenido: que por expediente 4101.0/11 de la Municipalidad de Saavedra, “…\nen la celebración de contratos con profesionales el Honorable Tribunal de Cuentas, consideró excesivo el cumplimiento de la aplicación del artículo 32º de la Ley orgánica de las Municipalidades, de acuerdo a lo prescripto por el artículo 66 del Reglamento de Contabilidad para autorizar las tareas y servicios no contemplados en el artículo 148º de la ley, razón por la cual para tales gastos se estableció que  deberán adoptarse los procedimientos utilizados para el común de los gastos presupuestarios…”\nQue en razón de lo expuesto, corresponde dictar el pertinente acto administrativo que registre el presente Convenio;\nEL INTENDENTE MUNICIPAL DE BRANDSEN DECRETA\nARTÍCULO 1º.-\nRegístrese, el Contrato de Locación suscripto entre el Sr. Fabrello, Fernando Julián, D.N.I 33.110.795,  en carácter de apoderado de la firma BioFab S.R.L y la Municipalidad de Brandsen, consistente en la entrega a la Municipalidad de un Autoanalizador de Química Clínica CM250 WIENER, de su propiedad, para ser utilizado en el Hospital Municipal, desde el mes de abril de 2022  hasta el 30 de junio de 2022 inclusive, por un valor total de pesos ciento cuatro mil ($104.000,00) mensuales, el que agregado como anexo forma parte integrante del presente.-\nARTÍCULO 2º.-\nEl gasto que demande será imputado a Jurisdicción: 3000- Imputación: 3.2.9 - Categoría Programática: 31.06.- Fuente de Financiamiento: 110.-\nARTÍCULO 3º.-\nEl presente Decreto será refrendado por los Señores Secretarios de                   Gobierno, de Hacienda y Administración y de Salud y Desarrollo Social.-\nARTÍCULO 4º.-\nComuníquese  a  quien  corresponda,  dése al  Registro Oficial y cumplido,  archívese.-\n\n[DOC 4]\nBoletines/Brandsen\nDecreto Nº924\nDecreto Nº 924\nBrandsen, 11/05/2022\nVisto\nVisto el Expte. Nº 4015 – 30063/22 por el cual el Secretario de Protección Ciudadana y Habilitaciones, y;\nConsiderando\nQue mediante el mismo se solicita la designación de la Srta. ANDERZON MELO Pamela Berenice, DNI. 39.586.621; en carácter de Personal Administrativo Ingresante con una carga horaria de 48 horas semanales, perteneciente a la Planta de Personal Temporario Mensualizado; para desempeñar tareas de operadores del Centro de Operaciones Municipal  bajo la jurisdicción de la Secretaria de Protección Ciudadana y Habilitaciones, y,\nQue la presente designación se encuadra en lo previsto por el Articulo Nº 111 de la Ley 14.656 (Estatuto para el Personal de las Municipalidades de la Provincia de Buenos Aires);\nEL INTENDENTE MUNICIPAL DE BRANDSEN DECRETA\nARTÍCULO 1º.-\nDesígnese, desde el 01 de mayo de 2022 hasta el 31 de julio del mismo año, a la Srta. ANDERZON MELO Pamela Berenice, DNI. 39.586.621, como Personal Administrativo Ingresante con una carga horaria de 48 Horas semanales, perteneciente a la Planta de Personal Temporario Mensualizado, para desempeñar tareas de Operadores del Centro de Operaciones Municipal bajo la jurisdicción de la Secretaria de Protección Ciudadana y Habilitaciones.-\nARTÍCULO 2º.-\nEl gasto que demande el cumplimiento del artículo anterior, será imputado  a  Jurisdicción: 9000 – Categoría Programática: 22.03 – F.F. 110.-\nARTÍCULO 3º.-\nEl presente Decreto será refrendado por los Señores Secretarios de                  Gobierno, de Hacienda y Administración y de Protección Ciudadana y Habilitaciones.-\nARTÍCULO 4º.-\nComuníquese  a  quien  corresponda,  dese al Registro Oficial y cumplido, archívese.-\n\n[DOC 5]\nBoletines/Brandsen\nDecreto Nº925\nDecreto Nº 925\nBrandsen, 11/05/2022\nVisto\nVisto la nota presentada por el Delegado Municipal de Altamirano, y;\nConsiderando\nQue mediante el mismo se solicita la designación del Señor WALLACE Martin Alejandro, DNI. 39.586.584; en carácter de Personal Obrero Ingresante con una carga horaria de 30 horas semanales, perteneciente a la Planta de Personal Temporario Mensualizado; para desempeñarse en la Delegación de Altamirano  bajo la jurisdicción de Conducción Superior, y;\nQue la presente designación se encuadra en lo previsto por el Articulo Nº 111 de la Ley 14.656 (Estatuto para el Personal de las Municipalidades de la Provincia de Buenos Aires);\nQue  por lo expuesto corresponde dictar el acto administrativo pertinente;\nEL INTENDENTE MUNICIPAL DE BRANDSEN DECRETA\nARTÍCULO 1º.-\nDesígnese, desde el 01 de mayo de 2022 hasta el 31 de julio del mismo año, a el Señor WALLACE Martin Alejandro, DNI. 39.586.584, como Personal Obrero Ingresante con una carga horaria de 30 horas semanales, perteneciente a la Planta de Personal Temporario Mensualizado, para desempeñarse en la Delegación de Altamirano  bajo la jurisdicción de Conducción Superior.-\nARTICULO 2º.-\nEl gasto que demande el cumplimiento del artículo anterior, será imputado con cargo a la Jurisdicción: 1000 - Categoría Programática: 19.02 - FF: 110.-\nARTÍCULO 3º.-\nEl presente Decreto será refrendado por los Señores Secretarios de Gobierno y  de Hacienda y Administración.-\nARTÍCULO 4º.-\nComuníquese  a  quien  corresponda,  dése  al  Registro Oficial y cumplido, archívese.-\n\n[DOC 6]\nBoletines/Brandsen\nDecreto Nº926\nDecreto Nº 926\nBrandsen, 11/05/2022\nVisto\nVisto la nota presentada por la Secretaria de Salud y Desarrollo Social, y;\nConsiderando\nQue mediante la misma se solicita la designación de la Dra. PIÑERO Carina Adriana, DNI. 25.937.048; en carácter de Personal Profesional Categoría E con una carga horaria de 24 horas semanales, perteneciente a la Planta de Personal Temporario Mensualizado; para desempeñarse en el Servicio de Clínica Medica del Hospital Municipal “Francisco Caram”, bajo la jurisdicción de la Secretaria de Salud y Desarrollo Social, y;\nQue la presente designación se encuadra en lo previsto por el Articulo Nº 111 de la Ley 14.656 (Estatuto para el Personal de las Municipalidades de la Provincia de Buenos Aires);\nQue  por lo expuesto corresponde dictar el acto administrativo pertinente;\nEL INTENDENTE MUNICIPAL DE BRANDSEN DECRETA\nARTÍCULO 1º.-\nDesígnese, desde el 01 de mayo de 2022 hasta el 31 de julio del mismo año, a la Dra. PIÑERO Carina Adriana, DNI. 25.937.048, como Personal Profesional Categoría E con una carga horaria de 24 horas semanales, perteneciente a la Planta de Personal Temporario Mensualizado, para desempeñarse en el Servicio de Clínica Médica del Hospital Municipal “Francisco Caram” bajo la jurisdicción de la Secretaria de Salud y Desarrollo Social.-\nARTICULO 2º.-\nEl gasto que demande el cumplimiento del artículo anterior, será imputado con cargo a la Jurisdicción: 3000 - Categoría Programática: 31.13 - FF: 110.-\nARTÍCULO 3º.-\nEl presente Decreto será refrendado por los Señores Secretarios de Gobierno,  de Hacienda y Administración y de Salud y Desarrollo Social.-\nARTÍCULO 4º.-\nComuníquese  a  quien  corresponda,  dése  al  Registro Oficial y cumplido, archívese.-\n\n[DOC 7]\nBoletines/Brandsen\nDecreto Nº927\nDecreto Nº 927\nBrandsen, 11/05/2022\nVisto\nVisto la nota presentada por la Secretaria de Salud y Desarrollo Social, y;\nConsiderando\nQue mediante la misma se solicita la designación de la Sra. AGUILERA Estefanía, DNI. 39.586.617; en carácter de Personal Obrero Ingresante Salud con una carga horaria de 48 horas semanales, perteneciente a la Planta de Personal Temporario Mensualizado; para desempeñarse en el Servicio de Enfermería del Hospital Municipal “Francisco Caram”  bajo la jurisdicción de la Secretaria de Salud y Desarrollo Social, y;\nQue la presente designación se encuadra en lo previsto por el Articulo Nº 111 de la Ley 14.656 (Estatuto para el Personal de las Municipalidades de la Provincia de Buenos Aires);\nQue  por lo expuesto corresponde dictar el acto administrativo pertinente;\nEL INTENDENTE MUNICIPAL DE BRANDSEN DECRETA\nARTÍCULO 1º.-\nDesígnese, desde el 01 de mayo de 2022 hasta el 31 de julio del mismo año, a la Sra. AGUILERA Estefanía Graciela, DNI. 39.586.617, como Personal Obrero Ingresante Salud con una carga horaria de 48 horas semanales, perteneciente a la Planta de Personal Temporario Mensualizado, para desempeñarse en el Servicio de Enfermería del Hospital Municipal “Francisco Caram”, bajo la jurisdicción de la Secretaria de Salud y Desarrollo Social.-\nARTICULO 2º.-\nEl gasto que demande el cumplimiento del artículo anterior, será imputado con cargo a la Jurisdicción: 3000 - Categoría Programática: 31.02 - FF: 110.-\nARTÍCULO 3º.-\nEl presente Decreto será refrendado por los Señores Secretarios de Gobierno, de Hacienda y Administración y de Salud y Desarrollo Social.-\nARTÍCULO 4º.-\nComuníquese  a  quien  corresponda,  dése  al  Registro Oficial y cumplido, archívese.-\n\n[DOC 8]\nBoletines/Brandsen\nDecreto Nº928\nDecreto Nº 928\nBrandsen, 11/05/2022\nVisto\nVisto la nota presentada por la Secretaria de Salud y Desarrollo Social, y;\nConsiderando\nQue mediante la misma se solicita la designación de la Dra. DE GAETANO Nadia Micaela, DNI. 31.520.483; en carácter de Personal Profesional Categoría E con una carga horaria de 24 horas semanales, perteneciente a la Planta de Personal Temporario Mensualizado; para desempeñarse en el Servicio de Pediatría del Hospital Municipal “Francisco Caram”, bajo la jurisdicción de la Secretaria de Salud y Desarrollo Social, y;\nQue la presente designación se encuadra en lo previsto por el Articulo Nº 111 de la Ley 14.656 (Estatuto para el Personal de las Municipalidades de la Provincia de Buenos Aires);\nQue  por lo expuesto corresponde dictar el acto administrativo pertinente;\nEL INTENDENTE MUNICIPAL DE BRANDSEN DECRETA\nARTÍCULO 1º.-\nDesígnese, desde el 01 de mayo de 2022 hasta el 31 de julio del mismo año, a la Dra. DE GAETANO Nadia Micaela, DNI. 31.520.483, como Personal Profesional Categoría E con una carga horaria de 24 horas semanales, perteneciente a la Planta de Personal Temporario Mensualizado, para desempeñarse en el Servicio de Pediatría del Hospital Municipal “Francisco Caram” bajo la jurisdicción de la Secretaria de Salud y Desarrollo Social.-\nARTICULO 2º.-\nEl gasto que demande el cumplimiento del artículo anterior, será imputado con cargo a la Jurisdicción: 3000 - Categoría Programática: 31.11 - FF: 110.-\nARTÍCULO 3º.-\nEl presente Decreto será refrendado por los Señores Secretarios de Gobierno,  de Hacienda y Administración y de Salud y Desarrollo Social.-\nARTÍCULO 4º.-\nComuníquese  a  quien  corresponda,  dése  al  Registro Oficial y cumplido, archívese.-\n\n[DOC 9]\nBoletines/Brandsen\nDecreto Nº929\nDecreto Nº 929\nBrandsen, 11/05/2022\nVisto\nVisto la nota presentada por el Secretario de Gobierno, y;\nConsiderando\nQue mediante el mismo se solicita la designación del Señor LEDESMA Paul Andrés, DNI. 23.325.550; en carácter de Personal Obrero Ingresante con una carga horaria de 40 horas semanales, perteneciente a la Planta de Personal Temporario Mensualizado; para desempeñar tareas de             mantenimiento en dependencias Municipales bajo la jurisdicción de la Secretaria de Gobierno, y;\nQue la presente designación se encuadra en lo previsto por el Articulo Nº 111 de la Ley 14.656 (Estatuto para el Personal de las Municipalidades de la Provincia de Buenos Aires);\nQue  por lo expuesto corresponde dictar el acto administrativo pertinente;\nEL INTENDENTE MUNICIPAL DE BRANDSEN DECRETA\nARTÍCULO 1º.-\nDesígnese, desde el 01 de mayo de 2022 hasta el 31 de julio del mismo año, al Señor LEDESMA Paul Andrés, DNI. 23.325.550, como Personal Obrero Ingresante con una carga horaria de 40 horas semanales, perteneciente a la Planta de Personal Temporario Mensualizado, para desempeñar tareas de mantenimiento en dependencias Municipales  bajo la jurisdicción de la Secretaria de Gobierno.-\nARTICULO 2º.-\nEl gasto que demande el cumplimiento del artículo anterior, será imputado con cargo a la Jurisdicción: 5000 - Categoría Programática: 51.00 - FF: 110.-\nARTÍCULO 3º.-\nEl presente Decreto será refrendado por los Señores Secretarios de Gobierno y  de Hacienda y Administración.-\nARTÍCULO 4º.-\nComuníquese  a  quien  corresponda,  dése  al  Registro Oficial y cumplido, archívese.-\n\n[DOC 10]\nBoletines/Brandsen\nDecreto Nº930\nDecreto Nº 930\nBrandsen, 11/05/2022\nVisto\nVisto la nota presentada por el Director del Hospital Municipal “Francisco Caram”, y;\nConsiderando\nQue mediante el mismo se solicita el cambio de categoría y reubicación laboral del agente ESEIZA Carlos Lucas, legajo Nº 2709 DNI. 27.853.955;  pasando como Personal de Obrero Ingresante de Salud con una carga horaria de 48 horas semanales, desde el 01 de mayo de 2022;\nQue el nombrado se encontraba cumpliendo funciones afectado en el servicio de telefonista en el Hospital Municipal “Francisco Caram”,\nQue desde el  día 01 de mayo de 2022, el agente ESEIZA Carlos Lucas, cumplirá sus labores como chofer de ambulancia en el Hospital Municipal “Francisco Caram” dependiendo de la Secretaria de Salud y Desarrollo Social;\nQue dicha reubicación obedece a razones de  necesidad para el normal desenvolvimiento del área;\nQue  por lo expuesto corresponde dictar el acto administrativo pertinente;\nEL INTENDENTE MUNICIPAL DE BRANDSEN DECRETA\nARTÍCULO 1º.-\nRe categorizar y reubíquese, desde el 01 de mayo de 2022, al agente ESEIZA Carlos Lucas, legajo Nº 2709 DNI. 27.853.955, quien se desempeñara bajo la jurisdicción en la Secretaria de Salud y Desarrollo Social pasando como Personal de Obrero Ingresante de Salud con una carga horaria de 48 horas semanales perteneciente a la Planta Temporario Mensualizado.-\nARTICULO 2º.-\nEl gasto que demande el cumplimiento del artículo anterior, será imputado con cargo a la Jurisdicción: 3000 - Categoría Programática: 31.28 - FF: 110.-\nARTÍCULO 3º.-\nEl presente Decreto será refrendado por los Señores Secretarios de Gobierno y  de Hacienda y Administración.-\nARTÍCULO 4º.-\nComuníquese  a  quien  corresponda,  dése  al  Registro Oficial y cumplido, archívese.-\nARTÍCULO 1º.-\nRe categorizar y reubíquese, desde el 01 de mayo de 2022, al agente ESEIZA Carlos Lucas, legajo Nº 2709 DNI. 27.853.955, quien se desempeñara bajo la jurisdicción en la Secretaria de Salud y Desarrollo Social pasando como Personal de Obrero Ingresante de Salud con una carga horaria de 48 horas semanales perteneciente a la Planta Temporario Mensualizado.-\nARTICULO 2º.-\nEl gasto que demande el cumplimiento del artículo anterior, será imputado con cargo a la Jurisdicción: 3000 - Categoría Programática: 31.28 - FF: 110.-\nARTÍCULO 3º.-\nEl presente Decreto será refrendado por los Señores Secretarios de Gobierno y  de Hacienda y Administración.-\nARTÍCULO 4º.-\nComuníquese  a  quien  corresponda,  dése  al  Registro Oficial y cumplido, archívese.-\n\n[DOC 11]\nBoletines/Brandsen\nDecreto Nº931\nDecreto Nº 931\nBrandsen, 11/05/2022\nVisto\nVisto la nota presentada por la Secretaria de Salud y Desarrollo Social, y;\nConsiderando\nQue mediante la misma se solicita la designación del Dr. RIVALETO Lucas Alberto, DNI. 32.392.849; en carácter de Personal Profesional Categoría E con una carga horaria de 24 horas semanales, perteneciente a la Planta de Personal Temporario Mensualizado; para desempeñarse en el Servicio de Cirugía del Hospital Municipal “Francisco Caram”, bajo la jurisdicción de la Secretaria de Salud y Desarrollo Social, y;\nQue la presente designación se encuadra en lo previsto por el Articulo Nº 111 de la Ley 14.656 (Estatuto para el Personal de las Municipalidades de la Provincia de Buenos Aires);\nQue  por lo expuesto corresponde dictar el acto administrativo pertinente;\nEL INTENDENTE MUNICIPAL DE BRANDSEN DECRETA\nARTÍCULO 1º.-\nDesígnese, desde el 01 de mayo de 2022 hasta el 31 de julio del mismo año, a el Dr. RIVALETO Lucas Alberto, DNI. 32.392.849, como Personal Profesional Categoría E con una carga horaria de 24 horas semanales, perteneciente a la Planta de Personal Temporario Mensualizado, para desempeñarse en el Servicio de Cirugía del Hospital Municipal “Francisco Caram”, bajo la jurisdicción de la Secretaria de Salud y Desarrollo Social.-\nARTICULO 2º.-\nEl gasto que demande el cumplimiento del artículo anterior, será imputado con cargo a la Jurisdicción: 3000 - Categoría Programática: 31.04 - FF: 110.-\nARTÍCULO 3º.-\nEl presente Decreto será refrendado por los Señores Secretarios de Gobierno, de Hacienda y Administración y de Salud y Desarrollo Social.-\nARTÍCULO 4º.-\nComuníquese  a  quien  corresponda,  dése  al  Registro Oficial y cumplido, archívese.-\n\n[DOC 12]\nBoletines/Brandsen\nDecreto Nº932\nDecreto Nº 932\nBrandsen, 11/05/2022\nVisto\nVisto la nota presentada por el Director de Medicina Preventiva donde solicita la designación del Señor SANCHEZ Nicolás, D.N.I. 36.527.380, en carácter de Personal Técnico Categoría E con una carga horaria de 48 horas semanales, tanto dure la licencia anual por vacaciones del Servicio por Enfermería del CAPS La Posada, como Personal Temporario Mensualizado; dependiente de la Secretaria de Salud y Desarrollo Social, y;\nConsiderando\nQue por la presente designación se encuadra en lo previsto por el Articulo Nº 111 de la Ley 14.656 (Estatuto para el Personal de las Municipalidades de la Provincia de Buenos Aires);\nQue  por lo expuesto corresponde dictar el acto administrativo pertinente;\nEL INTENDENTE MUNICIPAL DE BRANDSEN DECRETA\nARTÍCULO 1º.-\nDesígnese, a partir del 01 de mayo de 2022 hasta el 31 de mayo del corriente año, al Señor SANCHEZ Nicolás, D.N.I. 36.527.380, como Personal Técnico Categoría E con una carga horaria de 48 horas semanales, tanto dure la licencia por anual por vacaciones del Servicio por Enfermería del CAPS La Posada, perteneciente a la Planta de Personal Temporario Mensualizado, dependiente de Secretaria de Salud y Desarrollo Social.-\nARTICULO 2º.-\nEl gasto que demande el cumplimiento del artículo anterior, será imputado con cargo a la Jurisdicción: 3000 - Categoría Programática: 32.04 - FF: 110.-\nARTÍCULO 3º.-\nEl presente Decreto será refrendado por los Señores Secretarios de Gobierno, de Hacienda y Administración y de Salud y Desarrollo Social.-\nARTÍCULO 4º.-\nComuníquese  a  quien  corresponda,  dése  al  Registro Oficial y cumplido, archívese.-\n\n[DOC 13]\nBoletines/Brandsen\nDecreto Nº933\nDecreto Nº 933\nBrandsen, 11/05/2022\nVisto\nVisto la nota presentada por el Subsecretario de Salud y Desarrollo Social, y;\nConsiderando\nQue mediante el mismo se solicita el cambio de categoría y reubicación laboral del agente RINCON Mario Alberto, legajo Nº 1413 DNI. 26.022.450;  pasando como Personal de Obrero Grado 6 con una carga horaria de 48 horas semanales, desde el 01 de mayo de 2022;\nQue el nombrado se encontraba cumpliendo funciones afectado en el servicio de chofer de ambulancia en el Hospital Municipal “Francisco Caram”,\nQue desde el  día 01 de mayo de 2022, el agente RINCON Mario Alberto, cumplirá sus labores en la Dirección de Alumbrado Público dependiendo de la Secretaria de Obras y Servicios Públicos;\nQue dicha reubicación obedece a razones de  necesidad para el normal desenvolvimiento del área;\nQue  por lo expuesto corresponde dictar el acto administrativo pertinente;\nEL INTENDENTE MUNICIPAL DE BRANDSEN DECRETA\nARTÍCULO 1º.-\nRe categorizar y reubíquese, desde el 01 de mayo de 2022, al agente RINCON Mario Alberto, legajo Nº 1413 DNI. 26.022.450, quien se desempeñara bajo la jurisdicción en la Secretaria de Obras y Servicios Públicos pasando como Personal de Obrero Grado 6 con una carga horaria de 48 horas semanales perteneciente a la Planta Permanente.-\nARTICULO 2º.-\nEl gasto que demande el cumplimiento del artículo anterior, será imputado con cargo a la Jurisdicción: 4000 - Categoría Programática: 27.04 - FF: 110.-\nARTÍCULO 3º.-\nEl presente Decreto será refrendado por los Señores Secretarios de Gobierno,  de Hacienda y Administración y de Obras y Servicios Públicos.-\nARTÍCULO 4º.-\nComuníquese  a  quien  corresponda,  dése  al  Registro Oficial y cumplido, archívese.-\n\n[DOC 14]\nBoletines/Brandsen\nDecreto Nº934\nDecreto Nº 934\nBrandsen, 11/05/2022\nVisto\nVisto la nota presentada por el Subsecretario de Salud y Desarrollo Social, y;\nConsiderando\nQue por la misma solicita el cese del Dr. MYSLER Gustavo Andrés, DNI. 16.895.531, Legajo Nº 2800, como Personal Profesional Categoría E con una carga horaria de 24 horas  semanales perteneciente a la Planta Temporario Mensualizado, afectado a la Secretaria de Salud y Desarrollo Social, a partir del 01 de mayo de 2022;\nQue  por lo expuesto corresponde dictar el presente acto administrativo\nEL INTENDENTE MUNICIPAL DE BRANDSEN DECRETA\nARTÍCULO 1º.-\nDispónese el cese a partir del 01 de mayo de 2022, al Dr. MYSLER Gustavo Andrés, DNI. 16.895.531, Legajo Nº 2800, como Personal Profesional Categoría E con una carga horaria de 24 horas semanales perteneciente a la Planta Temporario Mensualizado, afectado a la Secretaria de Salud y Desarrollo Social.-\nARTICULO 2º.-\nEl gasto que demande el cumplimiento del artículo anterior, será imputado con cargo a la Jurisdicción: 3000 - Categoría Programática: 31.13 - FF: 110.-\nARTÍCULO 3º.-\nEl presente Decreto será refrendado por el señor Secretario de Gobierno, de Hacienda y Administración y de Salud y Desarrollo Social.-\nARTÍCULO 4º.-\nComuníquese  a  quien  corresponda,  dése  al Registro Oficial y                      cumplido, archívese.-\n\n[DOC 15]\nBoletines/Brandsen\nDecreto Nº935\nDecreto Nº 935\nBrandsen, 11/05/2022\nVisto\nVisto la nota presentada por el Subsecretario de Salud y Desarrollo Social, y;\nConsiderando\nQue mediante el mismo se solicita la reubicación laboral del agente CALLEGARI Sergio Omar, legajo Nº 2577 DNI. 16.429.233;  pasando a cumplir tareas en la Dirección del Cementerio, desde el 02 de mayo de 2022;\nQue el nombrado se encontraba cumpliendo funciones afectada en la Dirección del Hospital Municipal “Francisco Caram”;\nQue desde el  día 02 de mayo de 2022, el agente CALLEGARI Sergio Omar, cumplirá sus labores en la Dirección del Cementerio manteniendo la situación de revista;\nQue dicha reubicación obedece a razones de  necesidad para el normal desenvolvimiento del área;\nQue  por lo expuesto corresponde dictar el acto administrativo pertinente;\nEL INTENDENTE MUNICIPAL DE BRANDSEN DECRETA\nARTÍCULO 1º.-\nReubíquese, desde el 02 de mayo de 2022,  al agente CALLEGARI Sergio Omar, legajo Nº 2577 DNI. 16.429.233, quien se desempeñara bajo la jurisdicción de la Secretaria de Obras y Servicios Públicos perteneciente a la Planta Temporario Mensualizado.-\nARTICULO 2º.-\nEl gasto que demande el cumplimiento del artículo anterior, será imputado con cargo a la Jurisdicción: 4000 - Categoría Programática: 23.02 - FF: 110.-\nARTÍCULO 3º.-\nEl presente Decreto será refrendado por los Señores Secretarios de Gobierno, de Hacienda y Administración y de Obras y Servicios Públicos.-\nARTÍCULO 4º.-\nComuníquese  a  quien  corresponda,  dése  al  Registro Oficial y cumplido, archívese.-\n\n[DOC 16]\nBoletines/Brandsen\nDecreto Nº936\nDecreto Nº 936\nBrandsen, 11/05/2022\nVisto\nVisto la nota presentada por el Subsecretario de Salud y Desarrollo Social, y;\nConsiderando\nQue mediante el mismo se solicita la reubicación laboral del agente BURONI Ismael Raimundo, legajo Nº 1327 DNI. 23.325.793; pasando a cumplir tareas en la Dirección del Cementerio, desde el 02 de mayo de 2022;\nQue el nombrado se encontraba cumpliendo funciones afectada en la Dirección del Hospital Municipal “Francisco Caram”,\nQue desde el  día 02 de mayo de 2022, el agente BURONI Ismael Raimundo, cumplirá sus labores en la Dirección del Cementerio manteniendo la situación de revista;\nQue dicha reubicación obedece a razones de  necesidad para el normal desenvolvimiento del área;\nQue  por lo expuesto corresponde dictar el acto administrativo pertinente;\nEL INTENDENTE MUNICIPAL DE BRANDSEN DECRETA\nARTÍCULO 1º.-\nReubíquese, desde el 02 de mayo de 2022,  al agente BURONI Ismael Raimundo, legajo Nº 1327 DNI. 23.325.793, quien se desempeñara bajo la jurisdicción de la Secretaria de Obras y Servicios Públicos perteneciente a la Planta Permanente.-\nARTICULO 2º.-\nEl gasto que demande el cumplimiento del artículo anterior, será imputado con cargo a la Jurisdicción: 4000 - Categoría Programática: 23.02 - FF: 110.-\nARTÍCULO 3º.-\nEl presente Decreto será refrendado por los Señores Secretarios de Gobierno, de Hacienda y Administración y de Obras y Servicios Públicos.-\nARTÍCULO 4º.-\nComuníquese  a  quien  corresponda,  dése  al  Registro Oficial y cumplido, archívese.-\n\n[DOC 17]\nBoletines/Brandsen\nDecreto Nº937\nDecreto Nº 937\nBrandsen, 11/05/2022\nVisto\nVisto la nota presentada por el Secretario de Gobierno, y;\nConsiderando\nQue mediante el mismo se solicita la ampliación del régimen horario del agente DOS SANTOS Gabriel Antonio Jesús, legajo Nº 2507 DNI. 24.176.054; pasando a cumplir una carga horaria de 40 horas semanales, desde el 01 de mayo de 2022, manteniendo la situación de revista actual;\nQue  por lo expuesto corresponde dictar el acto administrativo pertinente;\nEL INTENDENTE MUNICIPAL DE BRANDSEN DECRETA\nARTÍCULO 1º.-\nAmplíese, desde el 01 de mayo de 2022, el régimen horario al agente DOS SANTOS Gabriel Antonio Jesús, legajo Nº 2507 DNI. 24.176.054, quien se desempeña bajo la jurisdicción de la Secretaria de Desarrollo Local y Acción Comunitario pasando a cumplir una carga horaria de 40 horas semanales perteneciente a la Planta Temporario Mensualizado.-\nARTICULO 2º.-\nEl gasto que demande el cumplimiento del artículo anterior, será imputado con cargo a la Jurisdicción: 7000 - Categoría Programática: 01.00 - FF: 110.-\nARTÍCULO 3º.-\nEl presente Decreto será refrendado por los Señores Secretarios de Gobierno, de Hacienda y Administración y Desarrollo Local y Acción Comunitaria.-\nARTÍCULO 4º.-\nComuníquese a quien corresponda, dése al Registro Oficial y cumplido, archívese.-\n\n[DOC 18]\nBoletines/Brandsen\nDecreto Nº938\nDecreto Nº 938\nBrandsen, 11/05/2022\nVisto\nVisto la nota por la cual el Secretario de Desarrollo Salud y Desarrollo Social,  manifiesta la necesidad de cubrir el cargo de Jefe de Departamento Interino de Enfermería, y\nConsiderando\nQue por la misma solicita proceder a la designación del agente DECHIA María Virginia, D.N.I. 25.067.447, desde el día 01 de mayo de 2022, como Jefe de Departamento Interino de Enfermería con una carga horaria de 40 horas semanales, perteneciente a la Planta de Personal Permanente, afectado a la Secretaria de Salud y Desarrollo Social;\nQue  por lo expuesto corresponde dictar el acto administrativo pertinente;\nEL INTENDENTE MUNICIPAL DE BRANDSEN DECRETA\nARTÍCULO 1º.-\nDesígnese, a partir del 01 de mayo de 2022, del  agente DECHIA María Virginia, D.N.I. 25.067.447, como Jefe de Departamento interino de Enfermería con una carga horaria de 40 horas semanales, perteneciente a la  Planta de Personal Permanente, afectado a la Secretaria de Salud y Desarrollo Social.-\nARTÍCULO 2º.-\nDéjese establecido que mientras dure la designación efectuada en el Art. 1º, se reserva el cargo Personal Profesional Categoría B con una carga horaria de 48 horas semanales.-\nARTICULO 3º.-\nEl gasto que demande el cumplimiento del artículo anterior, será imputado con cargo a la Jurisdicción: 3000 - Categoría Programática: 31.02 - FF: 110.-\nARTÍCULO 4º.-\nEl presente Decreto será refrendado por los Señores Secretarios de Gobierno,  de Hacienda y Administración y de Salud y Desarrollo Social.-\nARTÍCULO 5º.-\nComuníquese  a  quien  corresponda,  dése  al  Registro Oficial y cumplido, archívese.-\n\n[DOC 19]\nBoletines/Brandsen\nDecreto Nº939\nDecreto Nº 939\nBrandsen, 11/05/2022\nVisto\nVisto la adenda al Contrato de Locación de Obra suscripto con el Dr. Siri Ángel, y;\nConsiderando\nQue por la misma las partes acuerdan rectificar y sustituir la siguiente clausula;\n“\nPRIMERA: “LAS PARTES” acuerdan rectificar la cláusula que a continuación se detalla, la que quedará redactada de la siguiente manera: “CLAUSULA TERCERA: El presente Contrato tendrá una vigencia de un mes, desde el 1 de enero de 2022 y hasta el 31 del mismo mes y año. Este instrumento excluye expresamente la aplicación de las normas de empleo público y privado, dado que se trata de una LOCACION DE OBRA de naturaleza no laboral”\n;\nQue por lo expuesto corresponde dictar el presente acto administrativo  que registre la presente adenda;\nEL INTENDENTE MUNICIPAL DE BRANDSEN DECRETA\nARTÍCULO 1º.-\nRegístrese la Adenda al contrato de Locación suscripta entre el Dr. Siri Ángel DNI: 5.268.854 y la Municipalidad de Brandsen, la que agregada como anexo se declara parte integrante del presente.-\nARTÍCULO 2º.-\nEl gasto que demande el cumplimento del referido contrato, será                   imputado a las partidas presupuestarias que correspondan.-\nARTICULO 3º.-\nEl presente Decreto será refrendado por los señores Secretarios de                  Gobierno, de Hacienda y Administración y de Salud y Desarrollo Social.-\n\n[DOC 20]\nBoletines/Brandsen\nDecreto Nº940\nDecreto Nº 940\nBrandsen, 11/05/2022\nVisto\nVisto la nota presentada por el Secretario de Protección Ciudadana y Habilitaciones por la cual solicita una Caja Chica Especial, de pesos veintidós mil novecientos noventa ($22.990,00), y;\nConsiderando\nQue la mencionada Caja Chica Especial será utilizada para afrontar los gastos que conlleve la compra de pipetas Draguer modelo 0014681 (cortas), imprescindibles para el trabajo que desarrolla el personal del cuerpo de Inspectores de la mencionada Secretaria, correspondiente al alcoholímetro en comodato con la Agencia Nacional de Seguridad Vial;\nQue por lo expuesto corresponde el dictado del pertinente acto administrativo que determine su otorgamiento;\nEL INTENDENTE MUNICIPAL DE BRANDSEN DECRETA\nARTÍCULO 1º.-\nOtórguese una Caja Chica, de pesos veintidós mil novecientos noventa ($22.990,00), al Secretario de Protección Ciudadana y Habilitaciones, Sr. Marcelo A. Castillo, DNI 17.253.246, destinada a afrontar los gastos que conlleve la la compra de pipetas Draguer modelo 0014681 (cortas), imprescindibles para el trabajo que desarrolla el personal del cuerpo de Inspectores de la mencionada Secretaria, correspondiente al alcoholímetro en comodato con la Agencia Nacional de Seguridad Vial.-\nARTICULO 2°.-\nDéjese establecido que el Secretario de Protección Ciudadana y Habilitaciones deberá constituir fianza por las sumas otorgadas, en conformidad con lo dispuesto por el artículo 47 del Reglamento de Contabilidad y Administración y los Artículos 218 y 219 del Decreto Ley 6769/58 y modificatorias.-\nARTÍCULO 3º.-\nEstablézcase que el Secretario de Protección Ciudadana y Habilitaciones, deberá rendir cuenta de los fondos recibidos, y/o reintegrar los importes no utilizados en la Tesorería Municipal -\nARTÍCULO 4º.-\nEl gasto que demande el cumplimiento del artículo 1º, será imputado con               cargo a la Jurisdicción: 9000 - Cat. Prog: 22.01- Fuente de Financiamiento: 110.-\nARTICULO 5º.-\nEl presente Decreto será refrendado por el señor Secretario de                         Gobierno, de Hacienda y Administración y de Protección Ciudadana y Habilitaciones.-\nARTICULO  6º.-\nComuníquese a quien corresponda, regístrese y cumplido, archívese.-\n\n[DOC 21]\nBoletines/Brandsen\nDecreto Nº941\nDecreto Nº 941\nBrandsen, 12/05/2022\nVisto\nVisto la autorización conferida por la Ley Orgánica de las Municipalidades, para que este Departamento Ejecutivo realice modificaciones en el Presupuesto de Gastos y Cálculo de Recursos, vigente durante el Ejercicio Económico-Financiero 2022, y;\nConsiderando\nQue el artículo 119º -últ. Párrafo- de la Ley Orgánica de las Municipalidades permite al Departamento Ejecutivo…“\npracticar directamente las ampliaciones o creaciones de partidas que se financien con recursos afectados que correspondan según el monto de los recursos efectivamente autorizados o realizados y acordes con la finalidad a que deban ser aplicados los aludidos recursos afectados”.\nQue por lo expuesto, resulta necesario incorporar al cálculo de Recursos los montos ingresados no presupuestados oportunamente, ampliándose el Presupuesto y reforzando créditos de cuentas existentes o incorporando conceptos no previstos;\nEL INTENDENTE MUNICIPAL DE BRANDSEN DECRETA\nARTÍCULO 1º.-\nAmpliase  el  Cálculo  de  Recursos vigente, en los rubros, afectaciones y por los montos que para cada caso corresponde, de acuerdo a las constancias que bajo el concepto de RECURSOS se enumeran en el Anexo I que se adjunta, por un monto total de pesos cuarenta y dos millones cuatrocientos cincuenta y un mil ochocientos veinticinco con ochenta y ocho centavos ($42.451.825,88).-\nARTICULO 2º.-\nModifíquese el Presupuesto de Gastos vigente, en las partidas que se           detallan y por los montos que para cada una de ellas se menciona, de acuerdo a las constancias que bajo el concepto de GASTOS  se enumeran en el Anexo I que se acompaña, por un monto total de pesos cuarenta y dos millones cuatrocientos cincuenta y un mil ochocientos veinticinco con ochenta y ocho centavos ($42.451.825,88).-\nARTÍCULO 3º.-\nEl presente Decreto será refrendado por los Señores Secretarios de                        Gobierno y de  Hacienda y Administración.-\nARTÍCULO 4º.-\nComuníquese a quien corresponda, dése al Registro Oficial y                      cumplido,  archívese.-\nAnexos\nMODIF. PRESUPUESTARIA\nANEXO DEC. 941-22\nDESCARGAR\n\n[DOC 22]\nBoletines/Brandsen\nDecreto Nº942\nDecreto Nº 942\nBrandsen, 12/05/2022\nVisto\nVisto la nota presentada por la Dirección de Deportes, dependiente de la Secretaria de Desarrollo Local y Acción Comunitario, y;\nConsiderando\nQue por la misma solicita se declare de interés municipal el evento “RURAL BIKE CARS” a realizarse el día domingo 29 de mayo del 2022, en el Predio de la Vieja Estación OLIDEN, por zonas rurales de dicha localidad;\nQue la acreditación comenzará a las 9:30 a 10:30hs. y la largada será a las 11:00hs. en la categoría PROMO y la categoría COMPETIVA, que se largará a las 12:00hs.;\nQue el mencionado evento se desarrollará en la modalidad 15K y 30K;\nQue la organización se hace en conjunto con la empresa Club ASTILLERO RIO SANTIAGO, y la Municipalidad de Brandsen a través de la Dirección de Deportes;\nQue en razón de ello, se dicta el presente acto administrativo;\nEL INTENDENTE MUNICIPAL DE BRANDSEN DECRETA\nARTÍCULO 1º.-\nDeclárese de interés municipal el evento “RURAL BIKE CARS” a realizarse el día domingo 29 de mayo del 2022, en el Predio de la Vieja Estación OLIDEN, por zonas rurales.-\nARTÍCULO 2º.-\nEl gasto que demande el cumplimiento del artículo anterior, será imputado  a  las partidas presupuestarias que correspondan según el sistema RAFAM.-\nARTÍCULO 3º.-\nEl presente Decreto será refrendado por los Señores Secretarios de                  Gobierno, de Hacienda y Administración y de Desarrollo Local y Acción Comunitaria.-\nARTÍCULO 4º.-\nComuníquese a quien  corresponda,  dése al Registro Oficial y cumplido,  archívese.-\n\n[DOC 23]\nBoletines/Brandsen\nDecreto Nº943\nDecreto Nº 943\nBrandsen, 12/05/2022\nVisto\nVisto la nota presentada por el Secretario de Obras y Servicios Públicos, y;\nConsiderando\nQue mediante el mismo se solicita la designación del Señor GOMEZ Franco Yamil, DNI. 37.673.003; en carácter de Personal Obrero Ingresante con una carga horaria de 30 horas semanales, perteneciente a la Planta de Personal Temporario Mensualizado; para desempeñar tareas en la Planta de Reciclado RSU bajo la jurisdicción de la Secretaria de Obras y Servicios Públicos, y;\nQue la presente designación se encuadra en lo previsto por el Articulo Nº 111 de la Ley 14.656 (Estatuto para el Personal de las Municipalidades de la Provincia de Buenos Aires);\nQue  por lo expuesto corresponde dictar el acto administrativo pertinente;\nEL INTENDENTE MUNICIPAL DE BRANDSEN DECRETA\nARTÍCULO 1º.-\nDesígnese, desde el 01 de mayo de 2022 hasta el 31 de mayo del mismo año, a el Señor GOMEZ Franco Yamil, DNI. 37.673.003, como Personal Obrero Ingresante con una carga horaria de 30 horas semanales, perteneciente a la Planta de Personal Temporario Mensualizado, para desempeñar tareas en la Planta de Reciclado RSU bajo la jurisdicción de la Secretaria de Obras y Servicios Públicos.-\nARTICULO 2º.-\nEl gasto que demande el cumplimiento del artículo anterior, será imputado con cargo a la Jurisdicción: 4000 - Categoría Programática: 25.00 - FF: 110.-\nARTÍCULO 3º.-\nEl presente Decreto será refrendado por los Señores Secretarios de Gobierno,  de Hacienda y Administración y de Obras y Servicios Públicos.-\nARTÍCULO 4º.-\nComuníquese  a  quien  corresponda,  dése  al  Registro Oficial y cumplido, archívese.-\n\n[DOC 24]\nBoletines/Brandsen\nDecreto Nº944\nDecreto Nº 944\nBrandsen, 12/05/2022\nVisto\nVisto la nota presentada por el Secretario de Obras y Servicios Públicos, y;\nConsiderando\nQue mediante el mismo se solicita la designación del Señor GONZALEZ Matías Nicolás, DNI. 43.511.508; en carácter de Personal Obrero Ingresante con una carga horaria de 40 horas semanales, perteneciente a la Planta de Personal Temporario Mensualizado; para desempeñar tareas en la planta depuradora  bajo la jurisdicción de la Secretaria de Obras y Servicios Públicos, y;\nQue la presente designación se encuadra en lo previsto por el Articulo Nº 111 de la Ley 14.656 (Estatuto para el Personal de las Municipalidades de la Provincia de Buenos Aires);\nQue  por lo expuesto corresponde dictar el acto administrativo pertinente;\nEL INTENDENTE MUNICIPAL DE BRANDSEN DECRETA\nARTÍCULO 1º.-\nDesígnese, desde el 01 de mayo de 2022 hasta el 31 de mayo del mismo año, a el Señor GONZALEZ Matías Nicolás, DNI. 43.511.508, como Personal Obrero Ingresante con una carga horaria de 40 horas semanales, perteneciente a la Planta de Personal Temporario Mensualizado, para desempeñar tareas en la planta depuradora bajo la jurisdicción de la Secretaria de Obras y Servicios Públicos.-\nARTICULO 2º.-\nEl gasto que demande el cumplimiento del artículo anterior, será imputado con cargo a la Jurisdicción: 4000 - Categoría Programática: 26.02 - FF: 110.-\nARTÍCULO 3º.-\nEl presente Decreto será refrendado por los Señores Secretarios de Gobierno,  de Hacienda y Administración y de Obras y Servicios Públicos.-\nARTÍCULO 4º.-\nComuníquese  a  quien  corresponda,  dése  al  Registro Oficial y cumplido, archívese.-\n\n[DOC 25]\nBoletines/Brandsen\nDecreto Nº945\nDecreto Nº 945\nBrandsen, 12/05/2022\nVisto\nVisto la nota presentada por el Secretario de Obras y Servicios Públicos, y;\nConsiderando\nQue mediante el mismo se solicita la designación del Señor LLANO Maximiliano, DNI. 43.799.084; en carácter de Personal Obrero Ingresante con una carga horaria de 48 horas semanales, perteneciente a la Planta de Personal Temporario Mensualizado; para desempeñar tareas en el servicio de barrido de calles Urbanas  bajo la jurisdicción de la Secretaria de Obras y Servicios Públicos, y;\nQue la presente designación se encuadra en lo previsto por el Articulo Nº 111 de la Ley 14.656 (Estatuto para el Personal de las Municipalidades de la Provincia de Buenos Aires);\nQue  por lo expuesto corresponde dictar el acto administrativo pertinente;\nEL INTENDENTE MUNICIPAL DE BRANDSEN DECRETA\nARTÍCULO 1º.-\nDesígnese, desde el 01 de mayo de 2022 hasta el 31 de mayo del mismo año, a el Señor LLANO Maximiliano, DNI. 43.799.084, como Personal Obrero Ingresante con una carga horaria de 48 horas semanales, perteneciente a la Planta de Personal Temporario Mensualizado, para desempeñar tareas en el servicio de barrido de calles Urbanas bajo la jurisdicción de la Secretaria de Obras y Servicios Públicos.-\nARTICULO 2º.-\nEl gasto que demande el cumplimiento del artículo anterior, será imputado con cargo a la Jurisdicción: 4000 - Categoría Programática: 24.02 - FF: 110.-\nARTÍCULO 3º.-\nEl presente Decreto será refrendado por los Señores Secretarios de Gobierno, de Hacienda y Administración y de Obras y Servicios Públicos.-\nARTÍCULO 4º.-\nComuníquese  a  quien  corresponda,  dése  al  Registro Oficial y cumplido, archívese.-\n\n[DOC 26]\nBoletines/Brandsen\nDecreto Nº946\nDecreto Nº 946\nBrandsen, 12/05/2022\nVisto\nVisto la nota presentada por el Secretario de Obras y Servicios Públicos, y;\nConsiderando\nQue mediante el mismo se solicita la designación del Señor TAUS Gustavo Damián, DNI. 41.098.385; en carácter de Personal Obrero Ingresante con una carga horaria de 30 horas semanales, perteneciente a la Planta de Personal Temporario Mensualizado; para desempeñar tareas en el servicio de recolección de residuos y ramas  bajo la jurisdicción de la Secretaria de Obras y Servicios Públicos, y;\nQue la presente designación se encuadra en lo previsto por el Articulo Nº 111 de la Ley 14.656 (Estatuto para el Personal de las Municipalidades de la Provincia de Buenos Aires);\nQue  por lo expuesto corresponde dictar el acto administrativo pertinente;\nEL INTENDENTE MUNICIPAL DE BRANDSEN DECRETA\nARTÍCULO 1º.-\nDesígnese, desde el 01 de mayo de 2022 hasta el 31 de mayo del mismo año, a el Señor TAUS Gustavo Damián, DNI. 41.098.385, como Personal Obrero Ingresante con una carga horaria de 30 horas semanales, perteneciente a la Planta de Personal Temporario Mensualizado, para desempeñar tareas en el servicio de recolección de residuos y ramas bajo la jurisdicción de la Secretaria de Obras y Servicios Públicos.-\nARTICULO 2º.-\nEl gasto que demande el cumplimiento del artículo anterior, será imputado con cargo a la Jurisdicción: 4000 - Categoría Programática: 20.05 - FF: 110.-\nARTÍCULO 3º.-\nEl presente Decreto será refrendado por los Señores Secretarios de Gobierno, de Hacienda y Administración y de Obras y Servicios Públicos.-\nARTÍCULO 4º.-\nComuníquese  a  quien  corresponda,  dése  al  Registro Oficial y cumplido, archívese.-\n\n[DOC 27]\nBoletines/Brandsen\nDecreto Nº947\nDecreto Nº 947\nBrandsen, 12/05/2022\nVisto\nVisto la solicitud presentada por el Director de Recursos Humanos de la Municipalidad de Brandsen, y;\nConsiderando\nQue por la misma solicita la ampliación del monto del Seguro de Fidelidad de la Póliza Nº 242465, desde el 01 de mayo de 2022, al Señor ROMERO Álvaro, DNI. 31.301.510, Legajo Nº 2406 conforme al Art. 47 del Reglamento de Contabilidad y Administración Municipal Artículos 218 y 219 del Decreto Ley 6769/58 y modificatorias;\nEL INTENDENTE MUNICIPAL DE BRANDSEN DECRETA\nARTÍCULO 1º.\nAutorizase  la ampliación del monto pesos cincuenta Mil ($50.000,00) del Seguro de Fidelidad desde el 01 de mayo de 2022 al Señor ROMERO Álvaro, DNI. 31.301.510, Legajo Nº 2406 conforme al Art. 47 del Reglamento de Contabilidad y Administración Municipal 218 y 219 del Decreto Ley 6769/58 y modificatorias.-\nARTÍCULO 2º.-\nEl gasto que demande el cumplimiento del Artículo anterior, será imputado a las Partidas Presupuestarias que correspondiere.-\nARTÍCULO 3º.-\nEl presente Decreto será refrendado por los Señores Secretario de Gobierno y de Hacienda y Administración.-\nARTÍCULO 4º.-\nComuníquese  a  quien  corresponda,  dése  al  Registro Oficial   y cumplido, archívese.-\n\n[DOC 28]\nBoletines/Brandsen\nDecreto Nº948\nDecreto Nº 948\nBrandsen, 12/05/2022\nVisto\nVisto la solicitud presentada por el Director de Recursos Humanos de la Municipalidad de Brandsen, y;\nConsiderando\nQue por la misma solicita la incorporación al “Seguro de Fidelidad”, desde el 01 de mayo de 2022, al agente ROSSI Augusto, DNI. 33.282.243, Legajo Nº 1809 conforme al Art. 47 del Reglamento de Contabilidad y Administración Municipal;\nQue el Artículo 200 inciso J) punto 2 del Convenio Colectivo de Trabajo, Ordenanza Nº 1954 para el manejo de fondos establece que\n“Los trabajadores de planta permanente y/o temporaria que se desempeñen como Cajero o Recaudadores, en cualquier dependencia de la Municipalidad otórgales una Bonificación mensual en concepto de Fallas de Caja”\n.\nQue el dictado del presente se hace en uso de las potestades que le confieren la normativa citada en el Visto presente;\nEL INTENDENTE MUNICIPAL DE BRANDSEN DECRETA\nARTÍCULO 1º.\nAutorizase  la bonificación del Seguro de Manejo de Valores desde el 01 de mayo de 2022 al agente ROSSI Augusto, DNI. 33.282.243, Legajo Nº 1809 conforme al Art. 47 del Reglamento de Contabilidad y Administración Municipal.-\nARTÍCULO 2º.-\nEl gasto que demande el cumplimiento del Artículo anterior, será imputado a las Partidas Presupuestarias que correspondiere.-\nARTÍCULO 3º.-\nEl presente Decreto será refrendado por los Señores Secretario de Gobierno y de Hacienda y Administración.-\nARTÍCULO 4º.-\nComuníquese  a  quien  corresponda,  dése  al  Registro Oficial   y cumplido, archívese.-\n\n[DOC 29]\nBoletines/Brandsen\nDecreto Nº949\nDecreto Nº 949\nBrandsen, 12/05/2022\nVisto\nVisto  la solicitud presentada por el Director de Recursos Humanos de la Municipalidad de Brandsen, y;\nConsiderando\nQue por la misma solicita que se deje sin efecto el pago del Seguro de Manejo de Valores a partir del 01 de mayo de 2022 al agente TRILLO Mónica Esther, DNI. 14.562.630 legajo Nº 444;\nQue el artículo 200 inciso J) punto 2 del Convenio Colectivo de Trabajo, Ordenanza Nº 1954 para el manejo de fondos establece que\n“Los trabajadores de planta permanente y/o temporaria que se desempeñen como Cajero o Recaudadores, en cualquier dependencia de la Municipalidad otórgales una Bonificación mensual en concepto de Fallas de Caja”\n;\nQue  por lo expuesto corresponde dictar el acto administrativo pertinente;\nEL INTENDENTE MUNICIPAL DE BRANDSEN DECRETA\nARTÍCULO 1º.-\nDese de baja la bonificación del Seguro de Valores al agente TRILLO Mónica Esther, DNI. 14.562.630 legajo Nº 444 a partir del 01 de mayo de 2022.-\nARTÍCULO 2º.-\nEl gasto que demande el cumplimiento del artículo anterior, será imputado a las Partidas Presupuestarias que correspondiere.-\nARTÍCULO 3º.-\nEl presente Decreto será refrendado por los Señores Secretarios de Gobierno y  de Hacienda y Administración.-\nARTÍCULO 4º.-\nComuníquese  a  quien  corresponda,  dése  al  Registro Oficial y cumplido, archívese.-\n\n[DOC 30]\nBoletines/Brandsen\nDecreto Nº950\nDecreto Nº 950\nBrandsen, 12/05/2022\nVisto\nVisto la serie de encuentros de Capacitación/ Conversatorio de Comunicación, y;\nConsiderando\nQue estos encuentros se venían realizando de forma virtual por la pandemia Covid-19;\nQue el primer encuentro presencial se realizará este viernes 13 de mayo de 2022 alrededor de las 14:00hs en la Sala de Cultura Municipal;\nQue será una única jornada donde participaran los municipios de San Vicente, Cañuelas, General Paz, Chascomús, Magdalena, Punta Indio y Monte;\nQue en razón de ello, se dicta el presente acto administrativo;\nEL INTENDENTE MUNICIPAL DE BRANDSEN DECRETA\nARTÍCULO 1º.-\nDeclárese de interés municipal la jornada de Capacitación/ Conversatorio de Comunicación a realizarse este viernes 13 de mayo de 2022 alrededor de las 14:00hs en la Sala de Cultura Municipal.-\nARTÍCULO 2º.-\nEl gasto que demande el cumplimiento del artículo anterior, será imputado  a  las partidas presupuestarias que correspondan según el sistema RAFAM.-\nARTÍCULO 3º.-\nEl presente Decreto será refrendado por los Señores Secretarios de                  Gobierno y de Hacienda y Administración.-\nARTÍCULO 4º.-\nComuníquese a quien  corresponda,  dése al Registro Oficial y cumplido,  archívese.-\n\n[DOC 31]\nBoletines/Brandsen\nDecreto Nº951\nDecreto Nº 951\nBrandsen, 12/05/2022\nVisto\nVisto el expediente Nº 4015-27.270/20, mediante el cual el Sr. FABRACI, Raúl Alejandro, solicita la liberación de la deuda, correspondiente a  la partida Nº 9434;\nConsiderando\nQue la partida en cuestión fue subastada en autos caratulados “MUNICIPALIDAD DE BRANDSEN c/ RATZER, Salomón s/ Apremio”, que tramitara por ante el Juzgado de Paz Letrado de Brandsen;\nQue en ese orden el comprador en remate judicial tiene derecho a que se le transmita el bien adquirido libre de carga obligacional y privilegio alguno derivado de gravámenes, impuestos y tasas existentes a la fecha en que adquiere la posesión;\nQue a fs. 10 obra dictamen del Director de Apremios:\n“\nAl Sr. Intendente Municipal:\nVuelven los presentes actuado en razón de que habiéndose presentado el particular interesado incorporando nueva documentación a los fines de dar cumplimiento con lo que fuese requerido a través del dictamen 9/2020 emitido por el Sr. Director de apremios el 12.11.2020, corresponde emitir el dictamen definitivo.\nA los fines de expedirme sobre la petición del administrado en lo relativo a la liberación de la deuda que surge de la partida 9434, que fueran subastadas en los autos “MUNICIPALIDAD DE BRANDSEN c/ Ratzer Salomón s/ Apremios” (expte.10755), que tramitara por ante el Juzgado de Paz Letrado de Brandsen, vista la documentación adjunta, en atención a los antecedentes de la causa judicial, las distintas providencia en donde el Sr. Juez dispuso la liberación de deuda de las partidas subastadas hasta la fecha del 30.12.2010, oportunidad en la que se ordenara la toma de posesión, al mismo tiempo que el informe de deuda extraído del sistema RAFAM de donde surge la existencia de deudas anteriores a esa fecha, correspondería hacer lugar a lo solicitado por el Sr. Fabraci.\nEsta Asesoría, en reiteradas oportunidades expuso que, a su criterio, el comprador en remate judicial tiene derecho a que se le transmita el bien adquirido libre de carga obligacional y privilegio alguno derivado de gravámenes, impuestos y tasas existentes a la fecha en que adquiere la posesión. Tales deudas no se extinguen sino que sólo se cancelan respecto del adquirente, sin perjuicio de que aún subsistan exclusivamente en cabeza del anterior propietario (arg. Cám.Civ.Com. de Junin, sent. 31.08.2006, en autos “\nBanco Francés s.a. c/Garro, Carlos Horacio y Schublin Sandra E. s/Ejecución hipotecaria\n”).\nEn razón de ello, la deuda que figura en el sistema RAFAM por períodos anteriores al 30.12.2010, oportunidad en la que se ordenó la toma de posesión, deberá suprimirse de la partida en cuestión y colocarse en la cuenta corriente en cabeza del Sr. Salomón Ratzer.\nPor otra parte, deberá modificarse la titularidad del inmueble en cuestión para colocarlo en cabeza del Sr. Raul Alejandro Fabraci, y para el caso de que al momento de notificar el acto administrativo que oportunamente se dicte, continúen figurando en el sistema RAFAM deudas sobre la partida aquí involucrada, deberá intimarse al contribuyente para su correspondiente cancelación bajo apercibimiento de iniciar el juicio de apremio respectivo.\nEn atención a lo expuesto, si es compartida mi opinión, entiendo que deberá dictarse el acto administrativo de rigor en el sentido propuesto. Para la continuidad del trámite, pase a la Dirección de Despacho y Digesto.\nASESORIA LETRADA, mayo 10 de 2022.\nFirmado: Marcelo Vampa. Director de Apremios. Municipalidad de Brandsen”;\nQue por lo mencionado precedentemente corresponde dictar el pertinente acto administrativo;\nEL INTENDENTE MUNICIPAL DE BRANDSEN DECRETA\nARTÍCULO 1º.-\nHágase lugar a la petición presentada por el Sr.  Fabraci Raúl Alejandro DNI 17.945.146, respecto de la liberación de la deuda que surge de la partida Nº 9434, por los motivos expuestos en los considerandos.-\nARTÍCULO 2º.-\nSuprímase la deuda que surge del sistema RAFAM de la partida 9434, por periodos anteriores a la fecha 30.12.2010, la cual debe ser colocada en la cuenta corriente del Sr. Ratzer Salomón.-\nARTÍCULO 3º.-\nEl presente Decreto será refrendado por los Señores Secretarios de                 Gobierno y de Hacienda y Administración.-\nARTÍCULO 4º.-\nComuníquese a quien corresponda, dese al Registro Oficial y                          cumplido, archívese.-\n\n[DOC 32]\nBoletines/Brandsen\nDecreto Nº952\nDecreto Nº 952\nBrandsen, 12/05/2022\nVisto\nVisto el Expediente Nº 4015-30.668/22, por el cual la Secretaría de Obras y Servicios Públicos gestiona la contratación directa para la reparación y traspaso desde camión Dominio OYO – 129 a Camión Dominio AF182KJ de equipo cola de pato para ser afectado a la recolección, y;\nConsiderando\nQue a fs. 9 se expide el Subsecretario Legal y Técnico:\n“Vienen las presentes actuaciones a esta Subsecretaria a fin de emitir opinión sobre la CONTRATACION DIRECTA de la reparación y traspaso de Equipo cola de pato a un camión nuevo, afectado al Servicio de Recolección de residuos.\nDel análisis de la documentación no encuentro objeciones legales a que se contrate directamente con el proveedor DAMIAN PERUCCI, por resultar su oferta la más conveniente a los intereses municipales. Subsecretaria Legal y Técnica, mayo 12 de 2022. Firmado: Luis Mariano Cowen. Subsecretario Legal y Técnico. Municipalidad de Brandsen”;\nQue el art.151° de la Ley Orgánica de Municipalidades\nprescribe:\n“\nLas adquisiciones y otras contrataciones previstas en este apartado por valor de hasta seis pesos con cuarenta y ocho centavos ($ 6,48) se efectuarán en forma directa; de seis pesos con cuarenta y nueve centavos ($ 6,49) y hasta treinta y dos pesos con cuarenta y dos centavos ($ 32,42) mediante concurso de precios; de treinta y dos pesos con cuarenta y tres centavos ($ 32,43) y hasta noventa y siete pesos con veintiséis centavos ($ 97,26) mediante licitación pública o privada, y excediendo esta última cantidad, mediante licitación pública”;\nQue los montos mencionados en el art. 151 de la Ley Orgánica de Municipalidades fueron actualizados por Resolución Nº 07/2022 del Ministerio de Gobierno;\nQue en razón de lo expuesto, corresponde dictar el pertinente acto administrativo autorizando la contratación directa;\nEL INTENDENTE MUNICIPAL DE BRANDSEN DECRETA\nARTÍCULO 1º.-\nAutorizase la Contratación Directa con el proveedor PERUCCI DAMIAN para la reparación y traspaso desde camión Dominio OYO – 129 a Camión Dominio AF182KJ de equipo cola de pato para ser afectado a la recolección, por un presupuesto de pesos un millón trescientos cincuenta mil ($1.350.000,00).-\nARTICULO 2º.-\nEl gasto que demande el cumplimiento del artículo 1º, será imputado a Jurisdicción: 4000 Secretaria de Obras y Servicios Públicos - Categoría Programática 20.05.00 – Imputación: 3.3.2 – Fuente de Financiamiento 110.-\nARTICULO 3º.-\nEl presente Decreto será refrendado por los Señores Secretarios de Gobierno, de Hacienda y Administración  y de Obras y Servicios Públicos.-\nARTÍCULO 4º.-\nComuníquese  a  quien  corresponda,  dése al Registro Oficial y cumplido,  archívese.-\n\n[DOC 33]\nBoletines/Brandsen\nDecreto Nº953\nDecreto Nº 953\nBrandsen, 12/05/2022\nVisto\nVisto el Expediente Nº 4015-30496/22 por el cual Cardoso Darío Sebastián, DNI 30.847.427 solicita cambio de razón social bajo el rubro “GASTRONOMICO (SANDWICHERIA, COMIDAS RAPIDAS Y PARA LLEVAR, CAFETERIA)”, en el inmueble ubicado en calle Mitre Nº252, de la ciudad de Brandsen, identificado catastralmente como: Circ. I – Sección A – Manzana 21– Parcela 10A y, correspondiente a la Partida Nº 2282, y;\nConsiderando\nQue a fs. 21 se expide la Directora de Habilitaciones:\n“Visto la solicitud de cambio de razón social iniciado por\nCardoso Darío Sebastián, DNI 30.847.427\nen relación al Inmueble sito en calle\nMitre Nº252\n, de la ciudad de Brandsen, identificado catastralmente como:\nCirc. I – Sección A – Manzana 21– Parcela 10A\ny, correspondiente a las cuentas 2282  (de la tasa de Servicios Urbanos /Mantenimiento de Red Vial). Que la misma se encuentra conforme Ordenanza de Habilitaciones  en categoría 2 (DOS), por tratarse de rubro “\nGASTRONOMICO (SANDWICHERIA, COMIDAS RAPIDAS Y PARA LLEVAR, CAFETERIA)”,\ny habiendo cumplido con los requisitos solicitados por la normativa vigente. Gírese las presentes actuaciones a la Dirección de Despacho y Digesto de la Municipalidad de Brandsen, para la elaboración y firma del Decreto. Cumplido, vuelva a fin de confeccionarse desde la Dirección a mi cargo el Certificado de Habilitación y procederse a la entrega del mismo al titular del establecimiento comercial habilitado. Firmado: Camila Castillo. Directora de Habilitaciones. Municipalidad de Brandsen\n”;\nQue por lo expuesto corresponde dictar el pertinente acto administrativo de Habilitación;\nEL INTENDENTE MUNICIPAL DE BRANDSEN DECRETA\nARTICULO 1º.-\nOtorgase a Cardoso Darío Sebastián, DNI 30.847.427  un cambio de razón social bajo el rubro “GASTRONOMICO (SANDWICHERIA, COMIDAS RAPIDAS Y PARA LLEVAR, CAFETERIA)”, en el inmueble ubicado en calle Mitre Nº252, de la ciudad de Brandsen, identificado catastralmente como: Circ. I – Sección A – Manzana 21– Parcela 10A y, correspondiente a la Partida Nº 2282.-\nARTICULO 2º.-\nEn caso de comprobarse incumplimiento de las disposiciones de la             Ordenanza 1094/04 y sus modificatorias, la presente habilitación caducará de manera automática, siendo el presente Decreto pasible de revocación y procederá la clausura inmediata del establecimiento, sin perjuicio de las demás sanciones que pudieren aplicarse por ante el Juzgado de Faltas Municipal.-\nARTICULO 3º.-\nEl presente Decreto será refrendado por los Señores Secretarios de Gobierno, y de Protección Ciudadana y Habilitaciones.-\nARTICULO 4º.-\nComuníquese a la Dirección de Ingresos Públicos, al interesado y entréguese al peticionante el certificado de habilitación para su pública exhibición. Cumplido, archívese.-\n\n[DOC 34]\nBoletines/Brandsen\nDecreto Nº954\nDecreto Nº 954\nPublicado en versión extractada\nBrandsen, 12/05/2022\nSUBSIDIO ENTREGADO A VECINA DE BRANDSEN PARA LA COMPRA DE DOS ANTEOJOS PARA SUS NIETAS\n\n[DOC 35]\nBoletines/Brandsen\nDecreto Nº955\nDecreto Nº 955\nBrandsen, 12/05/2022\nVisto\nVisto el Expediente Nº 4015-30643/22 por el cual Riccio Nicolás Gabriel, DNI 34.535.990 solicita una habilitación de comercio simple bajo el rubro “AGENCIA DE VIAJES Y TURISMO”, en el inmueble ubicado en calle  Las Heras Nº 1095 de la ciudad de Brandsen, identificado catastralmente como: Circ. I – Sección A – Manzana 24 – Parcela 4G - y, correspondiente a la Partida Nº 10859, y;\nConsiderando\nQue a fs. 27 se expide la Directora de Habilitaciones:\n“Visto la solicitud de HABILITACION DE COMERCIO simple iniciado por\nRiccio Nicolás Gabriel, DNI 34.535.990\n, en relación al Inmueble sito en calle\nLas Heras Nº 1095\nde la ciudad de Brandsen, identificado catastralmente como:\nCirc. I – Sección A – Manzana 24 – Parcela 4G\ny, correspondiente a las cuentas 10859  (de la tasa de Servicios Urbanos /Mantenimiento de Red Vial). Que la misma se encuentra conforme Ordenanza de Habilitaciones en categoría 2 (dos), por tratarse de rubro “\nAGENCIA DE VIAJES Y TURISMO”,\n” y habiendo cumplido con los requisitos solicitados por la normativa vigente. Gírese las presentes actuaciones a la Dirección de Despacho y Digesto de la Municipalidad de Brandsen, para la elaboración y firma del Decreto. Cumplido, vuelva a fin de confeccionarse desde la Dirección a mi cargo el Certificado de Habilitación y procederse a la entrega del mismo al titular del establecimiento comercial habilitado. Firmado: Camila Castillo. Directora de Habilitaciones. Municipalidad de Brandsen”;\nQue por lo expuesto corresponde dictar el pertinente acto administrativo de Habilitación;\nEL INTENDENTE MUNICIPAL DE BRANDSEN DECRETA\nARTICULO 1º.-\nOtorgase a Riccio Nicolás Gabriel, DNI 34.535.990 una habilitación de comercio simple bajo el rubro “AGENCIA DE VIAJES Y TURISMO”, en el inmueble ubicado en calle Las Heras Nº 1095 de la ciudad de Brandsen, identificado catastralmente como: Circ. I – Sección A – Manzana 24 – Parcela 4G - y, correspondiente a la Partida Nº 10859.-\nARTICULO 2º.-\nEn caso de comprobarse incumplimiento de las disposiciones de la Ordenanza 1094/04 y sus modificatorias, la presente habilitación caducará de manera automática, siendo el presente Decreto pasible de revocación y procederá la clausura inmediata del establecimiento, sin perjuicio de las demás sanciones que pudieren aplicarse por ante el Juzgado de Faltas Municipal.-\nARTICULO 3º.-\nEl presente Decreto será refrendado por los Señores Secretarios de Gobierno y de Protección Ciudadana y Habilitaciones.-\nARTICULO 4º.-\nComuníquese a la Dirección de Ingresos Públicos, al interesado y entréguese al peticionante el certificado de habilitación para su pública exhibición. Cumplido, archívese.-\n\n[DOC 36]\nBoletines/Brandsen\nDecreto Nº956\nDecreto Nº 956\nPublicado en versión extractada\nBrandsen, 12/05/2022\nSUBSIDIO ENTREGADO A VECINO DE BRANDSEN PARA REALIZAR UN TRASLADO A VER A SU PADRE QUE ESTA GRAVE DE SALUD\n\n[DOC 37]\nBoletines/Brandsen\nDecreto Nº957\nDecreto Nº 957\nBrandsen, 13/05/2022\nVisto\nVisto el expediente Nº 4015-29962/22, mediante el cual el Sr. Neira Luis Alfredo, D.N.I 8.318.864, solicita la eximición del pago del impuesto automotor correspondiente al Dominio HVT404, y;\nConsiderando\nQue a fs. 6 obra el certificado de discapacidad (Ley 22.431) expedido por el Ministerio de Salud de la Provincia de Buenos Aires;\nQue a fs. 9 se expide el jefe del Departamento de Descentralización Tributaria:\n“Habiéndose cumplido el Sr. NEIRA LUIS ALFREDO con la documentación requerida y teniendo en cuenta su situación, elevo a usted el mismo a los efectos de que evalué si corresponde la condonación solicitada.\nUna vez otorgada, pase a la Dirección de Despacho y Digesto a los efectos de proceder al dictado del correspondiente acto administrativo, debido a que cumplió con lo solicitado para el trámite de eximición 2022 de patentes automotor, según normativa vigente y Art. 243 Inc. F del Código Fiscal de la Provincia de Buenos Aires”. Firmado: Daluisia María Noelia. Jefe Interino. Departamento Descentralización Tributaria. Municipalidad de Brandsen;\nQue a fs. 10 el Subsecretario Legal y Técnico de la Municipalidad indica: “Sra. Directora de Despacho y Digesto: Vienen las presentes actuaciones a esta Subsecretaria a fin de emitir opinión sobre el pedido de eximición de pago del impuesto automotor presentado por el Sr. LUIS ALFREDO NEIRA con relación al vehículo de su propiedad DOMINIO HVT404.\nEn concordancia con la Jefa de Descentralización Tributaria y habiendo cumplido con los requisitos establecidos en el art. 243 inc. F del Código Fiscal de la Pcia. de Buenos Aires, no encuentro objeciones a que se dicte el acto administrativo eximiendo al SR. LUIS ALFREDO NEIRA  del impuesto para el periodo fiscal 2022.\nAdvirtiendo que existe una solicitud de condonación sobre la que no me pronuncie, ver fs. 8, y compartiendo la opinión de la Jefe de Descentralización Tributaria, no encuentro objeciones legales a la condonación requerida. Por ello de estar de acuerdo el D.E, podría en el mismo acto de eximición pronunciarse sobre la condonación”. SUBSECRETARIA LEGAL Y TECNICA;\nQue el artículo 243º Inc. f del Código Fiscal de la Provincia de Buenos Aires, dispone que están exentos de éste impuesto\n“...los vehículos nuevos o usados, destinados al uso exclusivo de personas  que padezcan una discapacidad tal que les dificulte su movilidad, impidiéndoles o entorpeciéndoles severamente el uso de transporte colectivo de pasajeros, y que para su integración laboral, educacional, social o de salud y recreativa requieran la utilización de un automotor.”;\nQue en razón de lo actuado se considera de estricta justicia hacer uso de la facultad conferida por la citada norma y conceder la eximición solicitada;\nEL INTENDENTE MUNICIPAL DE BRANDSEN DECRETA\nARTÍCULO 1º.-\nCondónese al Sr. Neira Luis Alfredo, D.N.I 8.318.864 toda deuda exigible hasta el ejercicio 2022 correspondiente al impuesto automotor correspondiente al Dominio HVT404.-\nARTICULO 2º.-\nExímase al Sr. Neira Luis Alfredo, D.N.I 8.318.864 del impuesto automotor correspondiente al Dominio HVT404, por el ejercicio 2022, en virtud de acogerse a lo establecido por el artículo 243º Inc. f Código Fiscal de la Provincia de Buenos Aires.-\nARTÍCULO 3º.-\nEl presente Decreto será refrendado por los Señores Secretarios de Gobierno y de Hacienda y Administración.-\nARTÍCULO 4º.-\nComuníquese a quien corresponda, dese al Registro Oficial y cumplido, archívese.-\n\n[DOC 38]\nBoletines/Brandsen\nDecreto Nº958\nDecreto Nº 958\nBrandsen, 13/05/2022\nVisto\nVisto el Expediente Nº 4015-30.583/22, por el cual la Secretaría de Obras y Servicios Públicos gestiona la contratación Directa de tareas, provisión y colocación de materiales y mano de obra especializada para la ejecución de la obra pública de demolición de losa existente y reconstrucción de losa de H° A° de la alcantarilla sobre el arroyo San Luis en el barrio Las Golondrinas, y;\nConsiderando\nQue a fs. 14 se expide el Subsecretario Legal y Técnico indicando:\n“Sra. Directora de Despacho y Digesto:\nVienen las presentes actuaciones a esta Subsecretaria a fin de emitir opinión sobre   la contratación directa (art. 136 LOM)  de las TAREAS, PROVISIÓN Y COLOCACIÓN  DE MATERIALES Y MANO DE OBRA PARA LA EJECUCION DE  LA OBRA de DEMOLICION  de LOSA EXISTENTE y RECONSTRUCCION DE LOSA Hº Aº de la Alcantarilla sobre el Arroyo San Luis en el Barrio Las Golondrinas.-\nEn concordancia con el Secretario del área, no encuentro objeciones a que se contrate en forma directa con la oferta que resulte más conveniente.-\nPor lo tanto, de compartir esta opinión el Sr. Intendente Municipal, debería dictarse el acto administrativo de rigor aprobando la contratación directa  y la documentación que la regirá, además del contrato que se deberá suscribir con la seleccionada.-\nSUBSECRETARIA LEGAL y TECNICA, MAYO 12 DE 2022. Firmado: Luis Mariano Cowen. Subsecretario Legal y Técnico. Municipalidad de Brandsen”;\nQue a fs. 15, la Jefa de Contrataciones y Licitaciones indica que se considera conveniente la contratación directa con el proveedor Moscoloni Gustavo, por un presupuesto de pesos setecientos treinta y nueve mil ($739.000,00);\nQue el art.151° de la Ley Orgánica de Municipalidades\nprescribe:\n“\nLas adquisiciones y otras contrataciones previstas en este apartado por valor de hasta seis pesos con cuarenta y ocho centavos ($ 6,48) se efectuarán en forma directa; de seis pesos con cuarenta y nueve centavos ($ 6,49) y hasta treinta y dos pesos con cuarenta y dos centavos ($ 32,42) mediante concurso de precios; de treinta y dos pesos con cuarenta y tres centavos ($ 32,43) y hasta noventa y siete pesos con veintiséis centavos ($ 97,26) mediante licitación pública o privada, y excediendo esta última cantidad, mediante licitación pública”;\nQue los montos mencionados en el art. 151 de la Ley Orgánica de Municipalidades fueron actualizados por Resolución Nº 07/2022 del Ministerio de Gobierno;\nQue en razón de lo expuesto, corresponde dictar el pertinente acto administrativo autorizando la compra directa;\nEL INTENDENTE MUNICIPAL DE BRANDSEN DECRETA\nARTÍCULO 1º.-\nAutorizase la contratación Directa con el proveedor Moscoloni gustavo por un valor de pesos setecientos treinta y nueve mil ($739.000,00) para la tarea, provisión y colocación de materiales y mano de obra especializada para la ejecución de la obra pública de demolición de losa existente y reconstrucción de losa de H° A° de la alcantarilla sobre el arroyo San Luis en el barrio Las Golondrinas, por considerar su precio conveniente a los intereses del Municipio y por ajustarse a lo establecido en la Ley Orgánica de las Municipalidades.-\nARTICULO 2º.-\nEl gasto que demande el cumplimiento del artículo 1º, será imputado                   a Jurisdicción: 4000 Secretaria de Obras y Servicios Públicos - Categoría Programática 43.77.00 -  Imputación: 4.2.2 - Fuente de Financiamiento 110.-\nARTICULO 3º.-\nEl presente Decreto será refrendado por los Señores Secretarios de Gobierno, de Hacienda y Administración  y de Obras y Servicios Públicos.-\nARTÍCULO 4º.-\nComuníquese  a  quien  corresponda,  dese al Registro Oficial y cumplido,  archívese.-\n\n[DOC 39]\nBoletines/Brandsen\nDecreto Nº959\nDecreto Nº 959\nBrandsen, 13/05/2022\nVisto\nVisto el contrato de Locación de Obra suscripto con la Arquitecta Macarena Apaolaza D.N.I: 34.652.405, y;\nConsiderando\nQue dicho convenio está destinado a la contratación de un profesional capacitado para la inspección y control de la ejecución de las siguientes obras públicas:\nObra: Expte. Nº 4015-29.517/2022 Refacción y Construcción de sanitarios en EES N° 1 “Dr. Gustavo Martínez Zuviria”.\nQue en ese orden de ideas la contratación  se formaliza en razón de carecer la comuna de personal de Dirección competente dentro de sus oficinas para asumir las tareas mencionadas precedentemente;\nQue el plazo para cumplir el objeto del presente contrato será de doscientos cuarenta (240) días corridos a partir de la formalización del mismo y/o hasta la finalización de la totalidad de las obras individualizadas en la cláusula primera, lo que ocurra primer. Dicho plazo puede ser prorrogado cuando se acrediten causas que sean atendibles;\nQue dicha contratación se establece con una retribución del uno por ciento (1%) del importe de las obras que certifique incluidas en el porcentaje las cargas de obligación legal. Sin perjuicio de ello, en los casos en que el profesional cumpla con sus obligaciones contractuales de presencia en la obra, asesoramiento y control del contratista, y solo para el supuesto de no encontrarse la obra o tareas en condiciones de expedir certificado por razones imputables a la empresa contratista, tendrá derecho a un honorario equivalente al que según el plan de obras presentado por la empresa debía percibir de ejecutarse la misma hasta dicha fecha. Dicho importe se debitará del certificado de obra por el avance correspondiente;\nQue el mencionado profesional acredita formación calificada, suficiente experiencia para las tareas relacionadas a las adicciones, contando con capacitaciones, fundamentales para plasmar su conocimiento y prácticas;\nQue por expediente 4101.0/11 de la Municipalidad de Saavedra“…\nen la celebración de contratos con profesionales el Honorable Tribunal de Cuentas, consideró excesivo el cumplimiento de la aplicación del artículo 32º de la Ley orgánica de las Municipalidades, de acuerdo a lo prescripto por el artículo 66 del Reglamento de Contabilidad para autorizar las tareas y servicios no contemplados en el artículo 148º de la ley, razón por la cual para tales gastos se estableció que  deberán adoptarse los procedimientos utilizados para el común de los gastos presupuestarios…”;\nEL INTENDENTE MUNICIPAL DE BRANDSEN DECRETA\nARTÍCULO 1º.-\nRegístrese, el Contrato de locación de obra suscripto con la Arquitecta Macarena Apaolaza D.N.I: 34.652.405, para la inspección y control de la ejecución de obras públicas, el que agregado como Anexo forma parte del presente.-\nARTÍCULO 2º.-\nEl presente Decreto será refrendado por los Señores Secretarios de                 Gobierno, de Hacienda y Administración y de Obras y Servicios Públicos.-\nARTÍCULO 3º.-\nComuníquese  a  quien  corresponda, dése al Registro Oficial y cumplido, archívese.-\n\n[DOC 40]\nBoletines/Brandsen\nDecreto Nº960\nDecreto Nº 960\nBrandsen, 13/05/2022\nVisto\nVisto el contrato de Locación de Obra suscripto con la Arquitecta Macarena Apaolaza D.N.I: 34.652.405, y;\nConsiderando\nQue dicho convenio está destinado a la contratación de un profesional capacitado para la inspección y control de la ejecución de las siguientes obras públicas:\nObra: Refacción edilicia del Centro de Desarrollo Infantil ARCO IRIS LAS MANDARINAS, ubicado en Sáenz Peña, esquina Hansen.\nQue en ese orden de ideas la contratación  se formaliza en razón de carecer la comuna de personal de Dirección competente dentro de sus oficinas para asumir las tareas mencionadas precedentemente;\nQue el plazo para cumplir el objeto del presente contrato será de doscientos cuarenta (240) días corridos a partir de la formalización del mismo y/o hasta la finalización de la totalidad de las obras individualizadas en la cláusula primera, lo que ocurra primer. Dicho plazo puede ser prorrogado cuando se acrediten causas que sean atendibles;\nQue dicha contratación se establece con una retribución del uno por ciento (1%) del importe de las obras que certifique incluidas en el porcentaje las cargas de obligación legal. Sin perjuicio de ello, en los casos en que el profesional cumpla con sus obligaciones contractuales de presencia en la obra, asesoramiento y control del contratista, y solo para el supuesto de no encontrarse la obra o tareas en condiciones de expedir certificado por razones imputables a la empresa contratista, tendrá derecho a un honorario equivalente al que según el plan de obras presentado por la empresa debía percibir de ejecutarse la misma hasta dicha fecha. Dicho importe se debitará del certificado de obra por el avance correspondiente;\nQue el mencionado profesional acredita formación calificada, suficiente experiencia para las tareas relacionadas a las adicciones, contando con capacitaciones, fundamentales para plasmar su conocimiento y prácticas;\nQue por expediente 4101.0/11 de la Municipalidad de Saavedra“…\nen la celebración de contratos con profesionales el Honorable Tribunal de Cuentas, consideró excesivo el cumplimiento de la aplicación del artículo 32º de la Ley orgánica de las Municipalidades, de acuerdo a lo prescripto por el artículo 66 del Reglamento de Contabilidad para autorizar las tareas y servicios no contemplados en el artículo 148º de la ley, razón por la cual para tales gastos se estableció que  deberán adoptarse los procedimientos utilizados para el común de los gastos presupuestarios…”;\nEL INTENDENTE MUNICIPAL DE BRANDSEN DECRETA\nARTÍCULO 1º.-\nRegístrese, el Contrato de locación de obra suscripto con la Arquitecta Macarena Apaolaza D.N.I: 34.652.405, para la inspección y control de la ejecución de obras públicas, el que agregado como Anexo forma parte del presente.-\nARTÍCULO 2º.-\nEl presente Decreto será refrendado por los Señores Secretarios de                 Gobierno, de Hacienda y Administración y de Obras y Servicios Públicos.-\nARTÍCULO 3º.-\nComuníquese  a  quien  corresponda, dése al Registro Oficial y cumplido, archívese.-\n\n[DOC 41]\nBoletines/Brandsen\nDecreto Nº961\nDecreto Nº 961\nBrandsen, 13/05/2022\nVisto\nVisto el Expediente Nº 4015-30.471/22, por el cual la Secretaría de Obras y Servicios Públicos gestiona la contratación directa para la reparación y traspaso de equipo cola de pato a un camión nuevo, afectado al servicio de Recolección de residuos, y;\nConsiderando\nQue mediante Decreto N° 0690/22 se autoriza la contratación Directa con el proveedor Campos Luca Emanuel  para la reparación y traspaso desde camión Dominio OYO 129 a camión dominio AF 182 KJ de equipo cola de pato-, incluyendo mano de obra y repuestos, por un presupuesto de pesos un millón trescientos cincuenta mil ($1.350.000,00);\nQue a fs. 18 el Secretario de Obras y Servicios Públicos indica: “\nDe mi mayor consideración:\nTengo el agrado de dirigirme a Ud. con motivo de solicitarle, tenga a bien pueda arbitrar los medios necesarios para dar de baja el trámite por la contratación de la reparación y traspaso de equipo cola de pato a un camión nuevo, afectado al servicio de recolección de residuos.\nEsta solicitud se encuentra motivada a que el proveedor municipal CAMPOS LUCAS EMANUEL (N° de proveedor 1720), sin aviso a las dependencias municipales de incumbencia, realizó un cambio de CUIT.\nSin más y a la espera de una pronta y favorable respuesta, aprovecho la oportunidad para saludarla atte”.\nFirmado: Romero Álvaro. Secretario de Obras y Servicios Públicos;\nQue en ese orden, el Subsecretario Legal y Técnico de esta Municipalidad, dictamina a fs. 19: “\nSra. Directora de Despacho y Digesto: Vienen las presentes actuaciones a esta Subsecretaria a fin de emitir opinión sobre la CONTRATACION DIRECTA de la reparación y traspaso de Equipo de cola de pato a un camión nuevo, afectado al Servicio de Recolección de residuos.\nTeniendo en cuenta lo informado por el Sr. Secretario de Obras y Servicios Públicos, no encuentro objeciones a que se deje sin efecto la contratación directa que se propiciara por decreto 690/22 por resultar la misma de cumplimiento imposible.\nSUBSECRETARIA LEGAL Y TECNICA, MAYO 13 DE 2022\n”. Firmado: Luis Mariano Cowen, Subsecretario Legal y Técnico. Municipalidad de Brandsen;\nQue en razón de lo expuesto, corresponde dictar el pertinente acto administrativo;\nEL INTENDENTE MUNICIPAL DE BRANDSEN DECRETA\nARTÍCULO 1º.-\nDéjese sin efecto la contratación directa autorizada por Decreto N° 690/2022 por resultar de cumplimiento imposible.-\nARTICULO 2º.-\nEl presente Decreto será refrendado por los Señores Secretarios de Gobierno, de Hacienda y Administración  y de Obras y Servicios Públicos.-\nARTÍCULO 3º.-\nComuníquese  a  quien  corresponda,  dése al Registro Oficial y cumplido,  archívese.-\n\n[DOC 42]\nBoletines/Brandsen\nDecreto Nº962\nDecreto Nº 962\nBrandsen, 13/05/2022\nVisto\nVisto el Expte. 4015-30581/22 iniciado por el Sr. Colman Carlos solicitando una habilitación de chofer de remis, y;\nConsiderando\nQue a fs. 13 la Directora de Habilitaciones indica:\n“Sra. Directora de Despacho y Digesto. Visto el estado del presente, surgiendo de lo actuado que se ha dado cumplimiento a las exigencias contenidas en la Ordenanza 1200 y sus modificatorias en relación al pedido de habilitación interpuesto por el causante de autos, remito a Ud. el presente expediente a los fines de dictar el correspondiente acto administrativo de habilitación del automóvil marca Fiat modelo Palio Fire 1.4, Dominio AB816OA a nombre de COLMAN CARLOS ALBERTO, ttitular del DNI n° 25.105.107\nAFECTADO A LA REMISERIA Nº 2 REMISERIA LARREA\n. Firmado: CAMILA CASTILLO Directora de Habilitaciones. Municipalidad de Brandsen;\nQue por lo expuesto corresponde el dictado del presente acto administrativo;\nEL INTENDENTE MUNICIPAL DE BRANDSEN DECRETA\nARTICULO 1°.-\nOtórguese una habilitación de vehículo como remis al automóvil marca Fiat modelo Palio Fire 1.4, Dominio AB816OA a nombre de COLMAN CARLOS ALBERTO, ttitular del DNI n° 25.105.107 AFECTADO A LA REMISERIA Nº 2 REMISERIA LARREA.-\nARTICULO 2º.-\nEl presente Decreto será refrendado por el Señor Secretario de                     Gobierno y de Protección Ciudadana y Habilitaciones.-\nARTÍCULO 3º.-\nComuníquese a quien corresponda, dese al Registro Oficial y                           cumplido, archívese.-\n\n[DOC 43]\nBoletines/Brandsen\nDecreto Nº963\nDecreto Nº 963\nBrandsen, 13/05/2022\nVisto\nVisto el expediente Nº 4015-30.521/22, por el cual la Secretaría de Obras y Servicios Públicos, gestiona un llamado a Licitación Privada Nº 8/2022, para la construcción de semicubierto en CEC N° 801 de Brandsen, y;\nConsiderando\nQue mediante Decreto 0793/2022 se autorizó la realización de Licitación Privada Nº 08/2022, para la construcción de semicubierto en CEC N° 801 de Brandsen, con un presupuesto oficial de pesos cinco millones doscientos cincuenta y cuatro mil quinientos cincuenta y uno ($5.254.551,00).-\nQue a fs. 49 la Jefa de Contrataciones y Licitaciones adjunta circular N° 1 informando a los posibles oferentes de la Licitación Privada N° 8/2022 que la fecha de apertura se pospone para el día 23 de mayo de 2022 a las 10:00hs. en la oficina de Contrataciones y Licitaciones;\nQue se expide el Subsecretario Legal y Técnico a fs. 50 indicando:\n“Sra. Jefa de Contrataciones y Licitaciones: Vienen las presentes actuaciones a esta Subsecretaria a fin de emitir opinión sobre la LICITACION PRIVADA N° 8/2022 sobre la construcción de superficie semicubierta en CEC N° 801 de Brandsen.\nEn concordancia con la circular emitida por la Sra. Jefa de Contrataciones y Licitaciones, no encuentro objeciones a que se prorrogue la apertura de ofertas para el día 23 de mayo de 2022 a las 10hs. haciéndoselo saber a los invitados de fs. 44/48.\nPor lo tanto, de compartir esta opinión el Sr. Intendente Municipal, debería dictarse el acto administrativo de rigor prorrogando la apertura, con independencia de la CIRCULAR que deba remitirse a los invitados.\nSUBSECRETARIA LEGAL Y TECNICA, MAYO 13 DE 2022”.\nFirmado: Luis Mariano Cowen. Subsecretario Legal y Técnico. Municipalidad de Brandsen;\nQue la contratación queda comprendida dentro del límite establecido por el artículo 151 de la Ley Orgánica de las Municipalidades, actualizado por Resolución Nº 07/2022 del Ministerio de Gobierno de la Provincia de Buenos Aires, para ese tipo de trámite en función del monto, toda vez que lo presupuestado no supera el tope, previsto por la norma citada;\nQue se han observado en lo actuado las pautas establecidas por el Decreto 2980/2000;\nQue en consecuencia, corresponde dictar el pertinente acto administrativo;\nEL INTENDENTE MUNICIPAL DE BRANDSEN DECRETA\nARTÍCULO 1º.-\nProrroguese para el día 23 de mayo de 2022 a las 10:00hs. en la oficina de Contrataciones y Licitaciones de la Municipalidad de Brandsen, la apertura de ofertas en referencia a la Licitación Privada Nº 8/2022, para la construcción de semicubierto en CEC N° 801 de Brandsen .-\nARTÍCULO 2º.-\nEl gasto que demande el cumplimiento del artículo 1º, será imputado a Jurisdicción 4000 Secretaria de Obras y Servicios Públicos - Categoría Programática: 43.76 - Imputación: 4.2.2 – Fuente de Financiamiento: 132.-\nARTÍCULO 3º.-\nEl presente Decreto será refrendado por los Señores Secretarios de                                       Gobierno, de Hacienda y Administración y de Obras y Servicios Públicos.-\nARTÍCULO 4º.-\nComuníquese a quien corresponda, dese al Registro Oficial y                                                       cumplido,  archívese.-\n\n[DOC 44]\nBoletines/Brandsen\nDecreto Nº964\nDecreto Nº 964\nBrandsen, 16/05/2022\nVisto\nVisto el expediente Nº 4015-30566/22, por el cual la Secretaría de Protección Ciudadana y Habilitaciones, gestiona un llamado a Concurso de Precios Nº 16/2022,  para la contratación del servicio de mantenimiento preventivo y correctivo del Centro de Operaciones y Cámaras de video de vigilancia instaladas en la vía publica, incluye visitas preventivas y correctivas de lunes a viernes en el horario de 08:00 a 20:00hs, por el periodo mayo a diciembre de 2022, y;\nConsiderando\nQue  a fs.82 se agrega el Acta de Apertura de ofertas donde se observa como único oferente al  proveedor: KUBEL SRL;\nQue a fs.83/84 se encuentra la planilla comparativa de ofertas;\nQue el Secretario de Protección ciudadana y Habilitaciones considera que la oferta  resulta  conveniente para los intereses del erario municipal máxime se tiene en cuenta que el único oferente  el proveedor KUBEL SRL es quien estuvo a cargo de la puesta en funcionamiento y mantenimiento desde ese entonces, del Centro de Operaciones Municipal;\nQue obra dictamen del Subsecretario Legal y Técnico:\n“Vienen las actuaciones de referencia para emitir opinión sobre el concurso de precios 16/2021, sobre la contratación del servicio de mantenimiento preventivo y correctivo del Centro de Operaciones y Cámaras de video vigilancia en la vía pública. Incluye visitas preventivas y correctivas de lunes a viernes en el horario de 08 a 20hs, por el periodo Mayo a Diciembre de 2022. En concordancia con el Secretario del área, no encuentro objeciones a que se contrate con el único oferente que presento una oferta.  Por lo tanto, de compartir esta opinión el Sr. Intendente Municipal, debería dictarse el acto administrativo de rigor adjudicando el concurso a la empresa KUBEL SRL.. Subsecretaria y Técnica, Mayo 16 de 2022. Firmado: Luis Mariano Cowen. Subsecretario Legal y Técnico. Municipalidad de Brandsen”;\nQue la contratación queda comprendida dentro del límite establecido por el artículo 151 de la Ley Orgánica de las Municipalidades, actualizado por Resolución Nº 262/21 del Ministerio de Gobierno de la Provincia de Buenos Aires, para ese tipo de trámite en función del monto;\nQue se han observado en lo actuado las pautas establecidas por el Decreto 2980/2000;\nQue en consecuencia, corresponde dictar el pertinente acto administrativo;\nEL INTENDENTE MUNICIPAL DE BRANDSEN DECRETA\nARTÍCULO 1º.-\nAdjudíquese el Concurso de Precios Nº 16/2022 al proveedor KUBEL SRL para la contratación del servicio de mantenimiento preventivo y correctivo del Centro de Operaciones y Cámaras de video de vigilancia instaladas en la vía pública, incluye visitas preventivas y correctivas de lunes a viernes en el horario de 08:00 a 20:00hs, por el periodo mayo a diciembre de 2022, por un total de pesos novecientos cincuenta y dos mil ($952.000,00).-\nARTÍCULO 2º.-\nEl gasto que demande el cumplimiento del artículo 1º, será imputado a Jurisdicción. 9000 Secretaria de Protección Ciudadana y Habilitaciones - Categoría Programática: 22.03.00 - Imputación: 3.3.1 – Fuente de Financiamiento: 110.-\nARTÍCULO 3º.-\nEl presente Decreto será refrendado por los Señores Secretario                                    de Gobierno, de Hacienda y Administración y de Protección Ciudadana y Habilitaciones.-\nARTÍCULO 4º.-\nComuníquese a quien corresponda, dese al Registro Oficial y                                                       cumplido,  archívese.-\n\n[DOC 45]\nBoletines/Brandsen\nDecreto Nº965\nDecreto Nº 965\nPublicado en versión extractada\nBrandsen, 16/05/2022\nSUBSIDIO EMTREGADO A VECINA DE BRANDSEN PARA SEPELIO DE SU HIJO QUIEN FALLECIO HACE UNOS DIAS\n\n[DOC 46]\nBoletines/Brandsen\nDecreto Nº966\nDecreto Nº 966\nBrandsen, 16/05/2022\nVisto\nVisto la nota presentada por el Secretario de Obras y Servicios Públicos, y;\nConsiderando\nQue mediante el mismo se solicita la designación del Señor BENITEZ Julio Cesar, DNI. 20.441.103; en carácter de Personal Obrero Ingresante con una carga horaria de 30 horas semanales, perteneciente a la Planta de Personal Temporario Mensualizado; para desempeñar tareas en la Planta de Reciclado RSU bajo la jurisdicción de la Secretaria de Obras y Servicios Públicos, y;\nQue la presente designación se encuadra en lo previsto por el Articulo Nº 111 de la Ley 14.656 (Estatuto para el Personal de las Municipalidades de la Provincia de Buenos Aires);\nQue  por lo expuesto corresponde dictar el acto administrativo pertinente;\nEL INTENDENTE MUNICIPAL DE BRANDSEN DECRETA\nARTÍCULO 1º.-\nDesígnese, desde el 01 de mayo de 2022 hasta el 31 de mayo del mismo año, a el Señor BENITEZ Julio Cesar, DNI. 20.441.103, como Personal Obrero Ingresante con una carga horaria de 30 horas semanales, perteneciente a la Planta de Personal Temporario Mensualizado, para desempeñar tareas en la Planta de Reciclado RSU bajo la jurisdicción de la Secretaria de Obras y Servicios Públicos.-\nARTICULO 2º.-\nEl gasto que demande el cumplimiento del artículo anterior, será imputado con cargo a la Jurisdicción: 4000 - Categoría Programática: 25.00 - FF: 110.-\nARTÍCULO 3º.-\nEl presente Decreto será refrendado por los Señores Secretarios de Gobierno, de Hacienda y Administración y de Obras y Servicios Públicos.-\nARTÍCULO 4º.-\nComuníquese  a  quien  corresponda,  dése  al  Registro Oficial y cumplido, archívese.-\n\n[DOC 47]\nBoletines/Brandsen\nDecreto Nº967\nDecreto Nº 967\nBrandsen, 16/05/2022\nVisto\nVisto el expediente Nº 4015-30694/22, por el cual la Asociación Cooperadora de la Escuela Primaria Nº 10 “Domingo F. Sarmiento” de Brandsen, solicita su inscripción en el Registro Municipal de Entidades de Bien Público; y,\nConsiderando\nQue a fs. 2/21 obra la documentación de la que surge el cumplimiento de los requisitos previstos por el artículo 4º de la Ordenanza Nº 19/84;\nQue a fs. 22 la Dirección de Promoción de Instituciones Intermedias y Culto cumple en informar que la mencionada Asociación cumple con los requisitos solicitados por la Ordenanza 19/84 para ser inscripta en el Registro Municipal como entidad de Bien Público;\nQue en consecuencia, corresponde dictar el pertinente acto administrativo;\nEL INTENDENTE MUNICIPAL DE BRANDSEN DECRETA\nARTÍCULO 1º.-\nRegístrese a la Asociación Cooperadora de la Escuela Primaria Nº 10 “Domingo F. Sarmiento” de Brandsen, como Entidad de Bien Público bajo el número de registro 179,  con los alcances previstos en la Ordenanza Nº 19/84.-\nARTÍCULO 2º.-\nEl presente Decreto será refrendado por el Señor Secretario de Gobierno.-\nARTÍCULO 3º.-\nComuníquese  a  quién  corresponda,  dese  al  Registro Oficial y               cumplido, archívese.-\n\n[DOC 48]\nBoletines/Brandsen\nDecreto Nº968\nDecreto Nº 968\nBrandsen, 16/06/2022\nVisto\nVisto el Expediente Nº 4015-30658/22 por el cual Nico Tinglados S.R.L, CUIT Nº 30-71701534-3 solicita cambio de razón social bajo el rubro “FABRICACION DE ESTRUCTURAS METALICAS PARA LA CONSTRUCCION” en el inmueble ubicado en calle Presidente Perón Nº 1562, de la ciudad de Brandsen, identificado catastralmente como: Circ. VI – Sección B – Manzana 5T– Ch: 5- Parcela 10 y, correspondiente a la Partida Nº 22144, y;\nConsiderando\nQue a fs. 22 se expide la Directora de Habilitaciones:\n“Visto la solicitud de cambio de razón social iniciado por\nNico Tinglados S.R.L, CUIT Nº 30-71701534-3\nen relación al Inmueble sito en calle\nPresidente Perón Nº 1562, de la ciudad de Brandsen, identificado catastralmente como: Circ. VI – Sección B – Manzana 5T– Ch: 5- Parcela\n10\ny, correspondiente a las cuentas 22144  (de la tasa de Servicios Urbanos /Mantenimiento de Red Vial). Que la misma se encuentra conforme Ordenanza de Habilitaciones  en categoría 2 (DOS), por tratarse de rubro “\nFABRICACION DE ESTRUCTURAS METALICAS PARA LA CONSTRUCCION\n”\ny habiendo cumplido con los requisitos solicitados por la normativa vigente. Gírese las presentes actuaciones a la Dirección de Despacho y Digesto de la Municipalidad de Brandsen, para la elaboración y firma del Decreto. Cumplido, vuelva a fin de confeccionarse desde la Dirección a mi cargo el Certificado de Habilitación y procederse a la entrega del mismo al titular del establecimiento comercial habilitado. Firmado: Camila Castillo. Directora de Habilitaciones. Municipalidad de Brandsen\n”;\nQue por lo expuesto corresponde dictar el pertinente acto administrativo de Habilitación;\nEL INTENDENTE MUNICIPAL DE BRANDSEN DECRETA\nARTICULO 1º.-\nOtorgase a Nico Tinglados S.R.L, CUIT Nº 30-71701534-3 un cambio de razón social bajo el rubro “FABRICACION DE ESTRUCTURAS METALICAS PARA LA CONSTRUCCION” en el inmueble ubicado en calle Presidente Perón Nº 1562, de la ciudad de Brandsen, identificado catastralmente como: Circ. VI – Sección B – Manzana 5T– Ch: 5- Parcela 10 y, correspondiente a la Partida Nº 22144.-\nARTICULO 2º.-\nEn caso de comprobarse incumplimiento de las disposiciones de la             Ordenanza 1094/04 y sus modificatorias, la presente habilitación caducará de manera automática, siendo el presente Decreto pasible de revocación y procederá la clausura inmediata del establecimiento, sin perjuicio de las demás sanciones que pudieren aplicarse por ante el Juzgado de Faltas Municipal.-\nARTICULO 3º.-\nEl presente Decreto será refrendado por los Señores Secretarios de Gobierno, y de Protección Ciudadana y Habilitaciones.-\nARTICULO 4º.-\nComuníquese a la Dirección de Ingresos Públicos, al interesado y entréguese al peticionante el certificado de habilitación para su pública exhibición. Cumplido, archívese.-\n\n[DOC 49]\nBoletines/Brandsen\nDecreto Nº969\nDecreto Nº 969\nBrandsen, 16/05/2022\nVisto\nVisto el Expte. 4015-30.531/22, iniciado por el Sr. Bravi Daniel Manuel DNI: 16.624.590, y;\nConsiderando\nQue a fs. 1 el interesado solicita descuento del impuesto automotor por utilitario para su actividad laboral;\nQue obra dictamen del Asesor Letrado a fs. 7 indicando: “\nDirección de Despacho y Digesto: Llegan las presentes actuaciones a los fines de emitir opinión sobre lo solicitado por el administrado a fs. 1 en cuanto al acceso al descuento por actividad.\nAl respecto habré de poner resalto que los automotores municipalizados de conformidad a la ley 13.010, les será de aplicación lo estipulado por la Ley 13.311, que en su artículo 45 establece el modo de cálculo del impuesto automotor.\nEn lo relativo a la solicitud del particular interesado, a efectos de determinar la procedencia legal del descuento en cuestión, corresponde analizar la estructura del citado art. 45, por cuanto la alícuota aplicable a los vehículos como los del Sr. Bravi (picks-ups) les corresponde, de base, la escala que fija el inciso A del mismo artículo, ello así en tanto no se acredite su efectiva afectación al desarrollo de actividades económicas que requieran de su utilización, lo que estimo que debería ser de aplicación el listado de actividades a que se refiere el art. 44 inc. B de la Ley 15.311 y la Resolución Normativa 17/2019 de ARBA.\nFrente a tales circunstancias, entiendo que con la documentación incorporada por el administrado, se encuentran suficientemente abastecidos los requisitos exigibles para encuadrar en la alícuota que fija el art. 45 inc. b de la ley 15.311 (1.5%) para el presente año fiscal.\nPor ello, siempre que el D.E estuviese de acuerdo, entiendo que debería dictarse el acto administrativo de rigor, disponiéndose que se liquide el impuesto automotor del vehículo dominio HQB570 durante el periodo fiscal actual, de conformidad a lo estipulado en el articulo 44 inc. b Ley 15.311 (ley 13.010). ASESORIA LETRADA, mayo 12 de 2022\n”;\nQue en razón de ello, se dicta el presente acto administrativo;\nEL INTENDENTE MUNICIPAL DE BRANDSEN DECRETA\nARTÍCULO 1º.-\nLiquídese el impuesto automotor del vehículo dominio HQB-570 durante el periodo fiscal actual de conformidad a lo estipulado en el artículo 44 inc. b Ley 15.311 (Ley13.010).-\nARTÍCULO 2º.-\nEl presente Decreto será refrendado por los Señores Secretarios de                  Gobierno y de Hacienda y Administración.-\nARTÍCULO 3º.-\nComuníquese a quien  corresponda,  dése al Registro Oficial y cumplido,  archívese.-\n\n[DOC 50]\nBoletines/Brandsen\nDecreto Nº970\nDecreto Nº 970\nBrandsen, 16/05/2022\nVisto\nVisto el Expediente Nº 4015-30677/22 por el cual PUERTA Viviana Mabel, DNI 35.401.458 solicita una habilitación de comercio simple bajo el rubro “VENTA DE ART. DE FERRETERIA Y MATERIALES DE CONSTRUCCION”, en el inmueble ubicado en calle  Las Acacias E/ Jacaranda y Liquidambar de la ciudad de Brandsen, identificado catastralmente como: Circ. IX – Sección R – Manzana 63 – Parcela 1A - y, correspondiente a la Partida Nº 3303, y;\nConsiderando\nQue a fs. 34 se expide la Directora de Habilitaciones:\n“Visto la solicitud de HABILITACION DE COMERCIO simple iniciado por\nPUERTA Viviana Mabel, DNI 35.401.458, en relación al Inmueble sito en calle\nLas Acacias E/ Jacaranda y Liquidambar\nde la ciudad de Brandsen, identificado catastralmente como: Circ. IX – Sección R – Manzana 63 – Parcela 1A\ny, correspondiente a las cuentas 3303  (de la tasa de Servicios Urbanos /Mantenimiento de Red Vial). Que la misma se encuentra conforme Ordenanza de Habilitaciones en categoría 2 (dos), por tratarse de rubro “\nVENTA DE ART. DE FERRETERIA Y MATERIALES DE CONSTRUCCION\n” y habiendo cumplido con los requisitos solicitados por la normativa vigente. Gírese las presentes actuaciones a la Dirección de Despacho y Digesto de la Municipalidad de Brandsen, para la elaboración y firma del Decreto. Cumplido, vuelva a fin de confeccionarse desde la Dirección a mi cargo el Certificado de Habilitación y procederse a la entrega del mismo al titular del establecimiento comercial habilitado. Firmado: Camila Castillo. Directora de Habilitaciones. Municipalidad de Brandsen”;\nQue por lo expuesto corresponde dictar el pertinente acto administrativo de Habilitación;\nEL INTENDENTE MUNICIPAL DE BRANDSEN DECRETA\nARTICULO 1º.-\nOtorgase a PUERTA Viviana Mabel, DNI 35.401.458  una habilitación de comercio simple bajo el rubro “VENTA DE ART. DE FERRETERIA Y MATERIALES DE CONSTRUCCION”, en el inmueble ubicado en calle Las Acacias E/ Jacaranda y Liquidambar de la ciudad de Brandsen, identificado catastralmente como: Circ. IX – Sección R – Manzana 63 – Parcela 1A - y, correspondiente a la Partida Nº 3303.-\nARTICULO 2º.-\nEn caso de comprobarse incumplimiento de las disposiciones de la Ordenanza 1094/04 y sus modificatorias, la presente habilitación caducará de manera automática, siendo el presente Decreto pasible de revocación y procederá la clausura inmediata del establecimiento, sin perjuicio de las demás sanciones que pudieren aplicarse por ante el Juzgado de Faltas Municipal.-\nARTICULO 3º.-\nEl presente Decreto será refrendado por los Señores Secretarios de Gobierno y de Protección Ciudadana y Habilitaciones.-\nARTICULO 4º.-\nComuníquese a la Dirección de Ingresos Públicos, al interesado y entréguese al peticionante el certificado de habilitación para su pública exhibición. Cumplido, archívese.-\n\n[DOC 51]\nBoletines/Brandsen\nDecreto Nº971\nDecreto Nº 971\nBrandsen, 16/05/2022\nVisto\nVisto el Contrato de Locación de Obra suscripto con el Dr. Alejandro Agustín Hortel DNI: 24.674.042; y,\nConsiderando\nQue dicho convenio suscripto está destinado a la contratación de un profesional especializado a fin de que intervenga respecto de cuestiones sometidas al régimen de derecho penal, relacionadas con el seguimiento, asesoramiento, presentaciones, asistencia a juicios orales, debates etc, en las distintas investigaciones penales preparatorias y en la elevadas a juicio donde la Municipalidad de Brandsen resulte denunciante y/o particular damnificada;\nQue se estableció el plazo de dicha contratación por el lapso de seis (6) meses, operando por lo tanto su finalización el día 12 de Noviembre de 2022;\nQue por lo expuesto corresponde dictar el pertinente acto administrativo registrando el referido Contrato de locación de Obra;\nEL INTENDENTE MUNICIPAL DE BRANDSEN DECRETA\nARTÍCULO 1º.-\nRegístrese el contrato suscripto entre el Dr. Alejandro Agustín Hortel DNI: 24.674.0424 y la Municipalidad de Brandsen, el que agregado como anexo se declara parte integrante del presente.-\nARTICULO 2º.-\nEl  gasto  que demande  el cumplimiento del referido contrato, será                    imputado a las partidas presupuestarias que determine el sistema R.A.F.A.M.-\nARTICULO 3º:\nEl presente Decreto será refrendado por los Sres. Secretarios de                       Gobierno y de Hacienda y Administración.-\nARTÍCULO 4º.-\nComuníquese a quien corresponda, dese al Boletín Oficial, y                           cumplido archívese.-\n\n[DOC 52]\nBoletines/Brandsen\nDecreto Nº972\nDecreto Nº 972\nBrandsen, 16/05/2022\nVisto\nVisto el expediente Nº 4015-30.696/22, por el cual la por el cual la Secretaría de Protección Ciudadana y Habilitaciones, gestiona un llamado a Concurso de Precios Nº 18/2022, para la adquisición y edificación de una vivienda prefabricada o similar de 36 metros cuadrados compuesta de 2 habitaciones, cocina, comedor y baño para casa habitación del personal del puesto de vigilancia de la localidad de Altamirano, y;\nConsiderando\nQue a fs. 6/16 se agrega el Pliego de Condiciones Generales y Particulares que regirá dicho Concurso;\nQue a fs. 18 obra dictamen del Subsecretario Legal y Técnico:\n“Sra. Directora de Despacho y Digesto:\nVienen las presentes actuaciones a esta Subsecretaria a fin de emitir opinión sobre la documentación del CONCURSO DE PRECIOS N° 18/2022 para la adquisición y edificación  de una vivienda prefabricada o similar de 36 mts.2 compuesta de 2 habitaciones, cocina, comedor y baño para casa habitación del personal de vigilancia de la localidad de Altamirano.\nDel análisis de la documentación, no encuentro objeciones que formular a la misma, por lo tanto de estar de acuerdo el D.E con esta opinión, debería dictarse el acto administrativo de rigor, convocando al concurso de precios y realizando las invitaciones de ley. Subsecretaria Legal y Técnica, mayo 16 de 2022. Firmado: Luis Mariano Cowen. Subsecretario Legal y Técnico. Municipalidad de Brandsen”;\nQue la contratación queda comprendida dentro del límite establecido por el artículo 151 de la Ley Orgánica de las Municipalidades, actualizado por Resolución 07/2022 del Ministerio de Gobierno de la Provincia de Buenos Aires, para ese tipo de trámite en función del monto, previsto por la norma citada;\nQue se han observado en lo actuado las pautas establecidas por el Decreto 2980/2000;\nQue en consecuencia, corresponde dictar el pertinente acto administrativo;\nEL INTENDENTE MUNICIPAL DE BRANDSEN DECRETA\nARTÍCULO 1º.-\nAutorizase el llamado a Concurso de Precios N° 18/2022 para la adquisición y edificación de una vivienda prefabricada o similar de 36 metros cuadrados compuesta de 2 habitaciones, cocina, comedor y baño para casa habitación del personal del puesto de vigilancia de la localidad de Altamirano, por un presupuesto oficial de pesos un millón setecientos mil ($1.700.000,00).-\nARTÍCULO 2º.-\nApruébase la documentación técnica que regirá la aludida licitación y  fíjese para el día 26 de mayo de 2022, a las 10.00 hs., la apertura de las propuestas.-\nARTÍCULO 3º.-\nEl gasto que demande el cumplimiento del artículo 1º, será imputado a Jurisdicción 9000 Secretaria de Protección Ciudadana y Habilitaciones - Categoría Programática: 22.06.00 - Imputación: 4.2.2 – Fuente de Financiamiento: 132.-\nARTÍCULO 4º.-\nEl presente Decreto será refrendado por los Señores Secretarios de Gobierno, de Hacienda y Administración y de Protección Ciudadana y Habilitaciones.-\nARTÍCULO 5º.-\nComuníquese a quien corresponda, dese al Registro Oficial y                                                       cumplido,  archívese.-\n\n[DOC 53]\nBoletines/Brandsen\nDecreto Nº973\nDecreto Nº 973\nBrandsen, 16/05/2022\nVisto\nVisto la nota presentada por el Secretario de Gobierno, y;\nConsiderando\nQue mediante el mismo se solicita la ampliación del régimen horario del agente LEZCANO María Luisa Natalia, legajo Nº 2630 DNI. 30.958.140; pasando a cumplir una carga horaria de 35 horas semanales, desde el 02 de mayo de 2022, manteniendo la situación de revista actual;\nQue  por lo expuesto corresponde dictar el acto administrativo pertinente;\nEL INTENDENTE MUNICIPAL DE BRANDSEN DECRETA\nARTÍCULO 1º.-\nAmplíese, desde el 02 de mayo de 2022, el régimen horario al agente LEZCANO María Luisa Natalia, legajo Nº 2630 DNI. 30.958.140, quien se desempeña bajo la jurisdicción de la Secretaria de Salud y Desarrollo Social pasando a cumplir una carga horaria de 35 horas semanales perteneciente a la Planta Temporario Mensualizado.-\nARTICULO 2º.-\nEl gasto que demande el cumplimiento del artículo anterior, será imputado con cargo a la Jurisdicción: 3000 - Categoría Programática: 33.00 - FF: 110.-\nARTÍCULO 3º.-\nEl presente Decreto será refrendado por los Señores Secretarios de Gobierno, de Hacienda y Administración y Salud y Desarrollo Social.-\nARTÍCULO 4º.-\nComuníquese  a  quien  corresponda,  dése  al  Registro Oficial y cumplido, archívese.-\n\n[DOC 54]\nBoletines/Brandsen\nDecreto Nº974\nDecreto Nº 974\nBrandsen, 16/05/2022\nVisto\nVisto la nota presentada por el Secretario de Gobierno, y;\nConsiderando\nQue mediante el mismo se solicita la ampliación del régimen horario del agente PAREDES Estela Alejandra, legajo Nº 2590 DNI. 22.930.210; pasando a cumplir una carga horaria de 35 horas semanales, desde el 02 de mayo de 2022, manteniendo la situación de revista actual;\nQue  por lo expuesto corresponde dictar el acto administrativo pertinente;\nEL INTENDENTE MUNICIPAL DE BRANDSEN DECRETA\nARTÍCULO 1º.-\nAmplíese, desde el 02 de mayo de 2022, el régimen horario al agente PAREDES Estela Alejandra, legajo Nº 2590 DNI. 22.930.210, quien se desempeña bajo la jurisdicción de la Secretaria de Gobierno pasando a cumplir una carga horaria de 35 horas semanales perteneciente a la Planta Temporario Mensualizado.-\nARTICULO 2º.-\nEl gasto que demande el cumplimiento del artículo anterior, será imputado con cargo a la Jurisdicción: 5000  - Categoría Programática: 50.00 - FF: 110.-\nARTÍCULO 3º.-\nEl presente Decreto será refrendado por los Señores Secretarios de Gobierno y de Hacienda y Administración.-\nARTÍCULO 4º.-\nComuníquese  a  quien  corresponda,  dése  al  Registro Oficial y cumplido, archívese.-\n\n[DOC 55]\nBoletines/Brandsen\nDecreto Nº975\nDecreto Nº 975\nBrandsen, 16/05/2022\nVisto\nVisto la nota presentada por el Director del Hospital Municipal “Francisco Caram”, y;\nConsiderando\nQue mediante el mismo se solicita la designación de la Señora SILVA Luciana, DNI. 39.918.356; en carácter de Personal Técnico Categoría E con una carga horaria de 48 horas semanales, perteneciente a la Planta de Personal Temporario Mensualizado; para desempeñar tareas en el Servicio de Enfermería bajo la jurisdicción de la Secretaria de Salud y Desarrollo Social, y;\nQue la presente designación se encuadra en lo previsto por el Articulo Nº 111 de la Ley 14.656 (Estatuto para el Personal de las Municipalidades de la Provincia de Buenos Aires);\nQue  por lo expuesto corresponde dictar el acto administrativo pertinente;\nEL INTENDENTE MUNICIPAL DE BRANDSEN DECRETA\nARTÍCULO 1º.-\nDesígnese, desde el 16 de mayo de 2022 hasta el 31 de julio del mismo año, a la Señora SILVA Luciana, DNI. 39.918.356, como Personal Técnico Categoría E con una carga horaria de 48 horas semanales, perteneciente a la Planta de Personal Temporario Mensualizado, para desempeñar tareas en el Servicio de Enfermería bajo la jurisdicción de la Secretaria de Salud y Desarrollo Social.-\nARTICULO 2º.-\nEl gasto que demande el cumplimiento del artículo anterior, será imputado con cargo a la Jurisdicción: 3000 - Categoría Programática: 31.02 - FF: 110.-\nARTÍCULO 3º.-\nEl presente Decreto será refrendado por los Señores Secretarios de Gobierno,  de Hacienda y Administración y de Salud y Desarrollo Social.-\nARTÍCULO 4º.-\nComuníquese a quien corresponda,  dése  al  Registro Oficial y cumplido, archívese.-\n\n[DOC 56]\nBoletines/Brandsen\nDecreto Nº976\nDecreto Nº 976\nBrandsen, 17/05/2022\nVisto\nLa sanción por parte del Honorable Concejo Deliberante, de la Ordenanza Nº 2211;\nEL INTENDENTE MUNICIPAL DE BRANDSEN DECRETA\nARTICULO 1º.\n- Promulgase en el día de la fecha la\nOrdenanza Nº 2211\n, la que                                        agregada como  anexo se declara parte integrante del presente.-\nARTICULO 2º.-\nEl presente Decreto será refrendado por el Señor Secretario de                     Gobierno.-\nARTÍCULO 3º.-\nComuníquese a quien corresponda, dése al Registro Oficial y                           cumplido, archívese.-\n\n[DOC 57]\nBoletines/Brandsen\nDecreto Nº977\nDecreto Nº 977\nBrandsen, 17/05/2022\nVisto\nLa sanción por parte del Honorable Concejo Deliberante, de la Ordenanza Nº 2212;\nEL INTENDENTE MUNICIPAL DE BRANDSEN DECRETA\nARTICULO 1º.\n- Promulgase en el día de la fecha la\nOrdenanza Nº 2212\n, la que                                        agregada como  anexo se declara parte integrante del presente.-\nARTICULO 2º.-\nEl presente Decreto será refrendado por el Señor Secretario de                     Gobierno.-\nARTÍCULO 3º.-\nComuníquese a quien corresponda, dése al Registro Oficial y                           cumplido, archívese.-\n\n[DOC 58]\nBoletines/Brandsen\nDecreto Nº978\nDecreto Nº 978\nBrandsen, 17/05/2022\nVisto\nVisto la nota de renuncia presentada por el agente CHABAGNO María, y;\nConsiderando\nQue por la misma renuncia la Sra. CHABAGNO María, DNI. 32.527.053, Legajo Nº 1993, como Personal Técnico Categoría E con una carga horaria de 24 horas  semanales perteneciente a la Planta Permanente, afectado a la Subsecretaria de Desarrollo y Programas Sociales, a partir del 02 de mayo de 2022;\nQue  por lo expuesto corresponde dictar el presente acto administrativo;\nEL INTENDENTE MUNICIPAL DE BRANDSEN DECRETA\nARTÍCULO 1º.-\nDispónese el cese a partir del 02 de mayo de 2022, a la Sra. CHABAGNO María, DNI. 32.527.053, Legajo Nº 1993, como Personal Técnico Categoría E con una carga horaria de 24 horas semanales perteneciente a la Planta Permanente, afectado a la Subsecretaria de Desarrollo y Programas Sociales.-\nARTICULO 2º.-\nEl gasto que demande el cumplimiento del artículo anterior, será imputado con cargo a la Jurisdicción: 3000 - Categoría Programática: 33.00 - FF: 110.-\nARTÍCULO 3º.-\nEl presente Decreto será refrendado por el señor Secretario de Gobierno, de Hacienda y Administración y de Salud y Desarrollo Social.-\nARTÍCULO 4º.-\nComuníquese  a  quien  corresponda,  dése  al Registro Oficial y                      cumplido, archívese.-\n\n[DOC 59]\nBoletines/Brandsen\nDecreto Nº979\nDecreto Nº 979\nBrandsen, 17/05/2022\nVisto\nVisto el Expte. N° 4015-30709/22 iniciado por la Secretaria de Desarrollo Local y Acción Comunitaria de la Municipalidad de Brandsen, y;\nConsiderando\nQue a fs. 1  la Secretaria mencionada en el visto solicita un subsidio de pesos quince mil ($15.000,00);\nQue dicho monto será destinado al artista local Carlos Alberto Vargas D.N.I: 32.127.750, para solventar los gastos que requiera su participación en un instructurado de reggaetón donde se dictaran 5 módulos;\nQue el instructorado se realizará en José Mármol 1808 en la Ciudad de San Justo el día 22 de mayo del corriente año;\nQue la Contaduría Municipal se expidió de modo favorable en cuanto al otorgamiento del subsidio, destacando la obligación de acogimiento a la normativa exigible en materia de subsidios, Art. 131 Regl. Contabilidad y Adm. Municipal) y Art. 50 Decreto Nº 2980/00, ratificado por el art. 9 de la Ley 13.295;\nQue la falta de rendición de cuentas constituye una causa para privar a la entidad remisa del derecho a percibir nuevos beneficios (Art. 132 Regl. Contabilidad y Adm. Municipal), y Art. 51 Decreto 2980/00, ratificado por Ley 13.295;\nQue en razón de lo expuesto, corresponde dictar el acto administrativo que otorgue el subsidio solicitado;\nEL INTENDENTE MUNICIPAL DE BRANDSEN DECRETA\nARTÍCULO 1º.-\nOtórguese un subsidio de pesos quince mil ($15.000,00) para el artista local Carlos Alberto Vargas D.N.I: 32.127.750 para solventar los gastos que requiera su participación en un instructurado de reggaetón que se realizará en José Mármol 1808 en la Ciudad de San Justo el día 22 de mayo del corriente año.-\nARTÍCULO 2º.-\nEl gasto que demande el Artículo 1º será imputado con cargo a: Jurisdicción: 7000 Secretaría de Desarrollo Local y Acción Comunitaria - Categoría Programática: 16.06  - Fuente de Financiamiento: 110.-\nARTÍCULO 3º.-\nEl presente Decreto será refrendado por el Señor Secretarios de                                      Gobierno, de Hacienda y Administración y de Desarrollo Local y Acción Comunitaria.-\nARTÍCULO 4º.-\nComuníquese  a  quien  corresponda,  dése  al  Registro Oficial y                               cumplido, archívese.-\n\n[DOC 60]\nBoletines/Brandsen\nDecreto Nº980\nDecreto Nº 980\nBrandsen, 18/05/2022\nVisto\nVisto el expediente Nº 4015-30.395/22, por el cual la Secretaría de Obras y Servicios Públicos – Dirección de Alumbrado Público, gestiona un llamado a Licitación Privada Nº 5/2022, para la Adquisición de elementos de electricidad para el mantenimiento del alumbrado público, y;\nConsiderando\nQue se agrega a fs. 81 bis el Acta de Apertura, el cual contó como único oferente a Distribuidora Rocca S.A;\nQue a fs. 88 indica el Director de Alumbrado Público que habiendo evaluado la oferta presentada, cree conveniente para los intereses municipales adjudicarla a la firma DISTRIBUIDORA ROCCA S.A, siendo que ofrece la calidad solicitada y un valor acorde al de mercado;\nQue obra dictamen del Subsecretario Legal y Técnico a fs. 90: “\nSra. Directora de Despacho y Digesto: Vienen las presentes actuaciones a esta Subsecretaria a fin de emitir opinión sobre la LICITACION PRIVADA 05/2022 sobre Adquisición de elementos de electricidad para el mantenimiento del alumbrado público.-\nTeniendo en cuenta que el Director del área considera a la única oferta presentada por Distribuidora Rocca SA como conveniente a los intereses municipales, no encuentro objeciones legales a que se adjudique la Licitación a dicha empresa.-\nNo obstante, con carácter previo,  y  por tratarse de la única oferta  presentada, debería remitirse el expte.  al H.C.D.  para  que autorice la adjudicación al único oferente.- (art. 155 L.O.M.).\nPor ello, de estar de acuerdo el D.E. debería dictarse confeccionarse el proyecto de ordenanza en tal sentido.-\nSUBSECRETARIA LEGAL y TECNICA, ABRIL 18 de 2022.\n”. Firmado: Luis Mariano Cowen. Subsecretario Legal y Técnico. Municipalidad de Brandsen;\nQue el HCD autorizó mediante la Ordenanza N° 2212 al Departamento Ejecutivo a adjudicar a DISTRIBUIDORA ROCCA S.A la adquisición de elementos de electricidad para el mantenimiento del alumbrado público por un valor total de pesos tres millones ochocientos setenta y nueve mil ciento cincuenta y ocho ($3.879.158,00);\nQue la contratación queda comprendida dentro del límite establecido por el artículo 151 de la Ley Orgánica de las Municipalidades, actualizado por Resolución Nº 07/22 del Ministerio de Gobierno de la Provincia de Buenos Aires, para ese tipo de trámite en función del monto;\nQue se han observado en lo actuado las pautas establecidas por el Decreto 2980/2000;\nEL INTENDENTE MUNICIPAL DE BRANDSEN DECRETA\nARTÍCULO 1º.-\nAdjudíquese a DISTRIBUIDORA ROCCA S.A la adquisición de elementos de electricidad para el mantenimiento del alumbrado público por un valor total de pesos tres millones ochocientos setenta y nueve mil ciento cincuenta y ocho ($3.879.158,00), por considerar su precio conveniente a los intereses municipales y por ajustarse a lo solicitado en el Pliego de Bases y Condiciones Generales y Particulares que rigiera la Licitación Privada Nº 5/2022.-\nARTÍCULO 2º.-\nEl gasto que demande el cumplimento de la presente, será imputado con cargo a la Jurisdicción: 4000 Secretaría de Obras y Servicios Públicos – Categoría Programática: 27.04.00 – Imputación del gasto: 2.9.3 – 2.5.8 – Fuente de financiamiento: 110.-\nARTÍCULO 3º.-\nEl presente Decreto será refrendado por el Sr. Secretario de  Gobierno, de Hacienda y Administración y de Obras y Servicios Públicos.-\nARTÍCULO 4º.-\nComuníquese a quien corresponda, notifíquese al adjudicatario. Dese  al  Registro Oficial, publíquese sumario del presente en el Boletín Oficial Municipal y cumplido, archívese.-\n\n[DOC 61]\nBoletines/Brandsen\nDecreto Nº980/2\nDecreto Nº 980/2\nPublicado en versión extractada\nBrandsen, 18/05/2022\nSUBSIDIO ENTREGADO A VECINA DE BRANDSEN PARA TRASLADO A REALIZARSE QUIMIOTERAPIA\n\n[DOC 62]\nBoletines/Brandsen\nDecreto Nº981\nDecreto Nº 981\nBrandsen, 19/05/2022\nVisto\nVisto el expediente Nº 4015-30.584/22, por el cual la Secretaria de Obras y Servicios Públicos, gestiona un llamado a Concurso de Precios Nº 17/2022, para la contratación del servicio de flete (40 viajes) para el traslado de suelos seleccionados desde el corralón municipal y hasta calle Ecuador, incluye provisión de combustible, lubricantes y reparación para el normal funcionamiento de la unidad alquilada, y;\nConsiderando\nQue a fs. 37 se agrega el Acta de Apertura de las distintas ofertas presentadas, de la cual surge que el único proveedor ofertarte fue: Aubert Hugo Daniel;\nQue a fs. 41 el Secretario de Obras y Servicios Públicos sugiere se adjudique al proveedor Aubert Hugo Daniel, por un valor total de pesos quinientos veinte mil ($520.000) por resultar la misma conveniente a los intereses municipales;\nQue a fs. 43 obra dictamen del Asesor Letrado de esta Municipalidad: “\nSra. Directora de Despacho y Digesto: Vienen las presentes actuaciones a esta Subsecretaria a fin de emitir opinión sobre las ofertas del Concurso de Precios Nº 17/2022 sobre contratación del\nservicio de flete (40 viajes) para el traslado de suelos seleccionados desde el corralón municipal y hasta calle Ecuador\n. Teniendo en cuenta la opinión del Secretario del área no encuentro objeciones a que se adjudique el Concurso al Sr. AUBERT. Por lo tanto, de estar de acuerdo el D.E, debería dictarse el acto administrativo de rigor adjudicando a dicho oferente el servicio. SUBSECRETARIA LEGAL Y TECNICA, Mayo 19 de 2022. Fdo:  Mariano Cowen. Municipalidad de Brandsen.”\n;\nQue en razón de ello, se considera razonable el dictado del correspondiente acto administrativo;\nEL INTENDENTE MUNICIPAL DE BRANDSEN DECRETA\nARTÍCULO 1º.-\nAdjudíquese al proveedor Aubert Hugo Daniel, por el monto de pesos quinientos veinte mil ($520.000)   para la contratación del servicio de flete (40 viajes) para el traslado de suelos seleccionados desde el corralón municipal y hasta calle Ecuador, incluye provisión de combustible, lubricantes y reparación para el normal funcionamiento de la unidad alquilada, conforme el pliego de bases y condiciones del Concurso de Precios Nº 17 /2022, por ajustarse a lo solicitado y considerar su precio conveniente a los intereses del municipio.-\nARTÍCULO 2º.-\nEl gasto que demande el cumplimiento del artículo 1º, será imputado a Jurisdicción 4000 Secretaria de  Obras y Servicios Públicos - Categoría Programática: 21.01.00 -  Imputación: 3.5.1  – Fuente de Financiamiento: 132.-\nARTÍCULO 3º.-\nEl presente Decreto será refrendado por los Señores Secretarios de Gobierno, de Hacienda y Administración y de Obras y Servicios Públicos.-\nARTÍCULO 4º.-\nComuníquese a quien corresponda, notifíquese a los proveedores ofertantes y al adjudicatario. Dese  al  Registro Oficial y publíquese sumario del presente en el Boletín Oficial Municipal y cumplido, archívese.-\n\n[DOC 63]\nBoletines/Brandsen\nDecreto Nº982\nDecreto Nº 982\nPublicado en versión extractada\nBrandsen, 19/05/2022\nSUBSIDIO ENTREGADO A VECINA DE BRANDSEN PARA TRASLADO A UN CENTRO DE SALUD EN LA PLATA\n\n[DOC 64]\nBoletines/Brandsen\nDecreto Nº983\nDecreto Nº 983\nPublicado en versión extractada\nBrandsen, 19/05/2022\nSUBSIDIO ENTREGADO A VECINA DE BRANDSEN PARA TRASLADO A CABA PARA REALIZARSE UN TRATAMIENTO ONCOLOGICO\n\n[DOC 65]\nBoletines/Brandsen\nDecreto Nº984\nDecreto Nº 984\nBrandsen, 19/05/2022\nVisto\nVisto el Expediente Nº 4015-30642/22 por el cual Domingo Andrés, DNI: 36.537.421 solicita una habilitación de comercio simple bajo el rubro “KIOSCO, PRODUCTOS DE PANADERIA, HELADERIA, FIAMBRERIA, ROTISERIA Y COMIDAS P/LLEVAR”, en el inmueble ubicado en calle Alberti esq. Boulevard Pintos de la ciudad de Brandsen, identificado catastralmente como: Circ. I – Sección H - Manzana 148D- Qta: 148 - Pla: 16 y, correspondiente a la Partida Nº 15633, y;\nConsiderando\nQue a fs. 24 se expide la Directora de Habilitaciones:\n“Visto la solicitud de HABILITACION DE COMERCIO simple iniciado por\nDomingo Andrés, DNI: 36.537.421\n, en relación al Inmueble sito en calle\nAlberti esq. Boulevard Pintos\nde la ciudad de Brandsen, identificado catastralmente como: Circ. I – Sección H- Qta: 148 - Manzana 148D - Pla: 16\n,\ny, correspondiente a las cuentas 15633 (de la tasa de Servicios Urbanos /Mantenimiento de Red Vial). Que la misma se encuentra conforme Ordenanza de Habilitaciones en categoría 2 (DOs), por tratarse de rubro “\nKIOSCO, PRODUCTOS DE PANADERIA, HELADERIA, FIAMBRERIA, ROTISERIA Y COMIDAS P/LLEVAR”,\ny habiendo cumplido con los requisitos solicitados por la normativa vigente. Gírese las presentes actuaciones a la Dirección de Despacho y Digesto de la Municipalidad de Brandsen, para la elaboración y firma del Decreto. Cumplido, vuelva a fin de confeccionarse desde la Dirección a mi cargo el Certificado de Habilitación y procederse a la entrega del mismo al titular del establecimiento comercial habilitado. Firmado: Camila Castillo. Directora de Habilitaciones. Municipalidad de Brandsen”;\nQue por lo expuesto corresponde dictar el pertinente acto administrativo de Habilitación;\nEL INTENDENTE MUNICIPAL DE BRANDSEN DECRETA\nARTICULO 1º.-\nOtorgase a Domingo Andrés, DNI: 36.537.421 una habilitación de comercio simple bajo el rubro “KIOSCO, PRODUCTOS DE PANADERIA, HELADERIA, FIAMBRERIA, ROTISERIA Y COMIDAS P/LLEVAR” en el inmueble ubicado en calle Alberti esq. Boulevard Pintos de la ciudad de Brandsen, identificado catastralmente como: Circ. I – Sección H - Manzana 148D- Qta: 148 - Pla: 16 y, correspondiente a la Partida Nº 15633 -\nARTICULO 2º.-\nEn caso de comprobarse incumplimiento de las disposiciones de la Ordenanza 1094/04 y sus modificatorias, la presente habilitación caducará de manera automática, siendo el presente Decreto pasible de revocación y procederá la clausura inmediata del establecimiento, sin perjuicio de las demás sanciones que pudieren aplicarse por ante el Juzgado de Faltas Municipal.-\nARTICULO 3º.-\nEl presente Decreto será refrendado por los Señores Secretarios de Gobierno y de Protección Ciudadana y Habilitaciones.-\nARTICULO 4º.-\nComuníquese a la Dirección de Ingresos Públicos, al interesado y entréguese al peticionante el certificado de habilitación para su pública exhibición. Cumplido, archívese.-\n\n[DOC 66]\nBoletines/Brandsen\nDecreto Nº985\nDecreto Nº 985\nBrandsen, 19/05/2022\nVisto\nVisto el Expte. 4015-30.626/22 iniciado por el Sr. Molina Valdemar Enrique solicitando una habilitación de chofer de remis, y;\nConsiderando\nQue a fs. 15 la Directora de Habilitaciones indica:\n“Sra. Directora de Despacho y Digesto. Visto el estado del presente, surgiendo de lo actuado que se ha dado cumplimiento a las exigencias contenidas en la Ordenanza 1200 y sus modificatorias en relación al pedido de habilitación interpuesto por el causante de autos, remito a Ud. el presente expediente a los fines de dictar el correspondiente acto administrativo de habilitación del automóvil marca Fiat modelo Cronos Drive 1.3, Dominio AF282XU a nombre de MOLINA VALDEMAR ENRIQUE, titular del DNI n° 20.632.102 y como chofer de la unidad el Sr. ARRIOLA JORGE OSCAR titular del DNI n° 5.224.900\nAFECTADO A LA REMISERIA Nº 11 REMISERIA LA ZONA\n. Firmado: CAMILA CASTILLO Directora de Habilitaciones. Municipalidad de Brandsen;\nQue por lo expuesto corresponde el dictado del presente acto administrativo;\nEL INTENDENTE MUNICIPAL DE BRANDSEN DECRETA\nARTICULO 1°.-\nOtórguese una habilitación de vehículo como remis al automóvil marca\nFiat modelo Cronos Drive 1.3, Dominio AF282XU a nombre de MOLINA VALDEMAR ENRIQUE, titular del DNI n° 20.632.102 y como chofer de la unidad el Sr. ARRIOLA JORGE OSCAR titular del DNI n° 5.224.900\nAFECTADO A LA REMISERIA Nº 11 REMISERIA LA ZONA\n.-\nARTICULO 2º.-\nEl presente Decreto será refrendado por el Señor Secretario de                     Gobierno y de Protección Ciudadana y Habilitaciones.-\nARTÍCULO 3º.-\nComuníquese a quien corresponda, dese al Registro Oficial y                           cumplido, archívese.-\n\n[DOC 67]\nBoletines/Brandsen\nDecreto Nº986\nDecreto Nº 986\nBrandsen, 19/05/2022\nVisto\nVisto el Expte. 4015-30.683/22 iniciado por la Sra. Piñero Maribel Susana solicitando una habilitación de chofer de remis, y;\nConsiderando\nQue a fs. 15 la Directora de Habilitaciones indica:\n“Sra. Directora de Despacho y Digesto. Visto el estado del presente, surgiendo de lo actuado que se ha dado cumplimiento a las exigencias contenidas en la Ordenanza 1200 y sus modificatorias en relación al pedido de habilitación interpuesto por el causante de autos, remito a Ud. el presente expediente a los fines de dictar el correspondiente acto administrativo de habilitación del automóvil marca Ford modelo Ka Sedan S, Dominio AD085CY a nombre de PIÑERO MARIBEL SUSANA, titular del DNI n° 25.494.665,\nAFECTADO A LA REMISERIA Nº 5 REMIS LA TERMINAL\n. Firmado: CAMILA CASTILLO Directora de Habilitaciones. Municipalidad de Brandsen;\nQue por lo expuesto corresponde el dictado del presente acto administrativo;\nEL INTENDENTE MUNICIPAL DE BRANDSEN DECRETA\nARTICULO 1°.-\nOtórguese una habilitación de vehículo como remis al automóvil marca Ford modelo Ka Sedan S, Dominio AD085CY a nombre de PIÑERO MARIBEL SUSANA, titular del DNI n° 25.494.665, AFECTADO A LA REMISERIA Nº 5 REMIS LA TERMINAL.-\nARTICULO 2º.-\nEl presente Decreto será refrendado por el Señor Secretario de                     Gobierno y de Protección Ciudadana y Habilitaciones.-\nARTÍCULO 3º.-\nComuníquese a quien corresponda, dese al Registro Oficial y                           cumplido, archívese.-\n\n[DOC 68]\nBoletines/Brandsen\nDecreto Nº987\nDecreto Nº 987\nPublicado en versión extractada\nBrandsen, 19/05/2022\nSUBSIDIO ENTREGADO A VECINA DE BRANDSEN PARA TRASLADO A CENTRO DE SALUD PARA SU HIJO QUIEN SUFRIO CONVULSIONES\n\n[DOC 69]\nBoletines/Brandsen\nDecreto Nº988\nDecreto Nº 988\nBrandsen, 19/05/2022\nVisto\nVisto el Expte. N° 4015-30715/22 iniciado por la Dirección de Educación dependiente de la Secretaria de Desarrollo Local y Acción Comunitaria de la Municipalidad de Brandsen, y;\nConsiderando\nQue a fs. 1  la Asociación Cooperadora de la E.P N° 10, solicita un subsidio para afrontar los gastos del evento a realizarse en el marco del aniversario 125° de la Institución;\nQue la Dirección de Educación a fs. 2 indica que solicita otorgarle pesos veinticinco mil ($25.000);\nQue para su financiación estima razonable otorgar la ayuda solicitada con fundamento en la Ley Nacional Nº 26075, de Financiamiento Educativo, que establece en su Art. 1º  “…\nSerán utilizados con el objetivo de garantizar la igualdad de oportunidades de aprendizaje, apoyar las políticas de mejora en la calidad de la enseñanza y fortalecer la investigación científico- tecnológica, reafirmando el rol estratégico de la educación, la ciencia y la tecnología en el desarrollo económico y socio cultural del país\n.”;\nQue mediante Decreto N° 0967/2022 se registró a la Asociación Cooperadora de la Escuela Primaria N° 10 “Domingo F. Sarmiento” como entidad de bien público bajo el número de registro municipal 179;\nQue la Contaduría Municipal se expidió de modo favorable en cuanto al otorgamiento del subsidio, destacando la obligación de acogimiento a la normativa exigible en materia de subsidios, Art. 131 Regl. Contabilidad y Adm. Municipal) y Art. 50 Decreto Nº 2980/00, ratificado por el art. 9 de la Ley 13.295;\nQue la falta de rendición de cuentas constituye una causa para privar a la entidad remisa del derecho a percibir nuevos beneficios (Art. 132 Regl. Contabilidad y Adm. Municipal), y Art. 51 Decreto 2980/00, ratificado por Ley 13.295;\nQue en razón de lo expuesto, corresponde dictar el acto administrativo que otorgue el subsidio solicitado;\nEL INTENDENTE MUNICIPAL DE BRANDSEN DECRETA\nARTÍCULO 1º.-\nOtórguese un subsidio de pesos veinticinco mil ($25.000,00) a la Asociación Cooperadora de la Escuela Primaria N° 10 “Domingo F. Sarmiento” para solventar los gastos que requiera la organización del festejo por el 125° Aniversario de su creación.-\nARTÍCULO 2º.-\nEl gasto que demande el Artículo 1º será imputado con cargo a: Jurisdicción: 7000 Secretaría de Desarrollo Local y Acción Comunitaria - Categoría Programática: 18.01 - Fuente de Financiamiento: 110.-\nARTÍCULO 3º.-\nEl presente Decreto será refrendado por el Señor Secretarios de                                      Gobierno, de Hacienda y Administración y de Desarrollo Local y Acción Comunitaria.-\nARTÍCULO 4º.-\nComuníquese a quien corresponda, dése al Registro Oficial y                               cumplido, archívese.-\n\n[DOC 70]\nBoletines/Brandsen\nDecreto Nº989\nDecreto Nº 989\nBrandsen, 20/05/2022\nVisto\nVisto el Expte. Nº 4015-29855/21 mediante el cual la Subsecretaria de Desarrollo Social y Programas Sociales, pone en conocimiento la intervención efectuada en el marco del acompañamiento a familias en situación de vulnerabilidad social, para la compra de bidones de agua ,elemento indispensable para satisfacer necesidades básicas, y;\nConsiderando\nQue la Subsecretaria mencionada en el visto, en el marco del Programa de Acompañamiento a familia en situación de vulnerabilidad social, pone en conocimiento su intervención  destinada a la asistencia de las familias que sufren situaciones de emergencias, siniestros, emergencias climáticas, necesidades básicas habitacionales entre otras situaciones, atendiendo de manera integral las necesidades básicas;\nQue por intermedio de la Subsecretaria de Desarrollo Social, se arbitran los medios necesarios para la compra de 200 litros de agua mineral mensual, para las familias de Jorge Cabrera, Angelina Barboza, Elida Leste, Funes Viviana, Luna Antonella y Ocerin Pilar, ya que no poseen agua corriente ni canilla comunitaria cercana;\nEL INTENDENTE MUNICIPAL DE BRANDSEN DECRETA\nARTÍCULO 1º.-\nAutorizase la intervención efectuada en el marco del acompañamiento a familias en situación de vulnerabilidad social, en referencia al Subproyecto Nº 6, para la compra de 200 litros de agua mineral mensual para las familias de Jorge Cabrera, Angelina Barboza, Elida Leste, Funes Viviana, Luna Antonella y Ocerin Pilar.-\nARTÍCULO 2º.-\nEl gasto que demande el cumplimiento del presente, será imputado con cargo a: Jurisdicción: 3000 Secretaría de Salud y Desarrollo Social - Categoría Programática: 36.06 Subproyecto Nº 6 - Fuente de Financiamiento: 132.-\nARTICULO 3º.-\nEl presente Decreto será refrendado por los Señores Secretarios de                                              Gobierno, de Hacienda y Administración y de Salud y Desarrollo Social.-\nARTÍCULO 4º.-\nComuníquese a quien corresponda, dése al Registro Oficial y cumplido, archívese.-\n\n[DOC 71]\nBoletines/Brandsen\nDecreto Nº990\nDecreto Nº 990\nBrandsen, 20/05/2022\nVisto\nVisto el Expte. Nº 4015-29856/21, mediante el cual la Subsecretaria de Desarrollo Social y Programas Sociales, pone en conocimiento la intervención efectuada en el marco del acompañamiento a familias indigentes, en referencia al Subproyecto Nº 6, y;\nConsiderando\nQue dicho Programa de Acompañamiento tiende a la asistencia de familias indigentes, atendiendo de manera integral las necesidades básicas;\nQue por intermedio de la Dirección de Desarrollo Social, se arbitran los medios necesarios para comprobar la situación de precariedad  de dichas familias del ámbito local;\nQue asimismo es de vital importancia la entrega de cuarenta (40) garrafas de 10 Kg, a las familias que oportunamente determine la mencionada Dirección;\nEL INTENDENTE MUNICIPAL DE BRANDSEN DECRETA\nARTÍCULO 1º.-\nAutorizase la intervención efectuada en el marco del acompañamiento a familias indigentes, en referencia al Subproyecto Nº 6, consistente en la entrega de cuarenta (40) garrafas de 10 Kg, correspondiente al mes de mayo de 2022.-\nARTÍCULO 2º.-\nEl gasto que demande el cumplimiento del presente, será imputado con cargo a: Jurisdicción: 3000 Secretaría de Salud y Desarrollo Social - Categoría Programática: 36.06 - Fuente de Financiamiento: 132.-\nARTICULO 3º.-\nEl presente Decreto será refrendado por los Señores Secretarios de                                              Gobierno, de Hacienda y Administración y de Salud y Desarrollo Social.-\nARTÍCULO 4º.-\nComuníquese a quien corresponda, dese al Registro Oficial y cumplido, archívese.-\n\n[DOC 72]\nBoletines/Brandsen\nDecreto Nº991\nDecreto Nº 991\nBrandsen, 20/05/2022\nVisto\nVISTO el Expte. 4015-26.883/20 por el cual la Sra. Aguirre Natalia Florencia solicita la baja de su comercio identificado con el legajo Nº 3627, y;\nConsiderando\nQue a fs. 7 se informa que con fecha 25 de agosto de 2020, el mencionado comercio ha dejado de funcionar, siendo constatado dicha situación por Inspector Municipal;\nQue a fs. 8 del expediente obra certificado de libre deuda expedido por el Departamento de Ingresos Públicos, respecto del inmueble donde desarrollaba la actividad comercial;\nQue a fs.9 del expediente obra dictamen del Jefe de Dto. Descentralización Tributaria: “Atento\na la solicitud de la Secretario de Protección Ciudadana y Habilitaciones, este Departamento cumple en informar que el comercio inscripto bajo el Leg. Nº 3627. No registra deuda municipal bajo ningún concepto a la fecha de constatación de baja, tal como se adjunta a fs. 8. Pasen las presentes actuaciones a esa Dirección para confeccionar de estar de acuerdo el Sr. Intendente el decreto de baja del comercio a fecha 25/08/2020. Cumplido vuelva a este Departamento para tomar conocimiento del mismo y dar continuidad al trámite. Dpto. de Descentralización Tributaria, 20 de mayo de 2022”.\nQue ante a situación presentada, corresponde proceder a su baja partir de la fecha de constatación,  dictando el presente acto administrativo;\nEL INTENDENTE MUNICIPAL DE BRANDSEN DECRETA\nARTICULO Nº1.-\nDese de baja al comercio habilitado bajo el legajo Nº 3627 cuyo titular era la Sra. Aguirre Natalia Florencia, desde el 25 de agosto de 2020.-\nARTICULO Nº 2.-\nEl presente Decreto será refrendado por el Señor Secretario Gobierno y de Protección Ciudadana y Habilitaciones.-\nARTICULO Nº 3.-\nComuníquese a quien corresponda, dese el Registro Oficial y cumplido archivese.-\n\n[DOC 73]\nBoletines/Brandsen\nDecreto Nº992\nDecreto Nº 992\nBrandsen, 20/05/2022\nVisto\nVISTO el Expte. 4015-30117/22 por el cual la Sra. Diaz Montes Sandra solicita la baja de su comercio identificado con el legajo Nº 5298, y;\nConsiderando\nQue a fs. 7 se informa que con fecha 14 de febrero de 2022, el mencionado comercio ha dejado de funcionar, siendo constatado dicha situación por Inspector Municipal;\nQue a fs. 8 del expediente obra certificado de libre deuda expedido por el Departamento de Ingresos Públicos, respecto del inmueble donde desarrollaba la actividad comercial;\nQue a fs.9 del expediente obra dictamen del Jefe de Dto. Descentralización Tributaria: “Atento\na la solicitud de la Secretario de Protección Ciudadana y Habilitaciones, este Departamento cumple en informar que el comercio inscripto bajo el Leg. Nº 5298. No registra deuda municipal bajo ningún concepto a la fecha de constatación de baja, tal como se adjunta a fs. 8. Pasen las presentes actuaciones a esa Dirección para confeccionar de estar de acuerdo el Sr. Intendente el decreto de baja del comercio a fecha 14/02/2022. Cumplido vuelva a este Departamento para tomar conocimiento del mismo y dar continuidad al trámite. Dpto. de Descentralización Tributaria, 20 de mayo de 2022”.\nQue ante a situación presentada, corresponde proceder a su baja partir de la fecha de constatación,  dictando el presente acto administrativo;\nEL INTENDENTE MUNICIPAL DE BRANDSEN DECRETA\nARTICULO Nº1.-\nDese de baja al comercio habilitado bajo el legajo Nº 5298 cuyo titular era la Sra. Diaz Montes Sandra, desde el 14 de febrero de 2022.-\nARTICULO Nº 2.-\nEl presente Decreto será refrendado por el Señor Secretario Gobierno y de Protección Ciudadana y Habilitaciones.-\nARTICULO Nº 3.-\nComuníquese a quien corresponda, dese el Registro Oficial y cumplido archivese.-\n\n[DOC 74]\nBoletines/Brandsen\nDecreto Nº993\nDecreto Nº 993\nBrandsen, 23/05/2022\nVisto\nVisto el Expediente Nº 4015-30590/22 por el cual Carnero Marcos Ido Manuel, DNI: 28.742.702 solicita una habilitación de comercio simple bajo el rubro “AGENCIA DE VIAJES Y TURISMO”, en el inmueble ubicado en calle Mitre Nº72 de la ciudad de Brandsen, identificado catastralmente como: Circ. I – Sección A - Manzana 5A - Pla: 8B- Local 4 y, correspondiente a la Partida Nº 1302, y;\nConsiderando\nQue a fs. 31 se expide la Directora de Habilitaciones:\n“Visto la solicitud de HABILITACION DE COMERCIO simple iniciado por\nCarnero Marcos Ido Manuel, DNI: 28.742.702\n, en relación al Inmueble sito en calle\nMitre Nº72\nde la ciudad de Brandsen, identificado catastralmente como:\nCirc. I – Sección A - Manzana 5A - Pla: 8B- Local 4,\ny, correspondiente a las cuentas 1302 (de la tasa de Servicios Urbanos /Mantenimiento de Red Vial). Que la misma se encuentra conforme Ordenanza de Habilitaciones en categoría 2 (DOS), por tratarse de rubro “\nAGENCIA DE VIAJES Y TURISMO”,\ny habiendo cumplido con los requisitos solicitados por la normativa vigente. Gírese las presentes actuaciones a la Dirección de Despacho y Digesto de la Municipalidad de Brandsen, para la elaboración y firma del Decreto. Cumplido, vuelva a fin de confeccionarse desde la Dirección a mi cargo el Certificado de Habilitación y procederse a la entrega del mismo al titular del establecimiento comercial habilitado. Firmado: Camila Castillo. Directora de Habilitaciones. Municipalidad de Brandsen”;\nQue por lo expuesto corresponde dictar el pertinente acto administrativo de Habilitación;\nEL INTENDENTE MUNICIPAL DE BRANDSEN DECRETA\nARTICULO 1º.-\nOtorgase a Carnero Marcos Ido Manuel, DNI: 28.742.702 una habilitación de comercio simple bajo el rubro “AGENCIA DE VIAJES Y TURISMO” en el inmueble ubicado en calle Mitre Nº72 de la ciudad de Brandsen, identificado catastralmente como: Circ. I – Sección A - Manzana 5A - Pla: 8B- Local 4 y, correspondiente a la Partida Nº 1302-\nARTICULO 2º.-\nEn caso de comprobarse incumplimiento de las disposiciones de la Ordenanza 1094/04 y sus modificatorias, la presente habilitación caducará de manera automática, siendo el presente Decreto pasible de revocación y procederá la clausura inmediata del establecimiento, sin perjuicio de las demás sanciones que pudieren aplicarse por ante el Juzgado de Faltas Municipal.-\nARTICULO 3º.-\nEl presente Decreto será refrendado por los Señores Secretarios de Gobierno y de Protección Ciudadana y Habilitaciones.-\nARTICULO 4º.-\nComuníquese a la Dirección de Ingresos Públicos, al interesado y entréguese al peticionante el certificado de habilitación para su pública exhibición. Cumplido, archívese.-\n\n[DOC 75]\nBoletines/Brandsen\nDecreto Nº994\nDecreto Nº 994\nBrandsen, 23/05/2022\nVisto\nVisto el Expediente Nº 4015-30701/22 por el cual Antonini Magali DNI: 38.955.269, solicita cambio de razón social bajo el rubro “VENTA DE INDUMENTARIA Y ACCESORIOS DEPORTIVOS” en el inmueble ubicado en calle Las Heras Nº 858, de la ciudad de Brandsen, identificado catastralmente como: Circ. I – Sección A – Manzana 30–Parcela 5 y, correspondiente a la Partida Nº 2415, y;\nConsiderando\nQue a fs. 23 se expide la Directora de Habilitaciones:\n“Visto la solicitud de cambio de razón social iniciado por\nAntonini Magali DNI: 38.955.269\nen relación al Inmueble sito en calle\nLas Heras Nº 858, de la ciudad de Brandsen, identificado catastralmente como: Circ. I – Sección A – Manzana 30–Parcela 5\ny, correspondiente a las cuentas 2415  (de la tasa de Servicios Urbanos /Mantenimiento de Red Vial). Que la misma se encuentra conforme Ordenanza de Habilitaciones  en categoría 1 (UNO), por tratarse de rubro “\nVENTA DE INDUMENTARIA Y ACCESORIOS DEPORTIVOS”\ny habiendo cumplido con los requisitos solicitados por la normativa vigente. Gírese las presentes actuaciones a la Dirección de Despacho y Digesto de la Municipalidad de Brandsen, para la elaboración y firma del Decreto. Cumplido, vuelva a fin de confeccionarse desde la Dirección a mi cargo el Certificado de Habilitación y procederse a la entrega del mismo al titular del establecimiento comercial habilitado. Firmado: Camila Castillo. Directora de Habilitaciones. Municipalidad de Brandsen\n”;\nQue por lo expuesto corresponde dictar el pertinente acto administrativo de Habilitación;\nEL INTENDENTE MUNICIPAL DE BRANDSEN DECRETA\nARTICULO 1º.-\nOtorgase a Antonini Magali DNI: 38.955.269 un cambio de razón social bajo el rubro “VENTA DE INDUMENTARIA Y ACCESORIOS DEPORTIVOS” en el inmueble ubicado en calle Las Heras Nº 858, de la ciudad de Brandsen, identificado catastralmente como: Circ. I – Sección A – Manzana 30–Parcela 5 y, correspondiente a la Partida Nº 2415.-\nARTICULO 2º.-\nEn caso de comprobarse incumplimiento de las disposiciones de la             Ordenanza 1094/04 y sus modificatorias, la presente habilitación caducará de manera automática, siendo el presente Decreto pasible de revocación y procederá la clausura inmediata del establecimiento, sin perjuicio de las demás sanciones que pudieren aplicarse por ante el Juzgado de Faltas Municipal.-\nARTICULO 3º.-\nEl presente Decreto será refrendado por los Señores Secretarios de Gobierno, y de Protección Ciudadana y Habilitaciones.-\nARTICULO 4º.-\nComuníquese a la Dirección de Ingresos Públicos, al interesado y entréguese al peticionante el certificado de habilitación para su pública exhibición. Cumplido, archívese.-\n\n[DOC 76]\nBoletines/Brandsen\nDecreto Nº995\nDecreto Nº 995\nBrandsen, 23/05/2022\nVisto\nVisto la Ordenanza Nº 1669 de creación del\n“Fondo Municipal de Emergencias Meteorológicas”\n, la Ley Orgánica de las Municipalidades, Decreto Ley 6769/58, y el Decreto Provincial Nº 2980/2000 (RAFAM), como así también, las consultas efectuadas ante el Honorable Tribunal de Cuentas de la Provincia de Buenos Aires que tramitaran por Expediente Nº4015-12743/13, y;\nConsiderando\nQue el “\nFondo Municipal de Emergencias Meteorológicas\n” creado por la Ordenanza N° 1669 tiene por objeto la atención de las necesidades de la población residente del Partido de Brandsen que se encuentre afectada por daños materiales derivados de acontecimientos meteorológicos de carácter extraordinario;\nQue en el artículo 6º de la Ordenanza citada, el Honorable Concejo Deliberante facultó al Departamento Ejecutivo a financiar el Fondo referido mediante la transferencia de partidas afectadas de origen municipal -fuente de financiamiento 131- que se encuentren con excedente de recaudación, como así también con hasta el dos por ciento (2%) de lo que se recaude mensualmente por Tasa de Seguridad e Higiene;\nQue este Departamento Ejecutivo en orden a ejecutar las pautas derivadas de la Ordenanza N° 1669, ajustándose a derecho, efectuó dos (2) consultas al Honorable Tribunal de Cuentas de acuerdo a lo previsto por el artículo 21, inciso 2º de la ley 10.869, texto según ley 13.963;\nQue el Honorable Tribunal de Cuentas se expidió -ante una primera consulta- avalando la creación del Fondo de conformidad con lo dispuesto por el artículo 18 inciso c) del Decreto Provincial Nº 2980/2000 y fijando determinadas pautas a ser reglamentadas por este Departamento Ejecutivo, en cuanto a la conformación del mismo;\nQue posteriormente consideró -ante una segunda consulta- que el mismo artículo 6° de la Ordenanza N° 1669 constituye la autorización que exige el artículo 27 del Decreto 2980/2000 (RAFAM) para la conformación del Fondo mencionado, por lo que corresponde al Departamento Ejecutivo su reglamentación de acuerdo el artículo 108 inciso 3° del Decreto Ley 6769/58, en función al carácter permanente que se le otorgó al Fondo creado y en razón de las características de las cuentas afectadas;\nQue haciendo propias este Departamento Ejecutivo de ambas recomendaciones del Honorable Tribunal de Cuentas de la Provincia de Buenos Aires, corresponde a la partida presupuestaria de Ingreso  creada a tal fin  -N° 1290900-  la transferencia de los recursos para la ejecución de la Ordenanza N° 1669;\nQue el suscripto se encuentra facultado para dictar el presente Decreto de acuerdo a lo previsto por los artículos 108, 119 -último párrafo-, 120 y concordantes del Decreto Ley 6769/58, Ley Orgánica de las Municipalidades, y el Decreto Provincial N°2980/2000 (RAFAM);\nEL INTENDENTE MUNICIPAL DE BRANDSEN DECRETA\nARTICULO 1º.-\nTransfiérase a la Cuenta de Ingreso N° 12.9.09.00, la suma de pesos doscientos once mil ciento setenta cinco con ochenta y tres centavos ($211.175,82) y por el dos por ciento (2%) de la partida correspondiente a la Tasa por Seguridad e Higiene, conforme anexo que  forma parte integrante del presente.-\nARTICULO 2º.-\nEl presente decreto será refrendado por los señores Secretarios de                   Gobierno y de Hacienda y Administración.-\nARTICULO 3º.-\nDese al Registro Oficial de Normas. Publíquese en el Boletín Oficial.                        Cumplido, archívese.-\nAnexos\nFONDO EMERG. METEOROLOG\nANEXO DEC. 995-22\nDESCARGAR\n\n[DOC 77]\nBoletines/Brandsen\nDecreto Nº996\nDecreto Nº 996\nBrandsen, 23/05/2022\nVisto\nVisto la Ordenanza Nº 1813 de Creación del\n“Fondo Municipal de Obras Publicas”,\nla Ley Orgánica de las Municipalidades, Decreto Ley 6769/58, y el Decreto Provincial Nº 2980/2000 (RAFAM), y;\nConsiderando\nQue el “\nFondo Municipal de\nObras Publicas\n“creado por la Ordenanza N° 1813, tiene por objeto ser aplicado a la financiación de la obra pública municipal;\nQue el Art. 2 de la Ordenanza citada, establece que será finalidad del fondo, la financiación de obra pública que se realice por administración municipal y este acorde a la legislación vigente;\nQue el fondo estará integrado por la suma de pesos equivalente al 2% (dos por ciento) de cada partida emitida y cobrada por el municipio por la tasa por Servicios a Emprendimientos Urbanísticos y por las transferencias provinciales o nacionales que en concepto de crédito o subsidios se destine o reciba a tal fin;\nQue en razón de lo expuesto, corresponde al Ingreso Presupuestario creado a tal fin  -N° 12.9.11.00-  la transferencia de los recursos para la ejecución de la Ordenanza N° 1813;\nQue el suscripto se encuentra facultado para dictar el presente Decreto de acuerdo a lo previsto por los artículos 108, 119 -último párrafo-, 120 y concordantes del Decreto Ley 6769/58, Ley Orgánica de las Municipalidades, y el Decreto Provincial N°2980/2000 (RAFAM);\nEL INTENDENTE MUNICIPAL DE BRANDSEN DECRETA\nARTICULO 1º.-\nTransfiérase a la Cuenta de Ingreso N° 12.9.11.00, la suma de pesos ciento dos mil cuatrocientos sesenta con cuarenta y siete centavos ($102.460,47) y por el dos por ciento (2%) de la partida correspondiente a la Tasa por Servicios a Emprendimientos Urbanísticos, conforme anexo que  forma parte integrante del presente.-\nARTICULO 2º.\nEl presente decreto será refrendado por los señores Secretarios de Gobierno y de Hacienda y Administración.-\nARTICULO 3º.-\nDese al Registro Oficial de Normas. Publíquese en el Boletín Oficial.                        Cumplido, archívese.-\nAnexos\nFONDO OBRA PUBLICA\nANEXO DEC. 996-22\nDESCARGAR\n\n[DOC 78]\nBoletines/Brandsen\nDecreto Nº997\nDecreto Nº 997\nPublicado en versión extractada\nBrandsen, 23/05/2022\nSUBSIDIO ENTREGADO A VECINA DE BRANDSEN PARA GASTOS DE ALQUILER Y ELEMENTOS BASICOS DE SUPERVIVENCIA\n\n[DOC 79]\nBoletines/Brandsen\nDecreto Nº998\nDecreto Nº 998\nBrandsen, 23/05/2022\nVisto\nVisto el Expediente Nº 4015-30588/22 por el cual Roldan Gloria Mabel DNI: 16.773.006 solicita un traslado de comercio bajo el rubro “VENTA DE REPUESTOS PARA EL AUTOMOTOR”, en el inmueble ubicado en calle Rivadavia Nº 164 de la ciudad de Brandsen, identificado catastralmente como:  Circ. I – Sección A – Manzana 16 - Parcela 9J y, correspondiente a la Partida Nº 23220; y,\nConsiderando\nQue a fs. 27 se expide la Directora de Habilitaciones:\n“Visto la solicitud de TRASLADO DE COMERCIO iniciado por\nRoldan Gloria Mabel DNI: 16.773.006\n, en relación al Inmueble sito calle\nRivadavia Nº 164\nde la ciudad de Brandsen, identificado catastralmente como:\nCirc. I – Sección A – Manzana 16- Parcela 9J y, correspondiente a la Partida Nº 23220\n(de la tasa de Servicios Urbanos /Mantenimiento de Red Vial). Que la misma se encuentra conforme Ordenanza de Habilitaciones  en categoría 2 (DOS), por tratarse de rubro\nVENTA DE REPUESTOS PARA EL AUTOMOTOR\ny habiendo cumplido con los requisitos solicitados por la normativa vigente. Gírese las presentes actuaciones a la Dirección de Despacho y Digesto de la Municipalidad de Brandsen, para la elaboración y firma del Decreto. Cumplido, vuelva a fin de confeccionarse desde la Dirección a mi cargo el Certificado de Habilitación y procederse a la entrega del mismo al titular del establecimiento comercial habilitado. Firmado: Camila Castillo. Directora de Habilitaciones. Municipalidad de Brandsen”;\nQue por lo expuesto corresponde dictar el pertinente acto administrativo de Habilitación;\nEL INTENDENTE MUNICIPAL DE BRANDSEN DECRETA\nARTICULO 1º.-\nOtorgase a Roldan Gloria Mabel DNI: 16.773.006, un traslado de comercio bajo el rubro “VENTA DE REPUESTOS PARA EL AUTOMOTOR”, en el inmueble ubicado en calle Rivadavia Nº 164 de la ciudad de Brandsen, identificado catastralmente como:  Circ. I – Sección A – Manzana 16 - Parcela 9J y, correspondiente a la Partida Nº 23220.-\nARTICULO 2º.-\nEn caso de comprobarse incumplimiento de las disposiciones de la             Ordenanza 1094/04 y sus modificatorias, la presente habilitación caducará de manera automática, siendo el presente Decreto pasible de revocación y procederá la clausura inmediata del establecimiento, sin perjuicio de las demás sanciones que pudieren aplicarse por ante el Juzgado de Faltas Municipal.-\nARTICULO 3º.-\nEl presente Decreto será refrendado por los Señores Secretarios de Gobierno y de Protección Ciudadana y Habilitaciones.-\nARTICULO 4º.-\nComuníquese a la Dirección de Ingresos Públicos, al interesado y entréguese al peticionante el certificado de habilitación para su pública exhibición. Cumplido, archívese.-\n\n[DOC 80]\nBoletines/Brandsen\nDecreto Nº999\nDecreto Nº 999\nBrandsen, 23/05/2022\nVisto\nVisto la nota presentada por la Dirección de Cultura Municipal dependiente de la Secretaría de Desarrollo Local y Acción Comunitaria, y;\nConsiderando\nQue por la misma solicita se declare de Interés Municipal el evento “Fogón de la Patria” a realizarse el día 25 de Mayo de 2022 a partir de las 18hs en la Sala de Cultura Municipal;\nQue el mencionado evento contara con la actuación de artistas locales y talleres Educativos de Danzas Folclóricas;\nQue este Municipio estima razonable otorgar la ayuda solicitada con fundamento en la Ley Nacional Nº 26075, de Financiamiento Educativo, que establece en su Art. 1º  “…\nSerán utilizados con el objetivo de garantizar la igualdad de oportunidades de aprendizaje, apoyar las políticas de mejora en la calidad de la enseñanza y fortalecer la investigación científico- tecnológica, reafirmando el rol estratégico de la educación, la ciencia y la tecnología en el desarrollo económico y socio cultural del país\n.”\nQue por todo lo expuesto, corresponde dictar el pertinente acto administrativo;\nEL INTENDENTE MUNICIPAL DE BRANDSEN DECRETA\nARTÍCULO 1º.-\nDeclárese de Interés Municipal el evento “Fogón de la Patria” a realizarse el día 25 de Mayo de 2022 a partir de las 18hs en la Sala de Cultura Municipal;\nARTÍCULO 2º.-\nEl gasto que demande el cumplimiento del artículo 1º, será imputado a Jurisdicción: 7000 Secretaria de Desarrollo Local y Acción Comunitaria - Categoría Programática: 18.04 – 16.03 Fuente de Financiamiento: 110 - 132.-\nARTÍCULO 3º.-\nEl presente Decreto será refrendado por el Sr. Secretario de  Gobierno, de Hacienda y Administración y de Desarrollo Local y Acción Comunitaria.-\nARTÍCULO 4º.-\nComuníquese a quien corresponda, dése al Registro Oficial y                      cumplido, archívese.-\n\n[DOC 81]\nBoletines/Brandsen\nDecreto Nº1000\nDecreto Nº 1000\nPublicado en versión extractada\nBrandsen, 23/05/2022\nSUBSIDIO ENTREGADO A VECINA DE BRANDSEN PARA LA COMPRA DE MATERIALES DE CONSTRUCCION PARA LA TUMBA DE SU ESPOSO\n\n[DOC 82]\nBoletines/Brandsen\nDecreto Nº1001\nDecreto Nº 1001\nBrandsen, 23/05/2022\nVisto\nVisto el Convenio de Locación de servicio suscripto con el Sr. Gabotto Hugo Emanuel; y,\nConsiderando\nQue dicho convenio suscripto está destinado a la contratación por el servicio de payador y presentador artístico para el desfile tradicionalista a realizarse el día 29 de mayo de 2022 dentro del marco del “212º Aniversario de la Revolución de Mayo”;\nQue el contratista, percibirá una retribución de pesos veinte mil ($20.000);\nQue por expediente 4101.0/11 de la Municipalidad de Saavedra, “…\nen la celebración de contratos con profesionales el Honorable Tribunal de Cuentas, consideró excesivo el cumplimiento de la aplicación del artículo 32º de la Ley orgánica de las Municipalidades, de acuerdo a lo prescripto por el artículo 66 del Reglamento de Contabilidad para autorizar las tareas y servicios no contemplados en el artículo 148º de la ley, razón por la cual para tales gastos se estableció que  deberán adoptarse los procedimientos utilizados para el común de los gastos presupuestarios…”\nEL INTENDENTE MUNICIPAL DE BRANDSEN DECRETA\nARTÍCULO 1º.-\nRegístrese  el   Convenio   de   locación   de   servicio,   suscripto   con  el Sr. Gabotto Hugo Emanuel, DNI 29.785.226, por el servicio de payador y presentador artístico para el desfile tradicionalista a realizarse el día 29 de mayo de 2022 dentro del marco del “212º Aniversario de la Revolución de Mayo”, el que agregado como Anexo forma parte de la presente.-\nARTICULO 2º.-\nEl gasto que demande el cumplimiento del artículo 1° será imputado con cargo a las partidas presupuestarias que correspondan.-\nARTÍCULO 3º.-\nEl presente Decreto será refrendado por los Señores Secretarios de                 Gobierno, de Hacienda y Administración\nARTÍCULO 4º.-\nComuníquese  a  quien  corresponda,  dése al Registro Oficial y                          cumplido, archívese.-\n\n[DOC 83]\nBoletines/Brandsen\nDecreto Nº1002\nDecreto Nº 1002\nBrandsen, 24/05/2022\nVisto\nVisto el Expediente Nº 4015-30.659/22 por el cual Salvador Mariana Silvia Elizabeth, DNI 35.558.654 solicita cambio de razón social bajo el rubro “RESTO-BAR”, en el inmueble ubicado en calle Ruta 210 KM 66.5 de la ciudad de Brandsen, identificado catastralmente como: Circ. II – Sección A – Manzana 42 – Parcela 1A Y 1By, correspondiente a la Partida Nº 8896/8895, y;\nConsiderando\nQue a fs. 22 se expide la Directora de Habilitaciones:\n“Visto la solicitud de cambio de razón social iniciado por\nSalvador Mariana Silvia Elizabeth, DNI 35.558.654, en relación al Inmueble sito en calle\nRuta 210 KM 66.5\nde la ciudad de Brandsen identificado catastralmente como: Circ. II – Sección A – Manzana 42 – Parcela 1A Y 1B\ny, correspondiente a las cuentas 8896/8895 (de la tasa de Servicios Urbanos /Mantenimiento de Red Vial). Que la misma se encuentra conforme Ordenanza de Habilitaciones  en categoría 2 (DOS), por tratarse de rubro “\nRESTO-BAR\n” y habiendo cumplido con los requisitos solicitados por la normativa vigente. Gírese las presentes actuaciones a la Dirección de Despacho y Digesto de la Municipalidad de Brandsen, para la elaboración y firma del Decreto. Cumplido, vuelva a fin de confeccionarse desde la Dirección a mi cargo el Certificado de Habilitación y procederse a la entrega del mismo al titular del establecimiento comercial habilitado. Firmado: Camila Castillo. Directora de Habilitaciones. Municipalidad de Brandsen”;\nQue por lo expuesto corresponde dictar el pertinente acto administrativo de Habilitación;\nEL INTENDENTE MUNICIPAL DE BRANDSEN DECRETA\nARTICULO 1º.-\nOtorgase a Salvador Mariana Silvia Elizabeth, DNI 35.558.654 un cambio de razón social bajo el rubro “RESTO-BAR”, en el inmueble ubicado en calle Ruta 210 KM 66.5 de la ciudad de Brandsen, identificado catastralmente como: Circ. II – Sección A – Manzana 42 – Parcela 1A Y 1By, correspondiente a la Partida Nº 8896/8895.-\nARTICULO 2º.-\nEn caso de comprobarse incumplimiento de las disposiciones de la Ordenanza 1094/04 y sus modificatorias, la presente habilitación caducará de manera automática, siendo el presente Decreto pasible de revocación y procederá la clausura inmediata del establecimiento, sin perjuicio de las demás sanciones que pudieren aplicarse por ante el Juzgado de Faltas Municipal.-\nARTICULO 3º.-\nEl presente Decreto será refrendado por los Señores Secretarios de Gobierno y de Protección Ciudadana y Habilitaciones.-\nARTICULO 4º.-\nComuníquese a la Dirección de Ingresos Públicos, al interesado y entréguese al peticionante el certificado de habilitación para su pública exhibición. Cumplido, archívese.-\n\n[DOC 84]\nBoletines/Brandsen\nDecreto Nº1003\nDecreto Nº 1003\nBrandsen, 24/05/2022\nVisto\nVisto el Expte. 4015-30.700/22, iniciado por la Sociedad Española de Socorros Mutuos Unión Brandsen, y;\nConsiderando\nQue a fs. 1 la institución mencionada solicita permiso de ocupación de espacio público para la rampa de acceso al edificio de la institución;\nQue se expidió el Subsecretario Legal y Técnico a fs. 6 indicando:\n“Sra. Directora de Despacho y Digesto: Vienen las presentes actuaciones a esta Subsecretaria a fin de emitir opinión sobre la sugerencia y oportunidad manifestada por el Sr. Director de Planeamiento y Catastro sobre el otorgamiento de un permiso precario a la Institución Sociedad Española de Socorros Mutuos Unión de Brandsen para la utilización del espacio público con la rampa ya instalada a fin de regularizar la situación.\nTeniendo en cuenta las disposiciones de la Ley Nacional 24314, la Ley Provincial 10592 y mod. Ley 14824, todas con referencias claras del derecho a la accesibilidad de personas con movilidad reducida a los edificios públicos, no encuentro objeciones legales que formular a que, expresamente, se otorgue un permiso precario hasta que, en la próxima refacción del edificio que plantee la Sociedad Española, resuelva el acceso dentro de la parcela, así como, también, con la incorporación de los elementos (bandas táctiles y de color) sobre las partes que están en la vía pública.\nPor lo tanto no encuentro inconvenientes a que, de estar de acuerdo el D.E se otorgue el permiso sugerido y en la forma recomendada y/o la que el mejor criterio del Director del área establezca. SUBSECRETARIA LEGAL Y TECNICA, mayo 20 de 2022”\n;\nEL INTENDENTE MUNICIPAL DE BRANDSEN DECRETA\nARTÍCULO 1º.-\nOtórguese un permiso precario de uso del espacio público de acuerdo al croquis presentado a fs. 2. a la Sociedad Española de Socorros Mutuos Unión Brandsen, ubicada en calle Mitre N° 146 de Brandsen.-\nARTÍCULO 2º.-\nEstablézcase que se deberá incorporar a la rampa y escalones bandas táctiles y de color en el inicio y fin de la rampa que puedan ser detectados por personas ciegas o disminuidas visuales, y que deben estas franjas tener como máximo 0.80m.-\nARTÍCULO 3º.-\nDéjese establecido que en la próxima refacción que plantee la Sociedad Española de Socorros Mutuos Unión Brandsen deberá adecuar el acceso, instalándolo dentro de los límites del inmueble.-\nARTÍCULO 4º.-\nEl presente Decreto será refrendado por los Señores Secretarios de                  Gobierno, de Hacienda y Administración y de Obras y Servicios Públicos.-\nARTÍCULO 5º.-\nComuníquese a quien  corresponda,  dése al Registro Oficial y cumplido,  archívese.-\n\n[DOC 85]\nBoletines/Brandsen\nDecreto Nº1004\nDecreto Nº 1004\nBrandsen, 24/05/2022\nVisto\nVisto el expediente Nº 4015-30726/22 por el cual el Sr. Sanchez Alonso Fernando A. solicita la habilitación de un servicio de transporte escolar dentro del distrito de Brandsen, y;\nConsiderando\nQue las exigencias establecidas en la normativa municipal respecto al vehículo objeto del servicio se cumplimentan mediante las constancias obrantes a fs. 2/45;\nQue a fs. 26 interviene la Dirección de Habilitaciones, informando que el solicitante ha cumplimentado los requisitos que respecto de tales servicios establece el Decreto n° 3622/87 adheridos la Municipalidad de Brandsen mediante la Ordenanza Nº 2007/19;\nQue en tal sentido, corresponde dictar el pertinente acto administrativo;\nEL INTENDENTE MUNICIPAL DE BRANDSEN DECRETA\nARTÍCULO 1º.-\nOtórgase a nombre del Sr. Sánchez Alonso Fernando A., la  habilitación de un servicio de transporte escolar dentro del distrito de Brandsen.-\nARTÍCULO 2º.-\nApruébase la afectación del vehículo Marca Mercedes Benz - Año 2012, modelo Sprinter 515 CDI/C 4325 tipo 90-Minibus, Dominio LKW-285, para la prestación del aludido servicio.-\nARTÍCULO 3º.-\nEl presente Decreto  será  refrendado por el Señor Secretario de Gobierno y de Protección Ciudadana y Habilitaciones.-\nARTÍCULO 4º.-\nComuníquese  a  quien  corresponda,  dése  al  Registro Oficial y cumplido,  archívese.-\n\n[DOC 86]\nBoletines/Brandsen\nDecreto Nº1005\nDecreto Nº 1005\nBrandsen, 24/05/2022\nVisto\nVISTO el Expte. 4015-30721/22 por el cual el Sr. Romero Marcelo solicita la baja de su comercio identificado con el legajo Nº 5117, y;\nConsiderando\nQue a fs. 7 se informa que con fecha 19 de mayo de 2022, el mencionado comercio ha dejado de funcionar, siendo constatado dicha situación por Inspector Municipal;\nQue a fs. 8 del expediente obra certificado de libre deuda expedido por el Departamento de Ingresos Públicos, respecto del inmueble donde desarrollaba la actividad comercial;\nQue a fs.9 del expediente obra dictamen del Jefe de Dto. Descentralización Tributaria: “Atento\na la solicitud de la Secretario de Protección Ciudadana y Habilitaciones, este Departamento cumple en informar que el comercio inscripto bajo el Leg. Nº 5117. No registra deuda municipal bajo ningún concepto a la fecha de constatación de baja, tal como se adjunta a fs. 8. Pasen las presentes actuaciones a esa Dirección para confeccionar de estar de acuerdo el Sr. Intendente el decreto de baja del comercio a fecha 19/05/2022. Cumplido vuelva a este Departamento para tomar conocimiento del mismo y dar continuidad al trámite. Dpto. de Descentralización Tributaria, 24 de mayo de 2022”.\nQue ante a situación presentada, corresponde proceder a su baja partir de la fecha de constatación,  dictando el presente acto administrativo;\nEL INTENDENTE MUNICIPAL DE BRANDSEN DECRETA\nARTICULO Nº1.-\nDese de baja al comercio habilitado bajo el legajo Nº 5117 cuyo titular era el Sr. Romero Marcelo, desde el 19 de mayo de 2022.-\nARTICULO Nº 2.-\nEl presente Decreto será refrendado por el Señor Secretario Gobierno y de Protección Ciudadana y Habilitaciones.-\nARTICULO Nº 3.-\nComuníquese a quien corresponda, dese el Registro Oficial y cumplido archivese.-\n\n[DOC 87]\nBoletines/Brandsen\nDecreto Nº1006\nDecreto Nº 1006\nPublicado en versión extractada\nBrandsen, 24/05/2022\nSUBSIDIO ENTREGADO A VECINA DE BRANDSEN PARA TRASLADOS PARA REALIZAR TRATAMIENTO ONCOLOGICO\n\n[DOC 88]\nBoletines/Brandsen\nDecreto Nº1008\nDecreto Nº 1008\nBrandsen, 24/05/2022\nVisto\nVisto la nota presentada por el Secretario de Obras y Servicios Públicos, y;\nConsiderando\nQue mediante la misma se solicita la re categorización del agente FERNANDEZ Matías Alberto, legajo Nº 2407 DNI. 28.468.696;  pasando como Personal Obrero Grado 4 con una carga horaria de 48 horas semanales, desde el 02 de mayo de 2022;\nQue dicha re categorización obedece a razones de necesidad para el normal desenvolvimiento del área;\nQue  por lo expuesto corresponde dictar el acto administrativo pertinente;\nEL INTENDENTE MUNICIPAL DE BRANDSEN DECRETA\nARTÍCULO 1º.-\nRe categorizar, desde el 02 de mayo de 2022, al agente FERNANDEZ Matías Alberto, legajo Nº 2407 DNI. 28.468.696, quien se desempeña bajo la jurisdicción de la Secretaria de Obras y Servicios Públicos pasando como Personal Obrero Grado 4 con una carga horaria de 48 horas semanales perteneciente a la Planta Permanente.-\nARTICULO 2º.-\nEl gasto que demande el cumplimiento del artículo anterior, será imputado con cargo a la Jurisdicción: 4000 - Categoría Programática: 27.04 - FF: 110.-\nARTÍCULO 3º.-\nEl presente Decreto será refrendado por los Señores Secretarios de Gobierno, de Hacienda y Administración y de Obras y Servicios Públicos.-\nARTÍCULO 4º.-\nComuníquese a quien corresponda, dése al Registro Oficial y cumplido, archívese.-\n\n[DOC 89]\nBoletines/Brandsen\nDecreto Nº1009\nDecreto Nº 1009\nBrandsen, 24/05/2022\nVisto\nVisto la nota presentada por el Secretario de Obras y Servicios Públicos, y;\nConsiderando\nQue mediante la misma se solicita la re categorización del agente RAMOS Juan Carlos, legajo Nº 2569 DNI. 24.289.294;  pasando como Personal Obrero Grado 4 con una carga horaria de 48 horas semanales, desde el 02 de mayo de 2022;\nQue dicha re categorización obedece a razones de  necesidad para el normal desenvolvimiento del área;\nQue  por lo expuesto corresponde dictar el acto administrativo pertinente;\nEL INTENDENTE MUNICIPAL DE BRANDSEN DECRETA\nARTÍCULO 1º.-\nRe categorizar, desde el 02 de mayo de 2022, al agente RAMOS Juan Carlos, legajo Nº 2569 DNI. 24.289.294, quien se desempeña bajo la jurisdicción de la Secretaria de Obras y Servicios Públicos pasando como Personal Obrero Grado 4 con una carga horaria de 48 horas semanales perteneciente a la Planta Permanente.-\nARTICULO 2º.-\nEl gasto que demande el cumplimiento del artículo anterior, será imputado con cargo a la Jurisdicción: 4000 - Categoría Programática: 27.04 - FF: 110.-\nARTÍCULO 3º.-\nEl presente Decreto será refrendado por los Señores Secretarios de Gobierno, de Hacienda y Administración y de Obras y Servicios Públicos.-\nARTÍCULO 4º.-\nComuníquese  a  quien  corresponda,  dése  al  Registro Oficial y cumplido, archívese.-\n\n[DOC 90]\nBoletines/Brandsen\nDecreto Nº1010\nDecreto Nº 1010\nBrandsen, 24/05/2022\nVisto\nVisto la nota por la cual el Secretario de Obras y Servicios Públicos,  manifiesta la necesidad de cubrir el cargo de Jefe de División Interino de Alumbrado Público, y;\nConsiderando\nQue por la misma solicita proceder a la designación del agente PANESSI Norberto Javier, D.N.I. 22.485.687, desde el día 02 de mayo de 2022, como Jefe de División Interino de Alumbrado Público con una carga horaria de 40 Horas semanales, perteneciente a la Planta de Personal Permanente, afectado a la Secretaria de Obras y Servicios Públicos;\nQue  por lo expuesto corresponde dictar el acto administrativo pertinente;\nEL INTENDENTE MUNICIPAL DE BRANDSEN DECRETA\nARTÍCULO 1º.-\nDesígnese, a partir del 02 de mayo de 2022, del  agente PANESSI Norberto Javier, D.N.I. 22.485.687, como Jefe de División interino de Alumbrado Público con una carga horaria de 40 Horas semanales, perteneciente a la  Planta de Personal Permanente, afectado a la Secretaria de Obras y Servicios Públicos.-\nARTÍCULO 2º.-\nDéjese establecido que mientras dure la designación efectuada en el Art. 1º, se reserva el cargo Personal Obrero Grado 9 con una carga horaria de 48 horas semanales.-\nARTÍCULO 3º.-\nAsignase a el Sr. PANESSI Norberto Javier, una bonificación adicional por dedicación exclusiva del 40% de su sueldo básico, de acuerdo a los términos del Artículo 200 Inc. d) de la Ordenanza Nº 1954 del Convenio Colectivo de Trabajo.-\nARTICULO 4º.-\nEl gasto que demande el cumplimiento del artículo anterior, será imputado con cargo a la Jurisdicción: 4000 - Categoría Programática: 27.04 - FF: 110.-\nARTÍCULO 5º.-\nEl presente Decreto será refrendado por los Señores Secretarios de Gobierno,  de Hacienda y Administración y de Obras y Servicios Públicos.-\nARTÍCULO 6º.-\nComuníquese  a  quien  corresponda,  dése  al  Registro Oficial y cumplido, archívese.-\n\n[DOC 91]\nBoletines/Brandsen\nDecreto Nº1011\nDecreto Nº 1011\nBrandsen, 24/05/2022\nVisto\nVisto la nota de renuncia presentada por el agente BASUALDO Lautaro Damián, y;\nConsiderando\nQue por la misma renuncia el Sr. BASUALDO Lautaro Damián, DNI. 45.035.100, Legajo Nº 2852, como Personal Obrero Ingresante con una carga horaria de 30 horas  semanales perteneciente a la Planta Temporario Mensualizado, afectado a la Secretaria de Obras y Servicios Públicos, a partir del 23 de mayo de 2022;\nQue  por lo expuesto corresponde dictar el presente acto administrativo;\nEL INTENDENTE MUNICIPAL DE BRANDSEN DECRETA\nARTÍCULO 1º.-\nDispónese el cese a partir del 23 de mayo de 2022, a el Sr. BASUALDO Lautaro Damián, DNI. 45.035.100, Legajo Nº 2852, como Personal Obrero Ingresante con una carga horaria de 48 horas  semanales perteneciente a la Planta Permanente, afectado a la Secretaria de Obras y Servicios Públicos.-\nARTICULO 2º.-\nEl gasto que demande el cumplimiento del artículo anterior, será imputado con cargo a la Jurisdicción: 4000 - Categoría Programática: 24.02 - FF: 110.-\nARTÍCULO 3º.-\nEl presente Decreto será refrendado por el señor Secretario de Gobierno, de Hacienda y Administración y de Obras y Servicios Públicos.-\nARTÍCULO 4º.-\nComuníquese  a  quien  corresponda,  dése  al Registro Oficial y                      cumplido, archívese.-\n\n[DOC 92]\nBoletines/Brandsen\nDecreto Nº1012\nDecreto Nº 1012\nBrandsen, 26/05/2022\nVisto\nVisto la nota de renuncia presentada por el agente MEROLLA Milagros Elizabeth,\nConsiderando\nQue por la misma renuncia la Sra. MEROLLA Milagros Elizabeth, DNI. 39.349.426, Legajo Nº 2339, como Personal Docente Grado 2 con una carga horaria de 30 horas  semanales perteneciente a la Planta Permanente, afectado a la Secretaria de Salud y Desarrollo Social, a partir del 06 de mayo de 2022;\nQue  por lo expuesto corresponde dictar el presente acto administrativo;\nEL INTENDENTE MUNICIPAL DE BRANDSEN DECRETA\nARTÍCULO 1º.-\nDispónese el cese a partir del 06 de mayo de 2022, a la Sra. MEROLLA Milagros Elizabeth, DNI. 39.349.426, Legajo Nº 2339, como Personal Docente Grado 2 con una carga horaria de 30 horas  semanales perteneciente a la Planta Permanente, afectado a la Secretaria de Salud y Desarrollo Social.-\nARTICULO 2º.-\nEl gasto que demande el cumplimiento del artículo anterior, será imputado con cargo a la Jurisdicción: 3000 - Categoría Programática: 34.03 - FF: 110.-\nARTÍCULO 3º.-\nEl presente Decreto será refrendado por el señor Secretario de Gobierno, de Hacienda y Administración y de Salud y Desarrollo Social.-\nARTÍCULO 4º.-\nComuníquese  a  quien  corresponda,  dése  al Registro Oficial y                      cumplido, archívese.-\n\n[DOC 93]\nBoletines/Brandsen\nDecreto Nº1013\nDecreto Nº 1013\nBrandsen, 26/05/2022\nVisto\nVisto la nota presentada por el Secretario de Salud y Desarrollo Social, y;\nConsiderando\nQue según lo dispuesto en la Disposición Interna Nº 44 Artículo Nº 7 sobre la Utilización y Rendición de Fondos del Programa Sumar establece: “\nQue el porcentaje del veinticinco por ciento (25%) que conforme los compromisos de gestión puede ser destinados al pago de incentivos al personal, se estimará sobre lo percibido por el prestador en el bimestre a rendir. Si en el bimestre no se abona en concepto de incentivos al personal la totalidad del monto que puede ser destinado a ello, el importe remanente podrá ser destinado al pago de incentivos en los bimestres siguientes y dentro del mismo año calendario, pero no podrá trasladarse al año siguiente\n”;\nQue corresponde pagar al Personal de Salud mencionados en el Anexo que forma parte integrante del presente Decreto;\nQue a razón de lo expuesto corresponde dictar el acto administrativo de rigor;\nEL INTENDENTE MUNICIPAL DE BRANDSEN DECRETA\nARTÍCULO 1º.-\nAutorizase el pago de incentivo en el marco del Programa Sumar  al Personal de Salud mencionados en el Anexo al mes de mayo de 2022.-\nARTÍCULO 2º.-\nEl presente Decreto será refrendado por los Señores Secretarios de Gobierno, de Hacienda y Administración y de Salud y Desarrollo Social.-\nARTÍCULO 3º.-\nComuníquese  a  quien  corresponda, dese  al  Registro Oficial y cumplido, archívese.-\nDECRETO Nº 1013/2022.-\nANEXO Dec. 1013/2022.-\nLEGAJO\nAGENTE\nDNI\nIMPORTE\n907\nCATALANO Nora Gabriela\n17019868\n$ 2,000.00\n1512\nAGUIRRE Claudia Alejandra\n22696659\n$ 1,000.00\n1617\nGIUSTI Verónica Valeria\n26919120\n$ 2,000.00\n1618\nCEJAS Nancy Viviana\n22118982\n$ 2,000.00\n1707\nCACIOLI María Valeria\n24590782\n$ 2,000.00\n1762\nMORAN Natalia Monserrat\n28795144\n$ 2,000.00\n1839\nBORRAZ Vanesa Soledad\n31520494\n$ 2,000.00\n1967\nGOYA Mariela Verónica\n22696593\n$ 2,000.00\n1991\nIBARGUREN Andrea Soledad\n35891488\n$ 2,000.00\n2416\nCORVALAN María Macarena\n35891236\n$ 2,000.00\n2417\nGONZALEZ Estela Micaela\n32127656\n$ 2,000.00\n2646\nBORRAZ Florencia\n39586619\n$ 2,000.00\n\n[DOC 94]\nBoletines/Brandsen\nDecreto Nº1014\nDecreto Nº 1014\nBrandsen, 26/05/2022\nVisto\nVisto la nota presentada solicitado la Licencia sin goce de haberes el agente SITA María Victoria, D.N.I 31.212.153, Legajo 1765, quien se desempeña en la Secretaria de Protección Ciudadana y Habilitaciones, revistiendo calidad de Administrativo Grado 2 con una carga horaria de 40 horas semanales, y;\nConsiderando\nQue por la misma manifiesta que se ausentará de su cargo, por el término de  seis (6) meses, en el marco de una licencia sin goce de haberes, alegando razones personales, desde el día 01 de junio de 2022 hasta el 30 de noviembre de 2022 inclusive;\nQue el art. 96 de la Ley 14656 establece que\n“\nPor causas no previstas en este Ley y que obedezcan a motivos de real necesidad debidamente documentados, podrán ser concedidas licencias especiales con o sin goce de haberes. Para hacer uso de esta licencia el agente deberá contar con una actividad mínima inmediata de un (1) año a la fecha de su iniciación\n”\n;\nQue por lo expuesto corresponde dictar el pertinente Acto Administrativo;\nEL INTENDENTE MUNICIPAL DE BRANDSEN DECRETA\nARTÍCULO 1º.-\nOtorgase por el término de seis (6) meses a partir del 01 de  junio de 2022 hasta el 30 de noviembre de 2022, la licencia solicitada por el agente SITA María Victoria, D.N.I 31.212.153, Legajo 1765, como Administrativo Grado 2 con carga horaria de 40 horas semanales, quien se desempeña en la Secretaria de Protección Ciudadana y Habilitaciones.-\nARTÍCULO 2º.-\nEl presente Decreto será refrendado por el Señor Secretario de Gobierno y de Hacienda y Administración.-\nARTÍCULO 3º.-\nComuníquese a quien corresponda,  dese  al  Registro Oficial y cumplido,   archívese.-\n\n[DOC 95]\nBoletines/Brandsen\nDecreto Nº1015\nDecreto Nº 1015\nBrandsen, 26/05/2022\nVisto\nVisto la nota presentada por el Intendente Municipal, y;\nConsiderando\nQue por medio de la misma solicita el cese por a versé cumplido los motivos de su designación del Dr. JACCOUD Gregorio, D.N.I. 33.813.950 Legajo Nº 2712, como personal de la planta política sin estabilidad en calidad de Asesor Tributario, dispuesto por Decreto Nº 1480/2020;\nQue resulta propicio dejar expresado el reconocimiento por los servicios prestados en el transcurso de sus funciones;\nQue  por lo expuesto corresponde dictar el presente acto administrativo;\nEL INTENDENTE MUNICIPAL DE BRANDSEN DECRETA\nARTÍCULO 1º.-\nDisponese el cese del Dr. JACCOUD Gregorio D.N.I. 33.813.950 Legajo Nº 2712, al cargo que reviste en calidad de Asesor Tributario, a partir del 31 de mayo de 2022.-\nARTICULO 2º.-\nEl gasto que demande el cumplimiento del artículo anterior, será imputado con cargo a la Jurisdicción: 1000 - Categoría Programática: 23.00 - FF: 110.-\nARTÍCULO 3º.-\nEl presente Decreto será refrendado por los señores Secretarios de                    Gobierno y de Hacienda y Administración.-\nARTÍCULO 4º.-\nComuníquese  a  quien  corresponda,  dése  al Registro Oficial y                      cumplido, archívese.-\n\n[DOC 96]\nBoletines/Brandsen\nDecreto Nº1016\nDecreto Nº 1016\nBrandsen, 26/05/2022\nVisto\nVisto el expediente Nº 4015-30763/22, por el cual la Secretaría de Desarrollo Local y Acción Comunitaria, a través de la Dirección de Educación, tramita el otorgamiento de becas a distintos jóvenes del Distrito; y,\nConsiderando\nQue se trata de un aporte económico de $ 2000, que se otorgara mensualmente a cada uno de los estudiantes universitarios y terciarios, a partir del mes de Mayo y hasta diciembre del corriente año;\nQue en ese marco, los estudiantes deberán acreditar la calidad de tal, con el certificado de alumno regular correspondiente al mes en curso, a fin de no perder el beneficio;\nQue este Municipio estima razonable otorgar la ayuda solicitada con fundamento en la Ley Nacional Nº 26075, de Financiamiento Educativo, tendiente a garantizar la igualdad de oportunidades en el aprendizaje, apoyando las políticas de mejora en la calidad de la enseñanza;\nQue corresponde por lo tanto dictar el correspondiente acto administrativo;\nEL INTENDENTE MUNICIPAL DE BRANDSEN DECRETA\nARTÍCULO 1º\n.-\nOtórguese una beca de Estudio de pesos dos mil ($2.000), para los alumnos mencionados en Anexo I parte integrante del presente, desde el mes de mayo a diciembre de 2022.-\nARTÍCULO 2º\n.-\nEl gasto que demande el cumplimiento del presente, será imputado en la   Jurisdicción: 7000  – Categoría Programática: 18.04 - Fuente de Financiamiento: 132.-\nARTÍCULO 3º\n.-\nEl presente Decreto será refrendado por los Señores Secretarios de  Gobierno, de Hacienda y Administración, y de Desarrollo Local y Acción Comunitaria.-\nARTÍCULO  4º\n.-\nComuníquese a quien corresponda,  dése  al  Registro Oficial y cumplido,   archívese.-\nAnexos\nBECAS\nANEXO DEC. 1016/2022\nDESCARGAR\n\n[DOC 97]\nBoletines/Brandsen\nDecreto Nº1016\nDecreto Nº 1016\nBrandsen, 26/05/2022\nVisto\nVisto el expediente Nº 4015-30763/22, por el cual la Secretaría de Desarrollo Local y Acción Comunitaria, a través de la Dirección de Educación, tramita el otorgamiento de becas a distintos jóvenes del Distrito; y,\nConsiderando\nQue se trata de un aporte económico de $ 2000, que se otorgara mensualmente a cada uno de los estudiantes universitarios y terciarios, a partir del mes de Mayo y hasta diciembre del corriente año;\nQue en ese marco, los estudiantes deberán acreditar la calidad de tal, con el certificado de alumno regular correspondiente al mes en curso, a fin de no perder el beneficio;\nQue este Municipio estima razonable otorgar la ayuda solicitada con fundamento en la Ley Nacional Nº 26075, de Financiamiento Educativo, tendiente a garantizar la igualdad de oportunidades en el aprendizaje, apoyando las políticas de mejora en la calidad de la enseñanza;\nQue corresponde por lo tanto dictar el correspondiente acto administrativo;\nEL INTENDENTE MUNICIPAL DE BRANDSEN DECRETA\nARTÍCULO 1º\n.-\nOtórguese una beca de Estudio de pesos dos mil ($2.000), para los alumnos mencionados en Anexo I parte integrante del presente, desde el mes de mayo a diciembre de 2022.-\nARTÍCULO 2º\n.-\nEl gasto que demande el cumplimiento del presente, será imputado en la   Jurisdicción: 7000  – Categoría Programática: 18.04 - Fuente de Financiamiento: 132.-\nARTÍCULO 3º\n.-\nEl presente Decreto será refrendado por los Señores Secretarios de  Gobierno, de Hacienda y Administración, y de Desarrollo Local y Acción Comunitaria.-\nARTÍCULO  4º\n.-\nComuníquese a quien corresponda,  dése  al  Registro Oficial y cumplido,   archívese.-\nAnexos\nBECAS\nANEXO DEC. 1016/2022\nDESCARGAR\n\n[DOC 98]\nBoletines/Brandsen\nDecreto Nº1017\nDecreto Nº 1017\nPublicado en versión extractada\nBrandsen, 26/05/2022\nSUBSIDIO ENTREGADO A VECINA DE BRANDSEN PARA COMPRAR UN MEDICAMENTO PARA EL CORAZON\n\n[DOC 99]\nBoletines/Brandsen\nDecreto Nº1018\nDecreto Nº 1018\nBrandsen, 27/05/2022\nVisto\nVisto la nota presentada por el Secretario de Protección Ciudadana y Habilitaciones por la cual solicita una Caja Chica Especial, de pesos treinta y cinco mil ($35.000,00), y;\nConsiderando\nQue la mencionada Caja Chica Especial será utilizada para afrontar los gastos que conlleve la baja (aranceles vencidos) del vehículo Dominio FKC-818 del patrimonio municipal ante el Registro Nacional de la Propiedad Automotor;\nQue por lo expuesto corresponde el dictado del pertinente acto administrativo que determine su otorgamiento;\nEL INTENDENTE MUNICIPAL DE BRANDSEN DECRETA\nARTÍCULO 1º.-\nOtórguese una Caja Chica, de pesos treinta y cinco mil ($35.000,00), al Secretario de Protección Ciudadana y Habilitaciones, Sr. Marcelo A. Castillo, DNI 17.253.246, destinada a afrontar los gastos que conlleve la baja del vehículo Dominio FKC-818 del patrimonio municipal.-\nARTICULO 2°.-\nDéjese establecido que el Secretario de Protección Ciudadana y Habilitaciones deberá constituir fianza por las sumas otorgadas, en conformidad con lo dispuesto por el artículo 47 del Reglamento de Contabilidad y Administración y los Artículos 218 y 219 del Decreto Ley 6769/58 y modificatorias.-\nARTÍCULO 3º.-\nEstablézcase que el Secretario de Protección Ciudadana y Habilitaciones, deberá rendir cuenta de los fondos recibidos, y/o reintegrar los importes no utilizados en la Tesorería Municipal -\nARTÍCULO 4º.-\nEl gasto que demande el cumplimiento del artículo 1º, será imputado con               cargo a la Jurisdicción: 9000 - Cat. Prog: 22.01- Fuente de Financiamiento: 110.-\nARTICULO 5º.-\nEl presente Decreto será refrendado por el señor Secretario de Gobierno, de Hacienda y Administración y de Protección Ciudadana y Habilitaciones.-\nARTICULO  6º.-\nComuníquese a quien corresponda, regístrese y cumplido, archívese.-\n\n[DOC 100]\nBoletines/Brandsen\nDecreto Nº1020\nDecreto Nº 1020\nBrandsen, 27/05/2022\nVisto\nVisto el Expediente Nº 4015-30678/22 por el cual Rincón Elida Haydee, DNI 37.673.117 solicita cambio de razón social bajo el rubro “VENTA DE PRODUCTOS ALIMENTICIOS (ALMACEN)”, en el inmueble ubicado en calle Alberti Nº 1097, de la ciudad de Brandsen, identificado catastralmente como: Circ. I – Sección A – Manzana 16– Parcela 9D y, correspondiente a la Partida Nº 30686, y;\nConsiderando\nQue a fs. 17 se expide la Directora de Habilitaciones:\n“Visto la solicitud de cambio de razón social iniciado por\nRincón Elida Haydee, DNI 37.673.117\nen relación al Inmueble sito en calle\nAlberti Nº 1097\n, de la ciudad de Brandsen, identificado catastralmente como:\nCirc. I – Sección A – Manzana 16– Parcela 9D\ny, correspondiente a las cuentas\n30686\n(de la tasa de Servicios Urbanos /Mantenimiento de Red Vial). Que la misma se encuentra conforme Ordenanza de Habilitaciones  en categoría 2 (DOS), por tratarse de rubro “\nVENTAS DE PRODUCTOS ALIMENTICIOS (ALMACEN)\n” y habiendo cumplido con los requisitos solicitados por la normativa vigente. Gírese las presentes actuaciones a la Dirección de Despacho y Digesto de la Municipalidad de Brandsen, para la elaboración y firma del Decreto. Cumplido, vuelva a fin de confeccionarse desde la Dirección a mi cargo el Certificado de Habilitación y procederse a la entrega del mismo al titular del establecimiento comercial habilitado. Firmado: Camila Castillo. Directora de Habilitaciones. Municipalidad de Brandsen\n”;\nQue por lo expuesto corresponde dictar el pertinente acto administrativo de Habilitación;\nEL INTENDENTE MUNICIPAL DE BRANDSEN DECRETA\nARTICULO 1º.-\nOtorgase a Rincón Elida Haydee, DNI 37.673.117  un cambio de razón social bajo el rubro “VENTA DE PRODUCTOS ALIMENTICIOS (ALMACEN)”, en el inmueble ubicado en calle Alberti Nº 1097, de la ciudad de Brandsen, identificado catastralmente como: Circ. I – Sección A – Manzana 16– Parcela 9D y, correspondiente a la Partida Nº 30686.-\nARTICULO 2º.-\nEn caso de comprobarse incumplimiento de las disposiciones de la             Ordenanza 1094/04 y sus modificatorias, la presente habilitación caducará de manera automática, siendo el presente Decreto pasible de revocación y procederá la clausura inmediata del establecimiento, sin perjuicio de las demás sanciones que pudieren aplicarse por ante el Juzgado de Faltas Municipal.-\nARTICULO 3º.-\nEl presente Decreto será refrendado por los Señores Secretarios de Gobierno, y de Protección Ciudadana y Habilitaciones.-\nARTICULO 4º.-\nComuníquese a la Dirección de Ingresos Públicos, al interesado y entréguese al peticionante el certificado de habilitación para su pública exhibición. Cumplido, archívese.-\n\n[DOC 101]\nBoletines/Brandsen\nDecreto Nº1021\nDecreto Nº 1021\nBrandsen, 27/05/2022\nVisto\nVisto el Expediente Nº 4015-30679/22 por el cual Moyano Marcelo Damián, DNI 34.119.134 solicita cambio de razón social bajo el rubro “VENTA DE PRODUCTOS ALIMENTICIOS (ALMACEN)”, en el inmueble ubicado en calle Federico Brandsen Nº 608, de la ciudad de Brandsen, identificado catastralmente como: Circ. VI – Sección B – Manzana 4E– Parcela 18 y, correspondiente a la Partida Nº 3997, y;\nConsiderando\nQue a fs. 17 se expide la Directora de Habilitaciones:\n“Visto la solicitud de cambio de razón social iniciado por\nMoyano Marcelo Damián, DNI 34.119.134\nen relación al Inmueble sito en calle\nFederico Brandsen Nº 608\n, de la ciudad de Brandsen, identificado catastralmente como:\nCirc. VI – Sección B – Manzana 4E– Parcela 18\ny, correspondiente a las cuentas\n3997\n(de la tasa de Servicios Urbanos /Mantenimiento de Red Vial). Que la misma se encuentra conforme Ordenanza de Habilitaciones  en categoría 2 (DOS), por tratarse de rubro “\nVENTAS DE PRODUCTOS ALIMENTICIOS (ALMACEN)\n” y habiendo cumplido con los requisitos solicitados por la normativa vigente. Gírese las presentes actuaciones a la Dirección de Despacho y Digesto de la Municipalidad de Brandsen, para la elaboración y firma del Decreto. Cumplido, vuelva a fin de confeccionarse desde la Dirección a mi cargo el Certificado de Habilitación y procederse a la entrega del mismo al titular del establecimiento comercial habilitado. Firmado: Camila Castillo. Directora de Habilitaciones. Municipalidad de Brandsen\n”;\nQue por lo expuesto corresponde dictar el pertinente acto administrativo de Habilitación;\nEL INTENDENTE MUNICIPAL DE BRANDSEN DECRETA\nARTICULO 1º.-\nOtorgase a Moyano Marcelo Damián, DNI 34.119.134 un cambio de razón social bajo el rubro “VENTA DE PRODUCTOS ALIMENTICIOS (ALMACEN)”, en el inmueble ubicado en calle Federico Brandsen Nº 608, de la ciudad de Brandsen, identificado catastralmente como: Circ. VI – Sección B – Manzana 4E– Parcela 18 y, correspondiente a la Partida Nº 3997.-\nARTICULO 2º.-\nEn caso de comprobarse incumplimiento de las disposiciones de la             Ordenanza 1094/04 y sus modificatorias, la presente habilitación caducará de manera automática, siendo el presente Decreto pasible de revocación y procederá la clausura inmediata del establecimiento, sin perjuicio de las demás sanciones que pudieren aplicarse por ante el Juzgado de Faltas Municipal.-\nARTICULO 3º.-\nEl presente Decreto será refrendado por los Señores Secretarios de Gobierno, y de Protección Ciudadana y Habilitaciones.-\nARTICULO 4º.-\nComuníquese a la Dirección de Ingresos Públicos, al interesado y entréguese al peticionante el certificado de habilitación para su pública exhibición. Cumplido, archívese.-\n\n[DOC 102]\nBoletines/Brandsen\nDecreto Nº1022\nDecreto Nº 1022\nBrandsen, 27/05/2022\nVisto\nVisto la nota presentada por el Delegado Municipal de Jeppener, y;\nConsiderando\nQue por la misma solicita el cese del agente OSORIO Facundo Nicolás, DNI. 38.955.217, Legajo Nº 2386, como Personal Obrero Ingresante con una carga horaria de 40 horas semanales perteneciente a la Planta Temporario Mensualizado, afectado a Conducción Superior, a partir del 31 de mayo de 2022;\nQue  por lo expuesto corresponde dictar el presente acto administrativo;\nEL INTENDENTE MUNICIPAL DE BRANDSEN DECRETA\nARTÍCULO 1º.-\nDispónese el cese a partir del 31 de mayo de 2022, a el agente OSORIO Facundo Nicolás, DNI. 38.955.217, Legajo Nº 2386, como Personal Obrero Ingresante con una carga horaria de 40 horas semanales perteneciente a la Planta Temporario Mensualizado, afectado a Conducción Superior.-\nARTICULO 2º.-\nEl gasto que demande el cumplimiento del artículo anterior, será imputado con cargo a la Jurisdicción: 1000 - Categoría Programática: 19.01 - FF: 110.-\nARTÍCULO 3º.-\nEl presente Decreto será refrendado por el señor Secretario de Gobierno y de Hacienda y Administración.-\nARTÍCULO 4º.-\nComuníquese a quien corresponda, dése al Registro Oficial y                      cumplido, archívese.-\n\n[DOC 103]\nBoletines/Brandsen\nDecreto Nº1025\nDecreto Nº 1025\nBrandsen, 27/05/2022\nVisto\nVisto el contrato de Locación de Obra suscripto con el Sr. Diego Sebastián Di Stefano, DNI 28.407.863, y;\nConsiderando\nQue el mencionado contrato está destinado a asesoramiento y/o ejecución en la Secretaria de Hacienda y Administración, desde el 1º de junio de 2022 y hasta el  31 de diciembre de 2022;\nQue el precio total del contrato queda pactado por la suma mensual de pesos cuarenta y cinco mil ($45.000);\nQue en razón de lo expuesto, corresponde dictar el pertinente acto administrativo;\nEL INTENDENTE MUNICIPAL DE BRANDSEN DECRETA\nARTÍCULO 1º.-\nRegístrese  el   Contrato   de   locación   de   obra   suscripto   con   el Sr. Diego Sebastián Di Stefano, DNI 28.407.863, destinado asesoramiento y/o ejecución en la Secretaria de Hacienda y Administración desde el 1º de junio de 2022 y hasta el  31 de diciembre de 2022, el que agregado como Anexo forma parte de la presente.-\nARTÍCULO 2º.-\nEl gasto que demande el cumplimiento del artículo 1º, será imputado                   a Jurisdicción: 6000- Categoría Programática: 1.00.00 - Imputación: 3.4.9 - Fuente de Financiamiento 110.-\nARTÍCULO 3º.-\nEl presente Decreto será refrendado por los Señores Secretarios de                                       Gobierno, de Hacienda y Administración.-\nARTÍCULO 4º.-\nComuníquese  a  quien  corresponda. Dese  al  Registro Oficial y cumplido, archívese.-\n\n[DOC 104]\nBoletines/Brandsen\nDecreto Nº1026\nDecreto Nº 1026\nBrandsen, 27/05/2022\nVisto\nVisto la adenda al contrato de locación de obra suscripto con el Sr. Rodríguez Fernando Ariel, CUIT 20-40222767-3, y;\nConsiderando\nQue por la misma las partes acuerdan la modificación de la cláusula cuarta con efectos al 1 de mayo de 2022;\nQue las partes manifiestan que laas clausulas y condiciones fijadas en el contrato que no sean modificadas por el presente, mantienen plena vigencia y efectos;\nQue por lo expuesto corresponde dictar el presente acto administrativo  que registre la presente adenda;\nEL INTENDENTE MUNICIPAL DE BRANDSEN DECRETA\nARTÍCULO 1º.-\nRegístrese la adenda al contrato de locación de obra suscripto con el Sr. Rodríguez Fernando Ariel, CUIT 20-40222767-3, para el servicio de publicidad digital, el que agregado como anexo que forma parte integrante del presente.-\nARTICULO 2º.-\nEl gasto que demande el cumplimiento del referido contrato, será imputado con cargo a la Jurisdicción: 5000 – Categoría Programática: 23.01 – Fuente de Financiamiento: 110.-\nARTICULO  3º.-\nEl presente Decreto será refrendado por el señor Secretario de                         Gobierno y de Hacienda y Administración.-\nARTICULO  3º.-\nComuníquese a quien corresponda, regístrese y cumplido, archívese.-\n\n[DOC 105]\nBoletines/Brandsen\nDecreto Nº1028\nDecreto Nº 1028\nBrandsen, 27/05/2022\nVisto\nEl trabajo de la Comisión de Paritarias, de Disciplina, Calificaciones y Ascensos y las atribuciones del Departamento Ejecutivo, y;\nConsiderando\nQue las comisiones mencionadas en los vistos han definido en base a las condiciones particulares de cada agente los méritos para acceder a la Planta Permanente de la Municipalidad de Brandsen;\nQue en el mismo sentido, han optado por establecer distintas etapas para dar cumplimiento a tal finalidad;\nQue de la tarea desarrollada y de las atribuciones del Departamento Ejecutivo ha surgido la decisión de proceder a dotar de la estabilidad que establece el artículo 199 y contar con los beneficios postulados en el artículo 200 del Convenio Colectivo de Trabajo de los Empleados Municipales de Brandsen al agente titular del presente Decreto;\nEL INTENDENTE MUNICIPAL DE BRANDSEN DECRETA\nARTÍCULO 1º.-\nEstablézcase la estabilidad laboral conforme a lo establecido en el Artículo 199 del Convenio Colectivo de Trabajo de los Empleados de la Municipalidad de Brandsen del agente CANALES Alejandro Gastón, legajo 2484 como Personal Obrero Ingresante con una carga horaria de 48 horas semanales perteneciente a la Secretaria de Obras y Servicios Públicos, a partir del día 01 de junio de 2022.-\nARTÍCULO 2º.-\nEl gasto que demande el cumplimiento del artículo anterior, será imputado con cargo a la Jurisdicción: 4000 - Categoría Programática: 20.07 - FF: 110.-\nARTÍCULO 3º.-\nEl presente Decreto será refrendado por los Señores Secretarios de Gobierno, de Hacienda y Administración y de Obras y Servicios Públicos.-\nARTÍCULO 4º.-\nComuníquese al agente mencionado en el Artículo 1,  a quien corresponda, dese al Registro Oficial y cumplido, archívese.-\n\n[DOC 106]\nBoletines/Brandsen\nDecreto Nº1029\nDecreto Nº 1029\nBrandsen, 27/05/2022\nVisto\nVisto la nota presentada por el Secretario de Obras y Servicios Públicos, y;\nConsiderando\nQue mediante la misma se solicita la re categorización del agente CARU Pablo Damián, legajo Nº 2424 DNI. 35.891.428; pasando como Personal de Inspectoría Grado 1 con una carga horaria de 35 horas semanales, desde el 01 de junio de 2022;\nQue dicha re categorización obedece a razones de  necesidad para el normal desenvolvimiento del área;\nQue  por lo expuesto corresponde dictar el acto administrativo pertinente;\nEL INTENDENTE MUNICIPAL DE BRANDSEN DECRETA\nARTÍCULO 1º.-\nRe categorizar, desde el 01 de junio de 2022, al agente CARU Pablo Damián, legajo Nº 2424 DNI. 35.891.428, quien se desempeña bajo la jurisdicción de la Secretaria de Obras y Servicios Públicos pasando como Personal de Inspectoría Grado 1 con una carga horaria de 35 horas semanales perteneciente a la Planta Permanente.-\nARTICULO 2º.-\nEl gasto que demande el cumplimiento del artículo anterior, será imputado con cargo a la Jurisdicción: 4000 - Categoría Programática: 01.00 - FF: 110.-\nARTÍCULO 3º.-\nEl presente Decreto será refrendado por los Señores Secretarios de Gobierno, de Hacienda y Administración y de Obras y Servicios Públicos.-\nARTÍCULO 4º.-\nComuníquese  a  quien  corresponda,  dése  al  Registro Oficial y cumplido, archívese.-\n\n[DOC 107]\nBoletines/Brandsen\nDecreto Nº1030\nDecreto Nº 1030\nBrandsen, 27/05/2022\nVisto\nEl trabajo de la Comisión de Paritarias, de Disciplina, Calificaciones y Ascensos y las atribuciones del Departamento Ejecutivo, y;\nConsiderando\nQue las comisiones mencionadas en los vistos han definido en base a las condiciones particulares de cada agente los méritos para acceder a la Planta Permanente de la Municipalidad de Brandsen;\nQue en el mismo sentido, han optado por establecer distintas etapas para dar cumplimiento a tal finalidad;\nQue de la tarea desarrollada y de las atribuciones del Departamento Ejecutivo ha surgido la decisión de proceder a dotar de la estabilidad que establece el artículo 199 y contar con los beneficios postulados en el artículo 200 del Convenio Colectivo de Trabajo de los Empleados Municipales de Brandsen al agente titular del presente Decreto;\nEL INTENDENTE MUNICIPAL DE BRANDSEN DECRETA\nARTÍCULO 1º.-\nEstablézcase la estabilidad laboral conforme a lo establecido en el Artículo 199 del Convenio Colectivo de Trabajo de los Empleados de la Municipalidad de Brandsen del agente DE LA TORRE Claudia Jaqueline, legajo 2358 como Personal de Inspectoría Grado 2 con una carga horaria de 35 horas semanales perteneciente a la Secretaria de Obras y Servicios Públicos, a partir del día 01 de junio de 2022.-\nARTÍCULO 2º.-\nEl gasto que demande el cumplimiento del artículo anterior, será imputado con cargo a la Jurisdicción: 4000 - Categoría Programática: 40.01 - FF: 110.-\nARTÍCULO 3º.-\nEl presente Decreto será refrendado por los Señores Secretarios de Gobierno, de Hacienda y Administración y de Obras y Servicios Públicos.-\nARTÍCULO 4º.-\nComuníquese al agente mencionado en el Artículo 1,  a quien corresponda, dese al Registro Oficial y cumplido, archívese.-\n\n[DOC 108]\nBoletines/Brandsen\nDecreto Nº1031\nDecreto Nº 1031\nBrandsen, 30/05/2022\nVisto\nVisto el Expediente Nº 4015-30.770/22, por el cual la Secretaría de Salud y Desarrollo Social gestiona la contratación de la reparación de la Unidad de Traslado Mercedes Benz, modelo Sprinter 313 año 2009, Dominio IAU 396, incluyendo mano de obra y repuestos, y;\nConsiderando\nQue a fs. 9 el Secretario de salud y Desarrollo Social sugiere adjudicar al proveedor Ganino Antonio y Ganino José SH por un valor de pesos ochocientos noventa y un mil quinientos por resultar la misma conveniente a los intereses municipales;\nQue a fs. 11 se expide el Subsecretario Legal y Técnico indicando:\n“Sra. Directora de Despacho y Digesto:\nVienen las presentes actuaciones a esta Subsecretaria a fin de emitir opinión sobre  la CONTRATACION DIRECTA de la reparación de la Unidad de Traslado Mercedes Benz Dominio IAV 396.\nDel análisis de la misma, y tratándose del supuesto determinado en el art. 156 inc. 6) de la LOM, no encuentro objeciones legales que formular a la contratación de la oferta más conveniente señalada por el Secretario del área.\nSUBSECRETARIA LEGAL Y TECNICA, MAYO 30 DE 2022”.\nFirmado: Luis Mariano Cowen, Subsecretario Legal y Técnico. Municipalidad de Brandsen\n;\nQue el art.151° de la Ley Orgánica de Municipalidades\nprescribe:\n“\nLas adquisiciones y otras contrataciones previstas en este apartado por valor de hasta seis pesos con cuarenta y ocho centavos ($ 6,48) se efectuarán en forma directa; de seis pesos con cuarenta y nueve centavos ($ 6,49) y hasta treinta y dos pesos con cuarenta y dos centavos ($ 32,42) mediante concurso de precios; de treinta y dos pesos con cuarenta y tres centavos ($ 32,43) y hasta noventa y siete pesos con veintiséis centavos ($ 97,26) mediante licitación pública o privada, y excediendo esta última cantidad, mediante licitación pública”;\nQue los montos mencionados en el art. 151 de la Ley Orgánica de Municipalidades fueron actualizados por Resolución Nº 07/2022 del Ministerio de Gobierno;\nQue en razón de lo expuesto, corresponde dictar el pertinente acto administrativo autorizando la compra directa;\nEL INTENDENTE MUNICIPAL DE BRANDSEN DECRETA\nARTÍCULO 1º.-\nAutorizase la contratación Directa con el proveedor GANINO ANTONIO Y GANINO JOSE SH por un valor de pesos ochocientos noventa y un mil quinientos ($891.500,00) para la contratación de la reparación de la Unidad de Traslado Mercedes Benz, modelo Sprinter 313 año 2009, Dominio IAU 396, incluyendo mano de obra y repuestos, por considerar su precio conveniente a los intereses del Municipio y por ajustarse a lo establecido en la Ley Orgánica de las Municipalidades.-\nARTICULO 2º.-\nEl gasto que demande el cumplimiento del artículo 1º, será imputado a Jurisdicción: 3000 Secretaria de Salud y Desarrollo Social - Categoría Programática 1.00.00 -  Imputación: 3.2.2 - Fuente de Financiamiento 110.-\nARTICULO 3º.-\nEl presente Decreto será refrendado por los Señores Secretarios de Gobierno, de Hacienda y Administración  y de Salud y Desarrollo Social.-\nARTÍCULO 4º.-\nComuníquese a quien corresponda, dese al Registro Oficial y cumplido,  archívese.-\n\n[DOC 109]\nBoletines/Brandsen\nDecreto Nº1032\nDecreto Nº 1032\nPublicado en versión extractada\nBrandsen, 30/05/2022\nSUBSIDIO ENTREGADO A VECINA PARA GASTOS DE ALQUILER\n\n[DOC 110]\nBoletines/Brandsen\nDecreto Nº1033\nDecreto Nº 1033\nPublicado en versión extractada\nBrandsen, 30/05/2022\nSUBSIDIO ENTREGADO A VECINA DE BRANDSEN PARA LA COMPRA DE CHAPAS PARA SU TECHO\n\n[DOC 111]\nBoletines/Brandsen\nDecreto Nº1034\nDecreto Nº 1034\nBrandsen, 30/05/2022\nVisto\nVisto el Expediente Nº 4015-30727/22 por el cual Molina Pamela Aylen DNI: 41.677.069 solicita una habilitación de comercio Transitoria bajo el rubro “KIOSCO- LIBRERÍA-ALMACEN”, en el inmueble ubicado en calle Ituzaingo esquina Rivadavia de la ciudad de Brandsen, identificado catastralmente como: Circ. I – Sección A – MZ B – Parcela 5D y, correspondiente a la Partida Nº 1926, y;\nConsiderando\nQue a fs. 24 se expide la Directora de Habilitaciones:\n“Visto la solicitud de HABILITACION TRANSITORIA de comercio iniciado por\nMolina Pamela Aylen DNI: 41.677.069\nen relación al inmueble sito en calle\nItuzaingo esquina Rivadavia\nde la ciudad de Brandsen, identificado catastralmente como:\nCirc. I – Sección A – MZ B – Parcela 5D\ncorrespondiente a las cuentas 1926 (de tasa de Servicios Urbanos/Mantenimiento de Red Vial). Que la misma se encuentra conforme Ordenanza de Habilitaciones  en categoría 2 (DOS), por tratarse del rubro “\nKIOSCO- LIBRERÍA-ALMACEN”,\ny habiendo cumplido con los requisitos solicitados por la normativa vigente. Gírese las presentes actuaciones a la Dirección de Despacho y Digesto de la Municipalidad de Brandsen, para la elaboración y firma del Decreto. Cumplido, vuelva a fin de confeccionarse desde la Dirección a mi cargo el Certificado de Habilitación y procederse a la entrega del mismo al titular del establecimiento comercial habilitado. Firmado: Camila Castillo. Directora de Habilitaciones. Municipalidad de Brandsen”;\nQue según la Ordenanza Nº 1305 aplicable al caso establece en el Art. 6 “\nQuienes se incorporen al presente régimen y obtengan la ATF gozaran de un plazo de 180 (ciento ochenta) días corridos contados a partir de la fecha de notificación de su otorgamiento, para cumplimentar con todos los requisitos establecidos en la Ordenanza de Habilitaciones y a las Ordenanzas Fiscal e Impositiva a los fines de obtener la Habilitación Municipal Definitiva, dicho plazo podrá ser prorrogado por 180 (ciento ochenta) días corridos por el Departamento Ejecutivo”\ny en el Art. 9 establece : “\nQuienes se incorporen al régimen estatuido por la presente Ordenanza, deberán abonar al momento de gestionar la ATF el 25% de la Tasa por Habilitación de comercio e industria establecidas en las Ordenanzas Fiscal e Impositiva”;\nQue por lo expuesto corresponde dictar el pertinente acto administrativo de Habilitación;\nEL INTENDENTE MUNICIPAL DE BRANDSEN DECRETA\nARTICULO 1º.-\nOtórguese a Molina Pamela Aylen DNI: 41.677.069 una habilitación de comercio especial a, bajo el rubro “KIOSCO- LIBRERÍA-ALMACEN”, en el inmueble ubicado en calle Ituzaingo esquina Rivadavia de la ciudad de Brandsen, identificado catastralmente como: Circ. I – Sección A – MZ B – Parcela 5D y, correspondiente a la Partida Nº 1926.-\nARTICULO 2º.-\nEn caso de comprobarse incumplimiento de las disposiciones de la             Ordenanza 1305/08 y sus modificatorias, la presente habilitación caducará de manera automática, siendo el presente Decreto pasible de revocación y procederá la clausura inmediata del establecimiento, sin perjuicio de las demás sanciones que pudieren aplicarse por ante el Juzgado de Faltas Municipal.-\nARTICULO 3º.-\nEl presente Decreto será refrendado por los Señores de Gobierno y de Protección Ciudadana y Habilitaciones.-\nARTICULO 4º.-\nComuníquese a la Dirección de Ingresos Públicos, al interesado y entréguese al peticionante el certificado de habilitación para su pública exhibición. Cumplido, archívese.-\n\n[DOC 112]\nBoletines/Brandsen\nDecreto Nº1035\nDecreto Nº 1035\nBrandsen, 30/05/2022\nVisto\nVisto el Expte. Nº 4015-29856/21, mediante el cual la Subsecretaria de Desarrollo Social y Programas Sociales, pone en conocimiento la intervención efectuada en el marco del acompañamiento a familias indigentes, en referencia al Subproyecto Nº 6, y;\nConsiderando\nQue dicho Programa de Acompañamiento tiende a la asistencia de familias indigentes, atendiendo de manera integral las necesidades básicas;\nQue por intermedio de la Dirección de Desarrollo Social, se arbitran los medios necesarios para comprobar la situación de precariedad  de dichas familias del ámbito local;\nQue asimismo es de vital importancia la entrega de ciento cuarenta (140) garrafas de 10 Kg, a las familias que oportunamente determine la mencionada Dirección;\nEL INTENDENTE MUNICIPAL DE BRANDSEN DECRETA\nARTÍCULO 1º.-\nAutorizase la intervención efectuada en el marco del acompañamiento a familias indigentes, en referencia al Subproyecto Nº 6, consistente en la entrega de ciento cuarenta (120) garrafas de 10 Kg, correspondiente al mes de Junio de 2022.-\nARTÍCULO 2º.-\nEl gasto que demande el cumplimiento del presente, será imputado con cargo a: Jurisdicción: 3000 Secretaría de Salud y Desarrollo Social - Categoría Programática: 36.06 - Fuente de Financiamiento: 132.-\nARTICULO 3º.-\nEl presente Decreto será refrendado por los Señores Secretarios de                                              Gobierno, de Hacienda y Administración y de Salud y Desarrollo Social.-\nARTÍCULO 4º.-\nComuníquese a quien corresponda, dese al Registro Oficial y cumplido, archívese.-\n\n[DOC 113]\nBoletines/Brandsen\nDecreto Nº1036\nDecreto Nº 1036\nBrandsen, 30/05/2022\nVisto\nVisto el Expte. Nº 4015-29855/21 mediante el cual la Subsecretaria de Desarrollo Social y Programas Sociales, pone en conocimiento la intervención efectuada en el marco del acompañamiento a familias en situación de vulnerabilidad social, para la compra de bidones de agua ,elemento indispensable para satisfacer necesidades básicas, y;\nConsiderando\nQue la Subsecretaria mencionada en el visto, en el marco del Programa de Acompañamiento a familia en situación de vulnerabilidad social, pone en conocimiento su intervención destinada a la asistencia de las familias que sufren situaciones de emergencias, siniestros, emergencias climáticas, necesidades básicas habitacionales entre otras situaciones, atendiendo de manera integral las necesidades básicas;\nQue por intermedio de la Subsecretaria de Desarrollo Social, se arbitran los medios necesarios para la compra de 480 litros de agua mineral mensual, para las familias de Jorge Cabrera, Angelina Barboza, Elida Leste, Funes Viviana, Luna Antonella y Ocerin Pilar, ya que no poseen agua corriente ni canilla comunitaria cercana;\nEL INTENDENTE MUNICIPAL DE BRANDSEN DECRETA\nARTÍCULO 1º.-\nAutorizase la intervención efectuada en el marco del acompañamiento a familias en situación de vulnerabilidad social, en referencia al Subproyecto Nº 6, para la compra de 480 litros de agua mineral mensual para las familias de Jorge Cabrera, Angelina Barboza, Elida Leste, Funes Viviana, Luna Antonella y Ocerin Pilar.-\nARTÍCULO 2º.-\nEl gasto que demande el cumplimiento del presente, será imputado con cargo a: Jurisdicción: 3000 Secretaría de Salud y Desarrollo Social - Categoría Programática: 36.06 Subproyecto Nº 6 - Fuente de Financiamiento: 132.-\nARTICULO 3º.-\nEl presente Decreto será refrendado por los Señores Secretarios de                                              Gobierno, de Hacienda y Administración y de Salud y Desarrollo Social.-\nARTÍCULO 4º.-\nComuníquese a quien corresponda, dése al Registro Oficial y cumplido, archívese.-\n\n[DOC 114]\nBoletines/Brandsen\nDecreto Nº1037\nDecreto Nº 1037\nBrandsen, 30/05/2022\nVisto\nVisto el expediente Nº 4015-30218/22, por el cual la Subsecretaria de Desarrollo y Programas Sociales, solicita asistencia para familias de bajos recursos en el marco del programa Fortalecimiento de Programas Sociales, creado por la ley provincial Nº 13.163, y;\nConsiderando\nQue el Fondo de Fortalecimiento de Programas Sociales  fue creado por la ley provincial Nº 13.163, teniendo como fin transferir mensualmente recursos a todos los municipios de la provincia de Buenos Aires para la implementación y sostenimiento de los proyectos sociales;\nQue  el mismo atiende la necesidad de fortalecer la capacidad técnica y de gestión de los gobiernos locales, en especial en la formulación e implementación de proyectos sociales de atención integral de la familia en el pleno respeto de sus derechos;\nQue habiéndose realizado la evaluación y seguimiento desde el área pertinente a través de los Equipos Técnicos por medio de la encuesta socio-económica, se desprende la situación de precariedad en la que viven distintas familias del ámbito local;\nQue por lo expuesto, es decisión del Departamento Ejecutivo otorgar la ayuda económica solicitada dictando el pertinente acto administrativo;\nEL INTENDENTE MUNICIPAL DE BRANDSEN DECRETA\nARTÍCULO 1º.-\nOtorgase a las familias que a continuación se detallan, alimentos              correspondientes al mes de junio del año 2022 en el marco del programa “Fortalecimiento de Programas Sociales”, Subproyecto Nº 3 – Rehabilitación y Fortalecimiento Nutricional.-\nALDAZ, CRISTINA\nBARRAGAN, GISELA\nBARRIOS SILVIA\nCENTURION TATIANA ALEJANDRA\nDIAZ DANIELA\nDIAZ YESICA ANABELA\nFALCON MARIA ESTER\nFUNES VIVIANA\nGOMEZ SUSANA (Escobar Alejandro)\nHERRERA SILVINA\nIZURRIETA GUILLERMO\nLEGNANI MARIA CRISTINA\nLLANOS BALCEDO JORGELINA\nLUNA ANTONELLA\nOCERIN PILAR\nOLIVIERI AGOSTINA MARIEL\nPALOPOLO IVONNE\nPIEDRA LORENA PAOLA\nSTACUL SILVANA\nTEBES LUCIANO\nVARGAS CARLOS ALBERTO\nVARGAS LIDIA ESTELA\nZABALA CLAUDIA\nZABALA LORENA\nZUBIRI PAMELA\nARTÍCULO 2º.-\nEl gasto que demande el cumplimiento del presente, será imputado                          con cargo a: Jurisdicción: 3000 Secretaría de Salud y Desarrollo Social - Categoría Programática: 36.02 Rehabilitación y Fortalecimiento Nutricional - Fuente de Financiamiento: 132.-\nARTICULO 3º.-\nEl presente Decreto será refrendado por los señores Secretarios de              Gobierno, de Hacienda y Administración y de Salud y Desarrollo Social.-\nARTÍCULO 4º.-\nComuníquese a quien corresponda, dése al Registro Oficial y cumplido,          archívese.-\n\n[DOC 115]\nBoletines/Brandsen\nDecreto Nº1038\nDecreto Nº 1038\nBrandsen, 30/05/2022\nVisto\nVisto el expediente Nº 4015-30.680/22, por el cual la Secretaría de Obras y Servicios Públicos, gestiona un llamado a Concurso de Precios Nº 19/2022, para la construcción  y refacción de la cubierta para la Escuela N° 8 de Brandsen, y;\nConsiderando\nQue a fs. 5/40 se agrega el Pliego de Condiciones Generales y Particulares que regirá dicho Concurso;\nQue obra dictamen del Subsecretario Legal y Técnico a fs. 42 indicando:\n“Vienen las presentes actuaciones a esta Subsecretaria a fin de emitir opinión sobre la documentación que regirá el CONCURSO DE PRECIOS N° 19/2022 sobre construcción y reparación de cubierta para la Escuela n° 8 de Brandsen.\nDel análisis de la misma, no encuentro objeciones legales que formular, por lo tanto, de estar de acuerdo el D.E podría dictar el acto administrativo de rigor. Subsecretaria Legal y Técnica, mayo 30 de 2022. Firmado: Luis Mariano Cowen. Subsecretario Legal y Técnico. Municipalidad de Brandsen”;\nQue la contratación queda comprendida dentro del límite establecido por el artículo 151 de la Ley Orgánica de las Municipalidades, actualizado por Resolución 07/2022 del Ministerio de Gobierno de la Provincia de Buenos Aires, para ese tipo de trámite en función del monto, previsto por la norma citada;\nQue se han observado en lo actuado las pautas establecidas por el Decreto 2980/2000;\nQue en consecuencia, corresponde dictar el pertinente acto administrativo;\nEL INTENDENTE MUNICIPAL DE BRANDSEN DECRETA\nARTÍCULO 1º.-\nAutorizase el llamado a Concurso de Precios N° 19/2022 para la construcción  y refacción de la cubierta para la Escuela N° 8 de Brandsen, por un presupuesto oficial de pesos un millón ochocientos cincuenta y dos mil novecientos treinta y nueve ($1.852.939,00).-\nARTÍCULO 2º.-\nApruébase la documentación técnica que regirá el aludido concurso y  fíjese para el día 11 de junio de 2022, a las 10:00 hs., la apertura de las propuestas.-\nARTÍCULO 3º.-\nEl gasto que demande el cumplimiento del artículo 1º, será imputado a Jurisdicción 4000 Secretaria de Obras y Servicios Públicos - Categoría Programática: 43.78.00 - Imputación: 4.2.2 – Fuente de Financiamiento: 132.-\nARTÍCULO 4º.-\nEl presente Decreto será refrendado por los Señores Secretarios de Gobierno, Hacienda y Administración y de Obras y Servicios Públicos.-\nARTÍCULO 5º.-\nComuníquese a quien corresponda, dese al Registro Oficial y                                                       cumplido,  archívese.-\n\n[DOC 116]\nBoletines/Brandsen\nDecreto Nº1040\nDecreto Nº 1040\nBrandsen, 31/05/2022\nVisto\nVisto el Expediente Nº 4015-30630/22 por el cual NUSS Nelson Jacobo DNI 32.128.310 y ERNAGA Adalberto Lujan DNI 16.571.811 solicita cambio de razón social bajo el rubro “AUTOSERVICIO” en el inmueble ubicado en calle La Dolly Nº 102, de la ciudad de Brandsen, identificado catastralmente como: Circ. VI – Sección B – Qta: 10 Parcela 1- Uf: 1 y, correspondiente a la Partida Nº 4121, y;\nConsiderando\nQue a fs. 23 se expide la Directora de Habilitaciones:\n“Visto la solicitud de cambio de razón social iniciado por\nNuss Nelson Jacobo, DNI 32.128.310 y Ernaga Adalberto Lujan DNI 16.571.811\nen relación al Inmueble sito en calle\nLa Dolly Nº102, de la ciudad de Brandsen, identificado catastralmente como:\nCirc. VI – Sección B –Qta: 10– Parcela 1- Uf: 1\ny, correspondiente a las cuentas\n4121\n(de la tasa de Servicios Urbanos /Mantenimiento de Red Vial). Que la misma se encuentra conforme Ordenanza de Habilitaciones  en categoría 2 (DOS), por tratarse de rubro “AUTOSERVICIO” y habiendo cumplido con los requisitos solicitados por la normativa vigente. Gírese las presentes actuaciones a la Dirección de Despacho y Digesto de la Municipalidad de Brandsen, para la elaboración y firma del Decreto. Cumplido, vuelva a fin de confeccionarse desde la Dirección a mi cargo el Certificado de Habilitación y procederse a la entrega del mismo al titular del establecimiento comercial habilitado. Firmado: Camila Castillo. Directora de Habilitaciones. Municipalidad de Brandsen\n”;\nQue por lo expuesto corresponde dictar el pertinente acto administrativo de Habilitación;\nEL INTENDENTE MUNICIPAL DE BRANDSEN DECRETA\nARTICULO 1º.-\nOtorgase a NUSS Nelson Jacobo DNI 32.128.310 y ERNAGA Adalberto Lujan DNI 16.571.811 un cambio de razón social bajo el rubro “AUTOSERVICIO”, en el inmueble ubicado en calle La Dolly Nº 102, de la ciudad de Brandsen, identificado catastralmente como: Circ. VI – Sección B – Qta: 10 Parcela 1- Uf: 1 y, correspondiente a la Partida Nº 4121.-\nARTICULO 2º.-\nEn caso de comprobarse incumplimiento de las disposiciones de la             Ordenanza 1094/04 y sus modificatorias, la presente habilitación caducará de manera automática, siendo el presente Decreto pasible de revocación y procederá la clausura inmediata del establecimiento, sin perjuicio de las demás sanciones que pudieren aplicarse por ante el Juzgado de Faltas Municipal.-\nARTICULO 3º.-\nEl presente Decreto será refrendado por los Señores Secretarios de Gobierno, y de Protección Ciudadana y Habilitaciones.-\nARTICULO 4º.-\nComuníquese a la Dirección de Ingresos Públicos, al interesado y entréguese al peticionante el certificado de habilitación para su pública exhibición. Cumplido, archívese.-\n\n[DOC 117]\nBoletines/Brandsen\nDecreto Nº1041\nDecreto Nº 1041\nBrandsen, 31/05/2022\nVisto\nVisto el Expediente Nº 4015-30.736/22 por el cual MORALES LLANOS ROBERT DNI: 92.895.561 solicita un traslado de comercio bajo el rubro “VERDULERIA”, en el inmueble ubicado en calle Rivadavia Nº 164 de la ciudad de Brandsen, identificado catastralmente como:  Circ. V – Sección A – Pla: 14 y, correspondiente a la Partida Nº 2412, y;\nConsiderando\nQue a fs. 25 se expide la Directora de Habilitaciones:\n“Visto la solicitud de TRASLADO DE COMERCIO iniciado por\nMORALES LLANOS ROBERT DNI: 92.895.561, en relación al Inmueble sito calle\nDe La Place N° 286\nde la ciudad de Brandsen, identificado catastralmente como:\nCirc. V – Sección A – Pla: 14y, correspondiente a la Partida Nº 2412  (de la tasa de Servicios Urbanos /Mantenimiento de Red Vial). Que la misma se encuentra conforme Ordenanza de Habilitaciones  en categoría 2 (DOS), por tratarse de rubro “\nV\nERDULERIA\n”\ny habiendo cumplido con los requisitos solicitados por la normativa vigente. Gírese las presentes actuaciones a la Dirección de Despacho y Digesto de la Municipalidad de Brandsen, para la elaboración y firma del Decreto. Cumplido, vuelva a fin de confeccionarse desde la Dirección a mi cargo el Certificado de Habilitación y procederse a la entrega del mismo al titular del establecimiento comercial habilitado. Firmado: Camila Castillo. Directora de Habilitaciones. Municipalidad de Brandsen”;\nQue por lo expuesto corresponde dictar el pertinente acto administrativo de Habilitación;\nEL INTENDENTE MUNICIPAL DE BRANDSEN DECRETA\nARTICULO 1º.-\nOtorgase a MORALES LLANOS ROBERT DNI: 92.895.561 un traslado de comercio bajo el rubro “VERDULERIA”, en el inmueble ubicado en calle Rivadavia Nº 164 de la ciudad de Brandsen, identificado catastralmente como:  Circ. V – Sección A – Pla: 14 y, correspondiente a la Partida Nº 2412.-\nARTICULO 2º.-\nEn caso de comprobarse incumplimiento de las disposiciones de la Ordenanza 1094/04 y sus modificatorias, la presente habilitación caducará de manera automática, siendo el presente Decreto pasible de revocación y procederá la clausura inmediata del establecimiento, sin perjuicio de las demás sanciones que pudieren aplicarse por ante el Juzgado de Faltas Municipal.-\nARTICULO 3º.-\nEl presente Decreto será refrendado por los Señores Secretarios de Gobierno y de Protección Ciudadana y Habilitaciones.-\nARTICULO 4º.-\nComuníquese a la Dirección de Ingresos Públicos, al interesado y entréguese al peticionante el certificado de habilitación para su pública exhibición. Cumplido, archívese.-\n\n[DOC 118]\nBoletines/Brandsen\nDecreto Nº1042\nDecreto Nº 1042\nPublicado en versión extractada\nBrandsen, 31/05/2022\nSUBSIDIO ENTREGADO A VECINO PARA TRASLADOS DE SU HIJA A CENTRO DE SALUD PARA TRATAMIENTO ONCOLOGICO\n\n[DOC 119]\nBoletines/Brandsen\nDecreto Nº1043\nDecreto Nº 1043\nBrandsen, 31/05/2022\nVisto\nVisto la nota presentada por la Dirección de Educación de la Municipalidad de Brandsen, y;\nConsiderando\nQue en el marco del Convenio con la Facultad de Ciencias Económicas perteneciente a la Universidad Nacional de La Plata convalidado mediante Ordenanza N° 2062 funcionan las clases en la Sociedad Rural de las carreras de Contador Público y Administración;\nQue en el mencionado convenio se establece el pago de los viáticos a los profesores que dictan las clases en nuestra sede, trasladándose en sus vehículos particulares;\nQue este Municipio estima razonable para la financiación de los mismos fundarse en la Ley Nacional Nº 26075, de Financiamiento Educativo, que establece en su Art. 1º  “…\nSerán utilizados con el objetivo de garantizar la igualdad de oportunidades de aprendizaje, apoyar las políticas de mejora en la calidad de la enseñanza y fortalecer la investigación científico- tecnológica, reafirmando el rol estratégico de la educación, la ciencia y la tecnología en el desarrollo económico y socio cultural del país\n.”\nQue en razón de ello, se considera razonable el dictado del presente acto administrativo;\nEL INTENDENTE MUNICIPAL DE BRANDSEN DECRETA\nARTÍCULO 1º.-\nAutorícese el pago de los viáticos a los profesores que dictan clases en nuestro centro regional en el marco del convenio con la Facultad de Ciencias Económicas perteneciente a la Universidad Nacional de La Plata convalidado mediante Ordenanza N° 2052 de acuerdo a lo establecido en el Anexo I adjunto.-\nARTÍCULO 2º.-\nEl gasto que demande el cumplimiento del artículo anterior, será imputado  a  Jurisdicción: 7000 – Categoría Programática: 18.04 – F.F. 132.-\nARTÍCULO 3º.-\nEl presente Decreto será refrendado por los Señores Secretarios de                  Gobierno, de Hacienda y Administración y de Desarrollo Local y Acción Comunitaria.-\nARTÍCULO 4º.-\nComuníquese a quien  corresponda,  dése al Registro Oficial y cumplido,  archívese.-\nDECRETO Nº 1043/2022.-\nDOCENTE\nVEHICULO/ PATENTE\nTIPO DE COMBUSTIBLE\nCANTIDAD\nDIAZ EDUARDO\nVOLKSWAGEN SURAN OJO787\nNAFTA\n40/50 LTS. MENSUALES DISCRIMINADOS SEMANALMENTE\nROSSI SILVIA\nFORD KA – AC520AX\nNAFTA\n40/50 LTS. MENSUALES DISCRIMINADOS SEMANALMENTE\nBLANCO DANIELA\nFORD KA – AC520AX\nNAFTA\n40/50 LTS. MENSUALES DISCRIMINADOS SEMANALMENTE\nCATANI LAURA\nPEUGEOT 308 – NKW732\nNAFTA\n40/50 LTS. MENSUALES DISCRIMINADOS SEMANALMENTE\nMUÑOZ RAUL\nNISSAN NOTE – AB449UC\nNAFTA\n40/50 LTS. MENSUALES DISCRIMINADOS SEMANALMENTE\nKRASELSKY JAVIER\nVOLKSWAGEN GOL – AB247NV\nNAFTA\n40/50 LTS. MENSUALES DISCRIMINADOS SEMANALMENTE\nMENUCCI FLORENCIA\nCHEVROLET AGILE – JKQ671\nNAFTA\n40/50 LTS. MENSUALES DISCRIMINADOS SEMANALMENTE\nBARBEI ALEJANDRO\nRENAULT MEGANE – MVS729\nNAFTA\n40/50 LTS. MENSUALES DISCRIMINADOS SEMANALMENTE\nLARRAMENDY ELSA E.\nTRANSPORTE PUBLICO\n1 DIA A LA SEMANA\nPEREYRA MARIA A.\nTRANSPORTE PUBLICO\n1 DIA A LA SEMANA\nBARBERIA JOSE MIGUEL\nTRANSPORTE PUBLICO\n1 DIA A LA SEMANA\n\n[DOC 120]\nBoletines/Brandsen\nDecreto Nº1044\nDecreto Nº 1044\nBrandsen, 31/05/2022\nVisto\nVisto la nota presentada por el Intendente Municipal, y;\nConsiderando\nQue por la misma solicita se autorice la compra de veinte (20) mates grabados;\nQue los mismos están destinados como presentes institucionales en aniversarios o declaraciones de interés a instituciones o vecinos destacados de nuestra localidad;\nQue en razón de ello, se considera oportuno la autorización del gasto;\nEL INTENDENTE MUNICIPAL DE BRANDSEN DECRETA\nARTÍCULO 1º.-\nAutorícese la compra de veinte (20) mates grabados para ser entregados como presentes institucionales.-\nARTÍCULO 2º.-\nEl gasto que demande el cumplimiento del artículo anterior, será imputado  a  las partidas que correspondan según el sistema RAFAM.-\nARTÍCULO 3º.-\nEl presente Decreto será refrendado por los Señores Secretarios de                  Gobierno y de Hacienda y Administración.-\nARTÍCULO 4º.-\nComuníquese a quien  corresponda,  dése al Registro Oficial y cumplido,  archívese.-\n\n[DOC 121]\nBoletines/Brandsen\nDecreto Nº1045\nDecreto Nº 1045\nPublicado en versión extractada\nBrandsen, 31/05/2022\nSUBSIDIO ENTREGADO A VECINA PARA GASTOS DE ALQUILER\n\n[DOC 122]\nBoletines/Brandsen\nDecreto Nº1046\nDecreto Nº 1046\nBrandsen, 31/05/2022\nVisto\nVisto la nota presentada por el Intendente Municipal donde solicita dotar a las distintas áreas de este Municipio de Cajas Chicas para el corriente Ejercicio Presupuestario, y;\nConsiderando\nQue es facultad de este Ejecutivo Municipal disponer la creación de las Cajas Chicas, asignándolas a las diferentes reparticiones en función de las necesidades de gastos que las mismas presentan, conforme surge de los artículos 109 al 130 bis, 192 y concordantes de la Ley Orgánica de las Municipalidades, artículos 30 y concordantes del Reglamento de Contabilidad y Disposiciones de Administración para las Municipalidades de la Provincia de Buenos Aires del Honorable Tribunal de Cuentas, Resolución AG 07/2014 del Honorable Tribunal de Cuentas de la Provincia de Buenos Aires, y artículos 87 y concordantes del Decreto 2980/00 de la Provincia de Buenos Aires;\nQue a nivel local, el Decreto 382/10 regula el funcionamiento, ejecución y rendición de las Cajas Chicas;\nQue por razones de organización administrativa, distancia física y necesidades de dar respuesta adecuada a los requerimientos propios de su quehacer, debe dotarse a diversas reparticiones de los recursos necesarios a fin de contar de manera inmediata con la disponibilidad de fondos para afrontar gastos originados en su área;\nEL INTENDENTE MUNICIPAL DE BRANDSEN DECRETA\nARTÍCULO 1º.-\nCréase una  Caja Chica para el corriente Ejercicio, cuyo límite de gasto y titular se detalla seguidamente:\nDependencia\nTitular\nMonto\nDIRECCIÓN DE PROGRAMAS SOCIALES\nGrisel Beatriz López\n$6.500\nARTÍCULO 2º.-\nLos montos serán adecuados a las partidas presupuestarias que determine el sistema R.A.F.A.M.-\nARTÍCULO 3º.-\nAutorizase a la Tesorería Municipal a restituir la Caja Chica enunciada en el artículo 1º.-\nARTÍCULO 4º.-\nEl presente Decreto será refrendado por los Señores Secretarios de Gobierno y de Hacienda y Administración.-\nARTÍCULO 5º.-\nComuníquese a quien corresponda con copia del Decreto 382/10 y del Anexo 58 del Decreto 2980/00, dese  al Registro Oficial y cumplido, archívese.-\n\n[DOC 123]\nBoletines/Brandsen\nDecreto Nº1047\nDecreto Nº 1047\nBrandsen, 31/05/2022\nVisto\nVisto el expediente Nº 4015-30.795/22, por el cual la Secretaría de Salud y Desarrollo Social, gestiona un llamado a Concurso de Precios Nº 20/2022, para la compra de alimentos para familias en situación de vulnerabilidad social, y;\nConsiderando\nCONSIDERANDO:\nQue a fs. 4/13 se agrega el Pliego de Condiciones Generales y Particulares que regirá dicho Concurso;\nQue a fs. 16 obra dictamen del Subsecretario Legal y Técnico:\n“Vienen las presentes actuaciones a esta Subsecretaria a fin de emitir opinión con relación al Concurso de Precios Nº20/2022 sobre la\ncompra de productos de almacén para ser entregados a familias en situación de vulnerabilidad social. Del análisis de la documentación, no encuentro objeciones legales que formular a la aprobación y llamado a concurso respectivo, de compartir esta opinión, el Sr. Intendente Municipal, debería dictarse el acto administrativo en tal sentido. Subsecretaria Legal y Técnica, mayo 31 de 2022. Firmado: Luis Mariano Cowen. Subsecretario Legal y Técnico. Municipalidad de Brandsen”;\nQue la contratación queda comprendida dentro del límite establecido por el artículo 151 de la Ley Orgánica de las Municipalidades, actualizado por Resolución 07/2022 del Ministerio de Gobierno de la Provincia de Buenos Aires, para ese tipo de trámite en función del monto, previsto por la norma citada;\nQue se han observado en lo actuado las pautas establecidas por el Decreto 2980/2000;\nQue, en consecuencia, corresponde dictar el pertinente acto administrativo;\nEL INTENDENTE MUNICIPAL DE BRANDSEN DECRETA\nARTÍCULO 1º.-\nAutorizase el llamado a Concurso de Precios N° 20/2022 para la compra de alimentos para familias en situación de vulnerabilidad social, por un presupuesto oficial de pesos un millón cinco mil ($1.005.000,00). -\nARTÍCULO 2º.-\nApruébase la documentación técnica que regirá el aludido concurso y  fíjese para el día 7 de junio de 2022, a las 10.00 hs., la apertura de las propuestas.-\nARTÍCULO 3º.-\nEl gasto que demande el cumplimiento del artículo 1º, será imputado a Jurisdicción 3000 Secretaria de  Salud y Desarrollo Social- Categoría Programática: 36.06.00 Imputación: 2.1.1 – Fuente de Financiamiento: 132.-\nARTÍCULO 4º.-\nEl presente Decreto será refrendado por los Señores Secretarios de Gobierno, Hacienda y Administración y de Salud y Desarrollo Social.-\nARTÍCULO 5º.-\nComuníquese a quien corresponda, dese al Registro Oficial y                                                       cumplido,  archívese.-\n\n[DOC 124]\nBoletines/Brandsen\nDecreto Nº1048\nDecreto Nº 1048\nBrandsen, 31/05/2022\nVisto\nVisto la solicitud presentada por el Sr. Daniel Oscar CAPPELLETTI,  Intendente Municipal, y;\nConsiderando\nQue por la misma manifiesta que el Delegado de Jeppener se ausentara de dicho cargo, en el marco de la licencia anual por vacaciones, desde el día 30 de mayo de 2022 y hasta el 05 de junio de 2022 inclusive;\nQue a fin de garantizar el normal funcionamiento del área, se hace necesario designar al agente que tendrá a su cargo desempeñar dicha función;\nQue se considera razonable que la designación recaiga en el Secretario de Gobierno, Sr. Antonio MARRA;\nQue  por lo expuesto corresponde dictar el acto administrativo pertinente;\nEL INTENDENTE MUNICIPAL DE BRANDSEN DECRETA\nARTÍCULO 1º.-\nOtorgase la licencia solicitada por el Delegado de Jeppener Sr. Julio Cesar LEDESMA, legajo Nº 2273,  desde el día 30 de mayo de 2022 y hasta el 05 de junio de 2022 inclusive.-\nARTÍCULO 2º.-\nDelegase, en el Secretario de Gobierno Sr. Antonio MARRA legajo Nº 1537,  todas las facultades administrativas, contable y de mero trámite mientras dure la licencia anual por vacaciones mencionado en el Artículo anterior.-\nARTÍCULO 3º.-\nEl presente Decreto será refrendado por los Señores Secretarios de Gobierno,   de Hacienda y Administración.-\nARTÍCULO 4º.-\nComuníquese a quien corresponda, dese al Registro Oficial y cumplido, archívese.-\n\n[DOC 125]\nBoletines/Brandsen\nDecreto Nº1049\nDecreto Nº 1049\nBrandsen, 31/05/2022\nVisto\nVisto la solicitud presentada por el Director de Recursos Humanos de la Municipalidad de Brandsen, y;\nConsiderando\nQue por la misma solicita la incorporación al “Seguro de Fidelidad”, desde el 01 de junio de 2022, al agente LOPEZ Grisel Beatriz, DNI. 36.683.948, Legajo Nº 2474 conforme al Art. 47 del Reglamento de Contabilidad y Administración Municipal;\nQue el Artículo 200 inciso J) punto 2 del Convenio Colectivo de Trabajo, Ordenanza Nº 1954 para el manejo de fondos establece que\n“Los trabajadores de planta permanente y/o temporaria que se desempeñen como Cajero o Recaudadores, en cualquier dependencia de la Municipalidad otórgales una Bonificación mensual en concepto de Fallas de Caja”\n.\nQue el dictado del presente se hace en uso de las potestades que le confieren la normativa citada en el Visto presente;\nEL INTENDENTE MUNICIPAL DE BRANDSEN DECRETA\nARTÍCULO 1º.\nAutorizase  la bonificación del Seguro de Manejo de Valores desde el 01 de junio de 2022 al agente LOPEZ Grisel Beatriz, DNI. 36.683.948, Legajo Nº 2474 conforme al Art. 47 del Reglamento de Contabilidad y Administración Municipal.-\nARTÍCULO 2º.-\nEl gasto que demande el cumplimiento del Artículo anterior, será imputado a las Partidas Presupuestarias que correspondiere.-\nARTÍCULO 3º.-\nEl presente Decreto será refrendado por los Señores Secretario de Gobierno y de Hacienda y Administración.-\nARTÍCULO 4º.-\nComuníquese  a  quien  corresponda,  dése  al  Registro Oficial   y cumplido, archívese.-\n\n[DOC 126]\nBoletines/Brandsen\nDecreto Nº1023\nDecreto Nº 1023\nBrandsen, 27/05/2022\nVisto\nVisto la adenda al Contrato de Locación de Obra suscripto con Franco Matías Hernán; y,\nConsiderando\nQue por la misma las partes acuerdan la modificación de la cláusula tercera y la cláusula quinta del convenio, estableciendo que la contratante deberá cumplir con la cantidad de 15hs semanales percibiendo por ello la suma de pesos dieciocho mil quinientos noventa y cuatro ($18.594,00) desde Mayo hasta Diciembre inclusive;\nQue por lo expuesto corresponde dictar el presente acto administrativo  que registre la presente adenda;\nEL INTENDENTE MUNICIPAL DE BRANDSEN DECRETA\nARTÍCULO 1º.-\nRegístrese la Adenda al contrato de Locación suscripta entre Franco Matías Hernán DNI: 37.970.417 y la Municipalidad de Brandsen, la que agregada como anexo se declara parte integrante del presente.-\nARTÍCULO 2º.-\nEl gasto que demande el cumplimento del referido contrato, será                   imputado con cargo a la Jurisdicción: 7000  – Categoría Programática: 18.05 – Imputación del gasto 3.4.9– Fuente de financiamiento 132.-\nARTICULO 3º.-\nEl presente Decreto será refrendado por los señores Secretarios de                  Gobierno,  de Hacienda y Administración y Desarrollo Local y Acción Comunitaria.-\n\n[DOC 127]\nBoletines/Brandsen\nDecreto Nº1024\nDecreto Nº 1024\nBrandsen, 27/05/2022\nVisto\nVisto el Convenio de Locación de Obra suscripto con la Srta. Etcheverri Fiamma Ester, y;\nConsiderando\nQue dicho convenio suscripto está destinado a la contratación de un profesional capacitado en dictar clases de Futbol en el taller Municipal;\nQue en ese orden de ideas la contratación  se formaliza en razón de carecer la comuna de personal de Dirección competente dentro de sus oficinas para asumir las tareas mencionadas precedentemente;\nQue dicha contratación se establece a partir del mes de junio de 2022  y hasta el día 31 de diciembre de 2022, con una retribución mensual de pesos veintiún mil setenta y tres con veinte centavos ($21.073,20) completando la cantidad de diecisiete (17) horas semanales;\nQue por expediente 4101.0/11 de la Municipalidad de Saavedra, “…\nen la celebración de contratos con profesionales el Honorable Tribunal de Cuentas, consideró excesivo el cumplimiento de la aplicación del artículo 32º de la Ley orgánica de las Municipalidades, de acuerdo a lo prescripto por el artículo 66 del Reglamento de Contabilidad para autorizar las tareas y servicios no contemplados en el artículo 148º de la ley, razón por la cual para tales gastos se estableció que  deberán adoptarse los procedimientos utilizados para el común de los gastos presupuestarios…”\nEL INTENDENTE MUNICIPAL DE BRANDSEN DECRETA\nARTÍCULO 1º.-\nRegístrese  el   Convenio   de   locación   de   obra   suscripto   con   la Srta. Etcheverri Fiamma Ester, DNI 36.779.494, para realizar la siguiente obra: dictar clases de Futbol en el taller Municipal, el que agregado como Anexo forma parte de la presente.-\nARTICULO 2º.-\nEl  gasto  que demande  el cumplimiento del referido contrato, será imputado con cargo a la Jurisdicción: 7000 – Categoría Programática: 18.05.00 - Imputación del Gasto: 3.4.9.0 – Fuente de financiamiento: 132.-\nARTÍCULO 3º.-\nEl presente Decreto será refrendado por los Señores Secretarios de                 Gobierno, de Hacienda y Administración y de Desarrollo Local y Acción Comunitaria.-\nARTÍCULO 4º.-\nComuníquese a quien corresponda, dése al Registro Oficial y                          cumplido, archívese.-\n"
}