{
  "number": "123º",
  "date": "01/06/2022",
  "description": "123º de Brandsen",
  "link": "/bulletins/7096",
  "status": "completed",
  "fullText": "\n[DOC 1]\nBoletines/Brandsen\nOrdenanza Nº2193\nOrdenanza Nº 2193\nBrandsen, 04/04/2022\nVISTO:\nEl expediente Nº 4015-29.860/21, por el cual el Grupo ZEOLI S.A, realiza una donación al sistema de salud municipal, y;\nCONSIDERANDO:\nQue la donación consta de pesos un millón ($1.000.000,00) para ser destinados al área de salud de la Municipalidad de Brandsen;\nQue es competencia de este Honorable Cuerpo, de acuerdo a lo previsto en el Artículo 57º de la Ley Orgánica de las Municipalidades, la aceptación de las donaciones recibidas por el municipio;\nORDENANZA\nARTÍCULO 1º.-\nAcéptase la donación de pesos un millón ($1.000.000,00) destinada al área de              ------------------- salud de la Municipalidad de Brandsen, efectuada por el GRUPO ZEOLI S.A.-\nARTICULO 2º.-\nComuníquese al Departamento Ejecutivo y a quien corresponda, regístrese y                                             -------------------- cumplido archívese.-\n\n[DOC 2]\nBoletines/Brandsen\nOrdenanza Nº2194\nOrdenanza Nº 2194\nBrandsen, 04/04/2022\nVISTO:\nEl Convenio suscripto entre el Ministerio de Desarrollo Agrario de la Provincia de Buenos Aires y la Municipalidad de Brandsen, y;\nCONSIDERANDO:\nQue el presente convenio tiene como objeto otorgar un subsidio al Municipio para financiar la adquisición de materiales y maquinaria para la realización del proyecto “Estabilizado de Caminos Rurales 10 de noviembre y Acceso a la EP N° 5 de Gómez de la Vega. Mejoras en el acceso a EP N° 16 de Est. Samborombón”;\nQue el Ministerio aportará la suma de hasta pesos veintidós millones cuatrocientos sesenta mil ochocientos (22.460.800,00);\nQue el Ministerio prestará toda colaboración y asistencia técnica necesaria, cuando el Municipio así lo requiera, así como también realizara el control financiero de los recursos y seguimiento y evaluación de las actividades previstas en el marco del presente;\nQue el Municipio tendrá a su cargo la contratación, ejecución, inspección y mantenimiento de la obra realizada con los materiales y maquinaria, siendo el responsable exclusivo de todos los efectos derivados de esas tareas.\nQue el municipio deberá presentar mensualmente ante el Ministerio el formulario de presentación de informes como Anexo II debidamente refrendado por el inspector, por el Secretario de Obras Públicas Municipal y por el Intendente Municipal;\nQue el presente convenio tendrá plena vigencia a partir de su aprobación, mediante el dictado del correspondiente acto administrativo;\nQue el Municipio se compromete a mantener indemne al Estado Provincial por cualquier reclamo, demanda, sanción, juicio, daño, pérdida y/o cualquier otro concepto, incluyendo multas, costas judiciales y honorarios profesionales como consecuencia de la adquisición de los materiales y maquinaria;\nQue conforme al Art. 41 y 273 del Decreto Ley Nº 6769/58 y modificatorias, corresponde darle intervención al Honorable Concejo Deliberante;\nORDENANZA\nARTÍCULO 1º.-\nConvalídase el Convenio suscripto entre el Ministerio de Desarrollo Agrario de la           -------------------- Provincia de Buenos Aires y la Municipalidad de Brandsen, el que agregado como anexo forma parte integrante de la presente.-\nARTÍCULO 2º.-\nComuníquese al Departamento Ejecutivo y a quien corresponda, regístrese y                                          -------------------- cumplido archívese.-\nAnexos\nanexo 2194\nordenanza 2194\nDESCARGAR\n\n[DOC 3]\nBoletines/Brandsen\nOrdenanza Nº2195\nOrdenanza Nº 2195\nBrandsen, 04/04/2022\nVISTO:\nEl expediente Nº 4015-29.992/21, por el cual el Pourtau Lego - Fiat, realiza una donación a la Municipalidad de Brandsen, y;\nCONSIDERANDO:\nQue la donación consta del trabajo de cambio de pastillas de freno delanteras, repuestos y mano de obra realizadas al vehículo AMBULANCIA DUCATO Dominio PCM-870;\nQue el importe total del mencionado trabajo es de pesos veintiún mil ochocientos ochenta y cinco ($21.885,00);\nQue es competencia de este Honorable Cuerpo, de acuerdo a lo previsto en el Artículo 57º de la Ley Orgánica de las Municipalidades, la aceptación de las donaciones recibidas por el municipio;\nORDENANZA\nARTÍCULO 1º.-\nAcéptase la donación del trabajo de cambio de pastillas de freno delanteras,                                  --------------------- repuestos y mano de obra realizadas al vehículo AMBULANCIA DUCATO Dominio PCM-870 por un valor de pesos veintiún mil ochocientos ochenta y cinco ($21.885,00), realizada por POURTAU LEGO - FIAT.-\nARTICULO 2º\n.-\nComuníquese al Departamento Ejecutivo y a quien corresponda, regístrese y                 -------------------- cumplido archívese.-\n\n[DOC 4]\nBoletines/Brandsen\nOrdenanza Nº2196\nOrdenanza Nº 2196\nBrandsen, 04/04/2022\nVISTO:\nLa solicitud de Instituciones como APAD y Caricias de Maty solicitando la modificación de la Ordenanza N° 1443; y\nCONSIDERANDO:\nQue surge la necesidad de proceder a la modificación del Artículo 8° de la Ordenanza N° 1443;\nQue la modificación consiste en la ampliación de los miembros del “Consejo Municipal para la integridad social de las personas con capacidades diferentes” y asimismo modificar la denominación del mencionado consejo;\nORDENANZA\nARTÍCULO 1º.-\nModifíquese el Artículo 8° de la Ordenanza N° 1443 el cual quedará redactado de                  -------------------  la siguiente manera:\nARTICULO 8°.-\nCréase con carácter no vinculante el “Consejo Municipal para la inclusión de las personas con discapacidad”, el que tendrá como objetivos elementales facilitar la detección precoz de discapacidades, realizar seguimientos socio-asistenciales del recién nacido en sectores de alto riesgo, establecer canales de derivación a servicios públicos de mayor complejidad, fomentar la especialización de los recursos humanos existentes, promover acciones conjuntas con todas las entidades que entienden en el tema, atendiendo necesidades a corto y largo plazo, promocionar actividades deportivas y culturales a nivel provincial y nacional, crear actividades deportivas y culturales a nivel Municipal, auspiciar la presentación en eventos regionales y/o provinciales de valores locales, atender la problemática de personas con discapacidad en general o particular, llevar registros estadísticos, difundir la problemática a través de charlas, campañas, orientaciones legales y administrativas, etc.-\nEl “Consejo Municipal para la inclusión de las personas con discapacidad” estará integrado de la siguiente manera:\n1 (un) representante del Departamento Ejecutivo Municipal que ocupará el rol de coordinador, pudiendo ser convocadas las diferentes secretarías para el tratamiento de temas específicos.\n1 (un) representante de cada bloque del Honorable Concejo Deliberante de Brandsen.\n1 (un) representante de cada bloque del Consejo Escolar de Brandsen.\n1 (un) representante de la “Asociación de Padres y Amigos del Discapacitado” (A.P.A.D.).\n1 (un) representante de la Iglesia Reformada de Brandsen (Equinoterapia).\n1 (un) representante de la Asociación Civil Encuentra tu lugar en Jeppener.\n1 (un) representante de la ESCUELA ESPECIAL Nº 501 “Mariano J. L. López Seco”.\n1 (un) representante del Rotary Club de Brandsen.\n1(un) representante del Club de Leones de Brandsen.\n1 (un) representante de la Cámara de Comercio, Industria y Producción de Brandsen.\n1 (un) representante por cada una de las Entidades de Bien Público, con personería jurídica, en relación directa con esta materia que se incorporen al registro a partir de la modificación de la presente.\nARTICULO 2º\n.-\nComuníquese al Departamento Ejecutivo y a quien corresponda, regístrese y                 -------------------- cumplido archívese.-\n\n[DOC 5]\nBoletines/Brandsen\nOrdenanza Nº2197\nOrdenanza Nº 2197\nBrandsen, 04/04/2022\nVISTO\nEl Expte. 4015-24900/19, y la necesidad de registrar la titularidad de aquellas parcelas pertenecientes al dominio municipal, y;\nCONSIDERANDO:\nQue, a fs. 7, obra plano del cual surgen las parcelas Circunscripción  I, Secc. H; Quintas 143,  Manzana 143 f, Partida 26969; Circunscripción I, Secc. H; Quinta 143, Manzana 143 g, Partida 26959; Circunscripción I, Sección H, Quinta 141, Manzana 141 n, Parcela 2, Partida 28641; Circunscripción I, Sección H, Quinta 141, Manzana 141 m, Parcela 1, Partida 28639, Circunscripción I, Sección H, Quinta 141, Manzana 141 m, Parcela 2, Partida 28640, todos ellos ubicados en el Barrio Los Pinos de la localidad y partido de Brandsen (013), a fs. 3/ 4 están agregadas las cédulas catastrales  de los  inmuebles  señalados, originadas por plano de mensura y división características 13-75-2015, constando afectación a espacios verde y libres públicos y  reservas de equipamiento comunitario, conforme cesión oportunamente realizada según surge de los antecedentes mencionados;\nQue, el artículo 1º del Decreto-Ley 9533/80 establece que constituyen bienes del dominio público municipal los espacios verdes o libres públicos que se hubieren incorporado al dominio provincial con anterioridad a ésta Ley y los inmuebles que en el futuro se constituyan para tales destinos en virtud de lo dispuesto por la Ley 8912 de Ordenamiento Territorial y Uso del Suelo, que el artículo 2 de la misma norma dispone lo mismo con relación las destinadas a equipamiento comunitario;\nQue, el artículo 3º del citado Decreto-Ley 9533/80 dispone que en los supuestos de cesiones futuras a las Municipalidades por aplicación de la Ley 8912 y normas complementarias, la aceptación de las mismas se entenderá completada al aprobarse el plano respectivo por los organismos competentes, en el caso el Plano fue aprobado con fecha 24 de Octubre de 1997;\nQue, a fs. 11/17 obra acta de constatación de los inmuebles involucrados y de los cuales surge el cumplimiento del fin para los cuales fueron cedidos  los mismos;\nQue a fs. 18 la Dirección de Ingresos Públicos informó que los inmuebles no poseen deuda por encontrarse registrado como espacio verde y libre público y reserva de equipamiento comunitario las partidas consultadas (Partidas 26969; 26959; 28639/41);\nQue, la Disposición Técnico Registral Nº 1/82 de la Dirección Provincial del Registro de la Propiedad dispone, en sus arts. 1 y 4, que será título suficiente el Decreto, Resolución, Ordenanza de donde surja el origen determinante del dominio municipal sobre el inmueble;\nQue, no obstante lo dispuesto por la  Disposición T.R., la Escribanía General de Gobierno solicita se dicte una ordenanza (fs. 45);\nQue, en tal sentido corresponde al H.C.D. sancionar la Ordenanza  requerida a  tales  efectos;\nQue,  la presente se dicta en virtud de lo dispuesto en el  Art. 56 del Decreto Ley 8912; 3 de la Ley 9533, y arts. 1 y 4 de la Disposición Técnico Registral 1/82;\nORDENANZA\nARTICULO 1º.-\nDeclárese aceptada la cesión, a partir de la aprobación del plano de mensura -------------------- y división características 13-25-97 y en los términos del art. 3º del Decreto-Ley 9.533/80, de los inmuebles designados catastralmente como:\na) Circunscripción I;  Secc. H; Quinta 143, Manzana 143 f,  Partida 26969, reserva para equipamiento comunitario;\nb) Circunscripción I; - Secc. H; Quinta 143,  Manzana 143 g, Partida 26959, reserva Espacio Verde y Libre Público;\nc) Circunscripción I, Sección H, Quinta 141, Manzana 141 n, , Parcela 2, Partida 28641, reserva para equipamiento comunitario;\nd) Circunscripción I, Sección H, Quinta 141, Manzana 141 m,  Parcela 1, Partida 28639, reserva para equipamiento comunitario;\ne) Circunscripción I, Sección H, Quinta 141, Manzana 141 m,  Parcela 2, Partida 28640, Espacio Verde y Libre público;\nTodos ellos ubicados en el Barrio Los Pinos de la localidad y partido de Brandsen (013), en las calles citadas en el plano respectivo.-\nARTICULO 2º.-\nIncorpórese al dominio  municipal, las Parcelas identificadas en el artículo 1, -------------------- y con el  destino señalado en cada caso.-\nARTICULO 3º.-\nAutorízase al Departamento Ejecutivo a tramitar la protocolización de ser          -------------------- necesario e inscripción registral a favor del Municipio ante el Registro de la Propiedad Inmueble de la Provincia de Buenos Aires, así como toda otra documentación que resulte pertinente agregar.-\nARTICULO 4º.-\nAgréguese oportunamente la documentación, requerida en la Disposición                       -------------------- 1/82.-\nARTICULO 5º\n.-\nComuníquese al Departamento Ejecutivo y a quien corresponda, regístrese y                 -------------------- cumplido archívese.-\n\n[DOC 6]\nBoletines/Brandsen\nOrdenanza Nº2198\nOrdenanza Nº 2198\nBrandsen, 04/04/2022\nVISTO:\nEl expediente Nº 4015-24496/19; y\nCONSIDERANDO:\nQue la Dirección General de la Flota Automotor dependiente de la Subsecretaria de Gestión Operativa del Ministerio de Economía y Finanzas del Gobierno de la Ciudad Autónoma de Buenos Aires dona a la Municipalidad de Brandsen un vehículo marca Mercedes Benz Modelo Sprinter 313 CDI/F 3550 Dominio IAV-396;\nQue es competencia de este Honorable Cuerpo, de acuerdo a lo previsto en el Artículo 57º de la Ley Orgánica de las Municipalidades, la aceptación de las donaciones recibidas por el municipio;\nORDENANZA\nARTÍCULO 1º.-\nAcéptase la donación de un vehículo marca Mercedes Benz Modelo Sprinter 313                         -------------------- CDI/F 3550 Dominio IAV-396, realizada por la Dirección General de la Flota Automotor dependiente de la Subsecretaria de Gestión Operativa del Ministerio de Economía y Finanzas del Gobierno de la Ciudad Autónoma de Buenos Aires.-\nARTICULO 2º\n.-\nComuníquese al Departamento Ejecutivo y a quien corresponda, regístrese y                 -------------------- cumplido archívese.-\n\n[DOC 7]\nBoletines/Brandsen\nOrdenanza Nº2199\nOrdenanza Nº 2199\nBrandsen, 04/04/2022\nVISTO:\nLa donación de una figura metálica con el calado de las Islas Malvinas por parte de los Veteranos de Guerra de Malvinas de Brandsen; y,\nCONSIDERANDO:\nQue en el marco de los 40 años de la gesta se realizarán diversos actos conmemorativos  del “Día del Veterano y de los Caídos en la Guerra de Malvinas”;\nQue la figura en cuestión será emplazada en el boulevard de Av. Sáenz Peña y Av. Mitre;\nQue, en consecuencia corresponde sancionar la ordenanza que incorpore al patrimonio municipal el mencionado bien donado;\nQue es facultad de este Honorable Concejo Deliberante, según Artículo 57 de la Ley Orgánica de las Municipalidades la aceptación de las donaciones recibidas por el municipio;\nORDENANZA\nARTÍCULO 1º.-\nAcéptase la donación de una figura metálica con el calado de Las Islas Malvinas             -------------------- efectuada por los Veteranos de Guerra de Malvinas de Brandsen, que será emplazada con una placa conmemorativa a la fecha 2 de abril de 1982 – 2022.-\nARTÍCULO 2º.-\nAutorízase al Departamento Ejecutivo a emplazar la figura mencionada en el artículo                    -------------------- 1º, en el marco de los 40 años de la gesta de Malvinas, en el boulevard de Av. Sáenz Peña y Av. Mitre.-\nARTÍCULO 3º.-\nComuníquese al Departamento Ejecutivo y a quien corresponda, regístrese y               --------------------- cumplido archívese.-\n\n[DOC 8]\nBoletines/Brandsen\nOrdenanza Nº2200\nOrdenanza Nº 2200\nBrandsen, 18/04/2022\nVISTO:\nEl Convenio entre el Ministerio de Desarrollo de la Comunidad de la Provincia de Buenos Aires y la Municipalidad de Brandsen, y;\nCONSIDERANDO:\nQue el presente convenio tiene por objeto impulsar el “PROGRAMA FORTALECIMIENTO DE ESCENARIOS DEPORTIVOS MUNICIPALES”;\nQue el Ministerio le otorga a La Municipalidad un aporte no reintegrable en el marco del PROGRAMA FORTALECIMIENTO DE ESCENARIOS DEPORTIVOS MUNICIPALES, por la suma de pesos trescientos mil;\nQue dentro de los treinta días corridos de acreditado el monto del aporte no reintegrable en la cuenta, la Municipalidad deberá proceder a utilizar los fondos para reacondicionamiento y/o adquisición de equipamiento deportivo para los espacios de infraestructura deportiva locales;\nQue la Municipalidad destinará los fondos transferidos a la adquisición de los elementos establecidos precedentemente, no pudiendo destinarlo a otro fin;\nQue conforme al Art. 41 y 273 del Decreto Ley Nº 6769/58 y modificatorias, corresponde darle intervención al Honorable Concejo Deliberante;\nORDENANZA\nARTÍCULO 1º.-\nConvalídase el Convenio suscripto entre el Ministerio de Desarrollo de la            -------------------- Comunidad de la Provincia de Buenos Aires y la Municipalidad de Brandsen, el que agregado como anexo se declara parte integrante de la presente.-\nARTÍCULO 2º.-\nComuníquese al Departamento Ejecutivo y a quien corresponda, regístrese y                ------------------- cumplido archívese.-\nAnexos\nanexo\nordenanza 2200\nDESCARGAR\n\n[DOC 9]\nBoletines/Brandsen\nOrdenanza Nº2201\nOrdenanza Nº 2201\nBrandsen, 18/04/2022\nVISTO:\nEl expediente Nº 4015-30251/22, por el cual la Secretaria de Obras y Servicios Públicos, gestiona un llamado a Licitación Privada Nº 03/2022, para la Compra de suelo seleccionado (tosca) para ser utilizada en el mantenimiento, reparación y conservación de calles no asfaltadas y caminos rurales de Brandsen, y;\nCONSIDERANDO:\nQue a fs. 61 obra el Acta de Apertura, de la cual surge que Canteras Brandsen S.R.L ha sido la única oferta;\nQue a fs. 65 se expide el Subsecretario Legal Y Técnico:\n“Vienen las actuaciones a fin de emitir opinión sobre la Licitación Privada N° 03/2022 para la compra de suelo seleccionado (tosca) para ser utilizada en el mantenimiento, reparación y conservación de calles no asfaltadas y caminos rurales, proceso al cual se presento solo la empresa CANTERAS BRANDSEN S.R.L. Que en virtud de dicha circunstancia, el artículo 155º de la Ley Orgánica de las Municipalidades, establece lo siguiente: Si en las licitaciones realizadas con las formalidades de esta ley, se registrara una sola oferta y está fuera de evidente conveniencia, la autoridad administrativa podrá resolver su aceptación con autorización del Concejo. En circunstancias distintas, el segundo llamado será procedente y obligatorio. En definitiva de estar de acuerdo el D.E con la oferta y considerarla conveniente a los intereses municipales, deberían remitirse las actuaciones al H.C.D para la autorización respectiva. Subsecretaria Legal y Tecnica. Brandsen, 31 de Marzo de 2022. Firmado: Luis M. Cowen. Subsecretario Legal y Técnico. Municipalidad de Brandsen”;\nQue entre fs. 20 a 24 lucen la invitaciones a los proveedores Nº 1307, Nº 171, Nº 660, Nº 2285 y Nº 5, conforme lo marca el procedimiento que rige las licitaciones privadas, artículo 141 y concordantes de la Ley Orgánica de las Municipalidades;\nQue la contratación queda comprendida dentro del límite establecido por el artículo 151 de la Ley Orgánica de las Municipalidades, actualizado por Resolución Nº 07/2022 del Ministerio de Gobierno de la Provincia de Buenos Aires, para ese tipo de trámite en función del monto;\nQue se han observado en lo actuado las pautas establecidas por el Decreto 2980/2000;\nORDENANZA\nARTÍCULO 1º.-\nAutorízase al Departamento Ejecutivo, a adjudicar a Canteras Brandsen                   -------------------- S.R.L, la Compra de suelo seleccionado (tosca) para ser utilizada en el mantenimiento, reparación y conservación de calles no asfaltadas y caminos rurales de Brandsen, por un valor total de pesos siete millones doscientos cuarenta y un mil ($7.241.000), por considerar su precio conveniente a los intereses municipales y por ajustarse a lo solicitado en el Pliego de Bases y Condiciones Generales y Particulares que rigiera la Licitación Privada Nº 03/2022.-\nARTÍCULO 2º.-\nEl gasto que demande el cumplimento de la presente, será imputado -con               -------------------- cargo a la Jurisdicción: 4000 Secretaría de Obras y Servicios Públicos  – Categoría Programática: 20.08.00- 21.01.00 – Imputación del gasto: 2.8.9 – Fuente de financiamiento: 110.-\nARTÍCULO 3º.-\nComuníquese al Departamento Ejecutivo y a quien corresponda, regístrese y                -------------------- cumplido archívese.-\n\n[DOC 10]\nBoletines/Brandsen\nOrdenanza Nº2202\nOrdenanza Nº 2202\nBrandsen, 18/04/2022\nVISTO:\nLa solicitud de Instituciones como APAD y Caricias de Maty solicitando la modificación de la Ordenanza N° 1443; y\nCONSIDERANDO:\nQue surge la necesidad de proceder a la modificación del Artículo 8° de la Ordenanza N° 1443;\nQue la modificación consiste en la ampliación de los miembros del “Consejo Municipal para la integridad social de las personas con capacidades diferentes” y asimismo modificar la denominación del mencionado consejo;\nQue por Ordenanza Nº 2196 se tipificó erróneamente el nombre de uno de los integrantes del Consejo que por esta ordenanza se crea y a su vez se omitió involuntariamente en la transcripción del proyecto, enumerar un segundo integrante;\nQue corresponde sancionar la pertinente norma que tipifique  correctamente cada uno de los integrantes del mencionado Consejo;\nORDENANZA\nARTÍCULO 1º.-\nModifíquese el Artículo 8° de la Ordenanza N° 1443 el cual quedará redactado de                  -------------------  la siguiente manera:\nARTICULO 8°.-\nCréase con carácter no vinculante el “Consejo Municipal para la inclusión de las personas con discapacidad”, el que tendrá como objetivos elementales facilitar la detección precoz de discapacidades, realizar seguimientos socio-asistenciales del recién nacido en sectores de alto riesgo, establecer canales de derivación a servicios públicos de mayor complejidad, fomentar la especialización de los recursos humanos existentes, promover acciones conjuntas con todas las entidades que entienden en el tema, atendiendo necesidades a corto y largo plazo, promocionar actividades deportivas y culturales a nivel provincial y nacional, crear actividades deportivas y culturales a nivel Municipal, auspiciar la presentación en eventos regionales y/o provinciales de valores locales, atender la problemática de personas con discapacidad en general o particular, llevar registros estadísticos, difundir la problemática a través de charlas, campañas, orientaciones legales y administrativas, etc.-\nEl “Consejo Municipal para la inclusión de las personas con discapacidad” estará integrado de la siguiente manera:\n1 (un) representante del Departamento Ejecutivo Municipal que ocupará el rol de coordinador, pudiendo ser convocadas las diferentes secretarías para el tratamiento de temas específicos.\n1 (un) representante de cada bloque del Honorable Concejo Deliberante de Brandsen.\n1 (un) representante de cada bloque del Consejo Escolar de Brandsen.\n1 (un) representante de la “Asociación de Padres y Amigos del Discapacitado” (A.P.A.D.).\n1 (un) representante de la Iglesia Reformada de Brandsen (Centro de Día Caricias de Maty).\n1 (un) representante del Centro Ecuestre Brandsen (Equinoterapia).\n1 (un) representante de la Asociación Civil Encuentra tu lugar en Jeppener.\n1 (un) representante de la ESCUELA ESPECIAL Nº 501 “Mariano J. L. López Seco”.\n1 (un) representante del Rotary Club de Brandsen.\n1(un) representante del Club de Leones de Brandsen.\n1 (un) representante de la Cámara de Comercio, Industria y Producción de Brandsen.\n1 (un) representante por cada una de las Entidades de Bien Público, con personería jurídica, en relación directa con esta materia que se incorporen al registro a partir de la modificación de la presente.\nARTÍCULO 2º.-\nDeróguese la Ordenanza Nº 2196.-\nARTICULO 3º\n.-\nComuníquese al Departamento Ejecutivo y a quien corresponda, regístrese y                 -------------------- cumplido archívese.-\n\n[DOC 11]\nBoletines/Brandsen\nOrdenanza Nº2203\nOrdenanza Nº 2203\nBrandsen, 18/04/2022\nVISTO:\nLa necesidad de constituir un conjunto habitacional articulado y equipado bajo el PLAN SOLIDARIDAD del INVBA, y;\nCONSIDERANDO:\nQue la Municipalidad cuenta con un predio ubicado en el Área U/R2;\nQue la Dirección de Planeamiento y Catastro sugiere incluirlo como Distrito de Urbanización Especial Nº 1;\nQue el sector cuenta con la posibilidad de provisión de infraestructura de servicios, dado que los mismos se encuentran en la zona;\nORDENANZA\nARTÍCULO 1º.-\nModifíquese la Ordenanza 1516/11 COUT del Partido de Brandsen.-\nARTÍCULO 2º.-\nDesaféctese de la Zona Residencial 2 U/R2 a la Manzana denominada catastralmente         ------------------- como Circ. I, Secc. C, Manzana 101.-\nARTÍCULO 3º.-\nEl predio mencionado en el artículo anterior pasa a integrar el área urbana como              -------------------- Distrito de Urbanización Especial Nº 1, destinado a la localización de un conjunto habitacional.-\nARTÍCULO 4º.-\nPor tratarse de un emprendimiento de carácter integral, contemplando en el art. 52             -------------------- de la ley 8912 se establecen para el Distrito de Urbanización Especial Nº 1, citado en el Artículo 3, los siguientes indicadores urbanísticos:\nDensidad 300 hab/Ha\nF.O.S 0.60\nF.O.T 1.50\nDimensiones mínimas de parcelas: 12m de frente y 250 m² de superficie.\nUsos permitidos: asentamiento de complejos habitacionales.\nARTÍCULO 5º.-\nServicios básicos. Se deberá proveer al conjunto habitacional de los siguientes              -------------------- servicios: Agua corriente, desagües cloacales, energía eléctrica domiciliaria, alumbrado público y desagües pluviales.-\nARTÍCULO 6º.-\nCesiones de espacios verdes y reservas para equipamiento comunitario. Por tratarse               -------------------- de una manzana generada antes de la aprobación de la ley 8912 de acuerdo al art. 57 de dicha ley no corresponde dicha cesión.-\nARTÍCULO 7º.-\nFormará parte de la presente Ordenanza un nuevo plano de zonificación.-\nARTÍCULO 8º.-\nComuníquese al Departamento Ejecutivo y a quien corresponda, regístrese y                  --------------------- cumplido archívese.-\n\n[DOC 12]\nBoletines/Brandsen\nOrdenanza Nº2204\nOrdenanza Nº 2204\nBrandsen, 18/04/2022\nVISTO:\nEl Expte. 4015-29.499/21 por el cual la Secretaria de Protección Ciudadana y Habilitaciones, solicita la desafectación de una serie de vehículos, y;\nCONSIDERANDO:\nQue las unidades en cuestión se encuentran en desuso y en estado irrecuperable, para poder disponer el procedimiento de compactación del mismo;\nQue los vehículos a desafectar se detallan a continuación.\nPick up marcar Ford, modelo Ranger DC4X2 xl8n LD, Dominio FKC818;\nCamión marca Mercedes Benz, modelo LO1114/48FA, dominio VYU869;\nTrafic marca Renault, dominio WZP145, motor n° 5650668 Chasis n° 817ª13ZZMS001088;\nQue la L.O.M. en los Art. 225 establece que el patrimonio municipal estará constituido por los bienes inmuebles y muebles;\nQue en cumplimiento de la L.O.M., el Departamento Ejecutivo solicita autorización al H.C.D., para desafectar de los bienes físicos a los vehículos mencionados;\nORDENANZA\nARTICULO 1º.-\nAutorizase  al  Departamento  Ejecutivo Municipal a desafectar del servicio            -------------------- activo a la unidades mencionadas en el Anexo I, para su posterior trámite de baja.-\nARTÍCULO 2º.-\nComuníquese al Departamento Ejecutivo y a quien corresponda, regístrese y                -------------------- cumplido archívese.-\n"
}