{
  "number": "69º",
  "date": "13/07/2020",
  "description": "69º de Brandsen",
  "link": "/bulletins/3829",
  "status": "completed",
  "fullText": "\n[DOC 1]\nBoletines/Brandsen\nDecreto Nº688/20\nDecreto Nº 688/20\nBrandsen, 11/06/2020\nVisto\nVisto el Expte. Nº 4015- 21.814/17 cuerpo 8 por el cual se tramitó la Licitación Pública Nº 13/2017 respecto a la Obra de pavimentación en calle J. B. Sargiotti entre Acceso a Jeppener y calle M. Moreno de la Localidad de Jeppener, y;\nConsiderando\nQue con fecha 20 de mayo de 2020 la Empresa Servicios y Gestión S.A solicita la devolución de las pólizas correspondientes a la obra citada en el visto, cuya recepción provisoria fue emitida con fecha 01/07/2019;\nQue obra dictamen del Subsecretario Legal y Técnico indicando:\n“Vienen las actuaciones de referencia con motivo de emitir opinión sobre el pedido de devolución de pólizas de fecha 20/05/2020 realizado por la Empresa SERVICIOS Y GESTIÒN S.A.\nDel análisis de la petición, no encuentro objeciones a que se proceda a la devolución de las pólizas solicitadas correspondientes al Anticipo Financiero y Garantía de Contrato (ver cláusula DECIMA TERCERA); no es el caso de la póliza del fondo de reparo, la cual sólo podrá ser devuelta con la recepción definitiva.\nPor ello, de estar de acuerdo el D.E deberá desglosarse del expte. las pólizas en cuestión, dejándose en las actuaciones copia auténtica de las mismas. SUBSECRETARIA LEGAL Y TÉCNICA, Junio 04 de 2020”\n;\nQue compartiendo la opinión legal vertida, se dicta el correspondiente acto administrativo;\nEL INTENDENTE MUNICIPAL DE BRANDSEN DECRETA\nARTÍCULO 1º.-\nAutorizase la devolución de las pólizas de Anticipo Financiero y Garantía de Contrato a la Empresa SERVICIOS Y GESTIÓN S.A referente a la obra de pavimentación en calle J. B. Sargiotti entre Acceso a Jeppener y calle M. Moreno de la Localidad de Jeppener.-\nARTÍCULO 2º.-\nEstablézcase que las pólizas mencionadas en al Artículo 1º deberán ser desglosadas del Expte, dejándose copia autentica de las mismas.-\nARTÍCULO 3º.-\nEl presente Decreto será refrendado por los Señores Secretarios de Gobierno y de Obras y Servicios Públicos-\nARTÍCULO 4º.-\nComuníquese  a  quien  corresponda,  dése al  Registro Oficial y cumplido archívese.-\n\n[DOC 2]\nBoletines/Brandsen\nDecreto Nº0689/20\nDecreto Nº 0689/20\nBrandsen, 16/06/2020\nVisto\nVisto el Expediente Nº 4015-26.516/20 por el cual COLMAN CARLOS ALBERTO CUIL 20-23105107-5 y GARCIA PATRICIA ALEJANDRA CUIL 27-30421046-5 solicita cambio de razón social bajo el rubro “AGENCIA RECEPTORA DE PEDIDO DE REMIS”, en el inmueble ubicado en calle Ituizango Nº 1110 de la ciudad de Brandsen, identificado catastralmente como: Circ. I – Sección J - Manzana 10a – Parcela 1B, y, correspondiente a la Partida Nº 1655, y;\nConsiderando\nQue a fs. 20 se expide la Directora de Habilitaciones:\n“Visto la solicitud de cambio de razón social iniciado por Colman Carlos Alberto CUIL 20-23105107-5 y García Patricia Alejandra CUIL 27-30421046-5 en relación al inmueble sito en calle Ituizango Nº 1110 de la ciudad de Brandsen, identificado como: Circ. I – Sección J - Manzana 10a  – Parcela 1B, y correspondiente a las cuentas 1655 (de la tasa de Servicios Urbanos /Mantenimiento de Red Vial). Que la misma se encuentra conforme Ordenanza de Habilitaciones  en categoría 2 (dos), por tratarse de rubro “AGENCIA RECEPTORA DE PEDIDO DE REMIS” y habiendo cumplido con los requisitos solicitados por la normativa vigente. Gírese las presentes actuaciones a la Dirección de Despacho y Digesto de la Municipalidad de Brandsen, para la elaboración y firma del Decreto. Cumplido, vuelva a fin de confeccionarse desde la Dirección a mi cargo el Certificado de Habilitación y procederse a la entrega del mismo al titular del establecimiento comercial habilitado. Firmado: Castillo Camila. Directora de Habilitaciones. Municipalidad de Brandsen”;\nQue por lo expuesto corresponde dictar el pertinente acto administrativo de Habilitación;\nEL INTENDENTE MUNICIPAL DE BRANDSEN DECRETA\nARTICULO 1º.-\nOtorgase a COLMAN CARLOS ALBERTO CUIL 20-23105107-5 y GARCIA PATRICIA ALEJANDRA CUIL 27-30421046-5, un cambio de razón social bajo el rubro “AGENCIA RECEPTORA DE PEDIDO DE REMIS”, en el inmueble ubicado en calle Ituizango Nº 1110 de la ciudad de Brandsen, identificado catastralmente como: Circ. I – Sección J - Manzana 10a – Parcela 1B y, correspondiente a la partida Nº 1655.-\nARTICULO 2º.-\nEn caso de comprobarse incumplimiento de las disposiciones de la Ordenanza 1094/04 y sus modificatorias, la presente habilitación caducará de manera automática, siendo el presente Decreto pasible de revocación y procederá la clausura inmediata del establecimiento, sin perjuicio de las demás sanciones que pudieren aplicarse por ante el Juzgado de Faltas Municipal.-\nARTICULO 3º.-\nEl presente Decreto será refrendado por los Señores Secretarios de Gobierno y de Protección Ciudadana y Habilitaciones.-\nARTICULO 4º.-\nComuníquese a la Dirección de Ingresos Públicos, al interesado y entréguese al peticionante el certificado de habilitación para su pública exhibición. Cumplido, archívese.-\n\n[DOC 3]\nBoletines/Brandsen\nDecreto Nº0690/20\nDecreto Nº 0690/20\nBrandsen, 17/06/2020\nVisto\nVisto el Expte. Nº 26.608/20 iniciado por la Secretaría de Protección Ciudadana y Habilitaciones, y;\nConsiderando\nQue a fs. 1 el Secretario de Protección Ciudadana y Habilitaciones informa que en virtud de la multiplicidad de tareas que debe realizar la Secretaria a su cargo, en el marco del Aislamiento Social Preventivo y Obligatorio, solicita se establezcan como esenciales las tareas y el personal que se detalla a continuación – Castellanos Caru Juan Ignacio legajo Nº 2588 imprescindible para las tareas en el centro emisor de licencias de conducir, atento a la pronta reapertura del mismo. – Ledesma Marcos Gastón Legajo Nº 1358 afectado a tareas de apoyo de esta Secretaría, y viajes a realizar en apoyo a la Secretaría de Salud y Desarrollo Social, como así de otras dependencias municipales;\nQué en ese orden, se expidió el Subsecretario Legal y Técnico indicando a fs 2: “\nSra. Directora de Despacho y Digesto: Vienen las actuaciones de referencia con motivo de emitir opinión sobre el pedido de declaración como servicio esencial a las tareas que deberán desarrollar los agentes CASTELLANOS CARU, JUAN IGNACIO Y LEDESMA MARCOS GASTON, de la solicitud y entendiendo que las tareas resultan imprescindibles solicito se dicte el acto administrativo que así lo declare, teniendo en cuenta para ello las actividades que cumplirán en el marco de la pandemia covid-19 y descriptas a fs. 1 por el Secretario de Protección Ciudadana.\nEn definitiva, de estar de acuerdo el D.E debería dictarse un acto administrativo declarando esenciales los servicios que cumplen dichos agentes en la Secretaría de Protección Ciudadana y Habilitaciones.\nDictando el acto, notifíquese a los mismos que deberán presentarse el día inmediato hábil posterior al de la notificación, en su lugar y horario habitual de trabajo bajo apercibimiento de ley (art. 108 y 118 Ley 14656). SUBSECRETARIA LEGAL Y TECNICA, Junio 17 de 2020”\n.-\nQue compartiendo la opinión legal vertida se dicta el correspondiente acto administrativo;\nEL INTENDENTE MUNICIPÁL DE BRANDSEN DECRETA\nARTÍCULO 1º.-\nDeclárense esenciales los servicios y agentes que se detallan a continuación en el marco del Aislamiento Social Preventivo y Obligatorio por la pandemia Covid-19:\nCASTELLANOS CARU JUAN IGNACIO Legajo Nº 2588: tareas en el centro emisor de licencias de conducir.\nLEDESMA MARCOS GASTÓN Legajo Nº 1358 tareas de apoyo en la Secretaría de Protección Ciudadana y Habilitaciones y viajes en apoyo a la Secretaria de Salud y Desarrollo Social y otras dependencias municipales.\nARTÍCULO 2º.-\nNotifíquese a los agentes citados en el Artículo precedente a que se presenten el día hábil posterior al de notificado, en su lugar y horario habitual de trabajo bajo apercibimiento de ley (art. 108 y 118 Ley 14656) .-\nARTÍCULO 3º.-\nEl presente Decreto será refrendado por los Señores Secretarios de Gobierno y de Protección Ciudadana y Habilitaciones.-.-\nARTÍCULO 4º.-\nComuníquese  a  quien  corresponda,  dése al  Registro Oficial y cumplido archívese.-\n\n[DOC 4]\nBoletines/Brandsen\nDecreto Nº0691/20\nDecreto Nº 0691/20\nBrandsen, 17/06/2020\nVisto\nVisto el Expediente Nº 4015-26.606/20, por el cual la Secretaría de Obras y Servicios Públicos gestiona la Contratación Directa para la realización de tareas, provisión y colocación de materiales y mano de obra especializada para la ejecución de la obra de repavimentación de la intersección de las calles Ferrari y Larrea de la ciudad de Brandsen;\nConsiderando\nQue a fs. 12 se expide el Subsecretario Legal y Técnico:\n“Vienen las actuaciones de referencia con motivo de emitir opinión sobre el pedido de contratación de las tareas, provisión y colocación de materiales y mano de obra especializada para la ejecución de la obra de repavimentación de la intersección de las calles Ferrari y Larrea de la ciudad de Brandsen. Del análisis de la cuestión, y resultando del monto la posibilidad de ejecutar la obra mediante este mecanismo de contratación directa, no encuentro objeciones. Por ello, de estar de acuerdo el D.E. debería dictarse un acto administrativo aprobando la documentación técnica (fs. 2/4) y contratando directamente con quien resulte conveniente. Subsecretaria Legal y Técnica, junio 17 de 2020.\nFirmado: Luis Mariano Cowen. Subsecretario Legal y Tecnico. Municipalidad de Brandsen”;\nQue de acuerdo al Informe de fs. 13, la Jefa de Contrataciones y Licitaciones indica que se considera conveniente la contratación directa con la empresa Servicios y Gestión S.A. por un valor de pesos cuatrocientos cincuenta y nueve mil quinientos setenta y cinco ($ 459.575);\nQue el art.151° de la Ley Orgánica de Municipalidades\nprescribe:\n“\nLas adquisiciones y otras contrataciones previstas en este apartado por valor de hasta seis pesos con cuarenta y ocho centavos ($ 6,48) se efectuarán en forma directa; de seis pesos con cuarenta y nueve centavos ($ 6,49) y hasta treinta y dos pesos con cuarenta y dos centavos ($ 32,42) mediante concurso de precios; de treinta y dos pesos con cuarenta y tres centavos ($ 32,43) y hasta noventa y siete pesos con veintiséis centavos ($ 97,26) mediante licitación pública o privada, y excediendo esta última cantidad, mediante licitación pública\n”;\nQue en razón de lo expuesto, corresponde dictar el pertinente acto administrativo autorizando la compra directa;\nEL INTENDENTE MUNICIPÁL DE BRANDSEN DECRETA\nARTÍCULO 1º.-\nAutorizase la Contratación Directa con la empresa Servicios y Gestión S.A. por un valor de pesos cuatrocientos cincuenta y nueve mil quinientos setenta y cinco ($ 459.575), para la realización de tareas, provisión y colocación de materiales y mano de obra especializada para la ejecución de la obra de repavimentación de la intersección de las calles Ferrari y Larrea de la ciudad de Brandsen, por considerar su precio conveniente a los intereses del Municipio y por ajustarse a lo establecido en la Ley Orgánica de las Municipalidades.-\nARTICULO 2º.-\nEl gasto que demande el cumplimiento del artículo 1º, será imputado a Jurisdicción: 4000 Secretaria de Obras y Servicios Públicos- Categoría Programática 42.77– Imputación: 4.2.2 – Fuente de Financiamiento 132.-\nARTICULO 3º.-\nEl presente Decreto será refrendado por los Señores Secretarios de Gobierno, de Hacienda y Administración  y de Obras y Servicios Públicos.-\n\n[DOC 5]\nBoletines/Brandsen\nDecreto Nº0692/20\nDecreto Nº 0692/20\nBrandsen, 17/06/2020\nVisto\nVisto el Expediente Nº 4015-26.607/20, por el cual la Secretaría de Obras y Servicios Públicos gestiona la Contratación Directa para la realización de tareas, provisión y colocación de materiales y mano de obra especializada para la ejecución de la obra de repavimentación de la intersección de las calles A. Jones y Nello Sequenza de la localidad de Jeppener, partido de Brandsen;\nConsiderando\nQue a fs. 12 se expide el Subsecretario Legal y Técnico:\n“Vienen las actuaciones de referencia con motivo de emitir opinión sobre el pedido de contratación de las tareas, provisión y colocación de materiales y mano de obra especializada para la ejecución de la obra de repavimentación de la intersección de las calles A. Jones y Nello Sequenza de la localidad de Jeppener, partido de Brandsen. Del análisis de la cuestión, y resultando del monto la posibilidad de ejecutar la obra mediante este mecanismo de contratación directa, no encuentro objeciones. Por ello, de estar de acuerdo el D.E. debería dictarse un acto administrativo aprobando la documentación técnica (fs. 2/4) y contratando directamente con quien resulte conveniente. Subsecretaria Legal y Técnica, junio 17 de 2020.\nFirmado: Luis Mariano Cowen. Subsecretario Legal y Técnico. Municipalidad de Brandsen”;\nQue de acuerdo al Informe de fs. 13, la Jefa de Contrataciones y Licitaciones indica que se considera conveniente la contratación directa con la empresa Servicios y Gestión S.A. por un valor de pesos seiscientos sesenta y seis mil ochocientos ($ 666.800);\nQue el art.151° de la Ley Orgánica de Municipalidades\nprescribe:\n“\nLas adquisiciones y otras contrataciones previstas en este apartado por valor de hasta seis pesos con cuarenta y ocho centavos ($ 6,48) se efectuarán en forma directa; de seis pesos con cuarenta y nueve centavos ($ 6,49) y hasta treinta y dos pesos con cuarenta y dos centavos ($ 32,42) mediante concurso de precios; de treinta y dos pesos con cuarenta y tres centavos ($ 32,43) y hasta noventa y siete pesos con veintiséis centavos ($ 97,26) mediante licitación pública o privada, y excediendo esta última cantidad, mediante licitación pública\n”;\nQue los montos mencionados en el art. 151 de la Ley Orgánica de Municipalidades fueron actualizados por Resolución Nº 1211/2019 del Ministerio de Gobierno;\nQue en razón de lo expuesto, corresponde dictar el pertinente acto administrativo autorizando la compra directa;\nEL INTENDENTE MUNICIPAL DE BRANDSEN DECRETA\nARTÍCULO 1º.-\nAutorizase la Contratación Directa con la empresa Servicios y Gestión S.A. por un valor de pesos seiscientos sesenta y seis mil ochocientos ($666.800), para la realización de tareas, provisión y colocación de materiales y mano de obra especializada para la ejecución de la obra de repavimentación de la intersección de las calles A. Jones y Nello Sequenza de la localidad de Jeppener, partido de Brandsen, por considerar su precio conveniente a los intereses del Municipio y por ajustarse a lo establecido en la Ley Orgánica de las Municipalidades.-\nARTICULO 2º.-\nEl gasto que demande el cumplimiento del artículo 1º, será imputado a Jurisdicción: 4000 Secretaria de Obras y Servicios Públicos- Categoría Programática 42.77– Imputación: 4.2.2 – Fuente de Financiamiento 132.-\nARTICULO 3º.-\nEl presente Decreto será refrendado por los Señores Secretarios de  Gobierno, de Hacienda y Administración  y de Obras y Servicios Públicos.-\n\n[DOC 6]\nBoletines/Brandsen\nDecreto Nº693/20\nDecreto Nº 693/20\nBrandsen, 18/06/2020\nVisto\nVisto el expediente Nº 4015-26.597/20, mediante el cual el Sr. Sánchez Juan Carlos D.N.I 5.216.080, solicita la eximición del pago del impuesto automotor correspondiente al Dominio IJW-574; y,\nConsiderando\nQue a fs. 5 obra el certificado de discapacidad (Ley 22.431) expedido por el Ministerio de Salud de la Provincia de Buenos Aires;\nQue a fs. 6 se expide el jefe del Departamento de Descentralización Tributaria:\n“Habiéndose cumplido con lo solicitado para el trámite de eximición 2020 de Patentes Automotor, según normativa vigente y Art. 243 Inc. F del Código Fiscal de la Provincia de Buenos Aires y constatado la inexistencia de deuda para el vehículo de referencia. Por lo expuesto corresponde el beneficio de la eximición al solicitante”. Firmado: Daluisia María Noelia. Jefe Interino. Departamento Descentralización Tributaria. Municipalidad de Brandsen;\nQue el artículo 243º Inc. f del Código Fiscal de la Provincia de Buenos Aires, dispone que están exentos de éste impuesto\n“...los vehículos nuevos o usados, destinados al uso exclusivo de personas  que padezcan una discapacidad tal que les dificulte su movilidad, impidiéndoles o entorpeciéndoles severamente el uso de transporte colectivo de pasajeros, y que para su integración laboral, educacional, social o de salud y recreativa requieran la utilización de un automotor.”;\nQue en razón de lo actuado se considera de estricta justicia hacer uso de la facultad conferida por la citada norma y conceder la eximición solicitada;\nEL INTENDENTE MUNICIPAL DE BRANDSEN DECRETA\nARTÍCULO 1º.-\nExímase al Sr. Sánchez Juan Carlos, D.N.I 5.216.080, del impuesto automotor correspondiente al Dominio IJW-574, por el ejercicio 2020, en virtud de acogerse a lo establecido por el artículo 243º Inc. f Código Fiscal de la Provincia de Buenos Aires.-\nARTICULO 2º.-\nEl presente Decreto será refrendado por el Señor Secretario de Gobierno y de Hacienda y Administración.-\nARTÍCULO 3º.-\nComuníquese a quien corresponda, dese al Registro Oficial y cumplido, archívese.-\n\n[DOC 7]\nBoletines/Brandsen\nDecreto Nº0694/2020\nDecreto Nº 0694/2020\nBrandsen, 18/06/2020\nVisto\nVisto el expediente Nº 4015-26.571/20, mediante el cual el Sr. Oriolo Ricardo Gabriel, D.N.I 12.319.784, solicita la eximición del pago del impuesto automotor correspondiente al Dominio IGZ – 795, y;\nConsiderando\nQue a fs. 4 obra el certificado de discapacidad (Ley 22.431) expedido por el Ministerio de Salud de la Provincia de Buenos Aires;\nQue a fs. 5 se expide el jefe del Departamento de Descentralización Tributaria:\n“Habiéndose cumplido con lo solicitado para el trámite de eximición 2020 de Patentes Automotor, según normativa vigente y Art. 243 Inc. F del Código Fiscal de la Provincia de Buenos Aires y constatado la inexistencia de deuda para el vehículo de referencia. Por lo expuesto corresponde el beneficio de la eximición al solicitante”. Firmado: Daluisia María Noelia. Jefe Interino. Departamento Descentralización Tributaria. Municipalidad de Brandsen;\nQue el artículo 243º Inc. f del Código Fiscal de la Provincia de Buenos Aires, dispone que están exentos de éste impuesto\n“...los vehículos nuevos o usados, destinados al uso exclusivo de personas  que padezcan una discapacidad tal que les dificulte su movilidad, impidiéndoles o entorpeciéndoles severamente el uso de transporte colectivo de pasajeros, y que para su integración laboral, educacional, social o de salud y recreativa requieran la utilización de un automotor.”;\nQue en razón de lo actuado se considera de estricta justicia hacer uso de la facultad conferida por la citada norma y conceder la eximición solicitada;\nEL INTENDENTE MUNICIPAL DE BRANDSEN DECRETA\nARTÍCULO 1º.-\nExímase al Sr. Sr. Oriolo Ricardo Gabriel, D.N.I 12.319.784, del impuesto automotor correspondiente al Dominio IGZ - 795, por el ejercicio 2020, en virtud de acogerse a lo establecido por el artículo 243º Inc. f Código Fiscal de la Provincia de Buenos Aires.-\nARTICULO 2º.-\nEl presente Decreto será refrendado por el Señor Secretario de Gobierno y de Hacienda y Administración.-\nARTÍCULO 3º.-\nComuníquese a quien corresponda, dese al Registro Oficial y  cumplido, archívese.-\n\n[DOC 8]\nBoletines/Brandsen\nDecreto Nº0695/2020\nDecreto Nº 0695/2020\nBrandsen, 18/06/2020\nVisto\nVisto el expediente Nº 4015-26.571/20, mediante el cual el Sr. Tulian Gabriel Edgardo, D.N.I 25.491.356, solicita la eximición del pago del impuesto automotor correspondiente al Dominio HTK-110, y;\nConsiderando\nQue a fs. 5 obra el certificado de discapacidad (Ley 22.431) expedido por el Ministerio de Salud de la Provincia de Buenos Aires;\nQue a fs. 8 se expide el jefe del Departamento de Descentralización Tributaria:\n“Habiéndose cumplido con lo solicitado para el trámite de eximición 2020 de Patentes Automotor, según normativa vigente y Art. 243 Inc. F del Código Fiscal de la Provincia de Buenos Aires y constatado la inexistencia de deuda para el vehículo de referencia. Por lo expuesto corresponde el beneficio de la eximición al solicitante”. Firmado: Daluisia María Noelia. Jefe Interino. Departamento Descentralización Tributaria. Municipalidad de Brandsen;\nQue el artículo 243º Inc. f del Código Fiscal de la Provincia de Buenos Aires, dispone que están exentos de éste impuesto\n“...los vehículos nuevos o usados, destinados al uso exclusivo de personas  que padezcan una discapacidad tal que les dificulte su movilidad, impidiéndoles o entorpeciéndoles severamente el uso de transporte colectivo de pasajeros, y que para su integración laboral, educacional, social o de salud y recreativa requieran la utilización de un automotor.”;\nQue en razón de lo actuado se considera de estricta justicia hacer uso de la facultad conferida por la citada norma y conceder la eximición solicitada;\nEL INTENDENTE MUNICIPAL DE BRANDSEN DECRETA\nARTÍCULO 1º.-\nExímase al Sr. Tulian Gabriel Edgardo, D.N.I 25.491.356, del impuesto automotor correspondiente al Dominio HTK-110, por el ejercicio 2020, en virtud de acogerse a lo establecido por el artículo 243º Inc. f Código Fiscal de la Provincia de Buenos Aires.-\nARTICULO 2º.-\nEl presente Decreto será refrendado por el Señor Secretario de Gobierno y de Hacienda y Administración.-\nARTÍCULO 3º.-\nComuníquese a quien corresponda, dese al Registro Oficial y cumplido, archívese.-\n\n[DOC 9]\nBoletines/Brandsen\nDecreto Nº0696/2020\nDecreto Nº 0696/2020\nBrandsen, 18/06/2020\nVisto\nVisto el Expte. 4015-26602/20 sobre solicitud de eximición en el pago de tasa por Seguridad e Higiene, efectuada por la Sra. María Laura García, referente al comercio Nº 3308, y;\nConsiderando\nQue a fs. 3 obra dictamen del Departamento de Ingresos Públicos:\n“Sr. Secretario de Gobierno. Llegan las presentes actuaciones, iniciadas por la Sra. María Lucía García, titular del comercio identificado con Legajo nº 3308 (Administración de propiedades), por las que solicita en su escrito introductorio la eximición en el pago de la tasa por Seguridad e Higiene por los meses de abril a agosto de 2020, tal lo previsto en la Ordenanza 2089, sancionada en el marco del Aislamiento Social, Preventivo y Obligatorio ordenado por el Gobierno Nacional.\nDe esta forma, corresponde destacar que la contribuyente solicitante, da cumplimiento al requisito establecido en el artículo 5º de dicha norma, es decir, no registra deuda al 31 de diciembre de 2019 según constancias de fs. 2.\nEs por lo expuesto que, salvo elevado criterio, la peticionante se encuentra en condiciones de acceder al beneficio solicitado.\nPase a esa Secretaría, a fin de dictar el correspondiente acto administrativo. DEPARTAMENTO DE INGRESOS PUBLICOS, 16 DE JUNIO DE 2020”;\nQue este Departamento Ejecutivo estima conveniente eximición de la tasa por Seguridad e Higiene en razón de cumplimentar los requisitos de la Ordenanza Nº 2089;\nEL INTENDENTE MUNICIPAL DE BRANDSEN DECRETA\nARTICULO 1°.-\nExímase en un cien por ciento (100%) del pago de la tasa por Seguridad e Higiene, por los meses de abril a agosto inclusive del ejercicio 2020, a la Sra. García María Lucia del comercio identificado como Legajo Nº 3308.-\nARTICULO 2º.-\nEl presente Decreto será refrendado por el Señor Secretario de Gobierno y de Hacienda y Administración.-\nARTÍCULO 3º.-\nComuníquese a quien corresponda, dese al Registro Oficial y cumplido, archívese.-\n\n[DOC 10]\nBoletines/Brandsen\nDecreto Nº0697/2020\nDecreto Nº 0697/2020\nBrandsen, 18/06/2020\nVisto\nVisto el Expte. 4015-26601/20 sobre solicitud de eximición en el pago de tasa por Seguridad e Higiene, efectuada por el Sr. Walter Gerardo Latorre, referente al comercio Nº 3527, y;\nConsiderando\nQue a fs. 5 obra dictamen del Departamento de Ingresos Públicos:\n“Sr. Secretario de Gobierno. Llegan las presentes actuaciones, iniciadas por el Sr. Walter Gerardo Latorre, titular del comercio identificado con Legajo nº 3527 (venta de ropa-indumentaria), por las que solicita en su escrito introductorio la eximición en el pago de la tasa por Seguridad e Higiene por los meses de abril a agosto de 2020, tal lo previsto en la Ordenanza 2089, sancionada en el marco del Aislamiento Social, Preventivo y Obligatorio ordenado por el Gobierno Nacional.\nDe esta forma, corresponde destacar que la contribuyente solicitante, da cumplimiento al requisito establecido en el artículo 5º de dicha norma, es decir, no registra deuda al 31 de diciembre de 2019 según constancias de fs. 4.\nEs por lo expuesto que, salvo elevado criterio, la peticionante se encuentra en condiciones de acceder al beneficio solicitado.\nPase a esa Secretaría, a fin de dictar el correspondiente acto administrativo. DEPARTAMENTO DE INGRESOS PUBLICOS, 16 DE JUNIO DE 2020”;\nQue este Departamento Ejecutivo estima conveniente eximición de la tasa por Seguridad e Higiene en razón de cumplimentar los requisitos de la Ordenanza Nº 2089;\nEL INTENDENTE MUNICIPAL DE BRANDSEN DECRETA\nARTICULO 1°.-\nExímase en un cien por ciento (100%) del pago de la tasa por Seguridad e Higiene, por los meses de abril a agosto inclusive del ejercicio 2020, al Sr. Walter Gerardo Latorre del comercio identificado como Legajo Nº 3527.-\nARTICULO 2º.-\nEl presente Decreto será refrendado por el Señor Secretario de Gobierno y de Hacienda y Administración.-\nARTÍCULO 3º.-\nComuníquese a quien corresponda, dese al Registro Oficial y  cumplido, archívese.-\n\n[DOC 11]\nBoletines/Brandsen\nDecreto Nº0698/2020\nDecreto Nº 0698/2020\nBrandsen, 18/06/2020\nVisto\nVisto el Expte. 4015-26.600/20 sobre solicitud de eximición en el pago de tasa por Seguridad e Higiene, efectuada por el Sr. Cupparo Federico, referente al comercio Nº 4962, y;\nConsiderando\nQue a fs. 4 obra dictamen del Departamento de Ingresos Públicos:\n“Sr. Secretario de Gobierno. Llegan las presentes actuaciones, iniciadas por el Sr. Cupparo Federico, titular del comercio identificado con Legajo nº 4962 (venta de artículos electrónicos), por las que solicita en su escrito introductorio la eximición en el pago de la tasa por Seguridad e Higiene por los meses de abril a agosto de 2020, tal lo previsto en la Ordenanza 2089, sancionada en el marco del Aislamiento Social, Preventivo y Obligatorio ordenado por el Gobierno Nacional.\nDe esta forma, corresponde destacar que la contribuyente solicitante, da cumplimiento al requisito establecido en el artículo 5º de dicha norma, es decir, no registra deuda al 31 de diciembre de 2019 según constancias de fs. 3.\nEs por lo expuesto que, salvo elevado criterio, la peticionante se encuentra en condiciones de acceder al beneficio solicitado.\nPase a esa Secretaría, a fin de dictar el correspondiente acto administrativo. DEPARTAMENTO DE INGRESOS PUBLICOS, 16 DE JUNIO DE 2020”;\nQue este Departamento Ejecutivo estima conveniente eximición de la tasa por Seguridad e Higiene en razón de cumplimentar los requisitos de la Ordenanza Nº 2089;\nEL INTENDENTE MUNICIPAL DE BRANDSEN DECRETA\nARTICULO 1°.-\nExímase en un cien por ciento (100%) del pago de la tasa por Seguridad e Higiene, por los meses de abril a agosto inclusive del ejercicio 2020, al Sr. Cupparo Federico del comercio identificado como Legajo Nº 4962.-\nARTICULO 2º.-\nEl presente Decreto será refrendado por el Señor Secretario de Gobierno y de Hacienda y Administración.-\nARTÍCULO 3º.-\nComuníquese a quien corresponda, dese al Registro Oficial y cumplido, archívese.-\n\n[DOC 12]\nBoletines/Brandsen\nDecreto Nº0699/2020\nDecreto Nº 0699/2020\nBrandsen, 18/06/2020\nVisto\nVisto el Expte. 4015-26.599/20 sobre solicitud de eximición en el pago de tasa por Seguridad e Higiene, efectuada por la Sra. Echeverría Érica Giselle, referente al comercio Nº 4962, y;\nConsiderando\nQue a fs. 2 obra dictamen del Departamento de Ingresos Públicos:\n“Sr. Secretario de Gobierno. Llegan las presentes actuaciones, iniciadas por la Sra. Echeverría Érica Giselle, titular del comercio identificado con Legajo nº 2089 (venta de ropa - indumentaria), por las que solicita en su escrito introductorio la eximición en el pago de la tasa por Seguridad e Higiene por los meses de abril a agosto de 2020, tal lo previsto en la Ordenanza 2089, sancionada en el marco del Aislamiento Social, Preventivo y Obligatorio ordenado por el Gobierno Nacional.\nDe esta forma, corresponde destacar que la contribuyente solicitante, da cumplimiento al requisito establecido en el artículo 5º de dicha norma, es decir, no registra deuda al 31 de diciembre de 2019 según constancias de fs. 3.\nEs por lo expuesto que, salvo elevado criterio, el peticionante se encuentra en condiciones de acceder al beneficio solicitado.\nPase a esa Secretaría, a fin de dictar el correspondiente acto administrativo. DEPARTAMENTO DE INGRESOS PUBLICOS, 16 DE JUNIO DE 2020”;\nQue este Departamento Ejecutivo estima conveniente eximición de la tasa por Seguridad e Higiene en razón de cumplimentar los requisitos de la Ordenanza Nº 2089;\nEL INTENDENTE MUNICIPAL DE BRANDSEN DECRETA\nARTICULO 1°.-\nExímase en un cien por ciento (100%) del pago de la tasa por Seguridad e Higiene, por los meses de abril a agosto inclusive del ejercicio 2020, a la Sra. Érica Giselle Echeverría del comercio identificado como Legajo Nº 3587.-\nARTICULO 2º.-\nEl presente Decreto será refrendado por el Señor Secretario de Gobierno y de Hacienda y Administración.-\nARTÍCULO 3º.-\nComuníquese a quien corresponda, dese al Registro Oficial y cumplido, archívese.-\n\n[DOC 13]\nBoletines/Brandsen\nDecreto Nº0700/2020\nDecreto Nº 0700/2020\nBrandsen, 18/06/2020\nVisto\nVisto el Expte. 4015-26.586/20 sobre solicitud de eximición en el pago de tasa por Seguridad e Higiene, efectuada por la Sra. Da Silva Ana María, referente al comercio Nº 4711, y;\nConsiderando\nQue a fs. 5 obra dictamen del Departamento de Ingresos Públicos:\n“Sr. Secretario de Gobierno. Llegan las presentes actuaciones, iniciadas por la Sra. Da Silva Ana María, titular del comercio identificado con Legajo nº 4711 (venta de artículos de blanco y mantelería), por las que solicita en su escrito introductorio la eximición en el pago de la tasa por Seguridad e Higiene por los meses de abril a agosto de 2020, tal lo previsto en la Ordenanza 2089, sancionada en el marco del Aislamiento Social, Preventivo y Obligatorio ordenado por el Gobierno Nacional.\nDe esta forma, corresponde destacar que la contribuyente solicitante, da cumplimiento al requisito establecido en el artículo 5º de dicha norma, es decir, no registra deuda al 31 de diciembre de 2019 según constancias de fs. 4.\nEs por lo expuesto que, salvo elevado criterio, el peticionante se encuentra en condiciones de acceder al beneficio solicitado.\nPase a esa Secretaría, a fin de dictar el correspondiente acto administrativo. DEPARTAMENTO DE INGRESOS PUBLICOS, 16 DE JUNIO DE 2020”;\nQue este Departamento Ejecutivo estima conveniente eximición de la tasa por Seguridad e Higiene en razón de cumplimentar los requisitos de la Ordenanza Nº 2089;\nEL INTENDENTE MUNICIPAL DE BRANDSEN DECRETA\nARTICULO 1°.-\nExímase en un cien por ciento (100%) del pago de la tasa por Seguridad e Higiene, por los meses de abril a agosto inclusive del ejercicio 2020, a la Sra. Da Silva Ana María del comercio identificado como Legajo Nº 4711.-\nARTICULO 2º.-\nEl presente Decreto será refrendado por el Señor Secretario de Gobierno y de Hacienda y Administración.-\nARTÍCULO 3º.-\nComuníquese a quien corresponda, dese al Registro Oficial y cumplido, archívese.-\n\n[DOC 14]\nBoletines/Brandsen\nDecreto Nº0701/2020\nDecreto Nº 0701/2020\nBrandsen, 18/06/2020\nVisto\nLa sanción por parte del Honorable Concejo Deliberante, de la Ordenanza Nº 2090;\nEL INTENDENTE MUNICIPAL DE BRANDSEN DECRETA\nARTICULO 1º.\n- Promulgase en el día de la fecha la\nOrdenanza Nº 2090\n, la que agregada como  anexo se declara parte integrante del presente.-\nARTICULO 2º.-\nEl presente Decreto será refrendado por el Señor Secretario de Gobierno.-\nARTÍCULO 3º.-\nComuníquese a quien corresponda, dése al Registro Oficial y cumplido, archívese.-\n\n[DOC 15]\nBoletines/Brandsen\nDecreto Nº0702/2020\nDecreto Nº 0702/2020\nBrandsen, 18/06/2020\nVisto\nLa sanción por parte del Honorable Concejo Deliberante, de la Ordenanza Nº 2091;\nEL INTENDENTE MUNICIPAL DE BRANDSEN DECRETA\nARTICULO 1º.\n- Promulgase en el día de la fecha la\nOrdenanza Nº 2091\n, la que  agregada como  anexo se declara parte integrante del presente.-\nARTICULO 2º.-\nEl presente Decreto será refrendado por el Señor Secretario de Gobierno.-\nARTÍCULO 3º.-\nComuníquese a quien corresponda, dése al Registro Oficial y cumplido, archívese.-\n\n[DOC 16]\nBoletines/Brandsen\nDecreto Nº0703/2020\nDecreto Nº 0703/2020\nBrandsen, 18/06/2020\nVisto\nLa sanción por parte del Honorable Concejo Deliberante, de la Ordenanza Nº 2092;\nEL INTENDENTE MUNICIPAL DE BRANDSEN DECRETA\nARTICULO 1º.\n- Promulgase en el día de la fecha la\nOrdenanza Nº 2092\n, la que agregada como  anexo se declara parte integrante del presente.-\nARTICULO 2º.-\nEl presente Decreto será refrendado por el Señor Secretario de Gobierno.-\nARTÍCULO 3º.-\nComuníquese a quien corresponda, dése al Registro Oficial y cumplido, archívese.-\n\n[DOC 17]\nBoletines/Brandsen\nDecreto Nº0704/2020\nDecreto Nº 0704/2020\nBrandsen, 18/06/2020\nVisto\nLa sanción por parte del Honorable Concejo Deliberante, de la Ordenanza Nº 2093;\nEL INTENDENTE MUNICIPAL DE BRANDSEN DECRETA\nARTICULO 1º.\n- Promulgase en el día de la fecha la\nOrdenanza Nº 2093\n, la que agregada como  anexo se declara parte integrante del presente.-\nARTICULO 2º.-\nEl presente Decreto será refrendado por el Señor Secretario de Gobierno.-\nARTÍCULO 3º.-\nComuníquese a quien corresponda, dése al Registro Oficial y cumplido, archívese.-\n\n[DOC 18]\nBoletines/Brandsen\nDecreto Nº0705/2020\nDecreto Nº 0705/2020\nBrandsen, 18/06/2020\nVisto\nVisto la nota presentada por el Secretario de Gobierno, y;\nConsiderando\nQue mediante el mismo se solicita el cambio de categoría y reubicación laboral del agente MALDONADO Leonardo Adrián, legajo Nº 2613 DNI. 41.465.160;  pasando a Personal de Inspección Ingresante con una carga horaria de 48 horas semanales, desde el 15 de junio de 2020;\nQue el nombrado se encontraba cumpliendo funciones afectado en el Área de Contrataciones y Licitaciones;\nQue desde el  día 15 de junio de 2020, el agente MALDONADO Leonardo Adrián, cumplirá sus labores como inspector de transito dependiendo de la Secretaria de Protección Ciudadana y Habilitaciones;\nQue la citada reubicación obedece a razones de necesidad para el normal desenvolvimiento del área;\nQue  por lo expuesto corresponde dictar el acto administrativo pertinente;\nEL INTENDENTE MUNICIPAL DE BRANDSEN DECRETA\nARTÍCULO 1º.-\nRecategorícese y reubíquese, desde el 15 de junio de 2020, al agente MALDONADO Leonardo Adrián, legajo Nº 2613 DNI. 41.465.160, quien se desempeñara bajo la jurisdicción en la Secretaria de Protección Ciudadana y Habilitaciones pasando a Personal de Inspección Ingresante con una carga horaria de 48 horas semanales perteneciente a la Planta Temporario Mensualizado.-\nARTICULO 2º.-\nEl gasto que demande el cumplimiento del artículo anterior, será imputado con cargo a la Jurisdicción: 9000 - Categoría Programática: 22.05 - FF: 110.-\nARTÍCULO 3º.-\nEl presente Decreto será refrendado por los Señores Secretarios de Gobierno,  de Hacienda y Administración y de Protección Ciudadana y Habilitaciones.-\nARTÍCULO 4º.-\nComuníquese  a  quien  corresponda,  dése  al  Registro Oficial y cumplido, archívese.-\n\n[DOC 19]\nBoletines/Brandsen\nDecreto Nº0706/2020\nDecreto Nº 0706/2020\nBrandsen, 18/06/2020\nVisto\nVisto la nota presentada por el Secretario de Protección Ciudadana y Habilitaciones, y;\nConsiderando\nQue mediante la misma solicita la designación del Señor GALLARDO Alex Javier, D.N.I. 41.999.365 en carácter de Personal de Inspección Ingresante con una carga horaria de 48 horas semanales, perteneciente a la Planta de Personal Temporario Mensualizado; para desempeñarse como Inspector de Tránsito Municipal afectado a la Dirección de Protección Ciudadana y Transito, dependiente de la Secretaria de Protección Ciudadana y Habilitaciones, y;\nQue por la presente designación se encuadra en lo previsto por el Articulo Nº 111 de la Ley 14.656 (Estatuto para el Personal de las Municipalidades de la Provincia de Buenos Aires);\nQue  por lo expuesto corresponde dictar el acto administrativo pertinente;\nEL INTENDENTE MUNICIPAL DE BRANDSEN DECRETA\nARTÍCULO 1º.-\nDesígnese, desde el 15 de junio de 2020 y hasta el 31 de agosto del mismo año, al señor GALLARDO Alex Javier, D.N.I. 41.999.365 como Personal de Inspección Ingresante con una carga horaria de 48 horas semanales, perteneciente a la  Planta de Personal Temporario Mensualizado, para desempeñarse como Inspector de Tránsito Municipal afectado a la Dirección de Protección Ciudadana y Transito, dependiente de la Secretaria de Protección Ciudadana y Habilitaciones.-\nARTICULO 2º.-\nEl gasto que demande el cumplimiento del artículo anterior, será imputado con cargo a la Jurisdicción: 9000 - Categoría Programática: 22.05 - FF: 110.-\nARTÍCULO 3º.-\nEl presente Decreto será refrendado por los Señores Secretarios de Gobierno, de Hacienda y Administración y de Protección Ciudadana y Habilitaciones.-\nARTÍCULO 4º.-\nComuníquese  a  quien  corresponda,  dése  al  Registro Oficial y cumplido, archívese.-\n\n[DOC 20]\nBoletines/Brandsen\nDecreto Nº0707/2020\nDecreto Nº 0707/2020\nBrandsen, 18/06/2020\nVisto\nVisto la nota presentada por el Secretario de Protección Ciudadana y Habilitaciones, y;\nConsiderando\nQue mediante la misma solicita la designación del Señor ROJAS Mariano, D.N.I. 43.186.187 en carácter de Personal de Inspección Ingresante con una carga horaria de 48 horas semanales, perteneciente a la Planta de Personal Temporario Mensualizado; para desempeñarse como Inspector de Tránsito Municipal afectado a la Dirección de Protección Ciudadana y Transito, dependiente de la Secretaria de Protección Ciudadana y Habilitaciones, y;\nQue por la presente designación se encuadra en lo previsto por el Articulo Nº 111 de la Ley 14.656 (Estatuto para el Personal de las Municipalidades de la Provincia de Buenos Aires);\nQue  por lo expuesto corresponde dictar el acto administrativo pertinente;\nEL INTENDENTE MUNICIPAL DE BRANDSEN DECRETA\nARTÍCULO 1º.-\nDesígnese, desde el 15 de junio de 2020 y hasta el 31 de agosto del mismo año, al señor ROJAS Mariano, D.N.I. 43.186.187 como Personal de Inspección Ingresante con una carga horaria de 48 horas semanales, perteneciente a la  Planta de Personal Temporario Mensualizado, para desempeñarse como Inspector de Tránsito Municipal afectado a la Dirección de Protección Ciudadana y Transito, dependiente de la Secretaria de Protección Ciudadana y Habilitaciones.-\nARTICULO 2º.-\nEl gasto que demande el cumplimiento del artículo anterior, será imputado con cargo a la Jurisdicción: 9000 - Categoría Programática: 22.05 - FF: 110.-\nARTÍCULO 3º.-\nEl presente Decreto será refrendado por los Señores Secretarios de Gobierno, de Hacienda y Administración y de Protección Ciudadana y Habilitaciones.-\nARTÍCULO 4º.-\nComuníquese  a  quien  corresponda,  dése  al  Registro Oficial y cumplido, archívese.-\n\n[DOC 21]\nBoletines/Brandsen\nDecreto Nº0711/2020\nDecreto Nº 0711/2020\nBrandsen, 19/06/2020\nVisto\nVisto la necesidad de proceder a la reubicación del agente  ESCALONA Alejo Nicolás, Legajo Nº  2580, DNI. 41.677.007, y;\nConsiderando\nQue el nombrado se encontraba cumpliendo funciones afectado a la Dirección de Política Ambiental;\nQue  desde el  día 22 de junio de 2020, el agente  ESCALONA Alejo Nicolás, cumplirá sus labores en la recolección de residuos en la Dirección de Servicios Generales  dependiendo de la Secretaria de Obras y Servicios Públicos manteniendo la situación de revista;\nQue dicha reubicación obedece a razones de  necesidad para el normal desenvolvimiento del área;\nEL INTENDENTE MUNICIPAL DE BRANDSEN DECRETA\nARTÍCULO 1º.-\nReubíquese, desde el día 22 de junio de 2020, al agente  ESCALONA Alejo Nicolás, DNI. 41.677.007, Legajo Nº 2580 cumplirá sus labores en la recolección de residuos en la Dirección de Servicios Generales dependiendo de la Secretaria de Obras y Servicios Públicos manteniendo la situación de revista.-\nARTÍCULO 2º.-\nEl gasto que demande el cumplimiento de la presente designación, serán imputadas con cargo a la Jurisdicción: 4000 - Categoría programática: 20.05.-\nARTICULO 3º.-\nEl presente Decreto será refrendado por los Señores Secretarios de Gobierno, de Hacienda y Administración y Obras y Servicios Públicos.-\nARTÍCULO 4º.-\nComuníquese a quien corresponda, dése al Registro Oficial y cumplido,  archívese.-\n\n[DOC 22]\nBoletines/Brandsen\nDecreto Nº0713/2020\nDecreto Nº 0713/2020\nPublicado en versión extractada\nBrandsen, 23/06/2020\nSUBSIDIO ENTREGADO A VECINO DE BRANDSEN PARA GASTOS DE TRASLADO A LA  CIUDAD DE LA PLATA DONDE  SE ENCUENTRA SU HIJA, REALIZANDO UN TRATAMIENTO ONCOLOGICO\n\n[DOC 23]\nBoletines/Brandsen\nDecreto Nº0714/2020\nDecreto Nº 0714/2020\nBrandsen, 23/06/2020\nVisto\nVisto el contrato de locación suscripto con el Sr. Marcelo Rubén Urban, D.N.I: 16.799.592; y,\nConsiderando\nQue en virtud de dicho convenio, el Sr. Urban da en locación a esta Municipalidad una mesa de anestesia, marca Leisteung, modelo 1625 MC, en óptimas condiciones de funcionamiento para ser utilizada en el nosocomio municipal;\nQue dicha contratación tiene una vigencia de tres meses, por una suma mensual de pesos sesenta y ocho mil sesenta y dos ($68.062), debiendo restituirse el objeto al término de la locación;\nQue en razón de lo expuesto, corresponde dictar el acto administrativo de rigor;\nEL INTENDENTE MUNICIPAL DE BRANDSEN DECRETA\nARTÍCULO 1º.-\nRegístrese, el contrato suscripto con el Sr. Marcelo Rubén Urban, DNI 16.799.592, por el cual entrega en locación a esta Municipalidad una mesa de anestesia, marca Leisteung, modelo 1625 MC, para ser utilizada en el nosocomio municipal durante el periodo de tiempo de tres meses, por una suma mensual de pesos sesenta y ocho mil sesenta y dos ($68.062).-\nARTÍCULO 2º.-\nEl gasto que demande el cumplimento del referido contrato, será imputado -con cargo a la Jurisdicción: 3000 – Categoría Programática: 31.18 – Fuente de financiamiento 110.-\nARTÍCULO 3º.-\nEl presente Decreto será refrendado por los Señores Secretarios de Gobierno, de Hacienda y Administración y de Salud y Desarrollo Social.-\nARTÍCULO 4º.-\nComuníquese  a  quien  corresponda,  dése al Registro Oficial y cumplido, archívese.-\n\n[DOC 24]\nBoletines/Brandsen\nDecreto Nº0715/2020\nDecreto Nº 0715/2020\nBrandsen, 23/06/2020\nVisto\nVisto el Expediente Nº 4015-26578/20 por el cual el Sr. SARMIENTO DAVID PASCUAL, CUIT 20-12323637-9, solicita una habilitación de comercio especial bajo el rubro “GOMERIA Y LUBRICACIÓN”, en el inmueble ubicado en Ruta 29 entre 15 y Bv. Pintos, de la ciudad de Brandsen, identificado catastralmente como: Circ. I – Sección B – Manzana 69 – Parcela 2 y, correspondiente a la Partida Nº 20513;\nConsiderando\nQue a fs. 29 se expide la Directora de Habilitaciones:\n“Visto la solicitud de HABILITACION DE COMERCIO Especial iniciado por SARMIENTO DAVID PASCUAL, CUIT 20-12323637-9, en relación al inmueble sito en Ruta 29 entre 15 y Bv. Pintos de la ciudad de Brandsen, identificado como: Circ. I – Sección B – Mz 69 – Parcela 2 - y, correspondiente a las cuenta 20513 (de la tasa de Servicios Urbanos /Mantenimiento de Red Vial). Que la misma se encuentra conforme Ordenanza de Habilitaciones provisorias 1305/08  en categoría 2 (dos), por tratarse de rubro “GOMERIA Y LUBRICACIÓN” y habiendo cumplido con los requisitos solicitados por la normativa vigente. Gírese las presentes actuaciones a la Dirección de Despacho y Digesto de la Municipalidad de Brandsen, para la elaboración y firma del Decreto. Cumplido, vuelva a fin de confeccionarse desde la Dirección a mi cargo el Certificado de Habilitación y procederse a la entrega del mismo al titular del establecimiento comercial habilitado. Firmado: Camila Castillo. Directira de Habilitaciones. Municipalidad de Brandsen”;\nQue según la Ordenanza Nº 1305 aplicable al caso establece en el Art. 6 “\nQuienes se incorporen al presente régimen y obtengan la ATF gozaran de un plazo de 180 (ciento ochenta) días corridos contados a partir de la fecha de notificación de su otorgamiento, para cumplimentar con todos los requisitos establecidos en la Ordenanza de Habilitaciones y a las Ordenanzas Fiscal e Impositiva a los fines de obtener la Habilitación Municipal Definitiva, dicho plazo podrá ser prorrogado por 180 ( ciento ochenta) días corridos por el Departamento Ejecutivo”\ny en el Art. 9 establece : “\nQuienes se incorporen al régimen estatuido por la presente Ordenanza, deberán abonar al momento de gestionar la ATF el 25% de la Tasa por Habilitación de comercio e industria establecidas en las Ordenanzas Fiscal e Impositiva”;\nQue por lo expuesto corresponde dictar el pertinente acto administrativo de Habilitación;\nEL INTENDENTE MUNICIPAL DE BRANDSEN DECRETA\nARTICULO 1º.-\nOtorgase a SARMIENTO DAVID PASCUAL, CUIT 20-12323637-9, una habilitación de comercio especial bajo el rubro “GOMERIA Y LUBRICACIÓN”, en el inmueble ubicado en Ruta 29 entre 15 y Bv. Pintos de la ciudad de Brandsen, identificado catastralmente como:  Circ. I – Sección B – Manzana 69  – Parcela 2 y, correspondiente a la Partida Nº 20513.-\nARTICULO 2º.-\nEn caso de comprobarse incumplimiento de las disposiciones de la Ordenanza 1305/08 y sus modificatorias, la presente habilitación caducará de manera automática, siendo el presente Decreto pasible de revocación y procederá la clausura inmediata del establecimiento, sin perjuicio de las demás sanciones que pudieren aplicarse por ante el Juzgado de Faltas Municipal.-\nARTICULO 3º.-\nEl presente Decreto será refrendado por los Señores Secretarios de Gobierno y de Protección Ciudadana y Habilitaciones.-\nARTICULO 4º.-\nComuníquese a la Dirección de Ingresos Públicos, al interesado y entréguese al peticionante el certificado de habilitación para su pública exhibición. Cumplido, archívese.-\n\n[DOC 25]\nBoletines/Brandsen\nDecreto Nº0716/2020\nDecreto Nº 0716/2020\nBrandsen, 23/06/2020\nVisto\nVisto el Expediente Nº 4015-26543/20 por el cual el Sr. LLANOS MARIO RAUL, CUIT 20-18190934-0, solicita una habilitación de comercio especial bajo el rubro “LAVADERO DE AUTOMOVILES”, en el inmueble ubicado en Belloc esquina La Dolly, de la ciudad de Brandsen, identificado catastralmente como: Circ. VI – Sección B – Qta. 10 - Parcela 2 – Subparcela 1y, correspondiente a la Partida Nº 4116;\nConsiderando\nQue a fs. 24 se expide la Directora de Habilitaciones:\n“Visto la solicitud de HABILITACION DE COMERCIO Especial iniciado por LLANOS MARIO RAUL, CUIT 20-18190934-0, en relación al inmueble sito en calle Belloc esquina La Dolly de la ciudad de Brandsen, identificado como: Circ. VI – Sección B – Qta. 10 – Parcela 14 – Subparcela 1 y, correspondiente a las cuenta 4116 (de la tasa de Servicios Urbanos /Mantenimiento de Red Vial). Que la misma se encuentra conforme Ordenanza de Habilitaciones provisorias 1305/08  en categoría 2 (dos), por tratarse de rubro “LAVADERO DE AUTOMOVILES” y habiendo cumplido con los requisitos solicitados por la normativa vigente. Gírese las presentes actuaciones a la Dirección de Despacho y Digesto de la Municipalidad de Brandsen, para la elaboración y firma del Decreto. Cumplido, vuelva a fin de confeccionarse desde la Dirección a mi cargo el Certificado de Habilitación y procederse a la entrega del mismo al titular del establecimiento comercial habilitado. Firmado: Camila Castillo. Directira de Habilitaciones. Municipalidad de Brandsen”;\nQue según la Ordenanza Nº 1305 aplicable al caso establece en el Art. 6 “\nQuienes se incorporen al presente régimen y obtengan la ATF gozaran de un plazo de 180 (ciento ochenta) días corridos contados a partir de la fecha de notificación de su otorgamiento, para cumplimentar con todos los requisitos establecidos en la Ordenanza de Habilitaciones y a las Ordenanzas Fiscal e Impositiva a los fines de obtener la Habilitación Municipal Definitiva, dicho plazo podrá ser prorrogado por 180 ( ciento ochenta) días corridos por el Departamento Ejecutivo”\ny en el Art. 9 establece : “\nQuienes se incorporen al régimen estatuido por la presente Ordenanza, deberán abonar al momento de gestionar la ATF el 25% de la Tasa por Habilitación de comercio e industria establecidas en las Ordenanzas Fiscal e Impositiva”;\nQue por lo expuesto corresponde dictar el pertinente acto administrativo de Habilitación;\nEL INTENDENTE MUNICIPAL DE BRANDSEN DECRETA\nARTICULO 1º.-\nOtorgase a LLANOS MARIO RAUL, CUIT 20-18190934-0, una habilitación de comercio especial bajo el rubro “LAVADERO DE AUTOMOVILES”, en el inmueble ubicado en Belloc esquina La Dolly de la ciudad de Brandsen, identificado catastralmente como:  Circ. VI – Sección B – Qta. 10 – Parcela 14 – Subparcela 1 y, correspondiente a la Partida Nº 4116.-\nARTICULO 2º.-\nEn caso de comprobarse incumplimiento de las disposiciones de la Ordenanza 1305/08 y sus modificatorias, la presente habilitación caducará de manera automática, siendo el presente Decreto pasible de revocación y procederá la clausura inmediata del establecimiento, sin perjuicio de las demás sanciones que pudieren aplicarse por ante el Juzgado de Faltas Municipal.-\nARTICULO 3º.-\nEl presente Decreto será refrendado por los Señores Secretarios de Gobierno y de Protección Ciudadana y Habilitaciones.-\nARTICULO 4º.-\nComuníquese a la Dirección de Ingresos Públicos, al interesado y entréguese al peticionante el certificado de habilitación para su pública exhibición. Cumplido, archívese.-\n\n[DOC 26]\nBoletines/Brandsen\nDecreto Nº0717/2020\nDecreto Nº 0717/2020\nBrandsen, 23/06/2020\nVisto\nVisto el Expediente Nº 4015-26577/20 por el cual el Sr. LATORRE WALTER GERARDO, CUIT 20-23182860-6 solicita un cambio de rubro de comercio bajo el rubro “AUTOSERVICIO Y FIAMBRERIA”, en el inmueble ubicado en calle Mitre N° 98, de la ciudad de Brandsen, identificado catastralmente como:  Circ. I – Sección A – Manzana 5a – Parcela 8f – U.F 2 y, correspondiente a la Partida Nº 29875, y;\nConsiderando\nQue a fs. 27 se expide la Directora de Habilitaciones:\n“Visto la solicitud de CAMBIO DE RUBRO iniciado por LATORRE WALTER GERARDO, CUIT 20-23182860-6 en relación al Inmueble sito en calle\nMitre  N° 98, de la ciudad de Brandsen, identificado como: Circ. I – Sección A – Manzana 5 a  – Parcela 8f – U.F 2  y, correspondiente a las cuentas 29875 (de la tasa de Servicios Urbanos /Mantenimiento de Red Vial). Que la misma se encuentra conforme Ordenanza de Habilitaciones  en categoría 2 (dos), por tratarse de rubro “AUTOSERVICIO Y FIAMBRERIA” y habiendo cumplido con los requisitos solicitados por la normativa vigente. Gírese las presentes actuaciones a la Dirección de Despacho y Digesto de la Municipalidad de Brandsen, para la elaboración y firma del Decreto. Cumplido, vuelva a fin de confeccionarse desde la Dirección a mi cargo el Certificado de Habilitación y procederse a la entrega del mismo al titular del establecimiento comercial habilitado. Firmado: Camila Castillo. Directora de Habilitaciones. Municipalidad de Brandsen”;\nQue por lo expuesto corresponde dictar el pertinente acto administrativo de Habilitación;\nEL INTENDENTE MUNICIPAL DE BRANDSEN DECRETA\nARTICULO 1º.-\nOtorgase a LATORRE WALTER GERARDO, CUIT 20-23182860-6, un cambio de rubro bajo el rubro “AUTOSERVICIO Y FIAMBRERIA”, en el inmueble ubicado en calle Mitre N° 98 de la ciudad de Brandsen, identificado catastralmente como: Circ. I – Sección A – Manzana 5 a – Parcela 8f – U.F. 2 y, correspondiente a la Partida Nº 29875.-\nARTICULO 2º.-\nEn caso de comprobarse incumplimiento de las disposiciones de la Ordenanza 1094/04 y sus modificatorias, la presente habilitación caducará de manera automática, siendo el presente Decreto pasible de revocación y procederá la clausura inmediata del establecimiento, sin perjuicio de las demás sanciones que pudieren aplicarse por ante el Juzgado de Faltas Municipal.-\nARTICULO 3º.-\nEl presente Decreto será refrendado por los Señores Secretarios de Gobierno y Protección Ciudadana y Habilitaciones.-\nARTICULO 4º.-\nComuníquese a la Dirección de Ingresos Públicos, al interesado y entréguese al peticionante el certificado de habilitación para su pública exhibición. Cumplido, archívese.-\n\n[DOC 27]\nBoletines/Brandsen\nDecreto Nº0718/2020\nDecreto Nº 0718/2020\nBrandsen, 23/06/2020\nVisto\nVisto el Expediente Nº 4015-26.559/20 por el cual JARA MARCELA ALEJANDRA, CUIT 23-26698687-4 solicita un traslado de comercio bajo el rubro “PIZZERIA”, en el inmueble ubicado en calle Sáenz Peña N° 546, de la ciudad de Brandsen, identificado catastralmente como:  Circ. I – Sección A – Manzana 35 – Parcela 3a y, correspondiente a la Partida Nº 8052; y,\nConsiderando\nQue a fs. 26 se expide la Directora de Habilitaciones:\n“Visto la solicitud de TRASLADO DE COMERCIO iniciado por JARA MARCELA ALEJANDRA, CUIT 23-26698687-4 en relación al Inmueble sito en calle\nSáenz Peña  N° 546, de la ciudad de Brandsen, identificado como: Circ. I – Sección A – Manzana 35 – Parcela 3a y, correspondiente a las cuentas 8052 (de la tasa de Servicios Urbanos /Mantenimiento de Red Vial). Que la misma se encuentra conforme Ordenanza de Habilitaciones  en categoría 2 (dos), por tratarse de rubro “PIZZERIA” y habiendo cumplido con los requisitos solicitados por la normativa vigente. Gírese las presentes actuaciones a la Dirección de Despacho y Digesto de la Municipalidad de Brandsen, para la elaboración y firma del Decreto. Cumplido, vuelva a fin de confeccionarse desde la Dirección a mi cargo el Certificado de Habilitación y procederse a la entrega del mismo al titular del establecimiento comercial habilitado. Firmado: Camila Castillo. Directora de Habilitaciones. Municipalidad de Brandsen”;\nQue por lo expuesto corresponde dictar el pertinente acto administrativo de Habilitación;\nEL INTENDENTE MUNICIPAL DE BRANDSEN DECRETA\nARTICULO 1º.-\nOtorgase a JARA MARCELA ALEJANDRA, CUIT 23-2669868-7, un traslado de comercio bajo el rubro “PIZZERIA”, en el inmueble ubicado en calle Sáenz Peña N° 546 de la ciudad de Brandsen, identificado catastralmente como: Circ. I – Sección A – Manzana 35 – Parcela 3a y, correspondiente a la Partida Nº 8052.-\nARTICULO 2º.-\nEn caso de comprobarse incumplimiento de las disposiciones de la Ordenanza 1094/04 y sus modificatorias, la presente habilitación caducará de manera automática, siendo el presente Decreto pasible de revocación y procederá la clausura inmediata del establecimiento, sin perjuicio de las demás sanciones que pudieren aplicarse por ante el Juzgado de Faltas Municipal.-\nARTICULO 3º.-\nEl presente Decreto será refrendado por los Señores Secretarios de Gobierno y Protección Ciudadana y Habilitaciones.-\nARTICULO 4º.-\nComuníquese a la Dirección de Ingresos Públicos, al interesado y entréguese al peticionante el certificado de habilitación para su pública exhibición. Cumplido, archívese.-\n\n[DOC 28]\nBoletines/Brandsen\nDecreto Nº0719/2020\nDecreto Nº 0719/2020\nBrandsen, 23/06/2020\nVisto\nVisto el Expte. 4015-26.592/20 sobre solicitud de eximición en el pago de tasa por Seguridad e Higiene, efectuada por el Sr. Abdelhadi Jusef, referente al comercio Nº 24, y;\nConsiderando\nQue a fs. 6 obra dictamen del Departamento de Ingresos Públicos:\n“Sr. Secretario de Gobierno. Llegan las presentes actuaciones, iniciadas por el Sr. Abdelhadi Jusef, titular del comercio identificado con Legajo nº 24 (Tienda de ropa), por las que solicita en su escrito introductorio la eximición en el pago de la tasa por Seguridad e Higiene por los meses de abril a agosto de 2020, tal lo previsto en la Ordenanza 2089, sancionada en el marco del Aislamiento Social, Preventivo y Obligatorio ordenado por el Gobierno Nacional.\nDe esta forma, corresponde destacar que la contribuyente solicitante, da cumplimiento al requisito establecido en el artículo 5º de dicha norma, es decir, no registra deuda al 31 de diciembre de 2019 según constancias de fs. 5.\nEs por lo expuesto que, salvo elevado criterio, el peticionante se encuentra en condiciones de acceder al beneficio solicitado.\nPase a esa Secretaría, a fin de dictar el correspondiente acto administrativo. DEPARTAMENTO DE INGRESOS PUBLICOS, 18 DE JUNIO DE 2020”;\nQue este Departamento Ejecutivo estima conveniente eximición de la tasa por Seguridad e Higiene en razón de cumplimentar los requisitos de la Ordenanza Nº 2089;\nEL INTENDENTE MUNICIPAL DE BRANDSEN DECRETA\nARTICULO 1°.-\nExímase en un cien por ciento (100%) del pago de la tasa por Seguridad e Higiene, por los meses de abril a agosto inclusive del ejercicio 2020, al Sr. Abdelhadi Jusef del comercio identificado como Legajo Nº 24.-\nARTICULO 2º.-\nEl presente Decreto será refrendado por el Señor Secretario de Gobierno y de Hacienda y Administración.-\nARTÍCULO 3º.-\nComuníquese a quien corresponda, dese al Registro Oficial y cumplido, archívese.-\n\n[DOC 29]\nBoletines/Brandsen\nDecreto Nº0720/2020\nDecreto Nº 0720/2020\nBrandsen, 23/06/2020\nVisto\nVisto el Expte. 4015-26.593/20 sobre solicitud de eximición en el pago de tasa por Seguridad e Higiene, efectuada por el Sr. Rodriguez Walter Hugo, referente al comercio Nº 437, y;\nConsiderando\nQue a fs. 7 obra dictamen del Departamento de Ingresos Públicos:\n“Sr. Secretario de Gobierno. Llegan las presentes actuaciones, iniciadas por el Sr. Rodriguez Walter Hugo, titular del comercio identificado con Legajo nº 437 (Restaurante), por las que solicita en su escrito introductorio la eximición en el pago de la tasa por Seguridad e Higiene por los meses de abril a agosto de 2020, tal lo previsto en la Ordenanza 2089, sancionada en el marco del Aislamiento Social, Preventivo y Obligatorio ordenado por el Gobierno Nacional.\nDe esta forma, corresponde destacar que la contribuyente solicitante, da cumplimiento al requisito establecido en el artículo 5º de dicha norma, es decir, no registra deuda al 31 de diciembre de 2019 según constancias de fs. 6.\nEs por lo expuesto que, salvo elevado criterio, el peticionante se encuentra en condiciones de acceder al beneficio solicitado.\nPase a esa Secretaría, a fin de dictar el correspondiente acto administrativo. DEPARTAMENTO DE INGRESOS PUBLICOS, 18 DE JUNIO DE 2020”;\nQue este Departamento Ejecutivo estima conveniente eximición de la tasa por Seguridad e Higiene en razón de cumplimentar los requisitos de la Ordenanza Nº 2089;\nEL INTENDENTE MUNICIPAL DE BRANDSEN DECRETA\nARTICULO 1°.-\nExímase en un cien por ciento (100%) del pago de la tasa por Seguridad e Higiene, por los meses de abril a agosto inclusive del ejercicio 2020, al Sr. Rodríguez Walter Hugo del comercio identificado como Legajo Nº 437.-\nARTICULO 2º.-\nEl presente Decreto será refrendado por el Señor Secretario de Gobierno y de Hacienda y Administración.-\nARTÍCULO 3º.-\nComuníquese a quien corresponda, dese al Registro Oficial y cumplido, archívese.-\n\n[DOC 30]\nBoletines/Brandsen\nDecreto Nº0721/2020\nDecreto Nº 0721/2020\nBrandsen, 23/06/2020\nVisto\nVisto el Expte. 4015-26.594/20 sobre solicitud de eximición en el pago de tasa por Seguridad e Higiene, efectuada por la Sra. Jauregui Lorda Alejandra, referente al comercio Nº 2446, y;\nConsiderando\nQue a fs. 8 obra dictamen del Departamento de Ingresos Públicos:\n“Sr. Secretario de Gobierno. Llegan las presentes actuaciones, iniciadas por la Sra. Jauregui Lorda Alejandra, titular del comercio identificado con Legajo nº 2446 (Ropa para niños), por las que solicita en su escrito introductorio la eximición en el pago de la tasa por Seguridad e Higiene por los meses de abril a agosto de 2020, tal lo previsto en la Ordenanza 2089, sancionada en el marco del Aislamiento Social, Preventivo y Obligatorio ordenado por el Gobierno Nacional.\nDe esta forma, corresponde destacar que la contribuyente solicitante, da cumplimiento al requisito establecido en el artículo 5º de dicha norma, es decir, no registra deuda al 31 de diciembre de 2019 según constancias de fs. 7.\nEs por lo expuesto que, salvo elevado criterio, el peticionante se encuentra en condiciones de acceder al beneficio solicitado.\nPase a esa Secretaría, a fin de dictar el correspondiente acto administrativo. DEPARTAMENTO DE INGRESOS PUBLICOS, 18 DE JUNIO DE 2020”;\nQue este Departamento Ejecutivo estima conveniente eximición de la tasa por Seguridad e Higiene en razón de cumplimentar los requisitos de la Ordenanza Nº 2089;\nEL INTENDENTE MUNICIPAL DE BRANDSEN DECRETA\nARTICULO 1°.-\nExímase en un cien por ciento (100%) del pago de la tasa por Seguridad e Higiene, por los meses de abril a agosto inclusive del ejercicio 2020, a la Sra. Alejandra Jauregui Lorda del comercio identificado como Legajo Nº 2446.-\nARTICULO 2º.-\nEl presente Decreto será refrendado por el Señor Secretario de Gobierno y de Hacienda y Administración.-\nARTÍCULO 3º.-\nComuníquese a quien corresponda, dese al Registro Oficial y cumplido, archívese.-\n\n[DOC 31]\nBoletines/Brandsen\nDecreto Nº0722/20\nDecreto Nº 0722/20\nBrandsen, 23/06/2020\nVisto\nVisto el Expte. 4015-26.590/20 sobre solicitud de eximición en el pago de tasa por Seguridad e Higiene, efectuada por el Sr. Zerda Daniel Jorge, referente al comercio Nº 5156, y;\nConsiderando\nQue a fs. 7 obra dictamen del Departamento de Ingresos Públicos:\n“Sr. Secretario de Gobierno. Llegan las presentes actuaciones, iniciadas por el Sr. Zerda Daniel Jorge, titular del comercio identificado con Legajo nº 5156 (Tienda de ropa y calzados), por las que solicita en su escrito introductorio la eximición en el pago de la tasa por Seguridad e Higiene por los meses de abril a agosto de 2020, tal lo previsto en la Ordenanza 2089, sancionada en el marco del Aislamiento Social, Preventivo y Obligatorio ordenado por el Gobierno Nacional.\nDe esta forma, corresponde destacar que la contribuyente solicitante, da cumplimiento al requisito establecido en el artículo 5º de dicha norma, es decir, no registra deuda al 31 de diciembre de 2019 según constancias de fs. 6.\nEs por lo expuesto que, salvo elevado criterio, el peticionante se encuentra en condiciones de acceder al beneficio solicitado.\nPase a esa Secretaría, a fin de dictar el correspondiente acto administrativo. DEPARTAMENTO DE INGRESOS PUBLICOS, 18 DE JUNIO DE 2020”;\nQue este Departamento Ejecutivo estima conveniente eximición de la tasa por Seguridad e Higiene en razón de cumplimentar los requisitos de la Ordenanza Nº 2089;\nEL INTENDENTE MUNICIPAL DE BRANDSEN DECRETA\nARTICULO 1°.-\nExímase en un cien por ciento (100%) del pago de la tasa por Seguridad e Higiene, por los meses de abril a agosto inclusive del ejercicio 2020, al Sr. Zerda Daniel Jorge del comercio identificado como Legajo Nº 5156.-\nARTICULO 2º.-\nEl presente Decreto será refrendado por el Señor Secretario de Gobierno y de Hacienda y Administración.-\nARTÍCULO 3º.-\nComuníquese a quien corresponda, dese al Registro Oficial y cumplido, archívese.-\n\n[DOC 32]\nBoletines/Brandsen\nDecreto Nº0723/2020\nDecreto Nº 0723/2020\nBrandsen, 23/06/2020\nVisto\nVisto el Expte. 4015-26.596/20 sobre solicitud de eximición en el pago de tasa por Seguridad e Higiene, efectuada por la Sr. Fredes Martin Daniel, referente al comercio Nº 5175, y;\nConsiderando\nQue a fs. 6 obra dictamen del Departamento de Ingresos Públicos:\n“Sr. Secretario de Gobierno. Llegan las presentes actuaciones, iniciadas por el Sr. Martin Daniel Fredes, titular del comercio identificado con Legajo nº 5175 (Peluquería), por las que solicita en su escrito introductorio la eximición en el pago de la tasa por Seguridad e Higiene por los meses de abril a agosto de 2020, tal lo previsto en la Ordenanza 2089, sancionada en el marco del Aislamiento Social, Preventivo y Obligatorio ordenado por el Gobierno Nacional.\nDe esta forma, corresponde destacar que la contribuyente solicitante, da cumplimiento al requisito establecido en el artículo 5º de dicha norma, es decir, no registra deuda al 31 de diciembre de 2019 según constancias de fs. 5.\nEs por lo expuesto que, salvo elevado criterio, el peticionante se encuentra en condiciones de acceder al beneficio solicitado.\nPase a esa Secretaría, a fin de dictar el correspondiente acto administrativo. DEPARTAMENTO DE INGRESOS PUBLICOS, 18 DE JUNIO DE 2020”;\nQue este Departamento Ejecutivo estima conveniente eximición de la tasa por Seguridad e Higiene en razón de cumplimentar los requisitos de la Ordenanza Nº 2089;\nEL INTENDENTE MUNICIPAL DE BRANDSEN DECRETA\nARTICULO 1°.-\nExímase en un cien por ciento (100%) del pago de la tasa por Seguridad e Higiene, por los meses de abril a agosto inclusive del ejercicio 2020, a la Sr. Martin Daniel Fredes del comercio identificado como Legajo Nº 5175.-\nARTICULO 2º.-\nEl presente Decreto será refrendado por el Señor Secretario de Gobierno y de Hacienda y Administración.-\nARTÍCULO 3º.-\nComuníquese a quien corresponda, dese al Registro Oficial y cumplido, archívese.-\n\n[DOC 33]\nBoletines/Brandsen\nDecreto Nº0724/2020\nDecreto Nº 0724/2020\nBrandsen, 23/06/2020\nVisto\nVisto el Expte. 4015-26.598/20 sobre solicitud de eximición en el pago de tasa por Seguridad e Higiene, efectuada por la Sra. Ana María Martínez, referente al comercio Nº 4139, y;\nConsiderando\nQue a fs. 4 obra dictamen del Departamento de Ingresos Públicos:\n“Sr. Secretario de Gobierno. Llegan las presentes actuaciones, iniciadas por la Sra. Ana María Martínez, titular del comercio identificado con Legajo nº 4139 (Vivero), por las que solicita en su escrito introductorio la eximición en el pago de la tasa por Seguridad e Higiene por los meses de abril a agosto de 2020, tal lo previsto en la Ordenanza 2089, sancionada en el marco del Aislamiento Social, Preventivo y Obligatorio ordenado por el Gobierno Nacional.\nDe esta forma, corresponde destacar que la contribuyente solicitante, da cumplimiento al requisito establecido en el artículo 5º de dicha norma, es decir, no registra deuda al 31 de diciembre de 2019 según constancias de fs. 3.\nEs por lo expuesto que, salvo elevado criterio, el peticionante se encuentra en condiciones de acceder al beneficio solicitado.\nPase a esa Secretaría, a fin de dictar el correspondiente acto administrativo. DEPARTAMENTO DE INGRESOS PUBLICOS, 18 DE JUNIO DE 2020”;\nQue este Departamento Ejecutivo estima conveniente eximición de la tasa por Seguridad e Higiene en razón de cumplimentar los requisitos de la Ordenanza Nº 2089;\nEL INTENDENTE MUNICIPAL DE BRANDSEN DECRETA\nARTICULO 1°.-\nExímase en un cien por ciento (100%) del pago de la tasa por Seguridad e Higiene, por los meses de abril a agosto inclusive del ejercicio 2020, a la Sra. Ana María Martínez del comercio identificado como Legajo Nº 4139.-\nARTICULO 2º.-\nEl presente Decreto será refrendado por el Señor Secretario de Gobierno y de Hacienda y Administración.-\nARTÍCULO 3º.-\nComuníquese a quien corresponda, dese al Registro Oficial y cumplido, archívese.-\n\n[DOC 34]\nBoletines/Brandsen\nDecreto Nº0725\nDecreto Nº 0725\nBrandsen, 23/06/2020\nVisto\nVisto la nota presentada por la Secretaria de Salud y Desarrollo Social, y;\nConsiderando\nQue mediante la misma se solicita la designación del Dr. MASTOY Héctor Fabián, DNI. 22.459.552; en carácter de Personal Profesional Categoría E con una carga horaria de 24 horas semanales, perteneciente a la Planta de Personal Temporario Mensualizado; para desempeñarse en el Servicio de Clínica Medica del Hospital Municipal “Francisco Caram” bajo la jurisdicción de la Secretaria de Salud y Desarrollo Social, y;\nQue la presente designación se encuadra en lo previsto por el Articulo Nº 111 de la Ley 14.656 (Estatuto para el Personal de las Municipalidades de la Provincia de Buenos Aires);\nQue  por lo expuesto corresponde dictar el acto administrativo pertinente;\nEL INTENDENTE MUNICIPAL DE BRANDSEN\nARTÍCULO 1º.-\nDesígnese, desde el 01 de junio de 2020 hasta el 31 de agosto del mismo año, al Dr. MASTOY Héctor Fabián, DNI. 22.459.552, como Personal Profesional Categoría E con una carga horaria de 24 horas semanales, perteneciente a la Planta de Personal Temporario Mensualizado, para desempeñarse en el Servicio de Clínica Medica del Hospital Municipal “Francisco Caram” bajo la jurisdicción de la Secretaria de Salud y Desarrollo Social.-\nARTICULO 2º.-\nEl gasto que demande el cumplimiento del artículo anterior, será imputado con cargo a la Jurisdicción: 3000 - Categoría Programática: 31.13 - FF: 110.-\nARTÍCULO 3º.-\nEl presente Decreto será refrendado por los Señores Secretarios de Gobierno,  de Hacienda y Administración y de Salud y Desarrollo Social.-\nARTÍCULO 4º.-\nComuníquese  a  quien  corresponda,  dése  al  Registro Oficial y cumplido, archívese.-\n\n[DOC 35]\nBoletines/Brandsen\nDecreto Nº0726\nDecreto Nº 0726\nBrandsen, 23/06/2020\nVisto\nVisto la nota presentada por la Secretaria de Salud y Desarrollo Social, y;\nConsiderando\nQue mediante la misma se solicita la designación de la Dra. HERNANDO Marina Soledad, DNI. 26.022.326; en carácter de Personal Profesional Categoría E con una carga horaria de 24 horas semanales, perteneciente a la Planta de Personal Temporario Mensualizado; para desempeñarse en el Servicio de Clínica Medica del Hospital Municipal “Francisco Caram” bajo la jurisdicción de la Secretaria de Salud y Desarrollo Social, y;\nQue la presente designación se encuadra en lo previsto por el Articulo Nº 111 de la Ley 14.656 (Estatuto para el Personal de las Municipalidades de la Provincia de Buenos Aires);\nQue  por lo expuesto corresponde dictar el acto administrativo pertinente;\nEL INTENDENTE MUNICIPAL DE BRANDSEN\nARTÍCULO 1º.-\nDesígnese, desde el 01 de junio de 2020 hasta el 31 de agosto del mismo año, a la Dra. HERNANDO Marina Soledad, DNI. 26.022.326, como Personal Profesional Categoría E con una carga horaria de 24 horas semanales, perteneciente a la Planta de Personal Temporario Mensualizado, para desempeñarse en el Servicio de Clínica Medica del Hospital Municipal “Francisco Caram” bajo la jurisdicción de la Secretaria de Salud y Desarrollo Social.-\nARTICULO 2º.-\nEl gasto que demande el cumplimiento del artículo anterior, será imputado con cargo a la Jurisdicción: 3000 - Categoría Programática: 31.13 - FF: 110.-\nARTÍCULO 3º.-\nEl presente Decreto será refrendado por los Señores Secretarios de Gobierno,  de Hacienda y Administración y de Salud y Desarrollo Social.-\nARTÍCULO 4º.-\nComuníquese a quien corresponda, dése al Registro Oficial y cumplido, archívese.-\n\n[DOC 36]\nBoletines/Brandsen\nDecreto Nº0727\nDecreto Nº 0727\nBrandsen, 23/06/2020\nVisto\nVisto la nota presentada por la Secretaria de Salud y Desarrollo Social, y;\nConsiderando\nQue mediante la misma se solicita la designación del Dr. CERVANTES Juan Manuel, DNI. 26.136.348; en carácter de Personal Profesional Categoría E con una carga horaria de 24 horas semanales, perteneciente a la Planta de Personal Temporario Mensualizado; para desempeñarse en el Servicio de Clínica Medica del Hospital Municipal “Francisco Caram” bajo la jurisdicción de la Secretaria de Salud y Desarrollo Social, y;\nQue la presente designación se encuadra en lo previsto por el Articulo Nº 111 de la Ley 14.656 (Estatuto para el Personal de las Municipalidades de la Provincia de Buenos Aires);\nQue  por lo expuesto corresponde dictar el acto administrativo pertinente;\nEL INTENDENTE MUNICIPAL DE BRANDSEN\nARTÍCULO 1º.-\nDesígnese, desde el 01 de junio de 2020 hasta el 31 de agosto del mismo año, al Dr. CERVANTES Juan Manuel, DNI. 26.136.348, como Personal Profesional Categoría E con una carga horaria de 24 horas semanales, perteneciente a la Planta de Personal Temporario Mensualizado, para desempeñarse en el Servicio de Clínica Medica del Hospital Municipal “Francisco Caram” bajo la jurisdicción de la Secretaria de Salud y Desarrollo Social.-\nARTICULO 2º.-\nEl gasto que demande el cumplimiento del artículo anterior, será imputado con cargo a la Jurisdicción: 3000 - Categoría Programática: 31.13 - FF: 110.-\nARTÍCULO 3º.-\nEl presente Decreto será refrendado por los Señores Secretarios de Gobierno,  de Hacienda y Administración y de Salud y Desarrollo Social.-\nARTÍCULO 4º.-\nComuníquese  a  quien  corresponda,  dése  al  Registro Oficial y cumplido, archívese.-\n\n[DOC 37]\nBoletines/Brandsen\nDecreto Nº0728\nDecreto Nº 0728\nBrandsen, 24/06/2020\nVisto\nVisto el Expte. 4015-26.415/20 iniciado por Gómez Alberto Alfredo DNI 32.279.575, por el cual solicita la liberación de la deuda de la Pda. Nº 16197, y;\nConsiderando\nQue a fs. 15 se expide el Director de Apremios:\n“\nAl Sr. Intendente.\nLlegan las actuaciones  de referencia, con motivo de emitir opinión sobre lo peticionado a fs. 1, en lo relativo a la liberación de deuda que surge de la partida 16197, requerido por el Sr. Gómez Alberto Alfredo.\nConforme la documentación adjunta, en atención a los antecedentes de la causa judicial, el informe de deuda que obra a fs. 12 de donde surge la existencia de deudas anteriores a la fecha de subasta y toma de posesión, corresponderá hacer lugar a lo peticionado por el contribuyente, sin perjuicio de lo que más abajo se contempla. El comprador en remate judicial tiene derecho a que se le transmita el bien adquirido libre de carga obligacional y privilegio alguno derivado de gravámenes, impuestos y tasas existentes a la fecha en que adquiere la posesión. Tales deudas no se extinguen sino que sólo se cancelan respecto del adquirente, sin perjuicio de que aún subsistan exclusivamente en cabeza del anterior propietario (arg. Cám.Civ.Com. de Junin, sent. 31.08.2006, en autos “Banco Francés s.a. c/Garro, Carlos Horacio y Schublin Sandra E. s/Ejecución hipotecaria”).\nEn razón de ello, la deuda que figura en el sistema RAFAM por períodos anteriores a la fecha donde se otorgara la posesión\n03.07.2009,\nconforme surge la documental adjunta, deberá suprimirse de la partida en cuestión y colocarse en la cuenta corriente en cabeza de la Sra. Vargas, Romelia.\nAsimismo, entiendo que corresponderá modificar del sistema la titularidad del inmueble referido, colocando al Sr. Gómez Alberto Alfredo como tal. Sin perjuicio de lo expuesto, previo a dictarse al acto administrativo de rigor, habiendo el contribuyente adquirido al inmueble el 08.03.2013, deberá intimarse a cancelar las deudas que figuran en el sistema RAFAM conforme lo estipulado por el art. 24 de la Ordenanza Fiscal N° 2075/20, puesto que “los reclamos que formulen los contribuyentes y/o responsables, referentes a obligaciones fiscales determinadas sobre base cierta, no suspenderán la exigibilidad de éstas, y no se sustanciarán sin previo pago de la parte no controvertida”. En atención a lo expuesto y si es compartida mi opinión, previo pase al D.E, vuelvan las actuaciones al Departamento de Ingresos Públicos a los efectos de intimar al contribuyente a cancelar la deuda correspondiente y, una vez cumplido, entiendo que deberá dictarse el acto administrativo de rigor en el sentido propuesto. Para la continuidad del trámite, pase a la Dirección de Ingresos Públicos y posteriormente a la Dirección de Despacho y Digesto. DIRECCION DE APREMIOS, marzo 18 de 2020. Firmado: Marcelo Vampa. Director de Apremios. Municipalidad de Brandsen”;\nQue por razón de lo expuesto corresponde dictar el acto administrativo de rigor;\nEL INTENDENTE MUNICIPAL DE BRANDSEN\nARTÍCULO 1º.-\nLibérese la deuda que surge respecto del inmueble Pda. Nº 16197 por los motivos expuestos en los considerandos.-\nARTÍCULO 2º.-\nSuprímase la deuda que surge del sistema RAFAM del inmueble referido en el art. 1°, por periodos anteriores a la fecha 03.07.2009,  la cual debe ser colocada en la cuenta corriente en cabeza de la Sra. Vargas Romelia.-\nARTÍCULO 3º.-\nModifíquese la titularidad de los inmuebles referidos en el art. 1°, siendo el Sr. Gómez Alberto Alfredo DNI 32.279.575, quien deberá figurar.-\nARTÍCULO 4º.-\nEl presente Decreto será refrendado por los Señores Secretarios de Gobierno y de Hacienda y Administración.-\nARTÍCULO 5º.-\nComuníquese a quien corresponda, dése al Registro Oficial y cumplido, archívese.-\n\n[DOC 38]\nBoletines/Brandsen\nDecreto Nº0729\nDecreto Nº 0729\nBrandsen, 24/06/2020\nVisto\nVisto el Expte. 4015-26.591/20 sobre solicitud de eximición en el pago de tasa por Seguridad e Higiene, efectuada por el Sr. Abdelhadi Jusef, referente al comercio Nº 674, y;\nConsiderando\nQue a fs. 6 obra dictamen del Departamento de Ingresos Públicos:\n“Sr. Secretario de Gobierno. Llegan las presentes actuaciones, iniciadas por el Sr. Abdelhadi Jusef, titular del comercio identificado con Legajo nº 674 (Tienda de ropa), por las que solicita en su escrito introductorio la eximición en el pago de la tasa por Seguridad e Higiene por los meses de abril a agosto de 2020, tal lo previsto en la Ordenanza 2089, sancionada en el marco del Aislamiento Social, Preventivo y Obligatorio ordenado por el Gobierno Nacional. De esta forma, corresponde destacar que la contribuyente solicitante, da cumplimiento al requisito establecido en el artículo 5º de dicha norma, es decir, no registra deuda al 31 de diciembre de 2019 según constancias de fs. 5.Es por lo expuesto que, salvo elevado criterio, el peticionante se encuentra en condiciones de acceder al beneficio solicitado. Pase a esa Secretaría, a fin de dictar el correspondiente acto administrativo. DEPARTAMENTO DE INGRESOS PUBLICOS, 22 DE JUNIO DE 2020”;\nQue este Departamento Ejecutivo estima conveniente eximición de la tasa por Seguridad e Higiene en razón de cumplimentar los requisitos de la Ordenanza Nº 2089;\nEL INTENDENTE MUNICIPAL DE BRANDSEN\nARTICULO 1°.-\nExímase en un cien por ciento (100%) del pago de la tasa por Seguridad e Higiene, por los meses de abril a agosto inclusive del ejercicio 2020, al Sr. Abdelhadi Jusef del comercio identificado como Legajo Nº 674.-\nARTICULO 2º.-\nEl presente Decreto será refrendado por el Señor Secretario de Gobierno y de Hacienda y Administración.-\nARTÍCULO 3º.-\nComuníquese a quien corresponda, dese al Registro Oficial y cumplido, archívese.-\n\n[DOC 39]\nBoletines/Brandsen\nDecreto Nº0730\nDecreto Nº 0730\nBrandsen, 24/06/2020\nVisto\nVisto el Expte. 4015-26.580/20 sobre solicitud de eximición en el pago de tasa por Seguridad e Higiene, efectuada por el Sr. Rodriguez Ansorena Carlos, referente al comercio Nº 3741, y;\nConsiderando\nQue a fs. 6 obra dictamen del Departamento de Ingresos Públicos:\n“Sr. Secretario de Gobierno. Llegan las presentes actuaciones, iniciadas por el Sr. Rodríguez Ansorena Carlos, titular del comercio identificado con Legajo nº 3741 (Inmobiliaria), por las que solicita en su escrito introductorio la eximición en el pago de la tasa por Seguridad e Higiene por los meses de abril a agosto de 2020, tal lo previsto en la Ordenanza 2089, sancionada en el marco del Aislamiento Social, Preventivo y Obligatorio ordenado por el Gobierno Nacional. De esta forma, corresponde destacar que la contribuyente solicitante, da cumplimiento al requisito establecido en el artículo 5º de dicha norma, es decir, no registra deuda al 31 de diciembre de 2019 según constancias de fs. 3. Es por lo expuesto que, salvo elevado criterio, el peticionante se encuentra en condiciones de acceder al beneficio solicitado. Pase a esa Secretaría, a fin de dictar el correspondiente acto administrativo. DEPARTAMENTO DE INGRESOS PUBLICOS, 22 DE JUNIO DE 2020”;\nQue este Departamento Ejecutivo estima conveniente eximición de la tasa por Seguridad e Higiene en razón de cumplimentar los requisitos de la Ordenanza Nº 2089;\nEL INTENDENTE MUNICIPAL DE BRANDSEN\nARTICULO 1°.-\nExímase en un cien por ciento (100%) del pago de la tasa por Seguridad e Higiene, por los meses de abril a agosto inclusive del ejercicio 2020, al Sr. Rodríguez Ansorena Carlos del comercio identificado como Legajo Nº 3741.-\nARTICULO 2º.-\nEl presente Decreto será refrendado por el Señor Secretario de Gobierno y de Hacienda y Administración.-\nARTÍCULO 3º.-\nComuníquese a quien corresponda, dese al Registro Oficial y cumplido, archívese.-\n\n[DOC 40]\nBoletines/Brandsen\nDecreto Nº0731\nDecreto Nº 0731\nBrandsen, 24/06/2020\nVisto\nVisto el Expte. 4015-26.587/20 sobre solicitud de eximición en el pago de tasa por Seguridad e Higiene, efectuada por la Sra. Grumberg Jessica Ivone, referente al comercio Nº 5046, y;\nConsiderando\nQue a fs. 6 obra dictamen del Departamento de Ingresos Públicos:\n“Sr. Secretario de Gobierno. Llegan las presentes actuaciones, iniciadas por la Sra. Grumberg Jessica Ivone, titular del comercio identificado con Legajo nº 5046 (Tienda de ropa de niños), por las que solicita en su escrito introductorio la eximición en el pago de la tasa por Seguridad e Higiene por los meses de abril a agosto de 2020, tal lo previsto en la Ordenanza 2089, sancionada en el marco del Aislamiento Social, Preventivo y Obligatorio ordenado por el Gobierno Nacional. De esta forma, corresponde destacar que la contribuyente solicitante, da cumplimiento al requisito establecido en el artículo 5º de dicha norma, es decir, no registra deuda al 31 de diciembre de 2019 según constancias de fs. 5. Es por lo expuesto que, salvo elevado criterio, el peticionante se encuentra en condiciones de acceder al beneficio solicitado. Pase a esa Secretaría, a fin de dictar el correspondiente acto administrativo. DEPARTAMENTO DE INGRESOS PUBLICOS, 22 DE JUNIO DE 2020”;\nQue este Departamento Ejecutivo estima conveniente eximición de la tasa por Seguridad e Higiene en razón de cumplimentar los requisitos de la Ordenanza Nº 2089;\nEL INTENDENTE MUNICIPAL DE BRANDSEN\nARTICULO 1°.-\nExímase en un cien por ciento (100%) del pago de la tasa por Seguridad e Higiene, por los meses de abril a agosto inclusive del ejercicio 2020, a la Sra. Grumberg Jessica Ivone del comercio identificado como Legajo Nº 3587.-\nARTICULO 2º.-\nEl presente Decreto será refrendado por el Señor Secretario de Gobierno y de Hacienda y Administración.-\nARTÍCULO 3º.-\nComuníquese a quien corresponda, dese al Registro Oficial y cumplido, archívese.-\n\n[DOC 41]\nBoletines/Brandsen\nDecreto Nº0732\nDecreto Nº 0732\nBrandsen, 24/06/2020\nVisto\nVisto el Expte. 4015-26.581/20 sobre solicitud de eximición en el pago de tasa por Seguridad e Higiene, efectuada por la Sra. Grumberg Jessica Ivone, referente al comercio Nº 5046, y;\nConsiderando\nQue a fs. 6 obra dictamen del Departamento de Ingresos Públicos:\n“Sr. Secretario de Gobierno. Llegan las presentes actuaciones, iniciadas por la Sra. Betanzos Vilma Edith, titular del comercio identificado con Legajo nº 3209 (Venta de indumentaria y accesorios), por las que solicita en su escrito introductorio la eximición en el pago de la tasa por Seguridad e Higiene por los meses de abril a agosto de 2020, tal lo previsto en la Ordenanza 2089, sancionada en el marco del Aislamiento Social, Preventivo y Obligatorio ordenado por el Gobierno Nacional. De esta forma, corresponde destacar que la contribuyente solicitante, da cumplimiento al requisito establecido en el artículo 5º de dicha norma, es decir, no registra deuda al 31 de diciembre de 2019 según constancias de fs. 5. Es por lo expuesto que, salvo elevado criterio, el peticionante se encuentra en condiciones de acceder al beneficio solicitado. Pase a esa Secretaría, a fin de dictar el correspondiente acto administrativo. DEPARTAMENTO DE INGRESOS PUBLICOS, 23 DE JUNIO DE 2020”;\nQue este Departamento Ejecutivo estima conveniente eximición de la tasa por Seguridad e Higiene en razón de cumplimentar los requisitos de la Ordenanza Nº 2089;\nEL INTENDENTE MUNICIPAL DE BRANDSEN\nARTICULO 1°.-\nExímase en un cien por ciento (100%) del pago de la tasa por Seguridad e Higiene, por los meses de abril a agosto inclusive del ejercicio 2020, a la Sra. Betanzos Vilma Edith del comercio identificado como Legajo Nº 3209.-\nARTICULO 2º.-\nEl presente Decreto será refrendado por el Señor Secretario de  Gobierno y de Hacienda y Administración.-\nARTÍCULO 3º.-\nComuníquese a quien corresponda, dese al Registro Oficial y cumplido, archívese.-\n\n[DOC 42]\nBoletines/Brandsen\nDecreto Nº0733\nDecreto Nº 0733\nBrandsen, 24/06/2020\nVisto\nVisto el Expte. 4015-26.573/20 sobre solicitud de eximición en el pago de tasa por Seguridad e Higiene, efectuada por la Sra. Córdoba Mabel, referente al comercio Nº 2830, y;\nConsiderando\nQue a fs. 7 obra dictamen del Departamento de Ingresos Públicos:\n“Sr. Secretario de Gobierno. Llegan las presentes actuaciones, iniciadas por la Sra. Córdoba Mabel, titular del comercio identificado con Legajo nº 2830 (Gestoría), por las que solicita en su escrito introductorio la eximición en el pago de la tasa por Seguridad e Higiene por los meses de abril a agosto de 2020, tal lo previsto en la Ordenanza 2089, sancionada en el marco del Aislamiento Social, Preventivo y Obligatorio ordenado por el Gobierno Nacional.\nDe esta forma, corresponde destacar que la contribuyente solicitante, da cumplimiento al requisito establecido en el artículo 5º de dicha norma, es decir, no registra deuda al 31 de diciembre de 2019 según constancias de fs. 6. Es por lo expuesto que, salvo elevado criterio, el peticionante se encuentra en condiciones de acceder al beneficio solicitado. Pase a esa Secretaría, a fin de dictar el correspondiente acto administrativo. DEPARTAMENTO DE INGRESOS PUBLICOS, 23 DE JUNIO DE 2020”;\nQue este Departamento Ejecutivo estima conveniente eximición de la tasa por Seguridad e Higiene en razón de cumplimentar los requisitos de la Ordenanza Nº 2089;\nEL INTENDENTE MUNICIPAL DE BRANDSEN\nARTICULO 1°.-\nExímase en un cien por ciento (100%) del pago de la tasa por Seguridad e Higiene, por los meses de abril a agosto inclusive del ejercicio 2020, a la Sra. Mabel Córdoba del comercio identificado como Legajo Nº 2830.-\nARTICULO 2º.-\nEl presente Decreto será refrendado por el Señor Secretario de Gobierno y de Hacienda y Administración.-\nARTÍCULO 3º.-\nComuníquese a quien corresponda, dese al Registro Oficial y cumplido, archívese.-\n\n[DOC 43]\nBoletines/Brandsen\nDecreto Nº0734\nDecreto Nº 0734\nBrandsen, 24/06/2020\nVisto\nVisto el Expte. 4015-26.584/20 sobre solicitud de eximición en el pago de tasa por Seguridad e Higiene, efectuada por el Sr. Zangara Francisco Félix, referente al comercio Nº 3832, y;\nConsiderando\nQue a fs. 6 obra dictamen del Departamento de Ingresos Públicos:\n“Sr. Secretario de Gobierno. Llegan las presentes actuaciones, iniciadas por el Sr. Zangara Francisco Félix, titular del comercio identificado con Legajo nº 3832 (Venta de ropa, calzado y accesorios), por las que solicita en su escrito introductorio la eximición en el pago de la tasa por Seguridad e Higiene por los meses de abril a agosto de 2020, tal lo previsto en la Ordenanza 2089, sancionada en el marco del Aislamiento Social, Preventivo y Obligatorio ordenado por el Gobierno Nacional. De esta forma, corresponde destacar que la contribuyente solicitante, da cumplimiento al requisito establecido en el artículo 5º de dicha norma, es decir, no registra deuda al 31 de diciembre de 2019 según constancias de fs. 5. Es por lo expuesto que, salvo elevado criterio, el peticionante se encuentra en condiciones de acceder al beneficio solicitado. Pase a esa Secretaría, a fin de dictar el correspondiente acto administrativo. DEPARTAMENTO DE INGRESOS PUBLICOS, 23 DE JUNIO DE 2020”;\nQue este Departamento Ejecutivo estima conveniente eximición de la tasa por Seguridad e Higiene en razón de cumplimentar los requisitos de la Ordenanza Nº 2089;\nEL INTENDENTE MUNICIPAL DE BRANDSEN\nARTICULO 1°.-\nExímase en un cien por ciento (100%) del pago de la tasa por Seguridad e Higiene, por los meses de abril a agosto inclusive del ejercicio 2020, al Sr. Zangara Francisco Félix del comercio identificado como Legajo Nº 3832.-\nARTICULO 2º.-\nEl presente Decreto será refrendado por el Señor Secretario de Gobierno y de Hacienda y Administración.-\nARTÍCULO 3º.-\nComuníquese a quien corresponda, dese al Registro Oficial y cumplido, archívese.-\n"
}