{
  "number": "146º",
  "date": "06/02/2023",
  "description": "146º de Brandsen",
  "link": "/bulletins/8249",
  "status": "completed",
  "fullText": "\n[DOC 1]\nBoletines/Brandsen\nDecreto Nº2611\nDecreto Nº 2611\nBrandsen, 28/12/2022\nVisto\nVisto la autorización conferida por la Ley Orgánica de las Municipalidades, para que este Departamento Ejecutivo realice modificaciones en el Presupuesto de Gastos y Cálculo de Recursos, vigente durante el Ejercicio Económico-Financiero 2022, y;\nConsiderando\nQue el artículo 119º -últ. Párrafo- de la Ley Orgánica de las Municipalidades permite al Departamento Ejecutivo…“\npracticar directamente las ampliaciones o creaciones de partidas que se financien con recursos afectados que correspondan según el monto de los recursos efectivamente autorizados o realizados y acordes con la finalidad a que deban ser aplicados los aludidos recursos afectados”.\nQue por lo expuesto, resulta necesario incorporar al cálculo de Recursos los montos ingresados no presupuestados oportunamente, ampliándose el Presupuesto y reforzando créditos de cuentas existentes o incorporando conceptos no previstos;\nEL INTENDENTE MUNICIPAL DE BRANDSEN\nARTÍCULO 1º.-\nAmpliase  el  Cálculo  de  Recursos vigente, en los rubros, afectaciones y por los montos que para cada caso corresponde, de acuerdo a las constancias que bajo el concepto de RECURSOS se enumeran en el Anexo I que se adjunta, por un monto total de pesos diecisiete millones cuatrocientos noventa y tres mil trescientos sesenta y tres con sesenta y siete centavos ($17.493.363,67).-\nARTICULO 2º.-\nModifíquese el Presupuesto de Gastos vigente, en las partidas que se  detallan y por los montos que para cada una de ellas se menciona, de acuerdo a las constancias que bajo el concepto de GASTOS  se enumeran en el Anexo I que se acompaña, por un monto total de pesos diecisiete millones cuatrocientos noventa y tres mil trescientos sesenta y tres con sesenta y siete centavos ($17.493.363,67).-\nARTÍCULO 3º.-\nEl presente Decreto será refrendado por la Secretaria de Hacienda y Gobierno.-\nARTÍCULO 4º.-\nComuníquese a quien corresponda, dése al Registro Oficial y  cumplido,  archívese.-\n\n[DOC 2]\nBoletines/Brandsen\nDecreto Nº2612\nDecreto Nº 2612\nBrandsen, 28/12/2022\nVisto\nVisto la Ordenanza Nº 1669 de creación del\n“Fondo Municipal de Emergencias Meteorológicas”\n, la Ley Orgánica de las Municipalidades, Decreto Ley 6769/58, y el Decreto Provincial Nº 2980/2000 (RAFAM), como así también, las consultas efectuadas ante el Honorable Tribunal de Cuentas de la Provincia de Buenos Aires que tramitaran por Expediente Nº4015-12743/13, y;\nConsiderando\nQue el “\nFondo Municipal de Emergencias Meteorológicas\n” creado por la Ordenanza N° 1669 tiene por objeto la atención de las necesidades de la población residente del Partido de Brandsen que se encuentre afectada por daños materiales derivados de acontecimientos meteorológicos de carácter extraordinario;\nQue en el artículo 6º de la Ordenanza citada, el Honorable Concejo Deliberante facultó al Departamento Ejecutivo a financiar el Fondo referido mediante la transferencia de partidas afectadas de origen municipal -fuente de financiamiento 131- que se encuentren con excedente de recaudación, como así también con hasta el dos por ciento (2%) de lo que se recaude mensualmente por Tasa de Seguridad e Higiene;\nQue este Departamento Ejecutivo en orden a ejecutar las pautas derivadas de la Ordenanza N° 1669, ajustándose a derecho, efectuó dos (2) consultas al Honorable Tribunal de Cuentas de acuerdo a lo previsto por el artículo 21, inciso 2º de la ley 10.869, texto según ley 13.963;\nQue el Honorable Tribunal de Cuentas se expidió -ante una primera consulta- avalando la creación del Fondo de conformidad con lo dispuesto por el artículo 18 inciso c) del Decreto Provincial Nº 2980/2000 y fijando determinadas pautas a ser reglamentadas por este Departamento Ejecutivo, en cuanto a la conformación del mismo;\nQue posteriormente consideró -ante una segunda consulta- que el mismo artículo 6° de la Ordenanza N° 1669 constituye la autorización que exige el artículo 27 del Decreto 2980/2000 (RAFAM) para la conformación del Fondo mencionado, por lo que corresponde al Departamento Ejecutivo su reglamentación de acuerdo el artículo 108 inciso 3° del Decreto Ley 6769/58, en función al carácter permanente que se le otorgó al Fondo creado y en razón de las características de las cuentas afectadas;\nQue haciendo propias este Departamento Ejecutivo de ambas recomendaciones del Honorable Tribunal de Cuentas de la Provincia de Buenos Aires, corresponde a la partida presupuestaria de Ingreso creada a tal fin -N° 1290900-  la transferencia de los recursos para la ejecución de la Ordenanza N° 1669;\nQue el suscripto se encuentra facultado para dictar el presente Decreto de acuerdo a lo previsto por los artículos 108, 119 -último párrafo-, 120 y concordantes del Decreto Ley 6769/58, Ley Orgánica de las Municipalidades, y el Decreto Provincial N°2980/2000 (RAFAM);\nEL INTENDENTE MUNICIPAL DE BRANDSEN\nARTICULO 1º.-\nTransfiérase a la Cuenta de Ingreso N° 12.9.09.00, la suma de pesos cuatrocientos sesenta y nueve mil ochocientos veintisiete con once centavos ($469.827,11) y por el dos por ciento (2%) de la partida correspondiente a la Tasa por Seguridad e Higiene, conforme anexo que  forma parte integrante del presente.-\nARTICULO 2º.-\nEl presente decreto será refrendado por la Secretaria de Hacienda y Administración.-\nARTICULO 3º.-\nDese al Registro Oficial de Normas. Publíquese en el Boletín Oficial.                        Cumplido, archívese.-\n\n[DOC 3]\nBoletines/Brandsen\nDecreto Nº2613\nDecreto Nº 2613\nBrandsen, 28/12/2022\nVisto\nVisto la Ordenanza Nº 1813 de Creación del\n“Fondo Municipal de Obras Publicas”,\nla Ley Orgánica de las Municipalidades, Decreto Ley 6769/58, y el Decreto Provincial Nº 2980/2000 (RAFAM), y;\nConsiderando\nQue el “\nFondo Municipal de\nObras Publicas\n“creado por la Ordenanza N° 1813, tiene por objeto ser aplicado a la financiación de la obra pública municipal;\nQue el Art. 2 de la Ordenanza citada, establece que será finalidad del fondo, la financiación de obra pública que se realice por administración municipal y este acorde a la legislación vigente;\nQue el fondo estará integrado por la suma de pesos equivalente al 2% (dos por ciento) de cada partida emitida y cobrada por el municipio por la tasa por Servicios a Emprendimientos Urbanísticos y por las transferencias provinciales o nacionales que en concepto de crédito o subsidios se destine o reciba a tal fin;\nQue en razón de lo expuesto, corresponde al Ingreso Presupuestario creado a tal fin  -N° 12.9.11.00-  la transferencia de los recursos para la ejecución de la Ordenanza N° 1813;\nQue el suscripto se encuentra facultado para dictar el presente Decreto de acuerdo a lo previsto por los artículos 108, 119 -último párrafo-, 120 y concordantes del Decreto Ley 6769/58, Ley Orgánica de las Municipalidades, y el Decreto Provincial N°2980/2000 (RAFAM);\nEL INTENDENTE MUNICIPAL DE BRANDSEN\nARTICULO 1º.-\nTransfiérase a la Cuenta de Ingreso N° 12.9.11.00, la suma de pesos ciento diez mil quinientos treinta y nueve con ocho centavos ($110.539,08) y por el dos por ciento (2%) de la partida correspondiente a la Tasa por Servicios a Emprendimientos Urbanísticos, conforme anexo que  forma parte integrante del presente.-\nARTICULO 2º.\nEl presente decreto será refrendado por los señores Secretarios de Gobierno y de Hacienda y Administración. -\nARTICULO 3º.-\nDese al Registro Oficial de Normas. Publíquese en el Boletín Oficial.                        Cumplido, archívese.-\n\n[DOC 4]\nBoletines/Brandsen\nDecreto Nº2614\nDecreto Nº 2614\nBrandsen, 29/12/2022\nVisto\nVisto el Expediente Nº 4015-32219/22 por el cual Merlo Parella Erica Verónica, DNI 30.132.448 solicita una habilitación de comercio transitoria bajo el rubro “TIENDA DE ROPA”, en el inmueble ubicado en calle San Martin entre Alberti y Larrea de la ciudad de Brandsen, identificado catastralmente como: Circ. I – Sección A – Manzana 12 – Parcela 7B - y, correspondiente a la Partida Nº 23923, y;\nConsiderando\nQue a fs. 27 se expide la Directora de Habilitaciones:\n“Visto la solicitud de HABILITACION DE COMERCIO TRANSITORIA iniciado por\nMerlo Parella Érica Verónica, DNI\n30.132.448\n, en relación al Inmueble sito en calle\nSan Martin entre Alberti y Larrea\nde la ciudad de Brandsen, identificado catastralmente como:\nCirc. I – Sección A – Manzana 12 – Parcela 7B\ny, correspondiente a las cuentas 23923 (de la tasa de Servicios Urbanos /Mantenimiento de Red Vial). Que la misma se encuentra conforme Ordenanza de Habilitaciones en categoría 1 (uno), por tratarse de rubro “\nTIENDA DE ROPA”,\ny habiendo cumplido con los requisitos solicitados por la normativa vigente. Gírese las presentes actuaciones a la Dirección de Despacho y Digesto de la Municipalidad de Brandsen, para la elaboración y firma del Decreto. Cumplido, vuelva a fin de confeccionarse desde la Dirección a mi cargo el Certificado de Habilitación y procederse a la entrega del mismo al titular del establecimiento comercial habilitado. Firmado: Camila Castillo. Directora de Habilitaciones. Municipalidad de Brandsen”;\nQue según la Ordenanza Nº 2246 aplicable al caso establece en el Art. 6 “\nQuienes se incorporen al presente régimen y obtengan la ATF gozaran de un plazo de hasta dos (2) años corridos contados a partir de la fecha de notificación de su otorgamiento, para cumplimentar con todos los requisitos establecidos en la Ordenanza de Habilitaciones y a las Ordenanzas Fiscal e Impositiva a los fines de obtener la Habilitación Municipal Definitiva”;\nQue por lo expuesto corresponde dictar el pertinente acto administrativo de Habilitación;\nEL INTENDENTE MUNICIPAL DE BRANDSEN\nARTICULO 1º.-\nOtorgase a Merlo Parella Erica Verónica, DNI 30.132.448 una habilitación de comercio transitoria bajo el rubro “TIENDA DE ROPA”, en el inmueble ubicado en calle San Martin entre Alberti y Larrea de la ciudad de Brandsen, identificado catastralmente como: Circ. I – Sección A – Manzana 12 – Parcela 7B - y, correspondiente a la Partida Nº 23923. -\nARTICULO 2º.-\nEn caso de comprobarse incumplimiento de las disposiciones de la Ordenanza 1305/08 y sus modificatorias, la presente habilitación caducará de manera automática, siendo el presente Decreto pasible de revocación y procederá la clausura inmediata del establecimiento, sin perjuicio de las demás sanciones que pudieren aplicarse por ante el Juzgado de Faltas Municipal.-\nARTICULO 3º.-\nEl presente Decreto será refrendado por la Secretaria de Hacienda y Administración  y de Protección Ciudadana y Habilitaciones.-\nARTICULO 4º.-\nComuníquese a la Dirección de Ingresos Públicos, al interesado y entréguese al peticionante el certificado de habilitación para su pública exhibición. Cumplido, archívese.-\n\n[DOC 5]\nBoletines/Brandsen\nDecreto Nº2615\nDecreto Nº 2615\nBrandsen, 29/12/2022\nVisto\nVisto el Expediente Nº 4015-32.220/22 por el cual ZERDA, Daniel Jorge DNI: 39.822.363 solicita una habilitación de comercio simple bajo el rubro “TIENDA DE ROPA” en el inmueble ubicado en calle Las Heras N° 1058 de la ciudad de Brandsen, identificado catastralmente como: Circ. I – Sección A – Manz: 32 - Pla: 5A y, correspondiente a la Partida Nº 2449, y;\nConsiderando\nQue a fs. 25 se expide la Directora de Habilitaciones:\n“Visto la solicitud de HABILITACION DE COMERCIO simple iniciado por\nZERDA, Daniel Jorge, DNI: 39.822.363\nen relación al Inmueble sito en calle\nLas Heras N° 1058\nde la ciudad de Brandsen, identificado catastralmente como\n: Circ. I – Sección A – Manz: 32 - Pla: 5A\ny, correspondiente a las cuentas 2449 (de la tasa de Servicios Urbanos /Mantenimiento de Red Vial). Que la misma se encuentra conforme Ordenanza de Habilitaciones en categoría 1 (UNO), por tratarse de rubro “TIENDA DE ROPA\n”,\ny habiendo cumplido con los requisitos solicitados por la normativa vigente. Gírese las presentes actuaciones a la Dirección de Despacho y Digesto de la Municipalidad de Brandsen, para la elaboración y firma del Decreto. Cumplido, vuelva a fin de confeccionarse desde la Dirección a mi cargo el Certificado de Habilitación y procederse a la entrega del mismo al titular del establecimiento comercial habilitado. Firmado: Camila Castillo. Directora de Habilitaciones. Municipalidad de Brandsen”;\nQue por lo expuesto corresponde dictar el pertinente acto administrativo de Habilitación;\nEL INTENDENTE MUNICIPAL DE BRANDSEN\nARTICULO 1º.-\nOtorgase a ZERDA, Daniel Jorge DNI: 39.822.363 una habilitación de comercio simple bajo el rubro “TIENDA DE ROPA” en el inmueble ubicado en calle Las Heras N° 1058 de la ciudad de Brandsen, identificado catastralmente como: Circ. I – Sección A – Manz: 32 - Pla: 5A y, correspondiente a la Partida Nº 2449. -\nARTICULO 2º.-\nEn caso de comprobarse incumplimiento de las disposiciones de la Ordenanza 1094/04 y sus modificatorias, la presente habilitación caducará de manera automática, siendo el presente Decreto pasible de revocación y procederá la clausura inmediata del establecimiento, sin perjuicio de las demás sanciones que pudieren aplicarse por ante el Juzgado de Faltas Municipal. -\nARTICULO 3º.-\nEl presente Decreto será refrendado por la Secretaria de Hacienda y Administración y de Protección Ciudadana y Habilitaciones.-\nARTICULO 4º.-\nComuníquese a la Dirección de Ingresos Públicos, al interesado y entréguese al peticionante el certificado de habilitación para su pública exhibición. Cumplido, archívese. -\n\n[DOC 6]\nBoletines/Brandsen\nDecreto Nº2616\nDecreto Nº 2616\nBrandsen, 29/12/2022\nVisto\nVisto el Expediente N.º 4015-32.246/22 por el cual FEREGOTTO, Ignacio Martin DNI: 28.441.451 solicita una habilitación de comercio simple bajo el rubro “AUTOSERVICIO VENTA DE GOLOSINAS ALIMENTOS SECOS Y FRESCOS” en el inmueble ubicado en calle San Martin N.º 302 de la ciudad de Brandsen, identificado catastralmente como: Circ. I – Sección A – Manz: 28 - Pla: 1A y, correspondiente a la Partida N.º 26445/26446, y;\nConsiderando\nQue a fs. 22 se expide la Directora de Habilitaciones:\n“Visto la solicitud de HABILITACION DE COMERCIO simple iniciado por\nFEREGOTTO, Ignacio Martin, DNI:\n28.441.451\nen relación al Inmueble sito en calle\nSan Martin N.º 302\nde la ciudad de Brandsen, identificado catastralmente como\n: Circ. I – Sección A – Manz: 28 - Pla: 1A y, correspondiente a las cuentas N.º 26445/26446\n(de la tasa de Servicios Urbanos /Mantenimiento de Red Vial). Que la misma se encuentra conforme Ordenanza de Habilitaciones en categoría 2 (DOS), por tratarse de rubro “AUTOSERVICIO\nVENTA DE GOLOSINAS ALIMENTOS SECOS Y FRESCOS\n”\n,\ny habiendo cumplido con los requisitos solicitados por la normativa vigente. Gírese las presentes actuaciones a la Dirección de Despacho y Digesto de la Municipalidad de Brandsen, para la elaboración y firma del Decreto. Cumplido, vuelva a fin de confeccionarse desde la Dirección a mi cargo el Certificado de Habilitación y procederse a la entrega del mismo al titular del establecimiento comercial habilitado. Firmado: Camila Castillo. Directora de Habilitaciones. Municipalidad de Brandsen”;\nQue por lo expuesto corresponde dictar el pertinente acto administrativo de Habilitación;\nEL INTENDENTE MUNICIPAL DE BRANDSEN\nARTICULO 1º.-\nOtorgase a FEREGOTTO, Ignacio Martin DNI: 28.441.451 una habilitación de comercio simple bajo el rubro “AUTOSERVICIO VENTA DE GOLOSINAS ALIMENTOS SECOS Y FRESCOS” en el inmueble ubicado en calle San Martin N.º 302 de la ciudad de Brandsen, identificado catastralmente como: Circ. I – Sección A – Manz: 28 - Pla: 1A y, correspondiente a la Partida N.º 26445/26446. -\nARTICULO 2º.-\nEn caso de comprobarse incumplimiento de las disposiciones de la Ordenanza 1094/04 y sus modificatorias, la presente habilitación caducará de manera automática, siendo el presente Decreto pasible de revocación y procederá la clausura inmediata del establecimiento, sin perjuicio de las demás sanciones que pudieren aplicarse por ante el Juzgado de Faltas Municipal. -\nARTICULO 3º.-\nEl presente Decreto será refrendado por la Secretaria de Hacienda y Administración y de Protección Ciudadana y Habilitaciones. -\nARTICULO 4º.-\nComuníquese a la Dirección de Ingresos Públicos, al interesado y entréguese al peticionante el certificado de habilitación para su pública exhibición. Cumplido, archívese. -\n\n[DOC 7]\nBoletines/Brandsen\nDecreto Nº2617\nDecreto Nº 2617\nBrandsen, 29/12/2022\nVisto\nVisto la necesidad de cubrir la Secretaria de Gobierno, de acuerdo a las facultades otorgadas por la Ley Orgánica de las Municipalidades;\nConsiderando\nQue tal designación es necesaria para procurar el normal funcionamiento del área mencionada;\nQue se considera razonable designar a la Cdra. LASSALLE Paula Daniela, DNI 24.483.745, quien desempeñara sus tareas como Secretaria de Gobierno y de Hacienda;\nQue por lo expuesto, corresponde dictar el pertinente acto administrativo;\nEL INTENDENTE MUNICIPAL DE BRANDSEN\nARTÍCULO 1º.-\nDesígnese, a partir del 02 de enero de 2023, a la  Cdra. LASSALLE Paula Daniela, DNI. 24.483.745, como Secretaria de Gobierno y Hacienda.-\nARTÍCULO 2º.-\nEl presente Decreto será refrendado por el Secretario de Desarrollo Local y Acción Comunitaria.-\nARTÍCULO 3º.-\nComuníquese  a  quien  corresponda,  dese  al  Registro Oficial y cumplido, archívese.-\n\n[DOC 8]\nBoletines/Brandsen\nDecreto Nº2618\nDecreto Nº 2618\nBrandsen, 29/12/2022\nVisto\nVisto  la necesidad de cubrir el cargo de Subsecretario de Producción, Empleo y Turismo, de acuerdo a las facultades otorgadas por la Ley Orgánica de las Municipalidades, y;\nConsiderando\nQue por la misma manifiesta la necesidad de proceder a la designación del Sr. GONZALEZ Guillermo Enrique, D.N.I. 22.696.578, desde el día 01 de enero de 2023, como Subsecretario de Producción, Empleo y Turismo, perteneciente a la Planta Temporario Mensualizado, afectado a la Secretaria de Gobierno y Hacienda;\nQue  por lo expuesto corresponde dictar el acto administrativo pertinente;\nEL INTENDENTE MUNICIPAL DE BRANDSEN\nARTÍCULO 1º.-\nDesígnese, a partir del 01 de enero de 2023, a el Sr. GONZALEZ Guillermo Enrique, D.N.I. 22.696.578, como Subsecretario de Producción, Empleo y Turismo, perteneciente a la Planta Temporario Mensualizado, afectado a la Secretaria de Gobierno y Hacienda.-\nARTICULO 2º.-\nEl gasto que demande el cumplimiento del artículo anterior, será imputado con cargo a la Jurisdicción: 5000 - Categoría Programática: 30.00 - FF: 110.-\nARTÍCULO 3º.-\nEl presente Decreto será refrendado por la Secretaria de Hacienda y Administraciòn.-\nARTÍCULO 4º.-\nComuníquese  a  quien  corresponda,  dese  al  Registro Oficial y cumplido, archívese.-\n\n[DOC 9]\nBoletines/Brandsen\nDecreto Nº2619\nDecreto Nº 2619\nBrandsen, 29/12/2022\nVisto\nVisto la Ordenanza Nº 1813 de Creación del\n“Fondo Municipal de Obras Publicas”,\nla Ley Orgánica de las Municipalidades, Decreto Ley 6769/58, y el Decreto Provincial Nº 2980/2000 (RAFAM), y;\nConsiderando\nQue el “\nFondo Municipal de\nObras Publicas\n“creado por la Ordenanza N° 1813, tiene por objeto ser aplicado a la financiación de la obra pública municipal;\nQue el Art. 2 de la Ordenanza citada, establece que será finalidad del fondo, la financiación de obra pública que se realice por administración municipal y este acorde a la legislación vigente;\nQue el fondo estará integrado por la suma de pesos equivalente al 2% (dos por ciento) de cada partida emitida y cobrada por el municipio por la tasa por Servicios a Emprendimientos Urbanísticos y por las transferencias provinciales o nacionales que en concepto de crédito o subsidios se destine o reciba a tal fin;\nQue en razón de lo expuesto, corresponde al Ingreso Presupuestario creado a tal fin  -N° 12.9.11.00-  la transferencia de los recursos para la ejecución de la Ordenanza N° 1813;\nQue el suscripto se encuentra facultado para dictar el presente Decreto de acuerdo a lo previsto por los artículos 108, 119 -último párrafo-, 120 y concordantes del Decreto Ley 6769/58, Ley Orgánica de las Municipalidades, y el Decreto Provincial N°2980/2000 (RAFAM);\nEL INTENDENTE MUNICIPAL DE BRANDSEN\nARTICULO 1º.-\nTransfiérase a la Cuenta de Ingreso N° 12.9.11.00, la suma de pesos ciento seis mil trescientos setenta y uno con noventa y cuatro centavos ($106.371,94) y por el dos por ciento (2%) de la partida correspondiente a la Tasa por Servicios a Emprendimientos Urbanísticos, conforme anexo que forma parte integrante del presente.-\nARTICULO 2º.\nEl presente decreto será refrendado por la Secretaria de Hacienda y Gobierno. -\nARTICULO 3º.-\nDese al Registro Oficial de Normas. Publíquese en el Boletín Oficial.                        Cumplido, archívese.-\n\n[DOC 10]\nBoletines/Brandsen\nDecreto Nº2620\nDecreto Nº 2620\nBrandsen, 29/12/2022\nVisto\nVisto la Ordenanza Nº 1669 de creación del\n“Fondo Municipal de Emergencias Meteorológicas”\n, la Ley Orgánica de las Municipalidades, Decreto Ley 6769/58, y el Decreto Provincial Nº 2980/2000 (RAFAM), como así también, las consultas efectuadas ante el Honorable Tribunal de Cuentas de la Provincia de Buenos Aires que tramitaran por Expediente Nº4015-12743/13, y;\nConsiderando\nQue el “\nFondo Municipal de Emergencias Meteorológicas\n” creado por la Ordenanza N° 1669 tiene por objeto la atención de las necesidades de la población residente del Partido de Brandsen que se encuentre afectada por daños materiales derivados de acontecimientos meteorológicos de carácter extraordinario;\nQue en el artículo 6º de la Ordenanza citada, el Honorable Concejo Deliberante facultó al Departamento Ejecutivo a financiar el Fondo referido mediante la transferencia de partidas afectadas de origen municipal -fuente de financiamiento 131- que se encuentren con excedente de recaudación, como así también con hasta el dos por ciento (2%) de lo que se recaude mensualmente por Tasa de Seguridad e Higiene;\nQue este Departamento Ejecutivo en orden a ejecutar las pautas derivadas de la Ordenanza N° 1669, ajustándose a derecho, efectuó dos (2) consultas al Honorable Tribunal de Cuentas de acuerdo a lo previsto por el artículo 21, inciso 2º de la ley 10.869, texto según ley 13.963;\nQue el Honorable Tribunal de Cuentas se expidió -ante una primera consulta- avalando la creación del Fondo de conformidad con lo dispuesto por el artículo 18 inciso c) del Decreto Provincial Nº 2980/2000 y fijando determinadas pautas a ser reglamentadas por este Departamento Ejecutivo, en cuanto a la conformación del mismo;\nQue posteriormente consideró -ante una segunda consulta- que el mismo artículo 6° de la Ordenanza N° 1669 constituye la autorización que exige el artículo 27 del Decreto 2980/2000 (RAFAM) para la conformación del Fondo mencionado, por lo que corresponde al Departamento Ejecutivo su reglamentación de acuerdo el artículo 108 inciso 3° del Decreto Ley 6769/58, en función al carácter permanente que se le otorgó al Fondo creado y en razón de las características de las cuentas afectadas;\nQue haciendo propias este Departamento Ejecutivo de ambas recomendaciones del Honorable Tribunal de Cuentas de la Provincia de Buenos Aires, corresponde a la partida presupuestaria de Ingreso creada a tal fin -N° 1290900-  la transferencia de los recursos para la ejecución de la Ordenanza N° 1669;\nQue el suscripto se encuentra facultado para dictar el presente Decreto de acuerdo a lo previsto por los artículos 108, 119 -último párrafo-, 120 y concordantes del Decreto Ley 6769/58, Ley Orgánica de las Municipalidades, y el Decreto Provincial N°2980/2000 (RAFAM);\nEL INTENDENTE MUNICIPAL DE BRANDSEN\nARTICULO 1º.-\nTransfiérase a la Cuenta de Ingreso N° 12.9.09.00, la suma de pesos trescientos cuarenta y nueve mil trescientos veintiuno con noventa y siete centavos ($349.321,97) y por el dos por ciento (2%) de la partida correspondiente a la Tasa por Seguridad e Higiene, conforme anexo que  forma parte integrante del presente.-\nARTICULO 2º.-\nEl presente decreto será refrendado por la Secretaria de Hacienda y Gobierno.-\nARTICULO 3º.-\nDese al Registro Oficial de Normas. Publíquese en el Boletín Oficial.                        Cumplido, archívese.-\n\n[DOC 11]\nBoletines/Brandsen\nDecreto Nº2621\nDecreto Nº 2621\nBrandsen, 29/12/2022\nVisto\nVisto la nota de renuncia presentada por el agente NOIRAT Micaela; y,\nConsiderando\nQue por la misma renuncia la Srta. NOIRAT Micaela, DNI. 35.891.154, Legajo Nº 2028, como Jefe de División de Asesoría Letrada con una carga horaria de 30 horas  semanales perteneciente a la Planta Permanente, afectado a la Secretaria de Gobierno, a partir del 19 de diciembre de 2022;\nQue  por lo expuesto corresponde dictar el presente acto administrativo;\nEL INTENDENTE MUNICIPAL DE BRANDSEN\nARTÍCULO 1º.-\nDispónese el cese a partir del 19 de diciembre de 2022, a la Srta. NOIRAT Micaela, DNI. 35.891.154, Legajo Nº 2028, como Jefe de División de Asesoría Letrada con una carga horaria de 30 horas  semanales perteneciente a la Planta Permanente, afectado a la Secretaria de Gobierno.-\nARTICULO 2º.-\nEl gasto que demande el cumplimiento del artículo anterior, será imputado con cargo a la Jurisdicción: 5000 Categoría Programática: 40.02 - FF: 110.-\nARTÍCULO 3º.-\nEl presente Decreto será refrendado por la Secretaria de Hacienda Y Administración. -\nARTÍCULO 4º.-\nComuníquese  a  quien  corresponda,  dése  al Registro Oficial y                      cumplido, archívese.-\n\n[DOC 12]\nBoletines/Brandsen\nDecreto Nº2622\nDecreto Nº 2622\nBrandsen, 29/12/2022\nVisto\nVisto la autorización conferida para que este Departamento Ejecutivo realice modificaciones en el Presupuesto de Gastos y Cálculo de Recursos vigente durante el Ejercicio Económico-Financiero 2022, y;\nConsiderando\nQue surge la necesidad de formular compensación de excesos, con economías de diversas partidas con o sin afectación del Presupuesto de Gastos, según corresponda;\nEL INTENDENTE MUNICIPAL DE BRANDSEN\nARTICULO 1º.-\nCompensase los excesos de las fuentes de financiamiento 131 de Origen Municipal, 132- De Origen Provincial y 133- de Origen Nacional cuyos detalles se agregan como Anexo I, por un monto de PESOS NOVENTA Y OCHO MILLONES OCHOCIENTOS VEINTINUEVE MIL QUINIENTOS CUARENTA Y UNO CON NOVENTA Y SEIS CENTAVOS ($98.829.541,96) respectivamente, con las economías registradas en similares partidas del mismo Presupuesto de Gastos, conforme el detalle del Anexo -131 de Origen Municipal, 132- de Origen Provincial, y 133- de Origen Nacional, que se agrega y forma parte de la presente.-\nARTÍCULO 2º.-\nEl presente Decreto será refrendado por la Secretaria de Hacienda y Gobierno.-\nARTÍCULO 3º.-\nComuníquese a quien corresponda, dése al Registro Oficial y                      cumplido, archívese.-\n\n[DOC 13]\nBoletines/Brandsen\nDecreto Nº2623\nDecreto Nº 2623\nBrandsen, 29/12/2022\nVisto\nVisto la autorización conferida para que este Departamento Ejecutivo realice modificaciones en el Presupuesto de Gastos y Cálculo de Recursos vigente durante el Ejercicio Económico-Financiero 2022, y;\nConsiderando\nQue el artículo 119 de la Ley Orgánica de las Municipalidades permite al Departamento Ejecutivo incorporar al Cálculo de Recursos, los saldos positivos que arrojen al cierre de cada ejercicio;\nQue correlativamente, se ampliará el Presupuesto de Gastos reforzando créditos de cuentas existentes o incorporando conceptos no previstos;\nEL INTENDENTE MUNICIPAL DE BRANDSEN\nARTÍCULO 1º.-\nAmpliase el Cálculo de Recursos vigente, en los rubros y por los                           montos  que para cada una de ellas se menciona, de acuerdo a las constancias que bajo el concepto de RECURSOS se establecen, por un monto total de pesos cuatrocientos veintiséis millones ochocientos cuarenta y seis mil quinientos cuatro con dieciséis centavos ($426.846.504,16) tal como se detalla en Anexo, formando parte integrante del presente.-\nARTICULO 2º.-\nModifíquese el Presupuesto de Gastos vigente, en las partidas que se           detallan y por los montos que para cada una de ellas se menciona, de acuerdo a las constancias que bajo el concepto de GASTOS se detallan, por un monto total de pesos cuatrocientos veintiséis millones ochocientos cuarenta y seis mil quinientos cuatro con dieciséis centavos ($426.846.504,16) tal como se detalla en Anexo, formando parte integrante del presente.-\nARTÍCULO 3º.-\nEl presente Decreto será refrendado por la Secretaria de                        Hacienda y Gobierno.-\nARTÍCULO 4º.-\nComuníquese a quien corresponda, dése al Registro Oficial y                      cumplido,  archívese.-\n"
}