{
  "number": "54º",
  "date": "27/04/2020",
  "description": "54º de Brandsen",
  "link": "/bulletins/3543",
  "status": "completed",
  "fullText": "\n[DOC 1]\nBoletines/Brandsen\nDecreto Nº1861/19\nDecreto Nº 1861/19\nBrandsen, 17/10/2019\nVisto\nVisto la nota presentada por el Secretario de Gobierno, y;\nConsiderando\nQue mediante el mismo se solicita la designación del señor FREDES Martin Daniel, DNI. 35.891.303; en carácter de Personal Administrativo Ingresante con una carga horaria de 30 horas semanales, perteneciente a la Planta de Personal Temporario Mensualizado; para desempeñar tareas administrativas en la Dirección de Ingresos Públicos  bajo la jurisdicción de la Secretaria de Hacienda y Administración, y;\nQue  por lo expuesto corresponde dictar el acto administrativo pertinente;\nEL INTENDENTE MUNICIPAL DE BRANDSEN DECRETA\nARTÍCULO 1º.-\nDesígnese, desde el 03 de octubre de 2019 hasta el 31 de diciembre del mismo año, al señor FREDES Martin Daniel, DNI. 35.891.303, como Personal Administrativo Ingresante con una carga horaria de 30 horas semanales, perteneciente a la Planta de Personal Temporario Mensualizado, para desempeñar tareas administrativas en la Dirección de Ingresos Públicos bajo la jurisdicción de la Secretaria de Hacienda y Administración.-\nARTICULO 2º.-\nEl gasto que demande el cumplimiento del artículo anterior, será imputado con cargo a la Jurisdicción: 6000 - Categoría Programática: 21.01 - FF: 110.-\nARTÍCULO 3º.-\nEl presente Decreto será refrendado por los Señores Secretarios de Gobierno y de Hacienda y Administración.-\nARTÍCULO 4º.-\nComuníquese a quien corresponda, dése al Registro Oficial y cumplido, archívese.-\n\n[DOC 2]\nBoletines/Brandsen\nDecreto Nº1862/19\nDecreto Nº 1862/19\nBrandsen, 17/10/2019\nVisto\nVisto la nota presentada por el Secretario de Gobierno, y;\nConsiderando\nQue mediante el mismo se solicita la designación de la Señora CABEZA Graciela Del Carmen, DNI. 34.652.424; en carácter de Personal Obrero Ingresante con una carga horaria de 30 horas semanales, perteneciente a la Planta de Personal Temporario Mensualizado; para desempeñar tareas de maestranza en el Hospital Municipal “Francisco Caram” bajo la jurisdicción de la Secretaria de Salud y Desarrollo Social, y;\nQue por la presente designación se encuadra en lo previsto por el Articulo Nº 111 de la Ley 14.656 (Estatuto para el Personal de las Municipalidades de la Provincia de Buenos Aires);\nQue  por lo expuesto corresponde dictar el acto administrativo pertinente;\nEL INTENDENTE MUNICIPAL DE BRANDSEN DECRETA\nARTÍCULO 1º.-\nDesígnese, desde el 01 de octubre de 2019 hasta el 31 de diciembre del mismo año, a la Señora CABEZA Graciela Del Carmen, D.N.I. 34.652.424, como Personal Obrero Ingresante con una carga horaria de 30 horas semanales, perteneciente a la Planta de Personal Temporario Mensualizado, para desempeñar tareas de maestranza en el Hospital Municipal “Francisco Caram” bajo la jurisdicción de la Secretaria de Salud y Desarrollo Social.-\nARTICULO 2º.-\nEl gasto que demande el cumplimiento del artículo anterior, será imputado con cargo a la Jurisdicción: 3000 - Categoría Programática: 31.01 - FF: 110.-\nARTÍCULO 3º.-\nEl presente Decreto será refrendado por los Señores Secretarios de Gobierno,  de Hacienda y Administración y de Salud y Desarrollo Social.-\nARTÍCULO 4º.-\nComuníquese  a  quien  corresponda,  dése  al  Registro Oficial y cumplido, archívese.-\n\n[DOC 3]\nBoletines/Brandsen\nDecreto Nº1863/19\nDecreto Nº 1863/19\nPublicado en versión extractada\nBrandsen, 17/10/2019\nSUBSIDIO ENTREGADO A UNA VECINA DE NUESTRA LOCALIDAD PARA LA COMPRA DE MATERIALES DE CONSTRUCCION PARA REALIZAR UN MEJORAMIENTO HABITACIONAL EN LA VIVIENDA DONDE VIVE CON SU FAMILIA\n\n[DOC 4]\nBoletines/Brandsen\nDecreto Nº1864/19\nDecreto Nº 1864/19\nBrandsen, 18/10/2019\nVisto\nVisto la nota presentada por el Secretario de Obras y Servicios Públicos, y;\nConsiderando\nQue mediante el mismo se solicita la designación del agente GALLARDO Luciano Javier, DNI. 41.098.400; en carácter de Personal Obrero Ingresante con una carga horaria de 30 horas semanales, perteneciente a la Planta de Personal Temporario Mensualizado; para desempeñarse en la Planta Depuradora bajo la jurisdicción de la Secretaria de Obras y Servicios Públicos, y;\nQue por la presente designación se encuadra en lo previsto por el Articulo Nº 111 de la Ley 14.656 (Estatuto para el Personal de las Municipalidades de la Provincia de Buenos Aires);\nQue  por lo expuesto corresponde dictar el acto administrativo pertinente;\nEL INTENDENTE MUNICIPAL DE BRANDSEN DECRETA\nARTÍCULO 1º.-\nDesígnese, desde el 22 de octubre de 2019 hasta el 31 de diciembre del mismo año, al agente GALLARDO Luciano Javier, D.N.I. 41.098.400, como Personal Obrero Ingresante con una carga horaria de 30 horas semanales, perteneciente a la Planta de Personal Temporario Mensualizado, para desempeñar en la Planta Depurado bajo la jurisdicción de la Secretaria de Obras y Servicios Públicos.-\nARTICULO 2º.-\nEl gasto que demande el cumplimiento del artículo anterior, será imputado con cargo a la Jurisdicción: 4000 - Categoría Programática: 26.02 - FF: 110.-\nARTÍCULO 3º.-\nEl presente Decreto será refrendado por los Señores Secretarios de Gobierno, de Hacienda y Administración y de Obras y Servicios Públicos.-\nARTÍCULO 4º.-\nComuníquese a quien corresponda, dése al Registro Oficial y cumplido, archívese.-\n\n[DOC 5]\nBoletines/Brandsen\nDecreto Nº1865/19\nDecreto Nº 1865/19\nPublicado en versión extractada\nBrandsen, 18/10/2019\nOtorgase a familias alimentos correspondientes al mes de Noviembre del año 2019 en el marco del programa “Fortalecimiento de Programas Sociales”, Subproyecto Nº 3 – Rehabilitación y Fortalecimiento Nutricional.-\n\n[DOC 6]\nBoletines/Brandsen\nDecreto Nº1866/19\nDecreto Nº 1866/19\nBrandsen, 18/10/2019\nVisto\nVisto el expediente 4015-25.494/19, por el cual la Sra. Blanco Nélida Isabel, D.N.I. N° 10.096.522, gestiona la escrituración sin cargo de un inmueble de su propiedad; y,\nConsiderando\nQue la regularización dominial mencionada se caracteriza por su carácter de Interés Social,  derivado de la situación económica de las familias afectadas;\nQue a los fines de dicho trámite ante la Escribanía General de Gobierno, corresponde que el Municipio proceda a declarar de Interés Social dicha Regularización dominial;\nQue los antecedentes obrantes en el Municipio, permiten aseverar que los peticionantes reúnen las condiciones que exige la ley al respecto;\nQue asimismo a fs. 131 se expide el Secretario de Gobierno de la Municipalidad de Brandsen:\n“A fin de dar cumplimiento a lo establecido en la Ley 10830 y su Dec. Reglamentario 1256/01 en su art. 4 inc. d, remito los presentes actuados para el dictado del acto administrativo de interés social, a nombre de la Sra. Nélida Isabel Blanco, D.N.I. N° 10.096.522, domiciliada en calle 12 y 115 N° 3497 Barrio República, de la ciudad y partido de Brandsen. Firmado: Antonio Marra. Secretario de Gobierno. Municipalidad de Brandsen”;\nQue en ese orden de ideas, corresponde dictar el acto administrativo de Declaración de Interés Social;\nEL INTENDENTE MUNICIPAL DE BRANDSEN DECRETA\nARTÍCULO 1º.-\nDeclárese de Interés Social la Regularización Dominial a nombre de la Sra. Nélida Isabel Blanco, D.N.I. N° 10.096.522, domiciliada en calle 12 y 115 N° 3497, Barrio República, de la ciudad y partido de Brandsen, designado catastralmente como: Circunscripción I - Sección C – Manzana 130 – Parcela 1 - Partida (013) 10.187, por los motivos expuestos.-\nARTÍCULO 2º.-\nA los fines del cumplimiento de la presente Escrituración, dese  por la Ley10.830.-\nARTICULO 3º.-\nEl presente Decreto será refrendado por los Señores Secretario de                   Gobierno y de Hacienda y Administración.-\nARTÍCULO 4º.-\nComuníquese a quien corresponda, dese al Registro Oficial y cumplido, archívese.-\n\n[DOC 7]\nBoletines/Brandsen\nDecreto Nº1867/19\nDecreto Nº 1867/19\nBrandsen, 18/10/2019\nVisto\nVisto la nota presentada por la Directora de Educación, Dependiente de la Secretaria de Desarrollo Local y Acción Comunitaria de la Municipalidad de Brandsen; y,\nConsiderando\nQue por la misma solicita se autoricen los gastos que demandará la colaboración del Municipio con el traslado de veinte (20) alumnos y tres (3) docentes desde la escuela anexo Buchanan al predio Lentejitas, ubicado en la localidad de Gómez, donde se realizará la feria regional “Rurales en acción” dentro del marco de la “Feria Distrital de la Educación”\nQue dicho traslado será el día jueves 24 a las 8:30 y regresaran alrededor de las 11hs. y en caso de lluvia se traslada para el día 31 de octubre;\nQue para la financiación del mismo este Municipio encuentra fundamento en la Ley Nacional Nº 26.075, de Financiamiento Educativo, que establece en su Art. 1º  “…\nSerán utilizados con el objetivo de garantizar la igualdad de oportunidades de aprendizaje, apoyar las políticas de mejora en la calidad de la enseñanza y fortalecer la investigación científico- tecnológica, reafirmando el rol estratégico de la educación, la ciencia y la tecnología en el desarrollo económico y socio cultural del país\n.”\nQue por lo mencionado precedentemente corresponde dictar el pertinente acto administrativo;\nEL INTENDENTE MUNICIPAL DE BRANDSEN DECRETA\nARTÍCULO 1º.-\nAutorícense los gastos que conlleve el traslado de veinte (20) alumnos y tres (3) docentes desde la escuela anexo Buchanan al predio Lentejitas, ubicado en la localidad de Gómez, el día jueves 24 a las 8:30 y regresando alrededor de las 11hs..-\nARTÍCULO 2º.-\nEl gasto que demande el cumplimiento del artículo 1º, será imputado  a Jurisdicción: 7000 -Categoría Programática: 18.04.00. - Fuente de Financiamiento 132-110\nARTÍCULO 3º.-\nEl presente Decreto será refrendado por los señores Secretarios de                Gobierno, de Hacienda y Administración y de Desarrollo Local y Acción Comunitaria.-\nARTÍCULO 4º.-\nComuníquese  a  quien  corresponda,  dése  al  Registro Oficial y cumplido, archívese.-\n\n[DOC 8]\nBoletines/Brandsen\nDecreto Nº1868/19\nDecreto Nº 1868/19\nBrandsen, 18/10/2019\nVisto\nVisto la nota elevada por el señor Secretario de  Desarrollo Social y Acción Comunitaria en virtud de la realización del Torneo Interligas de Ajedrez de la Pcia. De Buenos Aires, y;\nConsiderando\nQue mediante la referida nota se indica que a fin de solventar gastos que demande el torneo Interligas de Ajedrez de la Pcia. De Buenos Aires a realizarse el día 17 de Noviembre del corriente año y de la cual seremos sede en la Sociedad Rural de Brandsen, se solicita una caja chica;\nQue en virtud de ello se solicita que el otorgamiento de la Caja Chica especial sea por el monto de pesos tres mil ($3.000);\nQue por todo lo expuesto, corresponde dictar el acto administrativo respectivo;\nEL INTENDENTE MUNICIPAL DE BRANDSEN DECRETA\nARTÍCULO 1º.-\nOtórguese una Caja Chica\nespecial\nde pesos tres mil ($3.000), al Secretario de de  Desarrollo Social y Acción Comunitaria, Sr. Juan Cruz Salgueiro, D.N.I. 27.791.184, destinada a solventar gastos que demande el torneo Interligas de Ajedrez de la Pcia. De Buenos Aires a realizarse el día 17 de Noviembre del corriente año.-\nARTICULO 2°.-\nDéjese establecido que el Secretario de Desarrollo Local y Acción Comunitaria deberá constituir fianza por las sumas otorgadas, en conformidad con lo dispuesto por el artículo 47 del Reglamento de Contabilidad y Administración y los Artículos 218 y 219 del Decreto Ley 6769/58 y modificatorias.-\nARTÍCULO 3º.-\nEstablécese que el Secretario de Desarrollo Local y Acción Comunitaria, deberá rendir cuenta de los fondos recibidos, y/o reintegrar los importes no utilizados en la Tesorería Municipal.-\nARTÍCULO 4º.-\nEl gasto que demande el cumplimiento del artículo 1º, será imputado con cargo a la Jurisdicción: 7000  - Cat. Prog: 01- Fuente de Financiamiento: 110.-\nARTICULO 5º.-\nEl presente Decreto será refrendado por los señores secretarios de                         Gobierno y de Hacienda y Administración y de Desarrollo Local y Acción Comunitaria.-\nARTICULO  6º.-\nComuníquese a quien corresponda, regístrese y cumplido, archívese.-\n\n[DOC 9]\nBoletines/Brandsen\nDecreto Nº1869/19\nDecreto Nº 1869/19\nBrandsen, 18/10/2019\nVisto\nLa sanción por parte del Honorable Concejo Deliberante, de la Ordenanza Nº 2062;\nEL INTENDENTE MUNICIPAL DE BRANDSEN DECRETA\nARTICULO 1º.\n- Promulgase en el día de la fecha la\nOrdenanza Nº 2062\n, la que                                        agregada como  anexo se declara parte integrante del presente.-\nARTICULO 2º.-\nEl presente Decreto será refrendado por el Señor Secretario de                     Gobierno.-\nARTÍCULO 3º.-\nComuníquese a quien corresponda, dése al Registro Oficial y                           cumplido, archívese\n\n[DOC 10]\nBoletines/Brandsen\nDecreto Nº1870/19\nDecreto Nº 1870/19\nBrandsen, 18/10/2019\nVisto\nLa sanción por parte del Honorable Concejo Deliberante, de la Ordenanza Nº 2063;\nEL INTENDENTE MUNICIPAL DE BRANDSEN DECRETA\nARTICULO 1º.\n- Promulgase en el día de la fecha la\nOrdenanza Nº 2063\n, la que                                        agregada como  anexo se declara parte integrante del presente.-\nARTICULO 2º.-\nEl presente Decreto será refrendado por el Señor Secretario de                     Gobierno.-\nARTÍCULO 3º.-\nComuníquese a quien corresponda, dése al Registro Oficial y                           cumplido, archívese.-\n\n[DOC 11]\nBoletines/Brandsen\nDecreto Nº1871/19\nDecreto Nº 1871/19\nBrandsen, 18/10/2019\nVisto\nLa sanción por parte del Honorable Concejo Deliberante, de la Ordenanza Nº 2064;\nEL INTENDENTE MUNICIPAL DE BRANDSEN DECRETA\nARTICULO 1º.\n- Promulgase en el día de la fecha la\nOrdenanza Nº 2064\n, la que                                        agregada como  anexo se declara parte integrante del presente.-\nARTICULO 2º.-\nEl presente Decreto será refrendado por el Señor Secretario de                     Gobierno.-\nARTÍCULO 3º.-\nComuníquese a quien corresponda, dése al Registro Oficial y                           cumplido, archívese.-\n\n[DOC 12]\nBoletines/Brandsen\nDecreto Nº1872/19\nDecreto Nº 1872/19\nBrandsen, 18/10/2019\nVisto\nLa sanción por parte del Honorable Concejo Deliberante, de la Ordenanza Nº 2065;\nEL INTENDENTE MUNICIPAL DE BRANDSEN DECRETA\nARTICULO 1º.\n- Promulgase en el día de la fecha la\nOrdenanza Nº 2065\n, la que                                        agregada como  anexo se declara parte integrante del presente.-\nARTICULO 2º.-\nEl presente Decreto será refrendado por el Señor Secretario de                     Gobierno.-\nARTÍCULO 3º.-\nComuníquese a quien corresponda, dése al Registro Oficial y                           cumplido, archívese.-\n\n[DOC 13]\nBoletines/Brandsen\nDecreto Nº1873/19\nDecreto Nº 1873/19\nBrandsen, 18/10/2019\nVisto\nLa sanción por parte del Honorable Concejo Deliberante, de la Ordenanza Nº 2066;\nEL INTENDENTE MUNICIPAL DE BRANDSEN DECRETA\nARTICULO 1º.\n- Promulgase en el día de la fecha la\nOrdenanza Nº 2066\n, la que                                        agregada como  anexo se declara parte integrante del presente.-\nARTICULO 2º.-\nEl presente Decreto será refrendado por el Señor Secretario de                     Gobierno.-\nARTÍCULO 3º.-\nComuníquese a quien corresponda, dése al Registro Oficial y                           cumplido, archívese.-\n\n[DOC 14]\nBoletines/Brandsen\nDecreto Nº1874/19\nDecreto Nº 1874/19\nBrandsen, 18/10/2019\nVisto\nVisto el Expte. Nº 4015 – 25687/19 por el cual se solicita el pago del sepelio al agente fallecido CORTES Karina Lorena, y;\nConsiderando\nQue el agente pertenecía a la Planta Permanente de esta Municipalidad como Administrativo Grado 2  con una carga de 30 horas semanales, que se desempeñaba en la Secretaría de Hacienda y Administración;\nQue a fs. 1 se adjunta copia del certificado de defunción donde se constata el fallecimiento del referido empleado con fecha 02 de octubre de 2019;\nQue asimismo a fs. 6 rige copia del Decreto Nº 1831/2019 por el que dispone el cese por fallecimiento del agente CORTES Karina Lorena;\nQue en el mismo orden el Director de Recursos Humanos expresa: “\nPor medio de la presente me dirijo a Ud., con el fin de solicitar tenga a bien proceder a realizar el correspondiente acto administrativo, para que se abone el pago de subsidios por fallecimiento del agente CORTES KARINA LORENA, DNI: 34.307.203 Legajo Nº 1756, visto a fs. 1 Certificado de defunción emitido por el Registro Provincial de las Personas el día 23 de marzo del corriente año, que a la fecha del fallecimiento revestía como empleado municipal, según el Artículo Nº 206.- “El trabajador gozara de asignaciones por cargas de familia y sus derechohabientes subsidios por fallecimiento del trabajador que revistiera en actividad en los que el Municipio se obliga a cubrir a cien por ciento (100%) de los gastos de la modalidad básica del servicio de sepelios”. Del Convenio Colectivo de Trabajo registrado bajo el Nº 54 del Ministerio de Trabajo de la Provincia de Buenos Aires, convalidado por la Ordenanza Nº 1954/18, promulgado por el Decreto Nº 0772/2018. Cumplido remítase la presente a la Dirección de Recursos Humanos para la correspondiente notificación y archivo en el legajo personal”\n. Firmado: José Luis Anderson, Director de Recursos Humanos;\nQue la empresa fúnebre presentó factura para el Servicio de sepelio por una suma de pesos cuarenta y seis mil ($46.000);\nQue en razón de ello, se considera razonable el dictado para ello del presente acto administrativo;\nEL INTENDENTE MUNICIPAL DE BRANDSEN DECRETA\nARTÍCULO 1º.-\nAutorizase el pago del servicio fúnebre del agente fallecido Karina Lorena CORTES por la suma de pesos cuarenta y seis mil ($ 46.000).-\nARTÍCULO 2º.-\nEl gasto que demande el cumplimiento del artículo anterior, será imputado  a  Jurisdicción: 6000 – Categoría Programática: 21.01 – F.F. 110.-\nARTÍCULO 3º.-\nEl presente Decreto será refrendado por los Señores Secretarios de                  Gobierno y de Hacienda y Administración.-\nARTÍCULO 4º.-\nComuníquese a quien  corresponda,  dese al Registro Oficial y cumplido, archívese.-\n\n[DOC 15]\nBoletines/Brandsen\nDecreto Nº1875/19\nDecreto Nº 1875/19\nBrandsen, 18/10/2019\nVisto\nVisto el expediente Nº 4015- 25.537/19, por el cual la Secretaría de Obras y Servicios Públicos, gestiona un llamado a Concurso de Precios Nº 27/2019, para la Adquisición de 136 x 20 kl. c/v paquetes de brea en pan para ser utilizado en juntas de pavimento, y;\nConsiderando\nQue a fs. 62 se agrega el Acta de Apertura de ofertas en el cual figura que la única oferta presentada es la del proveedor Stavin Mercado de Materiales S.A;\nQue a fs. 66 se expide el Subsecretario Legal y Técnico:\n“Con respecto al tema de referencia, habiéndose procedido al análisis del Expte, y de la evaluación de la única oferta presentada, se sugiere adjudicar el presente Concurso a la Empresa Stavin Mercado de Materiales S.A. por un valor de $292.400,00, por resultar la misma conveniente a los intereses muncipales. Subsecretaria Legal y Técnica, octubre 7 de 2019. Firmado: Luis Mariano Cowen. Subsecretario Legal y Técnico. Municipalidad de Brandsen”;\nQue la contratación queda comprendida dentro del límite establecido por el artículo 151 de la Ley Orgánica de las Municipalidades, actualizado por Resolución 304/2019 del Ministerio de Gobierno de la Provincia de Buenos Aires, para ese tipo de trámite en función del monto, toda vez que lo presupuestado no supera el tope de pesos ochocientos sesenta y ocho mil doscientos sesenta y cuatro ($868.264) previsto por la norma citada;\nQue se han observado en lo actuado las pautas establecidas por el Decreto 2980/2000;\nEL INTENDENTE MUNICIPAL DE BRANDSEN DECRETA\nARTÍCULO 1º.-\nAdjudíquese a Stavin Materiales de Construcción S.A la adquisición de 136 x 20 kl. c/v paquetes de brea en pan para ser utilizado en juntas de pavimento, por un valor de pesos doscientos noventa y dos mil cuatrocientos ($292.400,00) por ajustarse a lo solicitado y considerar su precio conveniente a los intereses del municipio.-\nARTÍCULO  2º.-\nEl gasto que demande el cumplimiento del artículo 1º, será imputado a Jurisdicción 4000 Secretaría de Obras y Servicios Públicos - Categoría Programática: 20.08- Imputación: 2.5.9 – Fuente de Financiamiento 110.-\nARTÍCULO 3º.-\nEl presente Decreto será refrendado por los Señores Secretarios de                                     Gobierno, de Hacienda y Administración y de Obras y Servicios Públicos.-\nARTÍCULO 4º.-\nComuníquese a quien corresponda, notifíquese a los proveedores                    ofertantes y al adjudicatario. Dese  al  Registro Oficial y publíquese sumario del presente en el Boletín Oficial Municipal y cumplido, archívese.-\n\n[DOC 16]\nBoletines/Brandsen\nDecreto Nº1876/19\nDecreto Nº 1876/19\nBrandsen, 22/10/2019\nVisto\nVisto el Expediente Nº 4015-25.644/19 por el cual BEVILACQUIA NICOLAS, CUIT 20-24425540-0 solicita una habilitación de comercio simple bajo el rubro “ELABORACIÓN Y VENTA DE CONSERVAS”, en el inmueble ubicado en calle Franklin Nº 483, de la ciudad de Brandsen, identificado catastralmente como:  Circ. VI – Sección B – Manzana 5k – Parcela 14 y, correspondiente a la Partida Nº 21295; y,\nConsiderando\nQue a fs. 24 se expide el Subsecretario de Protección Ciudadana, Tránsito y Habilitaciones:\n“Visto la solicitud de HABILITACION DE COMERCIO simple iniciado por BEVILACQUA NICOLAS 20-24425540-0, en relación al Inmueble sito en calle\nFranklin Nº 483, de la ciudad de Brandsen, identificado como: Circ. VI – Sección B – Manzana 5k – Parcela 14 y, correspondiente a las cuentas 21295 (de la tasa de Servicios Urbanos /Mantenimiento de Red Vial). Que la misma se encuentra conforme Ordenanza de Habilitaciones  en categoría 1 (uno), por tratarse de rubro “ELABORACIÓN Y VENTA DE CONSERVAS” y habiendo cumplido con los requisitos solicitados por la normativa vigente. Gírese las presentes actuaciones a la Dirección de Despacho y Digesto de la Municipalidad de Brandsen, para la elaboración y firma del Decreto. Cumplido, vuelva a fin de confeccionarse desde la Dirección a mi cargo el Certificado de Habilitación y procederse a la entrega del mismo al titular del establecimiento comercial habilitado. Firmado: Silvia. R Echayre. Directora de Habilitaciones. Municipalidad de Brandsen”;\nQue por lo expuesto corresponde dictar el pertinente acto administrativo de Habilitación;\nEL INTENDENTE MUNICIPAL DE BRANDSEN DECRETA\nARTICULO 1º.-\nOtorgase a BEVILACQUA NICOLAS, CUIT 20-24425540-0, una habilitación de comercio simple bajo el rubro “ELABORACIÓN Y VENTA DE CONSERVAS”, en el inmueble ubicado en Franklin Nº 483 de la ciudad de Brandsen, identificado catastralmente como: Circ. VI – Sección B – Manzana 5k – Parcela 14 y, correspondiente a la Partida Nº 21295.-\nARTICULO 2º.-\nEn caso de comprobarse incumplimiento de las disposiciones de la             Ordenanza 1094/04 y sus modificatorias, la presente habilitación caducará de manera automática, siendo el presente Decreto pasible de revocación y procederá la clausura inmediata del establecimiento, sin perjuicio de las demás sanciones que pudieren aplicarse por ante el Juzgado de Faltas Municipal.-\nARTICULO 3º.-\nEl presente Decreto será refrendado por los Señores Secretarios de Gobierno y Protección Ciudadana y Habilitaciones.-\nARTICULO 4º.-\nComuníquese a la Dirección de Ingresos Públicos, al interesado y entréguese al peticionante el certificado de habilitación para su pública exhibición. Cumplido, archívese.-\n\n[DOC 17]\nBoletines/Brandsen\nDecreto Nº1877/19\nDecreto Nº 1877/19\nBrandsen, 22/10/2019\nVisto\nVisto el Expediente Nº 4015-22.675/18 por el cual COMERCIAL CAPRECO S.A, CUIT 33-71153098-9 solicita una habilitación de comercio simple bajo el rubro “VENTA DE ABERTURAS POR MAYOR Y MENOR, COMERCIALIZACIÓN DE PRODUCTOS PARA LA CONSTRUCCIÓN”, en el inmueble ubicado en calle Ruta 29 Km. 5, de la ciudad de Brandsen, identificado catastralmente como:  Circ. VI – Parcela 410F y, correspondiente a la Partida Nº 26135, y;\nConsiderando\nQue a fs. 66 se expide el Subsecretario de Protección Ciudadana, Tránsito y Habilitaciones:\n“Visto la solicitud de HABILITACION DE COMERCIO simple iniciado por COMERCIAL CAPRECO S.A CUIT 33-71153098-9, en relación al Inmueble sito en calle\nRuta 29 Km. 5, de la ciudad de Brandsen, identificado como: Circ. VI – Parcela 410F y, correspondiente a las cuentas 26135 (de la tasa de Servicios Urbanos /Mantenimiento de Red Vial). Que la misma se encuentra conforme Ordenanza de Habilitaciones  en categoría 2 (dos), por tratarse de rubro “VENTA DE ABERTURAS POR MAYOR Y MENOR, COMERCIALIZACION DE PRODUCTOS PARA LA CONSTRUCCION” y habiendo cumplido con los requisitos solicitados por la normativa vigente. Gírese las presentes actuaciones a la Dirección de Despacho y Digesto de la Municipalidad de Brandsen, para la elaboración y firma del Decreto. Cumplido, vuelva a fin de confeccionarse desde la Dirección a mi cargo el Certificado de Habilitación y procederse a la entrega del mismo al titular del establecimiento comercial habilitado. Firmado: Silvia. R Echayre. Directora de Habilitaciones. Municipalidad de Brandsen”;\nQue por lo expuesto corresponde dictar el pertinente acto administrativo de Habilitación;\nEL INTENDENTE MUNICIPAL DE BRANDSEN DECRETA\nARTICULO 1º.-\nOtorgase a COMERCIAL CAPRECO S.A, CUIT 33-71153098-9, una habilitación de comercio simple bajo el rubro “VENTA DE ABERTURAS POR MAYOR Y MENOR, COMERCIALIZACION DE PRODUCTOS PARA LA CONSTRUCCION”, en el inmueble ubicado en Ruta 219 Km. 5 de la ciudad de Brandsen, identificado catastralmente como: Circ. VI – Parcela 410F y, correspondiente a la Partida Nº 26135.-\nARTICULO 2º.-\nEn caso de comprobarse incumplimiento de las disposiciones de la             Ordenanza 1094/04 y sus modificatorias, la presente habilitación caducará de manera automática, siendo el presente Decreto pasible de revocación y procederá la clausura inmediata del establecimiento, sin perjuicio de las demás sanciones que pudieren aplicarse por ante el Juzgado de Faltas Municipal.-\nARTICULO 3º.-\nEl presente Decreto será refrendado por los Señores Secretarios de Gobierno y Protección Ciudadana y Habilitaciones.-\nARTICULO 4º.-\nComuníquese a la Dirección de Ingresos Públicos, al interesado y entréguese al peticionante el certificado de habilitación para su pública exhibición. Cumplido, archívese.-\n\n[DOC 18]\nBoletines/Brandsen\nDecreto Nº1878/19\nDecreto Nº 1878/19\nBrandsen, 22/10/2019\nVisto\nVisto el expediente Nº 4015- 25.331/19,  por el cual la Dirección de Obras Públicas dependiente de la Secretaría de Obras y Servicios Públicos, gestiona un  llamado a Licitación Pública Nº 2/2019, para la Obra “Construcción de comedor, cocina y sanitarios en el CEC Nº 801”, y;\nConsiderando\nQue a fs. 4/46 se agrega el Pliego de Condiciones Generales y Particulares que regirá dicha Licitación;\nQue a fs. 47 obra dictamen de la Asesoría Letrada:\n“Del análisis de la documentación, no encuentro objeciones legales a la aprobación de la documentación que regirá la Licitación Pública Nº 2/2019 “Construcción de comedor, cocina y sanitarios en el CEC Nº 801”, y en consecuencia se proceda dictar el acto administrativo de rigor”;\nQue la contratación queda comprendida dentro del límite establecido por el artículo 151 de la Ley Orgánica de las Municipalidades, actualizado por Resolución 304/2019 del Ministerio de Gobierno de la Provincia de Buenos Aires, para ese tipo de trámite en función del monto, toda vez que lo presupuestado no supera el tope de pesos dos millones seiscientos cuatro mil setecientos setenta y ocho ($2.604.778,00) previsto por la norma citada;\nQue se han observado en lo actuado las pautas establecidas por el Decreto 2980/2000;\nQue en consecuencia, corresponde dictar el pertinente acto administrativo;\nEL INTENDENTE MUNICIPAL DE BRANDSEN DECRETA\nARTÍCULO 1º.-\nAutorizase el llamado a Licitación Pública Nº 2/2019 para la Obra “Construcción de comedor, cocina y sanitarios en el CEC Nº 801”, por un presupuesto oficial de pesos dos millones ochocientos cuarenta y cinco mil novecientos veintiuno con setenta y un centavos ($2.845.921,71).-\nARTÍCULO 2º.-\nApruébese la documentación técnica que regirá la aludida Licitación y                  fíjese para el día 19 de noviembre de 2019, a las 11:00 hs., la apertura de las propuestas.-\nARTÍCULO  3º.-\nEl gasto que demande el cumplimiento del artículo 1º, será imputado a Jurisdicción: 7000 Secretaria de Desarrollo Local y Acción Comunitaria - Categoría Programática: 18.04.00 - Imputación: 4.2.2 – Fuente de Financiamiento 132.-\nARTÍCULO 4º.-\nEl presente Decreto será refrendado por los Señores Secretarios de                                       Gobierno, de Hacienda y Administración y de Desarrollo Local y Acción Comunitaria.-\nARTÍCULO 5º.-\nComuníquese a quien corresponda, dese  al Registro Oficial y                                                       cumplido,  archívese.-\n\n[DOC 19]\nBoletines/Brandsen\nDecreto Nº1879/19\nDecreto Nº 1879/19\nBrandsen, 22/10/2019\nVisto\nVisto el expediente Nº 4015-25.699/19, iniciado por el Club Social, Deportivo y Cultural “Atlético y Progreso” solicitando un subsidio, y;\nConsiderando\nQue a fs. 1 el presidente de la mencionada Institución solicita un subsidio de pesos noventa mil ($90.000) para la reparación del techo de su gimnasio cerrado, el cual los días de lluvia por filtraciones de agua deben verse obligados a suspender las actividades, y a su vez, donde se están realizando las obras para el mini estadio de Básquet no se cuenta con un cerco perimetral;\nQue, pesos treinta mil ($30.000) aproximadamente correspondería al valor de la pintura impermeabilizante, y para el cerramiento con un cerco de alambre rondando el valor de pesos cincuenta y seis mil ($56.000);\nQue a fs. 4 la Dirección de Instituciones Intermedias y Culto deja constancia que dicha institución se encuentra reconocida como Entidad de Bien Público en el Registro Municipal bajo el Decreto N° 573, Reg. N° 10, de fecha 1° de septiembre de 1985. Asimismo informa que ha cumplimentado con la presentación de la documentación requerida en la Ordenanza N° 19 para dicho fin;\nQue a fs. 5 se expidió de modo favorable la Contaduría Municipal en un cuanto al otorgamiento del subsidio, destacando la obligación de acogimiento a la normativa exigible en materia de subsidios, Art. 131 Regl. Contabilidad y Adm. Municipal) y Art. 50 Decreto Nº 2980/00, ratificado por el art. 9 de la Ley 13.295;\nQue la falta de rendición de cuentas constituye una causa para privar a la entidad remisa del derecho a percibir nuevos beneficios (Art. 132 Regl. Contabilidad y Adm. Municipal), y Art. 51 Decreto 2980/00, ratificado por Ley 13.295;\nQue por todo lo expuesto, la documentación aportada por quien solicita la colaboración, y por cumplimentar todos los requerimientos, corresponde dictar el pertinente acto administrativo;\nEL INTENDENTE MUNICIPAL DE BRANDSEN DECRETA\nARTÍCULO 1º.\nOtórguense un subsidios de pesos noventa mil ($90.000), con cargo de rendición, al club Social Deportivo y Cultural “Atlético y Progreso”, el cual estará destinado a la reparación del gimnasio cerrado.-\nARTÍCULO 2º.-\nEl gasto que demande el cumplimiento del artículo 1º, será imputado a Jurisdicción: 5000 - Categoría Programática: 36.02 – Fuente de Financiamiento: 110.-\nARTÍCULO 3º\nEl presente Decreto será refrendado por el Sr. Secretario de  Gobierno y de Hacienda y Administración.-\nARTÍCULO 4º.-\nComuníquese a quien corresponda, dése al Registro Oficial y  cumplido, archívese.-\n\n[DOC 20]\nBoletines/Brandsen\nDecreto Nº1880/19\nDecreto Nº 1880/19\nBrandsen, 22/10/2019\nVisto\nVisto el Expediente Nº 4015-24004/19 por el cual la Subsecretaria de Desarrollo y Programas Sociales dependiente de la Secretaria de Salud y Desarrollo Social pone en conocimiento la intervención efectuada en el marco del Acompañamiento a Familias de bajos recursos, en referencia al Subproyecto Nº 3, y;\nConsiderando\nQue dicho programa de acompañamiento tiende a la asistencia de familias de bajos recursos, en situación de vulnerabilidad social y de salud, atendiendo de manera integral las necesidades básicas;\nQue por intermedio de la Subsecretaria de Desarrollo y Programas Sociales, se arbitran los medios necesarios para ayudar a las familias con estas necesidades;\nQue en esta oportunidad, se solicita la compra de hasta 750 productos alimenticios no perecederos, para ser entregados a familias que se encuentren en situación de vulnerabilidad social;\nQue por lo expuesto corresponde dictar el pertinente acto administrativo;\nEL INTENDENTE MUNICIPAL DE BRANDSEN DECRETA\nARTICULO 1º.-\nAutorízase la intervención efectuada en el marco del                                        acompañamiento a  Familias Indigentes, en referencia al Subproyecto Nº 3, consistente en la compra de hasta 750 alimentos no perecederos que a continuación se detallan: paquetes de fideos guiseros, unidades de puré de tomate, paquetes de fideos tallarín, paquetes de harina común, cajas de té, paquetes de azúcar, paquetes de arroz, paquetes de lentejas, paquetes de cacao, que serán entregados a familias que se encuentren en situación de vulnerabilidad social.-\nARTICULO 2º.-\nEl gasto que demande el cumplimiento del presente, será imputado con                                             cargo a: Jurisdicción 3000 Secretaría de Salud y Desarrollo Social – Categoría Programática: 36.01 – Fuente de Financiamiento: 132.-\nARTICULO 3º.-\nEl presente Decreto será refrendado por los Señores Secretarios de                                       Gobierno, de Hacienda y Administración  y de Salud y Desarrollo Social.-\nARTÍCULO 4º.-\nComuníquese a quien corresponda, dése al Registro Oficial y cumplido         archívese.-\n\n[DOC 21]\nBoletines/Brandsen\nDecreto Nº1882/19\nDecreto Nº 1882/19\nBrandsen, 23/10/2019\nVisto\nVisto el Expediente Nº 4015-25548/19 por el cual GAREIS SERGIO GERMAN, CUIT 20-30036540-0 solicita ampliación de rubro bajo el rubro “FORRAJERIA, VENTA DE CEREALES, BALANCEADOS, ARTICULOS RURALES, CARNICERIA Y ALMACEN”, en el inmueble ubicado en calle Colectora Ruta 215 esquina Franklin, de la ciudad de Brandsen, identificado catastralmente como: Circ. VI– Sección B- Manzana 5t – Parcela 7 y, correspondiente a la Partida Nº 22141; y,\nConsiderando\nQue a fs. 28 se expide la Directora de Protección Ciudadana y Habilitaciones:\n“Visto la solicitud de ampliación de rubro iniciado por\nGAREIS SERGIO GERMAN, CUIT 20-30036540-0\nen relación al Inmueble sito en calle\nColectora Ruta 215 esquina Franklin, de la ciudad de Brandsen\n, identificado como: Circ. VI – Sección B- Manzana 5t – Parcela 7 y, correspondiente a las cuentas 22141 (de la tasa de Servicios Urbanos /Mantenimiento de Red Vial). Que la misma se encuentra conforme Ordenanza de Habilitaciones  en categoría 2 (dos), por tratarse de rubro “\nFORRAJERIA, VENTA DE CEREALES, BALANCEADOS, ARTICULOS RURALES, CARNICERIA Y ALMACEN\n” y habiendo cumplido con los requisitos solicitados por la normativa vigente. Gírese las presentes actuaciones a la Dirección de Despacho y Digesto de la Municipalidad de Brandsen, para la elaboración y firma del Decreto. Cumplido, vuelva a fin de confeccionarse desde la Dirección a mi cargo el Certificado de Habilitación y procederse a la entrega del mismo al titular del establecimiento comercial habilitado. Firmado: Silvia. R Echayre. Directora de Habilitaciones. Municipalidad de Brandsen\n”;\nQue por lo expuesto corresponde dictar el pertinente acto administrativo de Habilitación;\nEL INTENDENTE MUNICIPAL DE BRANDSEN DECRETA\nARTICULO 1º.-\nOtorgase al Sr. GAREIS, SERGIO GERMAN, CUIT 20-30036540-0, ampliación de rubro bajo el rubro “FORRAJERIA, VENTA DE CEREALES, BALANCEADOS, ARTICULOS RURALES, CARNICERIA Y ALMACEN”, en el inmueble ubicado en calle Colectora Ruta 215 esquina Franklin, de la ciudad de Brandsen, identificado catastralmente como: Circ. VI– Sección B- Manzana 5t – Parcela 7 y, correspondiente a la Partida Nº 22141.-\nARTICULO 2º.-\nEn caso de comprobarse incumplimiento de las disposiciones de la             Ordenanza 1094/04 y sus modificatorias, la presente habilitación caducará de manera automática, siendo el presente Decreto pasible de revocación y procederá la clausura inmediata del establecimiento, sin perjuicio de las demás sanciones que pudieren aplicarse por ante el Juzgado de Faltas Municipal.-\nARTICULO 3º.-\nEl presente Decreto será refrendado por los Señores Secretarios de Gobierno, y de Protección Ciudadana y Habilitaciones.-\nARTICULO 4º.-\nComuníquese a la Dirección de Ingresos Públicos, al interesado y entréguese al peticionante el certificado de habilitación para su pública exhibición. Cumplido, archívese.-\n\n[DOC 22]\nBoletines/Brandsen\nDecreto Nº1883/19\nDecreto Nº 1883/19\nBrandsen, 23/10/2019\nVisto\nVisto el Expediente Nº 4015-22790/19 por el cual PIERIGH, GUSTAVO PABLO, CUIT 20-20693304-7 solicita una habilitación de comercio simple bajo el rubro “REPARACION INTEGRAL DEL AUTOMOTOR”, en el inmueble ubicado en calle Magdalena de Fait entre Saavedra y Moreno, de la ciudad de Brandsen, identificado catastralmente como:  Circ. I – Sección G – Manzana 111 c – Parcela 11 y, correspondiente a la Partida Nº 3944; y,\nConsiderando\nQue a fs. 31 se expide la Directora de Protección Ciudadana y Habilitaciones:\n“Visto la solicitud de HABILITACION DE COMERCIO simple iniciado por PIERIGH, GUSTAVO PABLO, CUIT 20-20693304-7 en relación al Inmueble sito en calle\nMagdalena de Fait entre Saavedra y Moreno, de la ciudad de Brandsen, identificado como: Circ. I – Sección G– Manzana 111 c – Parcela 11 y, correspondiente a las cuentas 3944 (de la tasa de Servicios Urbanos /Mantenimiento de Red Vial). Que la misma se encuentra conforme Ordenanza de Habilitaciones  en categoría 3 (tres), por tratarse de rubro “REPARACION INTEGRAL DEL AUTOMOTOR” y habiendo cumplido con los requisitos solicitados por la normativa vigente. Gírese las presentes actuaciones a la Dirección de Despacho y Digesto de la Municipalidad de Brandsen, para la elaboración y firma del Decreto. Cumplido, vuelva a fin de confeccionarse desde la Dirección a mi cargo el Certificado de Habilitación y procederse a la entrega del mismo al titular del establecimiento comercial habilitado. Firmado: Silvia. R Echayre. Directora de Habilitaciones. Municipalidad de Brandsen”;\nQue por lo expuesto corresponde dictar el pertinente acto administrativo de Habilitación;\nEL INTENDENTE MUNICIPAL DE BRANDSEN DECRETA\nARTICULO 1º.-\nOtorgase a PIERIGH, GUSTAVO PABLO, CUIT 20-20693304-7, una habilitación de comercio simple bajo el rubro “REPARACION INTEGRAL DEL AUTOMOTOR”, en el inmueble ubicado en calle Magdalena de Fait entre Saavedra y Moreno de la ciudad de Coronel Brandsen, identificado catastralmente como: Circ. I – Sección G – Manzana 111 c – Parcela 11  y, correspondiente a la Partida Nº 3944.-\nARTICULO 2º.-\nEn caso de comprobarse incumplimiento de las disposiciones de la             Ordenanza 1094/04 y sus modificatorias, la presente habilitación caducará de manera automática, siendo el presente Decreto pasible de revocación y procederá la clausura inmediata del establecimiento, sin perjuicio de las demás sanciones que pudieren aplicarse por ante el Juzgado de Faltas Municipal.-\nARTICULO 3º.-\nEl presente Decreto será refrendado por los Señores Secretarios de Gobierno y Protección Ciudadana y Habilitaciones.-\nARTICULO 4º.-\nComuníquese a la Dirección de Ingresos Públicos, al interesado y entréguese al peticionante el certificado de habilitación para su pública exhibición. Cumplido, archívese\n\n[DOC 23]\nBoletines/Brandsen\nDecreto Nº1884/19\nDecreto Nº 1884/19\nBrandsen, 23/10/2019\nVisto\nVisto el expediente Nº 4015-25612/19, mediante el cual la Sra. Simonetti Fernanda, D.N.I 26.022.481, solicita eximición de la tasa de arrendamiento de la sepultura Nº 331, Sección 5ª Letra R, donde se encuentran inhumados los restos de quien en vida fuera Macias Rubén Darío; y,\nConsiderando\nQue a fs. 7 se expide el Jefe de Cementerio: “\nPor medio de la presente certifico que la Sra. SIMONETTI FERNANDA D.N.I. 26.022.481, es titular provisorio de la Sepultura Nº 331 Sección 5ª Letra R, donde se encuentran inhumados los restos de quien en vida fuera Macías Rubén Darío. Visto el expediente Nº 4015-25612/19 y considerando la encuesta social única realizada por asistente social Naipauer Carla, esta jefatura considera que la Sra. SIMONETTI FERNANDA se encuentra en condiciones de ser eximido por el periodo correspondiente a las Tasas de Cementerio en un 100%. Fdo. Jorge R. Daguerre. Jefe de Cementerio Interino. Municipalidad de Brandsen.”\nQue en  razón de lo expuesto, de la documentación aportada por quien pretende la titularidad de la misma, y del cumplimiento de los requisitos establecidos en la Ordenanza Nº 1738/14, en su parte pertinente, corresponde dictar el pertinente acto administrativo;\nEL INTENDENTE MUNICIPAL DE BRANDSEN DECRETA\nARTÍCULO 1º.-\nExímase en un 100% de las Tasas de Cementerio, a la Sra. Simonetti Fernanda, D.N.I 26.022.481, de la sepultura Nº 331, Sección 5ª Letra R, del cementerio local, donde se encuentran inhumados los restos de quien en vida fuera Macías Rubén Darío , por el ejercicio fiscal en curso, en el marco de la Ordenanza Nº 1738/14.-\nARTÍCULO 2º.-\nEl presente Decreto será refrendado por el Sr. Secretario de  Gobierno, de Hacienda y Administración y de Obras y Servicios Públicos.-\nARTÍCULO 3º.-\nComuníquese  a  quien  corresponda,  dése al Registro Oficial y                      cumplido, archívese.-\n\n[DOC 24]\nBoletines/Brandsen\nDecreto Nº1885/19\nDecreto Nº 1885/19\nBrandsen, 23/10/2019\nVisto\nVisto el expediente Nº 4015-25634/19, mediante el cual la Sra. Serrano Nora, D.N.I 46.817.712, solicita eximición de la tasa de arrendamiento de la sepultura Nº 53 BIS, Sección 5ª Letra R, donde se encuentran inhumados los restos de quien en vida fuera Mario Serrano; y,\nConsiderando\nQue a fs. 7 se expide el Jefe de Cementerio: “\nPor medio de la presente certifico que la Sra. SERRANO NORA D.N.I. 46.817.712, es titular provisorio de la Sepultura Nº 53BIS Sección 5ª Letra R, donde se encuentran inhumados los restos de quien en vida fuera MARIO SERRANO. Visto el expediente Nº 4015-25634/19 y considerando la encuesta social única realizada por asistente social Naipauer Carla, esta jefatura considera que la Sra. SERRANO NORA se encuentra en condiciones de ser eximido por el periodo correspondiente a las Tasas de Cementerio en un 100%. Fdo. Jorge R. Daguerre. Jefe de Cementerio Interino. Municipalidad de Brandsen.”\nQue en  razón de lo expuesto, de la documentación aportada por quien pretende la titularidad de la misma, y del cumplimiento de los requisitos establecidos en la Ordenanza Nº 1738/14, en su parte pertinente, corresponde dictar el pertinente acto administrativo;\nEL INTENDENTE MUNICIPAL DE BRANDSEN DECRETA\nARTÍCULO 1º.-\nExímase en un 100% de las Tasas de Cementerio, a la Sra. Serrano Nora, D.N.I 46.817.712, de la sepultura Nº 53BIS, Sección 5ª Letra R, del cementerio local, donde se encuentran inhumados los restos de quien en vida fuera Mario Serrano, por el ejercicio fiscal en curso, en el marco de la Ordenanza Nº 1738/14.-\nARTÍCULO 2º.-\nEl presente Decreto será refrendado por el Sr. Secretario de  Gobierno, de Hacienda y Administración y de Obras y Servicios Públicos.-\nARTÍCULO 3º.-\nComuníquese  a  quien  corresponda,  dése al Registro Oficial y                      cumplido, archívese.-\n\n[DOC 25]\nBoletines/Brandsen\nDecreto Nº1886/19\nDecreto Nº 1886/19\nBrandsen, 23/10/2019\nVisto\nVisto el expediente Nº 4015-25.626/19 por el cual, la Secretaría de Obras y Servicios Públicos, gestiona un llamado a Concurso de Precios Nº 28/2019, para el servicio de camión con pluma para traslados de Residuos al CEAMSE desde la Planta de RSU, y;\nConsiderando\nQue a fs. 57 se agrega el Acta de Apertura de las ofertas presentadas, correspondientes al proveedor: Boonstra Gustavo Javier;\nQue a fs.61 obra dictamen de la Subsecretaria Legal y Técnica: “\nCon respecto al tema de referencia habiéndose precedido al análisis del Expte. y de la evaluación de la única oferta presentada, se sugiere adjudicar el presente Concurso al proveedor Boonstra Gustavo Javier por un valor de $400.000,00 por resultar la misma conveniente a los intereses municipales. Sin otro particular saludo a usted. Muy atte. Fdo: Luis Mariano Cowen. Subsecretario Legal y Técnico. Municipalidad de Brandsen.”;\nQue la contratación queda comprendida dentro del límite establecido por el artículo 151 de la Ley Orgánica de las Municipalidades, actualizado por Resolución Nº 304/19 del Ministerio de Gobierno de la Provincia de Buenos Aires, para ese tipo de trámite en función del monto, toda vez que lo presupuestado no supere el monto de pesos ochocientos sesenta y ocho mil doscientos sesenta y cuatro ($868.264,00) previsto por la norma citada;\nQue se han observado en lo actuado las pautas establecidas por el Decreto Provincial Nº 2980/2000;\nEL INTENDENTE MUNICIPAL DE BRANDSEN DECRETA\nARTÍCULO 1º.-\nAdjudíquese al proveedor Boonstra Gustavo Javier, para el servicio de camión con pluma para traslados de residuos al CEAMSE desde la Planta de RSU, por un valor total de pesos cuatrocientos mil ($400.000,00) por ajustarse a lo solicitado y considerar su precio conveniente a los intereses del municipio.-\nARTÍCULO 2º.-\nEl gasto que demande el cumplimiento del artículo 1º, será imputado a Jurisdicción: 4000 Secretaria de Obras y Servicios Públicos - Categoría Programática: 25.00.00– Imputación 3.5.1 – Fuente de Financiamiento 110.-\nARTÍCULO 3º.-\nEl presente Decreto será refrendado por los Señores Secretarios de                                     Gobierno, de Hacienda y Administración y de Obras y Servicios Públicos.-\nARTÍCULO 4º.-\nComuníquese  a  quien  corresponda, notifíquese al adjudicatario. Dese  al  Registro Oficial y publíquese sumario del presente en el Boletín Oficial Municipal y cumplido, archívese.-\n\n[DOC 26]\nBoletines/Brandsen\nDecreto Nº1887/19\nDecreto Nº 1887/19\nBrandsen, 23/10/2019\nVisto\nVisto el expediente Nº 4015- 25625/19,  por el cual la Secretaria de Obras y Servicios Públicos, gestiona un  llamado a Concurso de Precios Nº 29/2019, para la contratación de un servicio de retroexcavadora para realizar trabajos en la Planta de RSU, y;\nConsiderando\nQue a fs. 47 se agrega el Acta de Apertura de ofertas;\nQue a fs. 48/49 se encuentra la planilla comparativa de ofertas;\nQue a fs. 51 se expide el Subsecretario Legal y Técnico: “\nCon respecto al tema de referencia, habiéndose procedido al análisis del Expte. y de la evaluación de la única oferta presentada, se sugiere adjudicar al Proveedor CATTANEO FEDERICO por un valor de $225.000,00; por resultar la misma conveniente a los intereses municipales. Sin otro particular saludo a usted, muy atte. Firmado: Luis Mariano Cowen. Subsecretario Legal y Técnico. Municipalidad de Brandsen”;\nQue la contratación queda comprendida dentro del límite establecido por el artículo 151 de la Ley Orgánica de las Municipalidades, actualizado por Resolución 304/2019 del Ministerio de Gobierno de la Provincia de Buenos Aires, para ese tipo de trámite en función del monto, toda vez que lo presupuestado no supera el tope de pesos ochocientos sesenta y ocho mil doscientos sesenta y cuatro ($ 868.264) previsto por la norma citada;\nQue se han observado en lo actuado las pautas establecidas por el Decreto 2980/2000;\nEL INTENDENTE MUNICIPAL DE BRANDSEN DECRETA\nARTÍCULO 1º.-\nAdjudíquese al proveedor Cattaneo Federico el Concurso de Precios Nº 29/2019, para la contratación de un servicio de retroexcavadora para realizar trabajos en la Planta de RSU, por un presupuesto oficial de pesos doscientos veinticinco mil ($225.000) por ajustarse a lo solicitado y considerar su precio conveniente a los intereses del municipio.-\nARTÍCULO  2º.-\nEl gasto que demande el cumplimiento del artículo 1º, será imputado a Jurisdicción: 4000- Categoría Programática: 25.00- Imputación: 3.3.4 – Fuente de Financiamiento 110.-\nARTÍCULO 3º.-\nEl presente Decreto será refrendado por los Señores Secretarios de                                       Gobierno, de Hacienda y Administración, y de Obras y Servicios Públicos.-\nARTÍCULO 4º.-\nComuníquese a quien corresponda, dese  al Registro Oficial y                                                       cumplido,  archívese.-\n\n[DOC 27]\nBoletines/Brandsen\nDecreto Nº1888/19\nDecreto Nº 1888/19\nPublicado en versión extractada\nBrandsen, 24/10/2019\nSUBSIDIO ENTREGADO A UNA VECINA DE BRANDSEN PARA PODER REALIZAR LA CONEXION DEL SERVICIO DE LUZ EN LA VIVIENDA QUE HABITA\n\n[DOC 28]\nBoletines/Brandsen\nDecreto Nº1889/19\nDecreto Nº 1889/19\nPublicado en versión extractada\nBrandsen, 24/10/2019\nSUBSIDIO ENTREGADO A UN VECINO DE BRANDSEN PARA LA COMPRA DE MATERIALES DE CONSTRUCCION PARA REALIZAR UN MEJORAMIENTO HABITACIONAL EN LA VIVIENDA DONDE VIVE CON SU FAMILIA\n\n[DOC 29]\nBoletines/Brandsen\nDecreto Nº1890\nDecreto Nº 1890\nPublicado en versión extractada\nBrandsen, 24/10/2019\nSUBSIDIO PARA ENTREGAR A UNA VECINA PARA LA COMPRA DE MATERIALES DE CONSTRUCCION PARA LA VIVIENDA QUE HABITA JUNTO A SU FAMILIA\n\n[DOC 30]\nBoletines/Brandsen\nDecreto Nº1891/19\nDecreto Nº 1891/19\nPublicado en versión extractada\nBrandsen, 24/10/2019\nSUBSIDIO ENTREGADO A UNA VECINA DE BRANDSEN PARA LA COMPRA DE MATERIALES DE CONSTRUCCION PARA RECONSTRUIR LA VIVIENDA ARRASADA POR UN INCENDIO\n\n[DOC 31]\nBoletines/Brandsen\nDecreto Nº1892/19\nDecreto Nº 1892/19\nPublicado en versión extractada\nBrandsen, 24/10/2019\nSUBSIDIO ENTREGADO AUNA SEÑORA DE BRANDSEN PARA LA COMPRA DE MATERIALES DE CONSTRUCCION PÁRA LA VIVIENDA QUE HABITA JUNTO A SUS HIJOS\n\n[DOC 32]\nBoletines/Brandsen\nDecreto Nº1893/19\nDecreto Nº 1893/19\nPublicado en versión extractada\nBrandsen, 24/10/2019\nSUBSIDIO ENTREGADO A UNA VECINA DE BRANDSEN PARA LOS GASTOS BASICOS DE SUPERVIVENCIA\n\n[DOC 33]\nBoletines/Brandsen\nDecreto Nº1894/19\nDecreto Nº 1894/19\nBrandsen, 24/10/2019\nVisto\nVisto el expediente Nº 4015-25.698/19, mediante el cual la Jefa del Departamento de Recursos Humanos plantea el inconveniente de no hallar dos Decretos de Recategorización de la Agente MARQUART NATALIA, Legajo N° 1666 en la Municipalidad de Brandsen producidos el 01/07/2009 (fs.2) ascendiendo a Personal Técnico Grado 2 – 35 hs. y a (fs. 3 y 4) la Recategorización donde asciende a Técnico Grado 3 de 35 hs. semanales a partir del día 01/07/2015, y; Visto el expediente Nº 4015-25.698/19, mediante el cual la Jefa del Departamento de Recursos Humanos plantea el inconveniente de no hallar dos Decretos de Recategorización de la Agente MARQUART NATALIA, Legajo N° 1666 en la Municipalidad de Brandsen producidos el 01/07/2009 (fs.2) ascendiendo a Personal Técnico Grado 2 – 35 hs. y a (fs. 3 y 4) la Recategorización donde asciende a Técnico Grado 3 de 35 hs. semanales a partir del día 01/07/2015, y;\nConsiderando\nQue, con la documentación adjunta en las actuaciones se prueba efectivamente los servicios prestados durante dicho periodo por la Agente MARQUART NATALIA, Legajo 1666;\nQue la búsqueda de los actos administrativos resulta directamente imposible por no encontrarse los Libros de Decretos, según lo informado por la Jefa del Departamento de Recursos Humanos;\nQue, sin embargo los servicios se encuentran probados con Recibo de Sueldo de la época, donde se observan los cambios de recategorización el día 01/07/2009 y el 01/07/2015, obrantes en el legajo de la Agente MARQUART (fs.2 al 4);\nQue, a los efectos de no vulnerar el derecho de propiedad (art. 17 Const. Nac) del solicitante, corresponde dictar un acto administrativo, reconociendo las circunstancia señalada (recategorización);\nQue, a fojas 5 emitió dictamen legal el Subsecretario Legal y Técnico;\nQue, el presente se dicta con fundamento en lo dispuesto en el art. 107 Ley Orgánica Municipal y el art. 20 de la Ley 9650/80;\nEL INTENDENTE MUNICIPAL DE BRANDSEN DECRETA\nARTÍCULO 1º.-\nReconózcase la recategorización, de la Agente MARQUART NATALIA, Legajo 1666, en la Municipalidad de Brandsen, como Personal Técnico- Grado 2 – 35 horas semanales perteneciente a la Planta Permanente, a partir del 01 de Julio de 2009 hasta el 30 de junio de 2015.-\nARTÍCULO 2º.-\nReconózcase la recategorización a partir del 01 de Julio de 2015, a la misma en la Municipalidad de Brandsen, como Personal Técnico – Grado 3 de 35 horas semanales perteneciente a la Planta Permanente.-\nARTÍCULO 3º.-\nOtórguese al presente el carácter de certificación fundada en los términos del artículo 20 de la Ley 9650/80.-\nARTÍCULO 4º.-\nEl presente Decreto será refrendado por el Sr. Secretario de Gobierno.-\nARTÍCULO 5º.-\nComuníquese mediante la Dirección de Recursos Humanos al interesado, dése al Registro Oficial y cumplido, archívese.-\n\n[DOC 34]\nBoletines/Brandsen\nDecreto Nº1895/19\nDecreto Nº 1895/19\nPublicado en versión extractada\nBrandsen, 24/10/2019\nSUBSIDIO ENTREGADO A UNA SEÑORA DE BRANDSEN PARA EL PAGO DEL ALQUILER DE LA VIVIENDA QUE HABITA JUNTO A SU FAMILIA\n\n[DOC 35]\nBoletines/Brandsen\nDecreto Nº1896/19\nDecreto Nº 1896/19\nBrandsen, 24/10/2019\nVisto\nVisto la nota presentada por el Secretario de Gobierno, y;\nConsiderando\nQue mediante el mismo se solicita la designación del Señor RODRIGUEZ Joaquín Ariel, DNI. 38.955.224; en carácter de Personal Obrero Ingresante con una carga horaria de 30 horas semanales, perteneciente a la Planta de Personal Temporario Mensualizado; para desempeñar tareas en el barrido de calles  bajo la jurisdicción de la Secretaria de Obras y Servicios Públicos, y;\nQue por la presente designación se encuadra en lo previsto por el Articulo Nº 111 de la Ley 14.656 (Estatuto para el Personal de las Municipalidades de la Provincia de Buenos Aires);\nQue  por lo expuesto corresponde dictar el acto administrativo pertinente;\nEL INTENDENTE MUNICIPAL DE BRANDSEN DECRETA\nARTÍCULO 1º.-\nDesígnese, desde el 01 de octubre de 2019 hasta el 31 de diciembre del mismo año, a el Señor RODRIGUEZ Joaquín Ariel, D.N.I. 38.955.224, como Personal Obrero Ingresante con una carga horaria de 30 horas semanales, perteneciente a la Planta de Personal Temporario Mensualizado, para desempeñar tareas en el barrido de calles  bajo la jurisdicción de la Secretaria de Obras y Servicios Públicos.-\nARTICULO 2º.-\nEl gasto que demande el cumplimiento del artículo anterior, será imputado con cargo a la Jurisdicción: 4000 - Categoría Programática: 24.02 - FF: 110.-\nARTÍCULO 3º.-\nEl presente Decreto será refrendado por los Señores Secretarios de Gobierno, de Hacienda y Administración y de Obras y Servicios Públicos.-\nARTÍCULO 4º.-\nComuníquese  a  quien  corresponda,  dése  al  Registro Oficial y cumplido, archívese.-\n\n[DOC 36]\nBoletines/Brandsen\nDecreto Nº1897/19\nDecreto Nº 1897/19\nBrandsen, 24/10/2019\nVisto\nVisto el Expediente Nº 4015-25610/19 por el cual la Sra. Basilico, Alicia Esther, CUIL 27-12201174-2, solicita una habilitación de comercio especial bajo el rubro “MINIMERCADO Y COMIDAS PARA LLEVAR SIN ELABORACION”, en el inmueble ubicado en calle Ituzaingo Nº 868, de la ciudad de Brandsen, identificado catastralmente como: Circ. I – Sección A – Manzana 6 – Parcela 5 - U.F. 2 y, correspondiente a la Partida Nº 22462; y,\nConsiderando\nQue a fs. 22 se expide la Directora de Habilitaciones:\n“Visto la solicitud de HABILITACION DE COMERCIO Especial iniciado por Basilico, Alicia Esther, CUIL 27-12201174-2, en relación al Inmueble sito en calle\nItuzaingo Nº 868, de la ciudad de Brandsen, identificado catastralmente como: Circ. I – Sección A – Manzana 6 – Parcela 5 – U.F. 2 y, correspondiente a la Partida Nº 322462. Que la misma se encuentra conforme Ordenanza de Habilitaciones  en categoría 3 (tres), por tratarse de rubro “MINIMERCADO Y COMIDAS PARA LLEVAR SIN ELABORACION” y habiendo cumplido con los requisitos solicitados por la normativa vigente. Gírese las presentes actuaciones a la Dirección de Despacho y Digesto de la Municipalidad de Brandsen, para la elaboración y firma del Decreto. Cumplido, vuelva a fin de confeccionarse desde la Dirección a mi cargo el Certificado de Habilitación y procederse a la entrega del mismo al titular del establecimiento comercial habilitado. Son fojas 22. Firmado: Silvia R. Echayre. Director de Habilitaciones. Municipalidad de Brandsen”;\nQue según la Ordenanza Nº 1305 aplicable al caso establece en el Art. 6 “\nQuienes se incorporen al presente régimen y obtengan la ATF gozaran de un plazo de 180 (ciento ochenta) días corridos contados a partir de la fecha de notificación de su otorgamiento, para cumplimentar con todos los requisitos establecidos en la Ordenanza de Habilitaciones y a las Ordenanzas Fiscal e Impositiva a los fines de obtener la Habilitación Municipal Definitiva, dicho plazo podrá ser prorrogado por 180 ( ciento ochenta) días corridos por el Departamento Ejecutivo”\ny en el Art. 9 establece : “\nQuienes se incorporen al régimen estatuido por la presente Ordenanza, deberán abonar al momento de gestionar la ATF el 25% de la Tasa por Habilitación de comercio e industria establecidas en las Ordenanzas Fiscal e Impositiva”;\nQue por lo expuesto corresponde dictar el pertinente acto administrativo de Habilitación;\nEL INTENDENTE MUNICIPAL DE BRANDSEN DECRETA\nARTICULO 1º.-\nOtorgase a la Sra. Basilico, Alicia Esther, CUIL 27-12201174-2, una habilitación de comercio especial bajo el rubro “MINIMERCADO Y COMIDAS PARA LLEVAR SIN ELABORACION”, en el inmueble ubicado en calle Ituzaingo Nº 868, de la ciudad de Brandsen, identificado catastralmente como: Circ. I – Sección A – Manzana 6 – Parcela 5 - U.F. 2 y, correspondiente a la Partida Nº 22462.-\nARTICULO 2º.-\nEn caso de comprobarse incumplimiento de las disposiciones de la             Ordenanza 1305/08 y sus modificatorias, la presente habilitación caducará de manera automática, siendo el presente Decreto pasible de revocación y procederá la clausura inmediata del establecimiento, sin perjuicio de las demás sanciones que pudieren aplicarse por ante el Juzgado de Faltas Municipal.-\nARTICULO 3º.-\nEl presente Decreto será refrendado por los Señores Secretarios de Gobierno y Protección Ciudadana y Habilitaciones.-\nARTICULO 4º.-\nComuníquese a la Dirección de Ingresos Públicos, al interesado y entréguese al peticionante el certificado de habilitación para su pública exhibición. Cumplido, archívese.-\n\n[DOC 37]\nBoletines/Brandsen\nDecreto Nº1898/19\nDecreto Nº 1898/19\nBrandsen, 24/10/2019\nVisto\nVisto la nota presentada por el Director de Turismo dependiente de la Secretaria de Gobierno de esta Municipalidad, y;\nConsiderando\nQue por la misma solicita la declaración de interés municipal del 13° Aniversario del Fortín La Posada;\nQue el festejo tendrá lugar en el perdió municipal Parador Ecológico Ruta 2 km. 92 el día domingo 3 de noviembre;\nQue por todo lo expuesto y la importancia del evento, corresponde dictar el pertinente acto administrativo;\nEL INTENDENTE MUNICIPAL DE BRANDSEN DECRETA\nARTÍCULO 1º.-\nDeclárese de interés municipal el 13° Aniversario del Fortín La Posada, a realizarse el día 3 de noviembre en el Parador Ecológico.-\nARTÍCULO 2º.-\nEl gasto que demande el cumplimiento del artículo 1º, será imputado a las partidas que correspondan según el sistema RAFAM.-\nARTÍCULO 3º.-\nEl presente Decreto será refrendado por los Sres. Secretarios de Gobierno y de Hacienda y Administración.-\nARTÍCULO 4º.-\nComuníquese a quien corresponda, dése al Registro Oficial y                      cumplido, archívese.-\n\n[DOC 38]\nBoletines/Brandsen\nDecreto Nº1899/19\nDecreto Nº 1899/19\nBrandsen, 24/10/2019\nVisto\nVisto la designación del agente Pusterla Berler, Rubén Miler Horacio D.N.I 92.424.067, y;\nConsiderando\nQue la designación mencionada se encuadra en lo previsto por el Artículo N° 111 de la Ley 14656 (Estatuto para el Personal de las Municipalidades de la Provincia de Buenos Aires);\nQue en razón de lo expuesto corresponde el dictado del presente acto administrativo\nEL INTENDENTE MUNICIPAL DE BRANDSEN DECRETA\nARTÍCULO 1º.-\nDesígnese a partir del 01 de octubre de 2019 y hasta el 31 de octubre del corriente año inclusive, al agente PUSTERLA BERLER Ruben Milner Horacio Legajo N° 2511, D.N.I 92.424.067 como administrativo ingresante de 48 hs. dependiente de la Secretaría de Obras y Servicios Públicos.-\nARTÍCULO 2º.-\nEl gasto que demande el cumplimiento del artículo anterior, será imputado  a  Jurisdicción: 4000 – Categoría Programática: 50.00 – F.F. 110.-\nARTÍCULO 3º.-\nEl presente Decreto será refrendado por los Señores Secretarios de                  Gobierno, de Hacienda y Administración y de Obras y Servicios Públicos.-\nARTÍCULO 4º.-\nComuníquese a quien corresponda, dése al Registro Oficial y cumplido,  archívese.-\n\n[DOC 39]\nBoletines/Brandsen\nDecreto Nº1900/19\nDecreto Nº 1900/19\nBrandsen, 24/10/2019\nVisto\nVisto la nota presentada por la Secretaría de Salud y Desarrollo Social, y;\nConsiderando\nQue por la misma se solicita se declare de interés municipal la\nReapertura del CAPS Gómez\nla que se llevara a cabo por la red AMBA, el día 9 de Noviembre del 2019 a las 10:00hs;\nQue en razón de la magnitud e importancia del evento, se considera razonable declararlo de interés de municipal;\nEL INTENDENTE MUNICIPAL DE BRANDSEN DECRETA\nARTÍCULO 1º.-\nDeclárese de interés municipal la\nReapertura del CAPS Gómez\nla que se llevara a cabo por la red AMBA, el día 9 de noviembre del corriente año a partir de las 10:00hs..-\nARTÍCULO 2º.-\nEl gasto que demande el cumplimiento del artículo anterior, será imputado  a  las partidas presupuestarias que correspondan al sistema RAFAM.-\nARTÍCULO 3º.-\nEl presente Decreto será refrendado por los Señores Secretarios de                  Gobierno, de Hacienda y Administración y de Salud y Desarrollo Social.-\nARTÍCULO 4º.-\nComuníquese a quien corresponda, dése al Registro Oficial y cumplido,  archívese.-\n\n[DOC 40]\nBoletines/Brandsen\nDecreto Nº1901/19\nDecreto Nº 1901/19\nBrandsen, 24/10/2019\nVisto\nVisto que la Directora de Producción y Empleo solicita la renovación de la designación enmarcada bajo las condiciones dispuestas en la Ley Provincial Nº 10.593 de Prestaciones Previsionales para Agentes Discapacitados de la Señorita FERRARI Lorena Elizabeth, D.N.I. 31.000.831 en carácter de Personal Administrativo Ingresante con una carga horaria de 30 horas semanales, perteneciente a la Planta de Personal Temporario Mensualizado; para desempeñar tareas administrativas en la Dirección de Producción y Empleo, dependiente de la Secretaria de Gobierno y;\nConsiderando\nQue por la presente designación se encuadra en lo previsto por el Articulo Nº 111 de la Ley 14.656 (Estatuto para el Personal de las Municipalidades de la Provincia de Buenos Aires);\nQue  por lo expuesto corresponde dictar el acto administrativo pertinente;\nEL INTENDENTE MUNICIPAL DE BRANDSEN DECRETA\nARTÍCULO 1º.-\nDesígnese, a partir del 01 de octubre de 2019 y hasta el 31 de diciembre del mismo año inclusive, a la Señorita FERRARI Lorena Elizabeth, D.N.I. 31.000.821, como Personal Administrativo Ingresante con una carga horaria de 30 Horas semanales, perteneciente a la  Planta de Personal Temporario Mensualizado, para desempeñar tareas administrativas en la Dirección de Producción y Empleo, dependiente de la Secretaria de Gobierno.-\nARTÍCULO 2º.-\nDejase establecido que dicha designación se enmarca bajo las condiciones dispuestas en la Ley Provincial Nº 10.593 de Prestaciones Previsionales de Agentes Discapacitados.-\nARTICULO 3º.-\nEl gasto que demande el cumplimiento del artículo anterior, será imputado con cargo a la Jurisdicción: 5000 - Categoría Programática: 32.02 - FF: 110.-\nARTÍCULO 4º.-\nEl presente Decreto será refrendado por los Señores Secretarios de Gobierno y de Hacienda y Administración.-\nARTÍCULO 5º.-\nComuníquese a quien corresponda, dése al Registro Oficial y cumplido, archívese.-\n\n[DOC 41]\nBoletines/Brandsen\nDecreto Nº1902/19\nDecreto Nº 1902/19\nBrandsen, 24/10/2019\nVisto\nVisto que la Dirección de Producción y Empleo solicita la renovación de la designación enmarcada bajo las condiciones dispuestas en la Ley Provincial Nº 10.593 de Prestaciones Previsionales para Agentes Discapacitados del Señor FERRARI Héctor Alfredo, D.N.I. 23.325.718 en carácter de Personal Técnico Grado 1 con una carga horaria de 40 horas semanales, perteneciente a la Planta de Personal Temporario Mensualizado; para desempeñar tareas de sistemas en la Dirección de Sistemas, dependiente de la Secretaria de Hacienda y Administración y;\nConsiderando\nQue por la presente designación se encuadra en lo previsto por el Articulo Nº 111 de la Ley 14.656 (Estatuto para el Personal de las Municipalidades de la Provincia de Buenos Aires);\nQue  por lo expuesto corresponde dictar el acto administrativo pertinente;\nEL INTENDENTE MUNICIPAL DE BRANDSEN DECRETA\nARTÍCULO 1º.-\nDesígnese, a partir del 01 de octubre de 2019 y hasta el 31 de diciembre del mismo año inclusive, al Señor FERRARI Héctor Alfredo, D.N.I. 23.325.718, como Personal Técnico Grado 1 con una carga horaria de 40 horas semanales, perteneciente a la  Planta de Personal Temporario Mensualizado, para desempeñar tareas de sistemas en la Dirección de Sistemas, dependiente de la Secretaria de Hacienda y Administración.-\nARTÍCULO 2º.-\nDejase establecido que dicha designación se enmarca bajo las condiciones dispuestas en la Ley Provincial Nº 10.593 de Prestaciones Previsionales de Agentes Discapacitados.-\nARTICULO 3º.-\nEl gasto que demande el cumplimiento del artículo anterior, será imputado con cargo a la Jurisdicción: 6000 - Categoría Programática: 22.00 - FF: 110.-\nARTÍCULO 4º.-\nEl presente Decreto será refrendado por los Señores Secretarios de Gobierno,  y de Hacienda y Administración.-\nARTÍCULO 5º.-\nComuníquese a quien corresponda, dése al Registro Oficial y cumplido, archívese.-\n\n[DOC 42]\nBoletines/Brandsen\nDecreto Nº1903/19\nDecreto Nº 1903/19\nBrandsen, 24/10/2019\nVisto\nVisto que la Secretaria de Gobierno solicita la renovación de las designaciones de los agentes mencionados en el Anexo que forma parte integrante del presente Decreto, y;\nConsiderando\nQue resulta oportuno hacer lugar a las renovaciones solicitadas que se encuadra en lo previsto por el Articulo Nº 111 de la Ley 14656 (Estatuto para el Personal de las Municipalidades de la Provincia de Buenos Aires);\nQue  por lo expuesto corresponde dictar el acto administrativo pertinente;\nEL INTENDENTE MUNICIPAL DE BRANDSEN DECRETA\nARTÍCULO 1º.-\nDesígnese, a partir el 01 de octubre de 2019 y hasta el 31 de diciembre del corriente año inclusive, a los agentes mencionados en el Anexo que forma parte integrante del presente Decreto, perteneciente a la Planta de Personal Temporario Mensualizado.-\nARTICULO 2º.-\nEl gasto que demande el cumplimiento del artículo anterior, será imputado con cargo a la Jurisdicción y Categoría Programática mencionadas en el Anexo.-\nARTÍCULO 3º.-\nEl presente Decreto será refrendado por los Señores Secretarios de Gobierno, de Hacienda y Administración, de Desarrollo Local y Acción Comunitaria, de Obras y Servicios Públicos, de Protección Ciudadana y Habilitaciones y de Salud y Desarrollo Social.-\nARTÍCULO 4º.-\nComuníquese a quien  corresponda, dése  al  Registro Oficial y cumplido, archívese.-\nAnexos\nANEXO DECRETO N° 1903/19\nMENSUALIZADOS\nDESCARGAR\n\n[DOC 43]\nBoletines/Brandsen\nDecreto Nº1904/19\nDecreto Nº 1904/19\nPublicado en versión extractada\nBrandsen, 24/10/2019\nSUBSIDIO ENTREGADO A UNA VECINA DE BRANDSEN PARA AFRONTAR LA COMPRA DE INSUMOS BASICOS DE SUPERVIVENCIA\n\n[DOC 44]\nBoletines/Brandsen\nDecreto Nº1905/19\nDecreto Nº 1905/19\nPublicado en versión extractada\nBrandsen, 24/10/2019\nSUBSIDIO ENTREGADO A UNA VECINA DE BRANDSEN PARA LA COMPRA DE MATERIALES DE CONSTRUCCION PÁRA REALIZAR UN MEJORAMIENTO HABITACIONAL EN LA VIVIENDA DONDE VIVE CON SUS HIJOS\n\n[DOC 45]\nBoletines/Brandsen\nDecreto Nº1906/19\nDecreto Nº 1906/19\nBrandsen, 25/10/2019\nVisto\nVisto el Expte. Nº 4015-24491/19 por el cual se solicita la publicación de edicto, y;\nConsiderando\nQue el Instituto de La Vivienda de la Provincia de Buenos Aires solicita se publique edicto de oposición para la regularización dominial de varios inmuebles;\nQue en ese orden, el Secretario de Gobierno de esta Municipalidad, solicita a fs. 69 el dictado del correspondiente acto administrativo, a fin de realizar la publicación de los edictos detallados a fs. 67 del presente expediente;\nQue  por lo expuesto corresponde dictar el acto administrativo pertinente;\nEL INTENDENTE MUNICIPAL DE BRANDSEN DECRETA\nARTÍCULO 1º.-\nAutorizase, por tres (3) días, la publicación en el Semanario local del edicto detallado a fs. 67  de las presentes actuaciones.-\nARTÍCULO 2º.-\nEl presente Decreto será refrendado por los Señores Secretarios de Gobierno,  de Hacienda y Administración.-\nARTÍCULO 3º.-\nComuníquese  a  quien  corresponda,  dése  al  Registro Oficial y cumplido, archívese.-\n\n[DOC 46]\nBoletines/Brandsen\nDecreto Nº1907/19\nDecreto Nº 1907/19\nPublicado en versión extractada\nBrandsen, 25/10/2019\nSUBSIDIO ENTREGADO A UNA VECINA DE BRANDSEN PARA AFRONTAR EL PAGO DE LOS SERVICIOS BASICOS COMO EL AGUA\n\n[DOC 47]\nBoletines/Brandsen\nDecreto Nº1908/19\nDecreto Nº 1908/19\nPublicado en versión extractada\nBrandsen, 25/10/2019\nSUBSIDIO ENTREGADO A UNA VECINA DE BRANDSEN PÁRA AFRONTAR EL SPAGO DEL SERVICIO DE LA FACTURA DEL AGUA\n\n[DOC 48]\nBoletines/Brandsen\nDecreto Nº1909/19\nDecreto Nº 1909/19\nPublicado en versión extractada\nBrandsen, 25/10/2019\nSUBSIDIO ENTREGADO A UNA VECINA DE BRANDSEN PARA LA COMPRA DE MATERIALES DE CONSTRUCCION PARA UN MEJORAMIENTO HABITACIONAL EN SU VIVIENDA\n\n[DOC 49]\nBoletines/Brandsen\nDecreto Nº1910/19\nDecreto Nº 1910/19\nBrandsen, 25/10/2019\nVisto\nVisto la nota presentada por el Secretario de Desarrollo Local y Acción Comunitaria; y,\nConsiderando\nQue por la misma solicita se declare de interés municipal la realización de los concursos fotográficos\n“\nTu Barrio\n” y “\nEl ferrocarril y el medio rural\n”\norganizados por la Dirección de Cultura, la premiación se realizara en la Sala de teatro Municipal el día 6 de noviembre del corriente año a las 18:00hs;\nQue en razón de ello, se considera razonable declarar de Interés Municipal el evento mencionado dictando el acto administrativo de rigor;\nEL INTENDENTE MUNICIPAL DE BRANDSEN DECRETA\nARTÍCULO 1º.-\nDeclárese de Interés Municipal la realización de los concursos fotográficos\n“\nTu Barrio\n” y “\nEl ferrocarril y el medio rural\n”\norganizados por la Dirección de Cultura, la premiación se realizara en la Sala de teatro Municipal el día 6 de noviembre del corriente año a las 18:00hs .-\nARTICULO 2º\n.-\nEl cumplimiento del artículo anterior, será imputado con cargo a:                   Jurisdicción: 7000 Secretaría de Desarrollo Local y Acción Comunitaria- Categoría Programática: 16.03. – Fuente de Financiamiento: 110 .-\nARTICULO 3º.-\nEl presente Decreto será refrendado por los Señores Secretarios de                      Gobierno, de Hacienda y Administración y de Desarrollo Local y Acción Comunitaria.-\nARTÍCULO 4º.-\nComuníquese  a  quien  corresponda,  dése  al  Registro Oficial y                  cumplido,  archívese.-\n\n[DOC 50]\nBoletines/Brandsen\nDecreto Nº1911/19\nDecreto Nº 1911/19\nPublicado en versión extractada\nBrandsen, 25/10/2019\nSUBSIDIO ENTREGADO A UNA VECINA DE BRANDSEN PARA AFRONTAR LA COMPRA DE TIRAS REACTIVAS PARA LA DIABETES\n\n[DOC 51]\nBoletines/Brandsen\nDecreto Nº1912/19\nDecreto Nº 1912/19\nPublicado en versión extractada\nBrandsen, 25/10/2019\nSUBSIDIO ENTREGADO A UNA VECINA DE BRANDSEN PARA EL PAGO DEL ALQUILER DE SU VIVIENDA\n\n[DOC 52]\nBoletines/Brandsen\nDecreto Nº1913/19\nDecreto Nº 1913/19\nBrandsen, 25/10/2019\nVisto\nVisto el expediente Nº 4015-24560/19, por el cual la Secretaría de Desarrollo Local y Acción Comunitaria, gestiona un llamado a Licitación Privada Nº 7/2019, para la adquisición de materiales de construcción para la reparación de la cubierta de la Escuela Secundaria N° 3 de Jeppener, y\nConsiderando\nQue por Decreto N° 893 con fecha 21 de mayo del 2019 se adjudica a PERGLASS INNOVACIONES la adquisición de materiales de construcción para la reparación de la cubierta de la Escuela Secundaria N° 3 de Jeppener;\nQue a fs. 87 obra Dictamen N° 234/2019:\n“Vuelven las presentes actuaciones a este órgano asesor, a fin de emitir opinión sobre la situación presentada con la empresa PER GLASS INNOVACIONES luego de lo informado por la Jefa de Licitaciones y Contrataciones con relación a los materiales de construcción para la reparación de la cubierta de la Escuela Secundaria N° 3 de Jeppener y que de acuerdo a la Orden de Compra 2265/2019 y el Contrato de Suministro debía entregar a la Municipalidad de Brandsen. Que, del repaso de las actuaciones surge que a fojas 84 se intimó a la empresa PER GLASS INNOVACIONES (al domicilio constituido)  a la entrega de la totalidad de los materiales correspondientes a la Licitación Privada N° 07/2019 conforme las cantidades y descripciones de los bienes mencionados en la orden de compra N° 2265/2019 y de la cual la empresa resultara adjudicataria, ello en el plazo de 72 hs. y en el lugar y horario previsto en la notificación. Ante el vencimiento del plazo otorgado para el cumplimiento, se requirió informe a la Jefa de Licitaciones y Contrataciones sobre si el CONTRATISTA había concretado la entrega, informe que se encuentra agregado a fs. 86 y que da cuenta de la falta de suministro de los mismos. Que, atento el tiempo transcurrido, la notificación cursada y la falta de respuesta de la misma, e incumplimientos patentes de las obligaciones emergentes en las clausulas CUARTA y QUINTA del contrato de SUMINISTRO, entiendo que dichas razones resultan suficientes para RESCINDIR el contrato por culpa de la CONTRATISTA, por lo cual sugiero al D.E. que, de estar de acuerdo, dicte un acto administrativo rescindiendo el contrato con PER GLASS INNOVACIONES SOCIEDAD POR ACCIONES  SIMPLIFICADA por los incumplimientos indicados (art. 27, 32 y 33 del PBCG y CLAUSULAS CUARTA y QUINTA del Contrato de Suministro), y mandando a ejecutar la garantía del contrato (pagare). SUBSECRETARIA LEGAL y TECNICA, OCTUBRE 24 de 2019.         Firmado: Luis Mariano Cowen. Subsecretario Legal y Técnico. Municipalidad de Brandsen”;\nQue en consecuencia, corresponde dictar el pertinente acto administrativo;\nEL INTENDENTE MUNICIPAL DE BRANDSEN DECRETA\nARTÍCULO 1º.-\nRescíndase el contrato celebrado con la empresa  PER GLASS INNOVACIONES SOCIEDAD POR ACCIONES SIMPLIFICADA para la adquisición de materiales de construcción para la reparación de la cubierta de la Escuela Secundaria N° 3 de Jeppener, por las correspondientes causales rescisorias detalladas en los considerandos.-\nARTÍCULO 2º.-\nEjecútese el pagare dado en garantía en la presente contratación.-\nARTICULO 3º.-\nNotifíquese este acto administrativo a la empresa contratista bajo apercibimiento de iniciar las acciones legales correspondientes.-\nARTICULO 4º.-\nEl presente Decreto será refrendado por el Sr. Secretario de  Gobierno, de Hacienda y Administración y de Desarrollo Local y Acción Comunitaria.-\nARTÍCULO 5.-\nComunicar a los Registros Oficiales respectivos la rescisión del contrato por los incumplimientos detallados en los considerandos.-\n\n[DOC 53]\nBoletines/Brandsen\nDecreto Nº1914/19\nDecreto Nº 1914/19\nPublicado en versión extractada\nBrandsen, 25/10/2019\nSUBSIDIO ENTREGADO A UN VECINO DE BRANDSEN PARA LA COMPRA DE MATERIALES DE CONSTRUCCION Y ABERTURAS PARA SU VIVIENDA\n\n[DOC 54]\nBoletines/Brandsen\nDecreto Nº1915/19\nDecreto Nº 1915/19\nPublicado en versión extractada\nBrandsen, 25/10/2019\nSUBSIDIO ENTREGADO A UNA VECINA DE BRANDSEN PARA LA COMPRA DE INSUMOS BASICOS DE SUPERVIVENCIA\n\n[DOC 55]\nBoletines/Brandsen\nDecreto Nº1916/19\nDecreto Nº 1916/19\nBrandsen, 28/10/2019\nVisto\nVisto el expediente Nº 4015-25702/19, por el cual la Asociación Centro de Rescate y Rehabilitación Equina solicita su inscripción en el Registro Municipal de Entidades de Bien Público, y;\nConsiderando\nQue a fs. 2/34 obra la documentación de la que surge el cumplimiento de los requisitos previstos por el artículo 4º de la Ordenanza Nº 19/84;\nQue a fs. 35 la Dirección de Promoción de Instituciones Intermedias y Culto informa que la mencionada Asociación cumple con los requisitos solicitados por la Ordenanza 19/84 para ser inscripta en el Registro Municipal como entidad de Bien Público;\nQue en consecuencia, corresponde dictar el pertinente acto administrativo;\nEL INTENDENTE MUNICIPAL DE BRANDSEN DECRETA\nARTÍCULO 1º.-\nRegístrese a la Asociación Centro de Rescate y Rehabilitación Equina\ncomo Entidad de Bien Público bajo el número de registro 173, con los alcances previstos en la Ordenanza Nº 19/84.-\nARTÍCULO 2º.-\nEl presente Decreto será refrendado por el Señor Secretario de Gobierno.-\nARTÍCULO 3º.-\nComuníquese a quién corresponda, dese al Registro Oficial y               cumplido, archívese.-\n\n[DOC 56]\nBoletines/Brandsen\nDecreto Nº1917/19\nDecreto Nº 1917/19\nBrandsen, 28/10/2019\nVisto\nVisto la nota presentada por la Directora de Educación, Dependiente de la Secretaria de Desarrollo Local y Acción Comunitaria de la Municipalidad de Brandsen, y;\nConsiderando\nQue por la misma solicita se autoricen los gastos que demandará la colaboración del Municipio con el traslado de veinte (20) alumnos de la Tecnicatura Agropecuaria, dependiente de la Universidad Nacional Arturo Jauretche, dictada en el edificio de la Sociedad Rural de nuestro distrito.\nDicho viaje es esencial para una correcta comprensión y aplicación de los contenidos teóricos vistos en diferentes materias, así como también es una pieza fundamental para el futuro desempeño profesional de cada uno de los alumnos de la ya mencionada casa de estudios;\nQue el traslado será el día sábado 2 de noviembre del corriente año, saliendo a las 8:00 desde la Sociedad Rural hasta Mercoflor, Ruta 36 y calle 425 Paraje El Peligro La Plata, y regresando alrededor de las 12:00hs.;\nQue para la financiación del mismo este Municipio encuentra fundamento en la Ley Nacional Nº 26.075, de Financiamiento Educativo, que establece en su Art. 1º  “…\nSerán utilizados con el objetivo de garantizar la igualdad de oportunidades de aprendizaje, apoyar las políticas de mejora en la calidad de la enseñanza y fortalecer la investigación científico- tecnológica, reafirmando el rol estratégico de la educación, la ciencia y la tecnología en el desarrollo económico y socio cultural del país\n.”\nQue por lo mencionado precedentemente corresponde dictar el pertinente acto administrativo;\nEL INTENDENTE MUNICIPAL DE BRANDSEN DECRETA\nARTÍCULO 1º.-\nAutorícense los gastos que conlleve el traslado de veinte (20) alumnos, de la Tecnicatura Agropecuaria, para el día sábado 2 de noviembre del corriente año, saliendo a las 8:00hs desde la Sociedad Rural hasta Mercoflor, Ruta 36 y calle 425 Paraje El Peligro La Plata, y regresando alrededor de las 12:00hs..-\nARTÍCULO 2º.-\nEl gasto que demande el cumplimiento del artículo 1º, será imputado  a Jurisdicción: 7000 -Categoría Programática: 18.04.00. - Fuente de Financiamiento 132-110\nARTÍCULO 3º.-\nEl presente Decreto será refrendado por los señores Secretarios de                Gobierno, de Hacienda y Administración y de Desarrollo Local y Acción Comunitaria.-\nARTÍCULO 4º.-\nComuníquese  a  quien  corresponda,  dése  al  Registro Oficial y cumplido, archívese.-\n\n[DOC 57]\nBoletines/Brandsen\nDecreto Nº1918/19\nDecreto Nº 1918/19\nPublicado en versión extractada\nBrandsen, 29/10/2019\nSUBSIDIO ENTREGADO A UNA VECINA DE BRANDSEN PARA LA COMPRA DE INSUMOS BASICOS DE SUPERVIVENCIA\n\n[DOC 58]\nBoletines/Brandsen\nDecreto Nº1919/19\nDecreto Nº 1919/19\nBrandsen, 29/10/2019\nVisto\nVisto la nota de renuncia presentada por el agente SCALLY Patricio Miguel, y;\nConsiderando\nQue por la misma renuncia el agente SCALLY Patricio Miguel, DNI. 34.119.041, Legajo Nº 2389, como Director de Programas Sociales de 30 horas  semanales perteneciente a la Planta Temporaria Mensualizado, afectado a la Secretaria de Salud y Desarrollo Social, a partir del 31 de octubre de 2019;\nQue  por lo expuesto corresponde dictar el presente acto administrativo;\nEL INTENDENTE MUNICIPAL DE BRANDSEN DECRETA\nARTÍCULO 1º.-\nDispónese la baja a partir del 31 de octubre de 2019, el agente SCALLY Patricio Miguel, DNI. 34.119.041, Legajo Nº 2389, como Director de Programas Sociales de 30 horas semanales perteneciente a la Planta Temporaria Mensualizado, afectado a la Secretaria de Salud y Desarrollo Social.-\nARTICULO 2º.-\nEl gasto que demande el cumplimiento del artículo anterior, será imputado con cargo a la Jurisdicción: 3000 - Categoría Programática: 33.00 - FF: 110.-\nARTÍCULO 3º.-\nEl presente Decreto será refrendado por los señores Secretarios de                    Gobierno, de Hacienda y Administración y de Salud y Desarrollo Social.-\nARTÍCULO 4º.-\nComuníquese a quien corresponda, dése al Registro Oficial y                      cumplido, archívese.-\n\n[DOC 59]\nBoletines/Brandsen\nDecreto Nº1920/19\nDecreto Nº 1920/19\nBrandsen, 29/10/2019\nVisto\nVisto la nota presentada por el Asesor del Departamento de Culto de la Municipalidad de Brandsen; y,\nConsiderando\nQue por la misma solicita la declaración de Interés Municipal de los 502 años de la Reforma Protestante, que se cumplen el día 31 de Octubre del corriente año;\nQue a su vez, en la misma fecha se reconoce el “Día de las Iglesias Evangélicas”, hecho ley en la Provincia de Buenos Aires, y reconocido por el H.C.D por resolución N° 30/17;\nQue las Iglesias Evangélicas de nuestro distrito conmemoran este acontecimiento celebrando cultos, que se llevaran a cabo el día jueves 31 de Octubre en el Salón de Cultura Municipal;\nQue por lo mencionado precedentemente corresponde dictar el pertinente acto administrativo declarando dicho evento de Interés Municipal;\nEL INTENDENTE MUNICIPAL DE BRANDSEN DECRETA\nARTÍCULO 1º.-\nDeclárese de Interés Municipal la conmemoración de los 502 años de la Reforma Protestante, que se llevara a cabo el día Jueves 31 de Octubre en el Salón de Cultura Municipal.-\nARTÍCULO 2º.-\nEl gasto que demande el cumplimiento del artículo 1° será imputado a las  partidas correspondientes del presupuesto vigente.-\nARTÍCULO 3º.-\nEl presente Decreto será refrendado por los señores Secretarios de                Gobierno, de Hacienda y Administración.-\nARTÍCULO 4º.-\nComuníquese a  quien  corresponda,  dése  al  Registro Oficial y cumplido, archívese.-\n\n[DOC 60]\nBoletines/Brandsen\nDecreto Nº1921/19\nDecreto Nº 1921/19\nBrandsen, 29/10/2019\nVisto\nVisto la nota presentada por la Directora de Educación de la Municipalidad de Brandsen; y,\nConsiderando\nQue por la misma solicita se autoricen los gastos para el traslado de 15 alumnos y 2 docentes del C.E.C. N° 801 al colegio Ayres de Brandsen, el día 5 de noviembre,  partiendo a las 13:30 hs. y regresando alrededor de las 14:30 hs.;\nQue el mencionado traslado al establecimiento educativo será para participar del taller literario a cargo de la narradora Verónica Álvarez Rivera, en el marco de proyecto solidario que lleva a cabo dicha institución;\nQue para su financiación, encontramos fundamento en la Ley Nacional de Financiamiento Educativo N° 26.075, que establece\n“…serán utilizados con el objetivo de garantizar la igualdad de oportunidades de aprendizaje, apoyar las políticas de mejora en la calidad de la enseñanza y fortalecer la investigación científica-tecnológica, reafirmado el rol estratégico de la Educación, la Ciencia y la Tecnología en el desarrollo económico y sociocultural del país.”;\nQue por lo mencionado precedentemente corresponde dictar el pertinente acto administrativo;\nEL INTENDENTE MUNICIPAL DE BRANDSEN DECRETA\nARTÍCULO 1º.-\nAutorizase el gasto que demandara el traslado de 15 alumnos y 2 docentes del C.E.C. N° 801 al colegio Ayres de Brandsen, el día 5 de noviembre y partiendo a las 13:30 hs. y regresando alrededor de las 14:30 hs..-\nARTÍCULO 2º.-\nEl gasto que demande el cumplimiento del artículo 1º, será imputado                   a Jurisdicción: 7000 -Categoría Programática: 18.04. - Fuente de Financiamiento 132 - 110.-\nARTÍCULO 3º.-\nEl presente Decreto será refrendado por los señores Secretarios de                Gobierno, de Hacienda y Administración y de Desarrollo Local y Acción Comunitaria.-\nARTÍCULO 4º.-\nComuníquese  a  quien  corresponda,  dése  al  Registro Oficial                    y cumplido, archívese.-\n\n[DOC 61]\nBoletines/Brandsen\nDecreto Nº1922/19\nDecreto Nº 1922/19\nBrandsen, 29/10/2019\nVisto\nVisto la nota presentada por la Directora de Educación de la Municipalidad de Brandsen; y,\nConsiderando\nQue por la misma solicita se autoricen los gastos para el traslado de 47 alumnos y 5 docentes de la E.S. N° 5 al Museo de Ciencias Naturales de la ciudad de La Plata, el dia 5 de noviembre, partiendo a las 09:00 hs., y regresando a las 14:00 hs.;\nQue para su financiación, encontramos fundamento en la Ley Nacional de Financiamiento Educativo N° 26.075, que establece\n“…serán utilizados con el objetivo de garantizar la igualdad de oportunidades de aprendizaje, apoyar las políticas de mejora en la calidad de la enseñanza y fortalecer la investigación científica-tecnológica, reafirmado el rol estratégico de la Educación, la Ciencia y la Tecnología en el desarrollo económico y sociocultural del país.”;\nQue por lo mencionado precedentemente corresponde dictar el pertinente acto administrativo;\nEL INTENDENTE MUNICIPAL DE BRANDSEN DECRETA\nARTÍCULO 1º.-\nAutorizase el gasto que demandara el traslado de 47 alumnos y 5 docentes de la E.S. N° 5 al Museo de Ciencias Naturales de la ciudad de La Plata, el día 5 de noviembre, partiendo a las 09:00 hs., y regresando a las 14:00 hs.-\nARTÍCULO 2º.-\nEl gasto que demande el cumplimiento del artículo 1º, será imputado                   a Jurisdicción: 7000 -Categoría Programática: 18.04. - Fuente de Financiamiento 132 - 110.-\nARTÍCULO 3º.-\nEl presente Decreto será refrendado por los señores Secretarios de                Gobierno, de Hacienda y Administración y de Desarrollo Local y Acción Comunitaria.-\nARTÍCULO 4º.-\nComuníquese  a  quien  corresponda,  dése  al  Registro Oficial                    y cumplido, archívese.-\n\n[DOC 62]\nBoletines/Brandsen\nDecreto Nº1923/19\nDecreto Nº 1923/19\nBrandsen, 30/10/2019\nVisto\nVisto la nota presentada por la Dirección de Deportes, dependiente de la Secretaría de Desarrollo Local y Acción Comunitaria, y;\nConsiderando\nQue por la misma solicita se declare de interés municipal el “Primer Torneo de Artes Marciales Mixtas AURUS”;\nQue el mencionado se realizará el día sábado 16 de noviembre a las 19.00hs. en las instalaciones del Club Social Brandsen;\nQue tendrán lugar más de diez (10) combates de MMA, y participaran alumnos de la escuela de iniciación deportiva orientada a lucha;\nEL INTENDENTE MUNICIPAL DE BRANDSEN DECRETA\nARTÍCULO 1º.-\nDeclárese de interés municipal el “Primer Torneo de Artes Marciales Mixtas AURUS” que se realizará el día sábado 16 de noviembre a las 19:00hs. en las instalaciones del Club Social Brandsen.-\nARTÍCULO 2º.-\nEl gasto que demande el cumplimiento del artículo anterior, será imputado  a  Jurisdicción: 7000 – Categoría Programática: 17.03  – F.F. 110.-\nARTÍCULO 3º.-\nEl presente Decreto será refrendado por los Señores Secretarios de                  Gobierno, de Hacienda y Administración y de Desarrollo Local y Acción Comunitaria.-\nARTÍCULO 4º.-\nComuníquese  a  quien  corresponda,  dése al Registro Oficial y cumplido,  archívese.-\n\n[DOC 63]\nBoletines/Brandsen\nDecreto Nº1924/19\nDecreto Nº 1924/19\nPublicado en versión extractada\nBrandsen, 30/10/2019\nAutorizase la intervención efectuada en el marco del acompañamiento a familias en situación de vulnerabilidad social, en referencia al subproyecto Nº 6, para la compra de 80 litros de agua mineral mensual para  familias\n\n[DOC 64]\nBoletines/Brandsen\nDecreto Nº1925/19\nDecreto Nº 1925/19\nPublicado en versión extractada\nBrandsen, 30/10/2019\nSUBSIDIO ENTREGADO A UN VECINO DE BRANDSEN PARA LA COMPRA DE INSUMOS BASICOS DE SUPERVIVENCIA\n\n[DOC 65]\nBoletines/Brandsen\nDecreto Nº1926/19\nDecreto Nº 1926/19\nBrandsen, 30/10/2019\nVisto\nVisto la Ordenanza Nº 2003/19 promulgada mediante Decreto Nº 0185/2019; y,\nConsiderando\nQue el Artículo 15º de la mencionada Ordenanza establece la posibilidad de prorrogar la misma hasta el 31 de diciembre del corriente año;\nQue este Departamento Ejecutivo comparte en su totalidad la propuesta de prorrogar dicho régimen de facilidades de pago para aquellos contribuyentes que cumplan con la requisitoria;\nEL INTENDENTE MUNICIPAL DE BRANDSEN DECRETA\nARTICULO 1º\n.- Prorróguese hasta el día 30 de noviembre de 2019 el régimen de facilidades de pagos conforme y en todos sus términos con las características que se regulan en la Ordenanza Nº 2003/19.-\nARTICULO 2º.-\nFacultase a la Secretaria de Hacienda y Administración para reasignar recursos humanos y tecnológicos, de ser necesario, para lograr la optimizar el proceso de Recupero de Deuda previsto en la presente.-\nARTICULO 3º\n.- Encomiéndese a la Dirección de Comunicación Institucional a difundir el presente decreto en todos los medios audiovisuales, escritos y vía web, del partido de Brandsen.-\nARTICULO 4º\n.- El presente Decreto será refrendado por el Sr. Intendente, Sr. Secretario de Gobierno y de Hacienda y Administración.-\nARTICULO 5º\n.- Comuníquese a quien corresponda, publíquese en el Boletín Oficial, dese al registro Oficial y cumplido Archívese.-\n\n[DOC 66]\nBoletines/Brandsen\nDecreto Nº1927/19\nDecreto Nº 1927/19\nBrandsen, 30/10/2019\nVisto\nVisto el expediente Nº 4015-25739/19, por el cual la Secretaria de Desarrollo Local y Acción Comunitaria, solicita un subsidio de pesos cuarenta mil ($40.000), y;\nConsiderando\nQue es otorgado a la deportista local Florencia Mariana Langlois D.N.I. 28.620.208;\nQue la misma es becada municipal y  participo del Torneo Chile Open 2019 G1 obteniendo el segundo puesto a nivel internacional, donde fue convocada por la Confederación Argentina de Taekwondo para representar al país en el Campeonato Sudamericano de TKD en la modalidad Poomsae a diputarse en el mes de noviembre en la ciudad de Santa Cruz de la Sierra, Bolivia;\nQue el Torneo mencionado ut supra se llevó a cabo los días 29 y 30 del mes de noviembre;\nQue a fs. 9 se expidió de modo favorable la Contaduría Municipal en un cuanto al otorgamiento del subsidio, destacando la obligación de acogimiento a la normativa exigible en materia de subsidios, Art. 131 Regl. Contabilidad y Adm. Municipal) y Art. 50 Decreto Nº 2980/00, ratificado por el art. 9 de la Ley 13.295;\nQue la falta de rendición de cuentas constituye una causa para privar a la entidad remisa del derecho a percibir nuevos beneficios (Art. 132 Regl. Contabilidad y Adm. Municipal), y Art. 51 Decreto 2980/00, ratificado por Ley 13.295;\nQue en razón de ello, se considera razonable otorgar el presente subsidio, dictando para ello el presente acto administrativo;\nEL INTENDENTE MUNICIPAL DE BRANDSEN DECRETA\nARTÍCULO 1º.-\nOtórguese un subsidio de pesos cuarenta mil ($40.000), con cargo de rendición, a Florencia Mariana Langlois D.N.I. 28.620.208, quien participará del Campeonato Sudamericano de TKD en la ciudad de Santa Cruz de la Sierra, Bolivia los días 29 y 30 de noviembre.-\nARTÍCULO 2º.-\nEl gasto que demande el cumplimiento del artículo 1º, será imputado a Jurisdicción: 7000 Secretaria de Desarrollo Local y Acción Comunitaria- Categoría Programática: 17.04 – Fuente de Financiamiento: 110.-\nARTÍCULO 3º\nEl presente Decreto será refrendado por el Sr. Secretario de  Gobierno, de Hacienda y Administración y de Desarrollo Local y Acción Comunitaria.-\nARTÍCULO 4º.-\nComuníquese a quien corresponda, dése al Registro Oficial y  cumplido, archívese.-\n\n[DOC 67]\nBoletines/Brandsen\nDecreto Nº1928/19\nDecreto Nº 1928/19\nBrandsen, 30/10/2019\nVisto\nVisto los artículos 6º último párrafo y 115º inciso 1) apartado d) de la Ley 14.656; y,\nConsiderando\nQue se entiende necesaria toda actividad que permita la agilización en el reparto de los recibos por tasas municipales. Fuera de su horario normal y habitual requiriéndose para ello personal de la Municipalidad;\nQue la tarea a realizar debe ser compensada mediante el otorgamiento de una bonificación extraordinaria no remunerativa, no bonificable para los trabajadores que realizaran la tarea antes descripta, mencionados en el Anexo I que forma parte integrante del presente;\nQue en tal sentido se establece el valor de dicha bonificación en pesos dos mil con 00/100 ($2000) por cada reparto;\nQue el dictado del presente se hace en uso de las potestades que le confieren la normativa citada en el Visto presente;\nEL INTENDENTE MUNICIPAL DE BRANDSEN DECRETA\nARTÍCULO 1º.-\nOtorgarse una bonificación extraordinaria, no remunerativa, no bonificable desde el mes de octubre de 2019 hasta 31 de diciembre del mismo año. Al personal mencionado en el Anexo I  que forma parte integrante del presente y conforme a los montos allí indicados, que realizaran fuera de su horario normal y habitual el reparto de los recibos por tasas municipales.-\nARTÍCULO 2º.-\nEl gasto que demande el cumplimiento del presente, será                    imputado con cargo a 1.3.1.3 (Retribución por distribución domiciliaria de recibos y tasas).-\nARTÍCULO 3º.-\nEl presente Decreto será refrendado por los Señores Secretario de                  Gobierno y de Hacienda y Administración.-\nARTÍCULO 4º.-\nComuníquese a quien corresponda, dése al Registro Oficial y cumplido, archívese.-\nAnexos\nANEXO DECRETO 1928/19\nBONIFICACION REPARTO DE TASAS\nDESCARGAR\n\n[DOC 68]\nBoletines/Brandsen\nDecreto Nº1929/19\nDecreto Nº 1929/19\nPublicado en versión extractada\nBrandsen, 30/10/2019\nSUBSIDIO ENTREGADO A UNA VECINA DE BRANDSEN PARA AFRONTAR EL PAGO DEL ALQUILER DE SU VIVIENDA\n\n[DOC 69]\nBoletines/Brandsen\nDecreto Nº1930/19\nDecreto Nº 1930/19\nPublicado en versión extractada\nBrandsen, 30/10/2019\nSUBSIDIO ENTREGADO A UNA VECINA DE BRANDSEN PARA AFRONTAR LA COMPRA DE INSUMOS BASICOS DE SUPERVIVENCIA\n\n[DOC 70]\nBoletines/Brandsen\nDecreto Nº1931/19\nDecreto Nº 1931/19\nBrandsen, 30/10/2019\nVisto\nVisto el expediente Nº 4015-25738/19, por el cual la Secretaria de Desarrollo Local y Acción Comunitaria, solicita un subsidio de pesos cincuenta y dos mil ($52.000), y;\nConsiderando\nQue es otorgado al deportista local Jose Omar Starchevich D.N.I. 34.119.075;\nQue la misma es becad0 municipal y participo del Torneo Chile Open 2019 G1 obteniendo el segundo puesto a nivel internacional, donde fue convocado por la Confederación Argentina de Taekwondo para representar al país en el Campeonato Sudamericano de TKD en la modalidad Poomsae a diputarse en el mes de noviembre en la ciudad de Santa Cruz de la Sierra, Bolivia;\nQue el Torneo mencionado ut supra se llevó a cabo los días 29 y 30 del mes de noviembre;\nQue a fs. 9 se expidió de modo favorable la Contaduría Municipal en un cuanto al otorgamiento del subsidio, destacando la obligación de acogimiento a la normativa exigible en materia de subsidios, Art. 131 Regl. Contabilidad y Adm. Municipal) y Art. 50 Decreto Nº 2980/00, ratificado por el art. 9 de la Ley 13.295;\nQue la falta de rendición de cuentas constituye una causa para privar a la entidad remisa del derecho a percibir nuevos beneficios (Art. 132 Regl. Contabilidad y Adm. Municipal), y Art. 51 Decreto 2980/00, ratificado por Ley 13.295;\nQue en razón de ello, se considera razonable otorgar el presente subsidio, dictando para ello el presente acto administrativo;\nEL INTENDENTE MUNICIPAL DE BRANDSEN DECRETA\nARTÍCULO 1º.-\nOtórguese un subsidio de pesos cincuenta y dos mil ($52.000), con cargo de rendición, a José Omar Starchevich D.N.I. 34.119.075, quien participará del Campeonato Sudamericano de TKD en la ciudad de Santa Cruz de la Sierra, Bolivia los días 29 y 30 de noviembre.-\nARTÍCULO 2º.-\nEl gasto que demande el cumplimiento del artículo 1º, será imputado a Jurisdicción: 7000 Secretaria de Desarrollo Local y Acción Comunitaria- Categoría Programática: 17.04 – Fuente de Financiamiento: 110.-\nARTÍCULO 3º\nEl presente Decreto será refrendado por el Sr. Secretario de  Gobierno, de Hacienda y Administración y de Desarrollo Local y Acción Comunitaria.-\nARTÍCULO 4º.-\nComuníquese a quien corresponda, dése al Registro Oficial y cumplido, archívese.-\n\n[DOC 71]\nBoletines/Brandsen\nDecreto Nº1932/19\nDecreto Nº 1932/19\nBrandsen, 31/10/2019\nVisto\nVisto la nota presentada por la Directora de Educación, y;\nConsiderando\nQue por la misma solicita la baja de una beca de estudio oportunamente otorgada a Melo, Ana María, DNI 43.511.522, debido a que no cumplimenta los requisitos correspondientes;\nQue este Municipio estima razonable otorgar la ayuda solicitada con fundamento en la Ley Nacional Nº 26075, de Financiamiento Educativo, tendiente a garantizar la igualdad de oportunidades en el aprendizaje, apoyando las políticas de mejora en la calidad de la enseñanza;\nQue en virtud de lo expuesto corresponde dictar el acto administrativo dando de baja y alta las referidas becas de estudio;\nEL INTENDENTE MUNICIPAL DE BRANDSEN DECRETA\nARTÍCULO 1º.-\nDese de baja a partir del mes de octubre de 2019,  la beca de estudio de pesos mil doscientos mensuales ($1.200) oportunamente otorgada a Melo, Ana María, DNI 43.511.522, por no cumplimentar los requisitos correspondientes.-\nARTÍCULO 2º.-\nEl gasto que demande el cumplimiento del presente, será imputado con cargo a: Jurisdicción 7000 Secretaria de Desarrollo Local y Acción Comunitaria- Categoría Programática 18.04 - Fuente de Financiamiento 132.-\nARTICULO 3º.-\nEl presente Decreto será refrendado por los Señores Secretarios de                   Gobierno, de Hacienda  y Administración y Desarrollo Local y Acción Comunitaria.-\nARTÍCULO 4º.-\nComuníquese a quien corresponda, dése al Registro Oficial y cumplido, archívese.-\n\n[DOC 72]\nBoletines/Brandsen\nDecreto Nº1933/19\nDecreto Nº 1933/19\nBrandsen, 31/10/2019\nVisto\nVisto el Expte. 4015-21813/17 Alcance I, por el cual la Secretaría de Obras y Servicios Públicos gestiona la Licitación Pública Nº 12/2017 para la Obra de pavimentación de calle Tortugas entre Ruta 215 y calle El Trébol, calle Coronel Suarez entre calle El Trébol y calle Venado Tuerto de la ciudad de Brandsen, y;\nConsiderando\nQue a fs. 57 obra notificación efectuada a la empresa LAZARO CONSTRUCCIONES S.A del acto administrativo Nº1515/2019;\nQue a fs. 60/65 presenta escrito LAZARO CONSTRUCCIONES S.A formulando pedido de nulidad de los arts. 1, 2, 3 y 4 del Decreto Municipal 1515/2019; nulidad de cláusula contractual, interpone revocatoria y solicita suspensión;\nQue en ese orden, el Subsecretario de Legal y Técnica dictamina a fs. 92/95 indicando:\n“\nSra. Directora de Despacho y Digesto: Vienen las actuaciones de referencia con motivo de emitir opinión con relación  a la NULIDAD de los arts. 1, 2, 3 y 4 del Decreto Municipal 1515/2019, notificado con fecha 16/09/2019; NULIDAD DE CLAUSULA CONTRACTUAL;  INVOCA art. 1091 CCCN; INTERPONE REVOCATORIA; SOLICITA SUSPENSION; SOLICITA MORIGERACION DE MULTAS; RESERVA DERECHO y CASO FEDERAL, todos   planteos formulados por LAZARO CONSTRUCCIONES S.A. a fojas 60/65.-\nEn primer lugar intenta el recurrente impugnar el Decreto 1515/2019, tachando de nulos los arts. 1, 2, 3 y 4 del acto  por causa  a su criterio un gravamen irreparable y por encontrarse viciado de nulidad absoluta al contrariar los arts. 14, 17 y 18 de la Const. Nacional entre otras normas, solicita además que el D.E. revoque por contrario imperio el Decreto en crisis, las multas y los perjuicios allí establecidos por causar los mismos un gravamen irreparable y por estar viciados de nulidad,  resultar arbitrarias (las multas) y  contrarias a derecho.-\nDesde ya, estos escasos argumentos que se que quedan en lo enunciativo pero de ninguna manera constituyen un crítica razonada del acto, deben ser rechazados por insuficientes, en ninguno de los casos reitero, explica concretamente cuales son los motivos por los cuales  tilda al acto con tales calificativos, en definitiva de\nla escueta exposición formulada en el libelo recursivo, no surge demostrada la violación de ninguno de los citados preceptos.-\nSolicita la nulidad también de la cláusula\nDECIMA QUINTA\ndel contrato suscripto con fecha  12 de septiembre de 2018, cláusula en la que expresamente renuncia a solicitar la redeterminación de precios y manifiesta conocer  y aceptar expresamente que la Municipalidad no está adherida al Decreto Provincial vigente en la materia y/o que en el futuro lo reemplace y dio por extinguido el derecho a solicitar dicha redeterminación, otra vez\nincurre en las mismas carencias  señaladas supra, no dice de que manera la cláusula DECIMA QUINTA resulta confiscatoria y contraria a los derechos constitucionales de\npropiedad, legalidad, debido proceso y defensa en juicios, e intenta introducir  la teoría de la imprevisión establecida en el art. 1091 del CCCN.-\nEn cuanto a las multas se limita solo a manifestar que las mismas resultan improcedentes y abiertamente inconstitucionales, dando por resultado un sobredimensionamiento de multas mal y maliciosamente liquidadas, pero tampoco explica porque las mismas estarían mal liquidadas, ni siquiera ensaya una CORRECTA liquidación de las mismas para impugnar las liquidadas en el decreto atacado.-\nSeguido a dichos argumentos solicita también la suspensión del acto administrativo y la ejecución de las multas y perjuicios allí indicados, hasta tanto se resuelva el planteo intentado.\nLa\nsuspensión\nde la ejecución del\nacto administrativo\nes una medida excepcional, temporal y de naturaleza cautelar que permite, en determinados casos y cuando concurren determinadas circunstancias, dejar sin efecto la ejecutividad del\nacto administrativo\n, la\nviabilidad de la suspensión depende de la demostración de la verosimilitud del derecho invocado en la presentación y del peligro que la demora cause un daño grave e irreparable, presupuestos que no se presentan de ninguna manera en  las actuaciones y que no resultan suficientes con la sola enunciación de los mismos y/o disconformidad con el acto en crisis.-\nEl artículo 98 de la Ord. Gral. 267/80  faculta a la Administración a suspender la ejecución\ndel acto impugnado cuando el interés público lo aconseje o la petición del interesado invoque fundadamente perjuicio irreparable, requisitos que no se presentan en este caso.-\nLa doctrina definió a la facultad sancionatoria como “el poder de la Administración contratante de reprimir el incumplimiento de las obligaciones del cocontratante, pronunciando unilateralmente sanciones contra el mismo. Este poder, que contrasta profundamente con el régimen jurídico de los contratos civiles, es absolutamente general en los contratos administrativos”,\nCon relación a la morigeración de las multas y perjuicios reclamados, la misma también resulta improcedente, la aplicación de las multas no es una actitud caprichosa del funcionario  que liquida las mismas ni del D.E. que comparte y aplica las mismas, es el resultado de una operación aritmética prevista en los pliegos que formaron parte de la Licitación y luego del contrato (CLAUSULA NOVENA).-\nTambién existe en este tópico una orfandad probatoria de parte de la empresa en cuanto a la manifestación de que hace inviable la actividad económica de la empresa y poniendo en riesgo su continuidad, no aportando de ninguna manera elementos que hagan atendible dicho planteo.-\nEn cuanto a los perjuicios y  gastos improductivos que dice reclamará la empresa, mal puede formular una petición en tal sentido cuando resulta claro que no cumplió el contrato por su\nexclusiva culpa, y los retrasos fueron todos imputables a sus propios actos de incumplimiento.-\nSe suscribió contrato el 23 de Enero   de 2019 y el inicio de los trabajos se dio a través del Acta de  Inicio de Obra de fecha 25 de febrero de 2019, siendo prevista la finalización de los TRABAJOS licitados para el día 26/05/2019.-\nAnte el incumplimiento del plazo, detalla las multas y sanciones y las órdenes de servicios no consumadas (cuadro de órdenes incumplidas y días de atraso).-\nEn el mismo informe agrega fotos de las calles que dan cuenta de la inexistencia de  obra,  de la orden de servicio  Nº 1 mediante la cual se le requirió a la empresa Estudio de suelo; Plan de Trabajo y avance de obra; Dosificación del hormigón H30 a utilizar .-\nPor Orden de Servicio de fecha 08 de Abril y en respuesta a la nota de Pedidos Nº 3 del 27/2/2019, se informó a la empresa  que se encontraba  a su disposición el proyecto de calle Piermartini e/ Truco y Gómez de la Vega en la Secretaría de Obras y Servicios Públicos.-\nPor Nota de Pedido Nº 4 de fecha 12 de abril de 2019 la empresa solicita que se verifique y de respuesta sobre el escurrimiento de las aguas pluviales y vecinales también volcadas al mismo sistema de drenaje, en zonas laterales (Calle J. Cesaretti), la cual esta obstruida por tapones de suelo y vehículos abandonados sobre los mismos.-\nPor Orden de Servicio de fecha 16 de Abril  de 2019, el Inspector de Obra responde la Nota de Pedido Nº4 del día 12/04/2019, y le informa a la empresa que dicha solitud deberá ser resuelta por la empresa y le solicita que se continúe con el plan de trabajos presentado.-\nCon fecha 4 de Julio de 2019,  se le solicita a la empresa informe el motivo por el cual no se ha comenzado con los trabajos, la falta de presencia de equipos y   de personal en obra, así como el incumplimiento del plan de trabajos en un término no mayor de 48 hs.-\nPor último, el día 15 de Julio de 2019, se emite O.S. mediante la cual se le reitera que comiencen con los trabajos y presencia en obra de Equipos y Personal en un término no mayor de 48 hs., y se advierte a empresa que el no cumplimiento de lo anterior mencionado queda sujeto a las multas y sanciones que pudieren corresponder.-\nA fojas 1534/35 obra contrato con la empresa; a fojas 1542/47 obra Póliza de Caución Anticipo Financiero (Nº243.128); a fs. 1537/41 obra Póliza de Seguro de Caución\n(Nº243.127) de Ejecución del Contrato.-\nA fojas 1548 obra ACTA DE INICIO DE OBRA de fecha 25 de Febrero de 2019, a fs. 1549 factura del Anticipo Financiero por la suma de $871482,85.-\nCon relación al anticipo financiero, habiéndose percibido el mismo y no registrándose avance de obra alguno pese al ACTA DE INICIO y la posterior presentación de un plan de trabajo,  entiendo que prima facie se habría  configurado el delito de estafa, sin perjuicio de ello, antes de realizar la denuncia penal correspondería, si lo comparte el D.E. que con la rescisión que\nmás adelante sugiero y por los motivos ya señalados, se intime a la empresa a la devolución TOTAL del anticipo financiero en el plazo de cinco (5) días hábiles  en la Tesorería Municipal de lunes a viernes y en el horario de 8.30 a 12.30 hs., bajo apercibimiento de ejecutar la póliza de caución que garantiza la devolución del citado anticipo y solicitar los intereses y daños si así correspondiere.-\nEstá clarísimo que el contratista no ejecutó la obra en los plazos establecidos, en total desapego con los tiempos contractuales y del plan de trabajo, lo que irremediablemente llevó a que no pueda ni siquiera COMENZAR la obra en el plazo estipulado.-\nResulta también claro que, se le solicitó al contratista en las distintas órdenes de servicio  de fecha 4 de Julio de 2019 y 15 de Julio de 2019  justifique la falta de personal y equipos en la obra,  no surgiendo tampoco causales que hagan imposible o puedan hacer presumir que el contratista no tiene CULPA en su actuar.-\nAntecedentes de derecho\n:\nConforme lo expresa la cláusula 2 (instrumento contractuales)..el pliego de bases y condiciones que rigió la presente licitación pública a la obra se le aplica. a) El pliego de Especificaciones Legales  b) El pliego de Especificaciones Técnicas.  c) Lo planos, cómputos, croquis y demás integrantes del proyecto; d) La Propuesta y planilla\nde ítems.  e) Ley Orgánica de las Municipalidades (Decreto Ley Nª 6769/58 y sus modificatorias). f) Ley de Obras Públicas Nª 6021 de Buenos Aires y sus modificatorias, así como su Decreto Reglamentario. g) Ordenanzas Generales para las Municipalidades de la Provincia de Buenos Aires Nª 37/69, 43/69, 165/73 y 267/80. h) Disposiciones de Administración de los Recursos Financieros y Reales, aprobadas por el artículo 3ª del Decreto Provincial Nª 2980/2000 y declaradas de aplicación por el artículo 9º de la Ley 13.295. i) Reglamento de Contabilidad y Disposiciones de la Administración para las Municipalidades dictado por el Honorable Tribunal de Cuentas. j) Resolución 231/96 de la Superintendencia de Riesgo de Trabajos; k) Ley de Seguridad e Higiene Nº 19.587.; l) Ley de Riesgo de Trabajo N° 24.557; m) Decreto 911/96 “Regulación para la Industria de la Construcción”.\nAnálisis de la Situación\n.\nComo ha quedado demostrado en el expediente la actitud de la empresa  para con la obra fue desinteresada, no se apegó al pliego y no cumplió con las Ordenes de Servicio distando su conducta de ser eficiente y eficaz.  En dos oportunidades (ordenes de servicios Nº5 y 6) la contratista fue intimada a comenzar los trabajos, y en ningún caso pudo justificar su actitud, explicando a través de la Nota de Pedido Nº 7 los “pretensos motivos” donde asumen problemas totalmente ajenos al alea del contrato y que de ninguna manera pueden ser considerados por la administración como eximentes de sus responsabilidad.-\nDoctrina de los Propios Actos\n:\nComo se describiera en los párrafos precedentes, la actitud de la empresa ha sido en contra del propio plan de trabajo elaborado, ósea de la oferta realizada con la cual resultó adjudicataria de la obra y de su propios actos. Contradicción que resulta arbitraria e injustificada y que hace cobrar plena vigencia a un principio que resulta predicable en plenitud en el campo de las relaciones administrado y Administración (arg. doct. C.S.J.N. Fallos 318:1531; 1564; 1571; 329:1586; S.C.B.A. causas B. 59.953 “Taberner de Avila”, sent. de 16-VI-2004; B. 64.708 “Iberargen S.A.”, sent. de 1-XII-2004), e importa la necesidad de conductas leales, honestas y que, por tal motivo, comprometen el valor de la confianza mutua.  Tiene dicho la Corte que “Tratándose de contratos administrativos es dable exigir a las partes un comportamiento coherente, ajeno a los cambios de conductas perjudiciales y debe desestimarse toda actuación que implique un obrar incompatible con la confianza que merced  a sus actos anteriores se haya suscitado en el otro contratante” (CSJN, Fallo 314:491).\nMulta\n: Ante la demora inusual en la ejecución de los trabajos, el Secretario de Obras Públicas elaboró el cálculo de las multas que le correspondería aplicar a la empresa. Siendo cumplimentado ello con fecha 17 de Septiembre  de 2019,\nen donde se da cuenta de una mora de 87 días al 15/09/2019\n, y específica claramente las SANCIONES, MULTAS y en un cuadro las ordenes de servicios incumplidas, las que más adelante sugiero liquidar.-\nCabe señalar que la medida propiciada se adopta en base a los informes de la Inspección de Obra y el Secretario de Obras Públicas,  en  los cuales se indica que, en relación con los retrasos que registra el inicio de la ejecución de la obra (que dieron lugar a las intimaciones que documentan a través de las Ordenes de Servicio agregadas al expediente), la contratista no ha dado muestras reales de  interesarle  revertir la situación, diligenciando las acciones que le hubiesen permitido invertir la circunstancias y solo recurriendo por Nota de Pedido Nº 7, a cuestiones que nada tienen que ver para justificar su conducta contractual.-\nSobre el particular, corresponde aquí señalar que, de acuerdo a las previsiones del artículo 37 de la Ley N° 6021 “Las demoras en la iniciación, ejecución y terminación de los trabajos, darán lugar a la aplicación de multas o sanciones que fije el Pliego de Bases y Condiciones. Salvo que el contratista pruebe que se debieron a causas justificadas. El contratista quedará constituido en mora por el solo hecho del transcurso del o de los plazos estipulados en el contrato y obligado al pago de la multa correspondiente, sin necesidad de requerimiento o interpelación alguna, debiéndose descontar el importe respectivo de los certificados a emitir o en su defecto de las garantías constituidas.\nLa aplicación de la multa será dispuesta por la Repartición. Cuando el total  de las multas aplicadas alcance al quince por ciento (15%) del monto del contrato, la Administración Pública podrá rescindirlo por culpa del contratista”.\nEn ese sentido el artículo 15 del Pliego establece la mora, la multa por su configuración y la forma de proceder para la aplicación de la misma. “15.1 MORA. El Contratista quedará constituido en mora automáticamente, por el sólo hecho de excederse de los plazos estipulados en el Contrato o demoras que superen los 5 (cinco) días, en el cumplimiento de las órdenes de servicio expedidas por la Secretaría de Obras y Servicios Públicos, sin necesidad de la interpelación judicial o extrajudicial y estará obligado al pago de la multa correspondiente, debiendo descontar su importe de los certificados a su favor, y sí estos fueren insuficientes del depósito de garantía y/o garantía de contrato. 15.2 MULTAS. Por incumplimiento de las obligaciones contractuales, el contratista se hará pasible de las siguientes multas a) por la demora en la ejecución de los trabajos: el 2% (dos por mil) del monto del contrato por cada día de demora .b) Por interrupción de los trabajos sin causa justificada: el 2% (dos por mil) del monto del contrato por cada día corrido de suspensión.c) Por demora en la terminación de los trabajos: el 3% (tres por mil) del monto del contrato por cada día de demora. d) Por incumplimiento de las obligaciones contractuales del presente Pliego y/u Órdenes de servicios: el 3% (tres por mil) del monto del contrato por cada día de demora. e) Por demora en el cumplimiento parcial del plan de trabajos: el 2% (dos por mil) del monto del contrato por cada día corrido de demora. f) Por incumplimiento de la limpieza de la zona de trabajo (Parcial y Final): 2l 2% (dos por mil) del monto del contrato por cada día corrido de demora. 15.3 APLICACIÓN DE MULTAS: Resuelta por la Secretaría de Obras y Servicios Públicos la aplicación de una multa como consecuencia del incumplimiento por parte del contratista de las cláusulas contractuales, el importe de la misma será deducido del primer certificado da cobrar por el mismo o en su defecto, por las garantías constituidas previa sanción del decreto o\nresoluc\nión correspondiente. En este último caso, queda obligado el contratista a completar la garantía afectada en el término de 10 (diez) días hábiles, bajo apercibimiento de rescisión del contrato. La aplicación de la multa no libera al contratista de las demás penalidad que correspondieren.”\nDe lo informado por la Inspección de Obra, el Secretario de Obras Públicas y de las Ordenes de Servicio acompañadas a las actuaciones surge que se le hizo saber al contratista el atraso en que estaba incurriendo sin aceptar los justificativos invocados por no revestir el motivo esgrimido por la empresa como causa invalidante para la continuación de los trabajos, amén de la orfandad probatoria de sus dichos.\nDe ello se sigue que resulta procedente la imposición de la multa en los términos propuestos, de acuerdo a las previsiones de artículos 37 de la Ley N° 6021  y 15, 15.1, 15.2 y 15.3   del Pliego de Especificaciones Legales antes transcripto.-\nDe la Recisión Contractual.\nSentado lo expuesto en lo párrafos precedentes, corresponderá analizar las cuestiones de hecho que ameritan la procedencia o no de la rescisión contractual por culpa de la contratista, con sustento en los distintos incumplimientos acreditados en autos.\nA su tiempo, se labraron las ordenes de servicio 5 y 6,  incumplidas,  lo que deja claro el estado de abandono de la obra, es decir por la ausencia de personal y equipos, e\nincumplimiento del plan de trabajo fue advertida en las distintas O.de Servicios recibidas por el representante técnico, y además por las constataciones realizadas por el Secretario de Obras y Servicios Públicos.-\nNo puede perderse de vista, que  la empresa no cumplió con el plan de trabajos y nunca comenzó la obra, además adoptó una reticente conducta, todo lo que configura, sin lugar a dudas, una contravención a las obligaciones y condiciones estipuladas en el contrato, sumado a la gravosa falta de cumplimiento de los plazos de ejecución.-\nLa causa y los efectos de la rescisión por causas imputables al contratista –como es el caso- se encuentra regulada en el artículo 60 y 62 respectivamente de la Ley N° 6021 y su Reglamentación, y en el artículo 18.6 del Pliego de Especificaciones Legales.\n“ARTICULO 60º .Ley:\nLa Provincia tendrá derecho además a rescindir el contrato en los siguientes casos:\na) Cuando el contratista se haga culpable de fraude o grave negligencia o contravenga las obligaciones y condiciones estipuladas en el contrato.\nb) Cuando el contratista se exceda sin causa justificada del plazo fijado en las bases de licitación, para la iniciación de las obras.\nc) Cuando el contratista no llegare a justificar las demoras en la ejecución de la obra, en caso de que la parte ejecutada no corresponda al tiempo previsto en los planes de trabajos y a juicio de la Repartición no puedan terminarse en los plazos estipulados\n. d) Cuando el contratista infrinja a las leyes del trabajo en forma reiterada. d) Cuando se produzca el supuesto contemplado en el artículo 37° in-fine. Previamente, en los casos b) y c) deberá intimarse al contratista para que inicie o acelere los trabajos hasta alcanzar el nivel contractual de ejecución, en el plazo que a tales efectos se le fije.\nARTICULO 60º .Reg.: (mod. por Dec. 5.297/76).\nPara los casos previstos en los incisos b) y c) se intimará al contratista por orden de servicio, cédula o telegrama colacionado dirigido al domicilio constituido. La intimación fijará el plazo de su cumplimiento. Vencido el plazo de intimación e iniciadas las actuaciones tendientes a la rescisión, la Repartición dispondrá por Orden de Servicio la paralización de los trabajos tomando posesión de la obra, equipos y materiales debiendo en la disposición respectiva fijar el plazo dentro del cual se formará inventario. La Repartición podrá disponer de los materiales perecederos con cargo de reintegro al crédito del contratista. Sin perjuicio de lo expuesto en el apartado segundo, en los casos de rescisión por las causales de los incisos c) y e) del artículo 60° de la ley, el Ministerio respectivo podrá paralizar el trámite de rescisión del contrato, si a juicio de la repartición interviniente la continuación de los trabajos por parte de la empresa contratista puede resultar más conveniente a los intereses fiscales. En tal caso, la Dirección actuante propondrá al Consejo de Obras Públicas el Plan de Trabajos al que se ajustará la continuación de la obra por parte de la firma contratista, la que deberá afianzar el cumplimiento de su compromiso mediante la constitución de póliza de seguro, fianza o aval bancario cuyo monto, más las garantías depositadas o retenidas, cubran el valor de la obra faltante.\nARTICULO 62º .Ley:\nResuelta la rescisión del contrato por las causales contempladas en el artículo 60°, la misma tendrá las siguientes consecuencias:\na)\nEl contratista responderá por los perjuicios que sufra la Administración a causa del nuevo contrato que celebre para la continuación de las obras o por la ejecución de éstas por administración.\nb)\nLa Administración dispondrá, si lo cree conveniente y previa valuación de los equipos y materiales que se encuentran en obra necesarios para la continuación de la misma. El contratista podrá pedir reconsideración de dicha valuación.\nc)\nLos créditos que resulten por los materiales, equipos e implementos que la Administración reciba, en el caso de inciso anterior, por la liquidación de partes de obras terminadas y obras inconclusas que sean de recibo, quedarán retenidas a la resulta de la liquidación final de los trabajos ejecutados hasta el momento de la rescisión del contrato.\nd)\nSin perjuicio de las sanciones dispuestas en esta ley, el contratista incurso en fraude o grave negligencia perderá los depósitos de garantía. Asimismo, se lo eliminará o suspenderá en el Registro de Licitadores por el término que fije la reglamentación y que no podrá ser menor de un año.\ne)\nCuando se opere la rescisión por imperio de lo dispuesto en el inciso b) del artículo 60°, el contratista perderá el depósito de garantía de contrato.\nf)\nEn todos los casos en que la responsabilidad del contratista excediera el monto de los depósitos de garantía podrá hacerse efectiva la misma sobre el equipo, el que se retendrá a este efecto pudiendo afectarse créditos de la misma empresa con la Provincia.\ng)\nEn los casos en que surja responsabilidad técnica, el Consejo respectivo aplicará las sanciones que correspondan al representante técnico.\nARTICULO 62º .Reg:\n(mod. por Dec. 1.208/91). Resuelta la rescisión del contrato, el Ministerio se expedirá dentro del plazo de noventa (90) días sobre si se continuará la ejecución de la obra y en ese caso tomará las providencias correspondientes.\nApartado 1:\nExcedido dicho plazo o resuelta la no prosecución de la obra, la Repartición procederá dentro de los noventa (90) días a practicar una valuación estimativa de los perjuicios irrogados. Dentro de los cuarenta y cinco (45) días de determinado el perjuicio, el Ministerio dictará Resolución y hará saber al contratista la suma que adeuda, quien deberá depositarla dentro de los cuarenta y cinco (45) días de notificado, bajo apercibimiento de sacar a subasta pública los materiales y equipos retenidos, en el término de noventa (90) días; en caso de que la Administración no cumpliera con los plazos indicados, el contratista deberá dentro de los diez (10) días de su vencimiento, intimar a la Provincia a que proceda en la forma especificada precedentemente. Transcurridos cuarenta y cinco días de esa intimación sin que se hubiera dado cumplimiento por parte de la Administración a los correspondientes trámites, quedarán librados los materiales y equipos retenidos, sin perjuicio de la responsabilidad pecuniaria resultante de la rescisión. Si se resolviera la prosecución de la obra, la valuación de los perjuicios se practicará sobre la base del mismo presupuesto, comparando el valor de la obra faltante actualizada con el monto del nuevo contrato que se celebre.\nApartado 2:\nEn caso de aplicabilidad del inciso b), la valuación a que éste se refiere se practicará dentro del plazo anteriormente fijado. El término para interponer recurso de reconsideración será de diez (10) días.\nApartado 3:\nCuando el contratista resulte incurso en fraude, será eliminado del Registro de Licitadores. En caso de grave negligencia se aplicará una suspensión no menor a un (1) año ni mayor de cinco (5), quedando facultado el Consejo interviniente para graduar la penalidad, de acuerdo a las circunstancias del caso particular. La sanción aplicada inhibirá a la empresa de contratar nuevas obras con la Provincia durante la vigencia de la misma.\nApartado 4:\nEn el caso de presunta responsabilidad del representante técnico, establecida por la Repartición actuante, el profesional quedará inhibido de actuar ante la misma hasta tanto se expida el Consejo respectivo, quien graduará las sanciones en cada caso particular entre uno y cinco años de suspensión para actuar en contrataciones regidas por la presente ley. En todos los casos en que surja responsabilidad profesional se remitirán los actuados al Consejo Profesional de la Ingeniería.”\nPliego de Especificaciones Legales\n:“18.6 RESCISION DEL CONTRATO: Cuando el contratista no diera inicio a los trabajos en la forma estipulada, los paralizara, los realizara con suma lentitud o empleare en ellos materiales que no fueren los convenientes, o realizara actos que de cualquier manera pudieran perjudicar los trabajos y/o signifiquen de cualquier forma el incumplimiento de las obligaciones establecidas en el presente, y en general cuando por mala fe o negligencia pudiera comprometerse los interés de la Municipalidad, el Departamento Ejecutivo Municipal, previo informe de la Secretaría de obras y Servicios Públicos, podrá aplicar penalidades que corresponda, pudiendo legar a resolver la rescisión del contrato sin más trámite y sin que el contratista tenga derecho a reclamación alguna por ningún concepto, perdiendo además el depósito de garantía y quedando responsable directo por todo el daño o perjuicio causado. Rescindió el contrato, la Municipalidad podrá continuar los trabajos por cuenta del contratista, debiéndose previamente dejar establecido el estado de los trabajos efectuados a satisfacción, para constituir con ello el crédito del contratista saliente. La Municipalidad podrá hacer uso de los útiles y enseres afectados, sin que el contratista tenga derecho a la indemnización y aquellos que no fuera utilizables será retirados por este en forma inmediata de la zona de trabajo, y en caso de no hacerlo así dentro de las 24 (veinticuatro) horas de notificado lo podrá hacer retirar la Municipalidad por cuenta del mismo, terminados los trabajos y pagadas las cuentas, de quedar saldo a favor le será entregado al contratista saliente el pago del crédito anteriormente establecido, previa deducción del importe de los perjuicios que la Municipalidad hubiese surgido por efectos de la rescisión. La Municipalidad se reserva el derecho de hacer pública las causas que motivaron y dar cuenta a los organismos oficiales que crea conveniente.”\nSucintamente aquí diremos que de acuerdo a esos dispositivos, el contratista debe responder por los perjuicios que cause a la Administración con motivo de un nuevo contrato que esta se vea obligada a celebrar para la continuación de las obras, o por la ejecución de éstas directamente (art. 62 inciso a de la Ley N° 6021), y perderá la fianza. Por otra parte, y también como efecto de la rescisión que se comenta, se destaca que la Administración se encuentra facultada para tomar, si lo cree conveniente y previa valuación convencional, los equipos y materiales necesarios para la continuación de la obra, en los términos y condiciones establecidos las disposiciones antes referidas (art. 62 inciso b de la Ley Nº 6021).\nAsimismo se señala que los créditos resultantes en favor del contratista por materiales, certificaciones de obras realizadas, de obras inconclusas que sean de recibo y fondo de reparo,  de existir, quedarán retenidos en espera de la liquidación final (art. 62 inciso c de la norma precitada).\nAnte lo expuesto, entiendo que deberá en primer lugar, dictarse el pertinente acto administrativo que aplique las multas y  rescinda el vínculo contractual por culpa de la contratista, con encuadre en la correspondiente causal rescisoria, estableciendo asimismo la afectación de las\nPólizas de Caución  por Anticipo Financiero (Nº243.128) y Póliza de Seguro de Caución  (Nº243.127) por  Ejecución del Contrato, ambas emitidas por COSENA SEGUOS S.A.\n;  la cuantificación de las multas y perjuicios irrogados con ajuste a lo previsto en la documentación de la Licitación, Contrato y ley aplicable.\nEn definitiva el acto deberá disponer: a) la rescisión del contrato por  considerar que el contratista ha incursionado en fraude por los incumplimientos detallados (art. 60 inc.a) Ley 6021); b) emitir informe sobre la total falta de ejecución de la obra, resultando imposible recibir la misma (parcialmente y/o provisoriamente) por la evidente inejecución, levantando acta al respecto; c)  afectar las pólizas expedidas por “COSENA SEGUROS S.A.” e intimar a la compañía a abonar los seguros correspondientes (Pólizas por cobro del anticipo financiero y por ejecución del contrato)  una vez firme el acto administrativo que aquí se sugiere; d)  ordenar la aplicación de la multa por atraso en la ejecución (art.15.2 inc.c) P.E.L);  e) aplicar y liquidar por intermedio de la Secretaría de Obras Públicas las multas del pliego de Especificaciones Legales (art. 37 Ley 6021, art. 15.2 Multas PEL que rigiera la licitación), calculándose también los perjuicios por los distintos  rubros que integran el perjuicio fiscal, ordenar notificar a la empresa y a la aseguradora;  f) Intimar a la contratista a la devolución total del anticipo financiero ($871.482, 85) en el plazo de cinco (5) días hábiles en la Tesorería Municipal, ubicada en calle Sáenz Peña nº 752 de Brandsen, en el horario de 08.30 a 12.30 hs.; g) Instruir al suscripto y/o al asesor letrado para realizar la correspondiente denuncia penal por la posible comisión de un delito de acción pública.-\nSUBSECRETARIO LEGAL y TECNICO, Octubre 22 de 2019\n;\nQue, en vista de lo solicitado por el Subsecretario Legal y Técnico, el Secretario de Obras y Servicios Públicos a fs. 96/100 informa que se encuentra pendiente de pago a la Empresa LAZARO CONSTRUCCIONES S.A el certificado Nº 2, con fecha 02/06/2019, correspondiente al ítem IV por un monto de pesos novecientos once mil trescientos cincuenta y seis con 74/100 ($911.356,74);\nQue, a fs. 101 obra dictamen Nº 238/2019 señalando:\n“Sra. Directora Despacho y Digesto: Vuelven las actuaciones a esta Subsecretaría con motivo de emitir opinión sobre el informe realizado por el Secretario de Obras y Servicios Públicos, más precisamente  con relación a si se existía certificado pendiente de pago por obra realmente certificada.-\nEn virtud del informe emitido, el que da cuenta que se encuentra pendiente de pago el certificado Nº 2 por la suma de $911.356.74, corresponde reconocer dicho monto y descontar dicha suma de los costos por los perjuicios generados y establecidos en el Artículo 3º del Decreto 1515/2019, entendiéndose que en adelante la suma que se reclama por el concepto detallado en dicho artículo deberá adecuarse a la cantidad de\nPESOS OCHOCIENTOS SESENTA y OCHO MIL QUINIENTOS CUARENTA y CUATRO ($868.544)\n.-\nEn definitiva, deberá hacerse lugar parcialmente a lo solicitado en el CAPITULO  V de la presentación de fecha 18/09/2019 realizada por LAZARO CONSTRUCCIONES S.A, estableciéndose que los costos por el perjuicios irrogado ascienden a la suma de $868.544, resultante del descuento de $911.356,74, correspondiente al certificado Nº2, ello a fin de evitar un enriquecimiento sin causa de la administración municipal.-\nPor los motivo expuestos, y de compartir este criterio el D.E., procédase a al dictado del acto administrativo al dictamen 232/2019 y el presente.\nSUBSECRETARIA LEGAL y TECNICA, OCTUBRE 30  de  2019”;\nQue compartiendo la opinión legal vertida, corresponde el dictado del pertinente acto administrativo;\nEL INTENDENTE MUNICIPAL DE BRANDSEN DECRETA\nARTÍCULO 1º.-\nRechácese la presentación de nulidad de los arts. 1,2,3 y 4 del Decreto Nº 1515/2019, la nulidad de la cláusula contractual décimo quinta, la imprevisión planteada en base al artículo 1091 del CCCN, la revocatoria, la suspensión del Decreto Nº 1515/2019 y la morigeración de las multas, solicitadas por la empresa LAZARO CONSTRUCCIONES S.A, por los motivos expuestos en los considerandos.-\nARTÍCULO 2º.-\nEstablézcase que la suma por los perjuicios generados por los incumplimientos y establecidos en el artículo 3º del Decreto Nº 1515/2019 corresponde a pesos ochocientos sesenta y ocho mil quinientos cuarenta y cuatro ($868.544,00).-\nARTÍCULO 3º.-\nEl presente Decreto será refrendado por los Señores Secretarios de                  Gobierno, de Hacienda y Administración y de Obras y Servicios Públicos.-\nARTÍCULO 4º.-\nComuníquese a quien corresponda, dése al Registro Oficial y cumplido,  archívese.-\n\n[DOC 73]\nBoletines/Brandsen\nDecreto Nº1934/19\nDecreto Nº 1934/19\nBrandsen, 31/10/2019\nVisto\nVisto la nota presentada por el agente LAGUZZI Nicolás Ezequiel, legajo Nº 2510, y;\nConsiderando\nQue mediante la misma solicita la reubicación y cambio de categoría; en carácter de Personal Administrativo Ingresante con una carga horaria de 40 horas semanales, perteneciente a la Planta de Personal Temporario Mensualizado; para desempeñarse  bajo la jurisdicción de la Secretaria de Obras y Servicios Públicos, y;\nQue por lo expuesto corresponde dictar el acto administrativo pertinente;\nEL INTENDENTE MUNICIPAL DE BRANDSEN DECRETA\nARTÍCULO 1º.-\nDesígnese, desde el 04 de noviembre de 2019, al señor LAGUZZI Nicolás Ezequiel, DNI. 41.258.130, como Personal Administrativo Ingresante con una carga horaria de 40 horas semanales, perteneciente a la Planta de Personal Temporario Mensualizado, para desempeñar bajo la jurisdicción de la Secretaria de Obras y Servicios Públicos.-\nARTICULO 2º.-\nEl gasto que demande el cumplimiento del artículo anterior, será imputado con cargo a la Jurisdicción: 4000 - Categoría Programática: 01.00 - FF: 110.-\nARTÍCULO 3º.-\nEl presente Decreto será refrendado por los Señores Secretarios de Gobierno, de Hacienda y Administración y de Obras y Servicios Públicos.-\nARTÍCULO 4º.-\nComuníquese a quien corresponda, dése al Registro Oficial y cumplido, archívese.-\n\n[DOC 74]\nBoletines/Brandsen\nDecreto Nº1935/19\nDecreto Nº 1935/19\nBrandsen, 31/10/2019\nVisto\nVisto el Expediente N° 4015-250409/19 iniciado por la Dirección de Ingresos Públicos, y;\nConsiderando\nQue a fs. 1 el Director de Ingresos Públicos adjunta comprobante de pago de la deuda correspondiente a la partida 30509 por los periodos 4/2011 al 2/2015, sobre la cual se ha iniciado juicio de apremio respecto de los mismos periodos;\nQue a fs. 10 se expide el Director de Apremios:\n“Vuelven las presentes actuaciones a la Dirección a mi cargo, a los fines de emitir dictamen jurídico en relación a si corresponde tener por acreditado el pago realizado sobre la partida N° 30509. Visto lo informado por el Departamento de Ingresos Públicos, habiéndose procedido a la correcta imputación del monto abonado de $ 12.875,54, deberá tenerse por cancelada la deuda respecto de los periodos 4/2011 y 2/2015, sobre la partida referida. Respecto al juicio de apremio iniciado, el mismo deberá continuar por los periodos siguientes que no han sido cancelados (03/2015-05/2016), desistiéndose de aquellos referenciados ya abonados. Por ende, si es compartida mi opinión, se deberá tener por cancelada la deuda de la partida N° 30509, respecto de los periodos 4/2011 y 2/2015, notificándose al profesional interviniente en el juicio de apremio iniciado (Dr. Pablo Nicoletti) lo aquí resuelto, respecto a la prosecución del trámite por el resto de los periodos no cancelados. A tales efectos y para su continuidad, pasen los autos a la Dirección de Despacho y Digesto. DIRECCION DE APREMIOS, octubre 16 de 2019. Firmado: Marcelo Vampa. Director de Apremios. Municipalidad de Brandsen”;\nPor lo expuesto precedentemente corresponde el dictado del acto administrativo de rigor;\nEL INTENDENTE MUNICIPAL DE BRANDSEN DECRETA\nARTICULO 1°.-\nDese por cancelada la deuda correspondiente a la partida N° 30509 respecto de los periodos 4/2011 al 2/2015, por los motivos expuestos en los considerandos.-\nARTICULO 2°.-\nInstrúyase a la Dirección de Apremios a dar continuidad del trámite iniciado por el resto de los periodos que no han sido cancelados.-\nARTICULO 3°.-\nNotifíquese al letrado interviniente, Dr. Pablo Nicoletti sobre la prosecución del juicio de apremios iniciado, respecto de los periodos no cancelados.-\nARTÍCULO 4º.\nEl presente Decreto será refrendado por el Señor Secretario de                     Gobierno, y de Hacienda y Administración.-\nARTÍCULO 5º.-\nComuníquese  a  quien  corresponda,  dése  al  Registro Oficial y                               cumplido, archívese.-\n\n[DOC 75]\nBoletines/Brandsen\nDecreto Nº1936/19\nDecreto Nº 1936/19\nBrandsen, 31/10/2019\nVisto\nVisto la nota de renuncia presentada por el agente CAPPELLETTI Tomas, y;\nConsiderando\nQue por la misma renuncia el agente CAPPELLETTI Tomas, DNI. 41.098.388, Legajo Nº 2592, como Personal Administrativo Ingresante con una carga horaria de 30 horas semanales perteneciente a la Planta Temporario Mensualizado, afectado a la Secretaria de Hacienda y Administración, a partir del 31 de octubre de 2019;\nQue  por lo expuesto corresponde dictar el presente acto administrativo;\nEL INTENDENTE MUNICIPAL DE BRANDSEN DECRETA\nARTÍCULO 1º.-\nDispónese el cese a partir del 31 de octubre de 2019, a el agente CAPPELLETTI Tomas, DNI. 41.098.388, Legajo Nº 2592, como Personal Administrativo Ingresante con una carga horaria de 30 horas  semanales perteneciente a la Planta Temporario Mensualizado, afectado a la Secretaria de Hacienda y Administración.-\nARTICULO 2º.-\nEl gasto que demande el cumplimiento del artículo anterior, será imputado con cargo a la Jurisdicción: 6000 - Categoría Programática: 19.00 - FF: 110.-\nARTÍCULO 3º.-\nEl presente Decreto será refrendado por los señores Secretarios de                    Gobierno y  de Hacienda y Administración.-\nARTÍCULO 4º.-\nComuníquese a quien corresponda, dése al Registro Oficial y                      cumplido, archívese.-\n\n[DOC 76]\nBoletines/Brandsen\nDecreto Nº1937/19\nDecreto Nº 1937/19\nBrandsen, 31/10/2019\nVisto\nVisto la nota presentada por la Jefa de Contrataciones y Licitaciones, y;\nConsiderando\nQue mediante el mismo se solicita la designación del señor MALDONADO Leonardo Adrián, DNI. 41.465.160; en carácter de Personal Administrativo Ingresante con una carga horaria de 30 horas semanales, perteneciente a la Planta de Personal Temporario Mensualizado; para desempeñar tareas administrativas  bajo la jurisdicción de la Secretaria de Hacienda y Administración, y;\nQue  por lo expuesto corresponde dictar el acto administrativo pertinente\nEL INTENDENTE MUNICIPAL DE BRANDSEN DECRETA\nARTÍCULO 1º.-\nDesígnese, desde el 01 de noviembre de 2019 hasta el 31 de diciembre del mismo año, al señor MALDONADO Leonardo Adrián, DNI. 41.465.160, como Personal Administrativo Ingresante con una carga horaria de 30 horas semanales, perteneciente a la Planta de Personal Temporario Mensualizado, para desempeñar tareas administrativas bajo la jurisdicción de la Secretaria de Hacienda y Administración.-\nARTICULO 2º.-\nEl gasto que demande el cumplimiento del artículo anterior, será imputado con cargo a la Jurisdicción: 6000 - Categoría Programática: 19.00 - FF: 110.-\nARTÍCULO 3º.-\nEl presente Decreto será refrendado por los Señores Secretarios de Gobierno y de Hacienda y Administración.-\nARTÍCULO 4º.-\nComuníquese a quien corresponda, dése al Registro Oficial y cumplido, archívese.-\n\n[DOC 77]\nBoletines/Brandsen\nDecreto Nº1938/19\nDecreto Nº 1938/19\nBrandsen, 31/10/2019\nVisto\nVisto la nota presentada por el Secretario de Gobierno; y,\nConsiderando\nQue mediante el mismo se solicita la designación del Señor SAAVEDRA Adrián Gustavo, DNI. 26.712.450; en carácter de Personal Obrero Ingresante con una carga horaria de 40 horas semanales, perteneciente a la Planta de Personal Temporario Mensualizado; para desempeñar tareas mantenimiento bajo la jurisdicción de la Secretaria de Obras y Servicios Públicos, y;\nQue por la presente designación se encuadra en lo previsto por el Articulo Nº 111 de la Ley 14.656 (Estatuto para el Personal de las Municipalidades de la Provincia de Buenos Aires);\nQue  por lo expuesto corresponde dictar el acto administrativo pertinente;\nEL INTENDENTE MUNICIPAL DE BRANDSEN DECRETA\nARTÍCULO 1º.-\nDesígnese, desde el 01 de octubre de 2019 hasta el 31 de diciembre del mismo año, a el Señor SAAVEDRA Adrián Gustavo, D.N.I. 26.712.450, como Personal Obrero Ingresante con una carga horaria de 40 horas semanales, perteneciente a la Planta de Personal Temporario Mensualizado, para desempeñar tareas mantenimiento  bajo la jurisdicción de la Secretaria de Obras y Servicios Públicos.-\nARTICULO 2º.-\nEl gasto que demande el cumplimiento del artículo anterior, será imputado con cargo a la Jurisdicción: 4000 Categoría Programática: 20.01 - FF: 110.-\nARTÍCULO 3º.-\nEl presente Decreto será refrendado por los Señores Secretarios de Gobierno, de Hacienda y Administración y de Obras y Servicios Públicos.-\nARTÍCULO 4º.-\nComuníquese  a  quien  corresponda,  dése  al  Registro Oficial y cumplido, archívese.-\n\n[DOC 78]\nBoletines/Brandsen\nDecreto Nº1939/19\nDecreto Nº 1939/19\nPublicado en versión extractada\nBrandsen, 31/10/2019\nSUBSIDIO ENTREGADO A UNA VECINA DE BRANDSEN PARA GASTOS DE SUPERVIVENCIA\n\n[DOC 79]\nBoletines/Brandsen\nDecreto Nº1940/19\nDecreto Nº 1940/19\nPublicado en versión extractada\nBrandsen, 31/10/2019\nSUBSIDIO ENTREGADO A UNA SEÑORA PARA GASTOS DE SUPERVIVENCIA\n\n[DOC 80]\nBoletines/Brandsen\nDecreto Nº1941/19\nDecreto Nº 1941/19\nBrandsen, 31/10/2019\nVisto\nVisto la nota presentada por la Dirección de Deportes dependiente de la Secretaría de Desarrollo Local y Acción Comunitaria, y;\nConsiderando\nQue por medio de la presente solicita se declare de interés la “8 CORRECAMINATA por la salud” por el día Internacional de la diabetes;\nQue tendrá lugar el día domingo 10 de noviembre de 2019 en la Unidad Sanitaria La Dolly de 08:00 a 13:00hs.\nQue se realizara en conjunto con AMEBRAND (Asociación Médica de Brandsen);\nQue en razón de ello, se considera razonable el dictado del presente acto administrativo;\nEL INTENDENTE MUNICIPAL DE BRANDSEN DECRETA\nARTÍCULO 1º.-\nDeclárese de interés municipal la “8° CORRECAMINATA por la salud” por el día internacional de la diabetes, a realizarse el domingo 10 de noviembre de 2019 en la Unidad Sanitaria La Dolly de 08:00 a 13:00hs..-\nARTÍCULO 2º.-\nEl gasto que demande el cumplimiento del artículo anterior, será imputado  a  Jurisdicción: 7000 – Categoría Programática: 17.05 – F.F. 110.-\nARTÍCULO 3º.-\nEl presente Decreto será refrendado por los Señores Secretarios de                  Gobierno, de Hacienda y Administración y de Desarrollo Social y Acción Comunitaria.-\nARTÍCULO 4º.-\nComuníquese a quien corresponda, dése al Registro Oficial y cumplido,  archívese.-\n"
}