{
  "number": "114º",
  "date": "28/03/2022",
  "description": "114º de Brandsen",
  "link": "/bulletins/6792",
  "status": "completed",
  "fullText": "\n[DOC 1]\nBoletines/Brandsen\nDecreto Nº105\nDecreto Nº 105\nPublicado en versión extractada\nBrandsen, 10/01/2022\nSUBSIDIO ENTREGADO A VECINA PARA ALQUILER E INSUMOS BASICOS DE SUPERVIVENCIA\n\n[DOC 2]\nBoletines/Brandsen\nDecreto Nº106\nDecreto Nº 106\nBrandsen, 10/01/2022\nVisto\nVisto la nota presentada por la Dirección de Deportes, dependiente de la Secretaria de Desarrollo Local y Acción Comunitaria de la Municipalidad de Brandsen, y;\nConsiderando\nQue por la misma solicita se declare de Interés Municipal la Bicicleteada “Homenaje a Víctor Velázquez”\nconmemorando su fallecimiento,\na realizarse el día 5 de Febrero de 2021;\nQue la concentración será a las 18:30 hs y el horario de largada a las 19:00 hs desde la Plaza Brandsen, con recorrido por calles urbano/rurales;\nQue dicho evento adquiere particular atención en homenaje a quien fue un reconocido deportista de la ciudad, por lo que corresponde declararla de Interés Municipal;\nEL INTENDENTE MUNICIPAL DE BRANDSEN DECRETA\nARTÍCULO 1º.-\nDeclárese de Interés Municipal la Bicicleteada\n“\nHomenaje a Víctor Velázquez”,\nconmemorando su fallecimiento,\na realizarse el día 5 de febrero de 2022,  dándose inicio en la Plaza Brandsen, desde las 18:30 hs.-\nARTÍCULO 2º.-\nEl gasto que demande el Artículo 1º será imputado con cargo a: Jurisdicción: 7000 Secretaría de Desarrollo Local y Acción Comunitaria - Categoría Programática: 18.05 - Fuente de Financiamiento: 132.-\nARTÍCULO 3º.-\nEl presente Decreto será refrendado por el Señor Secretarios de                                      Gobierno, de Hacienda y Administración y de Desarrollo Local y Acción Comunitaria.-\nARTÍCULO 4º.-\nComuníquese  a  quien  corresponda,  dése  al  Registro Oficial y                               cumplido, archívese.-\n\n[DOC 3]\nBoletines/Brandsen\nDecreto Nº107\nDecreto Nº 107\nBrandsen, 11/01/2022\nVisto\nVisto la nota presentada por el Director del Hospital Municipal “Francisco Caram”, y;\nConsiderando\nQue mediante el mismo se solicita la designación de la Señora GONGORA Elba Beatriz, DNI. 24.001.127 Legajo Nº 2692; en carácter de Personal Técnico Categoría E con una carga horaria de 48 horas semanales, perteneciente a la Planta de Personal Temporario Mensualizado; para desempeñar tareas en el Servicio de Enfermería  bajo la jurisdicción de la Secretaria de Salud y Desarrollo Social, y;\nQue la presente designación se encuadra en lo previsto por el Articulo Nº 111 de la Ley 14.656 (Estatuto para el Personal de las Municipalidades de la Provincia de Buenos Aires);\nQue  por lo expuesto corresponde dictar el acto administrativo pertinente;\nEL INTENDENTE MUNICIPAL DE BRANDSEN DECRETA\nARTÍCULO 1º.-\nDesígnese, desde el 01 de enero de 2022 hasta el 31 de enero del mismo año, a la Señora GONGORA Elba Beatriz, DNI. 24.001.127 Legajo Nº 2692, como Personal Técnico Categoría E con una carga horaria de 48 horas semanales, perteneciente a la Planta de Personal Temporario Mensualizado, para desempeñar tareas en el Servicio de Enfermería bajo la jurisdicción de la Secretaria de Salud y Desarrollo Social.-\nARTICULO 2º.-\nEl gasto que demande el cumplimiento del artículo anterior, será imputado con cargo a la Jurisdicción: 3000 - Categoría Programática: 31.02 - FF: 110.-\nARTÍCULO 3º.-\nEl presente Decreto será refrendado por los Señores Secretarios de Gobierno, de Hacienda y Administración y de Salud y Desarrollo Social.-\nARTÍCULO 4º.-\nComuníquese  a  quien  corresponda,  dése  al  Registro Oficial y cumplido, archívese.-\n\n[DOC 4]\nBoletines/Brandsen\nDecreto Nº108\nDecreto Nº 108\nBrandsen, 11/01/2022\nVisto\nVisto la nota presentada por Conducción Superior, y;\nConsiderando\nQue mediante el mismo se solicita la designación del Señor Flores Ulises Pablo David, DNI. 24.869.219; en carácter de Personal Obrero Ingresante con una carga horaria de 40 horas semanales, perteneciente a la Planta de Personal Temporario Mensualizado; para desempeñarse en la Sub delegación de Las Golondrinas bajo la jurisdicción de Conducción Superior, y;\nQue la presente designación se encuadra en lo previsto por el Articulo Nº 111 de la Ley 14.656 (Estatuto para el Personal de las Municipalidades de la Provincia de Buenos Aires);\nQue  por lo expuesto corresponde dictar el acto administrativo pertinente;\nEL INTENDENTE MUNICIPAL DECRETA\nARTÍCULO 1º.-\nDesígnese, desde el 10 de enero de 2022 hasta el 31 de marzo del mismo año, a el Señor Flores Ulises Pablo David, DNI. 24.869.219, como Personal Obrero Ingresante con una carga horaria de 40 horas semanales, perteneciente a la Planta de Personal Temporario Mensualizado, para desempeñarse en la Sub delegación de Las Golondrinas bajo la jurisdicción de Conducción Superior.-\nARTICULO 2º.-\nEl gasto que demande el cumplimiento del artículo anterior, será imputado con cargo a la Jurisdicción: 4000 - FF: 110.-\nARTÍCULO 3º.-\nEl presente Decreto será refrendado por los Señores Secretarios de Gobierno y de Hacienda y Administración.-\nARTÍCULO 4º.-\nComuníquese  a  quien  corresponda,  dése  al  Registro Oficial y cumplido, archívese.-\n\n[DOC 5]\nBoletines/Brandsen\nDecreto Nº109\nDecreto Nº 109\nBrandsen, 11/01/2022\nVisto\nVisto la nota por la cual Conducción Superior,  manifiesta la necesidad de cubrir el cargo de Subdelegado de Las Golondrinas, y;\nConsiderando\nQue por la misma solicita proceder a la designación del agente Grossi Juan José, D.N.I. 27.619.786, desde el día 10 de enero de 2022, como Sub Delegado de las Golondrinas, perteneciente a la Planta de Personal Permanente, afectado a Conducción Superior;\nQue  por lo expuesto corresponde dictar el acto administrativo pertinente;\nEL INTENDENTE MUNICIPAL DE BRANDSEN DECRETA\nARTÍCULO 1º.-\nDesígnese, a partir del 10 de enero de 2022, al  agente Grossi Juan José, D.N.I. 27.619.786 – Legajo Nº 2573, como Subdelegado de Las Golondrinas, perteneciente a la  Planta de Personal Permanente, afectado a Conducción Superior.-\nARTÍCULO 2º.-\nDéjese establecido que mientras dure la designación efectuada en el Art. 1º, se reserva el cargo Personal Obrero Ingresante con una carga horaria de 40 horas semanales.-\nARTICULO 3º.-\nEl gasto que demande el cumplimiento del artículo anterior, será imputado con cargo a la Jurisdicción: 1000 - Categoría Programática: 19.03 - FF: 110.-\nARTÍCULO 5º.-\nEl presente Decreto será refrendado por los Señores Secretarios de Gobierno y de Hacienda y Administración.-\nARTÍCULO 6º.-\nComuníquese  a  quien  corresponda,  dése  al  Registro Oficial y cumplido, archívese.-\n\n[DOC 6]\nBoletines/Brandsen\nDecreto Nº110\nDecreto Nº 110\nBrandsen, 11/01/2022\nVisto\nVisto el Expediente Nº 4015-29.907/21 por el cual FUMIERE ANA JULIA, DNI: 30.795.187 Y BUSTAMANTE FERNANDA SOLEDAD DNI: 32.527.046 solicita  cambio de razón social bajo el rubro “SERVICIOS DE CAPACITACION INFORMATICA, INSUMOS Y ARTICULOS DE LIBRERIA”, en el inmueble ubicado en calle Sáenz Peña N° 1234, de la ciudad de Brandsen, identificado catastralmente como: Circ. I – Sección J - Manzana 11e – Parcela 1 a y, correspondiente a la Partida Nº 23530, y;\nConsiderando\nQue a fs. 19 se expide la Directora de Habilitaciones:\n“Visto la solicitud de cambio de razón social iniciado por FUMIERE ANA JULIA, DNI: 30.795.187 Y BUSTAMANTE FERNANDA SOLEDAD DNI: 32.527.046\nen relación al Inmueble sito en calle Sáenz Peña N° 1234 de la ciudad de Brandsen, identificado como: Circ. I – Sección J - Manzana 11e – Parcela 1 a y, correspondiente a las cuentas 23530 (de la tasa de Servicios Urbanos /Mantenimiento de Red Vial). Que la misma se encuentra conforme Ordenanza de Habilitaciones  en categoría 2(dos), por tratarse de rubro “SERVICIOS DE CAPACITACION INFORMATICA, INSUMOS Y ARTICULOS DE LIBRERIA” y habiendo cumplido con los requisitos solicitados por la normativa vigente. Gírese las presentes actuaciones a la Dirección de Despacho y Digesto de la Municipalidad de Brandsen, para la elaboración y firma del Decreto. Cumplido, vuelva a fin de confeccionarse desde la Dirección a mi cargo el Certificado de Habilitación y procederse a la entrega del mismo al titular del establecimiento comercial habilitado. Firmado: Camila Castillo. Directora de Habilitaciones. Municipalidad de Brandsen”;\nQue por lo expuesto corresponde dictar el pertinente acto administrativo de Habilitación;\nEL INTENDENTE MUNICIPAL DE BRANDSEN DECRETA\nARTICULO 1º.-\nOtorgase a FUMIERE ANA JULIA, DNI: 30.795.187 Y a BUSTAMANTE FERNANDA SOLEDAD DNI: 27-32527046-8 un  cambio de razón social bajo el rubro “SERVICIOS DE CAPACITACION INFORMATICA, INSUMOS Y ARTICULOS DE LIBRERIA”, en el inmueble ubicado en calle Sáenz Peña N° 1234, de la ciudad de Brandsen, identificado catastralmente como: Circ. I – Sección J - Manzana 11e – Parcela 1 a y, correspondiente a la Partida Nº 23530.-\nARTICULO 2º.-\nEn caso de comprobarse incumplimiento de las disposiciones de la Ordenanza 1094/04 y sus modificatorias, la presente habilitación caducará de manera automática, siendo el presente Decreto pasible de revocación y procederá la clausura inmediata del establecimiento, sin perjuicio de las demás sanciones que pudieren aplicarse por ante el Juzgado de Faltas Municipal.-\nARTICULO 3º.-\nEl presente Decreto será refrendado por los Señores Secretarios de Gobierno, y de Protección Ciudadana y Habilitaciones.-\nARTICULO 4º.-\nComuníquese a la Dirección de Ingresos Públicos, al interesado y entréguese al peticionante el certificado de habilitación para su pública exhibición. Cumplido, archívese.-\n\n[DOC 7]\nBoletines/Brandsen\nDecreto Nº111\nDecreto Nº 111\nBrandsen, 12/01/2022\nVisto\nVisto el contrato de Locación de Obra suscripto con la  Srta. Brotzman Karina Vanesa, D.N.I 32.988.664, y;\nConsiderando\nQue dicho convenio está destinado a la contratación de un profesional destinado a  dictar clases de Educación Física en el Taller Municipal;\nQue en ese orden de ideas la contratación  se formaliza en razón de carecer la comuna de personal competente dentro de sus oficinas para asumir las tareas mencionadas precedentemente;\nQue dicha contratación se establece por el término de dos (2) meses, a partir del mes de enero de 2022 y hasta el 28 de febrero de 2022, completando la cantidad de veinte (20) horas semanales, por un monto mensual de pesos veinte mil seiscientos sesenta ($20.660,00);\nQue por expediente 4101.0/11 de la Municipalidad de Saavedra, “…\nen la celebración de contratos con profesionales el Honorable Tribunal de Cuentas, consideró excesivo el cumplimiento de la aplicación del artículo 32º de la Ley orgánica de las Municipalidades, de acuerdo a lo prescripto por el artículo 66 del Reglamento de Contabilidad para autorizar las tareas y servicios no contemplados en el artículo 148º de la ley, razón por la cual para tales gastos se estableció que  deberán adoptarse los procedimientos utilizados para el común de los gastos presupuestarios…”\nEL INTENDENTE MUNICIPAL DE BRANDSEN DECRETA\nARTÍCULO 1º.-\nRegístrese el Contrato  de  locación de obra suscripto con la Srta. Brotzman Karina Vanesa, D.N.I 32.988.664, para dictar clases de Educación Física en el Taller Municipal-\nARTÍCULO 2º.-\nEl gasto que demande el cumplimento del referido contrato, será imputado -con cargo a la Jurisdicción: 7000 Secretaria de Desarrollo Local y Acción Comunitaria– Categoría Programática: 18.05 – imputación del gasto: 3.4.9 – Fuente de financiamiento 132.-\nARTÍCULO 3º.-\nEl presente Decreto será refrendado por los Señores Secretarios de                 Gobierno, de Hacienda y Administración y de Desarrollo Local y Acción Comunitaria.-\nARTÍCULO 4º.-\nComuníquese  a  quien  corresponda,  dése al Registro Oficial y                          cumplido, archívese.-\n\n[DOC 8]\nBoletines/Brandsen\nDecreto Nº112\nDecreto Nº 112\nBrandsen, 12/01/2022\nVisto\nVisto el Convenio de Locación de Obra suscripto con la Sra. Casabona Noelia; y,\nConsiderando\nQue dicho convenio suscripto está destinado a la contratación de un profesional capacitado en dictar clases de Asesoramiento y Orientación de lectura y dibujo técnico de planos en el taller Municipal;\nQue en ese orden de ideas la contratación  se formaliza en razón de carecer la comuna de personal de Dirección competente dentro de sus oficinas para asumir las tareas mencionadas precedentemente;\nQue dicha contratación se establece por el termino de doce (12) meses, a partir del mes de enero de 2022  y hasta 31 de diciembre de 2022, completando una cantidad de veinte (20) horas semanales, por un monto mensual de pesos veinte mil seiscientos sesenta ($ 20.660);\nQue por expediente 4101.0/11 de la Municipalidad de Saavedra, “…\nen la celebración de contratos con profesionales el Honorable Tribunal de Cuentas, consideró excesivo el cumplimiento de la aplicación del artículo 32º de la Ley orgánica de las Municipalidades, de acuerdo a lo prescripto por el artículo 66 del Reglamento de Contabilidad para autorizar las tareas y servicios no contemplados en el artículo 148º de la ley, razón por la cual para tales gastos se estableció que  deberán adoptarse los procedimientos utilizados para el común de los gastos presupuestarios…”\nEL INTENDENTE MUNICIPAL DE BRANDSEN DECRETA\nARTÍCULO 1º.-\nRegístrese  el   Convenio   de   locación   de   obra   suscripto   con   la Sra. Casabona,  Noelia DNI 38.858.773, para realizar la siguiente obra: dictar clases de Ritmos Latinos en el taller Municipal, el que agregado como Anexo forma parte de la presente.-\nARTICULO 2º.-\n-\nEl  gasto  que demande  el cumplimiento del referido contrato, será imputado con cargo a la Jurisdicción: 7000 – Categoría Programática: 18.05.00 - Imputación del Gasto: 3.4.9.0 – Fuente de financiamiento: 132.-\nARTÍCULO 3º.-\nEl presente Decreto será refrendado por los Señores Secretarios de                 Gobierno, de Hacienda y Administración y de Desarrollo Local y Acción Comunitaria.-\nARTÍCULO 4º.-\nComuníquese  a  quien  corresponda,  dése al Registro Oficial y                          cumplido, archívese.-\n\n[DOC 9]\nBoletines/Brandsen\nDecreto Nº113\nDecreto Nº 113\nBrandsen, 12/01/2022\nVisto\nVisto el Convenio de Locación de Obra suscripto con el Sr. Estive Jeremías Alejandro, y;\nConsiderando\nQue dicho convenio suscripto está destinado a la contratación de un profesional capacitado en dictar clases de Música el Taller Municipal;\nQue en ese orden de ideas la contratación  se formaliza en razón de carecer la comuna de personal de Dirección competente dentro de sus oficinas para asumir las tareas mencionadas precedentemente;\nQue dicha contratación se establece a partir del mes de enero de 2022 y hasta el 28 de febrero de 2022, cumpliendo la cantidad de catorce (14) horas semanales, por una retribución mensual de pesos catorce mil cuatrocientos sesenta y dos ($14.462,00);\nQue por expediente 4101.0/11 de la Municipalidad de Saavedra, “…\nen la celebración de contratos con profesionales el Honorable Tribunal de Cuentas, consideró excesivo el cumplimiento de la aplicación del artículo 32º de la Ley orgánica de las Municipalidades, de acuerdo a lo prescripto por el artículo 66 del Reglamento de Contabilidad para autorizar las tareas y servicios no contemplados en el artículo 148º de la ley, razón por la cual para tales gastos se estableció que  deberán adoptarse los procedimientos utilizados para el común de los gastos presupuestarios…”\nEL INTENDENTE MUNICIPAL DE BRANDSEN DECRETA\nARTÍCULO 1º.-\nRegístrese  el   Convenio   de   locación   de   obra   suscripto   con  el Sr. Estive Jeremías Alejandro, DNI 31.473.005, para realizar la siguiente obra: dictar clases de Música en el Taller Municipal, el que agregado como Anexo forma parte de la presente.-\nARTICULO 2º.-\n-\nEl  gasto  que demande  el cumplimiento del referido contrato, será imputado con cargo a la Jurisdicción: 7000 – Categoría Programática: 18.05.00- Imputación del Gasto: 3.4.9.0 – Fuente de financiamiento: 132.-\nARTÍCULO 3º.-\nEl presente Decreto será refrendado por los Señores Secretarios de                 Gobierno, de Hacienda y Administración y de Desarrollo Local y Acción Comunitaria.-\nARTÍCULO 4º.-\nComuníquese a quien corresponda, dése al Registro Oficial y                          cumplido, archívese.-\n\n[DOC 10]\nBoletines/Brandsen\nDecreto Nº114\nDecreto Nº 114\nBrandsen, 12/01/2022\nVisto\nVisto el Convenio de Locación de Obra suscripto con la Sra. Fernández Carla; y;\nConsiderando\nQue dicho convenio suscripto está destinado a la contratación de un profesional capacitado en dictar clases de Artes Plásticas en el Taller Municipal;\nQue en ese orden de ideas la contratación  se formaliza en razón de carecer la comuna de personal de Dirección competente dentro de sus oficinas para asumir las tareas mencionadas precedentemente;\nQue dicha contratación se establece por el término de dos (2) meses, a partir del mes de enero de 2022 y hasta el 28 de febrero de 2022, completando la cantidad de doce (12) horas semanales, por un monto mensual de pesos doce mil trescientos noventa y seis ($12.396,00);\nQue por expediente 4101.0/11 de la Municipalidad de Saavedra, “…\nen la celebración de contratos con profesionales el Honorable Tribunal de Cuentas, consideró excesivo el cumplimiento de la aplicación del artículo 32º de la Ley orgánica de las Municipalidades, de acuerdo a lo prescripto por el artículo 66 del Reglamento de Contabilidad para autorizar las tareas y servicios no contemplados en el artículo 148º de la ley, razón por la cual para tales gastos se estableció que  deberán adoptarse los procedimientos utilizados para el común de los gastos presupuestarios…”\nEL INTENDENTE MUNICIPAL DE BRANDSEN DECRETA\nARTÍCULO 1º.-\nRegístrese  el   Convenio   de   locación   de   obra   suscripto   con   la Sra. Fernández Carla, DNI 37.923.514, para dictar clases de Artes Plásticas en el Taller Municipal, el que agregado como Anexo forma parte de la presente.-\nARTICULO 2º.-\n-\nEl  gasto  que demande  el cumplimiento del referido contrato, será imputado con cargo a la Jurisdicción: 7000 – Categoría Programática: 18.05.00- Imputación del Gasto: 3.4.9.0 – Fuente de financiamiento: 132.-\nARTÍCULO 3º.-\nEl presente Decreto será refrendado por los Señores Secretarios de                 Gobierno, de Hacienda y Administración y de Desarrollo Local y Acción Comunitaria.-\nARTÍCULO 4º.-\nComuníquese a quien corresponda, dése al Registro Oficial y                          cumplido, archívese.-\n\n[DOC 11]\nBoletines/Brandsen\nDecreto Nº115\nDecreto Nº 115\nBrandsen, 12/01/2022\nVisto\nVisto el Expediente Nº 4015-29.719/21 por el cual MORALES Nicolás Sebastián, CUIL 23-32127717-9 solicita cambio de razón social bajo el rubro “SUPERMERCADO”, en el inmueble ubicado en calle Ferrari Esq. Las Heras, de la ciudad de Brandsen, identificado catastralmente como: Circ. I – Sección A – Manzana30– Parcela 6 Sub-Pla:3 y, correspondiente a la Partida Nº 31836, y;\nConsiderando\nQue a fs. 23 se expide la Directora de Habilitaciones:\n“Visto la solicitud de cambio de razón social iniciado por\nMORALES Nicolás Sebastián, CUIL 23-32127717-9\nen relación al Inmueble sito en calle\nFerrari Esq. Las Heras, de la ciudad de Brandsen, identificado catastralmente como: Circ. I – Sección A – Manzana30– Parcela 6 Sub-Pla: 3\ny, correspondiente a las cuentas 31836  (de la tasa de Servicios Urbanos /Mantenimiento de Red Vial). Que la misma se encuentra conforme Ordenanza de Habilitaciones  en categoría 2 (DOS), por tratarse de rubro “\nSUPERMERCADO\n” y habiendo cumplido con los requisitos solicitados por la normativa vigente. Gírese las presentes actuaciones a la Dirección de Despacho y Digesto de la Municipalidad de Brandsen, para la elaboración y firma del Decreto. Cumplido, vuelva a fin de confeccionarse desde la Dirección a mi cargo el Certificado de Habilitación y procederse a la entrega del mismo al titular del establecimiento comercial habilitado. Firmado: Camila Castillo. Directora de Habilitaciones. Municipalidad de Brandsen\n”;\nEL INTENDENTE MUNICIPAL DE BRANDSEN DECRETA\nARTICULO 1º.-\nOtorgase a MORALES Nicolás Sebastián, CUIL 23-32127717-9 un cambio de razón social bajo el rubro “SUPERMERCADO”, en el inmueble ubicado en calle Ferrari Esq. Las Heras, de la ciudad de Brandsen, identificado catastralmente como: Circ. I – Sección A – Manzana30– Parcela 6 Sub-Pla: 3 y, correspondiente a la Partida Nº 31836.-\nARTICULO 2º.-\nEn caso de comprobarse incumplimiento de las disposiciones de la             Ordenanza 1094/04 y sus modificatorias, la presente habilitación caducará de manera automática, siendo el presente Decreto pasible de revocación y procederá la clausura inmediata del establecimiento, sin perjuicio de las demás sanciones que pudieren aplicarse por ante el Juzgado de Faltas Municipal.-\nARTICULO 3º.-\nEl presente Decreto será refrendado por los Señores Secretarios de Gobierno, y de Protección Ciudadana y Habilitaciones.-\nARTICULO 4º.-\nComuníquese a la Dirección de Ingresos Públicos, al interesado y entréguese al peticionante el certificado de habilitación para su pública exhibición. Cumplido, archívese.-\n\n[DOC 12]\nBoletines/Brandsen\nDecreto Nº116\nDecreto Nº 116\nBrandsen, 13/01/2022\nVisto\nVisto el Expediente Nº 4015-29924/22 por el cual FATICA, Camila Milagros, CUIT 27-40633716-8\nsolicita una habilitación de comercio especial bajo el rubro “ALMACEN”, en el inmueble ubicado en calle Larrea Nº 3226 de la ciudad de Brandsen, identificado catastralmente como:  Circ. I – Sección J – CH: 1- Manzana 1AD – Pla:8 y, correspondiente a la Partida Nº 24886; y,\nConsiderando\nQue a fs. 24 se expide la Directora de Habilitaciones:\n“Visto la solicitud de HABILITACION TRANSITORIA iniciado por\nFatica Camila Milagros, CUIT 27-40633716-8 en relación al inmueble sito en calle Larrea Nº 3226 de la ciudad de Brandsen, identificado con nomenclatura catastral Cir: I Secc: J - Manz: 1AD CH:1 Pla: 8, correspondiente a las cuentas 24886 (de tasa de Servicios Urbanos/Mantenimiento de Red Vial). Que la misma se encuentra conforme Ordenanza de Habilitaciones  en categoría 1 (UNO), por tratarse del rubro “ALMACEN” y habiendo cumplido con los requisitos solicitados por la normativa vigente. Gírese las presentes actuaciones a la Dirección de Despacho y Digesto de la Municipalidad de Brandsen, para la elaboración y firma del Decreto. Cumplido, vuelva a fin de confeccionarse desde la Dirección a mi cargo el Certificado de Habilitación y procederse a la entrega del mismo al titular del establecimiento comercial habilitado. Firmado: Camila Castillo. Directora de Habilitaciones. Municipalidad de Brandsen”;\nQue según la Ordenanza Nº 1305 aplicable al caso establece en el Art. 6 “\nQuienes se incorporen al presente régimen y obtengan la ATF gozaran de un plazo de 180 (ciento ochenta) días corridos contados a partir de la fecha de notificación de su otorgamiento, para cumplimentar con todos los requisitos establecidos en la Ordenanza de Habilitaciones y a las Ordenanzas Fiscal e Impositiva a los fines de obtener la Habilitación Municipal Definitiva, dicho plazo podrá ser prorrogado por 180 ( ciento ochenta) días corridos por el Departamento Ejecutivo”\ny en el Art. 9 establece : “\nQuienes se incorporen al régimen estatuido por la presente Ordenanza, deberán abonar al momento de gestionar la ATF el 25% de la Tasa por Habilitación de comercio e industria establecidas en las Ordenanzas Fiscal e Impositiva”;\nQue por lo expuesto corresponde dictar el pertinente acto administrativo de Habilitación;\nEL INTENDENTE MUNICIPAL DE BRANDSEN DECRETA\nARTICULO 1º.-\nOtorgase a FATICA, Camila Milagros, CUIT 27-40633716-8, una habilitación de comercio especial bajo el rubro “ALMACEN”, en el inmueble ubicado en calle Larrea Nº 3226 de la ciudad de Brandsen, identificado catastralmente como:  Circ. I – Sección J – CH: 1- Manzana 1AD – Pla:8 y, correspondiente a la Partida Nº 24886.-\nARTICULO 2º.-\nEn caso de comprobarse incumplimiento de las disposiciones de la             Ordenanza 1305/08 y sus modificatorias, la presente habilitación caducará de manera automática, siendo el presente Decreto pasible de revocación y procederá la clausura inmediata del establecimiento, sin perjuicio de las demás sanciones que pudieren aplicarse por ante el Juzgado de Faltas Municipal.-\nARTICULO 3º.-\nEl presente Decreto será refrendado por los Señores Secretarios de Gobierno y Protección Ciudadana y Habilitaciones.-\nARTICULO 4º.-\nComuníquese a la Dirección de Ingresos Públicos, al interesado y entréguese al peticionante el certificado de habilitación para su pública exhibición. Cumplido, archívese.-\n\n[DOC 13]\nBoletines/Brandsen\nDecreto Nº117\nDecreto Nº 117\nBrandsen, 13/01/2022\nVisto\nVisto el Expediente Nº 4015-29.925/22 por el cual la Sra. Saldivia Stella Maris, solicita la Baja de su comercio identificado con el legajo Nº 4736; y,\nConsiderando\nQue a fs. 7 se informa que en el inmueble que funcionaba el comercio identificado con el legajo N° 4736, se ha dado la baja el día 28/12/2021;\nQue a fs. 8  se expide la jefa de Ingresos Públicos: “\nLlegan las presentes actuaciones iniciadas por la Sra.\nSaldivia Stella Maris, por las que solicita la baja de comercio, legajo Nº 4736, y teniendo en cuenta que el mismo se encuentra en condiciones de ser dado de baja por no registrar deuda a la fecha de cese, pase a esa dirección a los efectos de emitir el correspondiente acto administrativo. Firmado: María Cecilia García. Jefa Ingresos Públicos. Municipalidad de Brandsen”;\nQue ante  la situación presentada, corresponde proceder a su baja a partir de la fecha de constatación, dictando el pertinente acto administrativo;\nEL INTENTE MUNICIPAL DE BRANDSEN DECRETA\nARTCULO 1º.-\nDese de baja al comercio habilitado bajo el Legajo Nº 4736 cuyo titular era la Sra. Saldivia Stella Maris, desde el 28 de diciembre de 2021.-\nARTICULO 2º.-\nEl presente Decreto será refrendado por el señor Secretario de Gobierno y de Protección Ciudadana y Habilitaciones.-\nARTÍCULO 3º.-\nComuníquese a quien corresponda, dése al Registro Oficial y cumplido,  archívese.-\n\n[DOC 14]\nBoletines/Brandsen\nDecreto Nº118\nDecreto Nº 118\nBrandsen, 13/01/2022\nVisto\nVisto el Expediente Nº 4015-29.951/22 por el cual la Sra. Raimundo María Silvia, solicita la Baja de su comercio identificado con el legajo Nº 5171; y,\nConsiderando\nQue a fs. 7 se informa que en el inmueble que funcionaba el comercio identificado con el legajo N° 5171, se ha dado la baja el día 11/01/2022;\nQue a fs. 8  se expide la jefa de Ingresos Públicos: “\nLlegan las presentes actuaciones iniciadas por la Sra.\nRaimundo María Silvia por las que solicita la baja de comercio, legajo Nº 5171, y teniendo en cuenta que el mismo se encuentra en condiciones de ser dado de baja por no registrar deuda a la fecha de cese, pase a esa dirección a los efectos de emitir el correspondiente acto administrativo. Firmado: María Cecilia García. Jefa Ingresos Públicos. Municipalidad de Brandsen”;\nQue ante  la situación presentada, corresponde proceder a su baja a partir de la fecha de constatación, dictando el pertinente acto administrativo;\nEL INTENDENTE MUNICIPAL DE BRANDSEN DECRETA\nARTCULO 1º.-\nDese de baja al comercio habilitado bajo el Legajo Nº 5171 cuyo titular era la Sra. Raimundo María Silvia, desde el 11 de enero de 2022.-\nARTICULO 2º.-\nEl presente Decreto será refrendado por el señor Secretario de Gobierno y de Protección Ciudadana y Habilitaciones.-\nARTÍCULO 3º.-\nComuníquese a quien corresponda, dése al Registro Oficial y cumplido,  archívese.-\n\n[DOC 15]\nBoletines/Brandsen\nDecreto Nº119\nDecreto Nº 119\nBrandsen, 13/01/2022\nVisto\nVisto el Expediente Nº 4015-29760/22 por el cual González Quiroga Lorena Fabiana CUIL 27-26318426-8\nsolicita una habilitación de comercio especial bajo el rubro “BLANQUERIA, DECO E INDUMENTARIA DE MASCOTAS”, en el inmueble ubicado en calle Sáenz Peña Nº306 de la ciudad de Brandsen, identificado catastralmente como:  Circ. I – Sección A - Manzana 33 – Pla: 1A  Sub pla:5 y, correspondiente a la Partida Nº 1857; y,\nConsiderando\nQue a fs. 24 se expide la Directora de Habilitaciones:\n“Visto la solicitud de HABILITACION TRANSITORIA iniciado por\nGonzalez Quiroga Lorena Fabiana CUIL 27-26316426-8, en relación al inmueble sito en calle\nSáenz Peña Nº 306  de la ciudad de Brandsen, identificado con nomenclatura catastral\nCirc. I – Sección A - Manzana 33 – Pla: 1A  Sub pla: 5, correspondiente a las cuentas 1857 (de tasa de Servicios Urbanos/Mantenimiento de Red Vial). Que la misma se encuentra conforme Ordenanza de Habilitaciones  en categoría 1 (UNO), por tratarse del rubro “\nBLANQUERIA, DECO E INDUMENTARIA DE MASCOTAS\n” y habiendo cumplido con los requisitos solicitados por la normativa vigente. Gírese las presentes actuaciones a la Dirección de Despacho y Digesto de la Municipalidad de Brandsen, para la elaboración y firma del Decreto. Cumplido, vuelva a fin de confeccionarse desde la Dirección a mi cargo el Certificado de Habilitación y procederse a la entrega del mismo al titular del establecimiento comercial habilitado. Firmado: Camila Castillo. Directora de Habilitaciones. Municipalidad de Brandsen”;\nQue según la Ordenanza Nº 1305 aplicable al caso establece en el Art. 6 “\nQuienes se incorporen al presente régimen y obtengan la ATF gozaran de un plazo de 180 (ciento ochenta) días corridos contados a partir de la fecha de notificación de su otorgamiento, para cumplimentar con todos los requisitos establecidos en la Ordenanza de Habilitaciones y a las Ordenanzas Fiscal e Impositiva a los fines de obtener la Habilitación Municipal Definitiva, dicho plazo podrá ser prorrogado por 180 ( ciento ochenta) días corridos por el Departamento Ejecutivo”\ny en el Art. 9 establece : “\nQuienes se incorporen al régimen estatuido por la presente Ordenanza, deberán abonar al momento de gestionar la ATF el 25% de la Tasa por Habilitación de comercio e industria establecidas en las Ordenanzas Fiscal e Impositiva”;\nQue por lo expuesto corresponde dictar el pertinente acto administrativo de Habilitación;\nEL INTENDENTE MUNICIPAL DE BRANDSEN DECRETA\nARTICULO 1º.-\nOtorgase a González Quiroga Lorena Fabiana CUIL 27-26318426-8, una habilitación de comercio especial bajo el rubro “BLANQUERIA, DECO E INDUMENTARIA DE MASCOTAS”, en el inmueble ubicado en calle Sáenz Peña Nº306 de la ciudad de Brandsen, identificado catastralmente como: Circ. I – Sección A - Manzana 33 – Pla: 1A  Sub pla:5 y, correspondiente a la Partida Nº 1857 .-\nARTICULO 2º.-\nEn caso de comprobarse incumplimiento de las disposiciones de la             Ordenanza 1305/08 y sus modificatorias, la presente habilitación caducará de manera automática, siendo el presente Decreto pasible de revocación y procederá la clausura inmediata del establecimiento, sin perjuicio de las demás sanciones que pudieren aplicarse por ante el Juzgado de Faltas Municipal.-\nARTICULO 3º.-\nEl presente Decreto será refrendado por los Señores Secretarios de Gobierno y Protección Ciudadana y Habilitaciones.-\nARTICULO 4º.-\nComuníquese a la Dirección de Ingresos Públicos, al interesado y entréguese al peticionante el certificado de habilitación para su pública exhibición. Cumplido, archívese.-\n\n[DOC 16]\nBoletines/Brandsen\nDecreto Nº120\nDecreto Nº 120\nBrandsen, 14/01/2022\nVisto\nVisto la Ordenanza N° 2153/2021, y:\nConsiderando\nQue, en el Expte. Nº 4015-28481/21, obran las tramitaciones realizadas con el propósito de celebrar contratos de locación con opción de compra bajo la modalidad de contratos de leasing con Provincia Leasing S.A., sociedad con participación mayoritaria del Banco Provincia de Buenos Aires, en forma de contratación directa, de conformidad a lo establecido por el artículo 156, inciso 2) del Decreto-Ley Nº 6769/58 (Ley Orgánica de las Municipalidades de la Provincia de Buenos Aires);\nQue los bienes objeto de tales contrataciones estarán destinados al equipamiento municipal de la Secretaría de Obras y Servicios Públicos;\nQue, además, conforme lo preceptuado por el art. 273º del Dec. Ley N° 6.769/58 (Ley Orgánica de las Municipalidades), es preciso requerir autorización al H. Concejo Deliberante, cuando se realicen adquisiciones y contrataciones que comprometan fondos de ejercicios futuros;\nQue, el 5 de Julio de 2021 el Honorable Concejo Deliberante de Brandsen sanciona la Ordenanza N° 2153 por la misma se autoriza en el artículo 1° al Departamento Ejecutivo a formalizar contratos de locación con opción a compra bajo la modalidad de contratos de leasing con Provincia Leasing S.A., sociedad con participación mayoritaria del Banco de la Provincia de Buenos Aires, en su forma de contratación directa de conformidad a lo establecido en el artículo 156º inciso 2) del Decreto-Ley Nº 6769/58 (Ley Orgánica de las Municipalidades de la Provincia de Buenos Aires) de los siguientes bienes en los valores que se indican (los que estarán sujetos a modificaciones, en atención a las variaciones del mercado y del tipo de cambio), con más los gastos que se devenguen en la operación:\nBIENES\nCANTIDAD\nMARCA\nMODELO\nVALOR  $ sin IVA\nCamón\n1 uno\nIVECO\nEVO170E28\n$7.007.792.76\nRetroexcavadora\n1 uno\nJHON DEERE\n310L\n$10.831.634,00\nCamioneta\n1 uno\nRENAULT\nKANG II EXP CONF\n$1.854.067,00\nQue su artículo 2° establece que los bienes objetos de tales contrataciones estarán destinados a equipamiento municipal del área de Obras y Servicios Públicos;\nQue el artículo 3° de la Ordenanza N° 2153 regla que esta contratación se formalizará conforme el plazo, estipulaciones contractuales y demás normas generales complementarias que Provincia Leasing S.A. tiene implementada para este tipo de operaciones;\nQue el artículo 4° dispone que el Departamento Ejecutivo deberá prever en los ejercicios futuros partidas presupuestarias correspondientes para atender la operatoria autorizada en el Artículo 1º;\nQue, posteriormente, en fecha 27 de diciembre del 2021, Provincia Leasing actualiza su cotización;\nQue, como surge del artículo 1° de la Ordenanza N° 2153/2021, el monto de la operatoria de $19.693.493.76 al que hace referencia, no es fijo ni invariable, a claras luces el Honorable Concejo Deliberante de Brandsen  manifestó su voluntad de autorizar al Departamento Ejecutivo a endeudarse en más si fuese necesario en atención a las variables del mercado y del tipo de cambio;\nQue, en este orden de ideas, deviene oportuno y conveniente dictar el presente acto administrativo que apruebe la operación teniendo en cuenta la decisión de adquirir dos de los tres bienes autorizados, y por el nuevo monto de la operación informado;\nEL INTENDENTE MUNICIPAL DE BRANDSEN DECRETA\nARTÍCULO 1°:\nApruébese, en uso de las facultades conferidas por el Artículo 1° de la Ordenanza N° 2153/2021, el contrato de locación con opción a compra bajo la modalidad de contratos de leasing a formalizar con Provincia Leasing S.A., sociedad con participación mayoritaria del Banco de la Provincia de Buenos Aires, en su forma de contratación directa de conformidad a lo establecido en el artículo 156º inciso 2) del Decreto-Ley Nº 6769/58 (LOM de la Provincia de Buenos Aires) de los siguientes bienes, en los valores actualizados, que se indican con más los gastos que se devenguen en la operación:\nBIENES\nCANTIDAD\nMARCA\nMODELO\nVALOR  $ sin IVA\nCamión\nUno (1)\nIVECO\nEVO170E28\n$8.926.995,02\nRetroexcavadora\nUno (1)\nJHON DEERE\n310L\n$12.044.562,00\nARTÍCULO 2°:\nEl presente decreto será refrendado por el señor Secretario de Obras y Servicios Públicos a cargo de los asuntos de la Secretaria de  Gobierno y Hacienda y Administración.\nARTÍCULO 3°:\nRegístrese, notifíquese, comuníquese. Cumplido, archívese.\n\n[DOC 17]\nBoletines/Brandsen\nDecreto Nº121\nDecreto Nº 121\nBrandsen, 14/01/2022\nVisto\nVisto la nota por la cual la Subsecretaria de Desarrollo y Programas Sociales dependiente de la Secretaria de Salud y Desarrollo Social pone en conocimiento la intervención efectuada en el marco del Acompañamiento a Familias en situación de vulnerabilidad social, y;\nConsiderando\nQue en esta oportunidad, se solicita la compra de productos alimenticios para el periodo Enero 2022 a fin de reforzar el bolsón mensual, para ser entregado a diferentes familias que se encuentren en la mencionada situación;\nQue por lo expuesto corresponde dictar el pertinente acto administrativo;\nEL INTENDENTE MUNICIPAL DE BRANDSEN DECRETA\nARTICULO 1º.-\nAutorízase la intervención efectuada en el marco del                                        acompañamiento a Familias en situación de vulnerabilidad social, consistente en la compra de alimentos, para ser entregados a diferentes familias que se encuentren en la mencionada situación, para el periodo de Enero 2022:\n- 1500kg de azúcar.\n-2160 cajas de puré de tomate.\n- 648 paquetes de fideos tallarín.\n-1200 kg de arroz\n450kg de yerba mate\n540 kg de lentejas..-\nARTICULO 2º.-\nEl gasto que demande el cumplimiento del presente, será imputado con                                             cargo a: Jurisdicción 3000 Secretaría de Salud y Desarrollo Social – Categoría Programática: 36.06 – Fuente de Financiamiento: 110.-\nARTICULO 3º.-\nEl presente Decreto será refrendado por los Señores Secretarios de                                       Gobierno, de Hacienda y Administración  y de Salud y Desarrollo Social.-\nARTÍCULO 4º.-\nComuníquese a quien corresponda, dése al Registro Oficial y cumplido         archívese.-\n\n[DOC 18]\nBoletines/Brandsen\nDecreto Nº122\nDecreto Nº 122\nBrandsen, 14/01/2022\nVisto\nVisto el Expediente Nº 4015- 28.614/21 por el cual la Secretaria de Obras y Servicios Públicos gestiona el Convenio FIM 2021 para “Alumbrado Público para calle 12 y Av. Las Heras de la ciudad de Brandsen”, y;\nConsiderando\nQue el Secretario de Obras y Servicios Públicos se expidió a fs. 61 indicando: “\nSra. Directora de Despacho y Digesto: A través de la presente, solicitamos se pueda realizar una ampliación del plazo de obra respecto del convenio de referencia, ya que se encuentra vencido al día de la fecha el 28/01/2022.\nHabida cuenta que se han presentado diversas causas ajenas a la obra, y añadiendo que esta obra debe ser realizada consecutivamente a la obra de cordón cuneta sobre la traza de calle 12, es que solicitamos una prorroga en el plazo de ejecución de la obra por un término de noventa (90) días siendo la nueva fecha de finalización el 28/04/2022”.\nFirmado: Álvaro Romero. Secretario de Obras y Servicios Públicos Municipalidad de Brandsen.;\nEL INTENDENTE MUNICIPAL DE BRANDSEN DECRETA\nARTICULO 1º.-\nAmplíese el plazo de obra para Alumbrado Público para calle 12 y Av. Las Heras de la ciudad de Brandsen en noventa (90) días corridos, finalizando la obra el día 28/04/2022.-\nARTICULO 2º.-\nEl presente Decreto será refrendado por el Señor Secretario de Gobierno, de Hacienda y Administración y de Obras y Servicios Públicos.-\nARTICULOS 3º.-\nComuniquese a quien corresponda, dese el Registro Oficial y cumplido, archívese.-\n\n[DOC 19]\nBoletines/Brandsen\nDecreto Nº123\nDecreto Nº 123\nBrandsen, 14/01/2022\nVisto\nVisto el Expte. N° 4015-29960/22 iniciado por la Dirección de Deportes, dependiente de la Secretaria de Desarrollo Local y Acción Comunitaria de la Municipalidad de Brandsen; y,\nConsiderando\nQue a fs. 1  la Secretaria mencionada en el Visto solicita un subsidio de pesos cincuenta mil ($50.000);\nQue dicho monto será destinado a los siguientes deportistas, Castellanos Luis Alberto, DNI: 30421128 y Rico Juan Carlos DNI: 23325779 para solventar los gastos que requiera la participación de los mismos al Campeonato Sul Brasileiro de JIU- JITSU 2022, el cual se realizara en el Centro Polivalente Arena de Sao Jose- Campinas- Brasil, los días 5 y 6 de Febrero del año en curso;\nQue la Contaduría Municipal se expidió de modo favorable en cuanto al otorgamiento del subsidio, destacando la obligación de acogimiento a la normativa exigible en materia de subsidios, Art. 131 Regl. Contabilidad y Adm. Municipal) y Art. 50 Decreto Nº 2980/00, ratificado por el art. 9 de la Ley 13.295;\nQue la falta de rendición de cuentas constituye una causa para privar a la entidad remisa del derecho a percibir nuevos beneficios (Art. 132 Regl. Contabilidad y Adm. Municipal), y Art. 51 Decreto 2980/00, ratificado por Ley 13.295;\nQue en razón de lo expuesto, corresponde dictar el acto administrativo que otorgue el subsidio solicitado;\nEL INTENDENTE MUNICIPAL DE BRANDSEN DECRETA\nARTÍCULO 1º.-\nOtórguese un subsidio de pesos cincuenta mil ($50.000) para los deportistas, Castellanos Luis Alberto, DNI: 30421128 y Rico Juan Carlos DNI: 23325779 para solventar los gastos que requiera la participación de los mismos al Campeonato Sul Brasileiro de JIU- JITSU 2022, el cual se realizara en el Centro Polivalente Arena de Sao Jose- Campinas- Brasil, los días 5 y 6 de Febrero del año en curso .-\nARTÍCULO 2º.-\nEl gasto que demande el Artículo 1º será imputado con cargo a: Jurisdicción: 7000 Secretaría de Desarrollo Local y Acción Comunitaria - Categoría Programática: 17.04  - Fuente de Financiamiento: 110.-\nARTÍCULO 3º.-\nEl presente Decreto será refrendado por el Señor Secretarios de                                      Gobierno, de Hacienda y Administración y de Desarrollo Local y Acción Comunitaria.-\nARTÍCULO 4º.-\nComuníquese  a  quien  corresponda,  dése  al  Registro Oficial y                               cumplido, archívese.-\n\n[DOC 20]\nBoletines/Brandsen\nDecreto Nº124\nDecreto Nº 124\nBrandsen, 14/01/2022\nVisto\nVisto el expediente Nº 4015-29.871/21, por el cual el Atlético y Progreso Club Social Deportivo y Cultural solicita un subsidio, y;\nConsiderando\nQue a fs. 1 José Martin Barragan en representación del Futbol Infantil del mencionado Club solicita un subsidio destinado a solventar gastos para  la reparación de sanitarios y arreglos en la iluminación;\nQue a fs. 28 la Dirección de Instituciones Intermedias y Culto deja constancia que dicha institución se encuentra reconocida como Entidad de Bien Público en el Registro Municipal bajo el Decreto N° 573, Reg. N° 10, de fecha 01 de septiembre de 1985. Asimismo informa que ha cumplimentado con la presentación de la documentación requerida en la Ordenanza N° 19 para dicho fin;\nQue la Contaduría Municipal se expidió de modo favorable en un cuanto al otorgamiento del subsidio, destacando la obligación de acogimiento a la normativa exigible en materia de subsidios, Art. 131 Regl. Contabilidad y Adm. Municipal) y Art. 50 Decreto Nº 2980/00, ratificado por el art. 9 de la Ley 13.295;\nQue la falta de rendición de cuentas constituye una causa para privar a la entidad remisa del derecho a percibir nuevos beneficios (Art. 132 Regl. Contabilidad y Adm. Municipal), y Art. 51 Decreto 2980/00, ratificado por Ley 13.295;\nQue por todo lo expuesto, la documentación aportada por quien solicita la colaboración, y por cumplimentar todos los requerimientos, corresponde dictar el pertinente acto administrativo;\nEL INTENDENTE MUNICIPAL DE BRANDSEN DECRETA\nARTÍCULO 1º.-\nOtórguese un subsidio de pesos ochenta mil ($80.000,00) al Atlético y Progreso Club Social Deportivo y Cultural, destinado a solventar gastos para  la reparación de sanitarios y arreglos en la iluminación.-\nARTÍCULO 2º.-\nEl gasto que demande el cumplimiento del artículo 1º, será imputado a Jurisdicción: 5000 - Categoría Programática: 36.02 – Fuente de Financiamiento: 110.-\nARTÍCULO 3º.-\nEl presente Decreto será refrendado por el Sr. Secretario de  Gobierno, de Hacienda y Administración.-\nARTÍCULO 4º.-\nComuníquese a quien corresponda, dése al Registro Oficial y                      cumplido, archívese.-\n\n[DOC 21]\nBoletines/Brandsen\nDecreto Nº125\nDecreto Nº 125\nBrandsen, 17/01/2022\nVisto\nVisto el Expediente Nº 4015-28961/21 por el cual Echeverría Julio Oscar  CUIL 20-27529245-2  solicita una habilitación de comercio bajo el rubro “LAVADERO PARA VEHICULOS”, en el inmueble ubicado en calle Castelli Esq. Pueyrredón  de la ciudad de Brandsen, identificado catastralmente como:  Circ. I – Sección A –  Manzana 44 - Parcela 18 y, correspondiente a la Partida Nº 2863, y;\nConsiderando\nQue a fs. 26 se expide la Directora de Habilitaciones:\n“Visto la solicitud de habilitación de comercio iniciado por\nEcheverría Julio Oscar  CUIL 20-27529245-2, en relación al Inmueble sito calle Castelli Esq. Pueyrredón  de la ciudad de Brandsen, identificado catastralmente como:  Circ. I – Sección A –  Manzana 44 - Parcela 18\ny, correspondiente a la Partida Nº 2863(de la tasa de Servicios Urbanos /Mantenimiento de Red Vial). Que la misma se encuentra conforme Ordenanza de Habilitaciones  en categoría 2 (DOS), por tratarse de rubro “LAVADERO PARA VEHICULOS” y habiendo cumplido con los requisitos solicitados por la normativa vigente. Gírese las presentes actuaciones a la Dirección de Despacho y Digesto de la Municipalidad de Brandsen, para la elaboración y firma del Decreto. Cumplido, vuelva a fin de confeccionarse desde la Dirección a mi cargo el Certificado de Habilitación y procederse a la entrega del mismo al titular del establecimiento comercial habilitado. Firmado: Camila Castillo. Directora de Habilitaciones. Municipalidad de Brandsen”;\nQue por lo expuesto corresponde dictar el pertinente acto administrativo de Habilitación;\nEL INTENDENTE MUNICIPAL DE BRANDSEN DECRETA\nARTICULO 1º.-\nOtorgase a Echeverría Julio Oscar  CUIL 20-27529245-2  una habilitación de comercio bajo el rubro “LAVADERO PARA VEHICULOS”, en el inmueble ubicado en calle Castelli Esq. Pueyrredón  de la ciudad de Brandsen, identificado catastralmente como:  Circ. I – Sección A –  Manzana 44 - Parcela 18 y, correspondiente a la Partida Nº 2863.-\nARTICULO 2º.-\nEn caso de comprobarse incumplimiento de las disposiciones de la Ordenanza 1094/04 y sus modificatorias, la presente habilitación caducará de manera automática, siendo el presente Decreto pasible de revocación y procederá la clausura inmediata del establecimiento, sin perjuicio de las demás sanciones que pudieren aplicarse por ante el Juzgado de Faltas Municipal.-\nARTICULO 3º.-\nEl presente Decreto será refrendado por los Señores Secretarios de Obras y Servicios Públicos y de Protección Ciudadana y Habilitaciones.-\nARTICULO 4º.-\nComuníquese a la Dirección de Ingresos Públicos, al interesado y entréguese al peticionante el certificado de habilitación para su pública exhibición. Cumplido, archívese.-\n\n[DOC 22]\nBoletines/Brandsen\nDecreto Nº126\nDecreto Nº 126\nBrandsen, 17/01/2022\nVisto\nVisto la nota presentada por el Departamento de Sistemas de esta Municipalidad, y;\nConsiderando\nQue por la misma solicita se autorice el pago anual al proveedor “Nic.ar” para la utilización del dominio “Brandsen.gov.ar” y “Brandsen.gob.ar”, por un importe de pesos ciento diez ($475) cada uno;\nQue por ello corresponde dictar el acto administrativo de rigor que autorice abonar dicho importe;\nEL INTENDENTE MUNICIPAL DE BRANDSEN DECRETA\nARTICULO 1°.-\nAutorizase el pago anual de pesos novecientos cincuenta ($950) al proveedor “Nic.ar”, para la utilización del dominio “Brandsen.gov.ar” y “Brandsen.gob.ar”.-\nARTICULO 2°.-\nEl gasto que demande el cumplimiento del artículo 1°, será imputado a las partidas correspondientes según determine el sistema RAFAM.-\nARTICULO 3°.-\nEl presente decreto será refrendado por los Señores Secretarios de Obras y Servicios Públicos y de Hacienda y Administración.-\nARTICULO 4°.-\nComuníquese a quien corresponda, dése al Registro Oficial y cumplido,  archívese.-\n\n[DOC 23]\nBoletines/Brandsen\nDecreto Nº127\nDecreto Nº 127\nBrandsen, 17/01/2022\nVisto\nVisto la nota presentada por el Secretario de Obras y Servicios Públicos, y;\nConsiderando\nQue mediante el mismo se solicita la reubicación laboral del agente TEJERA Ramón María, legajo Nº 1772 DNI. 11.772.857; pasando a cumplir tareas en la Delegación de Jeppener, desde el 01 de enero de 2022;\nQue el nombrado se encontraba cumpliendo funciones afectado en la Planta de RSU;\nQue desde el día 01 de enero de 2022, el agente TEJERA Ramón María, cumplirá sus labores en la Delegación de Jeppener dependiendo de Conducción Superior manteniendo la situación de revista;\nQue dicha reubicación obedece a razones de  necesidad para el normal desenvolvimiento del área;\nQue  por lo expuesto corresponde dictar el acto administrativo pertinente;\nEL INTENDENTE MUNICIPAL DE BRANDSEN DECRETA\nARTÍCULO 1º.-\nReubíquese, desde el 01 de enero de 2022,  al agente TEJERA Ramón María, legajo Nº 1772 DNI. 11.772.857, quien se desempeñara bajo la jurisdicción de la Conducción Superior perteneciente a la Planta Permanente.-\nARTICULO 2º.-\nEl gasto que demande el cumplimiento del artículo anterior, será imputado con cargo a la Jurisdicción: 1000 - Categoría Programática: 19.01 - FF: 110.-\nARTÍCULO 3º.-\nEl presente Decreto será refrendado por los Señores Secretarios de Gobierno y  de Hacienda y Administración.-\nARTÍCULO 4º.-\nComuníquese  a  quien  corresponda,  dése  al  Registro Oficial y cumplido, archívese.-\n\n[DOC 24]\nBoletines/Brandsen\nDecreto Nº128\nDecreto Nº 128\nBrandsen, 17/01/2022\nVisto\nVisto los contratos de locación suscriptos, y;\nConsiderando\nQue dichos convenio están destinados para las contrataciones de servicio de publicidad radial, televisiva y gráfica, que el plazo de estas contrataciones corresponde desde el mes de enero de 2022 hasta el 31 de marzo del mismo año;\nQue en razón de lo expuesto corresponde dictar el acto administrativo que registre los Convenios, en los términos y condiciones allí establecidos;\nEL INTENDENTE MUNICIPAL DE BRANDSEN DECRETA\nARTÍCULO 1º.-\nRegístrese desde el mes de enero y hasta el 31 de marzo de 2022, los Contratos de locación de obra suscriptos para el servicio de publicidad radial, televisiva y gráfica mencionados en el Anexo I que forma parte integrante del presente.-\nARTICULO 2º.-\nEl gasto que demande el cumplimiento del referido contrato, será imputado con cargo a la Jurisdicción: 5000 – Categoría Programática: 23.01 – Fuente de Financiamiento: 110.-\nARTICULO 3º.-\nEl presente Decreto será refrendado por el señor Secretario de                         Gobierno y de Hacienda y Administración.-\nARTICULO  4º.-\nComuníquese a quien corresponda, regístrese y cumplido, archívese.-\nDECRETO N° 0128/2022.-\nAnexo Dec. 0128/2022\nCASTAÑEDA ALEJANDRO FELIPE\nCUIT 23-05213426-9\nPUBLICIDAD GRAFICA\nLOPEZ GERARDO ENRIQUE\nCUIT 20-16120996-2\nPUBLICIDAD RADIAL Y TELEVISIVA\nSORIA SEBASTIAN\nCUIT 20-25494780-7\nPUBLICIDAD RADIAL\nFERNANDO ARIEL RODRIGUEZ\nCUIT 20-40222767-3\nPUBLICIDAD DIGITAL\n\n[DOC 25]\nBoletines/Brandsen\nDecreto Nº129\nDecreto Nº 129\nPublicado en versión extractada\nBrandsen, 17/01/2022\nSUBSIDIO ENTREGADO A VECINA DE BRANDSEN PARA GASTOS DE REHABILITACION DE SU HIJA\n\n[DOC 26]\nBoletines/Brandsen\nDecreto Nº130\nDecreto Nº 130\nBrandsen, 17/01/2022\nVisto\nVisto el Expte. 4015-29877/21, por el cual el Sr. Pueyo Hugo Daniel solicita indemnización por rotura de su vehículo, y\nConsiderando\nQue a fs. 6 se expide el Director de  Política Ambiental Municipal relatando los hechos acaecidos;\nQue a fs. 7 el interesado adjunta un presupuesto indicando el valor del arreglo de los daños producidos;\nQue se adjuntan fotos de los daños ocasionados a la ventanilla delantera derecha del vehículo del Sr. Pueyo Hugo,  ocasionada por el levantamiento de una piedra mientras personal del área de Espacios Verdes cortaban el pasto;\nQue dictaminó el Subsecretario Legal y Técnico a fs. 13 enunciando: “\nSra. Jefa de Contrataciones y Lactaciones: Vienen las presentes actuaciones a fin de emitir opinión sobre el reclamo del Sr. Pueyo Hugo Daniel con relación a la reparación del vidrio del vehículo Dominio AWR-749  que de acuerdo al informe del Director de Política Ambiental de fs. 6 fue efectivamente dañado por personal municipal en coincidencia con los dichos del Sr. Pueyo. Que a fs. 7 obra presupuesto de la reparación a fs. 8 certificado de cobertura y a fs 10/12 la póliza respectiva. Que, resultando de la poliza que el Sr. Pueyo carece de cobertura para el siniestro que reclama, correspondería, siempre que el presupuesto resulte acode y que el D.E este de acuerdo, dictar el acto administrativo haciendo lugar al reclamo abonando la suma de $15.800 para la reparación del daño producido por personal municipal, debiendo previamente el agente municipal que participo en el hecho reconocer mediante nota suscripta por el mismo el hecho. Subsecretaria Legal Y Tecnica, Diciembre 30 de 2021. Firmado Luis Mariano Cowen. Municipalidad de Brandsen”\n;\nQue en razón de lo expuesto y compartiendo la opinión legal vertida, se dicta el presente acto administrativo;\nEL INTENDENTE MUNICIPAL DE BRANDSEN DECRETA\nARTÍCULO 1º.-\nAutorícese el pago de la suma de pesos quince mil ochocientos ($15.800) al Sr. Pueyo Hugo, propietario del vehículo dominio AWR-749 por los daños causados en el siniestro con fecha 22 de Diciembre de 2021.-\nARTÍCULO 2º.-\nLa suma estipulada en el Artículo 1° deberá transferirse al CBU N° 01100600/30006002963429.-\nARTÍCULO 3º.-\nEl gasto que demande el cumplimiento del artículo anterior, será imputado  a  las partidas presupuestarias que correspondan según el sistema RAFAM.-\nARTÍCULO 4º.-\nEl presente Decreto será refrendado por los Señores Secretarios de                  Gobierno y de Hacienda y Administración.-\nARTÍCULO 5º.-\nComuníquese  a  quien  corresponda,  dése al Registro Oficial y cumplido,  archívese.-\n\n[DOC 27]\nBoletines/Brandsen\nDecreto Nº131\nDecreto Nº 131\nBrandsen, 18/01/2022\nVisto\nVisto el contrato de Locación de Obra suscripto con el Sr. Daguerre Joaquín, y;\nConsiderando\nQue dicho convenio está destinado a la contratación de un profesional destinado a  dictar clases de Entrenamiento Físico y Actividades Recreativas en el Taller Municipal;\nQue en ese orden de ideas la contratación  se formaliza en razón de carecer la comuna de personal competente dentro de sus oficinas para asumir las tareas mencionadas precedentemente;\nQue dicha contratación se establece por el término de dos (2) meses, a partir del mes de enero de 2022 y hasta el 28 de febrero de 2022, completando una cantidad de veinte horas semanales, por un monto mensual de pesos veinte mil seiscientos sesenta ($20.660,00);\nEL INTENDENTE MUNICIPAL DE BRANDSEN DECRETA\nARTÍCULO 1º.-\nRegístrese el Contrato  de  locación de obra suscripto con el Sr. Daguerre Joaquín, DNI 41.258.293, para dictar clases de Entrenamiento Físico y Actividades Recreativas en el Taller Municipal-\nARTÍCULO 2º.-\nEl gasto que demande el cumplimento del referido contrato, será imputado -con cargo a la Jurisdicción: 7000 Secretaria de Desarrollo Local y Acción Comunitaria – Categoría Programática: 18.05.00 – imputación del gasto: 3.4.9.0 – Fuente de financiamiento 132.-\nARTÍCULO 3º.-\nEl presente Decreto será refrendado por los Señores Secretarios de                 Obras y Servicios Públicos a cargo de la Secretaria de Gobierno, de Hacienda y Administración y de Desarrollo Local y Acción Comunitaria.-\nARTÍCULO 4º.-\nComuníquese  a  quien  corresponda,  dése al Registro Oficial y                          cumplido, archívese.-\n\n[DOC 28]\nBoletines/Brandsen\nDecreto Nº132\nDecreto Nº 132\nPublicado en versión extractada\nBrandsen, 18/01/2022\nSUBSIDIO ENTREGADO A VECINO DE BRANDSEN PARA TRASLADO AL HOSPITAL GARRAHAN\n\n[DOC 29]\nBoletines/Brandsen\nDecreto Nº133\nDecreto Nº 133\nPublicado en versión extractada\nBrandsen, 18/01/2022\nSUBSIDIO ENTREGADO A VECINA PARA TRASLADO A SANTA TERESITA POR PROBLEMAS PERSONALES\n\n[DOC 30]\nBoletines/Brandsen\nDecreto Nº134\nDecreto Nº 134\nBrandsen, 18/01/2022\nVisto\nVisto  la solicitud presentada por el Sr. Daniel Oscar CAPPELLETTI,  Intendente Municipal; y,\nConsiderando\nQue por la misma manifiesta que el Secretario de Gobierno se ausentara de dicho cargo, en el marco de la licencia anual por vacaciones, desde el día 17 de enero de 2022 y hasta el 24 de enero de 2022 inclusive;\nQue a fin de garantizar el normal funcionamiento del área, se hace necesario designar al agente que tendrá a su cargo desempeñar dicha función;\nQue se considera razonable que la designación recaiga en el Secretario de Obras y Servicios Públicos, Sr. Álvaro ROMERO;\nQue  por lo expuesto corresponde dictar el acto administrativo pertinente;\nEL INTENDENTE MUNICIPAL DE BRANDSEN DECRETA\nARTÍCULO 1º.-\nOtorgase la licencia solicitada por el Secretario de Gobierno Sr. Antonio MARRA, legajo Nº 1537,  desde el día 17 de enero de 2022 y hasta el 24 de enero de 2022 inclusive.-\nARTÍCULO 2º.-\nDelegase, en el Secretario de Obras y Servicios Públicos Sr. Álvaro ROMERO legajo Nº 2406,  todas las facultades administrativas, contable y de mero trámite mientras dure la licencia anual por vacaciones mencionado en el Artículo anterior.-\nARTÍCULO 3º.-\nEl presente Decreto será refrendado por los Señores Secretarios de Obras y Servicios Públicos,   de Hacienda y Administración.-\nARTÍCULO 4º.-\nComuníquese  a  quien  corresponda,  dése  al  Registro Oficial y cumplido, archívese.-\n\n[DOC 31]\nBoletines/Brandsen\nDecreto Nº135\nDecreto Nº 135\nBrandsen, 18/01/2022\nVisto\nVisto  la solicitud presentada por el Sr. Álvaro ROMERO,  Secretario de Obras y Servicios Públicos; y,\nConsiderando\nQue por la misma manifiesta que la Directora de Obras Particulares se ausentara de dicho cargo, en el marco de la licencia anual por vacaciones, desde el día 10 de enero de 2022 y hasta el 30 de enero de 2022 inclusive;\nQue a fin de garantizar el normal funcionamiento del área, se hace necesario designar al agente que tendrá a su cargo desempeñar dicha función;\nQue se considera razonable que la designación recaiga en la Directora de Planeamiento y Catastro, Arq. Sofía CRUCIANI;\nQue  por lo expuesto corresponde dictar el acto administrativo pertinente;\nEL INTENDENTE MUNICIPAL DE BRANDSEN DECRETA\nARTÍCULO 1º.-\nOtorgase la licencia solicitada por la Directora de Obras Particulares, Sra. Graciela Lilian SALAVERRI, legajo Nº 653,  desde el día 10 de enero de 2022 y hasta el 30 de enero de 2022 inclusive.-\nARTÍCULO 2º.-\nDelegase, en la Directora de Planeamiento y Catastro Arq. Sofía CRUCIANI legajo Nº 2279,  todas las facultades administrativas, contable y de mero trámite mientras dure la licencia anual por vacaciones mencionado en el Artículo anterior.-\nARTÍCULO 3º.-\nEl presente Decreto será refrendado por los Señores Secretarios de Señores Secretarios de Obras y Servicios Públicos a cargo de la Secretaria de Gobierno,   de Hacienda y Administración y de Obras y Servicios Públicos.-\nARTÍCULO 4º.-\nComuníquese  a  quien  corresponda,  dése  al  Registro Oficial y cumplido, archívese.-\n\n[DOC 32]\nBoletines/Brandsen\nDecreto Nº136\nDecreto Nº 136\nBrandsen, 18/01/2022\nVisto\nVisto  la solicitud presentada por el Dr. Pablo Sebastián COSTELA,  Secretario de Salud y Desarrollo Social; y,\nConsiderando\nQue por la misma manifiesta que la Directora Administrativo del Hospital Municipal “Francisco Caram” se ausentara de dicho cargo, en el marco de la licencia anual por vacaciones, desde el día 17 de enero de 2022 y hasta el 30 de enero de 2022 inclusive;\nQue a fin de garantizar el normal funcionamiento del área, se hace necesario designar al agente que tendrá a su cargo desempeñar dicha función;\nQue se considera razonable que la designación recaiga en el Director del Hospital Municipal “Francisco Caram” de esa Secretaria, Dr. Lucas Ismael SANCHEZ;\nQue  por lo expuesto corresponde dictar el acto administrativo pertinente;\nEL INTENDENTE MUNICIPAL DE BRANDSEN DECRETA\nARTÍCULO 1º.-\nOtorgase la licencia solicitada por la Directora Administrativo del Hospital Municipal “Francisco Caram”, Sra. María Fernanda PALAVECINO, legajo Nº 2342,  desde el día 17 de enero de 2022 y hasta el 30 de enero de 2022 inclusive.-\nARTÍCULO 2º.-\nDelegase, en el Director del Hospital Municipal “Francisco Caram” Dr. Lucas Ismael SANCHEZ legajo Nº 2662,  todas las facultades administrativas, contable y de mero trámite mientras dure la licencia anual por vacaciones mencionado en el Artículo anterior.-\nARTÍCULO 3º.-\nEl presente Decreto será refrendado por los Señores Secretarios de Señores Secretarios de Obras y Servicios Públicos a cargo de la Secretaria de Gobierno,  de Hacienda y Administración y de Salud y Desarrollo Social.-\nARTÍCULO 4º.-\nComuníquese  a  quien  corresponda,  dése  al  Registro Oficial y cumplido, archívese.-\n\n[DOC 33]\nBoletines/Brandsen\nDecreto Nº137\nDecreto Nº 137\nBrandsen, 18/01/2022\nVisto\nVisto  la solicitud presentada por la Cdra. Paula Daniela LASSALLE,  Secretaria de Hacienda y Administración; y,\nConsiderando\nQue por la misma manifiesta que la Jefa Interina de Contrataciones y Licitaciones se ausentara de dicho cargo, en el marco de la licencia anual por vacaciones, desde el día 17 de enero de 2022 y hasta el 30 de enero de 2022 inclusive;\nQue a fin de garantizar el normal funcionamiento del área, se hace necesario designar a la agente que tendrá a su cargo desempeñar en forma interina dicha función;\nQue se considera razonable que la designación recaiga en el empleado de ese Departamento, Sr. Marcelo Héctor CHABAGNO;\nQue  por lo expuesto corresponde dictar el acto administrativo pertinente;\nEL INTENDENTE MUNICIPAL DE BRANDSEN DECRETA\nARTÍCULO 1º.-\nOtorgase la licencia solicitada por la Jefa Interina a cargo del Departamento de Contrataciones y Licitaciones, Sra. Maricel LAZCOZ, legajo Nº 1338,  desde el día 17 de enero de 2022 y hasta el 30 de enero de 2022 inclusive.-\nARTÍCULO 2º.-\nDesígnese, a partir del 17 de enero de 2022 y hasta el 30 de enero de 2022 inclusive, como Jefe de Interino a cargo del Departamento de Contrataciones y Licitaciones, a la Sr. Marcelo Héctor CHABAGNO, legajo Nº 1598.-\nARTÍCULO 3º.-\nLiquídese por la Dirección de Recursos Humanos, en concepto de reemplazo la diferencia de haberes que surja entre el cargo de revista del agente y el que corresponda, por el periodo mencionado en el artículo segundo.-\nARTICULO 4º.-\nEl gasto que demande el cumplimiento del artículo anterior, será imputado con cargo a la Jurisdicción: 6000 Categoría Programática: 19.00 - FF: 110.-\nARTÍCULO 5º.-\nEl presente Decreto será refrendado por los Señores Secretarios de Señores Secretarios de Obras y Servicios Públicos a cargo de la Secretaria de Gobierno, y de Hacienda y Administración.-\nARTÍCULO 6º.-\nComuníquese  a  quien  corresponda,  dése  al  Registro Oficial y cumplido, archívese.-\n\n[DOC 34]\nBoletines/Brandsen\nDecreto Nº138\nDecreto Nº 138\nBrandsen, 18/01/2022\nVisto\nVisto el Expediente Nº 4015-29862/21 por el cual el Sr. Bustamante Fernando Andres, solicita la Baja de su comercio identificado con el legajo Nº 4868; y,\nConsiderando\nQue a fs. 6 se informa que con fecha 20 de diciembre de 2021, el mencionado comercio ha dejado de funcionar, siendo constatado dicha situación por inspector Municipal;\nQue a fs. 7 del expediente obra certificado de libre deuda expedido por el Departamento de Ingresos Públicos, respecto del inmueble donde desarrollaba la actividad comercial;\nQue a fs. 8 del expediente obra dictamen del Jefe Interino de Descentralización Tributaria:\n“Atento la solicitud de la Subsecretaria de Protección Ciudadana y Habilitaciones, este Departamento cumple en informar que el comercio inscripto bajo el Leg. Nº 4868, NO registra deuda municipal bajo ningún concepto a la fecha de constatación de la baja, como se adjunta a fs. 7. Pasen las presentes actuaciones a esa Dirección para confeccionar, de estar de acuerdo el Sr. Intendente, el decreto de baja del comercio a fecha 20/12/2021. Cumplido vuelva a este departamento para tomar conocimiento del mismo y dar continuidad al trámite. Depto. de Ingresos Públicos, 17 de enero de 2022”;\nQue ante  la situación presentada, corresponde proceder a su baja a partir de la fecha de constatación, dictando el pertinente acto administrativo;\nEL INTENDENTE MUNICIPAL DE BRANDSEN DECRETA\nARTCULO 1º.-\nDese de baja al comercio habilitado bajo el Legajo Nº 4868 cuyo titular era el Sr. Bustamante Fernando Andrés, desde el 20 de diciembre de 2021.-\nARTICULO 2º.-\nEl presente Decreto será refrendado por el señor Secretario de Obras y Servicios Públicos a cargo de la Secretaria de Gobierno y de Protección Ciudadana y Habilitaciones.-\nARTÍCULO 3º.-\nComuníquese a quien corresponda, dése al Registro Oficial y cumplido,  archívese.-\n\n[DOC 35]\nBoletines/Brandsen\nDecreto Nº139\nDecreto Nº 139\nPublicado en versión extractada\nBrandsen, 18/01/2022\nSUBSIDIO ENTREGADO A VECINA DE BRANDSEN PARA EL PAGO DE UNA RESONANCIA MAGNETICA\n\n[DOC 36]\nBoletines/Brandsen\nDecreto Nº140\nDecreto Nº 140\nBrandsen, 18/01/2022\nVisto\nEl trabajo de la Comisión de Paritarias, de Disciplina, Calificaciones y Ascensos y las atribuciones del Departamento Ejecutivo, y;\nConsiderando\nQue las comisiones mencionadas en los vistos han definido en base a las condiciones particulares de cada agente los méritos para acceder a la Planta Permanente de la Municipalidad de Brandsen;\nQue en el mismo sentido, han optado por establecer distintas etapas para dar cumplimiento a tal finalidad;\nQue de la tarea desarrollada y de las atribuciones del Departamento Ejecutivo ha surgido la decisión de proceder a dotar de la estabilidad que establece el artículo 199 y contar con los beneficios postulados en el artículo 200 del Convenio Colectivo de Trabajo de los Empleados Municipales de Brandsen al agente titular del presente Decreto;\nEL INTENDENTE MUNICIPAL DE BRANDSEN DECRETA\nARTÍCULO 1º.-\nEstablézcase la estabilidad laboral conforme a lo establecido en el Artículo 199 del Convenio Colectivo de Trabajo de los Empleados de la Municipalidad de Brandsen del agente CORDOBA Marianela, legajo 1610 como Personal Inspectoría Grado 2 con una carga horaria de 35 horas semanales perteneciente a la Secretaria de Obras y Servicios Públicos, a partir del día 01 de enero de 2022.-\nARTÍCULO 2º.-\nEl gasto que demande el cumplimiento del artículo anterior, será imputado con cargo a la Jurisdicción: 4000 Categoría Programática: 44.03 - FF: 110.-\nARTÍCULO 3º.-\nEl presente Decreto será refrendado por los Señores Secretarios de Hacienda y Administración y de Servicios y Obras Públicos.-\nARTÍCULO 4º.-\nComuníquese al agente mencionado en el Artículo 1,  a quien corresponda, dese al Registro Oficial y cumplido, archívese.-\n\n[DOC 37]\nBoletines/Brandsen\nDecreto Nº141\nDecreto Nº 141\nBrandsen, 18/01/2022\nVisto\nVisto la nota por la cual el Secretario de Obras y Servicios Públicos,  manifiesta la necesidad de cubrir el cargo de Jefe de División Interino de Catastro Territorial, y;\nConsiderando\nQue por la misma solicita proceder a la designación del agente CORDOBA Marianela, D.N.I. 27.242.862, desde el día 01 de enero de 2022, como Jefe de División Interino de Catastro Territorial con una carga horaria de 30 Horas semanales, perteneciente a la Planta de Personal Permanente, afectado a la Secretaria de Obras y Servicios Públicos;\nQue  por lo expuesto corresponde dictar el acto administrativo pertinente;\nEL INTENDENTE MUNICIPAL DE BRANDSEN DECRETA\nARTÍCULO 1º.-\nDesígnese, a partir del 01 de enero de 2022, del  agente CORDOBA Marianela, D.N.I. 27.242.862, como Jefe de División interino de Catastro Territorial con una carga horaria de 30 horas semanales, perteneciente a la  Planta de Personal Permanente, afectado a la Secretaria de Obras y Servicios Públicos.-\nARTÍCULO 2º.-\nDéjese establecido que mientras dure la designación efectuada en el Art. 1º, se reserva el cargo Personal de Inspectoría Grado 2 con una carga horaria de 35 horas semanales.-\nARTICULO 3º.-\nEl gasto que demande el cumplimiento del artículo anterior, será imputado con cargo a la Jurisdicción: 4000 - Categoría Programática: 44.03 - FF: 110.-\nARTÍCULO 5º.-\nEl presente Decreto será refrendado por los Señores Secretarios de Hacienda y Administración y de Obras y Servicios Públicos.-\nARTÍCULO 6º.-\nComuníquese  a  quien  corresponda,  dése  al  Registro Oficial y cumplido, archívese.-\n\n[DOC 38]\nBoletines/Brandsen\nDecreto Nº142\nDecreto Nº 142\nBrandsen, 18/01/2022\nVisto\nVisto el Contrato de locación de obra suscripto con Carlos Ezequiel Garobbio, y;\nConsiderando\nQue dicho convenio está destinado a la contratación de la profesional para el dictado de clases de la Facultad de Ciencias Económicas, en la cátedra de Finanzas Publicas, cargo adjunto en Sede Brandsen, coincidiendo esto con las incumbencias específicas de su habilitación profesional;\nQue dicha contratación se establece por el término de cuatro (4) meses a partir del mes de enero de 2022  y hasta el día 30 de abril de 2022, con una retribución mensual de pesos veinte mil ochocientos ochenta y ocho ($20.888,00);\nQue en razón de lo expuesto corresponde dictar el acto administrativo que registre el Convenio, en los términos y condiciones establecidos allí establecidos;\nEL INTENDENTE MUNICIPAL DE BRANDSEN DECRETA\nARTÍCULO 1º.-\nRegístrese, desde el mes de enero de 2022  y hasta el día 30 de abril de 2022, el  Contrato de locación de obra suscripto con Carlos Ezequiel Garobbio para el dictado de clases de la Facultad de Ciencias Económicas, cátedra de Finanzas Publicas, cargo adjunto en Sede Brandsen, el que agregado como Anexo I forman parte integrante del presente.-\nARTÍCULO 2º.-\nEl gasto que demande el cumplimento del referido contrato, será imputado con cargo a la Jurisdicción: 7000 y en las categorías Programáticas que corresponda según el sistema R.A.F.A.M.-\nARTÍCULO 3º.-\nEl presente Decreto será refrendado por los Señores Secretarios de                 Obras y Servicios Públicos a cargo de la Secretaria de Gobierno, de Hacienda y Administración y de Desarrollo Local y Acción Comunitaria.-\nARTÍCULO 4º.-\nComuníquese a quien corresponda, dese al Registro Oficial y                          cumplido, archívese.-\n\n[DOC 39]\nBoletines/Brandsen\nDecreto Nº143\nDecreto Nº 143\nBrandsen, 18/01/2022\nVisto\nVisto la solicitud presentada por el Sr. Oscar Daniel CAPPELLETTI,  Intendente Municipal, y;\nConsiderando\nQue por la misma manifiesta que el Secretario de Salud y Desarrollo Social es se ausentara de dicho cargo, en el marco de la licencia anual por vacaciones, desde el día 17 de enero de 2022 y hasta el 21 de enero de 2022 inclusive;\nQue a fin de garantizar el normal funcionamiento del área, se hace necesario designar al agente que tendrá a su cargo desempeñar dicha función;\nQue se considera razonable que la designación recaiga en el Director del Hospital Municipal “Francisco Caram” esa Secretaria, Dr. Lucas Ismael SANCHEZ;\nQue  por lo expuesto corresponde dictar el acto administrativo pertinente;\nEL INTENDENTE MUNICIPAL DE BRANDSEN DECRETA\nARTÍCULO 1º.-\nOtorgase la licencia solicitada por el Secretario de Salud y Desarrollo Social, Dr. Pablo Sebastián COSTELA, legajo Nº 2347, desde el día 17 de enero de 2022 y hasta el 21 de enero de 2022 inclusive.-\nARTÍCULO 2º.-\nDelegase, en el Director del Hospital Municipal “Francisco Caram”  Dr. Lucas Ismael SANCHEZ legajo Nº 2662, todas las facultades administrativas, contable y de mero trámite mientras dure la licencia anual por vacaciones mencionado en el Artículo anterior.-\nARTÍCULO 3º.-\nEl presente Decreto será refrendado por los Señores Secretarios de Obras y Servicios Públicos a cargo de la Secretaria de Gobierno y de Hacienda y Administración.-\nARTÍCULO 4º.-\nComuníquese a quien corresponda, dése al Registro Oficial y cumplido, archívese.-\n\n[DOC 40]\nBoletines/Brandsen\nDecreto Nº144\nDecreto Nº 144\nBrandsen, 18/01/2022\nVisto\nVisto la nota presentada por el Director de Medicina Preventiva donde solicita la designación del Señor SANCHEZ Nicolás, D.N.I. 36.527.380, en carácter de Personal Técnico Categoría E con una carga horaria de 48 horas semanales, tanto dure la licencia anual por vacaciones del Servicio por Enfermería del CAPS Jeppener, como Personal Temporario Mensualizado; dependiente de la Secretaria de Salud y Desarrollo Social, y;\nConsiderando\nQue por la presente designación se encuadra en lo previsto por el Articulo Nº 111 de la Ley 14.656 (Estatuto para el Personal de las Municipalidades de la Provincia de Buenos Aires);\nQue  por lo expuesto corresponde dictar el acto administrativo pertinente;\nEL INTENDENTE MUNICIPAL DE BRANDSEN DECRETA\nARTÍCULO 1º.-\nDesígnese, a partir del 01 de enero de 2022 hasta el 28 de febrero del corriente año, al Señor SANCHEZ Nicolás, D.N.I. 36.527.380, como Personal Técnico Categoría E con una carga horaria de 48 horas semanales, tanto dure la licencia por anual por vacaciones del Servicio por Enfermería del CAPS Jeppener, perteneciente a la Planta de Personal Temporario Mensualizado, dependiente de Secretaria de Salud y Desarrollo Social.-\nARTICULO 2º.-\nEl gasto que demande el cumplimiento del artículo anterior, será imputado con cargo a la Jurisdicción: 3000 - Categoría Programática: 32.06 - FF: 110.-\nARTÍCULO 3º.-\nEl presente Decreto será refrendado por los Señores Secretarios de Obras y Servicios Públicos a cargo de la Secretaria de Gobierno, de Hacienda y Administración y de Salud y Desarrollo Social.-\nARTÍCULO 4º.-\nComuníquese  a  quien  corresponda,  dése  al  Registro Oficial y cumplido, archívese.-\n\n[DOC 41]\nBoletines/Brandsen\nDecreto Nº145\nDecreto Nº 145\nBrandsen, 19/01/2022\nVisto\nVisto el expediente Nº 4015-29.571/21, por el cual la Secretaría de Obras y Servicios Públicos, gestiona un llamado a Licitación Pública Nº 11/2021, para la contratación de la Obra de Ejecución de seis (6) paradas seguras de buses urbanos de acuerdo a los lineamientos y pautas de diseño y tecnología del Ministerio de Transporte de Nación aprobados en Resolución 2021-3 APN-SAI-MTR y la distribución técnica y financiamiento establecido en el Convenio de fecha 6 de septiembre de 2021 firmado entre la Municipalidad y el Ministerio de Transporte, y;\nConsiderando\nQue se agrega el Acta de Apertura, el cual contó como oferentes a Exanet S.A, Construcciones y Tendidos S.A y Plettac Electronic Argentina S.A;\nQue el Secretario de Obras y Servicios Públicos indica: “\nTratan las presentes actuaciones acerca de la Licitación Pública Nº 11 por la contratación de la obra pública de Ejecución de seis (6) paradas seguras de buses urbanos.\nHabiéndose realizado un pormenorizado análisis por parte de esta Secretaria de Obras y Servicios Públicos se considera, desde el punto de vista de nuestra competencia, que la oferta recibida por parte de la firma EXANET S.A de $11.361.969,48, es conveniente técnicamente y exceptuando la solicitud de un anticipo financiero del 65% del monto ofertado, se ajusta a lo solicitado en el Pliego de Bases y Condiciones. Debiendo el oferente, a nuestro criterio, ratificar la oferta considerando únicamente hasta el 30% de anticipo financiero.\nSin otro particular, atentamente”. Romero Álvaro. Secretario de Obras y Servicios Públicos. Municipalidad de Brandsen”\n;\nQue en ese orden, se adjunta acta donde se expide la Comisión de Preadjudicación:\n“\nEn Brandsen, a los DIECINUEVE días del mes de enero de 2022, se reúnen la Comisión Asesora de Preadjudicación, creada a tal fin por el Decreto 2076/2021, integrada por el Sr. Secretario de Obras y Servicios Públicos, Álvaro Romero, quien también integra esta comisión en ejercicio de las facultades delegadas por el art. 2 del Decreto 134/2022 respecto del Sr. Secretario de Gobierno, la Sra. Contadora Municipal Karina F. Peñalvel y el Sr. Asesor Letrado, Dr. Juan Antonio, a los efectos de analizar las ofertas presentadas en la Licitación Pública 11/2021 para la ejecución de la Obra de Construcción de seis (6) paradas seguras de buses urbanos de acuerdo a los lineamientos y pautas de diseño y tecnología del Ministerio de Transporte de la Nación aprobados en la Resolución 2021-3-APN-SAI-MTR y la distribución técnica y financiamiento establecido en el CONVENIO de fecha 06/09/2021:.\nDel de las tres (3) ofertas abiertas en el acto de fecha 03/12/2021, resulta que la oferta presentada por le empresa Construcciones y Tendidos S.A debe ser rechazada por no acompañar la totalidad de la documentación de acuerdo al PBYCP y carecer de la garantía de la oferta exigida, razón que motivó la NO apertura del sobre Nº 2 que debía contener la oferta económica; por su parte la oferta de la empresa PLATTAC ELECTRIC ARGENTINA S.A., también debe ser desestimada por no acompañar la planilla de computo solicitada en el PBCP en el art. 11.46.2 apartado 2, siendo condición de rechazo de la oferta conforme lo estipula el art. 11.11.4 del mismo documento; por ultimo con relación a la oferta presentada por EXANET S.A  la misma resulta completa en cuanto a las formalidades exigidas en los documentos base de la licitación, sobre la cuestión técnica opinión el Secretario de Obras y Servicios Públicos en sentido favorable, opinando y surgiendo una decisión sobre la condición de la empresa de percibir el 65% como anticipo financiero cuando el PBCP prevé en su art. 15.4 un anticipo financiero del 30%, lo que fuera readecuado por la empresa mencionada mediante la nota de fecha 07/12/2021, limitando el anticipo financiero al porcentaje establecido por el PBCP. En virtud de lo expuesto, la oferta de EXANET S.A resultaría la única en pie, debiendo destacarse frente a tal situación que el art. 134 de la LOM establece: “ARTICULO 134º (T.O Dec. Ley 8851/77): Licitada públicamente una obra, si existieren dos o más ofertas validas, el Departamento Ejecutivo podrá adjudicarle la obra previa valoración de sus conveniencia mediante resolución fundada”, como bien sala la norma citada la facultad de adjudicación directa por el D.E se da en caso de Obras Públicas de un modo singular a diferencia de lo que estipula el art. 155 de la LOM con alcance al resto de las licitaciones reguladas por la ley, más precisamente a las licitaciones sobre bienes y servicios (Conf. DOCTRINA H.T.C: Consulta nº 829 DEL 01/07/2005 Expte. 5300-4370/05), en concordancia con ello, esta comisión entiende que se dan en el caso la conveniencia y razones, en particular las condiciones macroeconómicas actuales, ante las cuales cualquier dilación en el proceso licitatorio (realizar un nuevo llamado, convocatoria a sesiones extraordinarias, etc) podría importar y ocasionar una situación económicamente perjudicial para el oferente y para el Municipio, a lo que debe adicionarse como relevante que la oferta en pie resulta apenas por debajo del presupuesto oficial, por lo que resultaría viables y conveniente si el D.E está de acuerdo, utilizar las facultades del art. 134 in fine de la LOM, en tanto dicha ley solamente exige la intervención del H. Concejo Deliberante cuando se efectúen licitaciones para la adquisición de bienes y contrataciones de servicios y se registrara una sola oferta (art. 155 LOM), situación que no es el caso, ya que se aborda en este asunto el análisis de una Licitación Pública para la contratación de una Obra Pública. En virtud de tales fundamentos, se sugiere al D.E se proceda con tal adjudicación. En prueba de conformidad, firman los integrantes de la comisión pre-adjudicación, en el lugar y fecha indicada en el encabezamiento\n”. Firmado: Karina Peñalvel, Álvaro Romero y Juan Antonio. Municipalidad de Brandsen;\nQue la contratación queda comprendida dentro del límite establecido por el artículo 151 de la Ley Orgánica de las Municipalidades, actualizado por Resolución Nº 262/21 del Ministerio de Gobierno de la Provincia de Buenos Aires, para ese tipo de trámite en función del monto;\nQue se han observado en lo actuado las pautas establecidas por el Decreto 2980/2000;\nEL INTENDENTE MUNICIPAL DE BRANDSEN DECRETA\nARTÍCULO 1º.-\nAdjudíquese a EXANET S.A la contratación de la Obra de Ejecución de seis (6) paradas seguras de buses urbanos de acuerdo a los lineamientos y pautas de diseño y tecnología del Ministerio de Transporte de Nación aprobados en Resolución 2021-3 APN-SAI-MTR y la distribución técnica y financiamiento establecido en el Convenio de fecha 6 de septiembre de 2021 firmado entre la Municipalidad y el Ministerio de Transporte, por un monto de pesos once millones trescientos sesenta y un mil novecientos sesenta y nueve con cuarenta y ocho centavos ($11.361.969,48), por considerar su precio conveniente a los intereses municipales y por ajustarse a lo solicitado en el Pliego de Bases y Condiciones Generales y Particulares que rigiera la Licitación Privada Nº 11/2021.-\nARTÍCULO 2º.-\nEl gasto que demande el cumplimento de la presente, será imputado con cargo a la Jurisdicción: 4000 Secretaría de Obras y Servicios Públicos – Categoría Programática: 42.75 – Imputación del gasto: 4.2.2 – Fuente de financiamiento: 133.-\nARTÍCULO 3º.-\nEl presente Decreto será refrendado por el Sr. Secretario de Obras y Servicios Públicos a cargo de la Secretaria de Gobierno, de Hacienda y Administración y de Obras y Servicios Públicos.-\nARTÍCULO 4º.-\nComuníquese a quien corresponda, notifíquese al adjudicatario. Dese  al  Registro Oficial, publíquese sumario del presente en el Boletín Oficial Municipal y cumplido, archívese.-\n\n[DOC 42]\nBoletines/Brandsen\nDecreto Nº146\nDecreto Nº 146\nPublicado en versión extractada\nBrandsen, 19/01/2022\nSUBSIDIO ENTREGADO A VECINA DE BRANDSEN PARA REALIZARSE UNA RESONANCIA MAGNETICA\n\n[DOC 43]\nBoletines/Brandsen\nDecreto Nº147\nDecreto Nº 147\nBrandsen, 19/01/2022\nVisto\nVisto el expediente Nº 4015-29.614/21, por el cual la Secretaría de Protección Ciudadana y Habilitaciones, gestiona un llamado a Concurso de Precios Nº 26/2021, para la Contratación del servicio de conectividad de Paradas de transporte públicos de pasajeros con el Centro de Operaciones Municipal, y;\nConsiderando\nQue se agrega el Acta de Apertura de ofertas donde se observa como oferentes a los proveedores: Pi SRL y Aguirre Benjamín;\nQue se encuentra la planilla comparativa de ofertas;\nQue el Secretario de Protección ciudadana y Habilitaciones considera que la oferta que resulta más conveniente es la presentada por el proveedor AGUIRRE BENJAMIN;\nQue obra dictamen del Subsecretario Legal y Técnico:\n“Vienen las actuaciones de referencia para emitir opinión sobre el concurso de precios 26/2021, del análisis de las ofertas, y de acuerdo a lo sugerido por el Secretario del área, no encuentro objeciones a que se adjudique el concurso de precios al proveedor BENJAMIN AGUIRRE, ello siempre que el D.E esté de acuerdo y en consecuencia dicte el acto administrativo de rigor. Subsecretaria y Técnica, diciembre 15 de 2021. Firmado: Luis Mariano Cowen. Subsecretario Legal y Técnico. Municipalidad de Brandsen”;\nQue la contratación queda comprendida dentro del límite establecido por el artículo 151 de la Ley Orgánica de las Municipalidades, actualizado por Resolución Nº 262/21 del Ministerio de Gobierno de la Provincia de Buenos Aires, para ese tipo de trámite en función del monto;\nQue se han observado en lo actuado las pautas establecidas por el Decreto 2980/2000;\nQue en consecuencia, corresponde dictar el pertinente acto administrativo;\nEL INTENDENTE MUNICIPAL DE BRANDSEN DECRETA\nARTÍCULO 1º.-\nAdjudíquese el Concurso de Precios Nº 26/2021 al proveedor Benjamín Aguirre. para la contratación del servicio de conectividad de Paradas de transporte públicos de pasajeros con el Centro de Operaciones Municipal, por un total de pesos quinientos noventa y cuatro mil cuatrocientos treinta ($594.430,00).-\nARTÍCULO 2º.-\nEl gasto que demande el cumplimiento del artículo 1º, será imputado a Jurisdicción 9000 - Categoría Programática: 22.03 - Imputación: 3.4.9 – Fuente de Financiamiento: 132.-\nARTÍCULO 3º.-\nEl presente Decreto será refrendado por los Señores Secretarios de                                       Obras y Servicios Públicos a cargo de la Secretaria de Gobierno, de Hacienda y Administración y de Protección Ciudadana y Habilitaciones.-\nARTÍCULO 4º.-\nComuníquese a quien corresponda, dese al Registro Oficial y                                                       cumplido,  archívese.-\n\n[DOC 44]\nBoletines/Brandsen\nDecreto Nº148\nDecreto Nº 148\nBrandsen, 19/01/2022\nVisto\nVisto el expediente Nº 4015-29.718/21, mediante el cual la Sra. Fredes Beatriz Mirta, D.N.I 12.984.815, solicita la eximición del pago del impuesto automotor correspondiente al Dominio IWI-478, y;\nConsiderando\nQue a fs. 7 obra el certificado de discapacidad (Ley 22.431) expedido por el Ministerio de Salud de la Provincia de Buenos Aires;\nQue a fs. 13 se expide el jefe del Departamento de Descentralización Tributaria:\n“Habiéndose cumplido con lo solicitado para el trámite de eximición 2021 de Patentes Automotor, según normativa vigente y Art. 243 Inc. F del Código Fiscal de la Provincia de Buenos Aires y constatado la inexistencia de deuda para el vehículo de referencia. Por lo expuesto corresponde el beneficio de la eximición al solicitante”. Firmado: Daluisia María Noelia. Jefe Interino. Departamento Descentralización Tributaria. Municipalidad de Brandsen;\nQue el artículo 243º Inc. f del Código Fiscal de la Provincia de Buenos Aires, dispone que están exentos de éste impuesto\n“...los vehículos nuevos o usados, destinados al uso exclusivo de personas  que padezcan una discapacidad tal que les dificulte su movilidad, impidiéndoles o entorpeciéndoles severamente el uso de transporte colectivo de pasajeros, y que para su integración laboral, educacional, social o de salud y recreativa requieran la utilización de un automotor.”;\nQue en razón de lo actuado se considera de estricta justicia hacer uso de la facultad conferida por la citada norma y conceder la eximición solicitada;\nEL INTENDENTE MUNICIPAL DE BRANDSEN DECRETA\nARTÍCULO 1º.-\nExímase a la Sra. Fredes Beatriz Mirta, D.N.I 12.984.815, del impuesto automotor correspondiente al Dominio IWI-478, por el ejercicio 2022, en virtud de acogerse a lo establecido por el artículo 243º Inc. f Código Fiscal de la Provincia de Buenos Aires.-\nARTICULO 2º.-\nEl presente Decreto será refrendado por los Señores Secretarios de Obras y Servicios Públicos a cargo de la Secretaria de Gobierno y de Hacienda y Administración.-\nARTÍCULO 3º.-\nComuníquese a quien corresponda, dese al Registro Oficial y              cumplido, archívese.-\n\n[DOC 45]\nBoletines/Brandsen\nDecreto Nº149\nDecreto Nº 149\nBrandsen, 19/01/2022\nVisto\nVisto el Expte. Nº 4015–29.917/22 por el cual solicita la Asociación de Protección al Animal Abandonado (A.P.A.A), un subsidio mensual, y;\nConsiderando\nQue la mencionada Asociación atiende a innumerables perros que se encuentran en guarda en los caniles municipales y en los domicilios de numerosas voluntarias que dan tránsito a los animales que son recogidos en la vía púbica ya sea para curaciones, tratamientos, castraciones o porque fueron atropellados;\nQue la ayuda económica estará destinada a solventar los gastos que generen los insumos veterinarios, alimentos, traslados, mantenimiento y renovaciones en el predio de los caniles, y todo aquello que mejore la calidad de vida de los animales abandonados;\nQue la Dirección de Promoción de Instituciones Intermedias y Culto, informa que la Institución se encuentra registrada como Entidad de Bien Público, bajo el Decreto Nº 81 con fecha 23 de marzo de 1995, Nº de Registro 51;\nQue se expidió de modo favorable la Contaduría Municipal, destacando la obligación de acogimiento a la normativa exigible en materia de subsidios, Art. 131 Regl. Contabilidad y Adm. Municipal) y Art. 50 Decreto Nº 2980/00, ratificado por el art. 9 de la Ley 13.295;\nQue la falta de rendición de cuentas constituye una causa para privar a la entidad remisa del derecho a percibir nuevos beneficios (Art. 132 Regl. Contabilidad y Adm. Municipal), y Art. 51 Decreto 2980/00, ratificado por Ley 13.295;\nQue es decisión del Departamento Ejecutivo continuar con el subsidio a la institución mencionada ut supra, otorgándole la suma de pesos sesenta mil ($60.000) mensuales a partir del 1º de enero y hasta el mes de Diciembre del corriente año;\nQue en razón de ello, se considera razonable otorgar el presente subsidio, dictando para ello el presente acto administrativo;\nEL INTENDENTE MUNICIPAL DE BRANDSEN DECRETA\nARTICULO 1º.-\nOtórguese a la Asociación de Protección al Animal Abandonado (A.P.A.A) un subsidio de pesos sesenta mil ($60.000,00) mensuales, desde el mes de enero y hasta el mes de Diciembre del 2022.-\nARTICULO 2º.-\nDéjese establecido que  la mencionada Institución deberá rendir cuenta     documentada referente al otorgamiento del subsidio- Conforme arts. 131 y Ccs.  Reglamento de Contabilidad y Adm. Municipal-.\nARTÍCULO 3º.-\nEl gasto que demande el cumplimiento del artículo anterior, será imputado  a  Jurisdicción: 5000 – Categoría Programática: 36.02 – F.F. 110.-\nARTÍCULO 4º.-\nEl presente Decreto será refrendado por los Señores Secretarios de Obras y Servicios Públicos a cargo de la Secretaria de Gobierno y  de Hacienda y Administración.-\nARTÍCULO 5º.-\nComuníquese a quien corresponda, dese al Registro Oficial y cumplido,         archívese.-\n\n[DOC 46]\nBoletines/Brandsen\nDecreto Nº150\nDecreto Nº 150\nPublicado en versión extractada\nBrandsen, 19/01/2022\nSUBSIDIO ENTREGADO A VECINO DE BRANDSEN PARA PAGO DE UNOS ESTUDIOS, TRASLADOS A CENTRO DE SALUD\n\n[DOC 47]\nBoletines/Brandsen\nDecreto Nº151\nDecreto Nº 151\nPublicado en versión extractada\nBrandsen, 19/01/2022\nSUBSIDIO ENTREGADO A VECINO DE BRANDSEN PARA COMPRA DE MEDICACION\n\n[DOC 48]\nBoletines/Brandsen\nDecreto Nº152\nDecreto Nº 152\nPublicado en versión extractada\nBrandsen, 19/01/2022\nSUBSIDIO ENTREGADO A VECINA DE BRANDSEN PARA LA COMPRA DE TAPPING PARA SU HIJO\n\n[DOC 49]\nBoletines/Brandsen\nDecreto Nº153\nDecreto Nº 153\nBrandsen, 19/01/2022\nVisto\nVisto la nota presentada por el Secretario de Obras y Servicios Públicos, y;\nConsiderando\nQue mediante la misma se solicita la re categorización del agente CATALANO Sergio, legajo Nº 2203 DNI. 35.408.626;  pasando como Personal Obrero Grado 1 con una carga horaria de 48 horas semanales, desde el 01 de enero de 2022;\nQue dicha re categorización obedece a razones de  necesidad para el normal desenvolvimiento del área;\nQue  por lo expuesto corresponde dictar el acto administrativo pertinente;\nEL INTENDENTE MUNICIPAL DE BRANDSEN DECRETA\nARTÍCULO 1º.-\nRe categorizar, desde el 01 de enero de 2022, al agente CATALANO Sergio, legajo Nº 2203 DNI. 35.408.626, quien se desempeña bajo la jurisdicción de la Secretaria de Obras y Servicios Públicos pasando como Personal Obrero Grado 1 con una carga horaria de 48 horas semanales perteneciente a la Planta Permanente.-\nARTICULO 2º.-\nEl gasto que demande el cumplimiento del artículo anterior, será imputado con cargo a la Jurisdicción: 4000 - Categoría Programática: 20.05 - FF: 110.-\nARTÍCULO 3º.-\nEl presente Decreto será refrendado por los Señores Secretarios de Obras y Servicios Públicos a cargo de la Secretaria de Gobierno, de Hacienda y Administración y de Obras y Servicios Públicos.-\nARTÍCULO 4º.-\nComuníquese  a  quien  corresponda,  dése  al  Registro Oficial y cumplido, archívese.-\n\n[DOC 50]\nBoletines/Brandsen\nDecreto Nº154\nDecreto Nº 154\nPublicado en versión extractada\nBrandsen, 19/01/2022\nSUBSIDIO ENTREGADO A VECINA DE BRANDSEN PARA PAGO DE FACTURAS DE LUZ, GAS Y AGUA\n\n[DOC 51]\nBoletines/Brandsen\nDecreto Nº154\nDecreto Nº 154\nPublicado en versión extractada\nBrandsen, 19/01/2022\nSUBSIDIO ENTREGADO A VECINA DE BRANDSEN PARA PAGO DE FACTURAS DE LUZ, GAS Y AGUA\n\n[DOC 52]\nBoletines/Brandsen\nDecreto Nº155\nDecreto Nº 155\nBrandsen, 20/01/2022\nVisto\nVisto el Expediente Nº 4015-29956/22 por el cual PANESSI LAURA MELINA, DNI 27.702.273 solicita una habilitación de comercio simple bajo el rubro “VENTA AL POR MENOR DE INDUMENTARIA”, en el inmueble ubicado en calle Paso entre Larrea e Ituizango de la ciudad de Brandsen, identificado catastralmente como: Circ. I – Sección A – Manzana 7 – Parcela 10 f - y, correspondiente a la Partida Nº 7951, y;\nConsiderando\nQue a fs. 33 se expide la Directora de Habilitaciones:\n“Visto la solicitud de HABILITACION DE COMERCIO simple iniciado por PANESSI LAURA MELINA, DNI 27.702.273, en relación al Inmueble sito en calle\nPaso entre Larrea e Ituizango, de la ciudad de Brandsen, identificado como: Circ. I – Sección A – Manzana 7 – Parcela 10 F- y, correspondiente a las cuentas 7951 (de la tasa de Servicios Urbanos /Mantenimiento de Red Vial). Que la misma se encuentra conforme Ordenanza de Habilitaciones en categoría 1 (UNO), por tratarse de rubro “VENTA AL POR MENOR DE INDUMENTARIA” y habiendo cumplido con los requisitos solicitados por la normativa vigente. Gírese las presentes actuaciones a la Dirección de Despacho y Digesto de la Municipalidad de Brandsen, para la elaboración y firma del Decreto. Cumplido, vuelva a fin de confeccionarse desde la Dirección a mi cargo el Certificado de Habilitación y procederse a la entrega del mismo al titular del establecimiento comercial habilitado. Firmado: Camila Castillo. Directora de Habilitaciones. Municipalidad de Brandsen”;\nQue por lo expuesto corresponde dictar el pertinente acto administrativo de Habilitación;\nEL INTENDENTE MUNICIPAL DE BRANDSEN DECRETA\nARTICULO 1º.-\nOtorgase a PANESSI LAURA MELINA, DNI 27.702.273 una habilitación de comercio simple bajo el rubro “VENTA AL POR MENOR DE INDUMENTARIA”, en el inmueble ubicado en calle Paso entre Larrea e Ituizango de la ciudad de Brandsen, identificado catastralmente como: Circ. I – Sección A – Manzana 7 – Parcela 10 f - y, correspondiente a la Partida Nº 7951.-\nARTICULO 2º.-\nEn caso de comprobarse incumplimiento de las disposiciones de la Ordenanza 1094/04 y sus modificatorias, la presente habilitación caducará de manera automática, siendo el presente Decreto pasible de revocación y procederá la clausura inmediata del establecimiento, sin perjuicio de las demás sanciones que pudieren aplicarse por ante el Juzgado de Faltas Municipal.-\nARTICULO 3º.-\nEl presente Decreto será refrendado por los Señores Secretarios de Obras y Servicios Públicos a cargo de la Secretaria de Gobierno y de Protección Ciudadana y Habilitaciones.-\nARTICULO 4º.-\nComuníquese a la Dirección de Ingresos Públicos, al interesado y entréguese al peticionante el certificado de habilitación para su pública exhibición. Cumplido, archívese.-\n\n[DOC 53]\nBoletines/Brandsen\nDecreto Nº156\nDecreto Nº 156\nPublicado en versión extractada\nBrandsen, 20/01/2022\nSUBSIDIO ENTREGADO A VECINO DE BRANDSEN PARA REALIZARSE UNA RESONANCIA MAGNETICA\n\n[DOC 54]\nBoletines/Brandsen\nDecreto Nº157\nDecreto Nº 157\nBrandsen, 20/01/2022\nVisto\nVisto la solicitud presentada por el Sr. Oscar Daniel CAPPELLETTI,  Intendente Municipal, y;\nConsiderando\nQue por la misma manifiesta que el Asesor Legal y Técnico, Contable y Administrativa se ausentara de dicho cargo, en el marco de la licencia anual por vacaciones, desde el día 17 de enero de 2022 y hasta el 06 de febrero de 2022 inclusive;\nQue a fin de garantizar el normal funcionamiento del área, se hace necesario designar al agente que tendrá a su cargo desempeñar dicha función;\nQue  por lo expuesto corresponde dictar el acto administrativo pertinente;\nEL INTENDENTE MUNICIPAL DE BRANDSEN DECRETA\nARTÍCULO 1º.-\nOtorgase la licencia solicitada por el Asesor Legal y Técnico, Contable y Administrativa Dr. Ramiro MARRA, legajo Nº 1662, desde el día 17 de enero de 2022 y hasta el 06 de febrero de 2022 inclusive.-\nARTÍCULO 2º.-\nEl presente Decreto será refrendado por los Señores Secretarios de Obras y Servicios Públicos a cargo de la Secretaria de Gobierno y de Hacienda y Administración.-\nARTÍCULO 3º.-\nComuníquese  a  quien  corresponda,  dése  al  Registro Oficial y cumplido, archívese.-\n\n[DOC 55]\nBoletines/Brandsen\nDecreto Nº158\nDecreto Nº 158\nBrandsen, 20/01/2022\nVisto\nVisto la solicitud presentada por el Sr. Oscar Daniel CAPPELLETTI,  Intendente Municipal, y;\nConsiderando\nQue por la misma manifiesta que el Subsecretario Legal y Técnico se ausentara de dicho cargo, en el marco de la licencia anual por vacaciones, desde el día 17 de enero de 2022 y hasta el 30 de enero de 2022 inclusive;\nQue a fin de garantizar el normal funcionamiento del área, se hace necesario designar al agente que tendrá a su cargo desempeñar dicha función;\nQue se considera razonable que la designación recaiga en el Director de Asesoría Letrada esa Secretaria, Dr. Juan ANTONIO;\nQue  por lo expuesto corresponde dictar el acto administrativo pertinente;\nEL INTENDENTE MUNICIPAL DE BRANDSEN DECRETA\nARTÍCULO 1º.-\nOtorgase la licencia solicitada por el Subsecretario Legal y Técnico, Dr. Luis Mariano COWEN, legajo Nº 1088,  desde el día 17 de enero de 2022 y hasta el 30 de enero de 2022 inclusive.-\nARTÍCULO 2º.-\nDelegase, en el Director de Asesoría Letrada  Dr. Juan ANTONIO legajo Nº 2306,  todas las facultades administrativas, contable y de mero trámite mientras dure la licencia anual por vacaciones mencionado en el Artículo anterior.-\nARTÍCULO 3º.-\nEl presente Decreto será refrendado por los Señores Secretarios de Obras y Servicios Públicos a cargo de la Secretaria de Gobierno y de Hacienda y Administración.-\nARTÍCULO 4º.-\nComuníquese a quien corresponda,  dése  al  Registro Oficial y cumplido, archívese.-\n\n[DOC 56]\nBoletines/Brandsen\nDecreto Nº159\nDecreto Nº 159\nPublicado en versión extractada\nBrandsen, 20/01/2022\nSUBSIDIO ENTREGADO A VECINO DE BRANDSEN PARA LA COMPRA DE UN INMOVILIZAR DE RODILLA\n\n[DOC 57]\nBoletines/Brandsen\nDecreto Nº160\nDecreto Nº 160\nBrandsen, 20/01/2022\nVisto\nVisto la Ordenanza N° 2153/2021, y:\nConsiderando\nQue, en el Expte. Nº 4015-28481/21, obran las tramitaciones realizadas con el propósito de celebrar contratos de locación con opción de compra bajo la modalidad de contratos de leasing con Provincia Leasing S.A., sociedad con participación mayoritaria del Banco Provincia de Buenos Aires, en forma de contratación directa, de conformidad a lo establecido por el artículo 156, inciso 2) del Decreto-Ley Nº 6769/58 (Ley Orgánica de las Municipalidades de la Provincia de Buenos Aires);\nQue los bienes objeto de tales contrataciones estarán destinados al equipamiento municipal de la Secretaría de Obras y Servicios Públicos;\nQue, además, conforme lo preceptuado por el art. 273º del Dec. Ley N° 6.769/58 (Ley Orgánica de las Municipalidades), es preciso requerir autorización al H. Concejo Deliberante, cuando se realicen adquisiciones y contrataciones que comprometan fondos de ejercicios futuros;\nQue, el 5 de Julio de 2021 el Honorable Concejo Deliberante de Brandsen sanciona la Ordenanza N° 2153 por la misma se autoriza en el artículo 1° al Departamento Ejecutivo a formalizar contratos de locación con opción a compra bajo la modalidad de contratos de leasing con Provincia Leasing S.A., sociedad con participación mayoritaria del Banco de la Provincia de Buenos Aires, en su forma de contratación directa de conformidad a lo establecido en el artículo 156º inciso 2) del Decreto-Ley Nº 6769/58 (Ley Orgánica de las Municipalidades de la Provincia de Buenos Aires) de los siguientes bienes en los valores que se indican (los que estarán sujetos a modificaciones, en atención a las variaciones del mercado y del tipo de cambio), con más los gastos que se devenguen en la operación:\nBIENES\nCANTIDAD\nMARCA\nMODELO\nVALOR  $ sin IVA\nCamón\n1 uno\nIVECO\nEVO170E28\n$7.007.792.76\nRetroexcavadora\n1 uno\nJHON DEERE\n310L\n$10.831.634,00\nCamioneta\n1 uno\nRENAULT\nKANG II EXP CONF\n$1.854.067,00\nQue su artículo 2° establece que los bienes objetos de tales contrataciones estarán destinados a equipamiento municipal del área de Obras y Servicios Públicos;\nQue el artículo 3° de la Ordenanza N° 2153 regla que esta contratación se formalizará conforme el plazo, estipulaciones contractuales y demás normas generales complementarias que Provincia Leasing S.A. tiene implementada para este tipo de operaciones;\nQue el artículo 4° dispone que el Departamento Ejecutivo deberá prever en los ejercicios futuros partidas presupuestarias correspondientes para atender la operatoria autorizada en el Artículo 1º;\nQue, posteriormente, en fecha 27 de diciembre del 2021, Provincia Leasing actualiza su cotización;\nQue, como surge del artículo 1° de la Ordenanza N° 2153/2021, el monto de la operatoria de $19.693.493.76 al que hace referencia, no es fijo ni invariable, a claras luces el Honorable Concejo Deliberante de Brandsen  manifestó su voluntad de autorizar al Departamento Ejecutivo a endeudarse en más si fuese necesario en atención a las variables del mercado y del tipo de cambio;\nQue, en este orden de ideas, deviene oportuno y conveniente dictar el presente acto administrativo que apruebe la operación teniendo en cuenta la decisión de adquirir dos de los tres bienes autorizados, y por el nuevo monto de la operación informado;\nEL INTENDENTE MUNICIPAL DE BRANDSEN DECRETA\nARTÍCULO 1°:\nApruébese, en uso de las facultades conferidas por el Artículo 1° de la Ordenanza N° 2153/2021, el contrato de locación con opción a compra bajo la modalidad de contratos de leasing a formalizar con Provincia Leasing S.A., sociedad con participación mayoritaria del Banco de la Provincia de Buenos Aires, en su forma de contratación directa de conformidad a lo establecido en el artículo 156º inciso 2) del Decreto-Ley Nº 6769/58 (LOM de la Provincia de Buenos Aires) de los siguientes bienes, en los valores actualizados, que se indican con más los gastos que se devenguen en la operación:\nBIENES\nCANTIDAD\nMARCA\nMODELO\nVALOR  $ sin IVA\nCamión\nUno (1)\nIVECO\nEVO170E28\n$8.926.995,02\nRetroexcavadora\nUno (1)\nJHON DEERE\n310L\n$12.044.562,00\nARTÍCULO 2°:\nEl presente decreto será refrendado por el señor Secretario de Obras y Servicios Públicos a cargo de la Secretaria de  Gobierno.-\nARTÍCULO 3°:\nRegístrese, notifíquese, comuníquese. Cumplido, archívese.-\n\n[DOC 58]\nBoletines/Brandsen\nDecreto Nº161\nDecreto Nº 161\nBrandsen, 21/01/2022\nVisto\nVisto la nota presentada por la Dirección del Hospital, por la cual solicita una Caja Chica Especial, de pesos treinta y cinco mil ($35.000,00), y;\nConsiderando\nQue la mencionada Caja Chica será utilizada para afrontar los gastos que conlleve la reparación de la sirena de la ambulancia marca Mercedes Benz Dominio AA728FQ;\nQue por lo expuesto corresponde el dictado del pertinente acto administrativo que determine su otorgamiento;\nEL INTENDENTE MUNICIPAL DE BRANDSEN DECRETA\nARTÍCULO 1º.-\nOtórguese una Caja Chica, de pesos treinta y cinco mil ($35.000,00), al Director del Hospital Municipal, Sr. Sánchez Lucas Ismael, DNI 27.852.087, destinada a afrontar los gastos que conlleve la reparación de la sirena de la ambulancia marca Mercedes Benz Dominio AA728FQ.-\nARTICULO 2°.-\nDéjese establecido que el Director del Hospital deberá constituir fianza por las sumas otorgadas, en conformidad con lo dispuesto por el artículo 47 del Reglamento de Contabilidad y Administración y los Artículos 218 y 219 del Decreto Ley 6769/58 y modificatorias.-\nARTÍCULO 3º.-\nEstablézcase que el Director del Hospital Municipal, deberá rendir cuenta de los fondos recibidos, y/o reintegrar los importes no utilizados en la Tesorería Municipal -\nARTÍCULO 4º.-\nEl gasto que demande el cumplimiento del artículo 1º, será imputado con               cargo a la Jurisdicción: 3000  - Cat. Prog: 01.00 - Fuente de Financiamiento: 110.-\nARTICULO 5º.-\nEl presente Decreto será refrendado por el señor Secretario de Obras y Servicios Públicos  a cargo de la Secretaria de Gobierno, de Hacienda y Administración y de Salud y Desarrollo Social.-\nARTICULO  6º.-\nComuníquese a quien corresponda, regístrese y cumplido, archívese.-\n\n[DOC 59]\nBoletines/Brandsen\nDecreto Nº162\nDecreto Nº 162\nPublicado en versión extractada\nBrandsen, 21/01/2022\nSUBSIDIO ENTREGADO A VECINA DE BRANDSEN PARA LA COMPRA DE UN PAR DE ANTEOJOS PARA SU HIJO\n\n[DOC 60]\nBoletines/Brandsen\nDecreto Nº163\nDecreto Nº 163\nPublicado en versión extractada\nBrandsen, 21/01/2022\nSUBSIDIO ENTREGADO A VECINA DE BRANDSEN PARA EL PAGO DEL ALQUILER DE SU VIVIENDA\n\n[DOC 61]\nBoletines/Brandsen\nDecreto Nº164\nDecreto Nº 164\nPublicado en versión extractada\nBrandsen, 21/01/2022\nSUBSIDIO ENTREGADO A VECINO DE BRANDSEN PARA EL PAGO DEL ALQUILER DE SU VIVIENDA\n\n[DOC 62]\nBoletines/Brandsen\nDecreto Nº165\nDecreto Nº 165\nPublicado en versión extractada\nBrandsen, 21/01/2022\nSUBISIDIO ENTREGADO A VECINA DE BRANDSEN PARA ABONAR LOS SERVICIOS BASICOS DE SU VIVIENDA\n\n[DOC 63]\nBoletines/Brandsen\nDecreto Nº166\nDecreto Nº 166\nBrandsen, 21/01/2022\nVisto\nVisto el Expediente Nº 4015-29.901/21 por el cual Antonini Claudia Rosa, DNI 18.472.318 solicita cambio de razón social bajo el rubro “DESPENSA Y ARTICULOS DE KIOSCO”, en el inmueble ubicado en calle Hansen Nº 214, de la ciudad de Brandsen, identificado catastralmente como: Circ. I – Sección J – Manzana 2C– Parcela 9 y, correspondiente a la Partida Nº 23602, y;\nConsiderando\nQue a fs. 24 se expide la Directora de Habilitaciones:\n“Visto la solicitud de cambio de razón social iniciado por\nAntonini Claudia Rosa, DNI 18.472.318\nen relación al Inmueble sito en calle\nHansen Nº 214, de la ciudad de Brandsen, identificado catastralmente como: Circ. I – Sección J – Manzana 2C– Parcela 9\ny, correspondiente a las cuentas 23602  (de la tasa de Servicios Urbanos /Mantenimiento de Red Vial). Que la misma se encuentra conforme Ordenanza de Habilitaciones  en categoría 2 (DOS), por tratarse de rubro “\nDESPENSA Y ARTICULOS DE KIOSCO\n” y habiendo cumplido con los requisitos solicitados por la normativa vigente. Gírese las presentes actuaciones a la Dirección de Despacho y Digesto de la Municipalidad de Brandsen, para la elaboración y firma del Decreto. Cumplido, vuelva a fin de confeccionarse desde la Dirección a mi cargo el Certificado de Habilitación y procederse a la entrega del mismo al titular del establecimiento comercial habilitado. Firmado: Camila Castillo. Directora de Habilitaciones. Municipalidad de Brandsen\n”;\nQue por lo expuesto corresponde dictar el pertinente acto administrativo de Habilitación;\nEL INTENDENTE MUNICIPAL DE BRANDSEN DECRETA\nARTICULO 1º.-\nOtorgase a Antonini Claudia Rosa, DNI 18.472.318 un cambio de razón social bajo el rubro “DESPENSA Y ARTICULOS DE KIOSCO”, en el inmueble ubicado en calle Hansen Nº 214, de la ciudad de Brandsen, identificado catastralmente como: Circ. I – Sección J – Manzana 2C– Parcela 9 y, correspondiente a la Partida Nº 23602.-\nARTICULO 2º.-\nEn caso de comprobarse incumplimiento de las disposiciones de la             Ordenanza 1094/04 y sus modificatorias, la presente habilitación caducará de manera automática, siendo el presente Decreto pasible de revocación y procederá la clausura inmediata del establecimiento, sin perjuicio de las demás sanciones que pudieren aplicarse por ante el Juzgado de Faltas Municipal.-\nARTICULO 3º.-\nEl presente Decreto será refrendado por los Señores Secretarios de Obras y Servicios Públicos a cargo de los asuntos de la Secretaria de Gobierno, y de Protección Ciudadana y Habilitaciones.-\nARTICULO 4º.-\nComuníquese a la Dirección de Ingresos Públicos, al interesado y entréguese al peticionante el certificado de habilitación para su pública exhibición. Cumplido, archívese.-\n\n[DOC 64]\nBoletines/Brandsen\nDecreto Nº167\nDecreto Nº 167\nBrandsen, 21/01/2022\nVisto\nVisto la solicitud presentada por el Sr. Oscar Daniel CAPPELLETTI,  Intendente Municipal, y;\nConsiderando\nQue por la misma manifiesta que la Secretaria de Privada se ausentara de dicho cargo, en el marco de la licencia anual por vacaciones, desde el día 24 de enero de 2022 y hasta el 30 de enero de 2022 inclusive;\nQue a fin de garantizar el normal funcionamiento del área, se hace necesario designar al agente que tendrá a su cargo desempeñar dicha función;\nQue se considera razonable que la designación recaiga en el Director de Instituciones Intermedias, Sr. Guillermo Enrique GONZALEZ;\nQue  por lo expuesto corresponde dictar el acto administrativo pertinente;\nEL INTENDENTE MUNICIPAL DE BRANDSEN DECRETA\nARTÍCULO 1º.-\nOtorgase la licencia solicitada por la Secretaria Privada, Sra. Patricia Estela PEREZ, legajo Nº 2375,  desde el día 24 de enero de 2022 y hasta el 30 de enero de 2022 inclusive.-\nARTÍCULO 2º.-\nDelegase, en el Director de Instituciones Intermedias Sr. Guillermo Enrique GONZALEZ legajo Nº 1370, todas las facultades administrativas, contable y de mero trámite mientras dure la licencia anual por vacaciones mencionado en el Artículo anterior.-\nARTÍCULO 3º.-\nEl presente Decreto será refrendado por los Señores Secretarios de Obras y Servicios Públicos a cargo de la Secretaria de Gobierno, y de Hacienda y Administración.-\nARTÍCULO 4º.-\nComuníquese a quien corresponda,  dése  al  Registro Oficial y cumplido, archívese.-\n\n[DOC 65]\nBoletines/Brandsen\nDecreto Nº168\nDecreto Nº 168\nBrandsen, 24/01/2022\nVisto\nEl expediente N° 4015-29991/22, por el cual el Club Social Deportivo y Cultural Atlético y Progreso, solicita autorización para emitir y poner en circulación una rifa, y;\nConsiderando\nQue a fs. 13 se acompaña el modelo de boleta a poner en venta;\nQue a fs. 40 surge que la mencionada Institución se encuentra inscripta como Entidad de Bien Público por Decreto N° 573 Registro N° 10 con fecha 1 de septiembre de 1985;\nQue en consecuencia y habiéndose dado cumplimiento en el presente trámite a lo estipulado en la Ordenanza N° 1186, corresponde dictar el pertinente acto administrativo;\nEL INTENDENTE MUNICIPAL DE BRANDSEN DECRETA\nARTÍCULO 1º.-\nAutorizase al Club Social Deportivo y Cultural Atlético y Progreso, a emitir y poner en venta una rifa de acuerdo con lo establecido en la Ordenanza N° 1186.-\nARTÍCULO 2º.-\nLas boletas a poner en circulación, será de un diseño similar al presentado por la Institución organizadora, agregado a fs. 13 del presente.-\nARTÍCULO 3º.-\nDese intervención a la Dirección de Habilitaciones a los efectos de la verificación del cumplimiento por parte de la Institución autorizada de los pagos a que se obliga en virtud de lo establecido por el artículo 9° de la Ordenanza N° 1186 (0,75% del monto total autorizado a emitir en billetes).-\nARTÍCULO 4º.-\nEl presente Decreto será refrendado por el Señor Secretario de Gobierno.-\nARTÍCULO 5º.-\nComuníquese a quien corresponda, dese al Registro Oficial y cumplido, archívese.-\n\n[DOC 66]\nBoletines/Brandsen\nDecreto Nº169\nDecreto Nº 169\nBrandsen, 24/01/2022\nVisto\nVisto el Expediente Nº 4015-26795/20 por el cual Cattoni Diego Martin CUIT 20-346552498-8 solicita una habilitación de comercio Especial bajo el rubro “ALMACEN, FIAMBRERIA Y ARTICULOS DE KIOSCO”, en el inmueble ubicado en calle Durañona Nº 68 de la ciudad de Brandsen, identificado catastralmente como: Circ. VI – Sección A – MZ 5 – Parcela 1C y, correspondiente a la Partida Nº 8514, y;\nConsiderando\nQue por Decreto N° 1019 con fecha 31 de Julio de 2020 se otorgó al Sr. Cattoni Diego Martin, una habilitación de comercio transitoria, por el plazo de 180 días;\nQue a fs. 44 la Directora de Habilitaciones solicita la extensión de dicha habilitación por el plazo de 6 (SEIS) meses más, de acuerdo a lo dispuesto en la ordenanza municipal N° 1305/2008;\nQue según la Ordenanza Nº 1305 aplicable al caso establece en el Art. 6 “\nQuienes se incorporen al presente régimen y obtengan la ATF gozaran de un plazo de 180 (ciento ochenta) días corridos contados a partir de la fecha de notificación de su otorgamiento, para cumplimentar con todos los requisitos establecidos en la Ordenanza de Habilitaciones y a las Ordenanzas Fiscal e Impositiva a los fines de obtener la Habilitación Municipal Definitiva, dicho plazo podrá ser prorrogado por 180 (ciento ochenta) días corridos por el Departamento Ejecutivo”\ny en el Art. 9 establece : “\nQuienes se incorporen al régimen estatuido por la presente Ordenanza, deberán abonar al momento de gestionar la ATF el 25% de la Tasa por Habilitación de comercio e industria establecidas en las Ordenanzas Fiscal e Impositiva”;\nQue por lo expuesto corresponde dictar el pertinente acto administrativo de Habilitación;\nEL INTENDENTE MUNICIPAL DE BRANDSEN DECRETA\nARTICULO 1º.-\nProrróguese la habilitación de comercio especial, otorgada a Cattoni Diego Martin CUIT 20-346552498-8, bajo el rubro “ALMACEN, FIAMBRERIA Y ARTICULOS DE KIOSCO”, en el inmueble ubicado en calle Durañona Nº 68 de la ciudad de Brandsen, identificado catastralmente como: Circ. VI – Sección A – MZ 5 – Parcela 1C y, correspondiente a la Partida Nº 8514, por el plazo de 6 (seis) meses más.-\nARTICULO 2º.-\nEn caso de comprobarse incumplimiento de las disposiciones de la             Ordenanza 1305/08 y sus modificatorias, la presente habilitación caducará de manera automática, siendo el presente Decreto pasible de revocación y procederá la clausura inmediata del establecimiento, sin perjuicio de las demás sanciones que pudieren aplicarse por ante el Juzgado de Faltas Municipal.-\nARTICULO 3º.-\nEl presente Decreto será refrendado por los Señores Secretarios de Obras y Servicios Públicos a cargo de los asuntos de la Secretaria de Gobierno y de Protección Ciudadana y Habilitaciones.-\nARTICULO 4º.-\nComuníquese a la Dirección de Ingresos Públicos, al interesado y entréguese al peticionante el certificado de habilitación para su pública exhibición. Cumplido, archívese.-\n\n[DOC 67]\nBoletines/Brandsen\nDecreto Nº170\nDecreto Nº 170\nBrandsen, 25/01/2022\nVisto\nVisto la nota presentada por el Intendente Municipal donde solicita dotar a las distintas áreas de este Municipio de Cajas Chicas para el corriente Ejercicio Presupuestario, y;\nConsiderando\nQue es facultad de este Ejecutivo Municipal disponer la creación de las Cajas Chicas, asignándolas a las diferentes reparticiones en función de las necesidades de gastos que las mismas presentan, conforme surge de los artículos 109 al 130 bis, 192 y concordantes de la Ley Orgánica de las Municipalidades, artículos 30 y concordantes del Reglamento de Contabilidad y Disposiciones de Administración para las Municipalidades de la Provincia de Buenos Aires del Honorable Tribunal de Cuentas, Resolución AG 07/2014 del Honorable Tribunal de Cuentas de la Provincia de Buenos Aires, y artículos 87 y concordantes del Decreto 2980/00 de la Provincia de Buenos Aires;\nQue a nivel local, el Decreto 382/10 regula el funcionamiento, ejecución y rendición de las Cajas Chicas;\nQue por razones de organización administrativa, distancia física y necesidades de dar respuesta adecuada a los requerimientos propios de su quehacer, debe dotarse a diversas reparticiones de los recursos necesarios a fin de contar de manera inmediata con la disponibilidad de fondos para afrontar gastos originados en su área;\nEL INTENDENTE MUNICIPAL DE BRANDSEN DECRETA\nARTÍCULO 1º.-\nCréase en el Honorable Concejo Deliberante, una  Caja Chica para el corriente Ejercicio, cuyo límite de gasto y titular se detalla seguidamente:\nDependencia\nTitular\nMonto\nHCD\nGraciela Mabel Neira\n$6.500\nARTÍCULO 2º.-\nLos montos serán adecuados a las partidas presupuestarias que determine el sistema R.A.F.A.M.-\nARTÍCULO 3º.-\nAutorizase a la Tesorería Municipal a restituir la Caja Chica enunciada en el artículo 1º.-\nARTÍCULO 4º.-\nEl presente Decreto será refrendado por los Señores Secretarios de Gobierno y de Hacienda y Administración.-\nARTÍCULO 5º.-\nComuníquese a quien corresponda con copia del Decreto 382/10 y del Anexo 58 del Decreto 2980/00, dése  al Registro Oficial y cumplido, archívese.-\n\n[DOC 68]\nBoletines/Brandsen\nDecreto Nº171\nDecreto Nº 171\nPublicado en versión extractada\nBrandsen, 25/01/2022\nSUBSIDIO ENTREGADO A VECINA DE BRANDSEN PARA LA COMPRA DE INSUMOS BASICOS DE SUPERVIVENCIA\n\n[DOC 69]\nBoletines/Brandsen\nDecreto Nº172\nDecreto Nº 172\nBrandsen, 25/01/2022\nVisto\nVisto el expediente Nº 4015-29.516/21, por el cual la Secretaría de Obras y Servicios Públicos, gestiona un llamado a Licitación Pública Nº 12/2021, para la Obra de construcción de banquinas, roturas y reconstrucción de losas Hº Aº y colocación de alumbrado público en el acceso al Parque Industrial, situado en calle Bombero Barrichi sobre Ruta Pcial.29 km. 4 de Brandsen, y;\nConsiderando\nQue se agrega el Acta de Apertura, el cual contó como único oferente a Construcciones y Tendidos S.A;\nQue el Secretario de Obras y Servicios Públicos indica: “\nTratan las presentes actuaciones acerca de la Licitación Pública Nº 12 por la contratación de la obra pública de Obra de Mejoramiento Infraestructura Zona Industrial de Brandsen.\nHabiéndose realizado un pormenorizado análisis por parte de esta Secretaria de Obras y Servicios Públicos se considera, desde el punto de vista de nuestra competencia, que la oferta recibida por parte de la firma CONSTRUCCIONES Y TENDIDOS DEL SUR S.A de $36.800.000,00, es conveniente técnicamente y, se ajusta a lo solicitado en el Pliego de Bases y Condiciones. Sin otro particular, atentamente”. Romero Álvaro. Secretario de Obras y Servicios Públicos. Municipalidad de Brandsen”\n;\nQue en ese orden, se adjunta acta donde se expide la Comisión de Preadjudicación: “\nEn Brandsen, a los 25 días del mes de ENERO  de  2022, se reúnen la Comisión Asesora de Preadjudicación, creada a tal fin por Decreto 2100/2021, integrada por el Sr. Secretario de Gobierno Antonio MARRA, el Sr. Secretario de Obras y Servicios Públicos Alvaro Romero, la Sra. Contadora Municipal Karina F. Peñalvel y el Sr. Asesor Letrado Dr. Juan ANTONIO, a los efectos de analizar las ofertas presentadas en la\nLicitación Pública Nº 12/2021\npara  la Ejecución de la Obra de Construcción de banquinas, roturas y reconstrucción de  losas de H º Aº y colocación de alumbrado público en el accesos al Parque Industrial, situado en calle Bombero Barrichi  sobre Ruta Pcial. Nº 29  km.4  De Brandsen:\nDel análisis de la cuestión\n, resulta que solo realizó una OFERTA la empresa CONSTRUCCIONES y TENDIDOS S.A.,  la misma resulta completa en cuanto a las formalidades exigidas en los documentos base de la licitación;  sobre la cuestión técnica  opinó el Secretario de Obras  y Servicios Públicos  en sentido favorable, y la Sra. Secretaria de Hacienda y Adm. Cdra. Daniela Lasalle con respecto a que la empresa no tiene deudas y demuestra actividad permanente en el rubro.  En virtud de lo expuesto,\nla oferta de la empresa indicada resultaría  única, debiendo\ndestacar\nse frente a tal situación\nque el artículo 134 de la L.O.M. establece:\n“ARTICULO 134°: (Texto según Dec-Ley 8851/77) Licitada públicamente una obra, si existieren dos o más ofertas válidas, el Departamento Ejecutivo podrá proceder a su adjudicación.\nSi existiere una sola oferta válida, el Departamento Ejecutivo podrá adjudicarle la obra previa valoración de su conveniencia mediante resolución fundada\n.-”, como bien señala la norma citada la facultad de adjudicación directa por el D.E. se da en el caso de Obras Públicas de un modo singular a diferencia de lo  que estipula el art. 155 de la LOM con alcance al resto de las licitaciones reguladas por la ley, más precisamente a las licitaciones sobre bienes y servicios (confor. DOCTRINA  H.T.C.: Consulta nº829 DEL 01/07/2005 Exp.5300-4370/05)\n;  en concordancia con ello,  está comisión entiende  que se dan en el caso la conveniencia y razones, en particular las  condiciones macroeconómicas  actuales, ante las cuales cualquier dilación en el proceso licitatorio (realizar un nuevo llamado, convocatoria a sesiones extraordinarias etc.)  podría importar y ocasionar una situación económicamente perjudicial para el oferente y para el Municipio, a lo que debe adicionarse como relevante que la oferta en pie si bien resulta por arriba del presupuesto Oficial - aproximadamente un 15.5 % - resultaría viable y conveniente si el D.E. está de acuerdo, utilizar las facultades del art. 134 in fine de la LOM,  en tanto dicha Ley\nsolamente exige la intervención del H. Concejo Deliberante cuando se efectúen licitaciones  para la adquisición de\nbienes y contrataciones de servicios\ny se registrara una sola oferta (art. 155º L.O.M.), situación que no es el caso, ya que se aborda en este\nasunto\nel análisis de una Licitación P\nública\npara la contratación de una obra pública. En conclusión esta comisión considera, siempre que el D.E. comparta esta opinión,  que no existen inconvenientes legales que formular a la adjudicación de la obra a la oferta presentada por  CONSTRUCCIONES y TENDIDOS S.A\n.  En prueba de conformidad, firman los integrantes de la comisión de pre-adjudicación, en el lugar y  fecha indicado  en el encabezamiento.”. Firmado: Karina Peñalvel, Álvaro Romero, Antonio Marra y Juan Antonio. Municipalidad de Brandsen\n;\nQue la contratación queda comprendida dentro del límite establecido por el artículo 151 de la Ley Orgánica de las Municipalidades, actualizado por Resolución Nº 07/22 del Ministerio de Gobierno de la Provincia de Buenos Aires, para ese tipo de trámite en función del monto;\nQue se han observado en lo actuado las pautas establecidas por el Decreto 2980/2000;\nEL INTENDENTE MUNICIPAL DE BRANDSEN DECRETA\nARTÍCULO 1º.-\nAdjudíquese a CONSTRUCCIONES Y TENDIDOS DEL SUR S.A la contratación para la Obra de construcción de banquinas, roturas y reconstrucción de losas Hº Aº y colocación de alumbrado público en el acceso al Parque Industrial, situado en calle Bombero Barrichi sobre Ruta Pcial.29 km. 4 de Brandsen, por un monto de pesos treinta y seis millones ochocientos mil ($36.800.000,00), por considerar su precio conveniente a los intereses municipales y por ajustarse a lo solicitado en el Pliego de Bases y Condiciones Generales y Particulares que rigiera la Licitación Pública Nº 12/2021.-\nARTÍCULO 2º.-\nEl gasto que demande el cumplimento de la presente, será imputado con cargo a la Jurisdicción: 4000 Secretaría de Obras y Servicios Públicos – Categoría Programática: 42.98 – Imputación del gasto: 4.2.2 – Fuente de financiamiento: 133.-\nARTÍCULO 3º.-\nEl presente Decreto será refrendado por el Sr. Secretario de Gobierno, de Hacienda y Administración y de Obras y Servicios Públicos.-\nARTÍCULO 4º.-\nComuníquese a quien corresponda, notifíquese al adjudicatario. Dese  al  Registro Oficial, publíquese sumario del presente en el Boletín Oficial Municipal y cumplido, archívese.-\n\n[DOC 70]\nBoletines/Brandsen\nDecreto Nº173\nDecreto Nº 173\nBrandsen, 26/01/2022\nVisto\nVisto el Expte. 4015-30.010/22, y;\nConsiderando\nQue a fs. 1 el obra nota mediante la cual se solicita eximición de la Tasa por Derecho de Emisión de Licencia de conducir (Cap. VII – Artículo 9º Apartado 13 Inc. A de la Ordenanza Fiscal del ejercicio vigente) al Sr. Keller Antonio Sebastián D.N.I 35.891.477;\nQue a fs. 3 se adjunta la encuesta económica social donde la trabajadora social Florencia Oilhaborda informa que el Sr. Keller carece de recursos económicos para afrontar el gasto motivo de la exención;\nQue en razón de ello, se considera razonable el dictado del presente acto administrativo;\nEL INTENDENTE MUNICIPAL DE BRANDSEN DECRETA\nARTÍCULO 1º.-\nExímase al Sr. Keller Antonio Sebastián D.N.I 35.891.477 de la Tasa por Derecho de Emisión de Licencia de Conducir.-\nARTÍCULO 2º.-\nEl presente Decreto será refrendado por los Señores Secretarios de                  Gobierno, de Hacienda y Administración y de Protección Ciudadana y Habilitaciones.-\nARTÍCULO 3º.-\nComuníquese  a  quien  corresponda,  dése al Registro Oficial y cumplido,  archívese.-\n\n[DOC 71]\nBoletines/Brandsen\nDecreto Nº174\nDecreto Nº 174\nBrandsen, 26/01/2022\nVisto\nVisto el Expte. 4015-30.011/22, y;\nConsiderando\nQue a fs. 1 el obra nota mediante la cual se solicita eximición de la Tasa por Derecho de Emisión de Licencia de conducir (Cap. VII – Artículo 9º Apartado 13 Inc. A de la Ordenanza Fiscal del ejercicio vigente) a la Sra. Hein Andrea Alejandra D.N.I 35.891.485;\nQue a fs. 3 se adjunta la encuesta económica social donde la trabajadora social Florencia Oilhaborda informa que la Sra. Hein carece de recursos económicos para afrontar el gasto motivo de la exención;\nQue en razón de ello, se considera razonable el dictado del presente acto administrativo;\nEL INTENDENTE MUNICIPAL DE BRANDSEN DECRETA\nARTÍCULO 1º.-\nExímase a la Sra. Hein Andrea Alejandra D.N.I 35.891.485 de la Tasa por Derecho de Emisión de Licencia de Conducir.-\nARTÍCULO 2º.-\nEl presente Decreto será refrendado por los Señores Secretarios de                  Gobierno, de Hacienda y Administración y de Protección Ciudadana y Habilitaciones.-\nARTÍCULO 3º.-\nComuníquese  a  quien  corresponda,  dése al Registro Oficial y cumplido,  archívese.-\n\n[DOC 72]\nBoletines/Brandsen\nDecreto Nº175\nDecreto Nº 175\nPublicado en versión extractada\nBrandsen, 26/01/2022\nSUBSIDIO ENTREGADO A VECINO DE BRANDSEN PARA ABONAR EL ALOJAMIENTO DE LA PENSION DONDE HABITA\n\n[DOC 73]\nBoletines/Brandsen\nDecreto Nº176\nDecreto Nº 176\nBrandsen, 26/01/2022\nVisto\nVisto el Expediente Nº 4015-30002/22 por el cual la Sra. Young Fátima Lucia, solicita la Baja de su comercio identificado con el legajo Nº 5239; y,\nConsiderando\nQue a fs. 7 se informa que con fecha 21 de enero de 2022, el mencionado comercio ha dejado de funcionar, siendo constatado dicha situación por inspector Municipal;\nQue a fs. 8 del expediente obra certificado de libre deuda expedido por el Departamento de Ingresos Públicos, respecto del inmueble donde desarrollaba la actividad comercial;\nQue a fs. 9 del expediente obra dictamen del Jefe Interino de Descentralización Tributaria:\n“Atento la solicitud de la Subsecretaria de Protección Ciudadana y Habilitaciones, este Departamento cumple en informar que el comercio inscripto bajo el Leg. Nº 5239, NO registra deuda municipal bajo ningún concepto a la fecha de constatación de la baja, como se adjunta a fs.8. Pasen las presentes actuaciones a esa Dirección para confeccionar, de estar de acuerdo el Sr. Intendente, el decreto de baja del comercio a fecha 21/1/2022. Cumplido vuelva a este departamento para tomar conocimiento del mismo y dar continuidad al trámite. Depto. de Ingresos Públicos, 26 de enero de 2022”;\nQue ante  la situación presentada, corresponde proceder a su baja a partir de la fecha de constatación, dictando el pertinente acto administrativo;\nEL INTENDENTE MUNICIPAL DE BRANDSEN DECRETA\nARTICULO 1º.-\nDese de baja al comercio habilitado bajo el Legajo Nº 5239 cuyo titular era la Sra. Young Fátima Lucia, desde el 21 de enero de 2022.-\nARTICULO 2º.-\nEl presente Decreto será refrendado por el señor Secretario de Obras y Servicios Públicos a cargo de la Secretaria de Gobierno y de Protección Ciudadana y Habilitaciones.-\nARTÍCULO 3º.-\nComuníquese a quien corresponda, dése al Registro Oficial y cumplido,  archívese.-\n\n[DOC 74]\nBoletines/Brandsen\nDecreto Nº177\nDecreto Nº 177\nBrandsen, 26/01/2022\nVisto\nVisto  la necesidad de cubrir el cargo de Director de Programas Sociales, de acuerdo a las facultades otorgadas por la Ley Orgánica de las Municipalidades, y;\nConsiderando\nQue por la misma manifiesta la necesidad de proceder a la designación de la Srta. Grisel Beatriz LOPEZ, D.N.I. 36.683.948, Legajo Nº 2474 desde el día 01 de enero de 2022, como Director de Programas Sociales con una carga horaria de 30 horas semanales, perteneciente a la Planta Permanente, afectado a la Secretaria de Salud y Desarrollo Social;\nQue  por lo expuesto corresponde dictar el acto administrativo pertinente;\nEL INTENDENTE MUNICIPAL DE BRANDSEN DECRETA\nARTÍCULO 1º.-\nDesígnese, a partir del 01 de enero de 2022, a la  Srta. Grisel Beatriz LOPEZ, D.N.I. 36.683.948, Legajo Nº 2474 como Director de Programas Sociales con una carga horaria de 30 horas semanales, perteneciente a la  Planta Permanente, afectado a la Secretaria de Salud y Desarrollo Social.-\nARTÍCULO 2º.-\nDéjese establecido que mientras dure la designación efectuada en el Art. 1º, se reserva el cargo de Personal Administrativo Ingresante con una carga horaria de 48 horas semanales.-\nARTÍCULO 3º.-\nAsignase a la Srta. Grisel Beatriz LOPEZ, una bonificación adicional por dedicación exclusiva del 40% de su sueldo básico, de acuerdo a los términos del Artículo 200 Inc. d) de la Ordenanza Nº 1954 del Convenio Colectivo de Trabajo.-\nARTICULO 4º.-\nEl gasto que demande el cumplimiento del artículo anterior, será imputado con cargo a la Jurisdicción: 3000 - Categoría Programática: 33.00 - FF: 110.-\nARTÍCULO 5º.-\nEl presente Decreto será refrendado por los Señores Secretarios de Gobierno, de Hacienda y Administración y de Salud y Desarrollo Social.-\nARTÍCULO 6º.-\nComuníquese  a  quien  corresponda,  dése  al  Registro Oficial y cumplido, archívese.-\n\n[DOC 75]\nBoletines/Brandsen\nDecreto Nº178\nDecreto Nº 178\nBrandsen, 26/01/2022\nVisto\nVisto la nota por la cual el Secretario de Gobierno, manifiesta la necesidad de cubrir el cargo de Jefe de Departamento Interino de Prensa y Comunicación, y;\nConsiderando\nQue por la misma solicita proceder a la designación del agente AMARILLO Florencia, D.N.I. 34.652.356, desde el día 01 de enero de 2022, como Jefe de Departamento Interino de Prensa y Comunicación con una carga horaria de 30 horas semanales, perteneciente a la Planta de Personal Permanente, afectado a la Secretaria de Gobierno;\nQue  por lo expuesto corresponde dictar el acto administrativo pertinente;\nEL INTENDENTE MUNICIPAL DE BRANDSEN DECRETA\nARTÍCULO 1º.-\nDesígnese, a partir del 01 de enero de 2022, del  agente AMARILLO Florencia, D.N.I. 34.652.356, como Jefe de Departamento interino de Prensa y Comunicación con una carga horaria de 30 horas semanales, perteneciente a la  Planta de Personal Permanente, afectado a la Secretaria de Gobierno.-\nARTÍCULO 2º.-\nDéjese establecido que mientras dure la designación efectuada en el Art. 1º, se reserva el cargo Personal Administrativo Ingresante con una carga horaria de 48 horas semanales.-\nARTÍCULO 3º.-\nAsignase a la Srta. AMARILLO Florencia, una bonificación adicional por dedicación exclusiva del 25% de su sueldo básico, de acuerdo a los términos del Artículo 200 Inc. d) de la Ordenanza Nº 1954 del Convenio Colectivo de Trabajo.-\nARTICULO 3º.-\nEl gasto que demande el cumplimiento del artículo anterior, será imputado con cargo a la Jurisdicción: 5000 - Categoría Programática: 23.01 - FF: 110.-\nARTÍCULO 5º.-\nEl presente Decreto será refrendado por los Señores Secretarios de Gobierno y de Hacienda y Administración.-\nARTÍCULO 6º.-\nComuníquese a quien corresponda,  dése  al  Registro Oficial y cumplido, archívese.-\n\n[DOC 76]\nBoletines/Brandsen\nDecreto Nº179\nDecreto Nº 179\nPublicado en versión extractada\nBrandsen, 26/01/2022\nANULADO\n\n[DOC 77]\nBoletines/Brandsen\nDecreto Nº180\nDecreto Nº 180\nBrandsen, 26/01/2022\nVisto\nVisto, la estrategia de contingencia sanitaria por Covid-19 en el Distrito de Brandsen, y;\nConsiderando\nQue se ha establecido como establecimiento estratégico para la contingencia sanitaria el Hospital Municipal Francisco Caram;\nQue esta circunstancia implica una criticidad especial en la atención del área de enfermería;\nQue mediante Decreto Nº 578/20 se estableció una asignación estímulo para el personal de enfermería del Hospital Municipal;\nEL INTENDENTE MUNICIPAL DE BRANDSEN DECRETA\nARTICULO 1º.-\nProrróguese el pago de la asignación estimulo, de carácter no remunerativo de pesos cinco mil ($5.000) por mes, por las tareas efectivamente prestadas por el personal de enfermería de Hospital Municipal Francisco Caram.-\nARTICULO 2º.-\nEl estímulo será abonado exclusivamente al personal de enfermería que cumpliendo su carga horaria preste funciones en el Hospital Municipal y será pasible de descuentos proporcionales por ausentismo.-\nARTICULO 3º.-\nA fin de dar cumplimiento en lo establecido en el Artículo anterior, la Dirección de Recursos Humanos elaborara un informe mensual al respecto.-\nARTICULO 4º.-\nEl estímulo mencionado en el Artículo 1º será abonado en los meses de enero, febrero y marzo, con la posibilidad de extenderse en base a la evolución de la situación sanitaria.-\nARTICULO 5º.-\nEl personal de enfermería hospitalario alcanzado por la presente medida será el que establezca la Secretaria de Salud y Desarrollo Social.-\nARTICULO 6º.-\nEl presente Decreto será refrendado por los Señores Secretarios de                 Gobierno, de Hacienda y Administración y de Salud y Desarrollo Social.-\nARTICULO 7º.-\nComuníquese a quien corresponda, dése al Registro Oficial y  cumplido, archívese.-\n\n[DOC 78]\nBoletines/Brandsen\nDecreto Nº181\nDecreto Nº 181\nBrandsen, 26/01/2022\nVisto\nLa estrategia de contingencia sanitaria por Covid – 19 en el Distrito de Brandsen, y;\nConsiderando\nQue esta circunstancia implica una criticidad especial en la atención del área de enfermería;\nEL INTENDENTE MUNICIPAL DE BRANDSEN DECRETA\nARTICULO 1°.-\nProrróguese el pago de una asignación estímulo, de carácter no remunerativo de PESOS TRES MIL ($3.000) por mes, por las tareas efectivamente  prestadas por el personal de enfermería de los Centros de Atención Primaria de la Salud.-\nARTICULO 2°.-\nEl estímulo será abonado exclusivamente al personal de enfermería que cumpliendo su carga horaria preste funciones en los Centros de Atención Primaria de la Salud, y será pasible de descuentos proporcionales por ausentismo.-\nARTICULO 3°.-\nA fin de dar cumplimiento a lo establecido en el Artículo anterior, la Dirección de Recursos Humanos elaborará un informe mensual al respecto.-\nARTICULO 4°.-\nEl estímulo mencionado en el artículo 1º será abonado en los meses de, Abril, Mayo y Junio, en primera instancia, con la posibilidad de extenderse en base a la evolución de la situación sanitaria.-\nARTICULO 5°.-\nEl personal de enfermería alcanzado por la presente medida será el que se establezca en el anexo que forma parte del presente.-\nARTICULO 6°.-\nEl presente decreto será refrendado por el Secretario de Gobierno, de Hacienda y Administración y de Salud y Desarrollo Social.-\nARTICULO 7°.-\nComuníquese a quien corresponda, dese al Registro Oficial y, cumplido archívese.-\n\n[DOC 79]\nBoletines/Brandsen\nDecreto Nº182\nDecreto Nº 182\nBrandsen, 26/01/2022\nVisto\nVisto los artículos 6º último párrafo y 115º inciso 1) apartado d) de la Ley 14.656, y;\nConsiderando\nQue se entiende necesaria toda actividad que permita la agilización en el reparto de los recibos por tasas municipales. Fuera de su horario normal y habitual requiriéndose para ello personal de la Municipalidad;\nQue la tarea a realizar debe ser compensada mediante el otorgamiento de una bonificación extraordinaria no remunerativa, no bonificable para los trabajadores que realizaran la tarea antes descripta, mencionados en el Anexo I que forma parte integrante del presente;\nQue en tal sentido se establece el valor de dicha bonificación en pesos tres mil quinientos con 00/100 ($ 3500) por cada reparto;\nQue el dictado del presente se hace en uso de las potestades que le confieren la normativa citada en el Visto presente;\nEL INTENDENTE MUNICIPAL DE BRANDSEN DECRETA\nARTÍCULO 1º.-\nOtorgarse una bonificación extraordinaria, no remunerativa, no bonificable desde el mes de enero de 2022 hasta 31 de marzo del mismo año. Al personal mencionado en el Anexo I  que forma parte integrante del presente y conforme a los montos allí indicados, que realizaran fuera de su horario normal y habitual el reparto de los recibos por tasas municipales.-\nARTÍCULO 2º.-\nEl gasto que demande el cumplimiento del presente, será                    imputado con cargo a 1.3.1.3 (Retribución por distribución domiciliaria de recibos y tasas).-\nARTÍCULO 3º.-\nEl presente Decreto será refrendado por los Señores Secretario de                  Gobierno y de Hacienda y Administración.-\nARTÍCULO 4º.-\nComuníquese  a  quien  corresponda,  dése  al  Registro Oficial                      y cumplido, archívese.-\nANEXO I Dec. 0182/2022.-\nDDDD\nBaiardi Verónica Graciela\nLegajo: 1169\n$ 3500\nDaluisia María Noelia\nLegajo: 1759\n$ 3500\nCornejo Graciela Liliana\nLegajo: 1162\n$ 3500\nAntivero Yamila\nLegajo: 1912\n$ 3500\nDorrego Stella Maris\nLegajo: 1309\n$ 3500\nArana Natalia Griselda\nLegajo: 1948\n$ 3500\nRomero Melisa Elizabeth\nLegajo: 1923\n$ 3500\nRico Micaela Rosana\nLegajo: 2077\n$ 3500\nPettina Emilce Gabriela\nLegajo: 2197\n$ 3500\nGarcía María Cecilia\nLegajo: 1789\n$ 3500\nJuarros Estefanía\nLegajo: 2123\n$ 3500\nMerlo Gabriela Noemí\nLegajo: 1579\n$ 3500\nFredes Martin Daniel\nLegajo: 2384\n$ 3500\nArgüello Melisa Gabriela\nLegajo: 2178\n$ 3500\nOjeda Florencia Mailen\nLegajo: 2050\n$ 3500\nSanabria Esther Soledad\nLegajo: 1620\n$ 3500\nMirantes Nicolás Andrés\nLegajo: 2538\n$ 2000\nLagos Carla Julieta\nLegajo: 1953\n$ 3500\nDeluchi Carlos Rubén\nLegajo: 2070\n$ 1000\nCharlante Cynthia Roxana\nLegajo: 2034\n$ 1000\nSevilla Jesica Pamela\nLegajo: 2377\n$ 1000\n\n[DOC 80]\nBoletines/Brandsen\nDecreto Nº183\nDecreto Nº 183\nBrandsen, 26/01/2022\nVisto\nVisto la nota presentada por el Secretario de Salud y Desarrollo Social, y;\nConsiderando\nQue según lo dispuesto en la Disposición Interna Nº 44 Artículo Nº 7 sobre la Utilización y Rendición de Fondos del Programa Sumar establece: “\nQue el porcentaje del veinticinco por ciento (25%) que conforme los compromisos de gestión puede ser destinados al pago de incentivos al personal, se estimará sobre lo percibido por el prestador en el bimestre a rendir. Si en el bimestre no se abona en concepto de incentivos al personal la totalidad del monto que puede ser destinado a ello, el importe remanente podrá ser destinado al pago de incentivos en los bimestres siguientes y dentro del mismo año calendario, pero no podrá trasladarse al año siguiente\n”;\nQue corresponde pagar al Personal de Salud mencionados en el Anexo que forma parte integrante del presente Decreto;\nQue a razón de lo expuesto corresponde dictar el acto administrativo de rigor;\nEL INTENDENTE MUNICIPAL DE BRANDSEN DECRETA\nARTÍCULO 1º.-\nAutorizase el pago de incentivo en el marco del Programa Sumar  al Personal de Salud mencionados en el Anexo al mes de enero de 2022.-\nARTÍCULO 2º.-\nEl presente Decreto será refrendado por los Señores Secretarios de Gobierno, de Hacienda y Administración y de Salud y Desarrollo Social.-\nARTÍCULO 3º.-\nComuníquese  a  quien  corresponda, dese  al  Registro Oficial y cumplido, archívese.-\nDECRETO Nº 0183/2022.-\nANEXO DEC. 0183/2022.-\nLEGAJO\nAGENTE\nDNI\nIMPORTE\n907\nCATALANO Nora Gabriela\n17019868\n$ 2,000.00\n1512\nAGUIRRE Claudia Alejandra\n22696659\n$ 1,000.00\n1617\nGIUSTI Verónica Valeria\n26919120\n$ 2,000.00\n1618\nCEJAS Nancy Viviana\n22118982\n$ 2,000.00\n1707\nCACIOLI María Valeria\n24590782\n$ 2,000.00\n1762\nMORAN Natalia Monserrat\n28795144\n$ 2,000.00\n1839\nBORRAZ Vanesa Soledad\n31520494\n$ 2,000.00\n1967\nGOYA Mariela Verónica\n22696593\n$ 2,000.00\n1991\nIBARGUREN Andrea Soledad\n35891488\n$ 2,000.00\n2416\nCORVALAN María Macarena\n35891236\n$ 2,000.00\n2417\nGONZALEZ Estela Micaela\n32127656\n$ 2,000.00\n2646\nBORRAZ Florencia\n39586619\n$ 2,000.00\n\n[DOC 81]\nBoletines/Brandsen\nDecreto Nº184\nDecreto Nº 184\nBrandsen, 26/01/2022\nVisto\nVisto que la Secretaria de Gobierno solicita las designaciones de los agentes mencionados en el Anexo que forma parte integrante del presente Decreto, y;\nConsiderando\nQue resulta oportuno hacer lugar a las designaciones solicitadas que se encuadra en lo previsto por el Articulo Nº 111 de la Ley 14656 (Estatuto para el Personal de las Municipalidades de la Provincia de Buenos Aires);\nQue  por lo expuesto corresponde dictar el acto administrativo pertinente;\nEL INTENDENTE MUNICIPAL DE BRANDSEN DECRETA\nARTÍCULO 1º.-\nDesígnese, a partir el 01 de enero de 2022 y hasta el 31 de marzo del corriente año inclusive, a los agentes mencionados en el Anexo que forma parte integrante del presente Decreto, perteneciente a la Planta de Personal Temporario Mensualizado.-\nARTICULO 2º.-\nEl gasto que demande el cumplimiento del artículo anterior, será imputado con cargo a la Jurisdicción y Categoría Programática mencionadas en el Anexo.-\nARTÍCULO 3º.-\nEl presente Decreto será refrendado por los Señores Secretarios de Gobierno, de Hacienda y Administración, de Desarrollo Local y Acción Comunitaria, de Obras y Servicios Públicos, de Protección Ciudadana y Habilitaciones y de Salud y Desarrollo Social.-\nARTÍCULO 4º.-\nComuníquese  a  quien  corresponda,  dése  al  Registro Oficial y cumplido, archívese.-\n\n[DOC 82]\nBoletines/Brandsen\nDecreto Nº185\nDecreto Nº 185\nBrandsen, 27/01/2022\nVisto\nVisto el Expte. 4015-30.025/22, y;\nConsiderando\nQue a fs. 1 el obra nota mediante la cual se solicita eximición de la Tasa por Derecho de Emisión de Licencia de conducir (Cap. VII – Artículo 9º Apartado 13 Inc. A de la Ordenanza Fiscal del ejercicio vigente) al Sr. Milano Alejandro Leonardo D.N.I 29.377.543;\nQue a fs. 3 se adjunta la encuesta económica social donde la trabajadora social Florencia Oilhaborda informa que el Sr. Milano carece de recursos económicos para afrontar el gasto motivo de la exención;\nQue en razón de ello, se considera razonable el dictado del presente acto administrativo;\nEL INTENDENTE MUNICIPAL DE BRANDSEN DECRETA\nARTÍCULO 1º.-\nExímase al Sr. Milano Alejandro Leonardo D.N.I 29.377.543 de la Tasa por Derecho de Emisión de Licencia de Conducir.-\nARTÍCULO 2º.-\nEl presente Decreto será refrendado por los Señores Secretarios de                  Gobierno, de Hacienda y Administración y de Protección Ciudadana y Habilitaciones.-\nARTÍCULO 3º.-\nComuníquese  a  quien  corresponda,  dése al Registro Oficial y cumplido,  archívese.-\n\n[DOC 83]\nBoletines/Brandsen\nDecreto Nº186\nDecreto Nº 186\nBrandsen, 27/01/2022\nVisto\nVisto el Expte. 4015-22.862/18 iniciado por la Sra. Betanzo Patricia Noemí solicitando una habilitación de remis, y;\nConsiderando\nQue a fs. 26 la Directora de Habilitaciones indica:\n“Sra. Directora de Despacho y Digesto. Visto el estado del presente, surgiendo de lo actuado que se ha dado cumplimiento a las exigencias contenidas en la Ordenanza 1200 y sus modificatorias en relación al pedido de habilitación interpuesto por el causante de autos; remito a Ud. el presente expediente a los fines de dictar el correspondiente acto administrativo de habilitación del automóvil marca Renault, modelo Nuevo Sandero Expression, dominio AA911YM y como titular y chofer al Sr. ROCCO RAMIRO titular del DNI n° 32.127.764, AFECTADO A LA REMISERIA N° 5 “REMISERIA LA TERMINAL”. Firmado: Castillo Camila. Directora de Habilitaciones. Municipalidad de Brandsen”;\nQue por lo expuesto corresponde el dictado del presente acto administrativo;\nEL INTENDENTE MUNICIPAL DE BRANDSEN DECRETA\nARTICULO 1°.-\nOtórguese una habilitación de vehículo como remis al automóvil marca Renault, modelo Nuevo Sandero Expression, dominio AA911YM como titular y chofer a ROCCO RAMIRO titular del DNI n° 32.127.764, AFECTADO A LA REMISERIA N° 5 “REMISERIA LA TERMINAL”.-\nARTICULO 2º.-\nEl presente Decreto será refrendado por el Señor Secretario de                     Gobierno y de Protección Ciudadana y Habilitaciones.-\nARTÍCULO 3º.-\nComuníquese a quien corresponda, dese al Registro Oficial y                           cumplido, archívese.-\n\n[DOC 84]\nBoletines/Brandsen\nDecreto Nº187\nDecreto Nº 187\nBrandsen, 27/01/2022\nVisto\nVisto el expediente Nº 4015-30008/22, por el cual la Secretaría de Obras y Servicios Públicos, gestiona un llamado a Licitación Pública Nº 1/2022, para la obra de construcción de “Playón polideportivo para Escuela Técnica N° 1 Rafael Cantón” de la ciudad de Brandsen, y;\nConsiderando\nQue a fs. 4/74 se agrega el Pliego de Condiciones Generales y Particulares que regirá dicha Licitación Pública;\nQue a fs. 76 se expide el Asesor Letrado:\n“Vienen las presentes actuaciones a esta Asesoría Letrada a fin de emitir opinión sobre la documentación que regirá la LICITACION N° 1/2022 sobre la Obra de construcción de “Playón polideportivo para Escuela Técnica N° 1 Rafael Cantón” de la ciudad de Brandsen.\nDel análisis de la documentación, no encuentro objeciones legales que formular.\nPor lo tanto, de estar de acuerdo el D.E podría dictarse el acto administrativo de rigor, aprobando la misma y convocando a la Licitación Pública respectiva. ASESORIA LETRADA, enero 27 de 2022. Firmado: Juan Antonio. Asesor Letrado. Municipalidad de Brandsen”;\nQue la contratación queda comprendida dentro del límite establecido por el artículo 151 de la Ley Orgánica de las Municipalidades, actualizado por Resolución Nº 07/2022 del Ministerio de Gobierno de la Provincia de Buenos Aires, para ese tipo de trámite en función del monto;\nQue se han observado en lo actuado las pautas establecidas por el Decreto 2980/2000;\nQue en consecuencia, corresponde dictar el pertinente acto administrativo;\nEL INTENDENTE MUNICIPAL DE BRANDSEN DECRETA\nARTÍCULO 1º.-\nAutorizase la realización de Licitación Pública Nº 01/2022, para obra de construcción de “Playón polideportivo para Escuela Técnica N° 1 Rafael Cantón” de la ciudad de Brandsen, con un presupuesto oficial de pesos veinte millones ciento sesenta y dos mil setecientos treinta y uno con treinta y un centavos ($20.162.731,31).-\nARTÍCULO 2º.-\nApruébase la documentación técnica que regirá  la aludida licitación y  fíjese para el día 20 de enero de 2021, a las 12.00 hs., la apertura de las propuestas.-\nARTÍCULO 3º.-\nEl gasto que demande el cumplimiento del artículo 1º, será imputado a Jurisdicción 4000 Secretaria de Obras y Servicios Públicos- Categoría Programática: 42.87 Imputación: 4.2.2 – Fuente de Financiamiento: 132.-\nARTICULO 4\nº.-\nIntégrese la Comisión Asesora de pre adjudicación por el Secretario de Obras y Servicios Públicos, el Secretario de Gobierno, la Contadora Municipal y el Asesor Letrado.-\nARTÍCULO 5º.-\nEl presente Decreto será refrendado por los Señores Secretarios de                                       Gobierno, de Hacienda y Administración y de Obras y Servicios Públicos.-\nARTÍCULO 6º.-\nComuníquese a quien corresponda, dese al Registro Oficial y                                                       cumplido,  archívese.-\n\n[DOC 85]\nBoletines/Brandsen\nDecreto Nº188\nDecreto Nº 188\nPublicado en versión extractada\nBrandsen, 27/01/2022\nSUBSIDIO ENTREGADO A VECINA DE BRANDSEN PARA LA COMPRA DE MADERAS PARA SU VIVIENDA\n\n[DOC 86]\nBoletines/Brandsen\nDecreto Nº189\nDecreto Nº 189\nBrandsen, 31/01/2022\nVisto\nVisto la nota presentada, por la cual solicita una Caja Chica Especial, de pesos diecisiete mil doscientos ($17.200,00), y;\nConsiderando\nQue la mencionada Caja Chica será utilizada para afrontar los gastos administrativos que conlleve la adquisición de dos vehículos comprados a partir de la celebración de contratos de leasing con el Banco Provincia;\nQue por lo expuesto corresponde el dictado del pertinente acto administrativo que determine su otorgamiento;\nEL INTENDENTE MUNICIPAL DE BRANDSEN DECRETA\nARTÍCULO 1º.-\nOtórguese una Caja Chica, de pesos diecisiete mil doscientos ($17.200,00), a la Secretaria Privada, Sra. Pérez Patricia Estela, DNI 17.056.026, destinada a afrontar los gastos administrativos que conlleve la adquisición de dos vehículos comprados a partir de la celebración de contratos de leasing con el Banco Provincia.-\nARTICULO 2°.-\nDéjese establecido que la fianza constituida por Secretaria Privada deberá ampliarse por la suma de pesos treinta y cinco mil ($35.000) correspondiente al ejercicio 2022, en conformidad con lo dispuesto por el artículo 47 del Reglamento de Contabilidad y Administración y los Artículos 218 y 219 del Decreto Ley 6769/58 y modificatorias.-\nARTÍCULO 3º.-\nEstablézcase que la Secretaria Privada, deberá rendir cuenta de los fondos recibidos, y/o reintegrar los importes no utilizados en la Tesorería Municipal -\nARTÍCULO 4º.-\nEl gasto que demande el cumplimiento del artículo 1º, será imputado con               cargo a la Jurisdicción: 1000  - Cat. Prog: 16.01 - Fuente de Financiamiento: 110.-\nARTICULO 5º.-\nEl presente Decreto será refrendado por el señor Secretario de Gobierno y de Hacienda y Administración.-\nARTICULO  6º.-\nComuníquese a quien corresponda, regístrese y cumplido, archívese.-\n\n[DOC 87]\nBoletines/Brandsen\nDecreto Nº190\nDecreto Nº 190\nPublicado en versión extractada\nBrandsen, 31/01/2022\nSUBSIDIO ENTREGADO A VECINA DE BRANDSEN PARA AFRONTAR VIAJES AL HOSPITAL SAN MARTIN\n\n[DOC 88]\nBoletines/Brandsen\nDecreto Nº192\nDecreto Nº 192\nPublicado en versión extractada\nBrandsen, 31/01/2022\nSUBSIDIO ENTREGADO A VECINA DE BRANDSEN PARA REALIZAR VIAJE AL CENTRO DE SALUD\n\n[DOC 89]\nBoletines/Brandsen\nDecreto Nº192\nDecreto Nº 192\nBrandsen, 31/01/2022\nVisto\nVisto la solicitud presentada por el Sr. Antonio MARRA, Secretario de Gobierno, y;\nConsiderando\nQue por la misma manifiesta que la Directora de Producción y Empleo se ausentara de dicho cargo, en el marco de la licencia anual por vacaciones, desde el día 31 de enero de 2022 y hasta el 13 de febrero de 2022 inclusive;\nQue a fin de garantizar el normal funcionamiento del área, se hace necesario designar al agente que tendrá a su cargo desempeñar dicha función;\nQue se considera razonable que la designación recaiga en el Secretario de Gobierno, Sr. Antonio MARRA;\nQue  por lo expuesto corresponde dictar el acto administrativo pertinente;\nEL INTENDENTE MUNICIPAL DE BRANDSEN DECRETA\nARTÍCULO 1º.-\nOtorgase la licencia solicitada por la Directora de Producción y Empleo, Sra. Vanesa Sandra COLTRINARI, legajo Nº 2296,  desde el día 31 de enero de 2022 y hasta el 13 de febrero de 2022 inclusive.-\nARTÍCULO 2º.-\nDelegase, en el Secretario de Gobierno Sr. Antonio MARRA legajo Nº 1537, todas las facultades administrativas, contable y de mero trámite mientras dure la licencia anual por vacaciones mencionado en el Artículo anterior.-\nARTÍCULO 3º.-\nEl presente Decreto será refrendado por los Señores Secretarios de Gobierno y de Hacienda y Administración.-\nARTÍCULO 4º.-\nComuníquese  a  quien  corresponda,  dése  al  Registro Oficial y cumplido, archívese.-\n\n[DOC 90]\nBoletines/Brandsen\nDecreto Nº193\nDecreto Nº 193\nBrandsen, 31/03/2022\nVisto\nVisto la solicitud presentada por el Sr. Oscar Daniel CAPPELLETTI,  Intendente Municipal, y;\nConsiderando\nQue por la misma manifiesta que la Directora de Defensa del Consumidor  se ausentara de dicho cargo, en el marco de la licencia anual por vacaciones, desde el día 31 de enero de 2022 y hasta el 13 de febrero de 2022 inclusive;\nQue a fin de garantizar el normal funcionamiento del área, se hace necesario designar al agente que tendrá a su cargo desempeñar dicha función;\nQue se considera razonable que la designación recaiga en el Secretario de Gobierno, Sr. Antonio MARRA;\nQue  por lo expuesto corresponde dictar el acto administrativo pertinente;\nEL INTENDENTE MUNICIPAL DE BRANDSEN DECRETA\nARTÍCULO 1º.-\nOtorgase la licencia solicitada por la Directora de Defensa del Consumidor, Dra. Natalia Lorena CUADRIELLO, legajo Nº 2265,  desde el día 31 de enero de 2022 y hasta el 13 de febrero de 2022 inclusive.-\nARTÍCULO 2º.-\nDelegase, en el Secretario de Gobierno Sr. Antonio MARRA legajo Nº 1537,  todas las facultades administrativas, contable y de mero trámite mientras dure la licencia anual por vacaciones mencionado en el Artículo anterior.-\nARTÍCULO 3º.-\nEl presente Decreto será refrendado por los Señores Secretarios de Gobierno y de Hacienda y Administración.-\nARTÍCULO 4º.-\nComuníquese  a  quien  corresponda,  dése  al  Registro Oficial y cumplido, archívese.-\n\n[DOC 91]\nBoletines/Brandsen\nDecreto Nº194\nDecreto Nº 194\nBrandsen, 31/01/2022\nVisto\nVisto la solicitud presentada por el Sr. Oscar Daniel CAPPELLETTI,  Intendente Municipal, y;\nConsiderando\nQue por la misma manifiesta que el Secretario de Obras y Servicios Públicos  se ausentara de dicho cargo, en el marco de la licencia anual por vacaciones, desde el día 28 de enero de 2022 y hasta el 11 de febrero de 2022 inclusive;\nQue a fin de garantizar el normal funcionamiento del área, se hace necesario designar al agente que tendrá a su cargo desempeñar dicha función;\nQue se considera razonable que la designación recaiga en el Secretario de Gobierno, Sr. Antonio MARRA;\nQue  por lo expuesto corresponde dictar el acto administrativo pertinente;\nEL INTENDENTE MUNICIPAL DE BRANDSEN DECRETA\nARTÍCULO 1º.-\nOtorgase la licencia solicitada por el Secretario de Obras y Servicios Públicos, Sr. Álvaro ROMERO, legajo Nº 2406, desde el día 28 de enero de 2022 y hasta el 11 de febrero de 2022 inclusive.-\nARTÍCULO 2º.-\nDelegase, en el Secretario de Gobierno Sr. Antonio MARRA legajo Nº 1537, todas las facultades administrativas, contable y de mero trámite mientras dure la licencia anual por vacaciones mencionado en el Artículo anterior.-\nARTÍCULO 3º.-\nEl presente Decreto será refrendado por los Señores Secretarios de Gobierno y de Hacienda y Administración.-\nARTÍCULO 4º.-\nComuníquese  a  quien  corresponda,  dése  al  Registro Oficial y cumplido, archívese.-\n\n[DOC 92]\nBoletines/Brandsen\nDecreto Nº195\nDecreto Nº 195\nBrandsen, 31/01/2022\nVisto\nVisto la nota presentada por el Secretario de Obras y Servicios Públicos, y;\nConsiderando\nQue mediante el mismo se solicita la reubicación laboral del agente ELIZALDE Pedro Javier, legajo Nº 2257 DNI. 21.997.594;  pasando a cumplir tareas en el Cementerio Municipal, desde el 31 de enero de 2022;\nQue el nombrado se encontraba cumpliendo funciones afectado a la recolección de residuos y ramas,\nQue  desde el  día 01 de enero de 2022, el agente ELIZLADE Pedro Javier, cumplirá sus labores en el Cementerio Municipal dependiendo de la Secretaria de Obras y Servicios Públicos manteniendo la situación de revista;\nQue dicha reubicación obedece a razones de  necesidad para el normal desenvolvimiento del área;\nQue  por lo expuesto corresponde dictar el acto administrativo pertinente;\nEL INTENDENTE MUNICIPAL DE BRANDSEN DECRETA\nARTÍCULO 1º.-\nReubíquese, desde el 31 de enero de 2022,  al agente ELIZALDE Pedro Javier, legajo Nº 2257 DNI. 21.997.594, quien se desempeñara bajo la jurisdicción de la Secretaria Obras y Servicios Públicos perteneciente a la Planta Permanente.-\nARTICULO 2º.-\nEl gasto que demande el cumplimiento del artículo anterior, será imputado con cargo a la Jurisdicción: 4000 - Categoría Programática: 23.02 - FF: 110.-\nARTÍCULO 3º.-\nEl presente Decreto será refrendado por los Señores Secretarios de Gobierno, de Hacienda y Administración y de Obras y Servicios Públicos.-\nARTÍCULO 4º.-\nComuníquese  a  quien  corresponda,  dése  al  Registro Oficial y cumplido, archívese.-\n\n[DOC 93]\nBoletines/Brandsen\nDecreto Nº196\nDecreto Nº 196\nBrandsen, 31/01/2022\nVisto\nVisto la nota presentada por el Director del Hospital Municipal “Francisco Caram”, y;\nConsiderando\nQue mediante el mismo se solicita la designación de la Señora SERRANO Daniela Soledad, DNI. 33.638.483 Legajo Nº 2687; en carácter de Personal Técnico Categoría E con una carga horaria de 48 horas semanales, perteneciente a la Planta de Personal Temporario Mensualizado; para desempeñar tareas en el Servicio de Enfermería  bajo la jurisdicción de la Secretaria de Salud y Desarrollo Social, y;\nQue la presente designación se encuadra en lo previsto por el Articulo Nº 111 de la Ley 14.656 (Estatuto para el Personal de las Municipalidades de la Provincia de Buenos Aires);\nQue  por lo expuesto corresponde dictar el acto administrativo pertinente;\nEL INTENDENTE MUNICIPAL DE BRANDSEN DECRETA\nARTÍCULO 1º.-\nDesígnese, desde el 01 de enero de 2022 hasta el 31 de enero del mismo año, a la Señora SERRANO Daniela Soledad, DNI. 33.638.483 Legajo Nº 2687, como Personal Técnico Categoría E con una carga horaria de 48 Horas semanales, perteneciente a la Planta de Personal Temporario Mensualizado, para desempeñar tareas en el Servicio de Enfermería bajo la jurisdicción de la Secretaria de Salud y Desarrollo Social.-\nARTICULO 2º.-\nEl gasto que demande el cumplimiento del artículo anterior, será imputado con cargo a la Jurisdicción: 3000 - Categoría Programática: 31.02 - FF: 110.-\nARTÍCULO 3º.-\nEl presente Decreto será refrendado por los Señores Secretarios de Gobierno, de Hacienda y Administración y de Salud y Desarrollo Social.-\nARTÍCULO 4º.-\nComuníquese a quien corresponda,  dése  al  Registro Oficial y cumplido, archívese.-\n\n[DOC 94]\nBoletines/Brandsen\nDecreto Nº197\nDecreto Nº 197\nBrandsen, 31/01/2022\nVisto\nVisto el Contrato de Locación de Obra suscripto con la Srta. Evelyn Marina Antúnez; y,\nConsiderando\nQue dicho convenio está destinado a la contratación de un profesional destinado a  dictar clases en el taller educativo de nivel especial de esta municipalidad;\nQue en ese orden de ideas la contratación  se formaliza en razón de carecer la comuna de personal competente dentro de sus oficinas para asumir las tareas mencionadas precedentemente;\nQue dicha contratación se establece por el termino de once meses (11) comenzando a regir a partir del mes de febrero y finalizando el día 31 de diciembre del año 2022, completando una cantidad de 12 horas semanales, por un monto mensual de pesos doce mil trescientos noventa y seis ($12.396,00);\nEL INTENDENTE MUNICIPAL DE BRANDSEN DECRETA\nARTÍCULO 1º.-\nRegístrese el Contrato de Locación de Obra, suscripto con la Srta. Evelyn Marina Antúnez, D.N.I 38.414.072 para dictar clases en el taller educativo de nivel especial de esta municipalidad.-\nARTÍCULO 2º.-\nEl gasto que demande el cumplimento del referido contrato, será                   imputado con cargo a la Jurisdicción: 7000 Secretaria de Desarrollo Local y Acción Comunitaria– Categoría Programática: 18.05 – imputación del gasto: 3.4.9 – Fuente de financiamiento 132.-\nARTICULO 3º.-\nEl presente Decreto será refrendado por los señores Secretarios de                  Gobierno,  de Hacienda y Administración y de Desarrollo Local y Acción Comunitaria.-\nARTÍCULO 4º.-\nComuníquese  a  quien  corresponda,  dése al Registro Oficial y cumplido,  archívese.-\n\n[DOC 95]\nBoletines/Brandsen\nDecreto Nº198\nDecreto Nº 198\nPublicado en versión extractada\nBrandsen, 31/01/2022\nSUBSIDIO ENTREGADO A FAMILIA PARA REPARAR SU TECHO\n\n[DOC 96]\nBoletines/Brandsen\nDecreto Nº199\nDecreto Nº 199\nBrandsen, 31/01/2022\nVisto\nVisto la nota presentada por el Secretario de Obras y Servicios Públicos, y,\nConsiderando\nQue por la misma solicita se autoricen los gastos que demande el pago a un gestor y los gastos administrativos asociados a la baja del motor del vehículo municipal Camioneta Ranger Dominio OSI-028;\nQue corresponde el dictado del presente acto administrativo para autorizar los mencionados gastos;\nEL INTENDENTE MUNICIPAL DE BRANDSEN DECRETA\nARTÍCULO 1º.-\nAutorícese los gastos que demande la contratación de un gestor y pago de formularios y trámites administrativos para dar de baja y alta el motor del vehículo municipal Camioneta Ranger Dominio OSI-028.-\nARTÍCULO 2º.-\nEl gasto que demande el Artículo 1º será imputado a las partidas que correspondan según el sistema RAFAM.-\nARTÍCULO 3º.-\nEl presente Decreto será refrendado por el Señor Secretarios de                                      Gobierno, de Hacienda y Administración y por el Secretario de Gobierno  cargo de la Secretaria de Obras y Servicios Públicos.-\nARTÍCULO 4º.-\nComuníquese  a  quien  corresponda,  dése  al  Registro Oficial y                               cumplido, archívese.-\n\n[DOC 97]\nBoletines/Brandsen\nDecreto Nº200\nDecreto Nº 200\nBrandsen, 31/01/2022\nVisto\nVisto el Expte. N° 4015-29.878/21 iniciado por la Asociación de Bomberos Voluntarios de Brandsen, y,\nConsiderando\nQue solicitan a fs. 1 la eximición y condonación de las tasas municipales de las partidas N° 33294 – 33295 y 26891;\nQue a fs. 9 la Dirección de Instituciones Intermedias informa que la ASOCIACION DE BOMBEROS VOLUNTARIOS DE BRANDSEN se encuentra inscripta como entidad de bien público mediante Reg. 13 – Dec. 662 de fecha 19/12/1985;\nQue se expidió en ese orden el Subsecretario Legal y Técnico a fs. 17 indicando: “\nVienen las presentes actuaciones promovidas por la ASOCIACION de BOMBEROS  VOLUNTARIOS DE BRANDSEN y referidas a la solicitud de eximición del pago de las tasas municipales propiedad de la institución (Partidas 33294/95 Y 26891).-\nDel análisis de la cuestión, no encuentro legalmente factible aplicar los fondos y el mecanismo de la Ord. 1812/16 al pago de la deuda por tasas municipales, ello en virtud de tratarse de fondos afectados por la ordenanza a cuestiones específicas, no pudiéndose afectar al pago de tasas:\nARTÍCULO 1º.- Autorizase al Departamento\nEjecutivo a afectar la suma de pesos  equivalente 5% (cinco por ciento) de cada partida emitida y cobrada por el Municipio, respecto de las tasas por Servicios a Emprendimientos Urbanísticos, monto que será destinado a financiar las actividades de la Asociación de Bomberos Voluntarios de Brandsen, y el 1% (uno por ciento) de la misma tasa con igual procedimiento al descripto, con el objeto de brindar el equipamiento y el mantenimiento de los elementos de trabajo de la Junta Municipal de Defensa Civil creada por la Ordenanza Nº 679/97\n.- Dicha afectación tendrá vigencia a partir del mes siguiente a la promulgación de la presente, a cuyo efecto se deberán realizar las correspondientes adecuaciones presupuestarias, sin que la medida implique alteración alguna con referencia a los valores fijados por la Ordenanza Impositiva vigente.”.\nNo obstante, tratándose de una institución de bien público (fs. 9) podría aplicarse a la situación -  siempre que el D.E. este de acuerdo  – lo previsto  por la Ord. 2162 de eximición de tasas a instituciones de bien público.-\nARTÍCULO 1º.- Autorizase al Departamento Ejecutivo Municipal a condonar, a las  Instituciones de bien público, las deudas exigibles por tributos municipales, en concepto de capital e intereses, acumuladas al día 31 de diciembre de 2020, y siempre que las mismas acrediten los requisitos que se establecen en los siguientes artículos.-\nARTÍCULO 2º.- La Institución que solicite la condonación de los tributos municipales  deberá acreditar para tramitar la misma, los siguientes extremos: 1) Estar inscripto en el Registro de Instituciones de Bien Público Municipal; 2) Que el inmueble se encuentra afectado a sus actividades específicas, y/o que la actividad afectada lo es sin fines de lucro; 3) Adjuntar informe de deuda; 4) Acreditar los motivos en que fundan su solicitud mediante nota suscripta por sus autoridades;\nARTÍCULO 3º.- TRAMITE: 1) El trámite deberá ser iniciado en la mesa de entradas de la Municipalidad mediante nota por duplicado dirigida al Intendente Municipal; 2 2) El requirente deberá adjuntar, según su situación particular, la documentación requerida en el artículo 2º; 3) Cumplidos los puntos 1 y 2 de este artículo, y los requisitos del artículo 2º el Departamento Ejecutivo dictará el acto administrativo respectivo.-\nPor lo señalado,  de estar de acuerdo el D.E.  con esta opinión, podría condonar la deuda por el período fiscales  hasta diciembre de 2020 inclusive  y  en virtud de la fecha de presentación del pedido 21-12-2021 (ver fs. 1)  eximir de las tasas por el año 2021, ello con fundamento en lo dispuesto en el art. 80 inc. de la Ord. Fiscal\nque establece la  facultad del D.E. de condonar la deuda de aquellos contribuyentes  cuando la misma resulte relevante para la realización de valores sociales, entendiendo que se da en el caso en análisis la circunstancias de notabilidad de los valores sociales:\nFACULTADES ARTÍCULO 80º.- Facultase al Departamento Ejecutivo: … – c\n)\nA condonar deuda por tributos y/o gravámenes municipales, en los términos de la Ley 14048, a los contribuyentes y responsables que se encuentren en situación de vulnerabilidad social, o que les impida o dificulte el pago de sus obligaciones fiscales en la medida que la condonación sea relevante para la realización de valores sociales vigentes en nuestra comunidad. Para acceder a este beneficio los contribuyentes y/o responsables deberán peticionar concretamente ante el Departamento Ejecutivo y justificar encontrarse en alguna de las situaciones mencionadas. El Departamento Ejecutivo analizará las peticiones y considerando sus particularidades podrá disponer la condonación de la deuda tributaria en forma total o parcial y/o alcanzando capital e intereses\n.\nEn definitiva, de compartir esta opinión, debería dictarse un acto administrativo que condone  la deuda por tasas hasta diciembre de 2020 y en otro artículo del mismo exima  por las del año 2021.-\nSUBSECRETARIA LEGAL y TECNICA, 31 de enero 2022”\n;\nQue compartiendo la opinión legal vertida se dicta en consecuencia el presente acto administrativo;\nEL INTENDENTE MUNICIPAL DE BRANDSEN DECRETA\nARTÍCULO 1º.-\nCondónese a la ASOCIACION DE BOMBEROS VOLUNTARIOS DE BRANDSEN de toda deuda exigible con más sus intereses, por todos los ejercicios vencidos, acumulados al 31/12/2021, en concepto de tasas por servicios municipales, correspondiente a las partidas N° 33294 – 33295 - 26891.-\nARTÍCULO 2º.-\nExímase a la ASOCIACION DE BOMBEROS VOLUNTARIOS DE BRANDSEN, del pago de la tasa por servicios municipales, por el ejercicio 2022, correspondiente a las partidas N° 33294 – 33295 - 26891.-\nARTÍCULO 3º.-\nEl presente Decreto será refrendado por el Señor Secretarios de                                      Gobierno y de Hacienda y Administración.-\nARTÍCULO 4º.-\nComuníquese  a  quien  corresponda,  dése  al  Registro Oficial y                               cumplido, archívese.-\n\n[DOC 98]\nBoletines/Brandsen\nDecreto Nº201\nDecreto Nº 201\nBrandsen, 31/01/2022\nVisto\nVisto la nota presentada por el Director del Hospital Municipal “Francisco Caram”, y;\nConsiderando\nQue mediante el mismo se solicita la designación de la Señora LEBRERO Sonia Mariene, DNI. 23.856.904 Legajo Nº 2683; en carácter de Personal Técnico Categoría E con una carga horaria de 48 horas semanales, perteneciente a la Planta de Personal Temporario Mensualizado; para desempeñar tareas en el Servicio de Enfermería  bajo la jurisdicción de la Secretaria de Salud y Desarrollo Social, y;\nQue la presente designación se encuadra en lo previsto por el Articulo Nº 111 de la Ley 14.656 (Estatuto para el Personal de las Municipalidades de la Provincia de Buenos Aires);\nQue  por lo expuesto corresponde dictar el acto administrativo pertinente;\nEL INTENDENTE MUNICIPAL DE BRANDSEN DECRETA\nARTÍCULO 1º.-\nDesígnese, desde el 01 de enero de 2022 hasta el 31 de enero del mismo año, a la Señora LEBRERO Sonia Mariene, DNI. 23.856.904, como Personal Técnico Categoría E con una carga horaria de 48 horas semanales, perteneciente a la Planta de Personal Temporario Mensualizado, para desempeñar tareas en el Servicio de Enfermería bajo la jurisdicción de la Secretaria de Salud y Desarrollo Social.-\nARTICULO 2º.-\nEl gasto que demande el cumplimiento del artículo anterior, será imputado con cargo a la Jurisdicción: 3000 - Categoría Programática: 31.02 - FF: 110.-\nARTÍCULO 3º.-\nEl presente Decreto será refrendado por los Señores Secretarios de Gobierno, de Hacienda y Administración y de Salud y Desarrollo Social.-\nARTÍCULO 4º.-\nComuníquese a quien corresponda, dése al Registro Oficial y cumplido, archívese.-\n\n[DOC 99]\nBoletines/Brandsen\nDecreto Nº202\nDecreto Nº 202\nPublicado en versión extractada\nBrandsen, 31/01/2022\nSUBSIDIO ENTREGADO A VECINO DE BRANDSEN PARA LA COMPRA DE MATERIALES PARA ARREGLAR SU TECHO LUEGO DEL TEMPORAL\n\n[DOC 100]\nBoletines/Brandsen\nDecreto Nº203\nDecreto Nº 203\nBrandsen, 31/01/2022\nVisto\nVisto el Expte. 4015-30.022/22, por el cual Aquino Sandro David solicita renovación de categoría profesional en su licencia de conducir, y;\nConsiderando\nQue dictamina al respecto el Subsecretario Legal y Técnico de esta Municipalidad indicando a fs. 6: “Sra. Directora de Despacho y Digesto:\nLlegan las actuaciones de referencia con motivo de  emitir opinión sobre la consulta  realizada por el Sr. JOSE RAUL NOVAL, y mediante  la cual solicita opinión sobre la renovación de la licencia de conducir profesional del Sr. AQUINO,  SANDRO DAVID quien fue condenado por el delito de HOMICIDIO CULPOSO AGRAVADO por el hecho ocurrido el día 29 de marzo de 2014 en Brandsen y del cual resultara victima el Miguel Fabián Maselli.-\nSin perjuicio de hacer saber al presentante que las opiniones o actos preparatorios  no son vinculantes  para el órgano  administrativo ni recurribles para el interesado (art. 87 Ord. Gral. 267/80), me expido sobre la cuestión para que el D.E. de estar de acuerdo  proceda a dictar el acto administrativo  de rigor.-\nTal como lo expresara en ots. dictámenes similares, y lo sostengo en ésta oportunidad,   los arts. 19 y 20 inc. 3º del Decreto 532/09 Reglamentario de la Ley 13.927 de adhesión a las leyes nacionales 24.449 y 26.363, son  terminantes  en dicho tópico  e impiden  cualquier interpretación en contrario, dado que ya no se trata de si la pena es accesoria o se extinguió  por prescripción, sino de una norma que es de cumplimiento obligatorio para el  órgano encargado  de expedir la licencia,  por lo tanto no deja lugar a dudas que la solicitud de expedición de licencia debe ser rechazada con fundamento en dichas normas, quedando claro que el D.E. provincial consideró a través del Decreto 532/09 tutelar,    proteger y/o velar con mayor énfasis sobre el bien jurídico de la seguridad de las personas más que sobre el derecho a trabajar  como en este caso.-\nEn conclusión de estar de acuerdo el Sr. Intendente Municipal, debería dictarse el acto administrativo manifiesto, en el sentido que se propicia, es decir rechazando la solicitud de expedición de licencia de conducir por la prohibición enunciada en los arts. 19 y 20 inc.3 del Decreto 532/09 Reglamentario de la Ley 13927 que  resultan aplicables a la consulta formulada por el Sr. Subsecretario de Protección Ciudadana, Tránsito y Habilitaciones.-\nSUBSECRETARIA LEGAL y TECNICA, ENERO 31 DE 2022”;\nQue en razón de ello, se dicta el presente acto administrativo;\nEL INTENDENTE MUNICIPAL DE BRANDSEN DECRETA\nARTÍCULO 1º.-\nRechácese la solicitud presentada por el Sr. Aquino Sandro David debido a que se le aplica la prohibición enunciada en los arts. 19 y 20 inc.3 del Decreto 532/09 Reglamentario de la Ley 13927.-\nARTÍCULO 2º.-\nEl presente Decreto será refrendado por los Señores Secretarios de                  Gobierno y de Protección Ciudadana y Habilitaciones.-\nARTÍCULO 3º.-\nComuníquese  a  quien  corresponda,  dese al Registro Oficial y cumplido,  archívese.-\n\n[DOC 101]\nBoletines/Brandsen\nDecreto Nº204\nDecreto Nº 204\nPublicado en versión extractada\nBrandsen, 31/01/2022\nSUBSIDIO ENTREGADO A VECINO PARA EL PAGO DEL ALQUILER DE SU VIVIENDA DONDE HABITA CON SUS HIJOS\n"
}