{
  "number": "15º",
  "date": "12/06/2018",
  "description": "15º de Brandsen",
  "link": "/bulletins/960",
  "status": "completed",
  "fullText": "\n[DOC 1]\nBoletines/Brandsen\nDecreto Nº0531\nDecreto Nº 0531\nBrandsen, 02/05/2018\nVisto\nVisto el Expediente Nº 4015-22.561/18 por el cual TORREJON, MABEL NANCY, CUIT 27-35126688-6 solicita una habilitación de comercio simple bajo el rubro “VERDULERIA, FRUTERIA Y ALMACEN”, en el inmueble ubicado en calle Pueyrredón N° 95, de la ciudad de Brandsen, identificado catastralmente como:  Circ. I – Sección A – Manzana 4 – Parcela 12 a y, correspondiente a la Partida Nº 8053; y,\nConsiderando\nQue a fs. 24 se expide la Directora de Protección Ciudadana y Habilitaciones:\n“Visto la solicitud de HABILITACION DE COMERCIO simple iniciado por\nTORREJON, MABEL NANCY, CUIT 27-35126688-6  en relación al inmueble sito en calle\nPueyrredón N° 95, de la ciudad de Brandsen, identificado catastralmente como:  Circ. I – Sección A – Manzana 4 – Parcela 12 a y, correspondiente a las cuentas 8053 (de la tasa de Servicios Urbanos /Mantenimiento de Red Vial). Que la misma se encuentra conforme Ordenanza de Habilitaciones  en categoría 2 (dos), por tratarse de rubro “VERDULERIA, FRUTERIA Y ALMACEN” y habiendo cumplido con los requisitos solicitados por la normativa vigente. Gírese las presentes actuaciones a la Dirección de Despacho y Digesto de la Municipalidad de Brandsen, para la elaboración y firma del Decreto. Cumplido, vuelva a fin de confeccionarse desde la Dirección a mi cargo el Certificado de Habilitación y procederse a la entrega del mismo al titular del establecimiento comercial habilitado. Firmado: Silvia. R Echayre. Directora de Habilitaciones. Municipalidad de Brandsen”;\nQue por lo expuesto corresponde dictar el pertinente acto administrativo de Habilitación;\nEL INTENDENTE MUNICIPAL DE BRANDSEN\nARTICULO 1º.-\nOtorgase a TORREJON, MABEL NANCY, CUIT 27-35126688-6 solicita una habilitación de comercio simple bajo el rubro “VERDULERIA, FRUTERIA Y ALMACEN”, en el inmueble ubicado en calle Pueyrredón N° 95, de la ciudad de Brandsen, identificado catastralmente como:  Circ. I – Sección A – Manzana 4 – Parcela 12 a y, correspondiente a la Partida Nº 8053.-\nARTICULO 2º.-\nEn caso de comprobarse incumplimiento de las disposiciones de la Ordenanza 1094/04 y sus modificatorias, la presente habilitación caducará de manera automática, siendo el presente Decreto pasible de revocación y procederá la clausura inmediata del establecimiento, sin perjuicio de las demás sanciones que pudieren aplicarse por ante el Juzgado de Faltas Municipal.-\nARTICULO 3º.-\nEl presente Decreto será refrendado por los Señores Secretarios de Gobierno y Protección Ciudadana y Habilitaciones.-\nARTICULO 4º.-\nComuníquese a la Dirección de Ingresos Públicos, al interesado y entréguese al peticionante el certificado de habilitación para su pública exhibición. Cumplido, archívese.-\n\n[DOC 2]\nBoletines/Brandsen\nDecreto Nº0532\nDecreto Nº 0532\nBrandsen, 02/05/2018\nVisto\nVisto el Expediente Nº 4015-22563/18 por el cual PEREZ DIEGO SEBASTIAN, CUIT 20-28795252-0 solicita cambio de razón social bajo el rubro “FABRICA DE PREMOLDEADOS”, en el inmueble ubicado en calle 115 Esquina 1 de la Ciudad de Brandsen, identificado catastralmente como: Circ. I – Sección B- Manzana 93– Parcela 2C y, correspondiente a la Partida Nº 2015; y,\nConsiderando\nQue a fs. 18 se expide la Directora de Protección Ciudadana y Habilitaciones:\n“Visto la solicitud de cambio de razón social iniciado por\nPEREZ DIEGO SEBASTIAN, CUIT 20-28795252-0\nen relación al Inmueble sito en calle\n115 Esquina 1 de la Ciudad de Brandsen, identificado catastralmente como: Circ. I – Sección B- Manzana 93– Parcela 2C\ny, correspondiente a las cuentas 2015 (de la tasa de Servicios Urbanos /Mantenimiento de Red Vial). Que la misma se encuentra conforme Ordenanza de Habilitaciones  en categoría 2 (dos), por tratarse de rubro “\nFABRICA DE PREMOLDEADOS\n” y habiendo cumplido con los requisitos solicitados por la normativa vigente. Gírese las presentes actuaciones a la Dirección de Despacho y Digesto de la Municipalidad de Brandsen, para la elaboración y firma del Decreto. Cumplido, vuelva a fin de confeccionarse desde la Dirección a mi cargo el Certificado de Habilitación y procederse a la entrega del mismo al titular del establecimiento comercial habilitado. Firmado: Silvia. R Echayre. Directora de Habilitaciones. Municipalidad de Brandsen”;\nQue por lo expuesto corresponde dictar el pertinente acto administrativo de Habilitación;\nEL INTENDENTE MUNICIPAL DE BRANDSEN\nARTICULO 1º.-\nOtorgase a PEREZ DIEGO SEBASTIAN, CUIT 20-28795252-0  cambio de razón social bajo el rubro “FABRICA DE PREMOLDEADOS”, en el inmueble ubicado en calle 115 Esquina 1 de la Ciudad de Brandsen, identificado catastralmente como: Circ. I – Sección B- Manzana 93– Parcela 2C y, correspondiente a la Partida Nº 2015.-\nARTICULO 2º.-\nEn caso de comprobarse incumplimiento de las disposiciones de la Ordenanza 1094/04 y sus modificatorias, la presente habilitación caducará de manera automática, siendo el presente Decreto pasible de revocación y procederá la clausura inmediata del establecimiento, sin perjuicio de las demás sanciones que pudieren aplicarse por ante el Juzgado de Faltas Municipal.-\nARTICULO 3º.-\nEl presente Decreto será refrendado por los Señores Secretarios de Gobierno, y de Protección Ciudadana y Habilitaciones.-\nARTICULO 4º.-\nComuníquese a la Dirección de Ingresos Públicos, al interesado y entréguese al peticionante el certificado de habilitación para su pública exhibición. Cumplido, archívese.-\n\n[DOC 3]\nBoletines/Brandsen\nDecreto Nº0533\nDecreto Nº 0533\nBrandsen, 02/05/2018\nVisto\nVisto  la solicitud presentada por el Dr. Pablo Sebastián COSTELA,  Secretario de Salud y Desarrollo Social; y,\nConsiderando\nQue por la misma manifiesta que el Director del Hospital Municipal “Francisco Caram” se ausentara de dicho cargo, en el marco de la licencia anual por vacaciones, desde el día 07 de mayo de 2018 y hasta el 20 de mayo de 2018 inclusive;\nQue a fin de garantizar el normal funcionamiento del área, se hace necesario designar al agente que tendrá a su cargo desempeñar dicha función;\nQue se considera razonable que la designación recaiga en el Director de Pediatría y Neonatología de esa Secretaria, Dr. Cristian Antonio FERNANDEZ;\nQue  por lo expuesto corresponde dictar el acto administrativo pertinente;\nEL INTENDENTE MUNICIPAL DE BRANDSEN\nARTÍCULO 1º.-\nOtórguese la licencia solicitada por el Director del Hospital Municipal “Francisco Caram”, Dr. Alejandro Cesar AMBROSSINI, legajo Nº 1189,  desde el día 07 de mayo de 2018 y hasta el 20 de mayo de 2018 inclusive.-\nARTÍCULO 2º.-\nDelegase, en el Director de Pediatría y Neonatología Dr. Cristian Antonio FERNANDEZ legajo Nº2346, todas las facultades administrativas, contable y de mero trámite mientras dure la licencia anual por vacaciones mencionado en el artículo anterior.-\nARTÍCULO 3º.-\nEl presente Decreto será refrendado por los Señores Secretarios de Gobierno,  de Hacienda y Administración y de Salud y Desarrollo Social.-\nARTÍCULO 4º.-\nComuníquese  a  quien  corresponda,  dése  al  Registro Oficial y cumplido, archívese.-\n\n[DOC 4]\nBoletines/Brandsen\nDecreto Nº0534\nDecreto Nº 0534\nBrandsen, 02/05/2018\nVisto\nVisto el Expediente Nº 4015-22599/18 por el cual la Sra. Lovey Susana Beatriz solicita la Baja de su comercio identificado con el legajo Nº 4897; y,\nConsiderando\nQue a fs. 8 del expediente obra dictamen de la Jefa Interina de Descentralización Tributaria:\n“Atento la solicitud de la Secretaria de Protección Ciudadana y Habilitaciones, este Departamento cumple en informar que el comercio inscripto bajo el Leg. Nº 4897 NO registra deuda vencida bajo ningún concepto a la fecha de constatación de la Baja, tal como se adjunta a fs. 3. Pasen las presentes actuaciones a esa Dirección para confeccionar de estar de acuerdo el Sr. Intendente el decreto de baja del comercio. Cumplido, vuelva a este Departamento para tomar conocimiento del mismo y dar continuidad al trámite.\nDepto. de Ingresos Públicos 02 de mayo de 2018\n;\nQue ante  la situación presentada, corresponde proceder a su baja a partir de la fecha de constatación, dictando el pertinente acto administrativo;\nEL INTENDENTE MUNICIPAL DE BRANDSEN\nARTCULO 1º.-\nDese de baja al comercio habilitado bajo el Legajo Nº 4897 cuyo titular era la Sra. Lovey Susana Beatriz, al 27 de abril de 2018.-\nARTICULO 2º.-\nEl presente Decreto será refrendado por el señor Secretario de Gobierno y de Protección Ciudadana y Habilitaciones.-\nARTÍCULO 3º.-\nComuníquese a quien corresponda, dese al Registro Oficial y cumplido,  archívese.-\n\n[DOC 5]\nBoletines/Brandsen\nDecreto Nº0535\nDecreto Nº 0535\nBrandsen, 02/05/2018\nVisto\nVisto el Expediente Nº 4015-22386/18 por el cual FERRARI FLORENCIA GABRIELA, CUIT 27-33678116-2 solicita  cambio de razón social bajo el rubro “VENTA DE ROPA, ARTICULOS DE CUEROS Y MARROQUINERIA”, en el inmueble ubicado en calle Las Heras N° 858, de la ciudad de Brandsen, identificado catastralmente como: Circ. I – Sección A- Manzana 30 – Parcela 5 y, correspondiente a la Partida Nº 2415; y,\nConsiderando\nQue a fs. 19 se expide la Directora de Protección Ciudadana y Habilitaciones:\n“Visto la solicitud de cambio de razón social iniciado por\nFERRARI FLORENCIA GABRIELA, CUIT 27-33678116-2\nen relación al inmueble sito en calle Las Heras N° 858, de la ciudad de Brandsen, identificado catastralmente como: Circ. I – Sección A- Manzana 30 – Parcela 5 y, correspondiente a las cuentas 2415 (de la tasa de Servicios Urbanos /Mantenimiento de Red Vial). Que la misma se encuentra conforme Ordenanza de Habilitaciones  en categoría 2 (dos), por tratarse de rubro “VENTA DE ROPA, ARTICULOS DE CUEROS Y MARROQUINERIA” y habiendo cumplido con los requisitos solicitados por la normativa vigente. Gírese las presentes actuaciones a la Dirección de Despacho y Digesto de la Municipalidad de Brandsen, para la elaboración y firma del Decreto. Cumplido, vuelva a fin de confeccionarse desde la Dirección a mi cargo el Certificado de Habilitación y procederse a la entrega del mismo al titular del establecimiento comercial habilitado. Firmado: Silvia. R Echayre. Directora de Habilitaciones. Municipalidad de Brandsen\n”;\nQue por lo expuesto corresponde dictar el pertinente acto administrativo de Habilitación;\nEL INTENDENTE MUNICIPAL DE BRANDSEN\nARTICULO 1º.-\nOtorgase a la Sra. Ferrari Florencia Gabriela, CUIT 27-33678116-2, cambio de razón social bajo el rubro “VENTA DE ROPA, ARTICULOS DE CUEROS Y MARROQUINERIA”, en el inmueble ubicado en calle Las Heras N° 858, de esta ciudad, identificado catastralmente como: Circ. I– Sección A- Manzana 30 – Parcela 5 y, correspondiente a la partida Nº 2415.-\nARTICULO 2º.-\nEn caso de comprobarse incumplimiento de las disposiciones de la Ordenanza 1094/04 y sus modificatorias, la presente habilitación caducará de manera automática, siendo el presente Decreto pasible de revocación y procederá la clausura inmediata del establecimiento, sin perjuicio de las demás sanciones que pudieren aplicarse por ante el Juzgado de Faltas Municipal.-\nARTICULO 3º.-\nEl presente Decreto será refrendado por los Señores Secretarios de Gobierno, y de Protección Ciudadana y Habilitaciones.-\nARTICULO 4º.-\nComuníquese a la Dirección de Ingresos Públicos, al interesado y entréguese al peticionante el certificado de habilitación para su pública exhibición. Cumplido, archívese.-\n\n[DOC 6]\nBoletines/Brandsen\nDecreto Nº0536\nDecreto Nº 0536\nBrandsen, 02/05/2018\nVisto\nVisto el Expediente Nº 4015-22545/18 por el cual REBECA ZOTA BAUTISTA, CUIT 27-94337638-2 solicita una habilitación de comercio simple bajo el rubro “VERDULERIA, FRUTERIA Y ALMACEN”, en el inmueble ubicado en calle Boulevard Pintos N° 3236, de la ciudad de Brandsen, identificado catastralmente como:  Circ. I – Sección C – Manzana 144 – Parcela  10A y, correspondiente a la Partida Nº 2786; y,\nConsiderando\nQue a fs. 27 se expide la Directora de Protección Ciudadana y Habilitaciones:\n“Visto la solicitud de HABILITACION DE COMERCIO simple iniciado por REBECA ZOTA BAUTISTA, CUIT 27-94337638-2 en relación al inmueble sito en calle Boulevard Pintos N° 3236, de la ciudad de Brandsen, identificado como: Circ. I – Sección C – Manzana 144 – Parcela 10 A y, correspondiente a las cuentas 2786 (de la tasa de Servicios Urbanos /Mantenimiento de Red Vial). Que la misma se encuentra conforme Ordenanza de Habilitaciones  en categoría 2 (dos), por tratarse de rubro “VERDULERIA, FRUTERIA Y ALMACEN” y habiendo cumplido con los requisitos solicitados por la normativa vigente. Gírese las presentes actuaciones a la Dirección de Despacho y Digesto de la Municipalidad de Brandsen, para la elaboración y firma del Decreto. Cumplido, vuelva a fin de confeccionarse desde la Dirección a mi cargo el Certificado de Habilitación y procederse a la entrega del mismo al titular del establecimiento comercial habilitado. Firmado: Silvia. R Echayre. Directora de Habilitaciones. Municipalidad de Brandsen”;\nQue por lo expuesto corresponde dictar el pertinente acto administrativo de Habilitación;\nEL INTENDENTE MUNICIPAL DE BRANDSEN\nARTICULO 1º.-\nOtorgase a REBECA ZOTA BAUTISTA, CUIT 27-94337638-2, una habilitación de comercio simple bajo el rubro “VERDULERIA, FRUTERIA Y ALMACEN”, en el inmueble ubicado en calle Boulevard Pintos N° 3236, de la ciudad de Brandsen, identificado catastralmente como: Circ. I – Sección C – Manzana 144 – Parcela  10 A y, correspondiente a la Partida Nº 2786.-\nARTICULO 2º.-\nEn caso de comprobarse incumplimiento de las disposiciones de la Ordenanza 1094/04 y sus modificatorias, la presente habilitación caducará de manera automática, siendo el presente Decreto pasible de revocación y procederá la clausura inmediata del establecimiento, sin perjuicio de las demás sanciones que pudieren aplicarse por ante el Juzgado de Faltas Municipal.-\nARTICULO 3º.-\nEl presente Decreto será refrendado por los Señores Secretarios de Gobierno y Protección Ciudadana y Habilitaciones.-\nARTICULO 4º.-\nComuníquese a la Dirección de Ingresos Públicos, al interesado y entréguese al peticionante el certificado de habilitación para su pública exhibición. Cumplido, archívese.-\n\n[DOC 7]\nBoletines/Brandsen\nDecreto Nº0537\nDecreto Nº 0537\nBrandsen, 02/05/2018\nVisto\nVisto el Expediente Nº 4015-22562/18 por el cual RESUA VANESA SOLEDAD, CUIT 27-26626495-0 solicita una habilitación de comercio simple bajo el rubro “PAÑALERA, INDUMENTARIA Y ACCESORIOS PARA BEBES”, en el inmueble ubicado en calle Sáenz Peña e/ Segade y Sarmiento, de la ciudad de Brandsen, identificado catastralmente como:  Circ. I – Sección J – Manzana 11 e – Parcela  1 m y, correspondiente a la Partida Nº 29983; y,\nConsiderando\nQue a fs. 24 se expide la Directora de Protección Ciudadana y Habilitaciones:\n“Visto la solicitud de HABILITACION DE COMERCIO simple iniciado por RESUA VANESA SOLEDAD, CUIT 27-26626495-0 en relación al inmueble sito en calle Sáenz Peña e/ Segade y Sarmiento, de la ciudad de Brandsen, identificado como: Circ. I – Sección J – Manzana 11 e – Parcela 1 m  y, correspondiente a las cuentas 29983 (de la tasa de Servicios Urbanos /Mantenimiento de Red Vial). Que la misma se encuentra conforme Ordenanza de Habilitaciones  en categoría 1 (uno), por tratarse de rubro “PAÑALERA, INDUMENTARIA Y ACCESORIOS PARA BEBES” y habiendo cumplido con los requisitos solicitados por la normativa vigente. Gírese las presentes actuaciones a la Dirección de Despacho y Digesto de la Municipalidad de Brandsen, para la elaboración y firma del Decreto. Cumplido, vuelva a fin de confeccionarse desde la Dirección a mi cargo el Certificado de Habilitación y procederse a la entrega del mismo al titular del establecimiento comercial habilitado. Firmado: Silvia. R Echayre. Directora de Habilitaciones. Municipalidad de Brandsen”;\nQue por lo expuesto corresponde dictar el pertinente acto administrativo de Habilitación;\nEL INTENDENTE MUNICIPAL DE BRANDSEN\nARTICULO 1º.-\nOtorgase a RESUA VANESA SOLEDAD, CUIT 27-26626495-0, una habilitación de comercio simple bajo el rubro “PAÑALERA, INDUMENTARIA Y ACCESORIOS PARA BEBES”, en el inmueble ubicado en calle Sáenz Peña e/ Segade y Sarmiento, de la ciudad de Brandsen, identificado catastralmente como: Circ. I – Sección J – Manzana 11 e – Parcela  1 m y, correspondiente a la Partida Nº 29983.-\nARTICULO 2º.-\nEn caso de comprobarse incumplimiento de las disposiciones de la Ordenanza 1094/04 y sus modificatorias, la presente habilitación caducará de manera automática, siendo el presente Decreto pasible de revocación y procederá la clausura inmediata del establecimiento, sin perjuicio de las demás sanciones que pudieren aplicarse por ante el Juzgado de Faltas Municipal.-\nARTICULO 3º.-\nEl presente Decreto será refrendado por los Señores Secretarios de Gobierno y Protección Ciudadana y Habilitaciones.-\nARTICULO 4º.-\nComuníquese a la Dirección de Ingresos Públicos, al interesado y entréguese al peticionante el certificado de habilitación para su pública exhibición. Cumplido, archívese.-\n\n[DOC 8]\nBoletines/Brandsen\nDecreto Nº0538\nDecreto Nº 0538\nBrandsen, 03/05/2018\nVisto\nVisto el Expte. Nº 4015-22.072/18, mediante el cual la Subsecretaria de Desarrollo Social y Programas Sociales, pone en conocimiento la intervención efectuada en el marco del acompañamiento a familias indigentes, en referencia al Subproyecto Nº 6; y,\nConsiderando\nQue dicho Programa de Acompañamiento tiende a la asistencia de familias indigentes, atendiendo de manera integral las necesidades básicas;\nQue por intermedio de la Dirección de Desarrollo Social, se arbitran los medios necesarios para comprobar la situación de precariedad  de dichas familias del ámbito local;\nQue asimismo es de vital importancia la entrega de veinte (20) garrafas de 10 Kg, a las familias que oportunamente determine la mencionada Dirección;\nEL INTENDENTE MUNICIPAL DE BRANDSEN\nARTÍCULO 1º.-\nAutorizase la intervención efectuada en el marco del acompañamiento a familias indigentes, en referencia al Subproyecto Nº 6, consistente en la entrega de veinte (20) garrafas de 10 Kg, correspondiente al mes de Mayo de 2018.-\nARTÍCULO 2º.-\nEl gasto que demande el cumplimiento del presente, será imputado con cargo a: Jurisdicción: 3000 Secretaría de Salud y Desarrollo Social - Categoría Programática: 36.06 - Fuente de Financiamiento: 132.-\nARTICULO 3º.-\nEl presente Decreto será refrendado por los Señores Secretarios de Gobierno, de Hacienda y Administración y de Salud y Desarrollo Social.-\nARTÍCULO 4º.-\nComuníquese a quien corresponda, dese al Registro Oficial y cumplido, archívese.-\n\n[DOC 9]\nBoletines/Brandsen\nDecreto Nº0539\nDecreto Nº 0539\nBrandsen, 03/05/2018\nVisto\nVisto el Convenio de Asistencia y Consultoría celebrado con el Sr. Roberto Claudio Pistarini; y,\nConsiderando\nQue el mismo tiene por objeto la asistencia y consultoría administrativa e informática sobre aplicaciones instaladas en el municipio;\nQue dicho convenio se fija en la suma de pesos veintidós mil quinientos ($22.500), pagaderos en forma mensual y consecutiva, desde el mes de abril de 2018 y hasta el 30 de junio de 2018;\nQue en razón de lo expuesto, corresponde dictar el pertinente acto administrativo que Registre el presente convenio, encuadrándose el mismo en el marco de los artículos 151º y 283º bis de la Ley Orgánica de las Municipalidades;\nEL  INTENDENTE MUNICIPAL DE BRANDSEN\nARTÍCULO 1º.-\nRegístrese el Convenio de Asistencia y Consultoría suscripto con el Sr. Roberto Claudio Pistarini, D.N.I 20.673.411, por la suma mensual de pesos veintidós mil quinientos ($22.500), pagaderos en forma mensual y consecutiva, desde el mes de abril de 2018 y hasta el 30 de junio de 2018, el que agregado como Anexo se declara parte del presente.-\nARTÍCULO 2º.-\nEl gasto que demande el cumplimiento del presente convenio, será imputado con cargo a: Jurisdicción: 6000 Secretaría de Hacienda y Administración – Categoría Programática: 1.00.00 – Imputación: 3.4.6.0 – Fuente de Financiamiento: 110.-\nARTÍCULO 3º.-\nEl presente Decreto será refrendado por el Señor Secretario de Gobierno y de Hacienda y Administración.-\nARTÍCULO 4º.-\nComuníquese  a  quien  corresponda,  dése al  Registro Oficial y cumplido,  archívese.-\n\n[DOC 10]\nBoletines/Brandsen\nDecreto Nº0540\nDecreto Nº 0540\nBrandsen, 03/05/2018\nVisto\nVisto la necesidad de proceder a la reubicación del agente  CASTAÑEDA Stella Maris, Legajo Nº  1794, DNI. 28.795.243; y,\nConsiderando\nQue el nombrado se encontraba cumpliendo funciones afectado a la Secretaria de Salud y Desarrollo Social,\nQue  desde el  día 27 de abril de 2018, el agente CASTAÑEDA Stella Maris, cumplirá sus labores en la Unidad Sanitaria Las Mandarinas dependiendo de la Secretaria de Salud y Desarrollo Social manteniendo la situación de revista;\nQue dicha reubicación obedece a razones de  necesidad para el normal desenvolvimiento del área;\nEL INTENDENTE MUNICIPAL DE BRANDSEN\nARTÍCULO 1º.-\nReubíquese, desde el día 27 de abril de 2018, al agente CASTAÑEDA Stella Maris, DNI. 28.795.243, Legajo Nº 1794 dependiendo de la Secretaria de Salud y Desarrollo Social manteniendo la situación de revista.-\nARTÍCULO 2º.-\nEl gasto que demande el cumplimiento de la presente designación, serán imputadas con cargo a la Jurisdicción: 3000 - Categoría programática: 32.01.-\nARTICULO 3º.-\nEl presente Decreto será refrendado por los Señores Secretarios de Gobierno,   de Hacienda y Administración y de Salud y Desarrollo Social.-\nARTÍCULO 4º.-\nComuníquese a quien corresponda, dése al Registro Oficial y cumplido,  archívese.-\n\n[DOC 11]\nBoletines/Brandsen\nDecreto Nº0541\nDecreto Nº 0541\nBrandsen, 03/05/2018\nVisto\nVisto el Expte. Nº 4015-22586/18 por medio del cual la Secretaria de Salud y Desarrollo Social solicita la designación de la Señora OSORIO María Rosa, D.N.I. 33.282.359, en carácter de Personal Obrero Ingresante con una carga horaria de 30 horas semanales, perteneciente a la Planta de Personal Temporario Mensualizado; para desempeñarse en tareas de maestranza afectado a la Dirección del Hospital Municipal “Francisco Caram”, dependiente de la Secretaria de Salud y Desarrollo Social y,\nConsiderando\nQue por la presente designación se encuadra en lo previsto por el Articulo Nº 111 de la Ley 14.656 (Estatuto para el Personal de las Municipalidades de la Provincia de Buenos Aires);\nQue  por lo expuesto corresponde dictar el acto administrativo pertinente;\nEL INTENDENTE MUNICIPAL DE BRANDSEN\nARTÍCULO 1º.-\nDesígnese, a partir del 02 de mayo de 2018 y hasta el 31 de julio del mismo año, a la Señora OSORIO María Rosa, D.N.I. 33.282.359, como Personal Obrero Ingresante con una carga horaria de 30 Horas semanales, perteneciente a la Planta de Personal Temporario Mensualizado, para desempeñarse tareas de maestranza afectado a la Dirección del Hospital Municipal “Francisco Caram”, dependiente de la Secretaria de Salud y Desarrollo Social.-\nARTICULO 2º.-\nEl gasto que demande el cumplimiento del artículo anterior, será imputado con cargo a la Jurisdicción: 3000 Categoría Programática: 31.01 - FF: 110.-\nARTÍCULO 3º.-\nEl presente Decreto será refrendado por los Señores Secretarios de Gobierno,  de Hacienda y Administración y de Salud y Desarrollo Social.-\nARTÍCULO 4º.-\nComuníquese  a  quien  corresponda,  dése  al  Registro Oficial y cumplido, archívese.-\n\n[DOC 12]\nBoletines/Brandsen\nDecreto Nº0542\nDecreto Nº 0542\nBrandsen, 03/05/2018\nVisto\nVisto el Expte. Nº 4015-22585/18 por medio del cual la Secretaria de Salud y Desarrollo Social solicita la designación de la Señora CASERES Diana Marisa, D.N.I. 31.212.090, en carácter de Personal Obrero Ingresante con una carga horaria de 30 horas semanales, perteneciente a la Planta de Personal Temporario Mensualizado; para desempeñarse en tareas de maestranza afectado a la Dirección del Hospital Municipal “Francisco Caram”, dependiente de la Secretaria de Salud y Desarrollo Social y,\nConsiderando\nQue por la presente designación se encuadra en lo previsto por el Articulo Nº 111 de la Ley 14.656 (Estatuto para el Personal de las Municipalidades de la Provincia de Buenos Aires);\nQue  por lo expuesto corresponde dictar el acto administrativo pertinente;\nEL INTENDENTE MUNICIPAL DE BRANDSEN\nARTÍCULO 1º.-\nDesígnese, a partir del 02 de mayo de 2018 y hasta el 31 de julio del mismo año, a la Señora CASERES Diana Marisa, D.N.I. 31.212.090, como Personal Obrero Ingresante con una carga horaria de 30 Horas semanales, perteneciente a la Planta de Personal Temporario Mensualizado, para desempeñarse tareas de maestranza afectado a la Dirección del Hospital Municipal “Francisco Caram”, dependiente de la Secretaria de Salud y Desarrollo Social.-\nARTICULO 2º.-\nEl gasto que demande el cumplimiento del artículo anterior, será imputado con cargo a la Jurisdicción: 3000 Categoría Programática: 31.01 - FF: 110.-\nARTÍCULO 3º.-\nEl presente Decreto será refrendado por los Señores Secretarios de Gobierno,  de Hacienda y Administración y de Salud y Desarrollo Social.-\nARTÍCULO 4º.-\nComuníquese  a  quien  corresponda,  dése  al  Registro Oficial y cumplido, archívese.-\n\n[DOC 13]\nBoletines/Brandsen\nDecreto Nº0543\nDecreto Nº 0543\nBrandsen, 03/05/2018\nVisto\nVisto la nota presentada por la Dirección de Educación dependiente de la Secretaria de Desarrollo Local y Acción Comunitaria de la Municipalidad de Brandsen; y,\nConsiderando\nQue por la misma solicita se declare de Interés Municipal el acto de festejo por el 25 Aniversario de la E.E.S Nº3 de Jeppener, a realizarse el día 18 de Mayo a las 17:00hs;\nQue es de suma importancia el mencionado acto, para toda la comunidad y haciendo hincapié en el ámbito educativo es que solicitamos que los gastos que conlleve el acto a realizarse sean afectados a la dirección de educación;\nPara la financiación de la misma, nos basamos en la Ley Nacional de Financiamiento Educativo Nº 26075, que establece “…serán utilizados con el objetivo de garantizar la igualdad de oportunidades de aprendizaje, apoyar las políticas de mejora en la calidad de la enseñanza y fortalecer la investigación científica – tecnológica, reafirmando el rol estratégico de la Educación, la Ciencia y la Tecnología en el desarrollo económico y sociocultural del país”;\nQue por lo mencionado precedentemente corresponde dictar el pertinente acto administrativo;\nEL INTENDENTE MUNICIPAL DE BRANDSEN\nARTÍCULO 1º.-\nDeclárese de Interés el acto de festejo por el 25 Aniversario de la E.E.S Nº3 de Jeppener, a realizarse el día 18 de Mayo a las 17:00hs.-\nARTÍCULO 2º.-\nEl gasto que demande el cumplimiento del artículo 1º, será imputado a Jurisdicción: 7000 -Categoría Programática: 18.04.00. - Fuente de Financiamiento: 110-132.-\nARTÍCULO 3º.-\nEl presente Decreto será refrendado por los señores Secretarios de Gobierno, de Hacienda y Administración y de Desarrollo Local y Acción Comunitaria.-\nARTÍCULO 4º.-\nComuníquese  a  quien  corresponda,  dese  al  Registro Oficial y cumplido, archívese.-\n\n[DOC 14]\nBoletines/Brandsen\nDecreto Nº0544\nDecreto Nº 0544\nPublicado en versión extractada\nBrandsen, 03/05/2018\nOtorga un subsidio a un vecino de nuestra ciudad quien se encuentra en situacion de vulnerabilidad social y habitacional\n\n[DOC 15]\nBoletines/Brandsen\nDecreto Nº0545\nDecreto Nº 0545\nPublicado en versión extractada\nBrandsen, 03/05/2018\nOtorga subsidio para la cpmpra de materiales que seran utilizados para la realizacion de un baño en la vivienda de un joven de nuestro distrito que fue diagnosticado de una grave enfermedad\n\n[DOC 16]\nBoletines/Brandsen\nDecreto Nº0546\nDecreto Nº 0546\nBrandsen, 04/05/2018\nVisto\nVisto la nota presentada por la Directora de Producción y Empleo de la Municipalidad de Brandsen; y,\nConsiderando\nQue por la misma solicita se declare de Interés Municipal la Feria de Artesanos y Emprendedores;\nQue la misma tendrá lugar el día 13 de mayo del corriente año en la Plaza Hipólito Yrigoyen, en el horario de las 10:00 hasta las 20:00 hs, y se contara con la participación de espectáculos artísticos, puestos gastronómicos, talleres, floristas, productores, emprendedores;\nQue corresponde que dicho evento sea declarado de interés municipal;\nautorizando los gastos que conlleve su organización;\nEL INTENDENTE MUNICIPAL DE BRANDSEN\nARTÍCULO 1º.-\nDeclárese de Interés Municipal la Feria de Artesanos y Emprendedores que tendrá lugar el día 13 de mayo de 2018 en la Plaza Hipólito Yrigoyen, en el horario de 10 a 20 hs.-\nARTÍCULO 2º.-\nLos gastos que genere la organización del evento serán imputados en la Jurisdicción: 5000 - Categoría Programática: 32.01– Fuente de Financiación 110.-\nARTÍCULO 3º.\nEl presente Decreto será refrendado por los Señores Secretarios de Gobierno, de Hacienda y Administración.-\nARTÍCULO 4º.-\nComuníquese  a  quien  corresponda,  dese  al  Registro Oficial y cumplido, archívese.-\n\n[DOC 17]\nBoletines/Brandsen\nDecreto Nº0547\nDecreto Nº 0547\nBrandsen, 04/05/2018\nVisto\nVisto el expediente Nº 4015-22591/18, mediante el cual la Sra. Ponce de León Daysi Mabel, D.N.I 12.384.366, solicita la eximición del pago del impuesto automotor correspondiente al Dominio FVI 931; y,\nConsiderando\nQue a fs. 4 obra el certificado de discapacidad (Ley 22.431) expedido por el Ministerio de Salud de la Provincia de Buenos Aires;\nQue el artículo 243º Inc. f del Código Fiscal de la Provincia de Buenos Aires, dispone que están exentos de éste impuesto\n“...los vehículos nuevos o usados, destinados al uso exclusivo de personas  que padezcan una discapacidad tal que les dificulte su movilidad, impidiéndoles o entorpeciéndoles severamente el uso de transporte colectivo de pasajeros, y que para su integración laboral, educacional, social o de salud y recreativa requieran la utilización de un automotor.”;\nQue a fs. 5 se expide el jefe del Departamento de Descentralización Tributaria:\n“Habiéndose cumplido con lo solicitado para el trámite de eximición 2018 de Patente Automotor, según normativa vigente y Art. 243 Inc. F del Código Fiscal de la Provincia de Buenos Aires y constatado la inexistencia de deuda para el vehículo de referencia. Por lo expuesto corresponde el beneficio de la eximición al solicitante”. Firmado: Daluisia María Noelia. Jefe Departamento Descentralización Tributaria, Municipalidad de Brandsen”;\nQue en razón de lo actuado se considera de estricta justicia hacer uso de la facultad conferida por la citada norma y conceder la eximición solicitada;\nEL INTENDENTE  MUNICIPAL DE BRANDSEN\nARTÍCULO 1º.-\nExímase a la Sra. Ponce de León Daysi Mabel, D.N.I 12.384.366, del impuesto automotor correspondiente al Dominio FVI 931, por el ejercicio 2018, en virtud de acogerse a lo establecido por el artículo 243º Inc. f Código Fiscal de la Provincia de Buenos Aires.-\nARTICULO 2º.-\nEl presente Decreto será refrendado por el Señor Secretario de Gobierno y de Hacienda y Administración.-\nARTÍCULO 3º.-\nComuníquese  a  quien  corresponda,  dese al Registro Oficial y cumplido, archívese.-\n\n[DOC 18]\nBoletines/Brandsen\nDecreto Nº0548\nDecreto Nº 0548\nBrandsen, 04/05/2018\nVisto\nVisto la solicitud de eximición de pago de las Tasas por Servicios Municipales, efectuadas por el Sr. Pacheco Carlos Héctor, D.N.I 14.822.438 Partida Inmobiliaria Nº 28700;  y,\nConsiderando\nQue a fs. 31 obra dictamen del Jefe de Ingresos Públicos:\nDe conformidad al trámite de estilo y a la documentación aportada al expediente, informo que el contribuyente Pacheco Carlos Hector, quien acredita identidad con DNI 14.822.438, cumple con los requisitos establecidos en el art. 95 inciso B) de la Ordenanza Fiscal vigente N° 1928, y de la Ordenanza N° 1307, en razón de las siguientes consideraciones: 1) REQUISITOS ESTABLECIDOS POR LOS ART. 1° Y 2° ORDENANZA N° 1307: A) Con las constancias agregadas de fs.24-25 y según lo declarado en la encuesta socio-económica obrante a fs. 29, acredita que el único ingreso del peticionante es su beneficio previsional nacional. B) Que según declara el peticionante, y de la búsqueda realizada en la base de datos del municipio (sistema SIFIM y base de datos ARBA), el inmueble objeto de las tasas municipales cuya eximición solicita es la única propiedad o posesión del solicitante, donde asienta su vivienda permanente y no la afecta con destino comercial. C) Que, según instrumento glosado a fs. 4-22, el solicitante resulta ser titular de dominio del inmueble que posee y es objeto de la petición. D) La partida cuya eximición se solicita no registra deuda por tasas municipales correspondientes a ejercicios fiscales anteriores al corriente según luce de constancias de fs. 26  E) Los ingresos del peticionante, según surge de constancias de fs.29, y declarados en encuesta socio económica, no superan el equivalente al haber mínimo jubilatorio fijado por el Gobierno Nacional en un 45% por lo que  corresponde otorgar la eximición en el pago de tasas en un 70% (SETENTA POR CIENTO). Habiéndose cumplido el informe circunstanciado solicitado, pase a esa Dirección, sirviendo de atenta nota de envío. Departamento de Ingresos Públicos. Firmado: Augusto Rossi. Jefe de Ingresos Públicos Interino. Municipalidad de Brandsen”;\nQue la Ordenanza Nº 1738 Art. 95º, Inc. b) y la Ordenanza Nº 1307, Art. 1º y 2º, autoriza al Departamento Ejecutivo a eximir en forma total o parcial de los tributos municipales a aquellos jubilados y/o pensionados que se encuadrar en la normativa aplicable a la materia;\nQue en razón de lo expuesto corresponde dictar el pertinente acto administrativo;\nEL INTENDENTE  MUNICIPAL DE BRANDSEN\nARTÍCULO 1º.-\nExímase en un setenta por ciento la solicitud de eximición del pago de las Tasas por Servicios Municipales, por el ejercicio 2018, al Sr. Pacheco Carlos Héctor, D.N.I 14.822.438 Partida Inmobiliaria Nº 28700.-\nARTICULO 2º.-\nEl presente Decreto será refrendado por los señores Secretarios de  Gobierno  y de Hacienda y Administración.-\nARTÍCULO 3º.-\nComuníquese a quien  corresponda,  dése  al  Registro Oficial y  cumplido, archívese.-\n\n[DOC 19]\nBoletines/Brandsen\nDecreto Nº0549\nDecreto Nº 0549\nBrandsen, 04/05/2018\nVisto\nVisto la solicitud de eximición de pago de las Tasas por Servicios Municipales, efectuadas por la Sra. Daguerre Graciela Palmira, D.N.I 6.294.154, Partida Inmobiliaria Nº 1773;  y,\nConsiderando\nQue a fs. 22 obra dictamen del Jefe de Ingresos Públicos:\n“De conformidad al trámite de estilo y a la documentación aportada al expediente, informo que la contribuyente DAGUERRE GRACIELA PALMIRA, quien acredita identidad con DNI 6.294.154, cumple con los requisitos establecidos en el art. 95 inciso B) de la Ordenanza Fiscal vigente N° 1928, y con los art. 1° y 2° inc. B) de la Ordenanza N° 1307 en razón de las siguientes consideraciones: 1) REQUISITOS ESTABLECIDOS POR LOS ART 1° Y 2° ORDENANZA N° 1307. A) Con las constancias agregadas de fs. 7-13 y según lo declarado en la encuesta socio-económica obrante a fs. 19, acredita que el único ingreso de la peticionante es su beneficio previsional nacional. B) Que según declara la peticionante, y de la búsqueda realizada en la base de datos del municipio (sistema SIFIM y base de datos ARBA), el inmueble objeto de las tasas municipales cuya eximición solicita es la única propiedad o posesión de la solicitante, donde asienta su vivienda permanente y no la afecta con destino comercial. C) Que, según los instrumentos glosados a fs. 3-6, la solicitante resulta ser adquirente por boleto de compraventa del inmueble que posee y es objeto de la petición. D) La partida cuya eximición de solicita no registra deuda por tasas municipales correspondientes a ejercicios fiscales anteriores al corriente según luce de constancias de fs. 21. E)\nLos ingresos de la peticionante, según surge de constancias de fs. 7-13, y declarados en encuesta socio económica, no superan el equivalente al haber mínimo jubilatorio fijado por el Gobierno Nacional en un 45 % por lo que corresponde otorgar la eximición en el pago de tasas en un 70 % (SETENTA POR CIENTO). Habiéndose cumplido el informe circunstanciado solicitado, pase a esa Dirección, sirviendo de atenta nota de envío. DEPARTAMENTO DE INGRESOS PUBLICOS. Firmado: Augusto Rossi. Jefe de Ingresos Públicos Interino. Municipalidad de Brandsen”;\nQue la Ordenanza Nº 1738 Art. 95º, Inc. b) y la Ordenanza Nº 1307, Art. 1º y 2º, autoriza al Departamento Ejecutivo a eximir en forma total o parcial de los tributos municipales a aquellos jubilados y/o pensionados que se encuadrar en la normativa aplicable a la materia;\nQue en razón de lo expuesto corresponde dictar el pertinente acto administrativo;\nEL INTENDENTE  MUNICIPAL DE BRANDSEN\nARTÍCULO 1º.-\nExímase en un setenta por ciento (70%) del pago de las Tasas por Servicios Municipales, por el ejercicio 2018, a la Sra. Daguerre Graciela Palmira, D.N.I 6.294.154, Partida Inmobiliaria Nº 1773.-\nARTICULO 2º.-\nEl presente Decreto será refrendado por los señores Secretarios de  Gobierno  y de Hacienda y Administración.-\nARTÍCULO 3º.-\nComuníquese a quien  corresponda,  dése  al  Registro Oficial y  cumplido, archívese.-\n\n[DOC 20]\nBoletines/Brandsen\nDecreto Nº0550\nDecreto Nº 0550\nBrandsen, 07/05/2018\nVisto\nVisto el Expediente Nº 4015-22546/18 por el cual CEPEDA Marcelo Enrique, CUIT 20-21445952-4 solicita una habilitación de comercio simple bajo el rubro “PELUQUERIA DE CABALLEROS”, en el inmueble ubicado en calle Rivadavia Nº 292 Local Nº 2 de la ciudad de Brandsen, identificado catastralmente como:  Circ. I – Sección A – Manzana 24 – Parcela  4G y, correspondiente a la Partida Nº 10859; y,\nConsiderando\nQue a fs. 23 se expide la Directora de Protección Ciudadana y Habilitaciones:\n“Visto la solicitud de HABILITACION DE COMERCIO simple iniciado por CEPEDA MARCELO ENRIQUE, CUIT 20-21445952-4 en relación al inmueble sito en calle Rivadavia Nº 292 Local Nº 2 de la ciudad de Brandsen, identificado como: Circ. I – Sección A – Manzana 24 – Parcela 4G y, correspondiente a las cuentas 10859  (de la tasa de Servicios Urbanos /Mantenimiento de Red Vial). Que la misma se encuentra conforme Ordenanza de Habilitaciones  en categoría 1 (uno), por tratarse de rubro “PELUQUERIA DE CABALLEROS” y habiendo cumplido con los requisitos solicitados por la normativa vigente. Gírese las presentes actuaciones a la Dirección de Despacho y Digesto de la Municipalidad de Brandsen, para la elaboración y firma del Decreto. Cumplido, vuelva a fin de confeccionarse desde la Dirección a mi cargo el Certificado de Habilitación y procederse a la entrega del mismo al titular del establecimiento comercial habilitado. Firmado: Silvia. R Echayre. Directora de Habilitaciones. Municipalidad de Brandsen”;\nQue por lo expuesto corresponde dictar el pertinente acto administrativo de Habilitación;\nEL INTENDENTE MUNICIPAL DE BRANDSEN\nARTICULO 1º.-\nOtorgase a CEPEDA Marcelo Enrique, CUIT 20-21445952-4,  una habilitación de comercio simple bajo el rubro “PELUQUERIA DE CABALLEROS”, en el inmueble ubicado en calle Rivadavia Nº 292 Local Nº 2, de la ciudad de Brandsen, identificado catastralmente como: Circ. I – Sección A – Manzana 24 – Parcela  4G y, correspondiente a la Partida Nº 10859.-\nARTICULO 2º.-\nEn caso de comprobarse incumplimiento de las disposiciones de la Ordenanza 1094/04 y sus modificatorias, la presente habilitación caducará de manera automática, siendo el presente Decreto pasible de revocación y procederá la clausura inmediata del establecimiento, sin perjuicio de las demás sanciones que pudieren aplicarse por ante el Juzgado de Faltas Municipal.-\nARTICULO 3º.-\nEl presente Decreto será refrendado por los Señores Secretarios de Gobierno y Protección Ciudadana y Habilitaciones.-\nARTICULO 4º.-\nComuníquese a la Dirección de Ingresos Públicos, al interesado y entréguese al peticionante el certificado de habilitación para su pública exhibición. Cumplido, archívese.-\n\n[DOC 21]\nBoletines/Brandsen\nDecreto Nº0552\nDecreto Nº 0552\nBrandsen, 07/05/2018\nVisto\nVisto la Adenda al contrato de Locación de Obra suscripto entre la Sra.  Testi María Paula, DNI 33.678.055 y la Municipalidad de Brandsen, con fecha 1º de Mayo de 2018;\nConsiderando\nQue por la misma las partes acuerdan la modificación de la cláusula segunda del convenio, estableciendo el aumento del horario pactado, pasando a cumplir un horario de lunes a viernes por 10 horas semanales a partir del 1º de Mayo de 2018;\nQue por lo expuesto corresponde dictar el presente acto administrativo  que registre la presente adenda;\nEl INTENDENTE MUNICIPAL DE BRANDSEN\nARTÍCULO 1º.-\nRegístrese la Adenda al contrato de Locación suscripto entre la Sra. Testi María Paula, DNI 33.678.055  y la Municipalidad de Brandsen, con fecha 1 de Mayo de 2018, la que agregada como anexo se declara parte integrante del presente.-\nARTICULO 2º.-\nEl gasto que demande el cumplimento del referido contrato, será imputado -con cargo a la Jurisdicción: 7000– Categoría Programática: 18.05 – Imputación del gasto: 3.4.9– Fuente de financiamiento 132.-\nARTÍCULO 3º.-\nEl presente Decreto será refrendado por los Señores Secretarios de Gobierno, de Hacienda y Administración y  Desarrollo Local y Acción Comunitaria.-\nARTÍCULO 4º.-\nComuníquese  a  quien  corresponda,  dése al  Registro Oficial y cumplido,  archívese.-\n\n[DOC 22]\nBoletines/Brandsen\nDecreto Nº0556\nDecreto Nº 0556\nBrandsen, 07/05/2018\nVisto\nVisto el Expediente Nº 4015-22564/18 por el cual SPERANZA NORMA NOEMI, CUIT 30-17218552-0 solicita  cambio de razón social bajo el rubro “HELADERIA Y ARTICULOS DE KIOSCO”, en el inmueble ubicado en calle Paso N° 116, de la ciudad de Brandsen, identificado catastralmente como: Circ. I – Sección A- Manzana 15 – Parcela 5B y, correspondiente a las Partidas Nº 29194; y,\nConsiderando\nQue a fs. 17 se expide la Directora de Protección Ciudadana y Habilitaciones:\n“Visto la solicitud de cambio de razón social iniciado por SPERANZA NORMA NOEMI, CUIT 30-17218552-0  en relación al Inmueble sito en calle Paso N° 116 de la ciudad de Brandsen, identificado catastralmente como: Circ. I – Sección A- Manzana 15 – Parcela 5B y, correspondiente a las cuentas 29194 (de la tasa de Servicios Urbanos /Mantenimiento de Red Vial). Que la misma se encuentra conforme Ordenanza de Habilitaciones  en categoría 2 (dos), por tratarse de rubro “HELADERIA Y ARTICULOS DE KIOSCO” y habiendo cumplido con los requisitos solicitados por la normativa vigente. Gírese las presentes actuaciones a la Dirección de Despacho y Digesto de la Municipalidad de Brandsen, para la elaboración y firma del Decreto. Cumplido, vuelva a fin de confeccionarse desde la Dirección a mi cargo el Certificado de Habilitación y procederse a la entrega del mismo al titular del establecimiento comercial habilitado. Firmado: Silvia. R Echayre. Directora de Habilitaciones. Municipalidad de Brandsen\n”;\nQue por lo expuesto corresponde dictar el pertinente acto administrativo de Habilitación;\nEL INTENDENTE MUNICIPAL DE BRANDSEN\nARTICULO 1º.-\nOtorgase a la Sra. SPERANZA NORMA NOEMI, CUIT 30-17218552-0, cambio de razón social bajo el rubro “HELADERIA Y ARTICULOS DE KIOSCO”, en el inmueble ubicado en calle Paso N° 116, de esta ciudad, identificado catastralmente como: Circ. I– Sección A- Manzana 15 – Parcela 5B y, correspondiente a la partida Nº 29194.-\nARTICULO 2º.-\nEn caso de comprobarse incumplimiento de las disposiciones de la Ordenanza 1094/04 y sus modificatorias, la presente habilitación caducará de manera automática, siendo el presente Decreto pasible de revocación y procederá la clausura inmediata del establecimiento, sin perjuicio de las demás sanciones que pudieren aplicarse por ante el Juzgado de Faltas Municipal.-\nARTICULO 3º.-\nEl presente Decreto será refrendado por los Señores Secretarios de Gobierno, y de Protección Ciudadana y Habilitaciones.-\nARTICULO 4º.-\nComuníquese a la Dirección de Ingresos Públicos, al interesado y entréguese al peticionante el certificado de habilitación para su pública exhibición. Cumplido, archívese.-\n\n[DOC 23]\nBoletines/Brandsen\nDecreto Nº0557\nDecreto Nº 0557\nBrandsen, 07/05/2018\nVisto\nVisto la nota presentada por la Directora de Educación, Dependiente de la Secretaria de Desarrollo Local y Acción Comunitaria de la Municipalidad de Brandsen; y,\nConsiderando\nQue por la misma solicita se declare de Interés Municipal la realización de los actos del “25 de Mayo” y la Semana de Mayo;\nQue tendrán lugar el viernes 25 de mayo, en la Plaza Brandsen, a las 11:30 horas (en caso de lluvias el mismo se realizará en la sede del Club Social), y el día 26 de Mayo, en la Plaza Hipólito Irigoyen de las 14 a las 20 horas;\nQue para su financiación, este municipio encuentra sustento en la Ley Nacional de Financiamiento Educativo N° 26.075, que establece\n“…serán utilizados con el objetivo de garantizar la igualdad de oportunidades de aprendizaje, apoyar las políticas de mejora en la calidad de la enseñanza y fortalecer la investigación científica – tecnológica, reafirmando el rol estratégico de la Educación, la Ciencia y la Tecnología en el desarrollo económico del país”;\nQue por lo mencionado precedentemente corresponde dictar el pertinente acto administrativo;\nEL INTENDENTE MUNICIPAL DE BRANDSEN\nARTÍCULO 1º.-\nDeclárese de Interés Municipal los actos a realizarse por el “25 de Mayo” y la “Semana de Mayo”, a realizarse los días 25 y 26 de mayo.-\nARTÍCULO 2º.-\nEl gasto que demande el cumplimiento del artículo 1º, será imputado a Jurisdicción: 7000 -Categoría Programática: 18.04.00. - Fuente de Financiamiento 132-110\nARTÍCULO 3º.-\nEl presente Decreto será refrendado por los señores Secretarios de Gobierno, de Hacienda y Administración y de Desarrollo Local y Acción Comunitaria.-\nARTÍCULO 4º.-\nComuníquese a quien corresponda, dése  al  Registro Oficial y cumplido, archívese.-\n\n[DOC 24]\nBoletines/Brandsen\nDecreto Nº0558\nDecreto Nº 0558\nBrandsen, 07/05/2018\nVisto\nVisto la nota presentada por el Director de Turismo de la Municipalidad de Brandsen; y,\nConsiderando\nQue por la misma solicita de declaren de interés municipal las fiestas patronales a realizarse en el municipio el día 22 de mayo del corriente año, en conmemoración a Santa Rita de Cascia, patrona de Brandsen;\nQue por ello, se prevé para el día martes 22, un desfile tradicionalista y la elección de la paisanita de Brandsen, posteriormente a las 16:30 hs la procesión con la Santa, partiendo desde la sede del Club Social hacia la Iglesia Santa Rita de Cascia, finalizando en el horario de las 17:30 hs con una misa en honor a la misma;\nQue dicho evento adquiere amplia adhesión de nuestra comunidad por lo cual corresponde se dicte el acto administrativo que declaren los festejos patronales de interés municipal;\nEL INTENDENTE MUNICIPAL DE BRANDSEN\nARTÍCULO 1º.-\nDeclárese de interés municipal los festejos patronales a realizarse el día 22 de mayo del corriente año en conmemoración a la patrona de Brandsen, Santa Rita de Cascia.-\nARTICULO 2º.-\nEl gasto que demande el cumplimiento del artículo 1° será imputado a: Jurisdicción 5000 – Categoría Programática: 34.05 – Fuente de Financiamiento: 110.-\nARTICULO 3º.-\nEl presente Decreto será refrendado por el Señor Secretario de Gobierno, y de Hacienda y Administración.-\nARTÍCULO 4º.-\nComuníquese  a  quien  corresponda,  dése  al  Registro Oficial y cumplido, archívese.-\n\n[DOC 25]\nBoletines/Brandsen\nDecreto Nº0559\nDecreto Nº 0559\nBrandsen, 07/05/2018\nVisto\nVisto el Expte. Nº 4015-22624/18 y la nota de renuncia presentada por el agente REINALDI María Celeste; y,\nConsiderando\nQue por la misma renuncia el agente REINALDI María Celeste, DNI. 33.678.166, Legajo Nº 2104, como Personal Administrativo Ingresante de 40 horas  semanales perteneciente a la Planta Temporario Mensualizado, afectado a la Secretaria de Obras y Servicios Públicos, a partir del 02 de mayo de 2018;\nQue  por lo expuesto corresponde dictar el presente acto administrativo;\nEL INTENDENTE MUNICIPAL DE BRANDSEN\nARTÍCULO 1º.-\nDispónese la baja a partir del 02 de mayo de 2018, del agente REINALDI María Celeste, DNI. 33.678.166, Legajo Nº 2104, como Personal Administrativo Ingresante de 40 horas  semanales perteneciente a la Planta Temporario Mensualizado, afectado a la Secretaria de Obras y Servicios Públicos.-\nARTICULO 2º.-\nEl gasto que demande el cumplimiento del artículo anterior, será imputado con cargo a la Jurisdicción: 4000 Categoría Programática: 23.01 - FF: 110.-\nARTÍCULO 3º.-\nEl presente Decreto será refrendado por los señores Secretarios de Gobierno y  de Hacienda y Administración.-\nARTÍCULO 4º.-\nComuníquese  a  quien  corresponda,  dése  al Registro Oficial y cumplido, archívese.-\n\n[DOC 26]\nBoletines/Brandsen\nDecreto Nº0560\nDecreto Nº 0560\nBrandsen, 07/05/2018\nVisto\nVisto el Expte. Nº 4015-22625/18 y la nota de renuncia presentada por el agente MIRANDA Juan Carlos; y,\nConsiderando\nQue por la misma renuncia el agente MIRANDA Juan Carlos, DNI. 22.485.616, Legajo Nº 2483, como Personal Obrero Ingresante de 40 horas  semanales perteneciente a la Planta Temporario Mensualizado, afectado a la Secretaria de Obras y Servicios Públicos, a partir del 02 de mayo de 2018;\nQue  por lo expuesto corresponde dictar el presente acto administrativo;\nEL INTENDENTE MUNICIPAL DE BRANDSEN\nARTÍCULO 1º.-\nDispónese la baja a partir del 02 de mayo de 2018, del agente MIRANDA Juan Carlos, DNI. 22.485.616, Legajo Nº 2483, como Personal Obrero Ingresante de 40 horas  semanales perteneciente a la Planta Temporario Mensualizado, afectado a la Secretaria de Obras y Servicios Públicos.-\nARTICULO 2º.-\nEl gasto que demande el cumplimiento del artículo anterior, será imputado con cargo a la Jurisdicción: 4000 Categoría Programática: 25.00 - FF: 110.-\nARTÍCULO 3º.-\nEl presente Decreto será refrendado por los señores Secretarios de Gobierno y  de Hacienda y Administración.-\nARTÍCULO 4º.-\nComuníquese  a  quien  corresponda,  dése  al Registro Oficial y cumplido, archívese.-\n\n[DOC 27]\nBoletines/Brandsen\nDecreto Nº0561\nDecreto Nº 0561\nBrandsen, 07/05/2018\nVisto\nVisto el Expte. Nº 4015-22626/18 e iniciado por la Secretaria de Salud y Desarrollo Social; y,\nConsiderando\nQue mediante el mismo se solicita la ampliación del régimen horario del agente MOLERO Adriana Araceli, legajo Nº 2314 DNI. 18.495.839; quien se desempeña bajo la jurisdicción de la Secretaria de Salud y Desarrollo Social, pasando a cumplir una carga horaria de 48 horas semanales, desde el 02 de mayo de 2018,\nQue  por lo expuesto corresponde dictar el acto administrativo pertinente;\nEL INTENDENTE MUNICIPAL DE BRANDSEN\nARTÍCULO 1º.-\nAmplíese, desde el 02 de mayo de 2018, el régimen horario al agente MOLERO Adriana Araceli, legajo Nº 2314 D.N.I. 18.495.839, quien se desempeña bajo la jurisdicción de la Secretaria de Salud y Desarrollo Social pasando a cumplir una carga horaria de 48 horas semanales perteneciente a la Planta Temporario Mensualizado.-\nARTICULO 2º.-\nEl gasto que demande el cumplimiento del artículo anterior, será imputado con cargo a la Jurisdicción: 3000 Categoría Programática: 34.03 - FF: 110.-\nARTÍCULO 3º.-\nEl presente Decreto será refrendado por los Señores Secretarios de Gobierno, de Hacienda y Administración y de Salud y Desarrollo Social.-\nARTÍCULO 4º.-\nComuníquese  a  quien  corresponda,  dése  al  Registro Oficial y cumplido, archívese.-\n\n[DOC 28]\nBoletines/Brandsen\nDecreto Nº0562\nDecreto Nº 0562\nBrandsen, 08/05/2018\nVisto\nVisto el Expediente Nº 4015-22612/18 por el cual el Sr. Gastón Eduardo Caserone, solicita la Baja de su comercio identificado con el legajo Nº 4584; y,\nConsiderando\nQue a fs. 6 se informa que con fecha 2 de Mayo de 2018, el mencionado comercio ha dejado de funcionar, siendo constatado dicha situación por inspector Municipal;\nQue a fs. 8 del expediente obra dictamen del Jefe de Ingresos Públicos:\n“Atento la solicitud de la Subsecretaria de Protección Ciudadana y Habilitaciones, este Departamento cumple en informar que el comercio inscripto bajo el Leg. Nº 4584, NO registra deuda vencida bajo ningún concepto a la fecha de constatación de la Baja, tal como se adjunta a fs. 6. Pasen las presentes actuaciones a esa Dirección para confeccionar, de estar de acuerdo el Sr. Intendente, el decreto de baja del comercio. Cumplido vuelva a este departamento para tomar conocimiento del mismo y dar continuidad al trámite. Depto. de Ingresos Públicos, 8  de mayo de 2018”;\nQue ante  la situación presentada, corresponde proceder a su baja a partir de la fecha de constatación, dictando el pertinente acto administrativo;\nEL INTENDENTE MUNICIPAL DE BRANDSEN\nARTCULO 1º.-\nDese de baja al comercio habilitado bajo el Legajo Nº 4584 cuyo titular era el Sr. Gastón Eduardo Caserone, desde el 2 de Mayo de 2018.-\nARTICULO 2º.-\nEl presente Decreto será refrendado por el señor Secretario de Gobierno y de Protección Ciudadana y Habilitaciones.-\nARTÍCULO 3º.-\nComuníquese a quien corresponda, dese al Registro Oficial y cumplido,  archívese.-\n\n[DOC 29]\nBoletines/Brandsen\nDecreto Nº0563\nDecreto Nº 0563\nBrandsen, 08/05/2018\nVisto\nVisto la solicitud de eximición de pago de las Tasas por Servicios Municipales, efectuadas por la Sra. Minho Graciela del Carmen, D.N.I 11.961.971, Partida Inmobiliaria Nº 27375;  y,\nConsiderando\nQue a fs. 15 obra dictamen del Jefe de Ingresos Públicos:\n“De conformidad al trámite de estilo y a la documentación aportada al expediente, informo que la contribuyente MINHO GRACIELA DEL CARMEN, quien acredita identidad con DNI 11.961.971, cumple con los requisitos establecidos en el art. 95 inciso B) de la Ordenanza Fiscal vigente N° 1928, y con los art. 1° y 2° inc. A) de la Ordenanza N° 1307 en razón de las siguientes consideraciones: 1) REQUISITOS ESTABLECIDOS POR LOS ART 1° Y 2° ORDENANZA N° 1307: A) Con las constancias agregadas de fs. 9-10 y según lo declarado en la encuesta socio-económica obrante a fs. 13, acredita que el único ingreso de la peticionante es su beneficio previsional nacional. B) Que según declara la peticionante, y de la búsqueda realizada en la base de datos del municipio (sistema SIFIM y base de datos ARBA), el inmueble objeto de las tasas municipales cuya eximición solicita es la única propiedad o posesión de la solicitante, donde asienta su vivienda permanente y no la afecta con destino comercial. C) Que, según instrumento glosado a fs. 3-8, la solicitante resulta ser titular de dominio del inmueble que posee y es objeto de la petición, toda vez que ha consolidado el domino del mismo. D) La partida cuya eximición se solicita no registra deuda por tasas municipales correspondientes a ejercicios fiscales anteriores al corriente según luce de constancias de fs. 11. E) Los ingresos de la peticionante, según surge de constancias de fs. 13 no superan el equivalente al haber mínimo jubilatorio fijado por el Gobierno Nacional por lo que corresponde otorgar la eximición en el pago de tasas en un 100% (CIEN POR CIENTO). Habiéndose cumplido el informe circunstanciado solicitado, pase a esa Dirección, sirviendo de atenta nota de envío. DEPARTAMENTO DE INGRESOS PUBLICOS. Firmado: Augusto Rossi. Jefe de Ingresos Públicos Interino. Municipalidad de Brandsen”;\nQue la Ordenanza Nº 1738 Art. 95º, Inc. b) y la Ordenanza Nº 1307, Art. 1º y 2º, autoriza al Departamento Ejecutivo a eximir en forma total o parcial de los tributos municipales a aquellos jubilados y/o pensionados que se encuadrar en la normativa aplicable a la materia;\nQue en razón de lo expuesto corresponde dictar el pertinente acto administrativo;\nEL INTENDENTE  MUNICIPAL DE BRANDSEN\nARTÍCULO 1º.-\nEximase en un 100 % (cien por ciento) del pago de las Tasas por Servicios Municipales, por el ejercicio 2018, a la Sra. Minho Graciela del Carmen, D.N.I 11.961.971, Partida Inmobiliaria Nº 27375.-\nARTICULO 2º.-\nEl presente Decreto será refrendado por los señores Secretarios de  Gobierno  y de Hacienda y Administración.-\nARTÍCULO 3º.-\nComuníquese a quien  corresponda,  dése  al  Registro Oficial y  cumplido, archívese.-\n\n[DOC 30]\nBoletines/Brandsen\nDecreto Nº0564\nDecreto Nº 0564\nBrandsen, 08/05/2018\nVisto\nVisto el Contrato de Locación de Obra suscripto con el Médico Veterinario Carlos Tomás Lara; y,\nConsiderando\nQue el Convenio está destinado a la contratación del profesional para el cumplimiento de tareas tales como: 1)- Castración de caninos y felinos, 2)- Control antirrábico, y demás tareas relacionadas al área de Zoonosis, garantizando un mínimo de 100 (cien) intervenciones quirúrgicas por mes;\nQue dicha contratación se establece desde el mes de Mayo de 2018 y hasta 30 de Junio de 2018, con una retribución mensual de pesos veintinueve mil doscientos ($ 29.200,00);\nEL INTENDENTE MUNICIPAL DE BRANDSEN\nARTÍCULO 1º.-\nRegístrese el Contrato de Locación de Obra, suscripto con el Médico Veterinario Carlos Tomás Lara - DNI Nº 7.598.603, CUIT 20-7598603-4, para que realice tareas como Castración de caninos y felinos, Control antirrábico, entre otras establecidas en el objeto del Contrato, el que agregado como Anexo forma parte del presente.-\nARTÍCULO 2º.-\nEl gasto que demande el cumplimento del referido contrato, será imputado con cargo a la Jurisdicción: 3000 Secretaría de Salud y Desarrollo Social  – Categoría Programática: 32.19.00– Imputación 3.4.2-  Fuente de financiamiento: 110.-\nARTICULO 3º.-\nEl presente Decreto será refrendado por los señores Secretarios de Gobierno,  de Hacienda y Administración y Salud y Desarrollo Social.-\n\n[DOC 31]\nBoletines/Brandsen\nDecreto Nº0565\nDecreto Nº 0565\nBrandsen, 08/05/2018\nVisto\nVisto las intensas lluvias y los fuertes vientos  acaecidos en el partido de Brandsen y en las localidades que lo conforman, en el transcurso del mes de Abril de 2018 y hasta el día de la fecha; y\nConsiderando\nQue las constantes lluvias y las fuertes ráfagas de viento han provocado el anegamiento en la mayoría de los Pueblos, afectando a numerosas familias, por lo que resulta indispensable declarar la Emergencia Climática en el distrito;\nQue dicha situación se tradujo en implicancias gravosas  tanto para su población, por los menoscabos materiales y morales  sufridos, como para su patrimonio urbano por los daños materializados;\nQue la disposición habilita la asignación de asistencia inmediata a los damnificados mediante la Secretaría de Salud y Desarrollo Social de ésta Municipalidad, mediante acciones concretas y prestaciones que morigeren la situación que los aqueja,\nQue en consecuencia, corresponde dictar el pertinente acto administrativo;\nEL INTENDENTE MUNICIPAL DE BRANDSEN\nARTÍCULO 1º.-\nDeclárese la Emergencia Climática en todo el Partido de Brandsen\n,\na los efectos de realizar las obras necesarias y la implementación de las acciones tendientes a la reparación de los daños materiales y morales provocados o que se produzcan como consecuencia de las precipitaciones acaecidas.-\nARTÍCULO 2º.-\nEl gasto que demande el cumplimiento del presente, será imputado con cargo a: Jurisdicción: 3000 Secretaría de Salud y Desarrollo Social - Categoría Programática: 36.06 - Fuente de Financiamiento: 131.-\nARTICULO 3°.-\nEl presente Decreto será refrendado por los Señores Secretarios de Gobierno, de Hacienda y Administración  y de Salud y Desarrollo Social.-\nARTÍCULO 4º.-\nComuníquese  a  quien  corresponda,  dese  al Registro Oficial y cumplido,  archívese.-\n\n[DOC 32]\nBoletines/Brandsen\nDecreto Nº0566\nDecreto Nº 0566\nBrandsen, 08/05/2018\nVisto\nVisto la nota presentada por el Director de Deportes, Dependiente de la Secretaria de Desarrollo Local y Acción Comunitaria de la Municipalidad de Brandsen; y,\nConsiderando\nQue por la misma solicita se declare de Interés Municipal la “Velada boxística” a realizarse el día Jueves 24 de Mayo del corriente año a las 21: 00hs en las instalaciones del Club Social y Deportivo “El Indio”;\nQue en el mencionado evento se disputara dos títulos, el Juvenil Liviano LBBA y el Veterano Mosca LBBA;\nQue por lo mencionado precedentemente corresponde dictar el pertinente acto administrativo;\nEL INTENDENTE MUNICIPAL DE BRANDSEN\nARTÍCULO 1º.-\nDeclárese de Interés Municipal la “Velada boxística” a realizarse el día Jueves 24 de Mayo del corriente año a las 21: 00hs en las instalaciones del Club Social y Deportivo “El Indio”.-\nARTÍCULO 2º.-\nEl gasto que demande el cumplimiento del artículo 1º, será imputado a Jurisdicción: 7000 -Categoría Programática: 17.03.00. - Fuente de Financiamiento 110.-\nARTÍCULO 3º.-\nEl presente Decreto será refrendado por los señores Secretarios de Gobierno, de Hacienda y Administración y de Desarrollo Local y Acción Comunitaria.-\nARTÍCULO 4º.-\nComuníquese  a  quien  corresponda,  dése  al  Registro Oficial y cumplido, archívese.-\n\n[DOC 33]\nBoletines/Brandsen\nDecreto Nº0567\nDecreto Nº 0567\nBrandsen, 09/05/2018\nVisto\nLa sanción por parte del Honorable Concejo Deliberante, de la Ordenanza Nº 1947;\nEL INTENDENTE MUNICIPAL DE BRANDSEN\nARTICULO 1º.\n- Promulgase en el día de la fecha la\nOrdenanza Nº 1947\n, la que agregada como  anexo se declara parte integrante del presente.-\nARTICULO 2º.-\nEl presente Decreto será refrendado por el Señor Secretario de Gobierno.-\nARTÍCULO 3º.-\nComuníquese a quien corresponda, dése al Registro Oficial y cumplido, archívese.-\n\n[DOC 34]\nBoletines/Brandsen\nDecreto Nº0568\nDecreto Nº 0568\nBrandsen, 09/05/2018\nVisto\nLa sanción por parte del Honorable Concejo Deliberante, de la Ordenanza Nº 1948;\nEL INTENDENTE MUNICIPAL DE BRANDSEN\nARTICULO 1º.\n- Promulgase en el día de la fecha la\nOrdenanza Nº 1948\n, la que agregada como  anexo se declara parte integrante del presente.-\nARTICULO 2º.-\nEl presente Decreto será refrendado por el Señor Secretario de Gobierno.-\nARTÍCULO 3º.-\nComuníquese a quien corresponda, dése al Registro Oficial y cumplido, archívese.-\n\n[DOC 35]\nBoletines/Brandsen\nDecreto Nº0569\nDecreto Nº 0569\nBrandsen, 09/05/2018\nVisto\nLa sanción por parte del Honorable Concejo Deliberante, de la Ordenanza Nº 1949;\nEL INTENDENTE MUNICIPAL DE BRANDSEN\nARTICULO 1º.\n- Promulgase en el día de la fecha la\nOrdenanza Nº 1949\n, la que agregada como  anexo se declara parte integrante del presente.-\nARTICULO 2º.-\nEl presente Decreto será refrendado por el Señor Secretario de Gobierno.-\nARTÍCULO 3º.-\nComuníquese a quien corresponda, dése al Registro Oficial y cumplido, archívese.-\n\n[DOC 36]\nBoletines/Brandsen\nDecreto Nº0570\nDecreto Nº 0570\nBrandsen, 09/05/2018\nVisto\nLa sanción por parte del Honorable Concejo Deliberante, de la Ordenanza Nº 1950;\nEL INTENDENTE MUNICIPAL DE BRANDSEN\nARTICULO 1º.\n- Promulgase en el día de la fecha la\nOrdenanza Nº 1950\n, la que agregada como  anexo se declara parte integrante del presente.-\nARTICULO 2º.-\nEl presente Decreto será refrendado por el Señor Secretario de Gobierno.-\nARTÍCULO 3º.-\nComuníquese a quien corresponda, dése al Registro Oficial y cumplido, archívese.-\n\n[DOC 37]\nBoletines/Brandsen\nDecreto Nº0571\nDecreto Nº 0571\nBrandsen, 09/05/2018\nVisto\nVisto la nota presentada por el Director de Ingresos Públicos, y\nConsiderando\nQue este Departamento Ejecutivo comparte en un todo la propuesta de la Secretaría de Hacienda y Administración fijando en un cinco por ciento (5 %) el descuento por Buen Contribuyente  para aquellos contribuyentes alcanzados por los siguientes tributos municipales:\n-  Tasa por Servicios Municipales (a Contribuyentes Urbanos, de Emprendimientos Urbanísticos, Rurales, Grandes Contribuyentes Comerciales o Industriales);\n-  Tasa por Inspección de Seguridad e Higiene y de Verificación por Emplazamiento de Estructuras Soporte de Antenas y Equipos Complementarios de Telecomunicaciones Móviles (en sus distintas modalidades de liquidación);\n-  Patente de Juegos Permitidos;\n- Derecho por Publicidad y Propaganda;\nQue dicho descuento reemplazará a el vigente al día de hoy “pago en término”, que beneficia a la totalidad de los contribuyentes, morosos o no;\nQue los comprobantes de emisión en el segundo vencimiento, siete días después del primero, tendrán un recargo correspondiente a 1 día de vencido;\nEL INTENDENTE MUNICIPAL DE BRANDSEN\nARTÍCULO 1°.-\nFijase descuento del cinco por ciento (5 %) sobre el valor de la tasa en virtud de Buen Contribuyente para aquellos contribuyentes alcanzados por los siguientes tributos municipales:\n-  Tasa por Servicios Municipales;\n- Tasa por Inspección de Seguridad e Higiene y de Verificación por Emplazamiento de Estructuras Soporte de Antenas y Equipos Complementarios de Telecomunicaciones Móviles;\n-  Patente de Juegos Permitidos;\n- Derecho por Publicidad y Propaganda.-\nARTICULO 2°.-\nEstablézcase que el descuento mencionado en el artículo 1º será de aplicación a todos aquellos contribuyentes que a la fecha de emisión del periodo a liquidar, no registraran deuda por tal concepto en el segundo periodo inmediato anterior.-\nARTICULO 3°.-\nLos comprobantes de emisión en el segundo vencimiento, siete días después del primero, tendrán un recargo correspondiente a 1 día de vencido.-\nARTICULO 4°.-\nEl presente Decreto entrará en vigencia a partir de los vencimientos que operen  a partir del día primero de julio del año dos mil dieciocho.-\nARTICULO 5°.-\nEl presente Decreto será refrendado por el Sr. Secretario de Gobierno y de Hacienda y Administración.-\nARTICULO 6°.-\nComuníquese  a  quien  corresponda,  dése al Registro Oficial y cumplido,  archívese.-\n\n[DOC 38]\nBoletines/Brandsen\nDecreto Nº0572\nDecreto Nº 0572\nBrandsen, 09/05/2018\nVisto\nVisto el expediente Nº 4015-22566/18, mediante el cual la Bunger Amalia Evangelista, D.N.I 4.559.246, solicita eximición de la tasa de arrendamiento de la sepultura Nº 69, Sección 1ª Letra H, del cementerio local, donde se encuentran inhumados los restos de quien en vida fuera Baliño; y,\nConsiderando\nQue a fs. 5 se expide el Jefe de Cementerio: “\nPor medio de la presente certifico que la Sra. Bunger Amalia, es titular provisorio de la Sepultura Nº 69 Sección 1ª Letra H, donde se encuentran inhumados los restos de quien en vida fuera Baliño Juana. Visto el expediente Nº 4015-22566/18 y considerando la encuesta social única realizada por asistente social Naipauer Carla, esta jefatura considera que la Sra. Bunger Amalia se encuentra en condiciones de ser eximido por el periodo correspondiente a las Tasas de Cementerio en un 100%. Fdo. Jorge R. Daguerre. Jefe de Cementerio Interino. Municipalidad de Brandsen.”\nQue en  razón de lo expuesto, de la documentación aportada por quien pretende la titularidad de la misma, y del cumplimiento de los requisitos establecidos en la Ordenanza Nº 1738/14, en su parte pertinente, corresponde dictar el pertinente acto administrativo;\nINTENDENTE MUNICIPAL DE BRANDSEN\nARTÍCULO 1º.-\nExímase en un 100% de las Tasas de Cementerio, a la Sra. Bunger Amalia, D.N.I 4.559.246, de la sepultura Nº 69, Sección 1ª, Letra H del cementerio local, donde se encuentran inhumados los restos de quien en vida fuera Baliño Juana Evangelista, por el ejercicio fiscal en curso, en el marco de la Ordenanza Nº 1738/14.-\nARTÍCULO 2º.-\nEl presente Decreto será refrendado por el Sr. Secretario de  Gobierno, de Hacienda y Administración.-\nARTÍCULO 3º.-\nComuníquese  a  quien  corresponda,  dése al Registro Oficial y cumplido, archívese.-\n\n[DOC 39]\nBoletines/Brandsen\nDecreto Nº0573\nDecreto Nº 0573\nBrandsen, 09/05/2018\nVisto\nVisto el expediente Nº 4015- 22498/18,  por el cual la Dirección de Recursos Humanos solicita la revocación del Decreto de Baja del Sr. Pernigotti Juan Carlos, y;\nConsiderando\nQue a fs. 2/5 obran copia de decreto de designación y su baja respectivamente con el error en su cargo;\nQue a fs. 6 se expide el Asesor Letrado: “\nSra. Directora de Despacho y Digesto: Vienen las actuaciones de referencia, con motivo de emitir opinión sobre la solicitud del Sr. Pernigotti, más concretamente sobre el error consignado en el decreto de baja, error que acarrea consecuencias patrimoniales y que afectan sus derechos de propiedad (art. 17 C.N). Por lo expuesto, no encuentro objeciones a que se anule el decreto 589/2012, por las razones señaladas y se dicte uno nuevo con carácter retroactivo a la fecha del revocado, y que se consigne correctamente el cargo que detentaba y que determinará y/o al menos afectará su jubilación”;\nQue en consecuencia, corresponde dictar el pertinente acto administrativo;\nEL INTENDENTE MUNICIPAL DE BRANDSEN\nARTÍCULO 1º.-\nRevóquese el Decreto Nº 0589/2012 por adolecer de un error en el artículo 1º en la situación de revista del Sr. Juan Carlos Pernigotti.-\nARTÍCULO  2º.-\nEstablézcase retroactivamente que la situación de revista del Sr. Pernigotti Juan Carlos al día 02 de mayo de 2012 corresponde a Técnico Categoría A de 36 hs Semanales Planta Permanente cumpliendo la función de Trabajador Social.-\nARTÍCULO 4º.-\nEl presente Decreto será refrendado por los Señores Secretarios de Gobierno, de Hacienda y Administración.-\nARTÍCULO 4º.-\nComuníquese a quien corresponda, dese al Registro Oficial y cumplido,  archívese.-\n\n[DOC 40]\nBoletines/Brandsen\nDecreto Nº0574\nDecreto Nº 0574\nBrandsen, 09/05/2018\nVisto\nVisto el Expte. Nº 4015-22670/18 y la nota presentada por el Director de Desagües, Cloacas y Pluviales; y,\nConsiderando\nQue por la misma solicita la baja del agente STAFFIERI Hugo Jesús, DNI. 32.527.134, Legajo Nº 2403, como Personal Obrero Ingresante de 40 horas  semanales perteneciente a la Planta Temporaria, afectado a la Secretaria de Obras y Servicios Públicos, a partir del 09 de mayo de 2018;\nQue el art. 108 de la Ley 14656 establece que\n“\nEl trabajador que incurra en cinco (5) inasistencias consecutivas, sin previo aviso, será considerado incurso en abandono de cargo. Se lo intimará para que se reintegre a sus tareas dentro del término de un (1) día hábil subsiguiente al de la notificación y si no se presentare, vencido el plazo, se decretará su cesantía, salvo cuando pudiere justificar valedera y suficientemente la causa que hubiere imposibilitado la respectiva comunicación.\n”\n;\nQue  por lo expuesto corresponde dictar el presente acto administrativo;\nEL INTENDENTE MUNICIPAL DE BRANDSEN\nARTÍCULO 1º.-\nDispónese la baja a partir del 09 de mayo de 2018, del agente STAFFIERI Hugo Jesús, DNI. 32.527.134, Legajo Nº 2403, como Personal Obrero Ingresante de 40 horas  semanales perteneciente a la Planta Temporaria, afectado a la Secretaria de Obras y Servicios Públicos.-\nARTICULO 2º.-\nEl gasto que demande el cumplimiento del artículo anterior, será imputado con cargo a la Jurisdicción: 4000 Categoría Programática: 26.02 - FF: 110.-\nARTÍCULO 3º.-\nEl presente Decreto será refrendado por los señores Secretarios de Gobierno y de Hacienda y Administración.-\nARTÍCULO 4º.-\nComuníquese  a  quien  corresponda,  dése  al Registro Oficial y cumplido, archívese.-\n\n[DOC 41]\nBoletines/Brandsen\nDecreto Nº0575\nDecreto Nº 0575\nBrandsen, 09/05/2018\nVisto\nVisto el Expte. Nº 4015-22661/18 por medio del cual la Secretaria de Gobierno solicita la designación de la Señora BUBBICO Fabiana Lujan, D.N.I. 39.964.724, en carácter de Personal Obrero Ingresante con una carga horaria de 30 horas semanales, perteneciente a la Planta de Personal Temporario Mensualizado; para desempeñar en tareas en la Subsecretaria de Desarrollo y Programas Sociales, dependiente de la Secretaria de Salud y Desarrollo Social y,\nConsiderando\nQue por la presente designación se encuadra en lo previsto por el Articulo Nº 111 de la Ley 14.656 (Estatuto para el Personal de las Municipalidades de la Provincia de Buenos Aires);\nQue  por lo expuesto corresponde dictar el acto administrativo pertinente;\nEL INTENDENTE MUNICIPAL DE BRANDSEN\nARTÍCULO 1º.-\nDesígnese, retroactivamente a partir del 15 de abril de 2018 y hasta el 30 de junio del mismo año, a la Señora BUBBICO Fabiana Lujan, D.N.I. 39.964.724, como Personal Obrero Ingresante con una carga horaria de 30 Horas semanales, perteneciente a la Planta de Personal Temporario Mensualizado, para desempeñar tareas en la Subsecretaria de Desarrollo y Programas Sociales, dependiente de la Secretaria de Salud y Desarrollo Social.-\nARTICULO 2º.-\nEl gasto que demande el cumplimiento del artículo anterior, será imputado con cargo a la Jurisdicción: 3000 Categoría Programática: 33.00 - FF: 110.-\nARTÍCULO 3º.-\nEl presente Decreto será refrendado por los Señores Secretarios de Gobierno,  de Hacienda y Administración y de Salud y Desarrollo Social.-\nARTÍCULO 4º.-\nComuníquese  a  quien  corresponda,  dése  al  Registro Oficial y cumplido, archívese.-\n\n[DOC 42]\nBoletines/Brandsen\nDecreto Nº0576\nDecreto Nº 0576\nBrandsen, 09/05/2018\nVisto\nVisto el Expte. Nº 4015-22662/18 por medio del cual la Secretaria de Gobierno solicita la designación de la Señora MARENSI María Verónica, D.N.I. 27.099.777, en carácter de Personal Obrero Ingresante con una carga horaria de 30 horas semanales, perteneciente a la Planta de Personal Temporario Mensualizado; para desempeñar en tareas en la Subsecretaria de Desarrollo y Programas Sociales, dependiente de la Secretaria de Salud y Desarrollo Social y,\nConsiderando\nQue por la presente designación se encuadra en lo previsto por el Articulo Nº 111 de la Ley 14.656 (Estatuto para el Personal de las Municipalidades de la Provincia de Buenos Aires);\nQue  por lo expuesto corresponde dictar el acto administrativo pertinente;\nEL INTENDENTE MUNICIPAL DE BRANDSEN\nARTÍCULO 1º.-\nDesígnese, retroactivamente a partir del 15 de abril de 2018 y hasta el 30 de junio del mismo año, a la Señora MARENSI María Verónica, D.N.I. 27.099.777, como Personal Obrero Ingresante con una carga horaria de 30 Horas semanales, perteneciente a la Planta de Personal Temporario Mensualizado, para desempeñar tareas en la Subsecretaria de Desarrollo y Programas Sociales, dependiente de la Secretaria de Salud y Desarrollo Social.-\nARTICULO 2º.-\nEl gasto que demande el cumplimiento del artículo anterior, será imputado con cargo a la Jurisdicción: 3000 Categoría Programática: 33.00 - FF: 110.-\nARTÍCULO 3º.-\nEl presente Decreto será refrendado por los Señores Secretarios de Gobierno,  de Hacienda y Administración y de Salud y Desarrollo Social.-\nARTÍCULO 4º.-\nComuníquese  a  quien  corresponda,  dése  al  Registro Oficial y cumplido, archívese.-\n\n[DOC 43]\nBoletines/Brandsen\nDecreto Nº0577\nDecreto Nº 0577\nBrandsen, 09/05/2018\nVisto\nVisto el Expte. Nº 4015-22663/18 por medio del cual la Secretaria de Gobierno solicita la designación de la Señora DIAZ Carina Loreana, D.N.I. 27.853.976, en carácter de Personal Obrero Ingresante con una carga horaria de 30 horas semanales, perteneciente a la Planta de Personal Temporario Mensualizado; para desempeñar en tareas en la Subsecretaria de Desarrollo y Programas Sociales, dependiente de la Secretaria de Salud y Desarrollo Social y,\nConsiderando\nQue por la presente designación se encuadra en lo previsto por el Articulo Nº 111 de la Ley 14.656 (Estatuto para el Personal de las Municipalidades de la Provincia de Buenos Aires);\nQue  por lo expuesto corresponde dictar el acto administrativo pertinente;\nEL INTENDENTE MUNICIPAL DE BRANDSEN\nARTÍCULO 1º.-\nDesígnese, retroactivamente a partir del 15 de abril de 2018 y hasta el 30 de junio del mismo año, a la Señora DIAZ Carina Loreana, D.N.I. 27.853.976, como Personal Obrero Ingresante con una carga horaria de 30 Horas semanales, perteneciente a la Planta de Personal Temporario Mensualizado, para desempeñar tareas en la Subsecretaria de Desarrollo y Programas Sociales, dependiente de la Secretaria de Salud y Desarrollo Social.-\nARTICULO 2º.-\nEl gasto que demande el cumplimiento del artículo anterior, será imputado con cargo a la Jurisdicción: 3000 Categoría Programática: 33.00 - FF: 110.-\nARTÍCULO 3º.-\nEl presente Decreto será refrendado por los Señores Secretarios de Gobierno,  de Hacienda y Administración y de Salud y Desarrollo Social.-\nARTÍCULO 4º.-\nComuníquese  a  quien  corresponda,  dése  al  Registro Oficial y cumplido, archívese.-\n\n[DOC 44]\nBoletines/Brandsen\nDecreto Nº0578\nDecreto Nº 0578\nBrandsen, 09/05/2018\nVisto\nVisto el Expte. Nº 4015-22664/18 por medio del cual la Secretaria de Gobierno solicita la designación de la Señora MACIEL Sandra Inés, D.N.I. 22.482.167, en carácter de Personal Obrero Ingresante con una carga horaria de 30 horas semanales, perteneciente a la Planta de Personal Temporario Mensualizado; para desempeñar en tareas en la Subsecretaria de Desarrollo y Programas Sociales, dependiente de la Secretaria de Salud y Desarrollo Social y,\nConsiderando\nQue por la presente designación se encuadra en lo previsto por el Articulo Nº 111 de la Ley 14.656 (Estatuto para el Personal de las Municipalidades de la Provincia de Buenos Aires);\nQue  por lo expuesto corresponde dictar el acto administrativo pertinente;\nEL INTENDENTE MUNICIPAL DE BRANDSEN\nARTÍCULO 1º.-\nDesígnese, retroactivamente a partir del 15 de abril de 2018 y hasta el 30 de junio del mismo año, a la Señora MACIEL Sandra Inés, D.N.I. 22.482.167, como Personal Obrero Ingresante con una carga horaria de 30 Horas semanales, perteneciente a la Planta de Personal Temporario Mensualizado, para desempeñar tareas en la Subsecretaria de Desarrollo y Programas Sociales, dependiente de la Secretaria de Salud y Desarrollo Social.-\nARTICULO 2º.-\nEl gasto que demande el cumplimiento del artículo anterior, será imputado con cargo a la Jurisdicción: 3000 Categoría Programática: 33.00 - FF: 110.-\nARTÍCULO 3º.-\nEl presente Decreto será refrendado por los Señores Secretarios de Gobierno,  de Hacienda y Administración y de Salud y Desarrollo Social.-\nARTÍCULO 4º.-\nComuníquese  a  quien  corresponda,  dése  al  Registro Oficial y cumplido, archívese.-\n\n[DOC 45]\nBoletines/Brandsen\nDecreto Nº0579\nDecreto Nº 0579\nBrandsen, 09/05/2018\nVisto\nVisto el Expte. Nº 4015-22665/18 por medio del cual la Secretaria de Gobierno solicita la designación de la Señora PEREZ Joana Alejandra, D.N.I. 35.126.593, en carácter de Personal Obrero Ingresante con una carga horaria de 30 horas semanales, perteneciente a la Planta de Personal Temporario Mensualizado; para desempeñar en tareas en la Subsecretaria de Desarrollo y Programas Sociales, dependiente de la Secretaria de Salud y Desarrollo Social y,\nConsiderando\nQue por la presente designación se encuadra en lo previsto por el Articulo Nº 111 de la Ley 14.656 (Estatuto para el Personal de las Municipalidades de la Provincia de Buenos Aires);\nQue  por lo expuesto corresponde dictar el acto administrativo pertinente;\nEL INTENDENTE MUNICIPAL DE BRANDSEN\nARTÍCULO 1º.-\nDesígnese, retroactivamente a partir del 15 de abril de 2018 y hasta el 30 de junio del mismo año, a la Señora PEREZ Joana Alejandra, D.N.I. 35.126.593, como Personal Obrero Ingresante con una carga horaria de 30 Horas semanales, perteneciente a la Planta de Personal Temporario Mensualizado, para desempeñar tareas en la Subsecretaria de Desarrollo y Programas Sociales, dependiente de la Secretaria de Salud y Desarrollo Social.-\nARTICULO 2º.-\nEl gasto que demande el cumplimiento del artículo anterior, será imputado con cargo a la Jurisdicción: 3000 Categoría Programática: 33.00 - FF: 110.-\nARTÍCULO 3º.-\nEl presente Decreto será refrendado por los Señores Secretarios de Gobierno,  de Hacienda y Administración y de Salud y Desarrollo Social.-\nARTÍCULO 4º.-\nComuníquese  a  quien  corresponda,  dése  al  Registro Oficial y cumplido, archívese.-\n\n[DOC 46]\nBoletines/Brandsen\nDecreto Nº0580\nDecreto Nº 0580\nBrandsen, 09/05/2018\nVisto\nVisto el Expte. Nº 4015-22651/18 por medio del cual la Secretaria de Gobierno solicita la designación de la Señora JASKOLOWSKI Daiana Ayelen, D.N.I. 36.237.508, en carácter de Personal Obrero Ingresante con una carga horaria de 30 horas semanales, perteneciente a la Planta de Personal Temporario Mensualizado; para desempeñarse en tareas de maestranza afectado a la Dirección del Hospital Municipal “Francisco Caram”, dependiente de la Secretaria de Salud y Desarrollo Social y,\nConsiderando\nQue por la presente designación se encuadra en lo previsto por el Articulo Nº 111 de la Ley 14.656 (Estatuto para el Personal de las Municipalidades de la Provincia de Buenos Aires);\nQue  por lo expuesto corresponde dictar el acto administrativo pertinente;\nEL INTENDENTE MUNICIPAL DE BRANDSEN\nARTÍCULO 1º.-\nDesígnese, a partir del 02 de mayo de 2018 y hasta el 31 de julio del mismo año, a la Señora JASKOLOWSKI Daiana Ayelen, D.N.I. 36.237.508, como Personal Obrero Ingresante con una carga horaria de 30 Horas semanales, perteneciente a la Planta de Personal Temporario Mensualizado, para desempeñarse tareas de maestranza afectado a la Dirección del Hospital Municipal “Francisco Caram”, dependiente de la Secretaria de Salud y Desarrollo Social.-\nARTICULO 2º.-\nEl gasto que demande el cumplimiento del artículo anterior, será imputado con cargo a la Jurisdicción: 3000 Categoría Programática: 31.01 - FF: 110.-\nARTÍCULO 3º.-\nEl presente Decreto será refrendado por los Señores Secretarios de Gobierno,  de Hacienda y Administración y de Salud y Desarrollo Social.-\nARTÍCULO 4º.-\nComuníquese  a  quien  corresponda,  dése  al  Registro Oficial y cumplido, archívese.-\n\n[DOC 47]\nBoletines/Brandsen\nDecreto Nº0581\nDecreto Nº 0581\nBrandsen, 09/05/2018\nVisto\nVisto el expediente Nº 4015- 22601/18,  por el cual RED SALUD BRANDSEN  Prestaciones Especiales S.R.L solicita permiso de estacionamiento en la vía pública, y;\nConsiderando\nQue a fs. 3 dictamina la Directora de Planeamiento y Catastro:\n“En vista de la solicitud realizada por la Señora Lic. Gabriela E. Burdisso por el permiso de estacionamiento en la vía pública de una ambulancia en el domicilio calle Sáenz Peña 1066 de esta Localidad, en virtud del servicio que se presta en el comercio habilitado en ese domicilio – Servicio Ambulancia -, esta Dirección no tiene objeciones a la solicitud. Podría otorgarse el permiso, siempre y cuando usted y el ejecutivo considere que es factible, y se evalúe si es necesaria la realización de algún acto administrativo que lo avale. En caso de otorgarse el positivo para la utilización exclusiva de la plaza de estacionamiento, esta Dirección recomienda la colocación de dos carteles de PROHIBIDO ESTACIONAR de 0.60x0.90 m con la inscripción ESTACIONAMIENTO EXCLUSIVO AMBULANCIA” y mención al acto administrativo. Además debe realizarse la pintura del cordón cuneta con pintura amarillo vial para indicar la prohibición en una longitud de 6m sobre el frente de la parcela”\n;\nQue a fs.  5 informa la Directora de Habilitaciones “… Ley Nacional de Tránsito Nº 24449, de la misma se desprende en el art. 49, Inciso C) No habrá en la vía espacios reservados para vehículos determinados, salvo disposición fundada de la autoridad y previa delimitación y señalamiento en que conste el permiso otorgado”;\nQue obra dictamen del Asesor Letrado de esta municipalidad a fs. 6:\n“Sra. Directora de Despacho y Digesto: Vienen las actuaciones para emitir opinión sobre la solicitud de permiso de estacionamiento en la vía pública solicitada por la Sra. Gabriela Burdisso en su calidad de socio gerente de Prestaciones Especiales SRL. De acuerdo a las pautas sugeridas por la Dirección de Planeamiento (fs. 3), podrá el D.E como Autoridad de Aplicación, siempre que esté de acuerdo, otorgar un permiso, revocable en cualquier momento, a Prestaciones Especiales SRL para la colocación de la carteleria y delimitación del espacio reservado para el estacionamiento de la Ambulancia, de acuerdo las pautas señaladas, dictando para ello el acto administrativo de rigor”.\nASESORIA LETRADA, Mayo 9 de 2018.-\nQue en consecuencia, corresponde dictar el pertinente acto administrativo;\nEL INTENDENTE MUNICIPAL DE BRANDSEN\nARTÍCULO 1º.-\nOtórguese a Prestaciones Especiales SRL un permiso de estacionamiento en la vía pública para ambulancia a ubicarse en Sáenz Peña Nº 1066.-\nARTICULO 2º.-\nEstablézcase que PRESTACIONES ESPECIALES SRL deberá colocar dos carteles de Prohibido estacionar de 0.60x0.90 m con la inscripción Estacionamiento Exclusivo Ambulancia y señalar con pintura amarillo vial el cordón cuneta del frente de la parcela.-\nARTÍCULO  3º.-\nEl presente Decreto será refrendado por los Señores Secretarios de Gobierno, de Hacienda y Administración y de Protección Ciudadana y Habilitaciones.-\nARTÍCULO 4º.-\nComuníquese a quien corresponda, dese al Registro Oficial y cumplido,  archívese.-\n\n[DOC 48]\nBoletines/Brandsen\nDecreto Nº0582\nDecreto Nº 0582\nBrandsen, 10/05/2018\nVisto\nVisto el expediente Nº 4015–22656/18 iniciado por el Secretario de Protección Ciudadana y Habilitaciones, y;\nConsiderando\nQue en la Ordenanza Impositiva vigente en su Artículo 9º Inc. 30 se establece el pago por única vez, de la tasa por habilitación de remis, por auto;\nQue tendiente a regularizar todas las unidades que funcionan actualmente como remis en nuestro distrito;\nQue observando que la tasa de habilitación es de un valor considerable se solicita contemplar el pago de la misma en dos (2) pagos mensuales y consecutivos;\nEL INTENDENTE MUNICIPAL DE BRANDSEN\nARTÍCULO 1°.-\nAutorizase a abonar en dos (2) pagos mensuales y consecutivos la tasa de habilitación de vehículo como remis.-\nARTICULO 2°.-\nEl presente Decreto será refrendado por el Sr. Secretario de Gobierno, de Hacienda y Administración y de Protección Ciudadana y Habilitaciones.-\nARTÍCULO 3º\n.-\nComuníquese  a  quien  corresponda,  dése al Registro Oficial y cumplido, archívese.-\n\n[DOC 49]\nBoletines/Brandsen\nDecreto Nº0583\nDecreto Nº 0583\nBrandsen, 10/05/2018\nVisto\nVisto la solicitud efectuada por la Secretaria de Desarrollo Local y Acción Comunitaria,  por la cual solicita la compra de dos Driver para utilizarlos en la reparación del sonido; y,\nConsiderando\nQue es fundamental la reparación del sonido debido que el mismo es utilizado por todos los talleres educativos de las Direcciones de Cultura, Educación y Deportes, en los que participan aproximadamente mil (1.000) chicos y adultos:\nQue las distintas Instituciones tanto educativas como barriales de la Ciudad de Brandsen, utilizan el mencionado sonido para actos escolares y otro tipo de jornadas;\nQue este tipo de aporte a los talleres ayuda a mejorar la calidad de enseñanza y aprendizaje tanto para los alumnos como para los profesores;\nQue para la cobertura del gasto que demande esta compra, nuestro municipio encuentra fundamento en la Ley Nacional Nº 26.075, de Financiamiento Educativo, que establece en su Art. 1º:\n“… Serán utilizados con el objetivo de garantizar la igualdad de oportunidades de aprendizaje, apoyar las políticas de mejora en la calidad de la enseñanza y fortalecer la investigación científico- tecnológica, reafirmando el rol estratégico de la educación, la ciencia y la tecnología en el desarrollo económico y socio cultural del país.”;\nY en su artículo 2°, inciso G establece:\n“Expandir la incorporación de las tecnologías de la información y de la comunicación…”\n;\nEL  INTENDENTE MUNICIPAL DE BRANDSEN\nARTÍCULO 1º.-\nAutorizase la Compra de dos Driver para utilizarlos en la reparación del sonido Municipal.-\nARTÍCULO 2º.-\nEl gasto  que demande lo dispuesto en el  Art 1º, será imputado a: Jurisdicción 7000- Categorías Programáticas: 18.05 -  F.F. 132.-\nARTICULO 3º.-\nEl presente Decreto será refrendado por el Señor Secretario de Gobierno,  de Hacienda y Administración y de Desarrollo Local y Acción Comunitaria.-\nARTÍCULO 4º.-\nComuníquese  a  quien  corresponda,  dése  al  Registro Oficial y cumplido, archívese.-\n\n[DOC 50]\nBoletines/Brandsen\nDecreto Nº0584\nDecreto Nº 0584\nBrandsen, 10/05/2018\nVisto\nVisto la celebración del Día de la Patrona de Brandsen Santa Rita de Cascia, el día 22 de Mayo de 2018; y,\nConsiderando\nQue dicho acontecimiento conlleva el acuerdo de éste Departamento  Ejecutivo, y de la comunidad, quienes encuentran en los festejos la ocasión propicia para manifestar el cariño por la Patrona del Pueblo, mediante la participación en los distintos actos que enmarcan dicho festejo Patronal;\nQue por lo expuesto corresponde decretar  asueto administrativo;\nEL INTENDENTE MUNICIPAL DE BRANDSEN\nARTÍCULO 1º.-\nDecrétese asueto administrativo el Día Martes 22 de Mayo de 2018, debido al Día de la Patrona de Brandsen Santa Rita de Cascia.-\nARTÍCULO 2º.-\nInstrúyese a las distintas Secretarías para que implementen las medidas necesarias, a efectos de mantener la continuidad de los servicios esenciales y urgentes que a cada área corresponda.-\nARTICULO 3º.-\nEl presente Decreto será refrendado por el Señor Secretario de Gobierno.-\nARTÍCULO 4º.-\nComuníquese  a  quien  corresponda,  dése  al  Registro Oficial y cumplido, archívese.-\n\n[DOC 51]\nBoletines/Brandsen\nDecreto Nº0585\nDecreto Nº 0585\nBrandsen, 10/05/2018\nVisto\nVisto el Expte. Nº 4015-22650/18 por medio del cual la Secretaria de Gobierno solicita la designación del Señor FIGUEROA MIRANDA Ceferino, D.N.I. 40.222.657 en carácter de Personal Administrativo Ingresante con una carga horaria de 30 horas semanales, perteneciente a la Planta de Personal Temporario Mensualizado; para desempeñarse en monitoreo y control afectado a la Dirección de Protección Ciudadana y Transito, dependiente de la Secretaria de Protección Ciudadana y Habilitaciones y,\nConsiderando\nQue por la presente designación se encuadra en lo previsto por el Articulo Nº 111 de la Ley 14.656 (Estatuto para el Personal de las Municipalidades de la Provincia de Buenos Aires);\nQue  por lo expuesto corresponde dictar el acto administrativo pertinente;\nEL INTENDENTE MUNICIPAL DE BRANDSEN\nARTÍCULO 1º.-\nDesígnese, a partir del 02 de mayo de 2018 y hasta el 31 de julio del mismo año, al Señor FIGUEROA MIRANDA Ceferino, D.N.I. 40.222.657, como Personal Administrativo Ingresante con una carga horaria de 30 Horas semanales, perteneciente a la  Planta de Personal Temporario Mensualizado, para desempeñarse en monitoreo y control afectado a la Dirección de Protección Ciudadana y Transito, dependiente de la Secretaria de Protección Ciudadana y Habilitaciones.-\nARTICULO 2º.-\nEl gasto que demande el cumplimiento del artículo anterior, será imputado con cargo a la Jurisdicción: 9000 Categoría Programática: 22.03 - FF: 110.-\nARTÍCULO 3º.-\nEl presente Decreto será refrendado por los Señores Secretarios de Gobierno,  de Hacienda y Administración y de Protección Ciudadana y Habilitaciones.-\nARTÍCULO 4º.-\nComuníquese  a  quien  corresponda,  dése  al  Registro Oficial y cumplido, archívese.-\n\n[DOC 52]\nBoletines/Brandsen\nDecreto Nº0586\nDecreto Nº 0586\nBrandsen, 10/05/2018\nVisto\nVisto el Expte. Nº 4015-22610/18 por medio del cual la Secretaria de Gobierno solicita la designación del Señor CONEJERO Maximiliano Gabriel, D.N.I. 30.973.964, en carácter de Personal Obrero Ingresante con una carga horaria de 30 horas semanales, perteneciente a la Planta de Personal Temporario Mensualizado; para desempeñarse tareas en el parque automotor afectado a la Dirección de Servicios Generales, dependiente de la Secretaria de Obras y Servicios Públicos y,\nConsiderando\nQue por la presente designación se encuadra en lo previsto por el Articulo Nº 111 de la Ley 14.656 (Estatuto para el Personal de las Municipalidades de la Provincia de Buenos Aires);\nQue  por lo expuesto corresponde dictar el acto administrativo pertinente;\nEL INTENDENTE MUNICIPAL DE BRANDSEN\nARTÍCULO 1º.-\nDesígnese, a partir del 02 de mayo de 2018 y hasta el 31 de julio del mismo año, al Señor CONEJERO Emiliano Gabriel, D.N.I. 30.973.964, como Personal Obrero Ingresante con una carga horaria de 30 Horas semanales, perteneciente a la Planta de Personal Temporario Mensualizado, para desempeñarse tareas en el parque automotor afectado a la Dirección de Servicios Generales, dependiente de la Secretaria de Obras y Servicios Públicos.-\nARTICULO 2º.-\nEl gasto que demande el cumplimiento del artículo anterior, será imputado con cargo a la Jurisdicción: 4000 Categoría Programática: 20.07 - FF: 110.-\nARTÍCULO 3º.-\nEl presente Decreto será refrendado por los Señores Secretarios de Gobierno y  de Hacienda y Administración.-\nARTÍCULO 4º.-\nComuníquese  a  quien  corresponda,  dése  al  Registro Oficial y cumplido, archívese.-\n\n[DOC 53]\nBoletines/Brandsen\nDecreto Nº0587\nDecreto Nº 0587\nPublicado en versión extractada\nBrandsen, 10/05/2018\nOtorga un subsidio a la familia de un vecino de nuestro distrito, el cual sera utilizado para el pago de traslados a la ciudad de La Plata debido a que su hijo se encuentra internado en dicha ciudad\n\n[DOC 54]\nBoletines/Brandsen\nDecreto Nº0588\nDecreto Nº 0588\nPublicado en versión extractada\nBrandsen, 10/05/2018\nAutoriza la compra de materiales para el reacondicionamiento de la vivienda de una famillia de nuestra ciudad\n\n[DOC 55]\nBoletines/Brandsen\nDecreto Nº0589\nDecreto Nº 0589\nBrandsen, 11/05/2018\nVisto\nVisto el Expediente Nº 4015-22647/18 por el cual JERIBOCAZU S.A, CUIT 30-71499445-6 solicita  habilitación de comercio bajo el rubro “VENTA DE INDUMENTARIA, CALZADOS, MOCHILAS, BILLETERAS Y ACCESORIOS”, en el inmueble ubicado en calle Ferrari esq. Larrea Nº 92/98, de la ciudad de Brandsen, identificado catastralmente como: Circ. I – Sección A- Manzana 6 – Parcela 15 a, Sub. Parcela 1 y, correspondiente a las Partidas Nº 2706/07; y,\nConsiderando\nQue a fs. 39 se expide la Directora de Protección Ciudadana y Habilitaciones:\n“Visto la solicitud de habilitación de comercio iniciado por JERIBOCAZU S.A, CUIT 30-71499445-6  en relación al Inmueble sito en calle Ferrari Esq. Larrea Nº 92/98 de la ciudad de Brandsen, identificado catastralmente como: Circ. I – Sección A- Manzana 6 – Parcela 15 a, Sub Parcela 1 y, correspondiente a las cuentas 2706/07 (de la tasa de Servicios Urbanos /Mantenimiento de Red Vial). Que la misma se encuentra conforme Ordenanza de Habilitaciones  en categoría 1 (uno), por tratarse de rubro “VENTA DE INDUMENTARIA, CALZADOS, MOCHILAS, BILLETERAS Y ACCESORIOS” y habiendo cumplido con los requisitos solicitados por la normativa vigente. Gírese las presentes actuaciones a la Dirección de Despacho y Digesto de la Municipalidad de Brandsen, para la elaboración y firma del Decreto. Cumplido, vuelva a fin de confeccionarse desde la Dirección a mi cargo el Certificado de Habilitación y procederse a la entrega del mismo al titular del establecimiento comercial habilitado. Firmado: Silvia. R Echayre. Directora de Habilitaciones. Municipalidad de Brandsen\n”;\nQue por lo expuesto corresponde dictar el pertinente acto administrativo de Habilitación;\nEL INTENDENTE MUNICIPAL DE BRANDSEN\nARTICULO 1º.-\nOtorgase a JERIBOCAZU S.A, CUIT 30-71499445-6 habilitación de comercio bajo el rubro “VENTA DE INDUMENTARIA, CALZADOS, MOCHILAS, BILLETERAS Y ACCESORIOS”, en el inmueble ubicado en calle Ferrari esq. Larrea Nº 92/98, de la ciudad de Brandsen, identificado catastralmente como: Circ. I – Sección A- Manzana 6 – Parcela 15 a, Sub. Parcela 1 y, correspondiente a las Partidas Nº 2706/07.-\nARTICULO 2º.-\nEn caso de comprobarse incumplimiento de las disposiciones de la Ordenanza 1094/04 y sus modificatorias, la presente habilitación caducará de manera automática, siendo el presente Decreto pasible de revocación y procederá la clausura inmediata del establecimiento, sin perjuicio de las demás sanciones que pudieren aplicarse por ante el Juzgado de Faltas Municipal.-\nARTICULO 3º.-\nEl presente Decreto será refrendado por los Señores Secretarios de Gobierno, y de Protección Ciudadana y Habilitaciones.-\nARTICULO 4º.-\nComuníquese a la Dirección de Ingresos Públicos, al interesado y entréguese al peticionante el certificado de habilitación para su pública exhibición. Cumplido, archívese.-\n\n[DOC 56]\nBoletines/Brandsen\nDecreto Nº0590\nDecreto Nº 0590\nBrandsen, 11/05/2018\nVisto\nVisto el expediente N° 4015-22600 iniciado por D´Atri, Petruzzello y Asociados; y,\nConsiderando\nQue a fs. 1 los integrantes del estudio D´Atri, Petruzzello y Asociados, como sindicatura designada en los autos caratulados “Miralejos S.A.C.I.F.I. Y A. S/ Concurso Preventivo” dan a conocer que el Juez actuante dispuso la apertura del referido concurso, fijándose un plazo para que los acreedores presenten ante dicha sindicatura los títulos justificativos de sus créditos y demanden la verificación de los mismos;\nQue a fs. 3 y 4 obra certificado de informe de la deuda total que la  empresa Miralejos S.A.C.I.F.I Y A. registra con esta municipalidad, en concepto de Seguridad e Higiene y Derechos de Publicidad y Propaganda, emitidos por el departamento de ingresos públicos;\nQue a fs. 6 el Director de Apremios, a los fines de verificar en el Concurso Preventivo la deuda detallada en el referido informe, solicita la suma de pesos novecientos cincuenta ($ 950) los cuales se deberán abonar en concepto de arancel al momento de la verificación;\nEL INTENDENTE MUNICIPAL DE BRANDSEN\nARTÍCULO 1º.-\nAutorizase el pago al Director de Apremios de la Municipalidad de Brandsen, Dr. Juan Antonio, la suma de pesos novecientos cincuenta ($ 950), destinados al pago del arancel al momento de la verificación en el Concurso Preventivo de la empresa “Miralejos S.A.C.I.F.I Y A.”.-\nARTÍCULO 2º.-\nEl beneficiario deberá rendir cuenta, mediante autoridad competente, de la inversión de los fondos otorgados, en orden a lo normado por los Arts. 276 Ley Orgánica de las Municipalidades, 130 y 131 del Reglamento de Contabilidad y Adm. Municipal) y Arts. 50,51 y 52 del Decreto Nº 2980/00, ratificado por el Art. 9º de la Ley 13.295.-\nARTÍCULO 3º.-\nEl gasto que demande el cumplimiento del artículo 1º, será imputado a Jurisdicción 5000- Categoría Programática: 40.02 – Fuente de Financiamiento 110.-\nARTÍCULO 4º.-\nEl presente Decreto será refrendado por los Señores Secretarios de Gobierno y de Hacienda y Administración.-\nARTÍCULO 5º.-\nComuníquese   a  quien  corresponda,dese  al Registro Oficial y cumplido, archívese.-\n\n[DOC 57]\nBoletines/Brandsen\nDecreto Nº0591\nDecreto Nº 0591\nBrandsen, 11/05/2018\nVisto\nVisto el Expte. 4015-22.597/18, por el cual el Sr. Eijo Raúl Publicidad Exterior, solicita pago mensuales de publicidad y propaganda; y,\nConsiderando\nQue a fs. 4 obra dictamen del Jefe de Ingresos Públicos: “\nLlegan las actuaciones de referencia a este Departamento iniciadas por el SR. Raúl Eijo, presidente de EAUL EIJO PROPAGANDA SAIC, contribuyente por el Derecho por Publicidad y Propaganda, solicitando al Sr. Intendente Municipal, que en uso de las facultades que le atribuyen las Ordenanzas Fiscal e Impositivas, se le otorgue la posibilidad de abonar el mencionado derecho anual en nueve (9) pagos mensuales, iguales y consecutivos. El mismo expone que en virtud del aumento que sufrió la Ordenanza tarifaria vigente, el tributo que abona anualmente se tornó exponencialmente oneroso para su empresa, por lo que solicita la posibilidad de realizar el pago de la liquidación correspondiente al corriente ejercicio de la forma supra expuesta. Oportunamente el contribuyente presento la declaración jurada de estilo, arrojando un total de 1648 metros cuadrados a liquidar, los que de acuerdo al importe que establece el Art. 7 de la Ordenanza Impositiva (Cartelería en Ruta 2), dan un total de $1.112.416,48 (un millón ciento doce mil cuatrocientos dieciséis pesos con 48/100). Es por lo expuesto, que este Departamento no encuentra objeciones a la solicitud incoada en el escrito introductorio, toda vez que el Departamento Ejecutivo se encuentra muñido de las facultades que le otorgan la Ordenanza Fiscal en sus art. 43, 44 y concordantes, y la Ordenanza Impositiva en los Art. 29 y 30. Por lo expuesto, y salvo elevado criterio, pase a su dirección para el dictado del acto administrativo correspondiente\n”. Augusto Rossi - Jefe de Ingresos Públicos, 10 de Mayo de 2018;\nQue en razón de ello, se considera razonable el dictado del correspondiente acto administrativo;\nEL INTENDENTE MUNICIPAL DE BRANDSEN\nARTÍCULO 1º.-\nOtórguese a RAUL EIJO PROPAGANDA SAIC nueve (9) pagos mensuales, iguales y consecutivos de la liquidación del Derecho anual por Publicidad y Propaganda .-\nARTÍCULO 2º.-\nEl presente Decreto será refrendado por los Señores Secretarios de Gobierno, de Hacienda y Administración.-\nARTÍCULO 4º.-\nComuníquese  a  quien  corresponda,  dese al Registro Oficial y cumplido,  archívese.-\n\n[DOC 58]\nBoletines/Brandsen\nDecreto Nº0595\nDecreto Nº 0595\nBrandsen, 11/05/2018\nVisto\nVisto el expediente Nº 4015-18203/15, mediante el cual el Sr. Juan Domingo Pasero D.N.I 8.318.843, solicita la  prescripción de la deuda en concepto de Seguridad e Higiene, correspondiente al Legajo Nº 3570; y,\nConsiderando\nQue a fs. 10/12 obra informe de deuda expedido por Ingresos Públicos con fecha 10 de Abril de 2018;\nQue a fs. 4 obra dictamen de Asesoría Letrada: “\nVienen las presentes actuaciones a esta Dirección con motivo de emitir opinión con relación a la solicitud de prescripción planteada por el Sr. Juan Domingo Pasero, con relación a la deuda en concepto de Tasa de Seguridad e Higiene  de comercio Legajo Nº 3570. Del análisis de la solicitud no encuentro objeciones a hacer lugar a la prescripción planteada con fundamento en las disposiciones de la LOM arts. 278 y 278bis y art. 61 de la Ord. Fiscal vigente, en concordancia con la opinión del Jefe de Ingresos Púbicos (fs. 13). Sin perjuicio de ello, en el mismo acto administrativo a dictarse haciendo lugar a la prescripción, sugiero al D.E se lo intime al Sr. Pasero a regularizar la deuda en concepto de Tasa de Seguridad e Higiene, bajo apercibimiento de iniciar las acciones judiciales pertinentes (Apremio). ASESORIA LETRADA, Mayo 11 de 2018. Firmado: Luis M. Cowen. Asesor Letrado. Municipalidad de Brandsen”;\nQue por lo mencionado precedentemente corresponde dictar el pertinente acto administrativo;\nEL  INTENDENTE MUNICIPAL DE BRANDSEN\nARTÍCULO 1º.-\nDeclárese prescripto los periodos 5/2009 a 3/2013, en concepto de Seguridad e Higiene del Comercio Legajo 3570, del Sr. Juan Domingo Pasero D.N.I 8.318.843, por los motivos expuestos en los considerandos.-\nARTÍCULO 2º.-\nIntímese a Sr. Juan Domingo Pasero a regularizar la deuda en concepto de Tasa de Seguridad e Higiene, bajo apercibimiento de iniciar acciones judiciales pertinentes, en la forma descripta por lo dictaminado a fs. 14 por Asesoría Letrada.-\nARTÍCULO 3º.-\nEl presente Decreto será refrendado por los Señores Secretarios de Gobierno, y  de Hacienda y Administración.-\nARTÍCULO 4º.-\nComuníquese  a  quien  corresponda,  dese al Registro Oficial y cumplido,  archívese.-\n\n[DOC 59]\nBoletines/Brandsen\nDecreto Nº0596\nDecreto Nº 0596\nBrandsen, 14/05/2018\nVisto\nVisto el Expediente Nº 4015-22557/18, por el cual el Sr. Arrache, Marcelo Darío CUIT 20-25494758-0, solicita cambio de razón social, bajo el rubro “DESPENSA Y ARTICULOS DE KIOSCO”, en el inmueble ubicado en calle Segade Nº 487 de Brandsen, identificado catastralmente como: Circ. I – Sección J- Manzana 11E – Parcela 11  y, correspondiente a la Partida Nº 23540 y,\nConsiderando\nQue a fs. 20 se expide la Directora de Protección Ciudadana y Habilitaciones:\n“Visto la solicitud de cambio de razón social iniciado por Arrache, Marcelo Darío CUIT 20-25494758-0, en el inmueble ubicado en calle\nSegade Nº 487 de Brandsen, identificado catastralmente como:\nCirc. I – Sección J- Manzana 11E – Parcela 11\ny, correspondiente a la Partida Nº 23540. Que la misma se encuentra conforme Ordenanza de Habilitaciones  en categoría 2 (dos), por tratarse de rubro “\nDESPENSA Y ARTICULOS DE KIOSCO\n” y habiendo cumplido con los requisitos solicitados por la normativa vigente. Gírese las presentes actuaciones a la Dirección de Despacho y Digesto de la Municipalidad de Brandsen, para la elaboración y firma del Decreto. Cumplido, vuelva a fin de confeccionarse desde la Dirección a mi cargo el Certificado de Habilitación y procederse a la entrega del mismo al titular del establecimiento comercial habilitado. Firmado: Silvia. R Echayre. Directora de Habilitaciones. Municipalidad de Brandsen”;\nQue por lo expuesto corresponde dictar el pertinente acto administrativo de Habilitación;\nEL INTENDENTE MUNICIPAL DE BRANDSEN\nARTICULO 1º.-\nOtorgase al Sr.  Arrache, Marcelo Darío CUIT 20-25494758-0, solicita cambio de razón social, bajo el rubro “DESPENSA Y ARTICULOS DE KIOSCO”, en el inmueble ubicado en calle Segade Nº 487 de Brandsen, identificado catastralmente como: Circ. I – Sección J- Manzana 11E – Parcela 11  y, correspondiente a la Partida Nº 23540.-\nARTICULO 2º.-\nEn caso de comprobarse incumplimiento de las disposiciones de la  Ordenanza 1094/04 y sus modificatorias, la presente habilitación caducará de manera automática, siendo el presente Decreto pasible de revocación y procederá la clausura inmediata del establecimiento, sin perjuicio de las demás sanciones que pudieren aplicarse por ante el Juzgado de Faltas Municipal.-\nARTICULO 3º.-\nEl presente Decreto será refrendado por los señores Secretarios de Gobierno y de Protección Ciudadana y Habilitaciones.-\nARTICULO 4º.-\nComuníquese a la Dirección de Ingresos Públicos, al interesado y entréguese al peticionante el certificado de habilitación para su pública exhibición. Cumplido, archívese.-\n\n[DOC 60]\nBoletines/Brandsen\nDecreto Nº0597\nDecreto Nº 0597\nBrandsen, 14/05/2018\nVisto\nVisto el Expediente Nº 4015-22676/18, por el cual el Sr. Carlos Mario Acosta, solicita la renovación del permiso para la venta de diarios y revistas ubicado en  calle Presidente Perón esquina Larrea; y,\nConsiderando\nQue a fs. 10, la Directora de Habilitaciones informa que se han cumplimentado las diligencias pertinentes;\nQue ante la solicitud presentada por el interesado, corresponde proceder a la renovación del escaparate, dictando el pertinente acto administrativo;\nEL INTENDENTE MUNICIPAL DE BRANDSEN\nARTICULO 1º.-\nRenuévese, por el término de 2 (dos) años, el permiso para la ocupación en la vía pública de un escaparate para la venta de diarios y revistas, ubicado en calle Presidente Perón esquina Larrea, cuyo titular es el Sr. Carlos Mario Acosta, D.N.I 10.671.264.-\nARTÍCULO 2º.-\nDéjese establecido que  el  titular de dicho escaparate deberá cumplimentar las normas establecidas en la Ordenanza Nº 113/86 y su Decreto Reglamentario Nº 21/87, bajo apercibimiento en caso de incumplimiento, de declarar la caducidad automática del permiso otorgado.-\nARTICULO 3º.-\nEl presente Decreto será refrendado por los señores Secretarios de Gobierno y Protección Ciudadana y Habilitaciones.-\nARTÍCULO 4º.-\nComuníquese a quien corresponda, dése al Registro Oficial y cumplido, archívese.-\nDECRETO  Nº 597/2018.-\n\n[DOC 61]\nBoletines/Brandsen\nDecreto Nº0598\nDecreto Nº 0598\nBrandsen, 14/05/2018\nVisto\nVisto el expediente Nº 4015-22680/18, mediante el cual la Sra. Niz, Sara Noemi, D.N.I 22.020.963, solicita eximición de la tasa de arrendamiento de la sepultura Nº 103, Sección 2ª Letra Z, del cementerio local, donde se encuentran inhumados los restos de quien en vida fuera Niz Nemesio; y,\nConsiderando\nQue a fs. 4 se expide el Jefe de Cementerio: “\nPor medio de la presente certifico que la sepultura Nº 103, Seccion 2º Letra Z siendo titular provisorio la Sra. Niz Sara Noemí DNI 22.020.963, donde se encuentran inhumados los restos de quien en vida fuera Niz Nemesio. Visto el expediente Nº 4015-22680/18 y considerando la encuesta social única realizada por asistente social Tinelli Carlos Ariel el día 07 de Mayo del 2018, esta jefatura considera que la Sra. Niz Sara Noemí se encuentra en condiciones de ser eximida por el periodo correspondiente a las Tasas de Cementerio en un 100%. Fdo. Jorge R. Daguerre. Jefe de Cementerio Interino. Municipalidad de Brandsen.”\nQue en  razón de lo expuesto, de la documentación aportada por quien pretende la titularidad de la misma, y del cumplimiento de los requisitos establecidos en la Ordenanza Nº 1738/14, en su parte pertinente, corresponde dictar el pertinente acto administrativo;\nINTENDENTE MUNICIPAL DE BRANDSEN\nARTÍCULO 1º.-\nExímase en un 100% de las Tasas de Cementerio, a la Sra. Niz, Sara Noemí, D.N.I 22.020.963, de la tasa de arrendamiento de la sepultura Nº 103, Sección 2ª Letra Z, del cementerio local, donde se encuentran inhumados los restos de quien en vida fuera Niz Nemesio., por el ejercicio fiscal en curso, en el marco de la Ordenanza Nº 1738/14.-\nARTÍCULO 2º.-\nEl presente Decreto será refrendado por el Sr. Secretario de  Gobierno, de Hacienda y Administración.-\nARTÍCULO 3º.-\nComuníquese  a  quien  corresponda,  dése al Registro Oficial y cumplido, archívese.-\nDECRETO Nº 0598/2018.-\n\n[DOC 62]\nBoletines/Brandsen\nDecreto Nº0599\nDecreto Nº 0599\nBrandsen, 14/05/2018\nVisto\nVisto el expediente Nº 4015-22681/18, mediante el cual la Sra. Omer Carina Vanesa, D.N.I 32.527.189, solicita eximición de la tasa de arrendamiento de la sepultura Nº 15 Sección 5ª Letra del cementerio local, donde se encuentran inhumados los restos de quien en vida fuera Omer Rodolfo Daniel; y,\nConsiderando\nQue a fs. 5 se expide el Jefe de Cementerio: “\nPor medio de la presente certifico que la Sra. OMER CARINA VANESA es titular provisorio de la Sepultura Nº 15 Sección\n5ª\nLetra O, donde se encuentran inhumados los restos de quien en vida fuera Omer Rodolfo Daniel. Visto el expediente Nº 4015-22681/18 y considerando la encuesta social única realizada por asistente social Naipauer Carla el día 07 de mayo de 2018, esta jefatura considera que la Sra.Omer Carina Vanesa se encuentra en condiciones de ser eximido por el periodo correspondiente a las Tasas de Cementerio en un 100%. Sin otro particular, saludo a usted muy atentamente. Fdo. Jorge R. Daguerre. Jefe de Cementerio Interino. Municipalidad de Brandsen.”\nQue en  razón de lo expuesto, de la documentación aportada por quien pretende la titularidad de la misma, y del cumplimiento de los requisitos establecidos en la Ordenanza Nº 1738/14, en su parte pertinente, corresponde dictar el pertinente acto administrativo;\nEL INTENDENTE MUNICIPAL DE BRANDSEN\nARTÍCULO 1º.-\nExímase en un 100% de las Tasas de Cementerio, a la Sra. Omer Carina Vanesa D.N.I 32.527.189 solicita eximición de la tasa de arrendamiento de la sepultura Nº 15 Sección 5ª Letra O del cementerio local, donde se encuentran inhumados los restos de quien en vida fuera Omer Rodolfo Daniel, por el ejercicio fiscal en curso, en el marco de la Ordenanza Nº 1738/14.-.-\nARTÍCULO 2º.-\nEl presente Decreto será refrendado por el Sr. Secretario de  Gobierno, de Hacienda y Administración.-\nARTÍCULO 3º.-\nComuníquese  a  quien  corresponda,  dese al Registro Oficial y cumplido, archívese.-\n\n[DOC 63]\nBoletines/Brandsen\nDecreto Nº0600\nDecreto Nº 0600\nBrandsen, 15/05/2018\nVisto\nVisto el Expte. Nº 4015-22671/18 por medio del cual la Secretaria de Gobierno solicita la designación del Señor TERRE Christian Cesar, D.N.I. 27.007.546, en carácter de Personal Obrero Ingresante con una carga horaria de 30 horas semanales, perteneciente a la Planta de Personal Temporario Mensualizado; para desempeñarse en tareas en la Secretaria de Gobierno; y,\nConsiderando\nQue por la presente designación se encuadra en lo previsto por el Articulo Nº 111 de la Ley 14.656 (Estatuto para el Personal de las Municipalidades de la Provincia de Buenos Aires);\nQue  por lo expuesto corresponde dictar el acto administrativo pertinente;\nEL INTENDENTE MUNICIPAL DE BRANDSEN\nARTÍCULO 1º.-\nDesígnese, a partir del 02 de mayo de 2018 y hasta el 31 de julio del mismo año, a el Señor TERRE Christian Cesar, D.N.I. 27.007.546, como Personal Obrero Ingresante con una carga horaria de 30 Horas semanales, perteneciente a la Planta de Personal Temporario Mensualizado, para desempeñarse tareas de la Secretaria de Gobierno.-\nARTICULO 2º.-\nEl gasto que demande el cumplimiento del artículo anterior, será imputado con cargo a la Jurisdicción: 5000 Categoría Programática: 01.00 - FF: 110.-\nARTÍCULO 3º.-\nEl presente Decreto será refrendado por los Señores Secretarios de Gobierno y  de Hacienda y Administración.-\nARTÍCULO 4º.-\nComuníquese  a  quien  corresponda,  dése  al  Registro Oficial y cumplido, archívese.-\n\n[DOC 64]\nBoletines/Brandsen\nDecreto Nº0601\nDecreto Nº 0601\nBrandsen, 15/05/2018\nVisto\nVisto la nota presentada por  la Secretaria de Gobierno por la cual solicita la suma de pesos doscientos ochenta ($280) para requerir ante el Registro de la Propiedad de La Plata, un informe de dominio matriculado, con relación al inmueble ubicado en la ciudad y partido de Brandsen, cuya Nomenclatura Catastral es: Circunscripción H, Quinta 139, Manzana 139 f, Parcela 14; y,\nConsiderando\nQue en el marco de la Ley 10.830 por la cual la Sra. Lucia María Gómez, DNI Nº 13.641.899 solicita gestionar la escrituración de su vivienda, obtenida mediante el Plan Familia Propietaria, y ante la ausencia de copia de título de propiedad a nombre del Municipio de Brandsen en el expediente en curso es necesario requerir ante el Registro de la Propiedad de La Plata un informe de dominio matriculado;\nPor lo expuesto corresponde dictar el pertinente acto administrativo autorizando el pago mencionado;\nEL INTENDENTE MUNICIPAL DE BRANDSEN\nARTÍCULO 1º.-\nAutorizase  los gastos que se originen con motivo de la solicitud de un informe de dominio matriculado al Registro de la Propiedad de la Provincia de Buenos Aires.-\nARTÍCULO 2º.-\nDéjese establecido que el gasto total aproximado asciende a la suma de pesos doscientos ochenta ($280). Dicho valor será entregado al Sr. Luis Mariano, Cowen, D.N.I 22.158.230, quien deberá rendir debida  cuenta documentada de los mismos.-\nARTÍCULO 3º.-\nEl gasto que demande será imputado en la   Jurisdicción: 5000  – Categoría Programática: 40.05 – Fuente de Financiación: 110.-\nARTÍCULO 4º.-\nEl presente Decreto será refrendado por los Señores Secretarios de Gobierno y de Hacienda y Administración.-\nARTÍCULO 5º.-\nComuníquese  a  quien  corresponda,  dése  al  Registro Oficial y cumplido, archívese.-\n\n[DOC 65]\nBoletines/Brandsen\nDecreto Nº0603\nDecreto Nº 0603\nBrandsen, 15/05/2018\nVisto\nVisto el Expediente Nº 4015-22657/18 por el cual CELESTINO SILVIA MARIELA, CUIT 27-25152415-2 solicita una habilitación de comercio simple bajo el rubro “VERDULERIA, FRUTERIA, ALMACEN Y KIOSCO”, en el inmueble ubicado en calle Edison Nº 470 de la ciudad de Brandsen, identificado catastralmente como:  Circ. VI – Sección B – Manzana 5x – Parcela  2 y, correspondiente a la Partida Nº 21300; y,\nConsiderando\nQue a fs. 23 se expide la Directora de Protección Ciudadana y Habilitaciones:\n“Visto la solicitud de HABILITACION DE COMERCIO simple iniciado por CELESTINO SILVIA MARIELA, CUIT 27-25152415-2 en relación al inmueble sito en calle Edison Nº 470 de la ciudad de Brandsen, identificado como: Circ. VI – Sección B – Manzana 5x – Parcela 2 y, correspondiente a las cuentas 21300 (de la tasa de Servicios Urbanos /Mantenimiento de Red Vial). Que la misma se encuentra conforme Ordenanza de Habilitaciones  en categoría 1 (uno), por tratarse de rubro “VERDULERIA, FRUTERIA, ALMACEN Y KIOSCO” y habiendo cumplido con los requisitos solicitados por la normativa vigente. Gírese las presentes actuaciones a la Dirección de Despacho y Digesto de la Municipalidad de Brandsen, para la elaboración y firma del Decreto. Cumplido, vuelva a fin de confeccionarse desde la Dirección a mi cargo el Certificado de Habilitación y procederse a la entrega del mismo al titular del establecimiento comercial habilitado. Firmado: Silvia. R Echayre. Directora de Habilitaciones. Municipalidad de Brandsen”;\nQue por lo expuesto corresponde dictar el pertinente acto administrativo de Habilitación;\nEL INTENDENTE MUNICIPAL DE BRANDSEN\nARTICULO 1º.-\nOtorgase a CELESTINO SILVIA MARIELA, CUIT 27-25152415-2, una habilitación de comercio simple bajo el rubro “VERDULERIA, FRUTERIA, ALMACEN Y KIOSCO”, en el inmueble ubicado en calle Edison Nº 470, de la ciudad de Brandsen, identificado catastralmente como: Circ. VI – Sección B – Manzana 5x – Parcela  2 y, correspondiente a la Partida Nº 21300.-\nARTICULO 2º.-\nEn caso de comprobarse incumplimiento de las disposiciones de la Ordenanza 1094/04 y sus modificatorias, la presente habilitación caducará de manera automática, siendo el presente Decreto pasible de revocación y procederá la clausura inmediata del establecimiento, sin perjuicio de las demás sanciones que pudieren aplicarse por ante el Juzgado de Faltas Municipal.-\nARTICULO 3º.-\nEl presente Decreto será refrendado por los Señores Secretarios de Gobierno y Protección Ciudadana y Habilitaciones.-\nARTICULO 4º.-\nComuníquese a la Dirección de Ingresos Públicos, al interesado y entréguese al peticionante el certificado de habilitación para su pública exhibición. Cumplido, archívese.-\n\n[DOC 66]\nBoletines/Brandsen\nDecreto Nº0604\nDecreto Nº 0604\nBrandsen, 15/05/2018\nVisto\nVisto la solicitud presentada por el Director de Recursos Humanos de la Municipalidad de Brandsen; y,\nConsiderando\nQue por la misma solicita la incorporación al “Seguro de Fidelidad”, desde el 01 de mayo de 2018, al agente COWEN Luis Mariano, DNI. 22.158.230, Legajo Nº 1088 conforme al Art. 47 del Reglamento de Contabilidad y Administración Municipal;\nQue el Articulo 59 del Régimen Escalafonario Municipal, Ordenanza Nº 1267 para el manejo de fondos establece que\n“El Personal que desempeñe como cajero o que maneje Fondos o Valores percibirá la Bonificación que establece la Escala de Bonificación vigente”\n.\nQue el dictado del presente se hace en uso de las potestades que le confieren la normativa citada en el Visto presente;\nEL INTENDENTE MUNICIPAL DE BRANDSEN\nARTÍCULO 1º.\nAutorizase  la bonificación del Seguro de Manejo de Valores desde el 01 de mayo de 2018 al agente COWEN Luis Mariano, DNI. 22.158.230, Legajo Nº 1088 conforme al Art. 47 del Reglamento de Contabilidad y Administración Municipal.-\nARTÍCULO 2º.-\nEl gasto que demande el cumplimiento del Artículo anterior, será imputado a las Partidas Presupuestarias que correspondiere.-\nARTÍCULO 3º.-\nEl presente Decreto será refrendado por los Señores Secretario de Gobierno y de Hacienda y Administración.-\nARTÍCULO 4º.-\nComuníquese  a  quien  corresponda,  dése  al  Registro Oficial y cumplido, archívese.-\nDECRETO Nº 0604/2018.- 0604\n\n[DOC 67]\nBoletines/Brandsen\nDecreto Nº0605\nDecreto Nº 0605\nBrandsen, 16/05/2018\nVisto\nVisto el Expediente Nº 4015-22508/18 por el cual CLAPP ARGENTINA S.A, CUIT 30-71578688-1 solicita  cambio de razón social bajo el rubro “FABRICACION DE PARTES, PIEZAS Y ACCESORIOS PARA VEHICULOS AUTOMOTORES Y SUS MOTORES”, en el inmueble ubicado en calle Nello Sequenza N° 305, de la localidad de Jeppener, Partido de Brandsen, identificado catastralmente como: Circ. V - Parcelas 563 f – 563 g y, correspondiente a las Partidas Nº 27286 - 27287; y,\nConsiderando\nQue a fs. 51 se expide la Directora de Protección Ciudadana y Habilitaciones:\n“Visto la solicitud de cambio de razón social iniciado por CLAPP ARGENTINA S.A, CUIT 30-71578688-1, en relación al Inmueble sito en calle Nello Sequenza N° 305, de la localidad de Jeppener, Partido de Brandsen, identificado catastralmente como: Circ. V - Secc – Mz – Parcelas 563 f – 563 g y, correspondiente a las cuentas 27286 – 27287 (de la tasa de Servicios Urbanos /Mantenimiento de Red Vial). Que la misma se encuentra conforme Ordenanza de Habilitaciones  en categoría 2 (dos), por tratarse de rubro “FABRICACION DE PARTES, PIEZAS Y ACCESORIOS PARA VEHICULOS AUTOMOTORES Y SUS MOTORES” y habiendo cumplido con los requisitos solicitados por la normativa vigente. Gírese las presentes actuaciones a la Dirección de Despacho y Digesto de la Municipalidad de Brandsen, para la elaboración y firma del Decreto. Cumplido, vuelva a fin de confeccionarse desde la Dirección a mi cargo el Certificado de Habilitación y procederse a la entrega del mismo al titular del establecimiento comercial habilitado. Firmado: Silvia. R Echayre. Directora de Habilitaciones. Municipalidad de Brandsen”;\nQue por lo expuesto corresponde dictar el pertinente acto administrativo de Habilitación;\nEL INTENDENTE MUNICIPAL DE BRANDSEN\nARTICULO 1º.-\nOtorgase a CLAPP ARGENTINA S.A, CUIT 30-71578688-1, cambio de razón social bajo el rubro “FABRICACION DE PARTES, PIEZAS Y ACCESORIOS PARA VEHICULOS AUTOMOTORES Y SUS MOTORES”, en el inmueble ubicado en calle Nello Sequenza N° 305, de la localidad de Jeppener, Partido de Brandsen, identificado catastralmente como: Circ. V - Parcelas 563 f – 563 g y, correspondiente a las Partidas Nº 27286 – 27287.-\nARTICULO 2º.-\nEn caso de comprobarse incumplimiento de las disposiciones de la Ordenanza 1094/04 y sus modificatorias, la presente habilitación caducará de manera automática, siendo el presente Decreto pasible de revocación y procederá la clausura inmediata del establecimiento, sin perjuicio de las demás sanciones que pudieren aplicarse por ante el Juzgado de Faltas Municipal.-\nARTICULO 3º.-\nEl presente Decreto será refrendado por los Señores Secretarios de Gobierno, y de Protección Ciudadana y Habilitaciones.-\nARTICULO 4º.-\nComuníquese a la Dirección de Ingresos Públicos, al interesado y entréguese al peticionante el certificado de habilitación para su pública exhibición. Cumplido, archívese.-\n\n[DOC 68]\nBoletines/Brandsen\nDecreto Nº0606\nDecreto Nº 0606\nPublicado en versión extractada\nBrandsen, 16/05/2018\nSe otorga un subsidio de pesos catorce mil cuatrocientos a una vecina de nuestra ciudad que sera utilizado para el reacondicionamiento de su vivienda, la cual se vio afectada por un grave incendio\n\n[DOC 69]\nBoletines/Brandsen\nDecreto Nº0607\nDecreto Nº 0607\nBrandsen, 16/05/2018\nVisto\nVisto el Expediente Nº 4015-22220/18  por el cual tramita la solicitud de eximición de pago de las Tasas por Servicios Municipales, efectuadas por la Sra. Sanchez Beatriz Ana, D.N.I 5.196.812, Partida Nº 21176; y,\nConsiderando\nQue la Ordenanza Nº 1928, Art. 95 inc. b) y la Ordenanza Nº 1307, Art. 1º y 2º Inc. c), autoriza al Departamento Ejecutivo a eximir en forma total o parcial de los tributos municipales a aquellos jubilados y/o pensionados que se encuadrar en la normativa aplicable a la materia;\nQue a fs. 20 obra dictamen del Jefe de Ingresos Públicos “\nDe conformidad al trámite de estilo y a la documentación aportada al expediente, informo que la contribuyente Sánchez Beatriz Ana\n, quien acredita identidad con DNI 5.196.812,\ncumple con los requisitos establecidos en el art.95 inciso B) de la Ordenanza Fiscal Vigente N° 1928 y los art. 1° y 2° de la Ordenanza 1307, en razón de las siguientes consideraciones:1)\nREQUISITOS ESTABLECIDOS POR LOS ART. 1° Y 2° ORDENANZA N° 1307\n. A) Con las constancias agregadas de fs.11-16 y según lo declarado en la encuesta socio económica obrante a fs.18, acredita que el única ingreso de la peticionante en su beneficio previsional nacional.  B) Que según declara la peticionante, y de la búsqueda realizada en la base de datos del municipio (sistema SIFIM y base de datos ARBA), el inmueble objeto de las tasas municipales cuya eximición solicita es la única propiedad o posesión del solicitante, donde asienta su vivienda permanente y no la afecta con destino comercial. C) Que, según instrumento glosado a fs.3/6 la solicitante reviste la calidad de poseedora del inmueble objeto de la petición, toda vez que e dominio del mismo correspondería a quien en vida fuere su padre. D) La partida cuya eximición se solicita no registra deuda por tasas municipales correspondientes a ejercicios fiscales anteriores al corriente según surge del sistema RAFAM. E) Los Ingresos de la peticionante,  según surge de constancias agregadas y de lo declarado en  encuesta socio económica no superan el equivalente al haber minimo jubilatorio fijado por el Gobierno Nacional por lo que corresponde otorgar la eximición en el pago de tasas en un 100% (CIEN POR CIENTO). Habiéndose cumplido el informe circunstanciado solicitado, pase a esa Dirección, sirviendo de atenta nota de envío. Fdo: Augusto Rossi. Jefe Departamento (Int.) Ingresos Públicos Municipalidad de Brandsen.\nQue en razón de lo expuesto corresponde dictar el pertinente acto administrativo;\nEL INTENDENTE  MUNICIPAL DE BRANDSEN\nARTÍCULO 1º.-\nExímase en un 100% del pago de las Tasas por Servicios Municipales, por el ejercicio 2018, a la Sra.  Sánchez Beatriz Ana, D.N.I 5.196.812, Partida Nº 21176.-\nARTICULO 2º.-\nEl presente Decreto será refrendado por los señores Secretarios de  Gobierno  y Hacienda y Administración.-\nARTÍCULO 3º.-\nComuníquese a quien  corresponda,  dése  al  Registro Oficial y  cumplido, archívese.-\n\n[DOC 70]\nBoletines/Brandsen\nDecreto Nº0608\nDecreto Nº 0608\nBrandsen, 16/05/2018\nVisto\nVisto la nota presentada por el Secretario de Desarrollo Local y Acción Comunitaria de la Municipalidad de Brandsen; y,\nConsiderando\nQue por la misma solicita se declare de Interés Municipal el festival “Fogón de la Patria” a realizarse el día 25 de mayo del corriente año, en la Sala de Cultura Municipal, a partir de las 20:30 hs;\nQue el mencionado evento contara con la participación de reconocidos artistas locales y al finalizar el mismo se invitara al público presente a compartir el tradicional chocolate caliente con tortas fritas;\nQue por lo expuesto precedentemente corresponde dictar el pertinente acto administrativo;\nEL INTENDENTE MUNICIPAL DE BRANDSEN\nARTÍCULO 1º.-\nDeclárese de Interés Municipal el festival “Fogón de la Patria” a realizarse el día 25 de mayo del corriente año, en la Sala de Cultura Municipal, a partir de las 20:30 hs.-\nARTÍCULO 2º.-\nEl gasto que demande el cumplimiento del artículo 1º, será imputado a Jurisdicción: 7000 -Categoría Programática: 16.03 - Fuente de Financiamiento: 110.-\nARTÍCULO 3º.-\nEl presente Decreto será refrendado por los señores Secretarios de Gobierno, de Hacienda y Administración y de Desarrollo Local y Acción Comunitaria.-\nARTÍCULO 4º.-\nComuníquese  a  quien  corresponda,  dése  al  Registro Oficial y cumplido, archívese.-\n\n[DOC 71]\nBoletines/Brandsen\nDecreto Nº0609\nDecreto Nº 0609\nBrandsen, 16/05/2018\nVisto\nVisto la nota presentada por Luis M. Cowen Asesor Letrado de la Municipalidad de Brandsen; y,\nConsiderando\nQue por la misma solicita se arbitren los medios necesarios para autorizar el pago de pesos quinientos sesenta ($560),  a fin de cubrir los gastos que requiere el pedido de dos (2) informes en el Registro de la Propiedad de la Provincia de Buenos Aires, correspondientes a las parcelas donde está ubicado el Hospital Municipal de Brandsen;\nQue en razón de lo expuesto corresponder dictar el pertinente acto administrativo autorizando los gastos que  se originen en virtud del mencionado trámite;\nEL INTENDENTE MUNICIPAL DE BRANDSEN\nARTÍCULO 1º.-\nAutorizase  los gastos que se originen con motivo de la solicitud de dos (2)  informes al Registro de la Propiedad de la Provincia de Buenos Aires.-\nARTÍCULO 2º.-\nDéjese establecido que el gasto total aproximado asciende a la suma de pesos quinientos sesenta ($560). Dicho valor será entregado al Sr. Luis Mariano, Cowen, D.N.I 22.158.230, quien deberá rendir debida  cuenta documentada de los mismos.-\nARTÍCULO 3º.-\nEl gasto que demande el cumplimiento del artículo 1º, será imputado a Jurisdicción: 5000- Cat. Programática: 40.02- F.F: 110.-\nARTÍCULO 4º.-\nEl presente Decreto será refrendado por los Señores Secretarios de Gobierno y  de Hacienda y Administración.-\nARTÍCULO 5º.-\nComuníquese  a  quien  corresponda,  dése  al  Registro Oficial y cumplido, archívese.-\n\n[DOC 72]\nBoletines/Brandsen\nDecreto Nº0611\nDecreto Nº 0611\nBrandsen, 16/05/2018\nVisto\nVisto que por Expte. 4015-20037/16 donde se acollaró el Expte Nº 4015- 18948/16, se encuentran cumplidos los requisitos de la ley 21.477 modificada por la ley 24.320, para proceder a la inscripción de los inmuebles ubicados en el Partido de Brandsen designados catastralmente como Circunscripción VI, Sección D, Manzanas 6, Parcela 2; y,\nConsiderando\nQue a fs. 12/27, se encuentra agregadas fotos de la Unidad Sanitaria y Declaraciones Juradas del personal que trabaja en la misma;\nQue a fs. 28 dictamina el Asesor Letrado Municipal indicando: “\nSra. Directora de Planeamiento y Catastro: Vienen las actuaciones de referencia, con motivo de emitir opinión sobre el trámite de prescripción adquisitiva del inmueble partida 5450 donde funciona la sala de primeros auxilios de Gómez. Aprobado el plano de prescripción adquisitiva, de fs. 9 del expte Nº 4015- 18498/16, podría dictarse el acto administrativo que declare la prescripción adquisitiva a favor de la Municipalidad de la parte del inmueble Partida 5450 afectada por el plano respectivo. Aprobado el plano indicado, pasen las actuaciones a la Dirección de Despacho y Digesto, para, previa intervención y conformidad del D.E, se dicte al acto sugerido en el párrafo anterior”\n. ASESORÍA LETRADA, ABRIL 27 de 2018;\nQue en ese orden se adjuntan a fs. 29/31. los informes catastrales de los inmuebles mencionados y el plano de mensura aprobados, donde se encuentran identificados las superficies, medidas y linderos;\nQue a fs.32, obra dictamen de la Directora de Planeamiento y Catastro Municipal: “\nA Despacho y Digesto. Elevo a usted el expte. de referencia, agregado al plano aprobado según indica la Asesoría Letrada a fs. 28, para dar continuidad al trámite de prescripción administrativa del inmueble”;\nEL INTENDENTE MUNICIPAL DE BRANDSEN\nARTICULO_1º.-\nDeclárese operada a favor de la Municipalidad de Brandsen, en orden a lo dispuesto por la ley 24.320, la prescripción adquisitiva de los inmuebles ubicados en el Partido de Brandsen, designados catastralmente como: Circunscripción IV, Sección D, Manzana 6, Parrcela 2.-\nARTICULO 2º.-\nDispónese la inscripción a nombre de la Municipalidad de  Brandsen del inmueble referidos en el Artículo 1º del presente, ante el Registro de la Propiedad Inmueble de la Provincia de Buenos Aires, a cuyo fin se faculta al responsable de la Asesoría Letrada a suscribir y diligenciar toda la documentación pertinente.\nARTÍCULO 3º.-\nEl presente Decreto será refrendado por el Sr. Secretario de Gobierno.-\nARTICULO_4º.-\nDése al Registro Municipal, comuníquese, publíquese                                      y notifíquese ante quien corresponda. Cumplido, archívese.\n\n[DOC 73]\nBoletines/Brandsen\nDecreto Nº0612\nDecreto Nº 0612\nBrandsen, 16/05/2018\nVisto\nVisto el Expte. Nº 4015-22713/18 por medio del cual la Subsecretaria de Desarrollo y Programas Sociales solicita la designación del Señor GRATTAROLA Franco, D.N.I. 41.677.124, en carácter de Personal Administrativo Ingresante con una carga horaria de 30 horas semanales, perteneciente a la Planta de Personal Temporario Mensualizado; para desempeñar en tareas en la Subsecretaria de Desarrollo  y Programas Sociales, dependiente de la Secretaria de Salud y Desarrollo Social; y,\nConsiderando\nQue por la presente designación se encuadra en lo previsto por el Articulo Nº 111 de la Ley 14.656 (Estatuto para el Personal de las Municipalidades de la Provincia de Buenos Aires);\nQue  por lo expuesto corresponde dictar el acto administrativo pertinente;\nEL INTENDENTE MUNICIPAL DE BRANDSEN\nARTÍCULO 1º.-\nDesígnese, a partir del 02 de mayo de 2018 y hasta el 31 de julio del mismo año, al Señor GRATTAROLA Franco, D.N.I. 41.677.124, como Personal Administrativo Ingresante con una carga horaria de 30 Horas semanales, perteneciente a la Planta de Personal Temporario Mensualizado, para desempeñar tareas en la Subsecretaria de Desarrollo  y Programas Sociales, dependiente de la Secretaria de Salud y Desarrollo Social.-\nARTICULO 2º.-\nEl gasto que demande el cumplimiento del artículo anterior, será imputado con cargo a la Jurisdicción: 3000 Categoría Programática: 33.00 - FF: 110.-\nARTÍCULO 3º.-\nEl presente Decreto será refrendado por los Señores Secretarios de Gobierno,  de Hacienda y Administración y de Salud y Desarrollo Social.-\nARTÍCULO 4º.-\nComuníquese  a  quien  corresponda,  dése  al  Registro Oficial y cumplido, archívese.-\n\n[DOC 74]\nBoletines/Brandsen\nDecreto Nº0613\nDecreto Nº 0613\nBrandsen, 16/05/2018\nVisto\nVisto  la solicitud de licencia anual por vacaciones presentada por el Dr. Guillermo Jorge GIL ROTHEMBURGER,  Subsecretario de Salud y Desarrollo Social; y,\nConsiderando\nQue por la misma manifiesta se ausentara de dicho cargo, en el marco de la licencia anual por vacaciones, desde el día 07 de mayo de 2018 y hasta el 16 de mayo de 2018 inclusive;\nQue a fin de garantizar el normal funcionamiento del área, se hace necesario designar al agente que tendrá a su cargo desempeñar dicha función;\nQue se considera razonable que la designación recaiga en el Secretario de Salud y Desarrollo Social, Dr. Pablo Sebastián COSTELA;\nQue  por lo expuesto corresponde dictar el acto administrativo pertinente;\nEL INTENDENTE MUNICIPAL DE BRANDSEN\nARTÍCULO 1º.-\nOtorgase la licencia solicitada por el Subsecretario de Salud y Desarrollo Social, Dr. Guillermo Jorge GIL ROTHEMBURGER, legajo Nº 1706,  desde el día 07 de mayo de 2018 y hasta el 16 de mayo de 2018 inclusive.-\nARTÍCULO 2º.-\nDelegase, en el Secretario de Salud y Desarrollo Dr. Pablo Sebastián COSTELA legajo Nº 2347, todas las facultades administrativas, contable y de mero trámite mientras dure la licencia anual por vacaciones mencionado en el Artículo anterior.-\nARTÍCULO 3º.-\nEl presente Decreto será refrendado por los Señores Secretarios de Gobierno y  de Hacienda y Administración.-\nARTÍCULO 4º.-\nComuníquese  a  quien  corresponda,  dése  al  Registro Oficial y cumplido, archívese.-\n\n[DOC 75]\nBoletines/Brandsen\nDecreto Nº0614\nDecreto Nº 0614\nBrandsen, 16/05/2018\nVisto\nVisto la nota presentada por el Director de Recursos Humanos por lo cual informa la licencia médica, desde el 14 de mayo de 2018 hasta el 23 de mayo de 2018 inclusive, de la Dra. FERRARI Paula Valeria DNI. 17.607.831, legajo Nº 1514; y,\nConsiderando\nQue de conformidad a lo prescripto por el Art. 19 Inc. B) del Decreto Ley 8751/77, corresponde al Intendente Municipal reasumir las funciones de Juez de Faltas a partir de la vacancia del Juzgado de Faltas local;\nQue  por lo expuesto corresponde dictar el acto administrativo pertinente;\nEL INTENDENTE MUNICIPAL DE BRANDSEN\nARTÍCULO 1º.-\nDejase constancia que el Intendente Municipal reasume a partir de la vacancia del Juzgado de Faltas y hasta la finalización de la licencia médica de su titular Dra. FERRARI Paula DNI. 17.607.831 legajo Nº 1514, las funciones y competencias establecidas por Decreto Ley 8751/77.-\nARTÍCULO 2º.-\nEl presente Decreto será refrendado por los Señores Secretarios de Gobierno, y de Hacienda y Administración.-\nARTÍCULO 3º.-\nComuníquese  a  quien  corresponda,  dése  al  Registro Oficial y cumplido, archívese.-\n\n[DOC 76]\nBoletines/Brandsen\nDecreto Nº0615\nDecreto Nº 0615\nBrandsen, 16/05/2018\nVisto\nVisto la nota presentada por Ricardo Casadei, Pastor Evangélico y Asesor de Culto de la Municipalidad de Brandsen; y,\nConsiderando\nQue por la misma manifiesta que la Iglesia Cristiana y Misionera cumple 25 años de su fundación en nuestra comunidad, reconocida como Institución de Bien Público;\nQue por tal motivo, se hará entrega de una Placa en reconocimiento Institucional por su actividad religiosa y social durante estos 25 Años;\nQue se programa para el día 10 de Junio de 2018 la exhibición de la Placa mencionada;\nEL INTENDENTE MUNICIPAL DE BRANDSEN\nARTÍCULO 1º.-\nDeclárese de Interés Municipal los 25 años de la fundación de la Iglesia Cristiana y Misionera, el cual se llevara a cabo el día 10 de Junio de 2018.-\nARTÍCULO 2º.-\nLos gastos que genere la organización del evento serán imputados en la Jurisdicción: 5000 - Categoría Programática: 36.04 – Fuente de Financiación 110.-\nARTÍCULO 3º.\nEl presente Decreto será refrendado por el Señor Secretario de Gobierno, de Hacienda y Administración.-\nARTÍCULO 4º.-\nComuníquese  a  quien  corresponda,  dése  al  Registro Oficial y cumplido, archívese.-\n\n[DOC 77]\nBoletines/Brandsen\nDecreto Nº0616\nDecreto Nº 0616\nBrandsen, 16/05/2018\nVisto\nVisto la Ordenanza Nº 1813 de Creación del\n“Fondo Municipal de Obras Publicas”,\nla Ley Orgánica de las Municipalidades, Decreto Ley 6769/58, y el Decreto Provincial Nº 2980/2000 (RAFAM); y,\nConsiderando\nQue el “\nFondo Municipal de\nObras Publicas\n“creado por la Ordenanza N° 1813, tiene por objeto ser aplicado a la financiación de la obra pública municipal;\nQue el Art. 2 de la Ordenanza citada,  establece que será finalidad del fondo, la financiación de obra pública que se realice por administración municipal y este acorde a la legislación vigente;\nQue el fondo estará integrado por la suma de pesos equivalente al 2% (dos por ciento) de cada partida emitida y cobrada por el municipio por la tasa por Servicios a Emprendimientos Urbanísticos y por las transferencias provinciales o nacionales que en concepto de crédito o subsidios se destine o reciba a tal fin;\nQue en razón de lo expuesto, corresponde al Ingreso Presupuestario creado a tal fin  -N° 12.9.11.00-  la transferencia de los recursos para la ejecución de la Ordenanza N° 1813;\nQue el suscripto se encuentra facultado para dictar el presente Decreto de acuerdo a lo previsto por los artículos 108, 119 -último párrafo-, 120 y concordantes del Decreto Ley 6769/58, Ley Orgánica de las Municipalidades, y el Decreto Provincial N°2980/2000 (RAFAM);\nEL INTENDENTE MUNICIPAL  DE BRANDSEN\nARTICULO 1º.-\nTransfiérase a la Cuenta de Ingreso N° 12.9.11.00, la suma de pesos cuarenta y cuatro mil setecientos veintisiete con veintiséis centavos ($44,727.26) y por el dos por ciento (2%) de la partida correspondiente a la Tasa por Servicios a Emprendimientos Urbanísticos, conforme anexo que  forma parte integrante del presente.-\nARTICULO 2º.\nEl presente decreto será refrendado por los señores Secretarios de Gobierno y de Hacienda y Administración.-\nARTICULO 3º.-\nDese al Registro Oficial de Normas. Publíquese en el Boletín Oficial. Cumplido, archívese.-\n\n[DOC 78]\nBoletines/Brandsen\nDecreto Nº0617\nDecreto Nº 0617\nBrandsen, 16/05/2018\nVisto\nVisto la Ordenanza Nº 1669 de creación del\n“Fondo Municipal de Emergencias Meteorológicas”\n, la Ley Orgánica de las Municipalidades, Decreto Ley 6769/58, y el Decreto Provincial Nº 2980/2000 (RAFAM), como así también, las consultas efectuadas ante el Honorable Tribunal de Cuentas de la Provincia de Buenos Aires que tramitaran por Expediente Nº4015-12743/13; y,\nConsiderando\nQue el “\nFondo Municipal de Emergencias Meteorológicas\n” creado por la Ordenanza N° 1669 tiene por objeto la atención de las necesidades de la población residente del Partido de Brandsen que se encuentre afectada por daños materiales derivados de acontecimientos meteorológicos de carácter extraordinario;\nQue en el artículo 6º de la Ordenanza citada, el Honorable Concejo Deliberante facultó al Departamento Ejecutivo a financiar el Fondo referido mediante la transferencia de partidas afectadas de origen municipal -fuente de financiamiento 131- que se encuentren con excedente de recaudación, como así también con hasta el dos por ciento (2%) de lo que se recaude mensualmente por Tasa de Seguridad e Higiene;\nQue este Departamento Ejecutivo en orden a ejecutar las pautas derivadas de la Ordenanza N° 1669, ajustándose a derecho, efectuó dos (2) consultas al Honorable Tribunal de Cuentas de acuerdo a lo previsto por el artículo 21, inciso 2º de la ley 10.869, texto según ley 13.963;\nQue el Honorable Tribunal de Cuentas se expidió -ante una primera consulta- avalando la creación del Fondo de conformidad con lo dispuesto por el artículo 18 inciso c) del Decreto Provincial Nº 2980/2000 y fijando determinadas pautas a ser reglamentadas por este Departamento Ejecutivo, en cuanto a la conformación del mismo;\nQue posteriormente consideró -ante una segunda consulta- que el mismo artículo 6° de la Ordenanza N° 1669 constituye la autorización que exige el artículo 27 del Decreto 2980/2000 (RAFAM) para la conformación del Fondo mencionado, por lo que corresponde al Departamento Ejecutivo su reglamentación de acuerdo el artículo 108 inciso 3° del Decreto Ley 6769/58, en función al carácter permanente que se le otorgó al Fondo creado y en razón de las características de las cuentas afectadas;\nQue haciendo propias este Departamento Ejecutivo de ambas recomendaciones del Honorable Tribunal de Cuentas de la Provincia de Buenos Aires, corresponde a la partida presupuestaria de Ingreso  creada a tal fin  -N° 1290900-  la transferencia de los recursos para la ejecución de la Ordenanza N° 1669;\nQue el suscripto se encuentra facultado para dictar el presente Decreto de acuerdo a lo previsto por los artículos 108, 119 -último párrafo-, 120 y concordantes del Decreto Ley 6769/58, Ley Orgánica de las Municipalidades, y el Decreto Provincial N°2980/2000 (RAFAM);\nEL INTENDENTE MUNICIPAL  DE BRANDSEN\nARTICULO 1º.-\nTransfiérase a la Cuenta de Ingreso N° 12.9.09.00, la suma de pesos treinta y ocho mil seiscientos veintitrés con noventa y ocho centavos ($38,623.98) y  por el dos por ciento (2%) de la partida correspondiente a la Tasa por Seguridad e Higiene, conforme anexo que  forma parte integrante del presente.-\nARTICULO 2º.-\nEl presente decreto será refrendado por los señores Secretarios de  Gobierno y de Hacienda y Administración.-\nARTICULO 3º.-\nDese al Registro Oficial de Normas. Publíquese en el Boletín Oficial. Cumplido, archívese.-\n\n[DOC 79]\nBoletines/Brandsen\nDecreto Nº0618\nDecreto Nº 0618\nBrandsen, 17/05/2018\nVisto\nVisto el Expediente Nº 4015-22658/18 por el cual Massenzio, Carlos Alberto, CUIT 20-18355859-6 solicita  cambio de razón social bajo el rubro “BICICLETERIA”, en el inmueble ubicado en calle Saenz Peña Nº 447, de la Ciudad de Brandsen, identificado catastralmente como: Circ. I – Secc. A- Mz. 26- Parcela 7 y, correspondiente a las Partidas Nº 22453; y,\nConsiderando\nQue a fs. 28 se expide la Directora de Protección Ciudadana y Habilitaciones:\n“Visto la solicitud de cambio de razón social iniciado por Massenzio, Carlos Alberto, CUIT 20-18355859-6, en relación al Inmueble sito en calle Saenz Peña Nº 447, de la ciudad de Brandsen, identificado catastralmente como: Circ. I – Secc. A – Mz. 26– Parcelas 7 –  y, correspondiente a las cuentas 22453 (de la tasa de Servicios Urbanos /Mantenimiento de Red Vial). Que la misma se encuentra conforme Ordenanza de Habilitaciones  en categoría 1 (UNO), por tratarse de rubro “BICICLETERIA” y habiendo cumplido con los requisitos solicitados por la normativa vigente. Gírese las presentes actuaciones a la Dirección de Despacho y Digesto de la Municipalidad de Brandsen, para la elaboración y firma del Decreto. Cumplido, vuelva a fin de confeccionarse desde la Dirección a mi cargo el Certificado de Habilitación y procederse a la entrega del mismo al titular del establecimiento comercial habilitado. Firmado: Silvia. R Echayre. Directora de Habilitaciones. Municipalidad de Brandsen”;\nQue por lo expuesto corresponde dictar el pertinente acto administrativo de Habilitación;\nEL INTENDENTE MUNICIPAL DE BRANDSEN\nARTICULO 1º.-\nOtorgase a Massenzio, Carlos Alberto, CUIT 20-18355859-6 solicita  cambio de razón social bajo el rubro “BICICLETERIA”, en el inmueble ubicado en calle Sáenz Peña Nº 447, de la Ciudad de Brandsen, identificado catastralmente como: Circ. I – Secc. A- Mz. 26- Parcela 7 y, correspondiente a las Partidas Nº 22453.-\nARTICULO 2º.-\nEn caso de comprobarse incumplimiento de las disposiciones de la Ordenanza 1094/04 y sus modificatorias, la presente habilitación caducará de manera automática, siendo el presente Decreto pasible de revocación y procederá la clausura inmediata del establecimiento, sin perjuicio de las demás sanciones que pudieren aplicarse por ante el Juzgado de Faltas Municipal.-\nARTICULO 3º.-\nEl presente Decreto será refrendado por los Señores Secretarios de Gobierno, y de Protección Ciudadana y Habilitaciones.-\nARTICULO 4º.-\nComuníquese a la Dirección de Ingresos Públicos, al interesado y entréguese al peticionante el certificado de habilitación para su pública exhibición. Cumplido, archívese.-\n\n[DOC 80]\nBoletines/Brandsen\nDecreto Nº0619\nDecreto Nº 0619\nBrandsen, 17/05/2018\nVisto\nVisto el Expediente Nº 4015-21687/17 por el cual Barth, Julia Karina, CUIT 27-29377591-0 solicita una habilitación de comercio Especial bajo el rubro “ALMACEN, FIAMBRERIA Y ART. DE KIOSCO”, en el inmueble ubicado en calle Durañona Local Nº 68, de la ciudad de Brandsen, identificado catastralmente como: Circ. VI – Sección A – Manzana 5 – Parcela 11 C y, correspondiente a la Partida Nº 8514; y,\nConsiderando\nQue por Decreto 1458/17 obrante a fs. 27/28 del presente expte. se otorga a la Sra. Barth, Julia Karina una habilitación de comercio especial bajo el rubro “ALMACEN, FIAMBRERIA Y ART. DE KIOSCO”;\nQue a fs. 40 la Directora de Habilitaciones de esta Municipalidad solicita la extensión de la habilitación transitoria de comercio por un plazo de 6 meses, de acuerdo a la Ordenanza Municipal 1305/2008;\nQue según la Ordenanza Nº 1305 aplicable al caso establece en el Art. 6 “\nQuienes se incorporen al presente régimen y obtengan la ATF gozaran de un plazo de 180 (ciento ochenta) días corridos contados a partir de la fecha de notificación de su otorgamiento, para cumplimentar con todos los requisitos establecidos en la Ordenanza de Habilitaciones y a las Ordenanzas Fiscal e Impositiva a los fines de obtener la Habilitación Municipal Definitiva, dicho plazo podrá ser prorrogado por 180 ( ciento ochenta) días corridos por el Departamento Ejecutivo”\ny en el Art. 9 establece : “\nQuienes se incorporen al régimen estatuido por la presente Ordenanza, deberán abonar al momento de gestionar la ATF el 25% de la Tasa por Habilitación de comercio e industria establecidas en las Ordenanzas Fiscal e Impositiva”;\nQue por lo expuesto corresponde dictar el pertinente acto administrativo de Habilitación;\nEL INTENDENTE MUNICIPAL DE BRANDSEN\nARTICULO 1º.-\nProrróguese la habilitación transitoria de comercio a la Sra. Barth, Julia Karina, CUIT 27-29377591-0, bajo el rubro “ALMACEN, FIAMBRERIA Y ART. DE KIOSCO”, en el inmueble ubicado en calle Durañona Local Nº 68, de la ciudad de Brandsen, identificado catastralmentecomo: Circ. VI – Sección A – Manzana 5 – Parcela 11 C y, correspondiente a la Partida Nº 8514, por un plazo de ciento ochenta días (180).-\nARTICULO 2º.-\nEn caso de comprobarse incumplimiento de las disposiciones de la Ordenanza 1305/08 y sus modificatorias, la presente habilitación caducará de manera automática, siendo el presente Decreto pasible de revocación y procederá la clausura inmediata del establecimiento, sin perjuicio de las demás sanciones que pudieren aplicarse por ante el Juzgado de Faltas Municipal.-\nARTICULO 3º.-\nEl presente Decreto será refrendado por los Señores Secretarios de Gobierno y Protección Ciudadana y Habilitaciones.-\nARTICULO 4º.-\nComuníquese a la Dirección de Ingresos Públicos, al interesado y entréguese al peticionante el certificado de habilitación para su pública exhibición. Cumplido, archívese.-\n\n[DOC 81]\nBoletines/Brandsen\nDecreto Nº0620\nDecreto Nº 0620\nBrandsen, 17/05/2018\nVisto\nVisto el Expte. Nº 4015-22735/18 e iniciado por la Secretaria de Gobierno; y,\nConsiderando\nQue mediante el mismo se solicita la designación del Dr. DONATO Haroldo, legajo Nº 1330 DNI. 11.226.753; como Personal Profesional Categoría C con una carga horaria de 24 horas semanales perteneciente a la Planta Permanente, desde el 02 de mayo de 2018 para desempeñar tareas en el servicio de diagnóstico y rayos afectado a la Dirección del Hospital Municipal “Francisco Caram” dependiente de la Secretaria de Salud y Desarrollo Social,\nQue  por lo expuesto corresponde dictar el acto administrativo pertinente;\nEL INTENDENTE MUNICIPAL DE BRANDSEN\nARTÍCULO 1º.-\nDesígnese, desde el 02 de mayo de 2018, al Dr. DONATO Haroldo, legajo Nº 1330 D.N.I. 11.226.753, como Personal Profesional Categoría C con una carga horaria de 24 horas semanales perteneciente a la Planta Permanente.-\nARTICULO 2º.-\nEl gasto que demande el cumplimiento del artículo anterior, será imputado con cargo a la Jurisdicción: 3000 Categoría Programática: 31.03 - FF: 110.-\nARTÍCULO 3º.-\nEl presente Decreto será refrendado por los Señores Secretarios de Gobierno,  de Hacienda y Administración y de Salud y Desarrollo Social.-\nARTÍCULO 4º.-\nComuníquese  a  quien  corresponda,  dése  al  Registro Oficial y cumplido, archívese.-\n\n[DOC 82]\nBoletines/Brandsen\nDecreto Nº0621\nDecreto Nº 0621\nBrandsen, 18/05/2018\nVisto\nVisto el expediente Nº 4015-22.587/18, por el cual la Secretaría de Desarrollo Local y Acción Comunitaria, a través de la Dirección de Educación, tramita el otorgamiento de becas a distintos jóvenes del Distrito, a fin de facilitar su concurrencia a distintos establecimientos educativos; y,\nConsiderando\nQue dichas becas están destinadas a estudiantes universitarios y terciarios de nuestra comunidad;\nQue se trata de un aporte económico de $ 1200, que se otorgara mensualmente a cada uno de los estudiantes, a partir del mes de mayo y hasta diciembre del corriente año;\nQue en ese marco, los estudiantes deberán acreditar la calidad de tal, con el certificado de alumno regular correspondiente al mes en curso y habiendo cumplido con la pasantía de 2 hs semanales en las dependencias ya pautadas, a fin de no perder el beneficio. No obstante ello, podrán renunciar al mismo por razones de índole personal que en cada caso manifiesten;\nQue este Municipio estima razonable otorgar la ayuda solicitada con fundamento en la Ley Nacional Nº 26075, de Financiamiento Educativo, tendiente a garantizar la igualdad de oportunidades en el aprendizaje, apoyando las políticas de mejora en la calidad de la enseñanza;\nQue por lo expuesto, corresponde dictar el acto administrativo de rigor que otorgue las becas de estudio;\nEL INTENDENTE MUNICIPAL DE BRANDSEN\nARTÍCULO 1º\n.-\nOtórguese una beca de estudio de pesos mil doscientos ($1.200), a Sebastián Ezequiel Alarcón, D.N.I 28.013.168, desde el mes de mayo hasta el mes de diciembre de 2018.-\nARTÍCULO 2º\n.-\nEl gasto que demande el cumplimiento del presente, será imputado en la   Jurisdicción: 7000  – Categoría Programática: 18.04 - Fuente de Financiamiento: 132.-\nARTÍCULO 3º\n.-\nEl presente Decreto será refrendado por los Señores Secretarios de Gobierno, de Hacienda y Administración, y de Desarrollo Local y Acción Comunitaria.-\nARTÍCULO  4º\n.-\nComuníquese a quien corresponda,  dése  al  Registro Oficial y cumplido,   archívese.-\n\n[DOC 83]\nBoletines/Brandsen\nDecreto Nº0622\nDecreto Nº 0622\nBrandsen, 18/05/2018\nVisto\nVisto el Expte. 4015-22736/18, iniciado por el Club de los Abuelos Brandsen; y,\nConsiderando\nQue el Club de los Abuelos Brandsen solicita un subsidio de pesos cinco mil ($5.000) destinados a solventar  gastos para el almuerzo por los festejos del 25 de Mayo;\nQue a fs. 3 la Dirección de Promoción de Instituciones Intermedias y Culto, informa que la Institución se encuentra registrada como Entidad de Bien Público, bajo el  Decreto Nº 45 con fecha 4 de Noviembre de 1988, Nº de Registro 30 ;\nQue a fs. 4 se expidió de modo favorable la Contaduría Municipal, destacando la obligación de acogimiento a la normativa exigible en materia de subsidios, Art. 131 Regl. Contabilidad y Adm. Municipal) y Art. 50 Decreto Nº 2980/00, ratificado por el art. 9 de la Ley 13.295;\nQue la falta de rendición de cuentas constituye una causa para privar a la entidad remisa del derecho a percibir nuevos beneficios (Art. 132 Regl. Contabilidad y Adm. Municipal), y Art. 51 Decreto 2980/00, ratificado por Ley 13.295;\nQue en razón de ello, se considera razonable otorgar el presente subsidio, dictando para ello el presente acto administrativo;\nEL INTENDENTE MUNICIPAL DE BRANDSEN\nARTICULO 1º.-\nOtórguese un subsidio de pesos cinco mil ($ 5.000) al Club de los Abuelos Brandsen, destinado a solventar gastos para el almuerzo por los festejos del 25 de Mayo.-\nARTICULO 2º.-\nDéjese establecido que  la mencionada Institución deberá rendir cuenta documentada referente al otorgamiento del subsidio- Conforme arts. 131 y Ccs.  Reglamento de Contabilidad y Adm. Municipal-.\nARTÍCULO 3º.-\nEl gasto que demande el cumplimiento del artículo anterior, será imputado  a  Jurisdicción: 5000– Categoría Programática: 36.02 – F.F. 110.-\nARTÍCULO 4º.-\nEl presente Decreto será refrendado por los Señores Secretarios de Gobierno y  de Hacienda y Administración.-\nARTÍCULO 5º.-\nComuníquese a quien corresponda, dese al Registro Oficial y cumplido, archívese.-\n\n[DOC 84]\nBoletines/Brandsen\nDecreto Nº0623\nDecreto Nº 0623\nBrandsen, 18/05/2018\nVisto\nVisto las actuaciones obrantes en el Expediente Nº 4015-21.119/17; y,\nConsiderando\nQue a fs. 12/14 obra copia del decreto Nº 0482/18 por el cual se da apertura de sumario administrativo contra la agente Catalano Gabriela DNI 17.019.868;\nQue a fs. 16/19 la Sra. Catalano presenta recurso de revocatoria;\nQue en ese orden, dictamina el Instructor del Sumario:\nSra. Directora de Despacho y Digesto\n:\nVienen las actuaciones de referencia, con motivo de emitir opinión sobre el recurso de revocatoria interpuesto por la Sra. Catalano contra el Decreto 482/18, que ordenara la apertura de un sumario administrativo por la presunta infracción al régimen disciplinario de la Ley 14656 arts. 107 y 109. Manifiesta la Sra. Catalano en su presentación que la suspensión decretada sin goce de haberes, operaría como una verdadera sanción produciéndole perjuicios irreparables y marcando una eventual diferencia económica, técnica y jurídica entre la administración y sus dependientes en virtud de que se vería privada de poder contar con los servicios de un profesional que ejerza su derecho de defensa. Afirma también que, la medida de suspensión preventiva resultaría nula de nulidad absoluta en tanto no se habrían cumplido las exigencias del artículo 33 de la ley 14656 en lo relativo a la falta  de consignación en el acto administrativo de que su permanencia en la función dificultaría la  tramitación de las actuaciones. Corresponde, en el mismo orden planteado por la recurrente, tratar las impugnaciones ensayadas por la Agente Catalano. En tal sentido, con relación a la interrupción de la percepción de haberes durante la tramitación de este sumario, entiendo resulta legitima, por cuanto las normas de la Ley 14656 habilitan al D.E.  a disponerlo así, lo que se desprende del modo en que han sido redactados los arts. 34 y 38 de dicha Ley, pues allí se regulan  las razones que obligarían a la administración a abonar los haberes que fueran devengados durante el lapso de suspensión preventiva si la sanción definitiva, fuese de suspensión y por  un plazo menor al dispuesto de manera preventiva. Igual suerte habría de correr para el caso de que la resolución definitiva del sumario fuese de absolución o sobreseimiento. Ante ello, la interpretación de la legislación conduce sin lugar a dudas a que durante el lapso que dure la suspensión preventiva se interrumpa la percepción de haberes, que a todo evento serán reconocidos en el acto administrativo final si así correspondiere, a tenor de las normas citadas. Correspondería rechazar también el fundamento de que la suspensión sin goce  de haberes le impide ejercer plenamente su derecho de defensa, pues el mismo está suficientemente garantizado por la legislación y, de hecho, la presentación en análisis da por tierra  su propio argumento, el que es aquí tratado y resuelto con ajuste a las normas vigentes. Por último, con respecto al argumento de que el decreto no acredita fehacientemente que la permanencia en el lugar de trabajo pueda dificultar la tramitación de las actuaciones, en mi opinión,  tampoco podría  tener lugar. Las circunstancias que motivaran el inicio de estas actuaciones, descriptas holgadamente en el dictamen de fs.10/11 y replicadas en el considerando del decreto en crisis, resultan suficientes para tener por acreditado, no solo que la permanencia de la agente en su puesto de trabajo podría dificultar el trámite de este sumario por la relación directa y diaria que la recurrente tiene con el resto del personal a su cargo, los padres de los menores que concurren al establecimiento,  sujetos ellos que podrán eventualmente ser citados para prestar declaración testimonial en estás actuaciones. Sino que  además la medida preventiva de suspensión, en virtud de los sucesos  que motivaran la presente investigación, obviamente también, está dirigida a resguardar,  hasta tanto se dilucide la veracidad de tales hechos, los mayúsculos e integrales derechos de los menores que presuntamente están comprometidos en los hechos que se le endilgan  a la agente en las denuncias que motivaran el decreto atacado. En conclusión por los motivos señalados, debería rechazarse el recurso interpuesto, siempre que el D.E. este de acuerdo con esta opinión, dictándose el acto administrativo de rigor”.\nFirmado: Juan Antonio Instructor. MAYO 17 de 2018;\nQue asimismo, el Asesor Letrado expresa conformidad con lo dictaminado por el Instructor, considerando correcto el dictado del acto administrativo correspondiente;\nEL INTENDENTE MUNICIPAL DE BRANDSEN\nARTICULO 1º.-\nDesestímese el recurso de revocatoria interpuesto por la Sra. Catalano Gabriela contra el Decreto 482/18.-\nARTICULO 2º.-\nRatifícase el Decreto Nº 482/18 en todos sus términos.-\nARTÍCULO 3º.-\nEl presente decreto será refrendado por los señores secretarios de Gobierno y de Hacienda y Administración.-\nARTÍCULO 4º.-\nComuníquese a quien corresponda, dése al Registro Oficial y cumplido,  archívese.-\n\n[DOC 85]\nBoletines/Brandsen\nDecreto Nº0624\nDecreto Nº 0624\nBrandsen, 18/05/2018\nVisto\nVisto las licencias de la Jueza de Faltas Municipal Paula Ferrari y de Tiseira Graciela Norma y;\nConsiderando\nQue el Art. 29 de la Ley 8751/77 dispone que : “Los Jueces de Faltas o los Intendentes Municipales tendrán competencia en todas las infracciones municipales, que se cometan dentro del partido en el que ejercen sus funciones, y en el Juzgamiento de las restantes faltas, en los casos y condiciones que establece el artículo 1° de ésta Ley”\nQue resulta imprescindible para garantizar el funcionamiento de la Justicia de Faltas Municipal que, en tal sentido el Art. 6º de la Ordenanza 590 en su inciso “C” autoriza la delegación del sumario en funcionarios del juzgado;\nQue por todo lo expuesto, corresponde dictar el acto administrativo pertinente;\nEL INTENDENTE MUNICIPAL DE BRANDSEN\nARTCULO 1º.-\nDelegase la instrucción de las causas en trámite site en el Juzgado de Faltas Municipal en la agente Analia Verónica Etcheverri DNI 23.182.794 Legajo 1357 por todo el tiempo que duren las licencias señaladas.-\nARTÍCULO 2º.-\nEl presente decreto será refrendado por los señores secretarios de Gobierno y de Hacienda y Administración.-\nARTÍCULO 3º.-\nComuníquese a quien corresponda, dése al Registro Oficial y cumplido,  archívese.-\n\n[DOC 86]\nBoletines/Brandsen\nDecreto Nº0625\nDecreto Nº 0625\nBrandsen, 18/05/2018\nVisto\nVisto la nota presentada por la Directora de Educación; y,\nConsiderando\nQue por la misma solicita la baja de una beca de estudio oportunamente otorgada a la Srta. Zaccone Candela, D.N.I 35.331.776, debido a que por cuestiones personales no puede cumplimentar los requisitos de dicha beca;\nQue en virtud de lo expuesto corresponde dictar el acto administrativo dando de baja la referida beca de estudio;\nEL INTENDENTE MUNICIPAL DE BRANDSEN\nARTÍCULO 1º.-\nDese de baja a partir del 1º de junio de 2018,  la beca de estudio de pesos mil doscientos mensuales ($1.200) oportunamente otorgada a la Srta. Zaccone Candela, D.N.I 35.331.776\nARTÍCULO 2º.-\nEl gasto que demande el cumplimiento del presente, será imputado con cargo a: Jurisdicción 7000 Secretaria de Salud y Desarrollo Social- Categoría Programática 18.04- Fuente de Financiamiento 132.-\nARTICULO 3º.-\nEl presente Decreto será refrendado por los Señores Secretarios de Gobierno, de Hacienda  y Administración y Desarrollo Local y Acción Comunitaria.-\nARTÍCULO 4º.-\nComuníquese  a  quien  corresponda, dése al Registro Oficial y cumplido, archívese.-\n\n[DOC 87]\nBoletines/Brandsen\nDecreto Nº0627\nDecreto Nº 0627\nBrandsen, 21/05/2018\nVisto\nVisto la Ordenanza Nº 1948; y,\nConsiderando\nQue la misma reordena el tránsito vehicular en la calle Nº119 para un mejor desenvolvimiento de los vehículos y peatones y;\nQue asimismo establece el estacionamiento en una única mano sobre la Calle Nº119 en su trayecto pavimentado;\nQue el artículo Nº 2 de la referida Ordenanza faculta al Departamento Ejecutivo a estipular por vía reglamentaria el sentido o mano en la que estará permitido el estacionamiento;\nEL INTENDENTE MUNICIPAL DE BRANDSEN\nARTCULO 1º.-\nEstablézcase que el estacionamiento vehicular de la calle Nº 119 del Barrio República en su trayecto que media entre la calle Nº 9 y la calle Nº 12 sea sobre la mano derecha en la dirección de oeste a este.-\nARTÍCULO 2º.-\nEl gasto que demande el presente, se imputará a las partidas presupuestarias que correspondan al sistema de R.A.F.A.M.-\nARTÍCULO 3º.-\nEl presente decreto será refrendado por los señores secretarios de Gobierno y de Hacienda y Administración.-\nARTÍCULO 4º.-\nComuníquese a quien corresponda, dése al Registro Oficial y cumplido,  archívese.-\n\n[DOC 88]\nBoletines/Brandsen\nDecreto Nº0628\nDecreto Nº 0628\nBrandsen, 21/05/2018\nVisto\nVisto el Expediente Nº 4015-22641/18 por el cual Damelio, Priscila Berenice\nCUIT 27-37673433-7\nsolicita  habilitación de comercio Simple bajo el rubro “CARNICERIA Y GRANJA”, en el inmueble ubicado en calle Magdalena de Fait Nº 424, de la ciudad de Brandsen, identificado catastralmente como: Circ. I – Sección J- Manzana 4 D – Parcela 9 B y, correspondiente a la Partida 1265; y,\nConsiderando\nQue a fs. 23 se expide la Directora de Protección Ciudadana y Habilitaciones:\n“Visto la solicitud de habilitación de comercio Simple  iniciado por Damelio, Priscila Berenice, CUIT 27-37673433-7 en relación al Inmueble sito en calle\nMagdalena de Fait Nº 424, de la ciudad de Brandsen, identificado catastralmente como: Circ. I – Sección J- Manzana 4 D – Parcela 9 B\ny, correspondiente a la cuenta 1265 (de la tasa de Servicios Urbanos /Mantenimiento de Red Vial). Que la misma se encuentra conforme Ordenanza de Habilitaciones  en categoría 2 (Dos), por tratarse de rubro “\nCARNICERIA Y GRANJA\n” y habiendo cumplido con los requisitos solicitados por la normativa vigente. Gírese las presentes actuaciones a la Dirección de Despacho y Digesto de la Municipalidad de Brandsen, para la elaboración y firma del Decreto. Cumplido, vuelva a fin de confeccionarse desde la Dirección a mi cargo el Certificado de Habilitación y procederse a la entrega del mismo al titular del establecimiento comercial habilitado. Firmado: Silvia. R Echayre. Directora de Habilitaciones. Municipalidad de Brandsen\n”;\nQue por lo expuesto corresponde dictar el pertinente acto administrativo de Habilitación;\nEL INTENDENTE MUNICIPAL DE BRANDSEN\nARTICULO 1º.-\nOtorgase a Damelio, Priscila Berenice\nCUIT 27-37673433-7\nhabilitación de comercio Simple bajo el rubro “CARNICERIA Y GRANJA”, en el inmueble ubicado en calle Magdalena de Fait Nº 424, de la ciudad de Brandsen, identificado catastralmente como: Circ. I – Sección J- Manzana 4 D – Parcela 9 B y, correspondiente a la Partida 1265.-\nARTICULO 2º.-\nEn caso de comprobarse incumplimiento de las disposiciones de la Ordenanza 1094/04 y sus modificatorias, la presente habilitación caducará de manera automática, siendo el presente Decreto pasible de revocación y procederá la clausura inmediata del establecimiento, sin perjuicio de las demás sanciones que pudieren aplicarse por ante el Juzgado de Faltas Municipal.-\nARTICULO 3º.-\nEl presente Decreto será refrendado por los Señores Secretarios de Gobierno, y de Protección Ciudadana y Habilitaciones.-\nARTICULO 4º.-\nComuníquese a la Dirección de Ingresos Públicos, al interesado y entréguese al peticionante el certificado de habilitación para su pública exhibición. Cumplido, archívese.-\n\n[DOC 89]\nBoletines/Brandsen\nDecreto Nº0629\nDecreto Nº 0629\nBrandsen, 21/05/2018\nVisto\nVisto el expediente Nº 4015- 22748/18,  por el cual la Secretaria de Obras y Servicios Públicos, gestiona un  llamado a Concurso de Precios Nº 19/2018,  para la compra de 385 m³ de suelo seleccionado (calcáreo) con destino al mantenimiento y reparación de caminos rurales de la ciudad de Brandsen, durante el año 2018, en el marco del Convenio con el Ministerio de Agroindustria de la Nación; y,\nConsiderando\nQue a fs. 13/23 se agrega el Pliego de Condiciones Generales y Particulares que regirá dicho Concurso;\nQue a fs. 25 obra dictamen de Asesoría Letrada\n“Llegan las actuaciones de referencia, a fin de emitir opinión sobre el “Concurso de Precios N° 19/2018 sobre compra de suelo (calcáreo) para alteo de caminos rurales. Del análisis de la documentación, no encuentro objeciones a que se apruebe la misma y convoque a concurso de precios. ASESORIA LETRADA, MAYO 21 de 2018. Firmado: Luis M. Cowen. Asesor Letrado. Municipalidad de Brandsen”;\nQue la contratación queda comprendida dentro del límite establecido por el artículo 151 de la Ley Orgánica de las Municipalidades, actualizado por Resolución 436/2017 del Ministerio de Gobierno de la Provincia de Buenos Aires, para ese tipo de trámite en función del monto, toda vez que lo presupuestado no supera el tope de pesos cuatrocientos dieciocho mil cuatrocientos nueve ($418.409) previsto por la norma citada;\nQue se han observado en lo actuado las pautas establecidas por el Decreto 2980/2000;\nQue en consecuencia, corresponde dictar el pertinente acto administrativo;\nEL INTENDENTE MUNICIPAL DE BRANDSEN\nARTÍCULO 1º.-\nAutorizase el llamado a Concurso de Precios Nº 19/2018,  para la compra de 385 m³ de suelo seleccionado (calcáreo) con destino al mantenimiento y reparación de caminos rurales de la ciudad de Brandsen, durante el año 2018, en el marco del Convenio con el Ministerio de Agroindustria de la Nación, por un presupuesto oficial de pesos doscientos cincuenta y siete mil trescientos treinta y cuatro ($257.334,00).-\nARTÍCULO 2º.-\nApruébese la documentación técnica que regirá el aludido Concurso y fíjese para el día 11 de junio de 2018, a las 11: 00hs., la apertura de las propuestas.-\nARTÍCULO  3º.-\nEl gasto que demande el cumplimiento del artículo 1º, será imputado a Jurisdicción: 4000- Categoría Programática: 21.01- Imputación: 2.8.4 – Fuente de Financiamiento 133.-\nARTÍCULO 4º.-\nEl presente Decreto será refrendado por los Señores Secretarios de Gobierno, y de Hacienda y Administración.-\nARTÍCULO 5º.-\nComuníquese a quien corresponda, dese  al Registro Oficial y cumplido,  archívese.-\n\n[DOC 90]\nBoletines/Brandsen\nDecreto Nº0630\nDecreto Nº 0630\nBrandsen, 23/05/2018\nVisto\nVisto la nota presentada por el Intendente Municipal por la cual solicita una Caja Chica Anual, de pesos tres mil ($ 3.000) para el Secretario de Gobierno; y,\nConsiderando\nQue es facultad de este Ejecutivo Municipal disponer la creación de las Cajas Chicas, asignándolas a las diferentes reparticiones en función de las necesidades de gastos que las mismas presentan, conforme surge de los artículos 109 al 130 bis, 192 y concordantes de la Ley Orgánica de las Municipalidades, artículos 30 y concordantes del Reglamento de Contabilidad y Disposiciones de Administración para las Municipalidades de la Provincia de Buenos Aires del Honorable Tribunal de Cuentas, Resolución AG 07/2014 del Honorable Tribunal de Cuentas de la Provincia de Buenos Aires, y artículos 87 y concordantes del Decreto 2980/00 de la Provincia de Buenos Aires;\nQue a nivel local, el Decreto 382/10 regula el funcionamiento, ejecución y rendición de las Cajas Chicas;\nQue por razones de organización administrativa, distancia física y necesidades de dar respuesta adecuada a los requerimientos propios de su quehacer, debe dotarse a diversas reparticiones de los recursos necesarios a fin de contar de manera inmediata con la disponibilidad de fondos para afrontar gastos originados en su área;\nEL INTENDENTE MUNICIPAL DE BRANDSEN\nARTÍCULO 1º.-\nOtórguese una\nCaja Chica Anual\nde pesos tres mil ($3.000), al Secretario de Gobierno, Sr. Antonio Marra, DNI 25.190.732.-\nARTÍCULO 2º.-\nEstablézcase que el Secretario de Gobierno, deberá rendir cuenta de los fondos recibidos, y/o reintegrar los importes no utilizados en la Tesorería Municipal.-\nARTÍCULO 3º.-\nEl gasto que demande el cumplimiento del artículo 1º, será imputado con cargo a la Jurisdicción: 5000  - Cat. Prog: 01- Fuente de Financiamiento: 110.-\nARTICULO 4º.-\nEl presente Decreto será refrendado por el señor Secretario de Gobierno, de Hacienda y Administración.-\nARTICULO  5º.-\nComuníquese a quien corresponda, regístrese y cumplido, archívese.-\n\n[DOC 91]\nBoletines/Brandsen\nDecreto Nº0631\nDecreto Nº 0631\nBrandsen, 23/05/2018\nVisto\nVisto la nota presentada por la Subsecretaria de Desarrollo Social y Programas Sociales, mediante la cual pone en conocimiento la intervención efectuada en el marco del acompañamiento a familias indigentes, en referencia al Subproyecto Nº 6; y,\nConsiderando\nQue dicho Programa de Acompañamiento tiende a la asistencia de familias indigentes, atendiendo de manera integral las necesidades básicas;\nQue por intermedio de la Dirección de Desarrollo Social, se arbitran los medios necesarios para comprobar la situación de precariedad  de dichas familias del ámbito local;\nQue asimismo es de vital importancia la entrega de veinte (20) garrafas de 10 Kg, a las familias que oportunamente determine la mencionada Dirección;\nQue debido a las bajas temperaturas se produjo una mayor demanda  por lo que se solicita ampliar la compra del mes de mayo a diez (10) garrafas más;\nEL INTENDENTE MUNICIPAL DE BRANDSEN\nARTÍCULO 1º.-\nAutorizase la intervención efectuada en el marco del acompañamiento a familias indigentes, en referencia al Subproyecto Nº 6, consistente en la entrega de diez (10) garrafas de 10 Kg, correspondiente al mes de Mayo de 2018.-\nARTÍCULO 2º.-\nEl gasto que demande el cumplimiento del presente, será imputado con cargo a: Jurisdicción: 3000 Secretaría de Salud y Desarrollo Social - Categoría Programática: 36.06 - Fuente de Financiamiento: 132.-\nARTICULO 3º.-\nEl presente Decreto será refrendado por los Señores Secretarios de Gobierno,  de Hacienda y Administración y de Salud y Desarrollo Social.-\nARTÍCULO 4º.-\nComuníquese a quien corresponda, dese al Registro Oficial y cumplido, archívese.-\n\n[DOC 92]\nBoletines/Brandsen\nDecreto Nº0632\nDecreto Nº 0632\nBrandsen, 23/05/2018\nVisto\nVisto el Expediente Nº 4015-21528/17 por el cual Piedra, Mario Ricardo, CUIT 20-18038251-9 solicita una habilitación de comercio Especial bajo el rubro “DESPENSA”, en el inmueble ubicado en calle Ferrari N° 672 Local Nº 1, de la ciudad de Coronel Brandsen, identificado catastralmente como:  Circ. V – Sección  A – Fr.  5 – Parcela 3 – U.F 1 y, correspondiente a la Partida Nº 31485 - 40054; y,\nConsiderando\nQue por Decreto 1532/17 obrante a fs. 29 del presente expte. se otorga al Sr. Piedra Mario Ricardo una habilitación de comercio especial bajo el rubro “Despensa”;\nQue a fs. 38 la Jefa de Habilitaciones de esta Municipalidad solicita la extensión de la habilitación transitoria de comercio por un lazo de 6 meses, de acuerdo a la Ordenanza Municipal 1305/2008;\nQue según la Ordenanza Nº 1305 aplicable al caso establece en el Art. 6 “\nQuienes se incorporen al presente régimen y obtengan la ATF gozaran de un plazo de 180 (ciento ochenta) días corridos contados a partir de la fecha de notificación de su otorgamiento, para cumplimentar con todos los requisitos establecidos en la Ordenanza de Habilitaciones y a las Ordenanzas Fiscal e Impositiva a los fines de obtener la Habilitación Municipal Definitiva, dicho plazo podrá ser prorrogado por 180 ( ciento ochenta) días corridos por el Departamento Ejecutivo”\ny en el Art. 9 establece : “\nQuienes se incorporen al régimen estatuido por la presente Ordenanza, deberán abonar al momento de gestionar la ATF el 25% de la Tasa por Habilitación de comercio e industria establecidas en las Ordenanzas Fiscal e Impositiva”;\nQue por lo expuesto corresponde dictar el pertinente acto administrativo de Habilitación;\nEL INTENDENTE MUNICIPAL DE BRANDSEN\nARTICULO 1º.-\nProrróguese la habilitación transitoria de comercio al Sr. Piedra Mario Ricardo, CUIT 20-18038251-9, bajo el rubro “DESPENSA”, en el inmueble ubicado en Barrio Cooperativa Casa N° 54 de la localidad de Jeppener, Partido de Brandsen, identificado catastralmente como: Circ. V – Sección A – Fr. 5 – Parcela 3 – U.F 1 y, correspondiente a la Partida Nº 31485- 40054, por un plazo de ciento ochenta días (180).-\nARTICULO 2º.-\nEn caso de comprobarse incumplimiento de las disposiciones de la Ordenanza 1305/08 y sus modificatorias, la presente habilitación caducará de manera automática, siendo el presente Decreto pasible de revocación y procederá la clausura inmediata del establecimiento, sin perjuicio de las demás sanciones que pudieren aplicarse por ante el Juzgado de Faltas Municipal.-\nARTICULO 3º.-\nEl presente Decreto será refrendado por los Señores Secretarios de Gobierno y Protección Ciudadana y Habilitaciones.-\nARTICULO 4º.-\nComuníquese a la Dirección de Ingresos Públicos, al interesado y entréguese al peticionante el certificado de habilitación para su pública exhibición. Cumplido, archívese.-\n\n[DOC 93]\nBoletines/Brandsen\nDecreto Nº0633\nDecreto Nº 0633\nPublicado en versión extractada\nBrandsen, 23/05/2018\nSe otorga un subsidio a vecino de nuestra ciudad que se encuentra en situación de vulnerabilidad social y de salud, ya que fue diagnosticado de hemiplejia, como consecuencia haber sufrido un ACV y no cuenta con ingresos económicos y tampoco un lugar donde vivir\n\n[DOC 94]\nBoletines/Brandsen\nDecreto Nº0634\nDecreto Nº 0634\nBrandsen, 23/05/2018\nVisto\nVisto el Expediente Nº 4015-22691/18 por el cual ZHUANG JIANFENG, CUIT 20-94677264-0 solicita una habilitación de comercio simple bajo el rubro “AUTOSERVICIO, CARNICERIA Y PANIFICADOS”, en el inmueble ubicado en calle De La Place Nº 274 de la localidad de Jeppener, Partido de Brandsen, identificado catastralmente como:  Circ. V – Sección A – Manzana 9 – Parcela  16 y, correspondiente a la Partida Nº 15299; y,\nConsiderando\nQue a fs. 23 se expide la Directora de Protección Ciudadana y Habilitaciones:\n“Visto la solicitud de HABILITACION DE COMERCIO simple iniciado por ZHUANG JIANFENG, CUIT 20-94677264-0 en relación al inmueble sito en calle De La Place Nº 274 de la localidad de Jeppener de la ciudad de Brandsen, identificado como: Circ. V – Sección A – Manzana 9 – Parcela 16 y, correspondiente a las cuentas 15299  (de la tasa de Servicios Urbanos /Mantenimiento de Red Vial). Que la misma se encuentra conforme Ordenanza de Habilitaciones  en categoría 2 (dos), por tratarse de rubro “AUTOSERVICIO, CARNICERIA Y PANIFICADOS” y habiendo cumplido con los requisitos solicitados por la normativa vigente. Gírese las presentes actuaciones a la Dirección de Despacho y Digesto de la Municipalidad de Brandsen, para la elaboración y firma del Decreto. Cumplido, vuelva a fin de confeccionarse desde la Dirección a mi cargo el Certificado de Habilitación y procederse a la entrega del mismo al titular del establecimiento comercial habilitado. Firmado: Silvia. R Echayre. Directora de Habilitaciones. Municipalidad de Brandsen”;\nQue por lo expuesto corresponde dictar el pertinente acto administrativo de Habilitación;\nEL INTENDENTE MUNICIPAL DE BRANDSEN\nARTICULO 1º.-\nOtorgase a ZHUANG JIANFENG, CUIT 20-94677264-0,  una habilitación de comercio simple bajo el rubro “AUTOSERVICIO, CARNICERIA Y PANIFICADOS”, en el inmueble ubicado en calle De La Place Nº 274 de la localidad de Jeppener, Partido de Brandsen, identificado catastralmente como: Circ. V – Sección A – Manzana 9 – Parcela  16 y, correspondiente a la Partida Nº 15299.-\nARTICULO 2º.-\nEn caso de comprobarse incumplimiento de las disposiciones de la Ordenanza 1094/04 y sus modificatorias, la presente habilitación caducará de manera automática, siendo el presente Decreto pasible de revocación y procederá la clausura inmediata del establecimiento, sin perjuicio de las demás sanciones que pudieren aplicarse por ante el Juzgado de Faltas Municipal.-\nARTICULO 3º.-\nEl presente Decreto será refrendado por los Señores Secretarios de Gobierno y Protección Ciudadana y Habilitaciones.-\nARTICULO 4º.-\nComuníquese a la Dirección de Ingresos Públicos, al interesado y entréguese al peticionante el certificado de habilitación para su pública exhibición. Cumplido, archívese.-\n\n[DOC 95]\nBoletines/Brandsen\nDecreto Nº0635\nDecreto Nº 0635\nBrandsen, 24/05/2018\nVisto\nVisto la nota presentada por la Dirección de Educación de la Municipalidad de Brandsen, dependiente dela Secretaria de Desarrollo Local y Acción Comunitaria; y,\nConsiderando\nQue por la misma solicita se declare de Interés Municipal el viaje de estudios que realizaran 22 alumnos de la Tecnicatura Agropecuaria, dependiente de la Universidad Nacional Arturo Jauretche, dictada en el edificio de la Sociedad Rural de nuestro distrito;\nQue la visita será llevada a cabo el día 2 de Junio del corriente año, partiendo a las 09:00 hs desde la sede de la Sociedad Rural, hasta la Chacra Experimenta Gorina, ubicada en calle 501 e/ 147 y 149 J. Gorina, La Plata y regresando alrededor de las 12 hs;\nQue la Ley de Financiamiento Educativo Nº 26.075 nacional, mediante la creación de un fondo educativo coparticipable establece en su artículo 1º que dichos fondos\n“…serán utilizados con el objetivo de garantizar la igualdad de oportunidades de aprendizaje, apoyar las políticas de mejora en la calidad de la enseñanza y fortalecer la investigación científico-tecnológica, reafirmando el rol estratégico de la educación, la ciencia y la tecnología en el desarrollo económico y socio-cultural del país”;\nEL INTENDENTE MUNICIPAL DE BRANDSEN\nARTÍCULO 1º.-\nDeclárese de Interés Municipal el viaje de estudios de la Tecnicatura Agropecuaria, a realizarse el día 2 de Junio del corriente año, partiendo a las 09:00 hs desde la sede de la Sociedad Rural, hasta la Chacra Experimenta Gorina, ubicada en calle 501 e/ 147 y 149 J. Gorina, La Plata y regresando alrededor de las 12 h.-\nARTÍCULO 2º.-\nEl gasto que demande el cumplimiento del art.1º será imputado en la Jurisdicción: 7000– Categoría Programática: 18.04– Fuente de Financiación 132\nARTÍCULO 3º.-\nEl presente Decreto será refrendado por los Señores Secretarios de Gobierno, de Hacienda y Administración y de Desarrollo Social y Acción Comunitaria.-\nARTÍCULO 4º.-\nComuníquese  a  quien  corresponda,  dése  al  Registro Oficial y cumplido,  archívese.-\n\n[DOC 96]\nBoletines/Brandsen\nDecreto Nº0636\nDecreto Nº 0636\nBrandsen, 24/05/2018\nVisto\nVisto la nota presentada por la Directora de Educación, Dependiente de la Secretaria de Desarrollo Local y Acción Comunitaria de la Municipalidad de Brandsen; y,\nConsiderando\nQue por la misma solicita se declare de Interés Municipal la realización del Proyecto Educativo\n“Madres de Malvinas”\nel cual consta de dos jornadas que se llevaran a cabo el día unes 4 de Junio y miércoles 6 de Junio del corriente año, en el Paseo Malvinas, donde los alumnos de la Escuela Estética de Brandsen, turno mañana y tarde, junto a sus padres, docentes, inspectoras y jefatura distrital, pintaran un mural;\nQue el mencionado proyecto es de suma importancia para lograr un trabajo de inclusión, articulación, labor en equipo y valoración de nuestros héroes de Malvinas, como asi también de nuestros espacios históricos para la comunidad toda y haciendo hincapié en el ámbito educativo;\nQue para su financiación, este municipio encuentra sustento en la Ley Nacional de Financiamiento Educativo N° 26.075, que establece\n“…serán utilizados con el objetivo de garantizar la igualdad de oportunidades de aprendizaje, apoyar las políticas de mejora en la calidad de la enseñanza y fortalecer la investigación científica – tecnológica, reafirmando el rol estratégico de la Educación, la Ciencia y la Tecnología en el desarrollo económico del país”;\nQue por lo mencionado precedentemente corresponde dictar el pertinente acto administrativo;\nEL INTENDENTE MUNICIPAL DE BRANDSEN\nARTÍCULO 1º.-\nDeclárese de Interés Municipal la realización del Proyecto Educativo\n“Madres de Malvinas”\nel cual consta de dos jornadas que se llevaran a cabo el día unes 4 de Junio y miércoles 6 de Junio del corriente año, en el Paseo Malvinas, donde los alumnos de la Escuela Estética de Brandsen, turno mañana y tarde, junto a sus padres, docentes, inspectoras y jefatura distrital, pintaran un mural.-\nARTÍCULO 2º.-\nEl gasto que demande el cumplimiento del artículo 1º, será imputado a Jurisdicción: 7000 -Categoría Programática: 18.04.00. - Fuente de Financiamiento 132-110\nARTÍCULO 3º.-\nEl presente Decreto será refrendado por los señores Secretarios de Gobierno, de Hacienda y Administración y de Desarrollo Local y Acción Comunitaria.-\nARTÍCULO 4º.-\nComuníquese a quien corresponda, dése  al  Registro Oficial y cumplido, archívese.-\n\n[DOC 97]\nBoletines/Brandsen\nDecreto Nº0637\nDecreto Nº 0637\nBrandsen, 24/05/2018\nVisto\nVisto el expediente Nº 4015-22763/18, por el cual el Jardín de Infantes “Estrellita de Belén”, solicita su inscripción en el Registro de Instituciones de Bien Público; y,\nConsiderando\nQue la citada entidad da cumplimiento mediante la presentación de la documentación exigida, a los requisitos establecidos al respecto por la Ordenanza Nº 19/84;\nQue en consecuencia corresponde dar curso favorable a lo peticionado dictando a tal efecto el pertinente acto administrativo;\nEL INTENDENTE MUNICIPAL DE BRANDSEN\nARTÍCULO 1º.- Reconócese como Institución de Bien Público al Jardín de Infantes “Estrellita de Belen”, con  domicilio en la calle Ferrari Nº 366 de Brandsen, bajo el Número 159 del Registro de Instituciones de Bien Público.-\nARTÍCULO 2º.-  El presente Decreto será refrendado por el Señor Secretario de Gobierno.-\nARTÍCULO 3º.- Comuníquese  a  quien  corresponda,  dése  al  Registro Oficial y cumplido, archívese.-\n\n[DOC 98]\nBoletines/Brandsen\nDecreto Nº0638\nDecreto Nº 0638\nBrandsen, 24/05/2018\nVisto\nVisto el expediente Nº 4015-22743/18, mediante el cual la Sra. Díaz Soledad, D.N.I 30.897.557, solicita eximición de la tasa de arrendamiento de la sepultura Nº 158 Bis, Sección 3ª Letra Z, del cementerio local, donde se encuentran inhumados los restos de quien en vida fuera Díaz Raúl Alberto; y,\nConsiderando\nQue a fs. 6 se expide el Jefe de Cementerio: “\nPor medio de la presente certifico que la Sepultura Nº 158 Bis Sección 3ª Letra Z, siendo titular provisorio la Sra. Díaz Soledad del Carmen DNI 30.897.557 donde se encuentran inhumados los restos de quien en vida fuera Díaz Raúl Alberto. Visto el expediente Nº 4015-22743/18 y considerando la encuesta social única realizada por asistente social Naipauer Carla, esta jefatura considera que la Sra. Diaz Soledad del Carmen Soledad se encuentra en condiciones de ser eximido por el periodo correspondiente a las Tasas de Cementerio en un 100%. Fdo. Jorge R. Daguerre. Jefe de Cementerio Interino. Municipalidad de Brandsen.”\nQue en  razón de lo expuesto, de la documentación aportada por quien pretende la titularidad de la misma, y del cumplimiento de los requisitos establecidos en la Ordenanza Nº 1738/14, en su parte pertinente, corresponde dictar el pertinente acto administrativo;\nEL INTENDENTE MUNICIPAL DE BRANDSEN\nARTÍCULO 1º.-\nExímase en un 100% de las Tasas de Cementerio, a la Sra. Díaz Soledad del Carmen, D.N.I 30.897.557, de la sepultura Nº 158 Bis, Sección 3ª, Letra Z del cementerio local, donde se encuentran inhumados los restos de quien en vida fuera Díaz Raúl Alberto, por el ejercicio fiscal en curso, en el marco de la Ordenanza Nº 1738/14.-\nARTÍCULO 2º.-\nEl presente Decreto será refrendado por el Sr. Secretario de  Gobierno, de Hacienda y Administración.-\nARTÍCULO 3º.-\nComuníquese  a  quien  corresponda,  dése al Registro Oficial y cumplido, archívese.-\n\n[DOC 99]\nBoletines/Brandsen\nDecreto Nº0639\nDecreto Nº 0639\nBrandsen, 24/05/2018\nVisto\nVisto el expediente Nº 4015-11.008/12, mediante el cual la Sra. Mell María del Carmen, D.N.I 20.394.563, solicita eximición de la tasa de arrendamiento de la sepultura Nº 207, Sección 2ª Letra Z, del cementerio local, donde se encuentran inhumados los restos de quien en vida fuera Cano Jerónimo y Cano Juan Carlos; y,\nConsiderando\nQue a fs. 12 se expide el Jefe de Cementerio: “\nPor medio de la presente certifico que la Sepultura Nº 207 Sección 2ª Letra Z, siendo titular provisorio la Sra. Mell María del Carmen DNI 20.394.563 donde se encuentran inhumados los restos de quien en vida fuera Cano Jerónimo y Cano Juan Carlos. Visto el expediente Nº 4015-11.008/12 y considerando la encuesta social única realizada por asistente social Naipauer Carla, esta jefatura considera que la Sra. Mell María del Carmen se encuentra en condiciones de ser eximido por el periodo correspondiente a las Tasas de Cementerio en un 100%. Fdo. Jorge R. Daguerre. Jefe de Cementerio Interino. Municipalidad de Brandsen.”\nQue en  razón de lo expuesto, de la documentación aportada por quien pretende la titularidad de la misma, y del cumplimiento de los requisitos establecidos en la Ordenanza Nº 1738/14, en su parte pertinente, corresponde dictar el pertinente acto administrativo;\nEL INTENDENTE MUNICIPAL DE BRANDSEN\nARTÍCULO 1º.-\nExímase en un 100% de las Tasas de Cementerio, a la Sra. Mell María del Carmen, D.N.I 20.394.563, de la sepultura Nº 207, Sección 2ª, Letra Z del cementerio local, donde se encuentran inhumados los restos de quien en vida fuera Cano Jerónimo y Cano Juan Carlos, por el ejercicio fiscal en curso, en el marco de la Ordenanza Nº 1738/14.-\nARTÍCULO 2º.-\nEl presente Decreto será refrendado por el Sr. Secretario de  Gobierno, de Hacienda y Administración.-\nARTÍCULO 3º.-\nComuníquese  a  quien  corresponda,  dése al Registro Oficial y cumplido, archívese.-\n\n[DOC 100]\nBoletines/Brandsen\nDecreto Nº0640\nDecreto Nº 0640\nBrandsen, 24/05/2018\nVisto\nVisto el Expediente Nº 4015-22652/18 por el cual el Sr. Elso, José Lorenzo solicita la Baja de su comercio identificado con el legajo Nº 4602; y,\nConsiderando\nQue a fs. 8, del expediente obra certificado de libre deuda expedido por el Departamento de Ingresos Públicos, respecto del inmueble donde desarrollaba la actividad comercial;\nQue a fs. 9 del expediente obra dictamen del Departamento de Ingresos Púbicos:\n“Atento la solicitud de la Secretaria de Protección Ciudadana y Habilitaciones, este Departamento cumple en informar que el comercio inscripto bajo el Leg. Nº 4602 NO registra deuda vencida bajo ningún concepto a la fecha de constatación de la Baja. Pasen las presentes actuaciones a esa Dirección para confeccionar, de estar de acuerdo el Sr. Intendente, el decreto de baja del comercio. Cumplido vuelva a este departamento para tomar conocimiento del mismo y dar continuidad al trámite. Depto. de Ingresos Públicos, 24  de Mayo de 2018”;\nQue ante  la situación presentada, corresponde proceder a su baja a partir de la fecha de constatación, dictando el pertinente acto administrativo;\nEL INTENDENTE MUNICIPAL DE BRANDSEN\nARTCULO 1º.-\nDese de baja al comercio habilitado bajo el Legajo Nº 4602 cuyo titular era el Sr. Elso, José Lorenzo.-\nARTICULO 2º.-\nEl presente Decreto será refrendado por el señor Secretario de Gobierno y de Protección Ciudadana y Habilitaciones.-\nARTÍCULO 3º.-\nComuníquese a quien corresponda, dése al Registro Oficial y cumplido,  archívese.-\n\n[DOC 101]\nBoletines/Brandsen\nDecreto Nº0641\nDecreto Nº 0641\nBrandsen, 24/05/2018\nVisto\nVisto el Expediente Nº 4015-22059/18  por el cual tramita la solicitud de eximición de pago de las Tasas por Servicios Municipales, efectuadas por la Sra. Palacios, Clara Eladia, D.N.I 9.879.167, Partida Nº 8064; y,\nConsiderando\nQue la Ordenanza Nº 1928, Art. 95 inc. b) y la Ordenanza Nº 1307, Art. 1º y 2º Inc. c), autoriza al Departamento Ejecutivo a eximir en forma total o parcial de los tributos municipales a aquellos jubilados y/o pensionados que se encuadrar en la normativa aplicable a la materia;\nQue a fs. 16 obra dictamen del Jefe de Ingresos Públicos “\nDe conformidad al trámite de estilo y a la documentación aportada al expediente, informo que la contribuyente Palacios Clara Eladia\n, quien acredita identidad con DNI 9.879.167,\ncumple con los requisitos establecidos en el art.95 inciso B) de la Ordenanza Fiscal Vigente N° 1928 y los art. 1° y 2° de la Ordenanza 1307, en razón de las siguientes consideraciones:1)\nREQUISITOS ESTABLECIDOS POR LOS ART. 1° Y 2° ORDENANZA N° 1307\n. A) Con las constancias agregadas de fs.6-8 y según lo declarado en la encuesta socio económica obrante a fs.12, acredita que el única ingreso de la peticionante en su beneficio previsional nacional.  B) Que según declara la peticionante, y de la búsqueda realizada en la base de datos del municipio (sistema SIFIM y base de datos ARBA), el inmueble objeto de las tasas municipales cuya eximición solicita es la única propiedad o posesión del solicitante, donde asienta su vivienda permanente y no la afecta con destino comercial. C) Que, según instrumento glosado a fs.2-4 la solicitante resulta ser titular de dominio del inmueble que posee y es objeto de la petición toda vez que ha consolidado el dominio del mismo. D) La partida cuya eximición se solicita no registra deuda por tasas municipales correspondientes a ejercicios fiscales anteriores al corriente según luce de constancias de fs.10. E) Los Ingresos de la peticionante,  única habitante del inmueble de referencia según surge de constancias de fs. 8 no superan el equivalente al haber mínimo jubilatorio fijado por el Gobierno Nacional por lo que corresponde otorgar la eximición en el pago de tasas en un 100% (CIEN POR CIENTO). Habiéndose cumplido el informe circunstanciado solicitado, pase a esa Dirección, sirviendo de atenta nota de envío. Fdo: Augusto Rossi. Jefe Departamento (Int.) Ingresos Públicos Municipalidad de Brandsen.\nQue en razón de lo expuesto corresponde dictar el pertinente acto administrativo;\nEL INTENDENTE  MUNICIPAL DE BRANDSEN\nARTÍCULO 1º.-\nExímase en un 100% del pago de las Tasas por Servicios Municipales, por el ejercicio 2018, a la Sra. Palacios, Clara Eladia, D.N.I 9.879.167 , Partida Nº 8064.-\nARTICULO 2º.-\nEl presente Decreto será refrendado por los señores Secretarios de  Gobierno  y Hacienda y Administración.-\nARTÍCULO 3º.-\nComuníquese a quien  corresponda,  dése  al  Registro Oficial y  cumplido, archívese.-\n\n[DOC 102]\nBoletines/Brandsen\nDecreto Nº0642\nDecreto Nº 0642\nBrandsen, 24/05/2018\nVisto\nVisto el Expediente Nº 4015-22724/18 por el cual Cooperativa de Agua Potable y Otros Servicios Públicos Brandsen LTDA solicita la Baja de su comercio identificado con el legajo Nº 1080; y,\nConsiderando\nQue a fs. 9-10, del expediente obra certificado de libre deuda expedido por el Departamento de Ingresos Públicos, respecto del inmueble donde desarrollaba la actividad comercial;\nQue a fs. 11 del expediente obra dictamen del Departamento de Ingresos Púbicos:\n“Atento la solicitud de la Secretaria de Protección Ciudadana y Habilitaciones, este Departamento cumple en informar que el comercio inscripto bajo el Leg. Nº 1080 NO registra deuda vencida bajo ningún concepto a la fecha de constatación de la Baja, tal como se adjunta a fs. 8. Pasen las presentes actuaciones a esa Dirección para confeccionar, de estar de acuerdo el Sr. Intendente, el decreto de baja del comercio. Cumplido vuelva a este departamento para tomar conocimiento del mismo y dar continuidad al trámite. Depto. de Ingresos Públicos, 24  de Mayo de 2018”;\nQue ante  la situación presentada, corresponde proceder a su baja a partir de la fecha de constatación, dictando el pertinente acto administrativo;\nEL INTENDENTE MUNICIPAL DE BRANDSEN\nARTCULO 1º.-\nDese de baja al comercio habilitado bajo el Legajo Nº 1080 cuyo titular era Cooperativa de Agua Potable y Otros Servicios Públicos Brandsen LTDA .-\nARTICULO 2º.-\nEl presente Decreto será refrendado por el señor Secretario de Gobierno y de Protección Ciudadana y Habilitaciones.-\nARTÍCULO 3º.-\nComuníquese a quien corresponda, dése al Registro Oficial y cumplido,  archívese.-\n\n[DOC 103]\nBoletines/Brandsen\nDecreto Nº0643\nDecreto Nº 0643\nBrandsen, 24/05/2018\nVisto\nVisto la solicitud presentada por el Director de Recursos Humanos de la Municipalidad de Brandsen; y,\nConsiderando\nQue por la misma solicita la incorporación al “Seguro de Fidelidad”, desde el 01 de mayo de 2018, al agente Marra Antonio DNI 25.190.732, Legajo Nº 1537 conforme al Art. 47 del Reglamento de Contabilidad y Administración Municipal;\nQue el Articulo 59 del Régimen Escalafonario Municipal, Ordenanza Nº 1267 para el manejo de fondos establece que\n“El Personal que desempeñe como cajero o que maneje Fondos o Valores percibirá la Bonificación que establece la Escala de Bonificación vigente”\n.\nQue el dictado del presente se hace en uso de las potestades que le confieren la normativa citada en el Visto del presente;\nEL INTENDENTE MUNICIPAL DE BRANDSEN\nARTÍCULO 1º.\nAutorizase  la bonificación del Seguro de Manejo de Valores desde el 01 de mayo de 2018 al agente Marra Antonio DNI 25.190.732, Legajo Nº 1537,  conforme al Art. 47 del Reglamento de Contabilidad y Administración Municipal.-\nARTÍCULO 2º.-\nEl gasto que demande el cumplimiento del Artículo anterior, será imputado a las Partidas Presupuestarias que correspondiere.-\nARTÍCULO 3º.-\nEl presente Decreto será refrendado por los Señores Secretario de Gobierno y de Hacienda y Administración.-\nARTÍCULO 4º.-\nComuníquese  a  quien  corresponda,  dése  al  Registro Oficial y cumplido, archívese.-\n\n[DOC 104]\nBoletines/Brandsen\nDecreto Nº0644\nDecreto Nº 0644\nBrandsen, 24/05/2018\nVisto\nVisto el expediente Nº 4015-22752/18, por el cual la Asociación Civil “Acelerando a Fondo BIPLAZA”, solicita su inscripción en el Registro de Instituciones de Bien Público; y,\nConsiderando\nQue la citada entidad da cumplimiento mediante la presentación de la documentación exigida, a los requisitos establecidos al respecto por la Ordenanza Nº 19/84;\nQue en consecuencia corresponde dar curso favorable a lo peticionado dictando a tal efecto el pertinente acto administrativo;\nEL INTENDENTE MUNICIPAL DE BRANDSEN\nARTÍCULO 1º.-\nReconócese como Institución de Bien Público a la Asociación Civil “Acelerando a Fondo BIPLAZA”, con  domicilio en la calle 115 Nº 316 de Brandsen, bajo el Número 160 del Registro de Instituciones de Bien Público.-\nARTÍCULO 2º.-\nEl presente Decreto será refrendado por el Señor Secretario de Gobierno.-\nARTÍCULO 3º.-\nComuníquese  a  quien  corresponda,  dése  al  Registro Oficial y cumplido, archívese.-\n\n[DOC 105]\nBoletines/Brandsen\nDecreto Nº0645\nDecreto Nº 0645\nBrandsen, 24/05/2018\nVisto\nVisto el Expte. Nº 4015-22768/18 y la nota presentada por el Secretario de Gobierno; y,\nConsiderando\nQue por la misma solicita la baja del agente TIZIO Jorge Emiliano, DNI. 28.868.346, Legajo Nº 2387, como Personal Obrero Ingresante de 40 horas  semanales de Planta de Personal Temporario Mensualizado, vinculado a la Dirección de Servicios Generales;\nQue el art. 118 de la Ley 14656 establece que\n“No obstante lo dispuesto en el artículo anterior, el personal temporario podrá ser dado de baja cuando las razones de servicio así lo aconsejen o cuando incurra en abandono de cargo sin causa justificada\n.\n”\n;\nQue  por lo expuesto corresponde dictar el presente acto administrativo;\nEL INTENDENTE MUNICIPAL DE BRANDSEN\nARTÍCULO 1º.-\nDispónese el cese a partir del 24 de mayo de 2018, del agente TIZIO Jorge Emiliano, DNI. 28.868.346, Legajo Nº 2387, como Personal Obrero Ingresante de 40 horas  semanales de Planta de Personal Temporario Mensualizado, vinculado a la Dirección de Servicios Generales, dependiente de la Secretaria de Obras y Servicios Públicos de acuerdo a los alcances del articulo Nº 118 de la Ley 14656.-\nARTICULO 2º.-\nEl gasto que demande el cumplimiento del artículo anterior, será imputado con cargo a la Jurisdicción: 4000 Categoría Programática: 20.05 - FF: 110.-\nARTÍCULO 3º.-\nEl presente Decreto será refrendado por los señores Secretarios de Gobierno y de Hacienda y Administración.-\nARTÍCULO 4º.-\nComuníquese  a  quien  corresponda,  dése  al Registro Oficial y cumplido, archívese.-\n\n[DOC 106]\nBoletines/Brandsen\nDecreto Nº0646\nDecreto Nº 0646\nBrandsen, 28/05/2018\nVisto\nVisto la nota presentada por la Directora de Educación, Dependiente de la Secretaria de Desarrollo Local y Acción Comunitaria de la Municipalidad de Brandsen; y,\nConsiderando\nQue por la misma solicita se declare de Interés Municipal el Acto por el Día del Bombero Voluntario;\nQue el mismo se realizará el día 02 de junio del corriente año, en el monumento a bomberos Voluntarios que se ubica en la intersección de las calles Sáenz Peña y San Martin;\nQue dicho evento tendrá inicio a partir de las 11:00 hs con la colocación de una ofrenda floral y luego se continuará el acto en el cuartel de Bomberos;\nQue dicha jornada adquiere particular trascendencia contando con la amplia adhesión de nuestra comunidad, por lo que corresponde declararla de Interés Municipal;\nQue por lo mencionado precedentemente corresponde dictar el pertinente acto administrativo;\nEL INTENDENTE MUNICIPAL DE BRANDSEN\nARTÍCULO 1º.-\nDeclárese de Interés Municipal el Acto en Homenaje del Día Del Bombero Voluntario a realizarse el día 2 de junio del corriente año a las 11:00 hs.-\nARTÍCULO 2º.-\nEl gasto que demande el cumplimiento del artículo 1º, será imputado a Jurisdicción: 7000 - Categoría Programática: 18.02.00 - Fuente de Financiamiento: 110\nARTÍCULO 3º.-\nEl presente Decreto será refrendado por los señores Secretarios de Gobierno, de Hacienda y Administración y de Desarrollo Local y Acción Comunitaria.-\nARTÍCULO 4º.-\nComuníquese  a  quien  corresponda,  dese  al  Registro Oficial y cumplido, archívese.-\n\n[DOC 107]\nBoletines/Brandsen\nDecreto Nº0647\nDecreto Nº 0647\nBrandsen, 28/05/2018\nVisto\nVisto el Expediente Nº 4015-22769/18 por el cual el la Sra. Condori López Carmen, solicita la Baja de su comercio identificado con el legajo Nº 3745; y,\nConsiderando\nQue se deja constancia en el expediente que con fecha 24 de mayo de 2018, el mencionado comercio ha dejado de funcionar, siendo constatado dicha situación por inspector Municipal;\nQue a fs. 9 del expediente obra dictamen del Jefe Interino del Departamento de Descentralización Tributaria:\n“Atento la solicitud de la Secretaria de Protección Ciudadana y Habilitaciones, este Departamento cumple en informar que el comercio inscripto bajo el Leg. Nº 3745 NO registra deuda municipal bajo ningún concepto a la fecha de constatación de la Baja. Pasen las presentes actuaciones a esa Dirección para confeccionar, de estar de acuerdo el Sr. Intendente, el decreto de baja del comercio. Cumplido vuelva a este departamento para tomar conocimiento del mismo y dar continuidad al trámite. Firmado: Daluisia María Noelia. Jefe Interino Dto. Descentralización Tributaria. Municipalidad de Brandsen”;\nQue ante  la situación presentada, corresponde proceder a su baja a partir de la fecha de constatación, dictando el pertinente acto administrativo;\nEL INTENDENTE MUNICIPAL DE BRANDSEN\nARTCULO 1º.-\nDese de baja al comercio habilitado bajo el Legajo Nº 3745 cuyo titular era la Sra. Condorí López Carmen, desde el 24 de mayo de 2018.-\nARTICULO 2º.-\nEl presente Decreto será refrendado por el señor Secretario de Gobierno y de Protección Ciudadana y Habilitaciones.-\nARTÍCULO 3º.-\nComuníquese a quien corresponda, dése al Registro Oficial y cumplido,  archívese.-\n\n[DOC 108]\nBoletines/Brandsen\nDecreto Nº0648\nDecreto Nº 0648\nBrandsen, 28/05/2018\nVisto\nVisto la nota presentada por el Sr. Carlos Eduardo Pérez,  Director de la Planta de RSU de la Municipalidad de Brandsen, por la cual solicita una Caja Chica Especial, de pesos seis mil ($ 6.000); y,\nConsiderando\nQue la mencionada Caja Chica será utilizada para afrontar los gastos que conlleve el viaje a la Ciudad de Oncativo Provincia de Córdoba, peaje para dos vehículos y viáticos de dos choferes designados Andreone Miguel Ángel, Legajo 2101, DNI 18.534.079 y Bertolini, Aldo Domingo, Legajo 2299, DNI 13.641.885,  colocación de cuatro cubiertas y  regresar a Brandsen con camión al cual se le coloco una caja Rolof adquirida en la empresa Scorza por este Municipio;\nQue por lo expuesto corresponde el dictado del pertinente acto administrativo que determine su otorgamiento;\nEL INTENDENTE MUNICIPAL DE BRANDSEN\nARTÍCULO 1º.-\nOtorgar una\nCaja Chica\nde pesos seis mil  ($ 6.000), al  Director de la Planta de RSU de la Municipalidad de Brandsen, Sr.Carlos Eduardo Pérez,  DNI 18.318.030, destinada al viaje a la Ciudad de Oncativo Provincia de Córdoba, peaje para dos vehículos y viáticos de dos choferes designados, colocación de cuatro cubiertas y  regresar a Brandsen con un camión al cual se le coloco una caja Rolof adquirida en la empresa Scorza por este Municipio.-\nARTÍCULO 2º.-\nEstablécese que el Director de la Planta de RSU de la Municipalidad de Brandsen, deberá rendir cuenta de los fondos recibidos, y/o reintegrar los importes no utilizados en la Tesorería Municipal.-\nARTÍCULO 3º.-\nEl gasto que demande el cumplimiento del artículo 1º, será imputado con cargo a la Jurisdicción: 4000  - Cat. Prog: 25- Fuente de Financiamiento: 110.-\nARTICULO 4º.-\nEl presente Decreto será refrendado por el señor Secretario de Gobierno, de Hacienda y Administración.-\nARTICULO  5º.-\nComuníquese a quien corresponda, regístrese y cumplido, archívese.-\n\n[DOC 109]\nBoletines/Brandsen\nDecreto Nº0649\nDecreto Nº 0649\nBrandsen, 28/05/2018\nVisto\nVisto el expediente Nº 4015-22030/18, por el cual TECNOMEDICAL INSUMOS S.R.L., solicita el cobro de montos adeudados por esta Municipalidad; y,\nConsiderando\nQue a fs. 1 el representante de la firma TECNOMEDICAL INSUMOS S.R.L. interpone reclamo administrativo a los efectos que esta Municipalidad abone los montos adeudados a dicha firma por la provisión de insumos médicos para ser utilizados en el Hospital Municipal, en el marco de una contratación directa entre las partes;\nQue a fs. 2/42 del expediente se acompañan copias de facturas, remitos y órdenes de compras;\nQue a fs. 49 la Jefa de Contrataciones y Licitaciones informa que las facturas obrantes en el presente expediente no se encuentran cargadas en el sistema RAFAM, y que tampoco se observa deuda alguna con la firma TECNOMEDICAL INSUMOS S.R.L;\nQue en razón de la solicitud presentada se expide el Asesor Letrado al respecto a fs. 50, 51, 52 y vta.:\n“\nSra. Directora de Despacho y Digesto: Vienen las actuaciones de referencia, a los efectos de emitir opinión sobre la situación planteada por la firma  TECNOMEDICAL INSUMOS SRL, con relación a supuestas facturas por suministros al Hospital Municipal.\nEn primer término, corresponde señalar que la empresa agrega en estos actuados, como presupuesto de su  reclamos diecisiete (17) facturas B, dieciséis (16) remitos ( y distintas ordenes de compras nros.2001, 2224, 2550), supuestamente emitidas por la Municipalidad a través del Órgano competente (arts. 151 a 156 bis, de la LOM y sus reglamentaciones, Dec. 2980/2000, arts. 2, 3 y conc. de la O.G. 267/80), en las que se le estarían requiriendo a la parte  firma  la provisión de distintos insumos médicos y de farmacia\n,\nconforme el detalle que emana de las mismas. Supuestamente, también, las facturas emitidas por la empresa  y relacionadas con esos pedidos de provisión de material médico y farmacéutico, no habrían sido canceladas por la Municipalidad y, de ahí, el motivo de su reclamo administrativo. Sentado ello, es preciso poner de resalto que las contrataciones para las adquisiciones que realiza el Gobierno Municipal, aún las directas (si fuese este el caso de autos), deben ajustarse la normativa en vigor, es decir, la LOM (Dec. Ley 6769/58 y sus modif.), Dec. 2980/2000 y el Reg. de Contabilidad y Disp. de Administración para los Municipios de la Prov. de Bs. As. (Res. H.T.C. 23-10-91) y cumplimentarse los pasos procedimentales y formales que las prescripciones administrativas prevén para que aquellas resulten legítimas. En lo que aquí respecta y a modo de introducción del tópico que se aborda, se puede citar la jurisprudencia de nuestro más Alto Tribunal Provincial en cuanto sostiene que:\n\"...La sujeción de la Administración al principio de legalidad impone a sus órganos y entidades un obrar consistente con el ordenamiento jurídico (doctr. causas B. 56.364, \"Guardiola\", sent de 10-V-2000; B. 54.852, \"Pérez\", sent. de 10-V-2000; B. 55.010, \"Chaina\", sent. de 2-VIII-2000), principio que importa el cumplimiento de las disposiciones reglamentarias que encauzan los procedimientos de selección del contratista estatal, las modalidades de contratación y, en suma, la ejecución del gasto público (doctr. causa B. 512.720, \"Coloschi Hnos. SA\", sent. de 2-VIII-1994, \"Acuerdos y Sentencias\", 1994-III-236; art. 1 y ccs. del dec. ley 7764/1971). De tal manera, el carácter administrativo del contrato y/o relación que se dice celebrada,\ndebe ser juzgado con arreglo a los principios y reglas propios del derecho público\n, para lo cual debe acudirse a los\nprincipios rectores del derecho administrativo y a las normas sobre contrataciones\nque regían en el momento de su celebración. Es decir, la Administración Municipal se obliga ordinariamente mediante actos formales, escritos, sujetos, como norma de obligado acatamiento que son, a una serie de ritos y controles que no pueden suplirse (art. 3º, 103, 104, 108 y conos., de la O.G. 267/80). Y es que la administración, salvo casos excepcionales sólo se obliga por actos, ya que existe un régimen de autorización según causa determinada y mediante formalidades previstas. Desde la perspectiva que se propicia, surge evidente que el reclamo contiene defectos legales en su proposición puesto que, si bien detalla facturas y remitos, y supuestas órdenes de compra, lo cierto es que del texto del escrito que se cuestiona, la accionante pretendería el cobro de las supuestas facturas impagas y de tal manera lo expresa en el punto\nII.- OBJETO\n…direccionada a “… a los efectos que esa Municipalidad abone los monto adeudados a mi representada” pretendiendo obtener el reconocimiento administrativo de las supuestas sumas adeudadas. Tal postura se ve ampliada y corroborada en el punto\nIII.- HECHOS\ndel escrito de origen, en donde la reclamante pretende vincular los remitos con las facturas e importes según su detalle.\nAhora bien, para que un reclamo de esa naturaleza pueda tener andamiento y viabilidad, es preciso que el contrato (orden de compra, art. 118, Dec. 2980/00) haya cumplido todos y cada uno de los pasos formales que las normas legales y reglamentarias imponen para este tipo de supuestos. Así lo ha resuelto la Suprema Corte de Justicia de esta Provincia al sentenciar que: “\n...La sujeción de la Administración al principio de legalidad impone a sus órganos y entidades un obrar consistente con el ordenamiento jurídico (doctr. causas B. 56.364, \"Guardiola\", sent de 10-V-2000; B. 54.852, \"Pérez\", sent. de 10-V-2000; B. 55.010, \"Chaina\", sent. de 2-VIII-2000), principio que importa el cumplimiento de las disposiciones reglamentarias que encauzan los procedimientos de selección del contratista estatal, las modalidades de contratación y, en suma, la ejecución del gasto público (doctr. causa B. 512.720, \"Coloschi Hnos. SA\", sent. de 2-VIII-1994, \"Acuerdos y Sentencias\", 1994-III-236; art. 1 y ccs. del dec. ley 7764/1971). De allí que se haya supeditado la validez de los contratos públicos al cumplimiento estricto de los requisitos exigidos por las disposiciones vigentes en cuanto a la forma y procedimientos de contratación (C.S.J.N., \"Fallos\": 316:382; causas M.265.XXXIII, \"Más Consultores Empresas SA\", sent. de 1-VI-2000; \"Ingeniería Omega SA c. Municipalidad de la Ciudad de Buenos Aires\", sent. de 5-XII-2000, entre otras)...“\n(causa B 66.693, \"Recovering SA contra Provincia de Buenos Aires --Ministerio de Asuntos Agrarios--. Amparo\", sent. del 6.7.05, causa B. 61.015, \"Astilleros Alfa Centauro SA\", sent. del 30.5.12). \"...De tal modo, ciertos requisitos específicos para la conclusión de un determinado contrato (vgr., en lo atinente a la publicidad, los medios de control, la idoneidad de oferentes o el examen de la conveniencia de sus propuestas, competencia de los órganos adjudicadores) dejan de ser meramente instrumentales y adquieren la condición de elementos estructurales de la existencia válida del negocio jurídico. Estas notas, de indudable pertinencia en el derecho administrativo, concuerdan con el principio general según el cual los contratos que tengan una forma determinada por las leyes no se juzgarán probados si no la observaren en el modo prescripto (arts. 975 y 1191, Cód. Civil; doct. C.S.J.N., Fallos 323:1515, 3924, 329:809; causa B. 64.068, \"Investigaciones Médicas\", sent. de 24-V-2011)\" (causa B. 61.015, \"Astilleros Alfa Centauro  SA\", sent. 30.5.12; cfme., CSJN, Fallos 323:3924; ídem., \"Recurso de hecho deducido por el Gobierno de la Ciudad de Bs. As., en la causa Rapel SAC IFI y A c/ Municipalidad de la Ciudad de Buenos Aires” res. del 16.11.04; \"Recurso de hecho deducido por la demandada en la causa Elmo, Ricardo Rodolfo c/ Municipalidad de la Ciudad de Buenos Aires”, res. del 29.6.04). Se deduce de lo antes expuesto que e\nl incumplimiento de los requisitos formales previstos para la concreción de un contrato administrativo –ej. Realización por escrito, licitación pública- produce su invalidez. Dicha irregularidad determina una nulidad absoluta (cfme., CSJN, Fallos 179:249; 276:277; 144:255; 294:69; 308:618; 316:382; 323:1515; 323:3924; 324:3019; Marienhoff, Tratado de Derecho Administrativo, tomo III-A, pág 270, y demás autores citados en nota 374, Abeledo Perrot, 1983; Escola, Tratado Integral de los Contratos Administrativos, tomo I, pág. 332, Depalma, 1977).\nDesde la perspectiva propuesta y  el informe de fs. 49 de la Jefa de Contrataciones y Licitaciones de la Municipalidad, se puede observar que las supuestas Órdenes de Compra adunadas al escrito de inicio carecen de los recaudos necesarios para resultar o devenir en el contrato que las normas en vigor prescriben (ver arts. 104 y ss., 118 y conc. del Dec. 2980/00) y, en virtud de ello, no puede nacer ni ejercitarse un derecho subjetivo nacido al amparo de un procedimiento ilegítimo sobre la base de la supuesta estabilidad del acto administrativo del que nacieron derechos subjetivos (“quod nullum est, nullum producit effectum”), acto que por otro lado no se cita ni existe. En efecto, en las mismas no surge explícito en número de expediente administrativo por el cual tramitara la contratación directa o concurso de precios o licitación privada o algún otro procedimiento previo a la adjudicación de la provisión y contratación a la firma TECNOMEDICAL INSUMOS SRL, ni tampoco se puede extraer de ellas el nº de Decreto o Disposición (acto administrativo) que aprobara la presunta contratación y/o el procedimiento de selección del proveedor (arts. 103, 108 y conc. de la Ord. Gral. 267/80, arts. 151 a 156 de la LOM y arts. 104 y ss. del Dec. 2980/00). Ratifica lo antes expuesto lo expresado por la SCBA, cuando sostiene: “De allí que el Tribunal haya señalado que la\nestabilidad funciona en beneficio de actuaciones regularmente creadas\n(causas B. 50.648, \"Llauro, Urgel y Asociados\", sent. del 11-VIII-1992; B. 57.327, \"Paus\", sent. del 5-XII-2001\n), lo que a contrario importa excluir de su campo de aplicación al acto administrativo nulo o irregular. …”\n(causa B. 61.982, \"CRIBA S.A. contra Municipalidad de Pilar. Demanda contencioso administrativa\", sentencia del 22-06-16). Es más, el art. 118 del Dec. 2980 resulta taxativo sobre el procedimiento de emisión de la Orden de Compra cuando establece que:“\nResuelta la adjudicación por la autoridad competente\n, el\ncontrato quedará perfeccionado mediante constancia de recepción de la orden de compra. Dicha orden se formalizará a través del formulario cuyo modelo e instructivo se adjunta, como Anexo 40, al artículo 45 de las presentes disposiciones.\n”\nEs decir, la norma reglamentaria prevé, como no puede ser de otra manera, que antes de emitirse la Orden de Compra, como elemento perfeccionador del contrato administrativo de provisión, debe estar resuelta la adjudicación al oferente de su propuesta, lo cual presupone que debió, inexorable e inexcusablemente, haberse transitado el procedimiento antecedente y específico que las normas legales y reglamentarias antes citadas imponen para cada tipo de contratación. Lo contrario importa la absoluta ilegitimidad del acto administrativo bilateral o contractual que no dimane de un procedimiento regular de selección del adjudicatario y posterior contratista estatal.\nPrecisamente, el artículo 240 LOM establece que los actos jurídicos de las autoridades públicas que no estén constituidos según la competencia, forma y contenidos dispuestos por las leyes son nulos, tal como de manera preliminar se advierte con las órdenes de compra agregadas por la accionante a estos actuados\n.\nValga recordar, entonces, que en materia de contratos administrativos la fuerza obligatoria de las formalidades preestablecidas y contenidos impuestos por normas jurídico-públicas desplaza la plena vigencia de la regla de la autonomía de la voluntad de los contratantes (doct. C.S.J.N., \"Fallos\", 316:3157 e\nin re\n\"El Rincón de los Artistas S.R.L. c. Hospital Nacional Profesor A. Posadas y otro\", sent. de 30-IX-2003; \"La Ley\", ej. de 3-III-2004, SCBA, causa B. 56.764, \"La Jirafa Azul\", sent. de 19-VII-2006). Es que, la sujeción de la Administración a la juridicidad impone a sus órganos y entidades un obrar consistente con el ordenamiento positivo, principio que importa el cumplimiento de las disposiciones reglamentarias que encauzan los procedimientos de selección del contratista estatal, las modalidades de contratación y, en suma, la ejecución del gasto público.\nDe allí que se haya supeditado la validez de los contratos públicos al cumplimiento estricto de los requisitos exigidos por las disposiciones vigentes en cuanto a la forma y procedimientos de contratación\n(SCBA, conf. doct. causa B. 66.693, \"Recovering\", sent. de 6-VII-2005 y sus citas). Por ello la Administración, como contrapartida, debe actuar con la mayor estrictez a la hora de admitir reclamos\nbasados en la realización de prestaciones realizadas al margen de los procedimientos reglados de la contratación.\nEn función de lo expresado, ante la falta de acreditación de los elementos que permitan tener por celebrado un contrato de provisión de insumos con ajuste a las normas de derecho público que las regulan, el reclamo debe ser rechazado y por ende no puede prosperar pues la Municipalidad no resulta legitimada pasiva del mismo.\nAl no justificar la  firma peticionante los presupuestos legales y reglamentarios que sustentarían las órdenes de compra y los actos consecuentes (facturas, remitos, etc.) ni tampoco existir constancias en la Municipalidad sobre ello, la Municipalidad no puede reconocer el reclamo administrativo articulado, so pena de incurrir en un grave perjuicio a la misma, por ende, de estar de acuerdo el D.E. debería dictarse el  acto administrativo rechazando la solicitud de pago por los motivos expuestos.\nASESORIA LETRADA, MAYO 28 de 2018. Firmado: Luis M. Cowen. Asesor Letrado. Municipalidad de Brandsen”;\nQue este Departamento Ejecutivo comparte el criterio sostenido por la Asesoría Letrada por lo que corresponde dictar el acto administrativo de rigor;\nEL INTENDENTE MUNICIPAL DE BRANDSEN\nARTÍCULO 1º.-\nRechácese la solicitud de pago efectuada por TECNOMEDICAL INSUMOS S.R.L. por los motivos expuestos en los considerandos antecesores.-\nARTÍCULO 2º.-\nEl presente Decreto será refrendado por el Señor Secretario de Gobierno y Hacienda y Administración.-\nARTÍCULO 3º.-\nComuníquese  a  quién  corresponda,  dese  al  Registro Oficial y cumplido,  archívese.-\n\n[DOC 110]\nBoletines/Brandsen\nDecreto Nº0650\nDecreto Nº 0650\nBrandsen, 28/05/2018\nVisto\nVisto la nota presentada por la Subsecretaria de Desarrollo Social y Programas Sociales, mediante la cual pone en conocimiento la intervención efectuada en el marco del acompañamiento a familias en situación de vulnerabilidad social, en referencia al Subproyecto Nº 6; y,\nConsiderando\nQue dicho Programa de Acompañamiento tiende a la asistencia de familias indigentes, atendiendo de manera integral las necesidades básicas;\nQue por intermedio de la Dirección de Desarrollo Social, se arbitran los medios necesarios para comprobar la situación de precariedad  de dichas familias del ámbito local;\nQue asimismo es de vital importancia la compra de tierra para relleno de terrenos, de sesenta (60) familias en situación de vulnerabilidad social, dentro del periodo 1º de Junio al 31 de Diciembre de 2018;\nEL INTENDENTE MUNICIPAL DE BRANDSEN\nARTÍCULO 1º.-\nAutorizase la compra de tierra para relleno de terrenos de sesenta (60) familias en situación de vulnerabilidad social, dentro del periodo 1º de Junio al 31 de Diciembre de 2018.-\nARTÍCULO 2º.-\nEl gasto que demande el cumplimiento del presente, será imputado con cargo a: Jurisdicción: 3000 Secretaría de Salud y Desarrollo Social - Categoría Programática: 36.06 - Fuente de Financiamiento: 110.-\nARTICULO 3º.-\nEl presente Decreto será refrendado por los Señores Secretarios de Gobierno, de Hacienda y Administración y de Salud y Desarrollo Social.-\nARTÍCULO 4º.-\nComuníquese a quien corresponda, dese al Registro Oficial y cumplido, archívese.-\n\n[DOC 111]\nBoletines/Brandsen\nDecreto Nº0651\nDecreto Nº 0651\nBrandsen, 28/05/2018\nVisto\nVisto el expediente Nº 4015-22.476/18, por el cual la Asociación Cooperadora Escuela de Educación Especial Nº 501, solicita autorización para emitir y poner en circulación una rifa; y,\nConsiderando\nQue a fs. 2 se acompaña el modelo de boleta a poner en venta;\nQue  fs. 28  surge que la mencionada Institución se encuentra inscripta como Entidad de Bien Público por  Decreto Nº 249 Registro Nº 157 con fecha 17 de febrero de 2017;\nQue en consecuencia y habiéndose dado cumplimiento en el presente trámite a lo estipulado en la Ordenanza Nº 1186, corresponde dictar el pertinente acto administrativo;\nEL INTENDENTE MUNICIPAL DE BRANDSEN\nARTÍCULO 1º.-\nAutorizase a la Asociación Cooperadora Escuela de Educación Especial Nº 501 a emitir y poner en venta una rifa, en un todo de acuerdo con lo establecido en la Ordenanza Nº 1186.-\nARTÍCULO 2º.-\nLas boletas a poner en circulación, serán de un diseño similar al presentado  por la Institución organizadora, agregado a fs. 2 del presente.-\nARTÍCULO 3º.-\nDese intervención a la Dirección de Inspección General a los efectos de la verificación del cumplimiento por parte de la Institución autorizada de los pagos a que se obliga en virtud de los establecido por el artículo 9º del Ordenanza Nº 1186 (0,75 % del monto total autorizado a emitir en billetes).-\nARTÍCULO 4º.-\nEl presente Decreto será refrendado por el Señor Secretario de Gobierno.-\nARTÍCULO 5º.-\nComuníquese  a  quién  corresponda,  dese  al  Registro Oficial y               cumplido,  archívese.-\n\n[DOC 112]\nBoletines/Brandsen\nDecreto Nº0653\nDecreto Nº 0653\nBrandsen, 28/05/2018\nVisto\nVisto el Expte. 4015-22103/18 sobre solicitud de condonación de deuda y eximición en el pago de tasa municipal, efectuada por la Sra. Santa Cruz María Inés, D.N.I 4.274.569; y,\nConsiderando\nQue se encuentra acreditado  por la Dirección de Desarrollo Social la situación  de insuficiencia económico- social de la peticionante;\nQue a fs. 17 obra dictamen del Departamento de Ingresos Públicos:\n“Vuelven los presentes actuados a este Departamento a los efectos de dar tratamiento a las solicitudes de condonación de deuda y eximición en el pago de tasas iniciadas por la Sra. Santa Cruz María Inés. Corresponde advertir que surge de las constancias obrantes en el expediente, como de la encuesta socio económica realizada por los profesionales del área de Desarrollo Social a fs. 14, que la peticionante  cumple con los requisitos subjetivos y objetivos establecidos por Ordenanza 1843 sobre condonación de deuda y Ordenanza 1307 sobre eximición de tasas a jubilados y pensionados. Por lo expuesto corresponde condonar la deuda existente al 31/12/2017 y eximir a la solicitante en un 100% (cien por ciento) toda vez que los ingresos de la solicitante, única habitante del hogar, no supera el equivalente al haber mínimo jubilatorio fijado por el Gobierno nacional. Adunado a lo expuesto, surge del diagnóstico social, la sugerencia en el otorgamiento del beneficio, por presentar características socio económico y sanitario que lo hacen atendible. Pase a esa Dirección a los efectos del dictado del correspondiente Acto Administrativo, vuelva para tomar conocimiento y notificar al peticionante. Departamento de Ingresos Públicos, 24 de Mayo de 2018. Fdo: Augusto Rossi. Jefe de Ingresos Públicos Interino. Municipalidad de Brandsen”;\nQue el Art 95 de la Ordenanza Fiscal Nº 1928 dispone “\nFacultase al Departamento Ejecutivo a condonar deudas por capitales e intereses, totales o parciales, respecto de la Tasa por Servicios Municipales por razones socio económicas conforme lo prevé la Ley 14048”;\nQue en ese orden de ideas el Art 1º de  la ley 14048, faculta a los Municipios de la Provincia de Buenos Aires a condonar hasta la totalidad del capital, como así también los intereses de las tasas municipales, cuando existen razones sociales que así lo justifiquen;\nQue este Departamento Ejecutivo estima conveniente la condonación de la deuda en razón de las condiciones de Hecho y Derecho que así lo justifican y en los términos prescriptos por la ley 14.048 y  la Ordenanza Fiscal Nº 1928;\nEL INTENDENTE MUNICIPAL DE BRANDSEN\nARTICULO 1º.\n- Condonase toda deuda exigible con más sus intereses, por todos los ejercicios vencidos, acumulados al 31/12/2017, a la contribuyente Santa Cruz María Inés, D.N.I 4.274.569, Partida Inmobiliaria 23649, conforme la normativa aplicable (Art. 95 de la Ordenanza Fiscal Nº 1928, Ley 14048).-\nARTICULO 2°.-\nExímase en un cien por ciento (100%) del pago de las tasas por servicios municipales, por el ejercicio 2018, a la Sra. Santa Cruz María Inés, D.N.I 4.274.569, Partida Inmobiliaria 23649.-\nARTICULO 3º.-\nEl presente Decreto será refrendado por el Señor Secretario de Gobierno y de Hacienda y Administración.-\nARTÍCULO 4º.-\nComuníquese a quien corresponda, dese al Registro Oficial y cumplido, archívese.-\n\n[DOC 113]\nBoletines/Brandsen\nDecreto Nº0656\nDecreto Nº 0656\nBrandsen, 29/05/2018\nVisto\nVisto la nota presentada por el Secretario de Gobierno; y,\nConsiderando\nQue por la misma solicita se declare de Interés Municipal el Acto Público de firma y entrega de escrituras en el marco de la Ley 10.830;\nQue dicho evento se llevará a cabo el día 4 de junio de 2018 a las 10:30 hs. en el Salón de Cultura Municipal, ubicado en calle Sáenz Peña Nº 676 de Brandsen;\nQue se presentarán para la firma once (11) escrituras de la Ley 10.830,  se entregaran 64 (sesenta y cuatro) escrituras inscriptas, de las cuales 35 corresponden al Instituto de la Vivienda, 22 a la Ley 10.830 y 7 a la Ley 24.320;\nQue en  razón de ello corresponde declarar el Interés Municipal de dicho acto;\nEL INTENDENTE MUNICIPAL DE BRANDSEN\nARTÍCULO 1º.-\nDeclárese de Interés Municipal el Acto Público de Entrega de Escrituras en el marco de la Ley 10830, a llevarse a cabo en el Salón de Cultura Municipal.-\nARTÍCULO 2º.-\nEl gasto que demande el cumplimiento del artículo 1º, será imputado a Jurisdicción: 5000 -Categoría Programática: 40.05.00. - Fuente de Financiamiento: 110.-\nARTÍCULO 3º.-\nEl presente Decreto será refrendado por el Sr. Secretario de  Gobierno, de Hacienda y Administración.-\nARTÍCULO 4º.-\nComuníquese  a  quien  corresponda,  dése al Registro Oficial y cumplido, archívese.-\n\n[DOC 114]\nBoletines/Brandsen\nDecreto Nº0657\nDecreto Nº 0657\nBrandsen, 29/05/2018\nVisto\nVisto el Expte. Nº 4015-22.784/18, mediante el cual la Subsecretaria de Desarrollo Social y Programas Sociales, pone en conocimiento la intervención efectuada en el marco del acompañamiento a familias indigentes y;\nConsiderando\nQue dicho intervención de Acompañamiento tiende a la asistencia de 30 familias indigentes, atendiendo de manera integral las necesidades básicas;\nQue por intermedio de la Dirección de Desarrollo Social, se arbitran los medios necesarios para comprobar la situación de precariedad  de dichas familias del ámbito local;\nQue en esta época de muy bajas temperaturas es necesario redoblar la asistencia para palear el frío y las enfermedades respiratorias;\nQue asimismo es de vital importancia la entrega de treinta (30 estufas halógenas, a las familias que oportunamente determine la mencionada Dirección;\nEL INTENDENTE MUNICIPAL DE BRANDSEN\nARTÍCULO 1º.-\nAutorizase la intervención efectuada en el marco del acompañamiento a  familias indigentes, consistente en la entrega de treinta (30) estufas halógenas.-\nARTÍCULO 2º.-\nEl gasto que demande el cumplimiento del presente, será imputado con cargo a: Jurisdicción: 3000 Secretaría de Salud y Desarrollo Social - Categoría Programática: 36.06 - Fuente de Financiamiento: 132.-\nARTICULO 3º.-\nEl presente Decreto será refrendado por los Señores Secretarios de Gobierno,  de Hacienda y Administración y de Salud y Desarrollo Social.-\nARTÍCULO 4º.-\nComuníquese a quien corresponda, dese al Registro Oficial y cumplido, archívese.-\n\n[DOC 115]\nBoletines/Brandsen\nDecreto Nº0658\nDecreto Nº 0658\nBrandsen, 29/05/2018\nVisto\nVisto el Expte. 4015-22404/18, por el cual la Sra. María del Mar Pourtau en su carácter de Notaria, solicita la liberación de la deuda que surge de la Partida Nº 16070 y 16071; y,\nConsiderando\nQue la Partida en cuestión fue subastada en autos MUNICIPALIDAD DE BRANDSEN c/ VARGAS, ROMELIA s/ APREMIOS”,  que tramitara por ante el Juzgado de Paz de Brandsen;\nQue teniendo en cuenta la documentación adjunta con que se acredita la titularidad del inmueble en cuestión por parte del Sr. Piraino Marcelo Joaquín, a fs. 2/5 y el informe de deuda de fs. 6/7, corresponde hacer lugar a lo peticionado;\nQue en ese orden el comprador en remate judicial tiene derecho a que se le transmita el bien adquirido libre de carga obligacional y privilegio alguno derivado de gravámenes, impuestos y tasas existentes a la fecha en que adquiere la posesión;\nQue en razón de ello la deuda que surge del sistema RAFAM, por periodos anteriores a la fecha de toma de posesión en el año 2009,  deberá suprimirse de la Partidas 16070 y 16071 y colocarse en la cuenta corriente en cabeza de la Sra. Vargas, toda vez que tales deudas no se extinguen sino que subsisten exclusivamente en cabeza del anterior propietario;\nQue a fs. 9 se expide el Director de Apremios:\n“Llegan las actuaciones de referencia, con motivo de emitir opinión sobre lo peticionado a fs. 1, en lo relativo a la liberación de deuda que surge de las partidas 16070 y 16071, que fuera subastada en los autos “MUNICIPALIDAD DE BRANDSEN c/ VARGAS, ROMELIA s/ Apremios”, que tramitara por ante el Juzgado de Paz Letrado de Brandsen. Conforme la documentación adjunta en lo que se hubo protocolizado los antecedentes de la causa mencionada y el informe de deuda emitido por el Departamento de Ingresos Públicos de donde surge la existencia de deudas anteriores a la fecha de subasta y toma de posesión, entiendo que debería hacerse lugar a lo peticionado. El comprador en remate judicial tiene derecho a que se le transmita el bien adquirido libre de carga obligacional y privilegio alguno derivado de gravámenes, impuestos y tasas existentes a la fecha en que adquiere la posesión. Tales deudas no se extinguen sino que solo se cancelan respecto del adquirente, sin perjuicio de que aun subsistan exclusivamente en cabeza del anterior propietario (conf. Cam. Civ. Com. De Junín, sent. 31.08.2006, en autos “Banco Francés s.a c/ Garro, Carlos Horacio y Schublin Sandra E. s/ Ejecución hipotecaria”). En razón de ello, la deuda que surge del sistema RAFAM por periodos holgadamente anteriores al año 2009 en el que se tomara posesión de los inmuebles la misma debería suprimirse de las partidas en cuestión y colocarse en la cuenta corriente en cabeza de la Sra. Romelia Vargas. Por último, corresponderá hacerle saber al firmante de fs. 1, que deberán fijar domicilio en el radio urbano de este Municipio, a los fines de dar cumplimiento con lo dispuesto por el art. 24 ss y cc.de la Ord. Gral. 267. Para la continuidad del trámite, pase a la Dirección de Despacho y Digesto, y en su oportunidad a la Dirección de Ingresos Públicos. DIRECCION DE APREMIOS, mayo 8 de 2018. Firmado: Juan Antonio. Director de Apremios. Municipalidad de Brandsen”;\nEL INTENDENTE MUNICIPAL DE BRANDSEN\nARTÍCULO 1º.-\nHágase lugar a la petición presentada por la Sra. María del Mar Pourtau, respecto de la liberación de la deuda que surge de las Partidas Nº 16070 y 16071, por los motivos expuestos en los considerandos.-\nARTÍCULO 2º.-\nSuprímase la deuda que surge del sistema RAFAM de las Partidas 16070 y 16071, por periodos anteriores al año 2009,  la cual debe ser colocada en la cuenta corriente de la Sra. Vargas Romelia.-\nARTÍCULO 3º.-\nModifíquese la titularidad de las Partidas 16070 y16071, siendo el Sr. Marcelo Joaquín Piraino, quien deberá figurar.\nARTÍCULO 4º.-\nNotifíquese a la Sra. María del Mar Pourtau, que deberá fijar domicilio en el radio urbano de este municipio, a los fines de dar cumplimiento a lo dispuesto en el Art. 24 ss y cc de la Ord. Gral. 267.-\nARTÍCULO 5º.-\nEl presente Decreto será refrendado por los Señores Secretarios de Gobierno y de Hacienda y Administración.-\nARTÍCULO 6º.-\nComuníquese  a  quien  corresponda,  dése al Registro Oficial y cumplido, archívese.-\n\n[DOC 116]\nBoletines/Brandsen\nDecreto Nº0659\nDecreto Nº 0659\nBrandsen, 29/05/2018\nVisto\nVisto la nota presentada por la Directora de Educación; y,\nConsiderando\nQue por la misma solicita la baja de una beca Socio Educativas para la Práctica y Promoción del Deporte oportunamente otorgada a la Srta. Morena Agustina Lopez, D.N.I 46.113.746, debido a que no cumplimenta el reglamento estipulado;\nQue atento a la baja de la Srita. Morena, se solicita se otorgue el alta de la beca al joven Niz Franco Damian DNI: 43.574.475;\nQue en virtud de lo expuesto corresponde dictar el acto administrativo dando de baja y alta las referidas becas socioeducativas para la Práctica y Promoción del Deporte;\nEL INTENDENTE MUNICIPAL DE BRANDSEN\nARTÍCULO 1º.-\nDese de baja a partir del 1º de junio de 2018,  la beca Socio - Educativa para la Práctica y Promoción del Deporte de pesos mil doscientos mensuales ($1.200) oportunamente otorgada a la Srta. Morena Agustina López, D.N.I 46.113.746.-\nARTICULO 2º.-\nOtórguese la beca dada de baja en el artículo 1º, al joven Niz Franco Damián D.N.I 43.574.475.-\nARTÍCULO 3º.-\nEl gasto que demande el cumplimiento del presente, será imputado con cargo a: Jurisdicción 7000 Secretaria de Salud y Desarrollo Social- Categoría Programática 18.05 - Fuente de Financiamiento 132.-\nARTICULO 3º.-\nEl presente Decreto será refrendado por los Señores Secretarios de Gobierno, de Hacienda  y Administración y Desarrollo Local y Acción Comunitaria.-\nARTÍCULO 4º.-\nComuníquese  a  quien  corresponda, dése al Registro Oficial y cumplido, archívese.-\n\n[DOC 117]\nBoletines/Brandsen\nDecreto Nº0660\nDecreto Nº 0660\nBrandsen, 29/05/2018\nVisto\nVisto el Expediente 4015-22783/18 sobre solicitud de condonación de deuda de la Pda. Nº 11840, efectuada por la Parroquia Santa Rita de Cascia – Jardín de Infantes “Estrellita de Belen”, y;\nConsiderando\nQue a fs. 1 obra nota del interesado solicitando la condonación de la deuda;\nQue a fs. 3/13 se adjunta el informe de deuda del inmueble al respecto;\nQue en ese orden a fs. 14 informa la Dirección de Instituciones Intermedias que el Jardín de Infantes Estrellita de Belén se encuentra inscripto como entidad de bien público bajo Nº de Registro 159, Decreto Nº 0637/18;\nQue el artículo 2° de la Ordenanza 1891 reza:\n“ARTÍCULO 2º.- La Institución que solicite la condonación de los tributos municipales deberá acreditar para tramitar la misma, los siguientes extremos: 1) Estar inscripto en el Registro de Instituciones de Bien Público Municipal; 2) Que el inmueble se encuentra afectado a sus actividades específicas, y/o que la actividad afectada lo es sin fines de lucro; 3) Adjuntar informe de deuda; 4) Acreditar los motivos en que fundan su solicitud mediante nota suscripta por sus autoridades”\n;\nQue el Art 95 de la Ordenanza Fiscal Nº 1854 dispone “\nFacultase al Departamento Ejecutivo a condonar deudas por capitales e intereses, totales o parciales, respecto de la Tasa por Servicios Municipales por razones socio económicas conforme lo prevé la Ley 14048”;\nQue en ese orden de ideas el Art 1º de  la ley 14048, faculta a los Municipios de la Provincia de Buenos Aires a condonar hasta la totalidad del capital, como así también los intereses de las tasas municipales, cuando existen razones sociales que así lo justifiquen;\nQue este Departamento Ejecutivo estima conveniente la condonación de la deuda en razón de las condiciones de Hecho y Derecho que así lo justifican y en los términos prescriptos por la ley 14.048 y  la Ordenanza Fiscal Nº 1854;\nEL INTENDENTE MUNICIPAL DE BRANDSEN\nARTICULO 1º.\n- Condonase toda deuda exigible con más sus intereses, por todos los ejercicios vencidos, acumulados al 31/12/2017, al contribuyente\nJARDIN DE INFANTES ESTRELLITA DE BELEN\n, de la localidad de Brandsen, de la partida inmobiliaria Nº11840, conforme la normativa aplicable (Art. 95 de la Ordenanza Fiscal Nº 1854, Ley 14048).-\nARTICULO 2°.-\nExímase en un cien por ciento (100%) del pago de las tasas por servicios municipales, por el ejercicio 2018 al Jardín de Infantes Estrellita de Belen, Partida Inmobiliaria Nº 11.840.-\nARTICULO 3º.-\nEl presente Decreto será refrendado por el Señor Secretario de Gobierno y de Hacienda y Administración.-\nARTICULO 4º.-\nComuníquese a quien corresponda, dese al Registro Oficial y cumplido, archívese.-\n\n[DOC 118]\nBoletines/Brandsen\nDecreto Nº0661\nDecreto Nº 0661\nBrandsen, 29/05/2018\nVisto\nVisto el Expte. Nº 4015-21985/18, por el cual tramita la renovación del Seguro de Vida Obligatorio y ART, para un nuevo periodo comprendido entre el mes de enero de 2018 hasta el 31 de diciembre de 2018; y,\nConsiderando\nQue por Decreto Nº 0005/18 obrante a fs. 22, se autoriza la contratación directa con la firma Provincia Seguros S.A. para la renovación de Seguro de Vida Obligatorio por un monto de pesos trescientos cinco mil novecientos siete con tres centavos ($ 305.907,03) y con la firma ART S.A. para la contratación del Seguro de Riesgo de Trabajo por un monto total de pesos cuatro millones ciento ocho y nueve mil doscientos treinta y cuatro con treinta y seis centavos ($ 4.189.234,36) para un nuevo periodo comprendido entre el 01 de enero de 2018 hasta el 31 de diciembre de 2018;\nQue con fecha 31 de mayo de 2018, el Director de Recursos Humanos solicita se actualice el importe correspondiente al Seguro de Vida Obligatorio, desde el mes de mayo de 2018 hasta el 31 de diciembre de 2018, cuyo importe total asciende a la suma de pesos trescientos cincuenta y cinco mil cincuenta y seis con cincuenta y dos centavos ($ 355.056,52);\nQue  por lo expuesto corresponde dictar el acto administrativo pertinente;\nEL INTENDENTE MUNICIPAL DE BRANDSEN\nARTÍCULO 1º.-\nActualícese, el importe correspondiente al Seguro de Vida Obligatorio desde el mes de mayo de 2018 hasta el 31 de diciembre de 2018 cuyo importe asciende a la suma de pesos trescientos cincuenta y cinco mil cincuenta y seis con cincuenta y dos centavos ($ 355.056,52).-\nARTICULO 2º.-\nEl gasto que demande el cumplimiento del artículo anterior, será imputado con cargo a la Jurisdicción: 6000 Secretaria de Hacienda y Administración, en las siguientes partidas 1.1.6.3 – 1.1.6.4 – 1.2.5.3 – 1.2.5.4.-\nARTÍCULO 3º.-\nEl presente Decreto será refrendado por los Señores Secretarios de Gobierno y de Hacienda y Administración.-\nARTÍCULO 4º.-\nComuníquese  a  quien  corresponda,  dése  al  Registro Oficial y cumplido, archívese.-\n\n[DOC 119]\nBoletines/Brandsen\nDecreto Nº0662\nDecreto Nº 0662\nBrandsen, 29/05/2018\nVisto\nVisto el Expediente Nº 4015-22742/18 por el cual Grumbreg, Jessica Ivone, CUIT 27-26596576-3 solicita una habilitación de comercio simple bajo el rubro “VENTA DE INDUMENTARIA Y ACCESORIOS” en el inmueble ubicado en calle Mitre N° 213, de la localidad de Brandsen, identificado catastralmente como: Circ. I – Sección A – Manzana 22 – Parcela  1, U.F 4 y, correspondiente a la Partida Nº 31959; y,\nConsiderando\nQue a fs. 22 se expide la Directora de Protección Ciudadana y Habilitaciones:\n“Visto la solicitud de HABILITACION DE COMERCIO simple iniciado por\nGrumbreg, Jessica Ivone, CUIT 27-26596576-3 en relación al Inmueble sito en calle\nMitre N° 213 de la ciudad de Brandsen, identificado como: Circ. I – Sección A – Manzana 22 – Parcela 1, U.F 4 y, correspondiente a las cuentas 31959 (de la tasa de Servicios Urbanos /Mantenimiento de Red Vial). Que la misma se encuentra conforme Ordenanza de Habilitaciones  en categoría 1 (UNO), por tratarse de rubro “VENTA DE INDUMENTARIA Y ACCESORIOS” y habiendo cumplido con los requisitos solicitados por la normativa vigente. Gírese las presentes actuaciones a la Dirección de Despacho y Digesto de la Municipalidad de Brandsen, para la elaboración y firma del Decreto. Cumplido, vuelva a fin de confeccionarse desde la Dirección a mi cargo el Certificado de Habilitación y procederse a la entrega del mismo al titular del establecimiento comercial habilitado. Firmado: Silvia. R Echayre. Directora de Habilitaciones. Municipalidad de Brandsen”;\nQue por lo expuesto corresponde dictar el pertinente acto administrativo de Habilitación;\nEL INTENDENTE MUNICIPAL DE BRANDSEN\nARTICULO 1º.-\nOtorgase a Grumbreg, Jessica Ivone, CUIT 27-26596576-3  una habilitación de comercio simple bajo el rubro “VENTA DE INDUMENTARIA Y ACCESORIOS” en el inmueble ubicado en calle Mitre N° 213, de la localidad de Brandsen, identificado catastralmente como: Circ. I – Sección A – Manzana 22 – Parcela  1, U.F 4 y, correspondiente a la Partida Nº 31959.-\nARTICULO 2º.-\nEn caso de comprobarse incumplimiento de las disposiciones de la  Ordenanza 1094/04 y sus modificatorias, la presente habilitación caducará de manera automática, siendo el presente Decreto pasible de revocación y procederá la clausura inmediata del establecimiento, sin perjuicio de las demás sanciones que pudieren aplicarse por ante el Juzgado de Faltas Municipal.-\nARTICULO 3º.-\nEl presente Decreto será refrendado por los Señores Secretarios de Gobierno y Protección Ciudadana y Habilitaciones.-\nARTICULO 4º.-\nComuníquese a la Dirección de Ingresos Públicos, al interesado y entréguese al peticionante el certificado de habilitación para su pública exhibición. Cumplido, archívese.-\n\n[DOC 120]\nBoletines/Brandsen\nDecreto Nº0664\nDecreto Nº 0664\nBrandsen, 29/05/2018\nVisto\nVisto el expediente Nº 4015-22535/18, mediante el cual CLAPP ARGENTINA S.A solicita se le liquide la tasa de Seguridad e Higiene mediante lo establecido por el Capítulo 5º de la Ordenanza Fiscal; y,\nConsiderando\nQue a fs. 7 se expide el Director de Ingresos Públicos: “\nAsesoría Letrada\n:\nLlegan las presentes actuaciones a fin de solicitar se le liquide a CLAPP ARGENTINA S.A la tasa de Seguridad e Higiene mediante el acuerdo establecido por el capítulo 5to de la Ordenanza Fiscal referente al tributo calculado sobre personal. Según surge de mi conocimiento y en virtud al cambio de razón social realizado entre CLAPP ARGENTINA S.A y PSA PEUGEOT CITROEN ARGENTINA S.A., siendo que ambas empresas se dedican a la producción de automóviles, es decir hay continuidad de rubro, el nuevo contribuyente corresponde liquidarle según el Capítulo IV, artículo 5º dela Ordenanza Impositiva: De acuerdo a lo establecido en el Título II – Capítulo IV de la Ordenanza Fiscal, fíjense las siguientes tasas: Fíjense los siguientes montos mínimos mensuales para los contribuyentes que liquiden la tasa conforme lo establece el presente acápite:\nACTIVIDAD\n: FAB. DE AUTOMOTORES…………..$405,000.00. Le envío las presentes actuaciones a fin de que dictamine efectivamente como corresponde liquidarle a CLAPP ARGENTINA S.A, dado este caso particular.”;\nQue es ese orden dictamina el Asesor Letrado Municipal expresando\n: “Sra. Directora de Despacho y Digesto: Vienen las actuaciones de referencia, a los efectos de emitir opinión sobre la situación planteada por Ud. con relación a la liquidación de la tasa de seguridad e higiene de la empresa CLAPP ARGENTINA S.A, dado que la empresa solicita y entiende que le corresponde abonar por cantidad de empleados (fs. 1 primer párrafo), cuando es criterio del Director de Ingresos Públicos que, al existir continuidad en la explotación (rubro) corresponde liquidar la tasa de acuerdo a lo dispuesto en el capítulo IV, artículo 5º de la Ord. Impositiva, y en virtud también de lo establecido en el Título II, Capítulo IV de la Ord. Fiscal Vigente. Del análisis de la cuestión, y en un todo de acuerdo con la opinión del Director de Ingresos Públicos, correspondería rechazar la petición de CLAPP S.A, intimar el pago de la tasa de acuerdo a las pautas establecidas a fs. 7, dictándose en consecuencia, de estar de acuerdo el D.E, el acto administrativo de rigor”.\nASESORÍA LETRADA, MAYO 29 de 2018\n.\nQue en  razón de lo expuesto, corresponde dictar el pertinente acto administrativo;\nEL INTENDENTE MUNICIPAL DE BRANDSEN\nARTÍCULO 1º.-\nRechácese la petición de la empresa CLAPP ARGENTINA S.A por lo expuesto en los considerandos.-\nARTÍCULO 2º.-\nLiquídese e intímese a CLAPP ARGENTINA S.A  a abonar la tasa de Seguridad e Higiene en los términos expresados en el considerando primero.-\nARTÍCULO 3º.-\nEl presente Decreto será refrendado por el Sr. Secretario de  Gobierno, de Hacienda y Administración.-\nARTÍCULO 4º.-\nComuníquese  a  quien  corresponda,  dése al Registro Oficial y cumplido, archívese.-\n\n[DOC 121]\nBoletines/Brandsen\nDecreto Nº0665\nDecreto Nº 0665\nBrandsen, 29/05/2018\nVisto\nVisto el Expediente Nº 4015-22720/18 por el cual el Sr. MARTINEZ GUSTAVO DANIEL, CUIT 20-17721143-6 solicita una habilitación de comercio simple bajo el rubro “VENTA DE INDUMENTARIA, CALZADOS Y ACCESORIOS”, en el inmueble ubicado en calle Alberti N° 912, de la localidad de Brandsen, identificado catastralmente como: Circ. I – Sección A – Manzana 23 – Parcela  1a y, correspondiente a la Partida Nº 1342; y,\nConsiderando\nQue a fs. 22 se expide la Directora de Habilitaciones:\n“Visto la solicitud de HABILITACION DE COMERCIO simple iniciado por MATINEZ GUSTAVO DANIEL, CUIT 20-17721143-6 en relación al Inmueble sito en calle\nAlberti N° 912 de la ciudad de Brandsen, identificado como: Circ. I – Sección A – Manzana 23 – Parcela 1a y, correspondiente a las cuentas 1342 (de la tasa de Servicios Urbanos /Mantenimiento de Red Vial). Que la misma se encuentra conforme Ordenanza de Habilitaciones  en categoría 1 (uno), por tratarse de rubro “VENTA DE INDUMENTARIA, CALZADOS Y ACCESORIOS” y habiendo cumplido con los requisitos solicitados por la normativa vigente. Gírese las presentes actuaciones a la Dirección de Despacho y Digesto de la Municipalidad de Brandsen, para la elaboración y firma del Decreto. Cumplido, vuelva a fin de confeccionarse desde la Dirección a mi cargo el Certificado de Habilitación y procederse a la entrega del mismo al titular del establecimiento comercial habilitado. Firmado: Silvia. R Echayre. Directora de Habilitaciones. Municipalidad de Brandsen”;\nQue por lo expuesto corresponde dictar el pertinente acto administrativo de Habilitación;\nEL INTENDENTE MUNICIPAL DE BRANDSEN\nARTICULO 1º.-\nOtorgase a MARTINEZ GUSTAVO DANIEL, CUIT 20-17721143-6, una habilitación de comercio simple bajo el rubro “VENTA DE INDUMENTARIA, CALZADOS Y ACCESORIOS”, en el inmueble ubicado en calle Alberti N° 912 de la ciudad de Brandsen, identificado catastralmente como: Circ. I – Sección A– Manzana 23 – Parcela 1a y, correspondiente a la Partida Nº 1342.-\nARTICULO 2º.-\nEn caso de comprobarse incumplimiento de las disposiciones de la  Ordenanza 1094/04 y sus modificatorias, la presente habilitación caducará de manera automática, siendo el presente Decreto pasible de revocación y procederá la clausura inmediata del establecimiento, sin perjuicio de las demás sanciones que pudieren aplicarse por ante el Juzgado de Faltas Municipal.-\nARTICULO 3º.-\nEl presente Decreto será refrendado por los Señores Secretarios de Gobierno y Protección Ciudadana y Habilitaciones.-\nARTICULO 4º.-\nComuníquese a la Dirección de Ingresos Públicos, al interesado y entréguese al peticionante el certificado de habilitación para su pública exhibición. Cumplido, archívese.-\n\n[DOC 122]\nBoletines/Brandsen\nDecreto Nº0666\nDecreto Nº 0666\nBrandsen, 29/05/2018\nVisto\nVisto el Expediente Nº 4015-22745/18 por el cual el Sr. ANTONELLI CARLOS DANIEL, CUIT 20-17449735-5 y ANTONELLI RODRIGO IVAN, CUIT 20 – 37474041-2 solicitan una habilitación de comercio simple bajo el rubro “FIAMBRERIA Y DESPENSA”, en el inmueble ubicado en calle Larrea N° 932, de la localidad de Brandsen, identificado catastralmente como: Circ. I – Sección A – Manzana 15 – Parcela  1h y, correspondiente a la Partida Nº 2195; y,\nConsiderando\nQue a fs. 25 se expide la Directora de Habilitaciones:\n“Visto la solicitud de HABILITACION DE COMERCIO simple iniciado por\nANTONELLI CARLOS DANIEL, CUIT 20-17449735-5 y ANTONELLI RODRIGO IVAN, CUIT 20 – 37474041-2\nen relación al Inmueble sito en calle\nLarrea N° 932 de la ciudad de Brandsen, identificado como: Circ. I – Sección A – Manzana 15 – Parcela 1h y, correspondiente a las cuentas 2195 (de la tasa de Servicios Urbanos /Mantenimiento de Red Vial). Que la misma se encuentra conforme Ordenanza de Habilitaciones  en categoría 2 (dos), por tratarse de rubro “FIAMBRERIA Y DESPENSA” y habiendo cumplido con los requisitos solicitados por la normativa vigente. Gírese las presentes actuaciones a la Dirección de Despacho y Digesto de la Municipalidad de Brandsen, para la elaboración y firma del Decreto. Cumplido, vuelva a fin de confeccionarse desde la Dirección a mi cargo el Certificado de Habilitación y procederse a la entrega del mismo al titular del establecimiento comercial habilitado. Firmado: Silvia. R Echayre. Directora de Habilitaciones. Municipalidad de Brandsen”;\nQue por lo expuesto corresponde dictar el pertinente acto administrativo de Habilitación;\nEL INTENDENTE MUNICIPAL DE BRANDSEN\nARTICULO 1º.-\nOtorgase a ANTONELLI CARLOS DANIEL, CUIT 20-17449735-5 y ANTONELLI RODRIGO IVAN, CUIT 20 – 37474041-2, una habilitación de comercio simple bajo el rubro “FIAMBRERIA Y DESPENSA”, en el inmueble ubicado en calle Larrea N° 932 de la ciudad de Brandsen, identificado catastralmente como: Circ. I – Sección A– Manzana 15 – Parcela 1h y, correspondiente a la Partida Nº 2195.-\nARTICULO 2º.-\nEn caso de comprobarse incumplimiento de las disposiciones de la  Ordenanza 1094/04 y sus modificatorias, la presente habilitación caducará de manera automática, siendo el presente Decreto pasible de revocación y procederá la clausura inmediata del establecimiento, sin perjuicio de las demás sanciones que pudieren aplicarse por ante el Juzgado de Faltas Municipal.-\nARTICULO 3º.-\nEl presente Decreto será refrendado por los Señores Secretarios de Gobierno y Protección Ciudadana y Habilitaciones.-\nARTICULO 4º.-\nComuníquese a la Dirección de Ingresos Públicos, al interesado y entréguese al peticionante el certificado de habilitación para su pública exhibición. Cumplido, archívese.-\n\n[DOC 123]\nBoletines/Brandsen\nDecreto Nº0667\nDecreto Nº 0667\nBrandsen, 29/05/2018\nVisto\nVisto el Expte. Nº 4015-22379/18 y la nota presentada por la Señora TISEIRA Graciela Norma DNI. 10.634.274, legajo Nº 1729 solicitando el cese para acceder a los beneficios jubilatorios al cargo de Jefe de Departamento con una carga horaria de 30 horas semanales Planta Permanente como Secretaria del Juzgado de Faltas Municipal afectada a Conducción Superior a partir del día 31 de mayo del 2018 para acogerse a los beneficios de la Jubilación; y,\nConsiderando\nQue a la fecha de cese cuenta con los años de aportes exigidos por el Instituto de Previsión Social de la Provincia de Buenos Aires, para acceder al beneficio de la jubilación; dado que acredita una antigüedad de servicios y de aportes en esta Municipalidad de once (11) años;\nQue  por lo expuesto corresponde dictar el acto administrativo pertinente;\nEL INTENDENTE MUNICIPAL DE BRANDSEN\nARTÍCULO 1º.-\nDispónese el cese, a partir del día 31 de mayo de 2018, la Sra. TISEIRA Graciela Norma, D.N.I. 10.634.274, legajo Nº 1729 al cargo de Jefe de Departamento con una carga horaria de 30 Horas semanales perteneciente a la  Planta Permanente como Secretaria del Juzgado de Faltas Municipal, a los fines de acceder al beneficio de la Jubilación por haber alcanzado las condiciones de edad y servicios con aportes, exigidos por las leyes jubilatorias, según expresado en el Considerando y dentro de los alcances del Articulo Nº 43 párrafo 1º del Decreto Ley 9650/80.-\nARTÍCULO 2º.-\nEl presente Decreto será refrendado por los Señores Secretarios de Gobierno y de Hacienda y Administración.-\nARTÍCULO 3º.-\nComuníquese  a  quien  corresponda,  dése  al  Registro Oficial y cumplido, archívese.-\n\n[DOC 124]\nBoletines/Brandsen\nDecreto Nº0668\nDecreto Nº 0668\nBrandsen, 30/05/2018\nVisto\nVisto las intensas lluvias y los fuertes vientos  acaecidos en el partido de Brandsen y en las localidades que lo conforman, en el transcurso de los días 28,29 y 30 de Mayo de 2018; y,\nConsiderando\nQue las constantes lluvias y las fuertes ráfagas de viento han provocado el anegamiento en la mayoría de los Pueblos, caída de árboles, calles obstruídas y demás consecuencias que afectaron a numerosas familias, por lo que resulta indispensable declarar la Emergencia Climática en el distrito;\nQue dicha situación se tradujo en implicancias gravosas  tanto para su población, por los menoscabos materiales y morales  sufridos, como para su patrimonio urbano por los daños materializados;\nQue la disposición habilita la asignación de asistencia inmediata a los damnificados mediante la Secretaría de Salud y Desarrollo Social de ésta Municipalidad, mediante acciones concretas y prestaciones que morigeren la situación que los aqueja,\nQue en consecuencia, corresponde dictar el pertinente acto administrativo;\nEL INTENDENTE MUNICIPAL DE BRANDSEN\nARTÍCULO 1º.-\nDeclárese la Emergencia Climática en todo el Partido de Brandsen\n,\na los efectos de realizar las obras necesarias y la implementación de las acciones tendientes a la reparación de los daños materiales y morales provocados o que se produzcan como consecuencia de las precipitaciones acaecidas.-\nARTÍCULO 2º.-\nEl gasto que demande el cumplimiento del presente, será imputado con cargo a: Jurisdicción: 3000 Secretaría de Salud y Desarrollo Social - Categoría Programática: 36.06 - Fuente de Financiamiento: 131.-\nARTICULO 3°.-\nEl presente Decreto será refrendado por los Señores Secretarios de Gobierno, de Hacienda y Administración  y de Salud y Desarrollo Social.-\nARTÍCULO 4º.-\nComuníquese  a  quien  corresponda,  dese  al Registro Oficial y cumplido,  archívese.-\n\n[DOC 125]\nBoletines/Brandsen\nDecreto Nº0669\nDecreto Nº 0669\nBrandsen, 30/05/2018\nVisto\nVisto el Expediente Nº 4015-22795/17 por medio del cual se solicita la Licencia sin goce de haberes del agente PAZOS Claudia Patricia, D.N.I 17.256.218, Legajo 1593, quien se desempeña en la Dirección del Hospital Municipal “Francisco Caram”, revistiendo calidad de Personal Administrativo Grado 3 con una carga horaria de 40 hs semanales; y,\nConsiderando\nQue por la misma manifiesta que se ausentará de su cargo, por el término de  seis (6) meses, en el marco de una licencia sin goce de haberes, alegando razones particulares, desde el día 04 de junio de 2018 hasta el 04 de diciembre de 2018;\nQue el art. 96 de la Ley 14656 establece que\n“\nPor causas no previstas en este Ley y que obedezcan a motivos de real necesidad debidamente documentados, podrán ser concedidas licencias especiales con o sin goce de haberes. Para hacer uso de esta licencia el agente deberá contar con una actividad mínima inmediata de un (1) año a la fecha de su iniciación\n”\n;\nQue por lo expuesto corresponde dictar el pertinente Acto Administrativo;\nEL INTENDENTE MUNICIPAL DE BRANDSEN\nARTÍCULO 1º.-\nOtorgase por el termino de seis (6) meses a partir del 04 de junio de 2018 hasta el 04 de diciembre de 2018, la licencia solicitada por el agente PAZOS Claudia Patricia, D.N.I 17.256.218, Legajo 1593, Personal Administrativo Grado 3 con carga horaria de 40 hs semanales, quien se desempeña en la Dirección del Hospital Municipal “Francisco Caram”.-\nARTÍCULO 2º.-\nEl presente Decreto será refrendado por el Señor Secretario de Gobierno, de Hacienda y Administración y de Salud y Desarrollo Social.-\nARTÍCULO 3º.-\nComuníquese  a quien corresponda,  dése  al  Registro Oficial y cumplido,   archívese.-\n\n[DOC 126]\nBoletines/Brandsen\nDecreto Nº0670\nDecreto Nº 0670\nBrandsen, 30/05/2018\nVisto\nVisto el Expediente Nº 4015-22753/18 por el cual los Sres. Alcuaz Jorge Osvaldo y Alcuaz Alberto Rogelio solicitan la baja de su comercio identificado con el legajo Nº 1716; y,\nConsiderando\nQue a fs. 9, se informa que con fecha 23 de mayo de 2018, el mencionado comercio ha dejado de funcionar, siendo constatado dicha situación por inspector Municipal;\nQue a fs. 10, del expediente obra certificado de libre deuda expedido por el Departamento de Ingresos Públicos, respecto del inmueble donde desarrollaba la actividad comercial;\nQue a fs. 11 del expediente obra dictamen del Jefe de Ingresos Públicos:\n“Atento la solicitud de la Secretaria de Protección Ciudadana y Habilitaciones, este departamento cumple en informar que el comercio inscripto bajo el Leg. Nº 1716, NO registra deuda vencida bajo ningún concepto a la fecha de constatación de la baja, tal como se adjunta a fs. 10. Pasen las presentes actuaciones a esa Dirección para confeccionar, de estar acuerdo el Sr. Intendente, el decreto de baja del comercio. Cumplido, vuelva a este departamento para tomar conocimiento del mismo y dar continuidad al trámite. Saluda a Ud. atte. Depto. de Ingresos Públicos, 30 de mayo de 2018”;\nQue ante  la situación presentada, corresponde proceder a su baja a partir de la fecha de constatación, dictando el pertinente acto administrativo;\nEL INTENDENTE MUNICIPAL DE BRANDSEN\nARTCULO 1º.-\nDese de baja al comercio habilitado bajo el Legajo Nº 1716 cuyos titulares eran los Sres. Alcuaz Jorge Osvaldo y Alcuaz Alberto Rogelio, desde el 23 de mayo de 2017.-\nARTICULO 2º.-\nEl presente Decreto será refrendado por el señor Secretario de Gobierno y de Protección Ciudadana y Habilitaciones.-\nARTÍCULO 3º.-\nComuníquese a quien corresponda, dése al Registro Oficial y cumplido,  archívese.-\n\n[DOC 127]\nBoletines/Brandsen\nDecreto Nº0671\nDecreto Nº 0671\nBrandsen, 30/05/2018\nVisto\nVisto el Expediente 4015-20281/17 sobre solicitud de condonación de deuda y eximición en el pago de tasa municipal, efectuada por los Sres. Castelli Nélida DNI 5.277.310 y Piaggio Osvaldo, D.N.I 4.545.003; y,\nConsiderando\nQue a fs. 22 se expide el Jefe de Ingresos Públicos Interino de la Municipalidad de Brandsen: “\nLlegan las presentes actuados a este Departamento a los efectos de dar tratamiento a la solicitudes de condonación de deuda y eximición de tasas iniciadas por los Sres. Castelli Nélida y Piaggio Osvaldo. Corresponde advertir que surge de las constancias obrantes en el expediente, como de la encuesta socio económica realizada por los profesionales del área de Desarrollo Social a fs. 20, que los solicitantes cumplen con os requisitos subjetivos y objetivos establecidos por la Ordenanza 1843 sobre condonación de deuda y Ordenanza 1307 sobre eximición de jubilados y pensionados. Por lo expuesto corresponde condonar la deuda existente al 31/12/2017 y eximirlos en un 50% (cincuenta por ciento) toda vez que la sumatoria de los ingresos del grupo familiar, superan el equivalente al haber mínimo jubilatorio fijado por el gobierno nacional en un 45% (cuarenta y cinco por ciento). Adunado a lo expuesto, surge del diagnóstico social, la sugerencia en el otorgamiento del beneficio, por presentar características socio económico y sanitario que lo hacen atendible. Pase a esa dirección a los efectos del correspondiente acto administrativo. Cumplido vuelva para tomar conocimiento y notificar al peticionante. DEPARTAMENTO DE INGRESOS PUBLICOS, 29 de Mayo de 2018.”;\nQue este Departamento Ejecutivo estima conveniente la condonación de la deuda en razón de las condiciones de Hecho y Derecho que así lo justifican y en los términos prescriptos por la Ordenanza 1843 sobre condonación de deuda y Ordenanza 1307 sobre eximición de jubilados y pensionados;\nEL INTENDENTE MUNICIPAL DE BRANDSEN\nARTICULO 1º.\n- Condonase toda deuda exigible con más sus intereses, por todos los ejercicios vencidos, acumulados al 31/12/2017, a los Sres. Castelli Nélida DNI 5.277.310 y Piaggio Osvaldo, D.N.I 4.545.003, Partida Inmobiliaria 10014, conforme la normativa aplicable.-\nARTICULO 2°.-\nExímase en un cuarenta y cinco por ciento (45 %) del pago de las tasas por servicios municipales, por el ejercicio 2018, a la Partida N° 10014.-\nARTICULO 3º.-\nEl presente Decreto será refrendado por el Señor Secretario de   Gobierno y de Hacienda y Administración.-\nARTÍCULO 4º.-\nComuníquese a quien corresponda, dese al Registro Oficial y  cumplido, archívese.-\n\n[DOC 128]\nBoletines/Brandsen\nDecreto Nº0674\nDecreto Nº 0674\nBrandsen, 30/05/2018\nVisto\nVisto la necesidad de reglamentar las adquisiciones y contrataciones reguladas por los artículos 151 a 156 de la Ley Orgánica de las Municipalidades (LOM); y,\nConsiderando\nQue a tal efecto, la Municipalidad de Brandsen ha elaborado el debido Reglamento de Contrataciones y Licitaciones, el que regirá durante el ejercicio 2018, y que luce agregado al presente Decreto, formando parte integrante del mismo;\nEL INTENDENTE MUNICIPAL DE BRANDSEN\nARTICULO 1º.-\nApruébese el Reglamento de Contrataciones y Licitaciones, que regirá durante el ejercicio 2018, y que resultará de aplicación en todas las Adjudicaciones y Contrataciones reguladas en la Ley Orgánica de Municipalidades ( Arts. 151 a 156).-\nARTÍCULO 2º.-\nDéjese establecido que el mencionado Reglamento de Contrataciones, y Licitaciones regirá en forma supletoria para todos los aspectos no previstos en los Contratos de Concesión y Permisos de uso del dominio público municipal en cuanto resulte aplicable.-\nARTICULO 3\nº.-\nEl presente Decreto será refrendado por los Sres. Secretarios de Gobierno y de hacienda y Administración.-\nARTÍCULO 4º.-\nComuníquese  a  quien  corresponda, dése al Registro Oficial y cumplido, archívese.-\n\n[DOC 129]\nBoletines/Brandsen\nDecreto Nº0675\nDecreto Nº 0675\nBrandsen, 31/05/2018\nVisto\nVisto la nota presentada por la Directora de Producción y Empleo de la Municipalidad de Brandsen; y,\nConsiderando\nQue por la misma solicita se declare de Interés Municipal la Feria de Artesanos y Emprendedores;\nQue la misma tendrá lugar el día 10 de Junio del corriente año en la Plaza Hipólito Yrigoyen, en el horario de las 10:00 hasta las 20:00 hs, y se contara con la participación de espectáculos artísticos, puestos gastronómicos, talleres, floristas, productores, emprendedores y un planetario movil;\nQue corresponde que dicho evento sea declarado de interés municipal autorizando los gastos que conlleve su organización;\nEL INTENDENTE MUNICIPAL DE BRANDSEN\nARTÍCULO 1º.-\nDeclárese de Interés Municipal la Feria de Artesanos y Emprendedores que tendrá lugar el día 10 de Junio de 2018 en la Plaza Hipólito Yrigoyen, en el horario de 10 a 20 hs.-\nARTÍCULO 2º.-\nLos gastos que genere la organización del evento serán imputados en la Jurisdicción: 5000 - Categoría Programática: 32.01– Fuente de Financiación 110.-\nARTÍCULO 3º.\nEl presente Decreto será refrendado por los Señores Secretarios de Gobierno, de Hacienda y Administración.-\nARTÍCULO 4º.-\nComuníquese  a  quien  corresponda,  dese  al  Registro Oficial y cumplido, archívese.-\n\n[DOC 130]\nBoletines/Brandsen\nDecreto Nº0676\nDecreto Nº 0676\nBrandsen, 31/05/2018\nVisto\nVisto la nota presentada por la Directora de Producción y Empleo  solicitando se declare de Interés Municipal la realización de una Jornada de atención de Pymes, Comercios y Emprendedores, a realizarse el día 19 de Junio de 2018 a las 10hs, en el Museo y Archivo Histórico de Brandsen; y,\nConsiderando\nQue el objetivo de la mencionada Jornada es acercar los programas nacionales y provinciales vigentes de financiamiento, formalización, oportunidades de negocio e innovación para empresas y emprendedores, para lo cual asesores brindaran asesoramiento a través de maesas de consulta;\nQue dicha actividad adquiere particular trascendencia, por lo que corresponde declararla de Interés Municipal y autorizar los gastos que origine su organización;\nEL INTENDENTE MUNICIPAL DE BRANDSEN\nARTÍCULO 1º.-\nDeclárase de Interés Municipal la realización de una Jornada de atención de Pymes, Comercios y Emprendedores, a realizarse el día 19 de Junio de 2018 a las 10hs, en el Museo y Archivo Histórico de Brandsen.-\nARTÍCULO 2º.-\nAutorizase el gasto que demande el art. 1º, el cual será imputado en la Jurisdicción: 5000 Secretaría de Gobierno – Categoría Programática: 32.01.00 - Fuente de Financiamiento 110.-\nARTÍCULO 3º.-\nEl presente Decreto será refrendado por los Señores Secretarios de Gobierno y de Hacienda y Administración.-\nARTÍCULO 4º.-\nComuníquese a quien corresponda,  dése  al  Registro Oficial y cumplido, archívese.-\n\n[DOC 131]\nBoletines/Brandsen\nDecreto Nº0679\nDecreto Nº 0679\nBrandsen, 31/05/2018\nVisto\nVisto el Expediente Nº 4015-22296/18 por el cual la Sra. Portillo María Luisa solicita la prescripción de deuda y Baja de su comercio identificado con el legajo Nº 3773; y,\nConsiderando\nQue a fs. 13 del expediente obra dictamen del Asesor Letrado de esta Municipalidad:\nSra. Directora de Despacho y Digesto: Vienen las presentes actuaciones a esta Dirección con motivo de emitir opinión con relación a las solicitudes de prescripción y baja de comercio planteada por la Sra. María Luisa Portillo con relación a la deuda del comercio habilitado con el Legajo 3773. Con relación a la prescripción de las tasas, no habiendo juicio de apremio iniciado, y en un todo de acuerdo con la opinión del jefe de Ingresos Públicos, no encuentro objeciones a la solicitud con fundamento en las disposiciones de la LOM arts. 278 y 278 bis y art. 61 de la Ord. Fiscal vigente. Con respecto a la baja, con la constancia de fs. 2 de baja ante la AFIP y el informe de fs. 10/13 del Inspector Municipal, no encuentro objeciones a que se otorgue la baja en forma retroactiva a la fecha peticionada es decir al período 07/11, ello siempre que el D.E esté de acuerdo, debiéndose dictar en consecuencia el acto administrativo de rigor”.\nASESORÍA LETRADA, MAYO 31 de 2018\n;\nQue ante  la situación presentada, corresponde proceder a su baja a partir de la fecha de constatación, dictando el pertinente acto administrativo;\nEL INTENDENTE MUNICIPAL DE BRANDSEN\nARTiCULO 1º.-\nOtorgase la prescripción de los periodos adeudados por el comercio habilitado bajo el Legajo Nº 3773 a nombre de PORTILLO María Luisa.-\nARTICULO 2º.-\nDese de baja retroactivamente al período 07/11 el comercio mencionado en el artículo 1º.-\nARTICULO 2º.-\nEl presente Decreto será refrendado por el señor Secretario de Gobierno y de Protección Ciudadana y Habilitaciones.-\nARTÍCULO 3º.-\nComuníquese a quien corresponda, dése al Registro Oficial y cumplido,  archívese.-\n\n[DOC 132]\nBoletines/Brandsen\nDecreto Nº0680\nDecreto Nº 0680\nBrandsen, 31/05/2018\nVisto\nVisto el contrato de Locación de Obra suscripto con Carmen Trinidad Melo, DNI 13.641.895; y,\nConsiderando\nQue dicho convenio está destinado a la contratación de un profesional capacitado para desarrollar las siguientes obras:\n1º)\nApoyos escolares que dependen de la Subsecretaria de Desarrollo Social y Programas Sociales.\n2º)\n- Brindar asesoramiento y consultoría de su especialidad a la Secretaria de Salud y Desarrollo Social.\n3º)\n-\nProveer informes de avances cada 30 días.\n7º)\nToda actividad que fuere menester ejecutar por la locataria en el marco del presente contrato;\nQue en ese orden de ideas la contratación  se formaliza en razón de carecer la comuna de personal de Dirección competente dentro de sus oficinas para asumir las tareas mencionadas precedentemente;\nQue dicha contratación tendrá vigencia a partir del día 1º de Junio de 2018 y hasta el día 31 de Diciembre de 2018 inclusive, con una retribución mensual de pesos doce mil cuarenta y uno ($12.041,00);\nQue por expediente 4101.0/11 de la Municipalidad de Saavedra, “…\nen la celebración de contratos con profesionales el Honorable Tribunal de Cuentas, consideró excesivo el cumplimiento de la aplicación del artículo 32º de la Ley orgánica de las Municipalidades, de acuerdo a lo prescripto por el artículo 66 del Reglamento de Contabilidad para autorizar las tareas y servicios no contemplados en el artículo 148º de la ley, razón por la cual para tales gastos se estableció que  deberán adoptarse los procedimientos utilizados para el común de los gastos presupuestarios…”;\nEL INTENDENTE MUNICIPAL DE BRANDSEN\nARTÍCULO 1º.-\nRegístrese, el Contrato  de  locación de obra suscripto con Carmen Trinidad Melo, DNI 13.641.895, desarrollar apoyos escolares que dependen de la Subsecretaria de Desarrollo Social y Programas Sociales, brindar asesoramiento y consultoría de su especialidad a la Secretaria de Salud y Desarrollo Social,\nproveer informes de avances cada 30 días, entre otras, el que agregado como Anexo forma parte de la presente.-\nARTÍCULO 2º.-\nEl gasto que demande el cumplimento del referido contrato, será imputado -con cargo a la Jurisdicción: 3000 Secretaría de Salud y Desarrollo Social  – Categoría Programática: 36.11 – imputación del gasto 3.4.9.0 – Fuente de financiamiento: 110.-\nARTÍCULO 3º.-\nEl presente Decreto será refrendado por los Señores Secretarios de Gobierno, de Hacienda y Administración y de Salud y Desarrollo Social.-\nARTÍCULO 4º.-\nComuníquese  a  quien  corresponda,  dése al Registro Oficial y cumplido, archívese.-\n\n[DOC 133]\nBoletines/Brandsen\nDecreto Nº0681\nDecreto Nº 0681\nBrandsen, 31/05/2018\nVisto\nVisto la nota presentada por el Director de Política Ambiental de la Municipalidad de Brandsen; y,\nConsiderando\nQue por la misma solicita se declare de Interés Municipal la campaña de recolección de aparatos eléctricos y electrónicos (RRAEE’S);\nQue el mismo se realizará el viernes 22 de junio de 8 a 13 hs. en la Plaza Brandsen;\nQue la mencionada campaña consistirá en la recolección de los residuos eléctricos y electrónicos para disponer y reutilizarlos, asimismo concurrirán del Ministerio de Justicia para brindar una charla informativa para generar educación y concientizar a la población sobre las buenas prácticas ambientales con el lema “Por más Salud, Mejor Ambiente”;\nEL INTENDENTE MUNICIPAL DE BRANDSEN\nARTÍCULO 1º.-\nDeclárese de Interés Municipal la campaña de recolección de aparatos eléctricos y electrónicos (RRAEE’S) a realizarse el día 22 de junio de 8 a 13 hs. en la Plaza Brandsen.-\nARTÍCULO 2º.-\nEl gasto que demande el cumplimiento del artículo 1º, será imputado a Jurisdicción: 4000 -Categoría Programática: 24.01.00. - Fuente de Financiamiento 110.-\nARTÍCULO 3º.-\nEl presente Decreto será refrendado por los señores Secretarios de Gobierno, de Hacienda y Administración.-\nARTÍCULO 4º.-\nComuníquese  a  quien  corresponda,  dése  al  Registro Oficial y cumplido, archívese.-\n\n[DOC 134]\nBoletines/Brandsen\nDecreto Nº0682\nDecreto Nº 0682\nBrandsen, 31/05/2018\nVisto\nVisto el Expte. Nº 4015-21851/17 por medio del cual la Secretaria de Obras y Servicios Públicos solicita la renovación de la designación del Señor CASTRO Facundo Leonel, D.N.I. 36.110.320 en carácter de Personal Obrero Ingresante con una carga horaria de 48 horas semanales, perteneciente a la Planta de Personal Temporario Mensualizado; a los efectos de desempeñarse en la Obra Pública “Extensión de la Red Cloacal de la Localidad de Jeppener”, la cual se lleva a cabo mediante el procedimiento de obra por administración (Art. 135 LOM); y,\nConsiderando\nQue la obra pública antes mencionada se ejecuta mediante el procedimiento de obra por administración (Art. 135 LOM);\nQue esta obra es financiada por el “FONDO PARA INSFRAESTRUCTURA MUNICIPAL”, Art. 47 y CC de la Ley 14.879;\nQue actualmente en la planta Municipal no existe personal capacitado, en la cantidad suficiente para componer la mano de obra a los fines de continuar ejecutando la referenciada obra pública;\nQue el Art. 135 LOM faculta al Departamento Ejecutivo a designar Personal Temporario Mensualizado para componer la mano de obra;\nQue deviene oportuna la contratación del personal solicitado en los términos del Artículo Nº 111 de la Ley 14.656 (Estatuto para el Personal de las Municipalidades de la Provincia de Buenos Aires);\nQue  por lo expuesto corresponde dictar el acto administrativo pertinente;\nEL INTENDENTE MUNICIPAL DE BRANDSEN\nARTÍCULO 1º.-\nDesígnese, a partir del 01 de mayo de 2018 y hasta el 30 de junio del mismo año, al Señor CASTRO Facundo Leonel, D.N.I. 36.110.320  como Personal Obrero Ingresante con una carga horaria de 48 Horas semanales, perteneciente a la  Planta de Personal Temporario Mensualizado, a los efectos desempeñarse en la Obra Pública “Extensión de la Red Cloacal de la Localidad de Jeppener”, la cual se lleva a cabo mediante el procedimiento de obra por administración (Art. 135 LOM).-\nARTICULO 2º.-\nEl gasto que demande el cumplimiento del artículo anterior, será imputado con cargo a la Jurisdicción: 4000 Categoría Programática: 01.00 - FF: 132.-\nARTÍCULO 3º.-\nEl presente Decreto será refrendado por los Señores Secretarios de Gobierno y  de Hacienda y Administración.-\nARTÍCULO 4º.-\nComuníquese  a  quien  corresponda,  dése  al  Registro Oficial y cumplido, archívese.-\n\n[DOC 135]\nBoletines/Brandsen\nDecreto Nº0683\nDecreto Nº 0683\nBrandsen, 31/05/2018\nVisto\nVisto el Expte. Nº 4015-22202/18 por medio del cual la Secretaria de Obras y Servicios Públicos solicita la renovación de la designación del Señor LEMOS Carlos Luis, D.N.I. 29.377.358 en carácter de Personal Obrero Ingresante con una carga horaria de 48 horas semanales, perteneciente a la Planta de Personal Temporario Mensualizado; para desempeñarse en el mantenimiento de caminos Rurales afectado al Departamento de Caminos Rurales y Urbanos, dependiente de la Secretaria de Obras y Servicios Públicos; y,\nConsiderando\nQue por la presente designación se encuadra en lo previsto por el Articulo Nº 111 de la Ley 14.656 (Estatuto para el Personal de las Municipalidades de la Provincia de Buenos Aires);\nQue  por lo expuesto corresponde dictar el acto administrativo pertinente;\nEL INTENDENTE MUNICIPAL DE BRANDSEN\nARTÍCULO 1º.-\nDesígnese, a partir del 01 de mayo de 2018 y hasta el 31 de julio del mismo año, al Señor LEMOS Carlos Luis, D.N.I. 29.377.358, como Personal Obrero Ingresante con una carga horaria de 48 Horas semanales, perteneciente a la  Planta de Personal Temporario Mensualizado, para desempeñarse en el mantenimiento de caminos Rurales afectado al Departamento de Caminos Rurales y Urbanos, dependiente de la Secretaria de Obras y Servicios Públicos.-\nARTICULO 2º.-\nEl gasto que demande el cumplimiento del artículo anterior, será imputado con cargo a la Jurisdicción: 4000 Categoría Programática: 21.01 - FF: 110.-\nARTÍCULO 3º.-\nEl presente Decreto será refrendado por los Señores Secretarios de Gobierno y  de Hacienda y Administración.-\nARTÍCULO 4º.-\nComuníquese  a  quien  corresponda,  dése  al  Registro Oficial y cumplido, archívese.-\n"
}