{
  "number": "208º",
  "date": "15/07/2024",
  "description": "208º de Brandsen",
  "link": "/bulletins/10850",
  "status": "completed",
  "fullText": "\n[DOC 1]\nBoletines/Brandsen\nDecreto Nº1101\nDecreto Nº 1101\nBrandsen, 26/06/2024\nVisto\nVisto la nota presentada por la Secretaria del Honorable Concejo Deliberante, Camila Pace, y;\nConsiderando\nQue por la misma solicita se autoricen los gastos que demande la provisión de alimentos y refrigerios, para los integrantes del Parlamento Juvenil, convocados en las fechas siguientes fechas pactadas:\n4 de Julio de 2024\n3 de Septiembre de2024\n11 de Octubre de 2024\nQue solicita que las provisiones sean otorgadas de manera individual, a cada encuentro con su indicada fecha pertinente, garantizando así la preservación de los productos y la distribución de los mismos;\nQue por todo lo expuesto, corresponde dictar el pertinente acto administrativo;\nPOR ELLO\nEl Intendente Municipal de Brandsen decreta\nARTÍCULO 1º.-\nAutorizase los gastos que demande la provisión de alimentos y refrigerios, para los integrantes del Parlamento Juvenil, convocados al encuentro el 4 de Julio de 2024, 3 de Septiembre de2024 y 11 de Octubre de 2024 de manera individual, a cada encuentro con su indicada  fecha pertinente, garantizando así la preservación de los productos y la distribución de los mismos. -\nARTÍCULO 2º.-\nEl gasto que demande el cumplimiento del artículo 1º, será imputado a las partidas presupuestarias que determine el sistema R.A.F.A.M.-\nARTÍCULO 3º.-\nEl presente Decreto será refrendado por las Secretarias de Gobierno y de Economía, Hacienda y Administración. -\nARTÍCULO 4º.-\nComuníquese a quien corresponda, dese al Registro Oficial y                      cumplido, archívese.-\n\n[DOC 2]\nBoletines/Brandsen\nDecreto Nº0949\nDecreto Nº 0949\nBrandsen, 03/06/2024\nVisto\nVisto el expediente Nº 4015-35511/24, por el cual la Secretaría de Desarrollo Social, gestiona un llamado a Concurso de Precios Nº 14/2024, para la Adquisición de alimentos para ser entregados a familias en situación de vulnerabilidad, y;\nConsiderando\nQue a fs. 43, la Secretaria del área indica que se considera conveniente para los intereses municipales adjudicar al proveedor Pais Rosa Cristina, por un valor de pesos seis millones seiscientos noventa y cinco mil con 00/100 ($ 6.695.000,00);\nQue a fs. 44 se expide el Subsecretario Legal y Técnico indicando:\n“Sra. Directora de Despacho y Digesto: Llegan las presentes actuaciones a esta Subsecretaria Legal y Técnica a fin de emitir dictamen sobre el Concurso de Precios N°14/2024 para la adquisición de alimentos para ser entregados a familias en situación de vulnerabilidad lo que se efectivizara a través de la Secretaria de Desarrollo Social. Conforme luce en el Pliego de Bases y Condiciones particulares el llamado a concurso tiene por objeto la adquisición de dos mil quinientas (2500) botellas de aceite, de dos mil quinientos kilos (2500 kg) de azúcar y quinientos (500) paquetes de arroz de acuerdo a lo establecido en su artículo 1°.  A fs. 39 luce el Acta de Apertura en la que consta que solo se ha presentado un único oferente, en el caso la Sra. Rosa Cristina Pais. En razón de lo expuesto, y del análisis de la documentación obrante en las actuaciones, así como respecto a la sugerencia efectuada por la Secretaria de Desarrollo (lo que obra a fs. 43 de estas actuaciones) es dable observar que resulta oportuna la adjudicación a la proveedora referenciada, la proveedora la Sra. Rosa Cristina Pais, CUIT N° 27-16413057-1, toda vez que su propuesta se ajusta a los intereses de este Municipio. En virtud de ello y por lo tanto de compartir el criterio el D.E podría dictar el acto administrativo pertinente.  SUBSECRETARIA LEGAL y TECNICA. Firmado: Dra. Falotico Yael. Subsecretario Legal y Técnica. Municipalidad de Brandsen”;\nQue el art.151° de la Ley Orgánica de Municipalidades\nprescribe:\n“\nLas adquisiciones y otras contrataciones previstas en este apartado por valor de hasta seis pesos con cuarenta y ocho centavos ($ 6,48) se efectuarán en forma directa; de seis pesos con cuarenta y nueve centavos ($ 6,49) y hasta treinta y dos pesos con cuarenta y dos centavos ($ 32,42) mediante concurso de precios; de treinta y dos pesos con cuarenta y tres centavos ($ 32,43) y hasta noventa y siete pesos con veintiséis centavos ($ 97,26) mediante licitación pública o privada, y excediendo esta última cantidad, mediante licitación pública”;\nQue los montos mencionados en el art. 151 de la Ley Orgánica de Municipalidades fueron actualizados por Resolución Nº 857/23 del Ministerio de Gobierno;\nQue en razón de lo expuesto, corresponde dictar el pertinente acto administrativo;\nPOR ELLO\nEl Intendente Municipal de Brandsen decreta\nARTÍCULO 1º.-\nAdjudíquese el Concurso de Precios N° 14/2024 a la Proveedora Rosa Cristina Pais CUIT N° 27-16413057-1 por un valor pesos seis millones seiscientos noventa y cinco mil con 00/100 ($ 6.695.000,00) para la Adquisición de alimentos para ser entregados a familias en situación de vulnerabilidad, por considerar su precio conveniente a los intereses del Municipio y por ajustarse a lo establecido en la Ley Orgánica de las Municipalidades. -\nARTICULO 2º.-\nEl gasto que demande el cumplimiento del artículo 1º, será imputado a Jurisdicción: 111000 Secretaria de Desarrollo Social - Categoría Programática 36.06.00 – Imputación: 5.1.4.0 - Fuente de Financiamiento 132.-\nARTICULO 3º.-\nEl presente Decreto será refrendado por las Secretarias de Gobierno y de Economía, Hacienda y Administración y Desarrollo Social. -\nARTÍCULO 4º.-\nComuníquese a quien corresponda, dese al Registro Oficial y cumplido, archívese.-\n\n[DOC 3]\nBoletines/Brandsen\nDecreto Nº0951\nDecreto Nº 0951\nBrandsen, 03/06/2024\nVisto\nVisto el Expte. 4015-35.126/24 sobre solicitud de eximición en el pago de tasa municipal, efectuada por Fernández Norma Beatriz DNI Nº 16.184.826, y;\nConsiderando\nQue a fs. 18 obra dictamen del Departamento de Descentralización Tributaria indicando:\n“Remito las presentes actuaciones iniciadas por\nFernández Norma Beatriz,\npor el que solicita la eximición de las tasas municipales en el inmueble con pda: 28713 para el ejercicio 2024.  Respecto al cumplimiento de los requisitos subjetivos y objetivos de la Ordenanza 1307/09 sobre eximiciones a jubilados y pensionados.\nLa Sra. Ortiz cuenta con el ingreso proveniente de su beneficio previsional, el mismo NO supera el monto de haberes mínimos jubilatorios, el cual a la fecha es de $105.712,61.\nAhora bien, se debe tomar en consideración la sugerencia de los profesionales del área de Desarrollo Social (a fs. 16-17), quienes son los que realizan el trabajo de campo, tomando real dimensión y contacto con la situación socio económica del solicitante quienes sugieren el otorgamiento del beneficio de eximición. Fdo. Agente López Ludmila Mailen Abigail con Legajo N° 2993. DEPARTAMENTO DE INGRESOS PÚBLICOS, Municipalidad de Brandsen, 30 de Abril de 2024.”;\nQue a fs. 19 se expide la Subsecretaria Legal y Técnica indicando:\n“Llegan las presentes actuaciones a esta Subsecretaría Legal y Técnica a fin de emitir opinión respecto a la posibilidad de eximir el pago de las tasas municipales correspondientes al inmueble de titularidad de\nRaul Natalio SAN PEDRO\n, identificado catastralmente como Circ. I, Sección H, Quinta 143, Manzana 143-k, Parcela 20, Partida 28.713, sito en calle Emilio Díaz e/ 9 y 10, barrio “Los Pinos” Nº 73 de la localidad de Brandsen. A fin de evaluar lo solicitado es dable considerar los alcances de la Ordenanza Fiscal 2024, la que en su artículo 95 inciso c) establece que: “Podrán otorgarse exenciones especiales, que comprendan desde un cincuenta por ciento (50%), hasta la totalidad del tributo, en aquellos casos en que la situación del contribuyente, entendiéndose como tales personas humanas, no obstante, no estar comprendido en el apartado anterior presenten características socio - económicas - sanitarias que hagan atendible su caso. Lo que deberá ser debidamente fundado, acreditado y aprobado por los mecanismos que establezca el Departamento Ejecutivo, dejándose constancia de ello en las actuaciones administrativas correspondientes. El bien afectado deberá ser inmueble urbano, única propiedad del peticionante como titular de dominio o heredero y estar destinado en forma exclusiva a vivienda de uso familiar”. En estas actuaciones ha quedado debidamente acreditado que la situación económica del requirente, quien es viuda del titular dominicial, la Sra. Norma Beatriz FERNANDEZ así como su contexto social constituyen elementos suficientes para considerar, conforme los criterios constitucionales y convencionales, que se trata de un adulto mayor que requiere del amparo del estado (en este caso Municipal)  a fin de resguardar el acceso a derechos  fundamentales, en este caso el resguardo a su vivienda única, familiar, considerando además a los fines  el criterio amplio del concepto de  alimentos dispuesto por nuestro Código Civil y Comercial. Por lo tanto, en su carácter de jubilado -de acuerdo a la documental obrante en estas actuaciones- enfrentar las tasas establecidas para el año en curso importaría un perjuicio en estos derechos fundamentales los que se verían restringidos. Por lo expuesto, esta Asesoría Legal entiende que puede el D.E. hacer lugar a lo peticionado y emitir el acto administrativo pertinente conforme lo dictaminado por el equipo de Desarrollo Social\n.\nFdo: Dra. Falotico Yael, Subsecretaria Legal y Técnica. Municipalidad de Brandsen.”;\nPOR ELLO\nEl Intendente Municipal de Brandsen decreta\nARTÍCULO 1º.-\nExímase en un cien por ciento (100%), a  la Sra. Fernández Norma Beatriz DNI Nº 16.184.826 de la tasa por servicios municipales correspondiente a la Partida Nº 28713, por el ejercicio 2024, en virtud de acogerse a lo establecido por el artículo 95º de la Ordenanza Fiscal.-\nARTICULO 2º.-\nEl presente Decreto será refrendado por los Señores Secretarios de Gobierno y de Economía, Hacienda y Administración. -\nARTICULO 3°.-\nComuníquese a quien corresponda, dese al Registro Oficial y                           cumplido, archívese. -\n\n[DOC 4]\nBoletines/Brandsen\nDecreto Nº0952\nDecreto Nº 0952\nBrandsen, 03/06/2024\nVisto\nVisto el Expte. 4015-35.206/24 sobre solicitud de eximición en el pago de tasa municipal, efectuada por la Asociación de Bomberos Voluntarios de Brandsen, y;\nConsiderando\nQue a fs. 36 Obra dictamen de  Jefe de Departamento de Ingresos Públicos:\n“Remito las presentes actuaciones iniciadas\nla Asociación de Bomberos Voluntarios de Brandsen\n,\npor el que solicita la renovación de la eximición para el ejercicio 2024 de la tasa por servicios municipales en el inmueble con pda: 26891 el cual se subdividió dando como resultado las partidas: 34237/38/39 y 34240 resultando la de origen dada de baja en sistema RAFAM. Funda dicha petición en el carácter de Institución de Bien Público de la entidad que preside. Funda todo lo antedicho en la condición de Institución de Bien Público que reviste la entidad peticionante, reconocida por esta administración y brindado el beneficio según decreto 022/2024.por todo lo expuesto este departamento considera que corresponde otorgarle la renovación del beneficio en un 100% y proceder al dictado del acto administrativo correspondiente para estas nuevas partidas (34237/38/39 y 34240)\n. Fdo. GARCIA MARIA CECILIA. Directora de Ingresos Públicos. DEPARTAMENTO DE INGRESOS PÚBLICOS, Municipalidad de Brandsen, 26 de Marzo 2024.”;\nQue a fs. 37 se expide la Subsecretaria Legal y Técnica indicando:\n“Viene las presentes actuaciones a esta Subsecretaria Legal y Técnica, a fin de emitir opinión respecto a la petición de eximición de tasas municipales promovida por la ASOCIACION de BOMBEROS VOLUNTARIOS DE BRANDSEN con relación al inmueble con partida 34237-34238-34239-34240, sito en calle Moreno Nº 1038, para el ejercicio 2024. A fin de evaluar lo solicitado, es dable considerar los alcances de la Ordenanza Fiscal 2024, que en su art.95 inc. D) establece que: “Las entidades que presten servicios gratuitos de tipo sanitario, asistencial, educacional, cultural o deportivo, y que demuestren que los recursos con que cuentan son insuficientes, proviniendo los mismos de la caridad, donaciones u otros que no provengan de actividades comerciales o profesionales rentadas, gozaran de una exención del ciento por ciento (100%) del tributo que les corresponda ingresar, por inmuebles donde se asienten o se encuentren afectados a su objeto”. En las presentes actuaciones, ha quedado debidamente acreditado que al ser una institución que presta un servicio asistencial y los recursos con los que cuentan son de una actividad no rentada, requiere el amparo del estado (en este caso Municipal). Por lo tanto, en su carácter de entidad - de acuerdo a la documental obrante en estas actuaciones- no encuentro objeciones a que se le exima de la totalidad de las tasas establecidas para el año en curso, previa aclaración de la Asociación de Bomberos en relación al fin que se encuentran afectados dichos inmuebles y que tengan que ver con su objeto.- por lo expuesto, esta Asesoría Legal, entiende que puede el D.E. hacer lugar a lo peticionado y emitir el acto administrativo pertinente.\n.\nFdo: Dra. Falotico Yael, Subsecretaria Legal y Técnica. Municipalidad de Brandsen.”;\nPOR ELLO\nEl Intendente Municipal de Brandsen decreta\nARTÍCULO 1º.-\nExímase en un cien por ciento (100%), la Asociación de Bomberos Voluntarios de Brandsen de la tasa por servicios municipales correspondiente a la Partida Nº 26891 el cual se subdividió dando como resultado las partidas: 34237/38/39 y 34240, por el ejercicio 2024, en virtud de acogerse a lo establecido por el artículo 95 inc. d) de la Ordenanza Fiscal.-\nARTICULO 2º.-\nEl presente Decreto será refrendado por los Señores Secretarios de Gobierno y de Economía, Hacienda y Administración. -\nARTICULO 3°.-\nComuníquese a quien corresponda, dese al Registro Oficial y                           cumplido, archívese. -\n\n[DOC 5]\nBoletines/Brandsen\nDecreto Nº0953\nDecreto Nº 0953\nBrandsen, 03/06/2024\nVisto\nVisto la nota presentada por el Intendente Municipal, y;\nConsiderando\nQue mediante el mismo se solicita la designación de la Sra. Cowen Sofía DNI Nº 41.999.332, en carácter de Personal Administrativo Ingresante, con una carga horaria de 48 horas semanales, perteneciente a la Planta de Personal Temporario; para desempeñar tareas en la Secretaria de Desarrollo Social, a partir del día 4 de Junio de 2024;\nQue la presente designación se encuadra en lo previsto por el Articulo Nº 111 de la Ley 14.656 (Estatuto para el Personal de las Municipalidades de la Provincia de Buenos Aires);\nQue  por lo expuesto corresponde dictar el acto administrativo pertinente;\nPOR ELLO\nEl Intendente Municipal de Brandsen decreta\nARTÍCULO 1º.-\nDesígnese, desde el 3 de junio de 2024 a la Sra. Cowen Sofía DNI Nº 41.999.332, en carácter de Personal Administrativo Ingresante, con una carga horaria de 48 horas semanales, perteneciente a la Planta de Personal Temporario; para desempeñar tareas en la Secretaria de Desarrollo Social. -\nARTICULO 2º.-\nEl gasto que demande el cumplimiento del artículo anterior, será imputado con cargo a la Jurisdicción: 111000 - Categoría Programática: 01.00 - FF: 110.-\nARTÍCULO 3º.-\nEl presente Decreto será refrendado por los Señores Secretarios de Gobierno, de Economía, Hacienda y Administración.-\nARTÍCULO 4º.-\nComuníquese a quien corresponda, dese al Registro Oficial y cumplido, archívese.-\n\n[DOC 6]\nBoletines/Brandsen\nDecreto Nº0954\nDecreto Nº 0954\nBrandsen, 03/06/2024\nVisto\nVisto la nota presentada por la Secretaria de Salud, y;\nConsiderando\nQue mediante la misma se solicita la designación de la Sra. ITRE Ailen Yasmin, DNI: 35.891.380; en carácter de ENFERMERA con una carga horaria de 48 horas semanales, perteneciente a la Planta de Personal Temporario Mensualizado; para desempeñarse en el Servicio de Enfermería del Hospital Municipal “Francisco Caram”, bajo la jurisdicción de la Secretaria de Salud;\nQue la presente designación se encuadra en lo previsto por el Articulo Nº 111 de la Ley 14.656 (Estatuto para el Personal de las Municipalidades de la Provincia de Buenos Aires);\nQue por lo expuesto corresponde dictar el acto administrativo pertinente;\nPOR ELLO\nEl Intendente Municipal de Brandsen decreta\nARTÍCULO 1º.-\nDesígnese, desde el 01 de junio de 2024 a la Sra. ITRE Ailen Yasmin, DNI: 35.891.380, como ENFERMERA con una carga horaria de 48 horas semanales, para desempeñarse en el Servicio de Enfermería del Hospital Municipal “Francisco Caram”, bajo la jurisdicción de la Secretaría de Salud. -\nARTICULO 2º.-\nEl gasto que demande el cumplimiento del artículo anterior, será imputado con cargo a la Jurisdicción: 110000 Categoría Programática: 31.02 - FF: 110.-\nARTÍCULO 3º.-\nEl presente Decreto será refrendado por las Secretarias de Gobierno y de Economía, Hacienda y Administración. -\nARTÍCULO 4º.-\nComuníquese  a  quien  corresponda,  dése  al  Registro Oficial y cumplido, archívese.-\n\n[DOC 7]\nBoletines/Brandsen\nDecreto Nº0955\nDecreto Nº 0955\nBrandsen, 03/06/2024\nVisto\nVisto la nota presentada por la Secretaria de Salud; y,\nConsiderando\nQue por la misma solicita se declare de interés municipal y se autorice los gastos que demande la Jornada\n“La Salud Mental es entre todos y todas”\na realizarse los días 4, 5 y 6 de junio del corriente año;\nQue la misma se realizara en articulación entre el aérea de Salud Mental, CPA y Educación;\nQue por todo lo expuesto, corresponde dictar el pertinente acto administrativo;\nPOR ELLO\nEl Intendente Municipal de Brandsen decreta\nARTÍCULO 1º.-\nDeclárese de interés municipal y autorícese los gastos que conlleve la Jornada\n“La Salud Mental es entre todos y todas”\na realizarse los días 4, 5 y 6 de junio del corriente año. -\nARTÍCULO 2º.-\nEl gasto que demande el cumplimiento del artículo 1º, será imputado a Jurisdicción: 110000 Secretaria de Salud- Categoría Programática: 1.00 – Fuente de Financiamiento: 110.-\nARTÍCULO 3º.-\nEl presente Decreto será refrendado por la Secretaria de Gobierno y de Economía, Hacienda y Administración y de Salud. -\nARTÍCULO 4º.-\nComuníquese a quien corresponda, dese al Registro Oficial y cumplido, archívese. -\n\n[DOC 8]\nBoletines/Brandsen\nDecreto Nº0956\nDecreto Nº 0956\nBrandsen, 03/06/2024\nVisto\nVisto la nota presentada por la Dirección de Economía Popular de la Municipalidad de Brandsen, y;\nConsiderando\nQue por la misma solicita se declare de Interés Municipal la realización de la feria “Encuentro Otoñal”, el cual se llevará a cabo el día domingo 9 de junio del corriente año, en la Plaza “Hipólito Yrigoyen”, a partir de las 10:00hs y hasta las 18:00hs;\nQue el mencionado evento contara con la participación de artesanos, emprendedores, puestos gastronómicos locales y de la región;\nQue corresponde que dicho evento sea declarado de interés municipal autorizando los gastos que conlleve su organización;\nPOR ELLO\nEl Intendente Municipal de Brandsen decreta\nARTÍCULO 1º.-\nDeclárese de Interés Municipal la realización de la feria “Encuentro Otoñal”, el cual se llevará a cabo el día domingo 9 de junio, en la Plaza “Hipólito Yrigoyen”, a partir de las 10:00hs y hasta las 18:00hs.-\nARTÍCULO 2º.-\nLos gastos que genere la organización del evento serán imputados en la Jurisdicción: 5000 - Categoría Programática: 01.03 – Fuente de Financiación 110.-\nARTÍCULO 3º.-\nEl presente Decreto será refrendado por las Secretarías de Gobierno y de Economía, Hacienda y Administración. -\nARTÍCULO 4º.-\nComuníquese a quien corresponda, dese al Registro Oficial y                               cumplido, archívese. -\n\n[DOC 9]\nBoletines/Brandsen\nDecreto Nº0957\nDecreto Nº 0957\nBrandsen, 04/06/2024\nVisto\nVisto la situación económica por la cual atraviesa el país, caracterizada por la elevación de los índices inflacionarios oficiales que deteriora visiblemente el poder adquisitivo de la población en general y ante la necesidad de reconocer mencionada situación, y;\nConsiderando\nQue el Departamento Ejecutivo debe canalizar cualquier modificación en actos administrativos concretos;\nPOR ELLO\nEl Intendente Municipal de Brandsen decreta\nARTÍCULO 1º.-\nEstablézcase el valor de la unidad módulo en pesos treinta y siete con ochocientos sesenta y ocho centavos ($37,868) lo que representa un incremento del 5 por ciento (5 %), a partir del 1° del mes de junio de 2024.-\nARTÍCULO 2º.-\nApruébese las planillas de haberes que como anexo forman parte integrante del presente y que se aplicaran a partir de la liquidación de haberes correspondiente al mes de mayo de 2024.-\nARTÍCULO 3º.-\nLo establecido en el artículo 1° del presente se liquidará exclusivamente al personal alcanzado por el Convenio Colectivo de Trabajo Municipal y será pasible de los descuentos establecidos por ausentismo. -\nARTÍCULO 4º.-\nEl gasto que demande el cumplimiento del artículo anterior, será imputado a las partidas que correspondan según establece el sistema RAFAM. -\nARTÍCULO 5º.-\nEl presente Decreto será refrendado por los Secretarios de Gobierno y de Economía, Hacienda y Administración.\nARTÍCULO 6º.-\nComuníquese a quien corresponda, dese al Registro Oficial y cumplido, archívese. -\n\n[DOC 10]\nBoletines/Brandsen\nDecreto Nº0959\nDecreto Nº 0959\nBrandsen, 04/06/2024\nVisto\nVisto el telegrama de renuncia presentada por el agente Rueda Yesica Vanina, y;\nConsiderando\nQue por la misma renuncia la Sra. Rueda Yesica Vanina, DNI: 34.798.793, Legajo N° 3146 como Personal Técnico Categoría E con una carga horaria de 48 horas semanales, quien desempeñaba tareas como Enfermera en el Hospital Municipal “Francisco Caram”, bajo la jurisdicción de la Secretaría de Salud, a partir del 1 de junio de 2024;\nQue por lo expuesto corresponde dictar el presente acto administrativo;\nPOR ELLO\nEl Intendente Municipal de Brandsen decreta\nARTÍCULO 1º.-\nDispónese el cese a partir del 1 de junio de 2024, a la Sra. Rueda Yesica Vanina, DNI: 34.798.793, Legajo N° 3146, como Personal Técnico Categoría E con una carga horaria de 48 horas semanales, quien desempeñaba tareas como Enfermera en el Hospital Municipal “Francisco Caram”, bajo la jurisdicción de la Secretaría de Salud. -\nARTICULO 2º.-\nEl gasto que demande el cumplimiento del artículo 1º, será imputado a Jurisdicción 110000 - Categoría Programática: 31.02 – Fuente de Financiamiento: 110.-\nARTÍCULO 3º.-\nEl presente Decreto será refrendado por los Señores Secretarios de Gobierno y de Economía, Hacienda y Administración. –\nARTÍCULO 4º.-\nComuníquese a quien corresponda, dese al Registro Oficial y                      cumplido, archívese.-\n\n[DOC 11]\nBoletines/Brandsen\nDecreto Nº0960\nDecreto Nº 0960\nBrandsen, 04/06/2024\nVisto\nVisto el expediente Nº 4015-35.575/24, mediante el cual la Sra. NAUFAL Graciela Del Valle, D.N.I: 13.148.999, solicita la eximición del pago del impuesto automotor correspondiente al Dominio MZL-691, y;\nConsiderando\nQue a fs. 3 obra el certificado de discapacidad expedido por la Agencia Nacional de Discapacidad;\nQue a fs. 7 se expide la jefa del Departamento de Descentralización Tributaria:\n“Habiéndose cumplido con lo solicitado para el trámite de eximición 2024 de Patentes Automotor, según normativa vigente y Art. 243 Inc. F del Código Fiscal de la Provincia de Buenos Aires y constatado la inexistencia de deuda para el vehículo de referencia. Por lo expuesto corresponde el beneficio de la eximición al solicitante, pasen las actuaciones a esa Dirección a fin de dictar el pertinente acto administrativo”. Firmado: Daluisia María Noelia. Jefe de Departamento Descentralización Tributaria. Municipalidad de Brandsen, 04 de junio de 2024;\nQue el artículo 243º Inc. f del Código Fiscal de la Provincia de Buenos Aires, dispone que están exentos de este impuesto\n“...los vehículos nuevos o usados, destinados al uso exclusivo de personas que padezcan una discapacidad tal que les dificulte su movilidad, impidiéndoles o entorpeciéndoles severamente el uso de transporte colectivo de pasajeros, y que para su integración laboral, educacional, social o de salud y recreativa requieran la utilización de un automotor.”;\nQue en razón de lo actuado se considera de estricta justicia hacer uso de la facultad conferida por la citada norma y conceder la eximición solicitada;\nPOR ELLO\nEl Intendente Municipal de Brandsen decreta\nARTÍCULO 1º.-\nExímase, a la Sra. NAUFAL Graciela Del Valle, D.N.I: 13.148.999, del impuesto automotor correspondiente al Dominio MZL-691, de los periodos adeudados por el ejercicio 2024, en virtud de acogerse a lo establecido por el artículo 243º Inc. f del Código Fiscal de la Provincia de Buenos Aires.-\nARTICULO 2º.-\nEl presente Decreto será refrendado por las Secretarías de Gobierno y de Economía, Hacienda y Administración. -\nARTÍCULO 3º.-\nComuníquese a quien corresponda, dese al Registro Oficial y cumplido, archívese.-\n\n[DOC 12]\nBoletines/Brandsen\nDecreto Nº0961\nDecreto Nº 0961\nBrandsen, 04/06/2024\nVisto\nVisto el expediente Nº 4015-35.563/24, mediante el cual la Sra. CEBRIAN Ana Laura, D.N.I: 27.303.116, solicita la eximición del pago del impuesto automotor correspondiente al Dominio MIB-966, y;\nConsiderando\nQue a fs. 3 obra el certificado de discapacidad (Ley 22.431) expedido por el Ministerio de Salud de la Provincia de Buenos Aires;\nQue a fs. 7 se expide la jefa del Departamento de Descentralización Tributaria:\n“Habiéndose cumplido con lo solicitado para el trámite de eximición 2024 de Patentes Automotor, según normativa vigente y Art. 243 Inc. F del Código Fiscal de la Provincia de Buenos Aires y constatado la inexistencia de deuda para el vehículo de referencia. Por lo expuesto corresponde el beneficio de la eximición al solicitante, pasen las actuaciones a esa Dirección a fin de dictar el pertinente acto administrativo”. Firmado: Daluisia María Noelia. Jefe de Departamento Descentralización Tributaria. Municipalidad de Brandsen, 04 de junio de 2024;\nQue el artículo 243º Inc. f del Código Fiscal de la Provincia de Buenos Aires, dispone que están exentos de este impuesto\n“...los vehículos nuevos o usados, destinados al uso exclusivo de personas que padezcan una discapacidad tal que les dificulte su movilidad, impidiéndoles o entorpeciéndoles severamente el uso de transporte colectivo de pasajeros, y que para su integración laboral, educacional, social o de salud y recreativa requieran la utilización de un automotor.”;\nQue en razón de lo actuado se considera de estricta justicia hacer uso de la facultad conferida por la citada norma y conceder la eximición solicitada;\nPOR ELLO\nEl Intendente Municipal de Brandsen decreta\nARTÍCULO 1º.-\nExímase, a la Sra. CEBRIAN Ana Laura, D.N.I: 27.303.116, del impuesto automotor correspondiente al Dominio MIB-966, por el ejercicio 2024, en virtud de acogerse a lo establecido por el artículo 243º Inc. f del Código Fiscal de la Provincia de Buenos Aires.-\nARTICULO 2º.-\nEl presente Decreto será refrendado por las Secretarías de Gobierno y de Economía, Hacienda y Administración. -\nARTÍCULO 3º.-\nComuníquese a quien corresponda, dese al Registro Oficial y cumplido, archívese.-\n\n[DOC 13]\nBoletines/Brandsen\nDecreto Nº0962\nDecreto Nº 0962\nBrandsen, 05/06/2024\nVisto\nVisto el expediente Nº 4015-35.536/24, mediante el cual la Sra. PONCE DE LEÓN Daysi Mabel, D.N.I: 12.384.366, solicita la eximición del pago del impuesto automotor correspondiente al Dominio             FVI-931, y;\nConsiderando\nQue a fs. 3 obra el certificado de discapacidad (Ley 22.431) expedido por el Ministerio de Salud de la Provincia de Buenos Aires;\nQue a fs. 10 se expide la jefa del Departamento de Descentralización Tributaria:\n“Habiéndose cumplido con lo solicitado para el trámite de eximición 2024 de Patentes Automotor, según normativa vigente y Art. 243 Inc. F del Código Fiscal de la Provincia de Buenos Aires y constatado la inexistencia de deuda para el vehículo de referencia. Por lo expuesto corresponde el beneficio de la eximición al solicitante, pasen las actuaciones a esa Dirección a fin de dictar el pertinente acto administrativo”. Firmado: Daluisia María Noelia. Jefe de Departamento Descentralización Tributaria. Municipalidad de Brandsen, 04 de junio de 2024;\nQue el artículo 243º Inc. f del Código Fiscal de la Provincia de Buenos Aires, dispone que están exentos de este impuesto\n“...los vehículos nuevos o usados, destinados al uso exclusivo de personas que padezcan una discapacidad tal que les dificulte su movilidad, impidiéndoles o entorpeciéndoles severamente el uso de transporte colectivo de pasajeros, y que para su integración laboral, educacional, social o de salud y recreativa requieran la utilización de un automotor.”;\nQue en razón de lo actuado se considera de estricta justicia hacer uso de la facultad conferida por la citada norma y conceder la eximición solicitada;\nPOR ELLO\nEl Intendente Municipal de Brandsen decreta\nARTÍCULO 1º.-\nExímase, a la Sra. PONCE DE LEÓN Daysi Mabel, D.N.I: 12.384.366, del impuesto automotor correspondiente al Dominio FVI-931, por el ejercicio 2024, en virtud de acogerse a lo establecido por el artículo 243º Inc. f del Código Fiscal de la Provincia de Buenos Aires.-\nARTICULO 2º.-\nEl presente Decreto será refrendado por las Secretarías de Gobierno y de Economía, Hacienda y Administración. -\nARTÍCULO 3º.-\nComuníquese a quien corresponda, dese al Registro Oficial y cumplido, archívese.-\n\n[DOC 14]\nBoletines/Brandsen\nDecreto Nº0963\nDecreto Nº 0963\nBrandsen, 05/06/2024\nVisto\nVisto el expediente Nº 4015-35.508/24, mediante el cual la Sra. BASTERRECHEA Maricel Beatriz, D.N.I: 26.022.318, solicita la eximición del pago del impuesto automotor correspondiente al Dominio DFE-517, y;\nConsiderando\nQue a fs. 5 obra el certificado de discapacidad (Ley 22.431) expedido por el Ministerio de Salud de la Provincia de Buenos Aires;\nQue a fs. 10 se expide la jefa del Departamento de Descentralización Tributaria:\n“Habiéndose cumplido con lo solicitado para el trámite de eximición 2024 de Patentes Automotor, según normativa vigente y Art. 243 Inc. F del Código Fiscal de la Provincia de Buenos Aires y constatado la inexistencia de deuda para el vehículo de referencia. Por lo expuesto corresponde el beneficio de la eximición al solicitante, pasen las actuaciones a esa Dirección a fin de dictar el pertinente acto administrativo”. Firmado: Daluisia María Noelia. Jefe de Departamento Descentralización Tributaria. Municipalidad de Brandsen, 04 de junio de 2024;\nQue el artículo 243º Inc. f del Código Fiscal de la Provincia de Buenos Aires, dispone que están exentos de este impuesto\n“...los vehículos nuevos o usados, destinados al uso exclusivo de personas que padezcan una discapacidad tal que les dificulte su movilidad, impidiéndoles o entorpeciéndoles severamente el uso de transporte colectivo de pasajeros, y que para su integración laboral, educacional, social o de salud y recreativa requieran la utilización de un automotor.”;\nQue en razón de lo actuado se considera de estricta justicia hacer uso de la facultad conferida por la citada norma y conceder la eximición solicitada;\nPOR ELLO\nEl Intendente Municipal de Brandsen decreta\nARTÍCULO 1º.-\nExímase, a la Sra. BASTERRECHEA Maricel Beatriz, D.N.I: 26.022.318, del impuesto automotor correspondiente al Dominio DFE-517, por el ejercicio 2024, en virtud de acogerse a lo establecido por el artículo 243º Inc. f del Código Fiscal de la Provincia de Buenos Aires.-\nARTICULO 2º.-\nEl presente Decreto será refrendado por las Secretarías de Gobierno y de Economía, Hacienda y Administración. -\nARTÍCULO 3º.-\nComuníquese a quien corresponda, dese al Registro Oficial y cumplido, archívese.-\n\n[DOC 15]\nBoletines/Brandsen\nDecreto Nº0964\nDecreto Nº 0964\nBrandsen, 05/06/2024\nVisto\nVisto el Expte. 4015-35.504/24, por el cual Benitez Julio Ciriaco, solicita prescripción de deuda respecto del Dominio UZI-969, y;\nConsiderando\nQue a fs. 7 dictaminó la Jefa de dpto. De Descentralización Tributaria:\n“\nHabiéndose cumplido con lo solicitado para el trámite de Prescripción de Patentes de Automotor, según Normativa vigente, para el vehículo de referencia y no existiendo otro tipo de deuda. Por lo expuesto corresponde el beneficio de la prescripción al solicitante. Se adjunta informe de deuda en condición de prescribir. Firmado: Daluisia María Noelia. Jefe de Dpto. de Descentralización Tribunaria. Municipalidad de Brandsen\n;\nQue a fs. 4 obra certificado de informe de deuda por un  total de\nPESOS SIETE MIL TRECIENTOS ONCE CON 82/100 ($7.311,82)\nal 30/05/2024;\nQue en ese orden, corresponde el dictado del presente acto administrativo;\nPOR ELLO\nEl Intendente Municipal de Brandsen decreta\nARTÍCULO 1º.-\nPrescríbase la deuda correspondiente al dominio UZI-969 Modelo: FALCON SEDAN VERS. DSL – Marca Motor: BORGWARD – Marca: FORD – Tipo: SEDAN 4 PTAS- Numero Motor: 4 - 700331 Numero de Chasis: KA02JJG-09281 Modelo Año: 1988 cuyo titular es Benítez Julio Ciriaco DNI Nº M 5.224.895 por los periodos correspondientes a los años 2000 a 2007, por un total de\nPESOS SIETE MIL TRECIENTOS ONCE CON 82/100 ($7.311,82)\n.-\nARTÍCULO 2º.-\nEl presente Decreto será refrendado por la Secretaria de Gobierno y Hacienda.-\nARTÍCULO 3º.-\nComuníquese a quien  corresponda,  dese al Registro Oficial y cumplido,  archívese.-\n\n[DOC 16]\nBoletines/Brandsen\nDecreto Nº0966\nDecreto Nº 0966\nBrandsen, 05/06/2024\nVisto\nVisto la nota presentada por el Sr. Almandos Alberto Darío, Secretario de Seguridad, y;\nConsiderando\nQue por la misma solicita se habilite al Dr. Héctor Fabián Mastoy, DNI: 22.459.552, para la realización de los exámenes psicotécnicos para el otorgamiento de Licencias de conducir, requisito exigido por la Dirección Provincial de Política y Seguridad Vial;\nQue en razón de lo expuesto, corresponde dictar el pertinente acto administrativo;\nPOR ELLO\nEl Intendente Municipal de Brandsen decreta\nARTÍCULO 1º.-\nEstablézcase por el término de doce (12) meses, al Dr. Héctor Fabián Mastoy, DNI: 22.459.552 para la realización de los exámenes psicotécnicos para el otorgamiento de Licencias de conducir.-\nARTÍCULO 2º.-\nEl gasto que demande el cumplimiento del presente convenio, será                  imputado a las partidas correspondientes según el sistema RAFAM.-\nARTÍCULO 3º.-\nEl presente Decreto será refrendado por los Señores Secretarios de                          Gobierno y de Economía, Hacienda y Administración y de Seguridad.-\nARTÍCULO 4º.-\nComuníquese a quien corresponda, dése al Registro Oficial y                    cumplido, archívese.-\n\n[DOC 17]\nBoletines/Brandsen\nDecreto Nº0967\nDecreto Nº 0967\nBrandsen, 05/06/2024\nVisto\nVisto la nota presentada por la Directora de Educación Municipal, y;\nConsiderando\nQue por la misma solicita se autoricen los gastos que demande la colaboración con el traslado de 12 estudiantes y docentes de la Escuela de Educación EES N°12 y del CEA N°2 que participan en la Feria de Ciencias el día jueves 6 de junio en el Club Social;\nQue con motivo de acompañar, fortalecer las practicas pedagógicas, la participación de los alumnos en distintos programas, espacios educativos y culturales, los gastos a realizarse sean afectados a la Dirección de Educación;\nQue este Municipio estima razonable otorgar la ayuda solicitada con fundamento en la Ley Nacional N° 26075, de Financiamiento Educativo, que establece en su Art. 1° “…\nSerán utilizados con el objetivo de garantizar la igualdad de oportunidades de aprendizaje, apoyar las políticas de mejora en la calidad de enseñanza y fortalecer la investigación científico- tecnológica, reafirmando el rol estratégico de la educación, la ciencia y la tecnología en el desarrollo económico y socio cultural del país\n.”\nQue por todo lo expuesto, corresponde dictar el pertinente acto administrativo;\nPOR ELLO\nEl Intendente Municipal de Brandsen decreta\nARTÍCULO 1º.-\nAutorizase los gastos que demande el traslado de 12 estudiantes y docentes de la Escuela de Educación EES N°12 y del CEA N°2 que participan en la Feria de Ciencias el día jueves 6 de junio en el Club Social.-\nARTÍCULO 2º.-\nEl gasto que demande el cumplimiento del artículo 1°, será                                     imputado a Jurisdicción: 5000 – Categoría Programática: 18.04 -  Fuente de Financiamiento: 110 - 132.-\nARTÍCULO 3º.-\nEl presente Decreto será refrendado por los Señores Secretarios de              Gobierno y de Economía, Hacienda y Administración. -\nARTÍCULO 4º.-\nComuníquese a quien corresponda, dése al Registro Oficial y                        cumplido, archívese. -\n\n[DOC 18]\nBoletines/Brandsen\nDecreto Nº0950\nDecreto Nº 0950\nBrandsen, 03/06/2024\nVisto\nVisto el contrato de locación de servicio suscripto con Silvia Raquel Echayre DNI Nº 13.641.831, Y;\nConsiderando\nQue dicho convenio está destinado a la contratación de la Profesional en su carácter de Técnica Superior en Seguridad e Higiene y Control Ambiental e Industrial;\nQue dicha contratación tendrá como objeto:\nLegajo técnico con todas las actuaciones correspondientes de manera individual en cada de las dependencias físicas.\nMediciones con protocolos pertinentes de ruido, iluminación y puesta a tierra.\nFormulario de relevamiento general de riesgos laborales (RGRL), de confección y presentación ante la RT de forma anual.\nFormulario de relevamiento de agentes de riesgos (RAR), de confección y presentación ante la ART de forma anual.\nSeguimiento y control de mantenimiento y uso de EPP (elementos de Protección Personal) de todo el personal y de cada una de las áreas, con confección de la planilla de entrega de elementos de protección personal por trabajador según Res. SRT Nº 299/11 rubricado por cada uno y con seguimiento de uso y conservación.\nPlan anual de capacitaciones generales y específicas para cada puesto de trabajo con la realización de las mismas y exámenes de conocimientos y pruebas de campo, con sistemas de calificaciones y puntaje.\nAsesoramiento legal y técnico profesional cumpliendo con lo establecido y dispuesto en el Decreto Nº1338/96\nParticipación en auditorías realizadas por entes de control gubernamental.\nConfección de informe de situación en cada visita, con emisión de recomendaciones.\nConfección de Protocolo de ergonomía según Res. 886/15.\nSeguimiento y reducción en la siniestralidad con acciones específicas por áreas con la implementación de diferentes acciones puntuales consensuadas con el Ejecutivo Municipal.\nAnálisis y Evaluación para el mejoramiento de la infraestructura que generan riesgo en las áreas críticas de trabajo.\nImplementación de sistema de calificación por área en cumplimiento de la normativa vigente.\nMonitoreo y seguimiento de las actividades medioambientales y asesoramiento.\nQue el presente convenio tendrá una vigencia de cuatro (4) meses comenzando a regir a partir del día 1 del mes de Junio de 2024 y operando su finalización el día 30 de Septiembre del mismo año;\nQue la Sra. Echayre percibirá por su contraprestación la suma mensual de\nSEISCIENTOS VEINTICINCO MIL CON 00/100 ($625.000,00)\ndurante los meses de Junio y Julio y la suma mensual de\nQUINIENTOS MIL CON 00/100 ($500.000,00)\npor los meses de agosto y septiembre en concepto de honorarios;\nQue se deja expresa constancia que el presente se formaliza en virtud de carecer la comuna con personal con matricula habilitante en la materia indispensable para le ejecución de las tareas encomendadas, sirviendo el presente de suficiente reconocimiento, todo ello conforme a las facultades establecidas en el art. 148 del decreto ley 6769/58 y modificaciones;\nQue en razón de lo expuesto corresponde dictar el acto administrativo que registre el mencionado convenio, en los términos y condiciones allí establecidas;\nPOR ELLO,\nEl Intendente Municipal de Brandsen decreta\nARTÍCULO 1º.-\nRegístrese desde el  día 1 del mes de Junio de 2024 y operando su finalización el día 30 de Septiembre del mismo año, el contrato de locación de servicio celebrado con Silvia Raquel Echayre DNI Nº 13.641.831 en su carácter de Técnica Superior en Seguridad e Higiene y Control Ambiental e Industrial, para las tareas que se detallan en el contrato que como Anexo forma parte integrante del presente, percibiendo por su contraprestación la suma mensual de\nSEISCIENTOS VEINTICINCO MIL CON 00/100 ($625.000,00)\ndurante los meses de Junio y Julio y la suma mensual de\nQUINIENTOS MIL CON 00/100 ($500.000,00)\npor los meses de agosto y septiembre en concepto de honorarios.-\nARTICULO 2º.-\nEl gasto que demande el cumplimiento del referido contrato, será imputado con cargo a la Jurisdicción: 5000 – Categoría Programática: 1.01 – Fuente de Financiamiento: 110.-\nARTICULO 3º.-\nEl presente Decreto será refrendado por las Secretarías de Gobierno y de Economía, Hacienda y Administración. -\nARTICULO 4º.-\nComuníquese a quien corresponda, regístrese y cumplido, archívese.-\n\n[DOC 19]\nBoletines/Brandsen\nDecreto Nº0968\nDecreto Nº 0968\nBrandsen, 05/06/2024\nVisto\nVisto la nota presentada por el Jefe de Gabinete, y;\nConsiderando\nQue mediante el mismo se solicita la designación del Señor SOUZA Enrique Antonio, D.N.I: 27.242.866; en carácter de Personal Obrero Ingresante con una carga horaria de 48 horas semanales, perteneciente a la Planta de Personal Temporario Mensualizado; para desempeñar tareas en la Subdelegación de La Parada, bajo la jurisdicción de Conducción Superior;\nQue la presente designación se encuadra en lo previsto por el Articulo Nº 111 de la Ley 14.656 (Estatuto para el Personal de las Municipalidades de la Provincia de Buenos Aires);\nQue por lo expuesto corresponde dictar el acto administrativo pertinente;\nPOR ELLO\nEl Intendente Municipal de Brandsen decreta\nARTÍCULO 1º.-\nDesígnese, desde el 01 de junio de 2024, al Señor SOUZA Enrique Antonio, D.N.I: 27.242.866, como Personal Obrero Ingresante con una carga horaria de 48 horas semanales, perteneciente a la Planta de Personal Temporario Mensualizado, para desempeñar tareas en la Subdelegación de La Parada, bajo la jurisdicción de Conducción Superior. -\nARTICULO 2º.-\nEl gasto que demande el cumplimiento del artículo anterior, será imputado con cargo a la Jurisdicción: 1000 Categoría Programática: 19.09 - FF: 110.-\nARTÍCULO 3º.-\nEl presente Decreto será refrendado por las Secretarías de Gobierno y de Economía, Hacienda y Administración. -\nARTÍCULO 4º.-\nComuníquese a quien  corresponda,  dese  al  Registro Oficial y cumplido, archívese.-\n\n[DOC 20]\nBoletines/Brandsen\nDecreto Nº0969\nDecreto Nº 0969\nBrandsen, 05/06/2024\nVisto\nVisto la nota presentada por la Secretaría de Salud, y;\nConsiderando\nQue mediante la misma solicita su reubicación laboral y el aumento de carga horaria del agente CARDOSO Cinthia Lorena; pasando a cumplir tareas en el Área de Estadística y SUMAR, cumpliendo una carga horaria de 48 horas semanales, desde el 1 de junio de 2024;\nQue desde el día 1 de junio de 2024, el agente CARDOSO Cinthia Lorena, cumplirá sus labores en el Área de Estadística y SUMAR, manteniendo la situación de revista;\nQue dicha reubicación obedece a razones de necesidad para el normal desenvolvimiento del área;\nQue por lo expuesto corresponde dictar el acto administrativo pertinente;\nPOR ELLO\nEl Intendente Municipal de Brandsen decreta\nARTÍCULO 1º.-\nReubíquese, desde el 1 de junio de 2024, al agente CARDOSO Cinthia Lorena, legajo Nº 2812, quien desempeñará tareas en el Área de Estadística y SUMAR, bajo la jurisdicción de la Secretaría de Salud, manteniendo la situación de revista.-\nARTICULO 2º.-\nAmplíese, desde el 1 de junio de 2024, el régimen horario de la Sra.  CARDOSO Cinthia Lorena, legajo Nº 2812, quien se desempeña bajo la jurisdicción de la Secretaria de Salud pasando a cumplir una carga horaria de 48 horas semanales.-\nARTICULO 3º.-\nEl gasto que demande el cumplimiento del artículo anterior, será imputado con cargo a la Jurisdicción: 110000 - FF: 110.-\nARTÍCULO 4º.-\nEl presente Decreto será refrendado por los Señores Secretarios de Gobierno y de Economía, Hacienda y Administración. -\nARTÍCULO 5º.-\nComuníquese a quien corresponda, dése al Registro Oficial y cumplido, archívese.-\n\n[DOC 21]\nBoletines/Brandsen\nDecreto Nº0970\nDecreto Nº 0970\nBrandsen, 05/06/2024\nVisto\nVisto la nota presentada por la Secretaria de Salud María Laura Reale, y;\nConsiderando\nQue mediante la misma se solicita recategorizar a García Berdini, Amparo Lourdes, Legajo N°3186, quien presta servicio como Nutricionista, con una carga horaria de 36 hs. semanales desde el 1 de Junio de 2024;\nQue dicha recategorización obedece a razones de necesidad para el normal desenvolvimiento del área;\nQue por lo expuesto corresponde dictar el acto administrativo pertinente;\nPOR ELLO\nEl Intendente Municipal de Brandsen decreta\nARTÍCULO 1º.-\nRecategorizar, desde el 1 de Junio de 2024, a García Berdini, Amparo Lourdes, Legajo N°3186, quien presta servicio como Nutricionista, con una carga horaria de 36 hs. semanales.-\nARTICULO 2º.-\nEl gasto que demande el cumplimiento del artículo anterior, será imputado con cargo a la Jurisdicción: 110000 – cat programática 31.30 - FF: 110.-\nARTÍCULO 3º.-\nEl presente Decreto será refrendado por los Señores Secretarios de Gobierno y de Economía, Hacienda y Administración.-\nARTÍCULO 4º.-\nComuníquese  a  quien  corresponda,  dése  al  Registro Oficial y cumplido, archívese.-\n\n[DOC 22]\nBoletines/Brandsen\nDecreto Nº0971\nDecreto Nº 0971\nBrandsen, 05/06/2024\nVisto\nVisto, la nota ingresada por la Sra. Secretaria de Salud Reale María Laura , y;\nConsiderando\nQue mediante la misma solicita el aumento de los valores que perciben los profesionales de planta por Guardias de Enfermería pasando a 383 módulos, con el objeto de optimizar el plantel profesional dependiente de la Secretaria de Salud;\nQue el aumento será a partir del 1 de Junio de 2024;\nQue por lo expuesto corresponde dictar el presente acto administrativo;\nPOR ELLO\nEl Intendente Municipal de Brandsen decreta\nARTÍCULO 1º.-\nIncreméntese a 383 módulos a los profesionales de planta de Guardias de Enfermería a partir del 1 de Junio del 2024.-\nARTÍCULO 2º.-\nEl gasto que demande el cumplimiento del artículo anterior, será imputado a las partidas presupuestarias que corresponden según el sistema RAFAM.-\nARTÍCULO 3º.-\nEl presente Decreto será refrendado por las Secretarías de Gobierno, De Economía, Hacienda y Administración. -\nARTÍCULO 4º.-\nComuníquese a quien corresponda, dese  al Registro Oficial y                      cumplido, archívese.-\n\n[DOC 23]\nBoletines/Brandsen\nDecreto Nº0972\nDecreto Nº 0972\nBrandsen, 05/06/2024\nVisto\nVisto la necesidad de instrumentar y regularizar la tasa de interés por mora sobre los tributos municipales establecidos por la Ordenanza Fiscal e Impositiva del año en curso; y,\nConsiderando\nQue en concordancia con lo previsto por los artículos 78 y 79 de la Ordenanza Fiscal vigente, y en uso de las atribuciones que le son propias, el Departamento Ejecutivo se encuentra autorizado a liquidar en concepto de intereses por mora sobre la totalidad de los tributos establecidos por la mencionada Ordenanza;\nQue los intereses por mora alcanzan aquellos contribuyentes y demás responsables quienes no hayan cumplido con el pago de las tasas correspondiente en el término de vencimiento indicado;\nQue a fs. 8 obra nota de la Directora de Ingresos Públicos:”\nPor la presente me dirijo a Ud. en función de la modificación de la Tasa Nominal Anual (TNAV) activa para préstamos personales precalificados de agentes de administración pública que establece el Banco de la Provincia de Buenos Aires. Como ya conoce, el artículo 78 de la Ordenanza 2322 establece la facultad del ejecutivo para liquidar en concepto de intereses resarcitorios como tope el indicador mencionado. El mencionado banco para enero de 2024 había establecido una Tasa Nominal anual de 135% por lo que esta administración fija en el decreto 120/2024 un interés del 7% mensual. Hemos tomado conocimiento de la modificación de la Tasa de interés (TNAV) al 54%, por lo que esta Dirección considera necesario la modificación del índice de interés mensual que podrá ser fijado con un tope de 4,5%. Se envía el presente para que determine la alícuota que se deberá establecer dando cumplimiento a la Ordenanza fiscal vigente. Cumplido pase a la Dirección de Despacho y Digesto para el dictado del acto administrativo. Departamento de Ingresos Públicos, 03 de junio de 2024. Fdo: García María Cecilia”\n.\nQue a fs. 11 el Secretario de Economía, Hacienda y Administración solicita se establezca una tasa de interés nominal de 4.5% mensual por mora de las obligaciones fijadas por Ordenanzas para el ejercicio fiscal vigente;\nPOR ELLO\nEl Intendente Municipal de Brandsen decreta\nARTICULO 1\nº.-\nModifíquese el interés por mora sobre los tributos municipales al 4.5% mensual, el que tendrá vigencia a partir del mes de junio de 2024 hasta el 31 de diciembre del 2024, por los motivos expuestos en los considerandos. -\nARTICULO 2º.-\nEl presente Decreto será refrendado por los Sres. Secretarios de Gobierno, de Economía, Hacienda y Administración. -\nARTÍCULO 3º.-\nComuníquese a quien corresponda, publíquese en el Boletín Oficial, dese al Registro Oficial y cumplido, archívese. -\n\n[DOC 24]\nBoletines/Brandsen\nDecreto Nº0973\nDecreto Nº 0973\nBrandsen, 05/06/2024\nVisto\nVisto la nota presentada por la Directora de Desarrollo Social, y;\nConsiderando\nQue por la misma solicita se autoricen los gastos realizados en el marco del acompañamiento a familias en condiciones de vulnerabilidad social, para la compra de quince (15) rollos de membrana.;\nQue por todo lo expuesto, corresponde dictar el pertinente acto administrativo;\nPOR ELLO\nEl Intendente Municipal de Brandsen decreta\nARTÍCULO 1º.-\nAutorizase los gastos que demande la compra de quince (15) rollos de membrana en el marco del acompañamiento a familias en condiciones de vulnerabilidad social .-\nARTÍCULO 2º.-\nEl gasto que demande el cumplimiento del artículo anterior, será imputado a Jurisdicción 11100 – Categoría Programática 36.06 – Fuente de Financiamiento 132-110\nARTÍCULO 3º.-\nEl presente Decreto será refrendado por las Secretarías de Gobierno y de Economía, Hacienda y Administración y de Desarrollo Social. -\nARTÍCULO 4º.-\nComuníquese a quien corresponda, dese al Registro Oficial y                      cumplido, archívese.-\n\n[DOC 25]\nBoletines/Brandsen\nDecreto Nº0974\nDecreto Nº 0974\nBrandsen, 05/06/2024\nVisto\nVisto la nota presentada por la Subsecretaria de Educación y Juventud, y;\nConsiderando\nQue mediante la misma se declare de interés municipal el acto protocolar alusivo al “Día de la Bandera” el cual se realizará el día jueves 20 de Junio a partir de las 10:00hs en la Plaza Manuel Belgrano del Barrio Los Tilos;\nQue en dicho acto se llevará a cabo la jura de la bandera los alumnos de 4to grado de todas las Escuelas Primarias del Distrito, a quienes se les servirá desayuno;\nQue para su financiación, encontramos fundamento en la Ley Nacional de Financiamiento Educativo N° 26.075, que establece\n“…serán utilizados con el objetivo de garantizar la igualdad de oportunidades de aprendizaje, apoyar las políticas de mejora en la calidad de la enseñanza y fortalecer la investigación científica-tecnológica, reafirmado el rol estratégico de la Educación, la Ciencia y la Tecnología en el desarrollo económico y sociocultural del país.”;\nQue por lo mencionado precedentemente corresponde dictar el pertinente acto administrativo;\nPOR ELLO\nEl Intendente Municipal de Brandsen decreta\nARTÍCULO 1º.-\nDeclárese de interés municipal y autorizase los gastos que demande la realización del acto protocolar alusivo al “Día de la Bandera” el día jueves 20 de Junio de 2024 a partir de las 10:00hs en la Plaza Manuel Belgrano del Barrio Los Tilos.-\nARTÍCULO 2º.-\nLos gastos que ocasione el cumplimiento del artículo 1° serán imputados en la Jurisdicción: 5000 - Categoría Programática: 18.04 – Fuente de Financiación 132 -110.-\nARTÍCULO 3º.-\nEl presente Decreto será refrendado por los Señores Secretarios de                    Gobierno, de Economía, Hacienda y Administración. -\nARTÍCULO 4º.-\nComuníquese a quien corresponda, dese al Registro Oficial y cumplido,  archívese.-\n\n[DOC 26]\nBoletines/Brandsen\nDecreto Nº0975\nDecreto Nº 0975\nPublicado en versión extractada\nBrandsen, 05/06/2024\nSubsidio para afrontar los gastos que demandan la realización de diez (10) sesiones de kinesiología.\n\n[DOC 27]\nBoletines/Brandsen\nDecreto Nº0976\nDecreto Nº 0976\nBrandsen, 05/06/2024\nVisto\nVisto el expediente Nº 4015- 35.523/24, por el cual la Secretaria de Obras Públicas, gestiona un llamado a Licitación Privada Nº 05/2024, para el mantenimiento de calles, limpieza de zanjas, limpieza de micro basurales, juntada de ramas incluida con Maquina Retro Marca Komatsu 4x4 (sin combustible) con un maquinista, en la localidad de Brandsen y sus Delegaciones, y;\nConsiderando\nQue a fs. 5/14 se agrega el Pliego de Condiciones Generales y Particulares que regirá dicha Licitación Privada;\nQue a fs. 16 se expide el Subdirector de Asuntos Legales:\n“Vienen las actuaciones a esta Subdirección a fin de emitir opinión sobre la documentación que regirá la Licitación Privada Nº 05/2024 sobre Contratación de Servicio de Pala retro sin combustible, 120hs mensuales desde junio hasta diciembre de 2024. Por ello, de estar de acuerdo el D.E, podría dictar el acto administrativo de rigor, aprobando la misma y convocando a LICITACION. SUBDIRECCION DE ASUNTOS LEGALES, JUNIO 05 DE 2024. Firmado: Luis Mariano Cowen. Subsecretario Legal y Técnico. Municipalidad de Brandsen”;\nQue la contratación queda comprendida dentro del límite establecido por el artículo 151 de la Ley Orgánica de las Municipalidades, actualizado por Resolución Nº 857/2023 del Ministerio de Gobierno de la Provincia de Buenos Aires, para ese tipo de trámite en función del monto, toda vez que lo presupuestado no supera el tope, previsto por la norma citada;\nQue se han observado en lo actuado las pautas establecidas por el Decreto 2980/2000;\nQue, en consecuencia, corresponde dictar el pertinente acto administrativo;\nPOR ELLO\nEl Intendente Municipal de Brandsen decreta\ncalles, limpieza de zanjas, limpieza de micro basurales, juntada de ramas incluida con Maquina Retro pala Komatsu 4x4 (sin combustible) con un maquinista, en la localidad de Brandsen y sus Delegaciones, con un presupuesto oficial de pesos veintinueve millones cuatrocientos mil con 00/100 ($29.400.000,00). -\nARTÍCULO 2º.-\nApruébase la documentación técnica que regirá la aludida licitación y fíjese para el día 12 de junio de 2024, a las 12.00 hs., la apertura de las propuestas.-\nARTÍCULO 3º.-\nEl gasto que demande el cumplimiento del artículo 1º, será imputado a Jurisdicción 4000 Secretaria de Obras Públicas - Categoría Programática: 21.01.00- Imputación: 3.3.4.0– Fuente de Financiamiento: 110.-\nARTÍCULO 4º.-\nEl presente Decreto será refrendado por la Secretaria de Gobierno y de Economía, Hacienda y Administración y de Obras Públicas. -\nARTÍCULO 5º.-\nComuníquese a quien corresponda, dese al Registro Oficial y                                                       cumplido, archívese.-\n\n[DOC 28]\nBoletines/Brandsen\nDecreto Nº0977\nDecreto Nº 0977\nBrandsen, 05/06/2024\nVisto\nVisto el expediente Nº 4015- 35.459/24, por el cual la Secretaria de Obras Públicas, gestiona un llamado a Licitación Privada Nº 04/2024, para la adquisición de ciento sesenta (160) luminarias Peatonales para exterior de C200W-IP65 GARDEN ECO 24000LM BAEL destinadas a diferentes áreas de la Ciudad de Brandsen y afectadas al mantenimiento de Alumbrado Público, y;\nConsiderando\nQue a fs. 4/12 se agrega el Pliego de Condiciones Generales y Particulares que regirá dicha Licitación Privada;\nQue a fs. 14 se expide el Subdirector de Asuntos Legales:\n“Vienen las actuaciones a esta Subdirección a fin de emitir opinión sobre la documentación que regirá la Licitación Privada Nº 04/2024 sobre la adquisición de luminarias destinadas al mantenimiento del alumbrado público de Brandsen. Del análisis de la documentación respectiva no encuentro objeciones a la misma. Por ello, de estar de acuerdo el D.E, podría dictar el acto administrativo de rigor, aprobando la misma y convocando a LICITACION. SUBDIRECCION DE ASUNTOS LEGALES, JUNIO 05 DE 2024. Firmado: Luis Mariano Cowen. Subsecretario Legal y Técnico. Municipalidad de Brandsen”;\nQue la contratación queda comprendida dentro del límite establecido por el artículo 151 de la Ley Orgánica de las Municipalidades, actualizado por Resolución Nº 857/2023 del Ministerio de Gobierno de la Provincia de Buenos Aires, para ese tipo de trámite en función del monto, toda vez que lo presupuestado no supera el tope, previsto por la norma citada;\nQue se han observado en lo actuado las pautas establecidas por el Decreto 2980/2000;\nQue, en consecuencia, corresponde dictar el pertinente acto administrativo;\nPOR ELLO\nEl Intendente Municipal de Brandsen decreta\nARTÍCULO 1º.-\nAutorizase la realización de Licitación Privada Nº 04/2024, para la adquisición de ciento sesenta (160) luminarias Peatonales para exterior de C200W-IP65 GARDEN ECO 24000LM BAEL destinadas a diferentes áreas de la Ciudad de Brandsen y afectadas al mantenimiento de Alumbrado Público, con un presupuesto oficial de pesos treinta millones cuatrocientos mil con 00/100 ($30.400.000,00).-\nARTÍCULO 2º.-\nApruébase la documentación técnica que regirá la aludida licitación y  fíjese para el día 18 de junio de 2024, a las 10.00 hs., la apertura de las propuestas.-\nARTÍCULO 3º.-\nEl gasto que demande el cumplimiento del artículo 1º, será imputado a Jurisdicción 4000 Secretaria de Obras Públicas - Categoría Programática: 27.04.00- Imputación: 2.9.3.0– Fuente de Financiamiento: 110.-\nARTÍCULO 4º.-\nEl presente Decreto será refrendado por la Secretaria de Gobierno y de Economía, Hacienda y Administración y de Obras Públicas. -\nARTÍCULO 5º.-\nComuníquese a quien corresponda, dese al Registro Oficial y                                                       cumplido, archívese.-\n\n[DOC 29]\nBoletines/Brandsen\nDecreto Nº0978\nDecreto Nº 0978\nPublicado en versión extractada\nBrandsen, 06/06/2024\nSubsidio para afrontar la compra de un par de anteojos.\n\n[DOC 30]\nBoletines/Brandsen\nDecreto Nº0979\nDecreto Nº 0979\nBrandsen, 06/06/2024\nVisto\nVisto la nota presentada por la Jefa de Departamento de Turismo de la  Municipalidad de Brandsen, la Lic. Ana Fernández  y;\nConsiderando\nQue por la misma solicita se declare de Interés Municipal la realización de “FIESTA CRIOLLA” en la localidad de Oliden el dia Domingo 16 de Junio en Campo Don Felipe, Oliden;\nQue dicho evento contara con espectáculos y competencias de jineteada a beneficio del jardín Nº907;\nQue el mencionado evento presenta el siguiente cronograma:\n8:00 a.m: Izamiento del Pabellón Nacional e inauguración del campo de jineteada.\n8:30 a.m.: Pialada de Terrenos.\n10:00 a.m: Rueda en categoría cuero tendido sin final.\n11:30 a.m: Prueba de riendas.\n16:00 pm. Cierre de la fiesta con 3 montas especiales.\nQue corresponde que dicho evento sea declarado de interés municipal autorizando los gastos que conlleve su organización;\nPOR ELLO\nEl Intendente Municipal de Brandsen decreta\nARTÍCULO 1º.-\nDeclárese de Interés Municipal la realización “FIESTA CRIOLLA” en la localidad de Oliden el día Domingo 16 de Junio en Campo Don Felipe, Oliden.-\nARTÍCULO 2º.-\nAutorizase los gastos que demande la compra de insumos para llevar a cabo dicho evento. -\nARTÍCULO 3º.-\nLos gastos que genere la organización del evento serán imputados en la Jurisdicción: 7000 - Categoría Programática: 34.05 – Fuente de Financiación 110.-\nARTÍCULO 4º.-\nEl presente Decreto será refrendado por las Secretarías de Gobierno y de Economía, Hacienda y Administración. -\nARTÍCULO 5º.-\nComuníquese a quien corresponda, dese al Registro Oficial y                               cumplido, archívese. -\n\n[DOC 31]\nBoletines/Brandsen\nDecreto Nº0980\nDecreto Nº 0980\nBrandsen, 06/06/2024\nVisto\nVisto la nota presentada por la Jefa de Departamento de Turismo de la  Municipalidad de Brandsen, la Lic. Ana Fernández  y;\nConsiderando\nQue por la misma solicita se declare de Interés Municipal la realización de “Encuentro Multimarca y Motos “en la Localidad de Oliden.\nQue se llevara a cabo el día 15 de Junio en Estacion Ferrocaril, Oliden, de 10:00 hs. a 17:30 hs.;\nQue dicho evento contara con muestra de autos y motos, como la disponibilidad de la organización de food truck’s y artesanos;\nQue corresponde que dicho evento sea declarado de interés municipal autorizando los gastos que conlleve su organización;\nPOR ELLO\nEl Intendente Municipal de Brandsen decreta\nARTÍCULO 1º.-\nDeclárese de Interés Municipal la realización de “Encuentro Multimarca y Motos “en la Localidad de Oliden, el día 15 de Junio en Estación Ferrocarril, Oliden, de 10:00 hs. a 17:30 hs.-\nARTÍCULO 2º.-\nAutorizase los gastos que demande la compra de insumos para llevar a cabo dicho evento. -\nARTÍCULO 3º.-\nLos gastos que genere la organización del evento serán imputados en la Jurisdicción: 7000 - Categoría Programática: 34.05 – Fuente de Financiación 110.-\nARTÍCULO 4º.-\nEl presente Decreto será refrendado por las Secretarías de Gobierno y de Economía, Hacienda y Administración. -\nARTÍCULO 5º.-\nComuníquese a quien corresponda, dese al Registro Oficial y                               cumplido, archívese. -\n\n[DOC 32]\nBoletines/Brandsen\nDecreto Nº0981\nDecreto Nº 0981\nBrandsen, 06/06/2024\nVisto\nVisto la necesidad de designar a los auxiliares del Sr. Intendente; y,\nConsiderando\nQue el Art. 178 de la LOM faculta al Intendente Municipal a designar sus auxiliares para el cumplimiento de sus atribuciones y deberes;\nQue por Ordenanza N°2324, la cual sanciona el Presupuesto del año 2024, promulgada por Decreto N° 0076/2024, se aprueba la nueva Estructura Orgánica Funcional el que como Anexo forma parte integrante de la misma,\nQue en razón de lo ut supra expuesto es pertinente reubicar a la Sra. Directora de Culto en su nuevo cargo, en las categorías programáticas y jurisdicción correspondiente;\nQue dicha reubicación obedece a razones de necesidad para el normal desenvolvimiento de las diferentes áreas;\nPOR ELLO\nEl Intendente Municipal de Brandsen decreta\nARTÍCULO 1º.-\nReubíquese, a partir del mes de junio de 2024, a la Sra. Langellotti, Silvana D.N.I 20.057.868, en el cargo de Directora de Instituciones Intermedias y Culto. -\nARTÍCULO 2º.-\nEl gasto que demande el cumplimiento del artículo 1°, serán imputados con cargo a la Jurisdicción: 7000- Categoría Programática: 35.01- F.F: 110.-\nARTICULO 3º.-\nEl presente Decreto será refrendado por los Señores Secretarios de               Gobierno y de Economía, Hacienda y Administración. -\nARTÍCULO 4º.-\nComuníquese a quien corresponda, publíquese en SIBOM y cumplido, archívese.-\n\n[DOC 33]\nBoletines/Brandsen\nDecreto Nº0982\nDecreto Nº 0982\nBrandsen, 06/06/2024\nVisto\nVisto el expediente Nº 4015-35.595/24, por el cual el Atlético y Progreso Club Social Deportivo y Cultural solicita un subsidio, y;\nConsiderando\nQue a fs. 1 Mulder Norberto en representación del mencionado Club solicita un subsidio de pesos ochocientos ocho mil setenta y siete con cincuenta ($808.077,50) destinado a solventar gastos para inversión de infraestructura y mantenimiento;\nQue a fs. 2 la Dirección de Instituciones Intermedias y Culto deja constancia que dicha institución se encuentra reconocida como Entidad de Bien Público en el Registro Municipal bajo el Decreto N° 573, Reg. N° 10, de fecha 01 de septiembre de 1985. Asimismo informa que ha cumplimentado con la presentación de la documentación requerida en la Ordenanza N° 19 para dicho fin;\nQue la Contaduría Municipal se expidió de modo favorable en un cuanto al otorgamiento del subsidio, destacando la obligación de acogimiento a la normativa exigible en materia de subsidios, Art. 131 Regl. Contabilidad y Adm. Municipal) y Art. 50 Decreto Nº 2980/00, ratificado por el art. 9 de la Ley 13.295;\nQue la falta de rendición de cuentas constituye una causa para privar a la entidad remisa del derecho a percibir nuevos beneficios (Art. 132 Regl. Contabilidad y Adm. Municipal), y Art. 51 Decreto 2980/00, ratificado por Ley 13.295;\nQue por todo lo expuesto, la documentación aportada por quien solicita la colaboración, y por cumplimentar todos los requerimientos, corresponde dictar el pertinente acto administrativo;\nPOR ELLO\nEl Intendente Municipal de Brandsen decreta\nARTÍCULO 1º.-\nOtórguese un subsidio de pesos ochocientos ocho mil setenta y siete con cincuenta ($808.077,50) al Atlético y Progreso Club Social Deportivo y Cultural, destinado a solventar gastos de infraestructura y mantenimiento. -\nARTÍCULO 2º.-\nEl gasto que demande el cumplimiento del artículo 1º, será imputado a Jurisdicción: 7000 - Categoría Programática: 35.03 – Fuente de Financiamiento: 110.-\nARTÍCULO 3º.-\nEl presente Decreto será refrendado por la Secretaria de Gobierno y de Economía, Hacienda y Administración y de Desarrollo de la Comunidad. -\nARTÍCULO 4º.-\nComuníquese a quien corresponda, dese al Registro Oficial y cumplido, archívese.-\n\n[DOC 34]\nBoletines/Brandsen\nDecreto Nº0985\nDecreto Nº 0985\nPublicado en versión extractada\nBrandsen, 07/06/2024\nSubsidio para afrontar los gastos de una medicación.\n\n[DOC 35]\nBoletines/Brandsen\nDecreto Nº0986\nDecreto Nº 0986\nPublicado en versión extractada\nBrandsen, 07/06/2024\nSubsidio para afrontar el pago del primer mes de alquiler y deposito.\n\n[DOC 36]\nBoletines/Brandsen\nDecreto Nº0987\nDecreto Nº 0987\nPublicado en versión extractada\nBrandsen, 07/06/2024\nSubdisio para afrontar la compra de una licuadora.\n\n[DOC 37]\nBoletines/Brandsen\nDecreto Nº0988\nDecreto Nº 0988\nBrandsen, 07/06/2024\nVisto\nVisto el Expediente Nº 4015-35546/24 por el cual Vallejo Maximiliano Luis, D.N.I: 33.036.148 solicita una habilitación de comercio bajo el rubro “PELUQUERIA Y ESTETICA”, en el inmueble ubicado en calle De La Place N° 293, de la ciudad de Brandsen, identificado catastralmente como:  Circ. V – Sección A – MZ 10 – Parcela 17 –y, correspondiente a la Partida Nº 5784; y,\nConsiderando\nQue a fs. 26 se expide la Subdirectora de Habilitaciones:\n“Visto la solicitud de HABILITACIÓN DE COMERCIO iniciado por\nVallejo Maximiliano Luis, D.N.I: 33.036.148, en relación al inmueble sito en calle De La Place N° 293, de la ciudad de Brandsen, identificado con nomenclatura catastral Cir: V – Secc: A – Manz: 10 – Pla: 17 – correspondiente a las cuentas 5784 (de tasa de servicios Urbanos/ Mantenimiento de Red Vial). Que la misma se encuadra conforme Ordenanza de Habilitaciones en Categoría 2 (DOS) por tratarse del rubro “\nPELUQUERIA Y ESTETICA\n” habiendo cumplido con los requisitos solicitados por la normativa vigente. Gírese las presentes actuaciones a la Dirección de Despacho y Digesto de la Municipalidad de Brandsen, para la elaboración y firma del Decreto. Cumplido, vuelva a fin de confeccionarse desde la Dirección a mi cargo el Certificado de Habilitación y procederse a la entrega del mismo al titular del establecimiento comercial habilitado. Fdo. Echandi Ivana Marina, Subdirectora de Habilitaciones, Municipalidad de Brandsen, 6 de junio de 2024”;\nQue por lo expuesto corresponde dictar el pertinente acto administrativo de Habilitación;\nPOR ELLO\nEl Intendente Municipal de Brandsen decreta\nARTICULO 1º.-\nOtorgase a Vallejo Maximiliano Luis, D.N.I: 33.036.148, una habilitación de comercio bajo el rubro “PELUQUERIA Y ESTETICA”, en el inmueble ubicado en calle De La Place N° 293, de la ciudad de Brandsen, identificado catastralmente como:  Circ. V – Sección A – MZ 10 – Parcela 17 –y, correspondiente a la Partida Nº 5784. -\nARTICULO 2º.-\nEn caso de comprobarse incumplimiento de las disposiciones de la Ordenanza 1094/04 y sus modificatorias, la presente habilitación caducará de manera automática, siendo el presente Decreto pasible de revocación y procederá la clausura inmediata del establecimiento, sin perjuicio de las demás sanciones que pudieren aplicarse por ante el Juzgado de Faltas Municipal. -\nARTICULO 3º.-\nEl presente Decreto será refrendado por las Secretarías de Gobierno y de Economía, Hacienda y Administración. -\nARTICULO 4º.-\nComuníquese a la Dirección de Ingresos Públicos, publíquese en el SIBOM y cumplido, archívese. -\n\n[DOC 38]\nBoletines/Brandsen\nDecreto Nº0989\nDecreto Nº 0989\nBrandsen, 07/06/2024\nVisto\nVisto el Expte. 4015-30.193/24 sobre solicitud de eximición en el pago de tasa municipal, efectuada por Villar Carlos Oscar, DNI Nº 11.132.961, y;\nConsiderando\nQue a fs. 33 obra dictamen de la Secretaria de Desarrollo Social indicando: “\nMediante la presente me dirijo a Ud. con el fin de sugerir otorgar el beneficio de eximición de tasas municipales al Sr. Villar Carlos Oscar Partida N° 32.110, dado que la familia cuenta con ingresos mínimos provenientes de la jubilación mínima. El Sr. Villar además atraviesa un problema de salud (trasplante de riñón y dificultad motriz), el cual le dificulta realizar cualquier tipo de labor. Fdo. Gallardo Sandra Liliana, Secretaria de Desarrollo Social, Municipalidad de Brandsen, 22 de abril de 2024.\n”;\nQue a fs. 34 obra dictamen del Departamento de Ingresos Públicos indicando:\n“Remito las presentes actuaciones en relación al Exp.30193 iniciado por\nVillar Carlos,\npor el que solicita la eximición de las tasas municipales en el inmueble para la pda: 32110. De acuerdo a lo determinado por la Subsecretaria legal y Técnica este departamento considera que están satisfechos los requisitos de la ordenanza 1307/2008 y correspondería eximir el 100% del pago de la tasa. Elevo el presente para proceder al dictado del acto administrativo correspondería.\nFdo. Agente López Ludmila Mailen Abigail con Legajo N° 2993. DEPARTAMENTO DE INGRESOS PÚBLICOS, Municipalidad de Brandsen, 7 de mayo de 2024.”;\nQue a fs. 40/41 se expide la Subsecretaria Legal y Técnica indicando: “\nLlegan las presentes actuaciones a esta Subsecretaría Legal y Técnica a fin de emitir opinión respecto a la posibilidad de renovar la eximición de pago de las tasas municipales correspondientes al inmueble de titularidad del Sr. Carlos Oscar VILLAR, DNI 11.132.961, identificado catastralmente como Circ. I, Sección G, Quinta 111, Manzana 111-a, Parcela 2-a, Subparcela 3, Partida 013-32110. A los fines de dar una respuesta acabada sobre la pertinencia o no del requerimiento efectuado el análisis debe merituar cada una de las pruebas obrantes en estas actuaciones ponderando una lectura global siempre desde una perspectiva convencional y constitucional de derechos humanos. Sumado a ello, la realidad socio económica de nuestro país como consecuencia de las políticas nacionales adoptadas -que es de público y notorio conocimiento- ha redundado en la pérdida del poder adquisitivo no sólo en la población en general, sino que ha tenido un importante impacto en los haberes de los y las jubiladas.  Además, y desde la perspectiva ya propuesta, no resulta un hecho menor a considerar que el peticionante es una persona que ha acreditado su situación de discapacidad, un condicionante aún mayor en la cotidianeidad y las erogaciones que debe enfrentar (ver fs. 5). La documental obrante a fs. 28/28 vta. da cuenta de la situación socio económica en virtud de la encuesta de rigor efectuada y a fs. 33 la Secretaria de Desarrollo Social, Sandra Liliana GALLARDO sugiere se haga lugar a la solicitud de requerida atento a los inconvenientes de salud del peticionante y la situación económica que atraviesa la familia. Asimismo, a fs. 34 se expide el Dpto. de Ingresos Públicos el que considera que se encuentran satisfechos los requisitos de la Ordenanza 1307/2008 y que en virtud de ello correspondería eximir al Sr. Villar del pago en un ciento por ciento (100%). En virtud de estos antecedentes y fin de dar el debido curso a lo solicitado es dable considerar los alcances de la Ordenanza Fiscal 2322, la que en su artículo 95, en su inciso b) dispone: “\nb) Los jubilados y/o pensionados que se encuentren encuadrados en lo normado por la Ordenanza\nNº 1307 y modificatorias y que cumplan los requisitos de la misma”;\ny en su inciso c) establece que: “Podrán otorgarse exenciones especiales, que comprendan desde un cincuenta por ciento (50%), hasta la totalidad del tributo, en aquellos casos en que la situación del contribuyente, entendiéndose como tales personas humanas, no obstante, no estar comprendido en el apartado anterior presenten características socio - económicas - sanitarias que hagan atendible su caso. Lo que deberá ser debidamente fundado, acreditado y aprobado por los mecanismos que establezca el Departamento Ejecutivo, dejándose constancia de ello en las actuaciones administrativas correspondientes. El bien afectado deberá ser inmueble urbano, única propiedad del peticionante como titular de dominio o heredero y estar destinado en forma exclusiva a vivienda de uso familiar”. En razón de la normativa vigente y atento a la prueba aportada en estas actuaciones ha quedado debidamente acreditado que el peticionante se trata de un adulto mayor que requiere del amparo del estado (en este caso Municipal) a fin de resguardar el acceso a derechos fundamentales, en este caso el resguardo a su vivienda única, familiar, considerando además a los fines el criterio amplio del concepto de alimentos dispuesto por nuestro Código Civil y Comercial. Por lo tanto, en su carácter de jubilado discapacitado enfrentar las tasas establecidas para el año en curso importaría un perjuicio en estos derechos fundamentales los que se verían restringidos. Por lo tanto, habiéndose acreditado los extremos legales resulta pertinente hacer lugar a lo solicitado y de compartir el criterio el D.E. debería dictarse el acto administrativo pertinente concediendo la eximición del pago del período 2024.\nFdo: Dra. Falotico Yael, Subsecretaria Legal y Técnica. Municipalidad de Brandsen, 5 de junio de 2024”;\nPOR ELLO\nEl Intendente Municipal de Brandsen decreta\nARTÍCULO 1º.-\nExímase en un cien por ciento (100%), al Sr. Villar Carlos Oscar, DNI Nº 11.132.961, de la tasa por servicios municipales correspondiente a la Partida Nº 32110, por el ejercicio 2024, en virtud de acogerse a lo establecido por el artículo 95º de la Ordenanza Fiscal.-\nARTICULO 2º.-\nEl presente Decreto será refrendado por los Señores Secretarios de Gobierno y de Economía, Hacienda y Administración. -\nARTICULO 3°.-\nComuníquese a quien corresponda, dese al Registro Oficial y                           cumplido, archívese.\n\n[DOC 39]\nBoletines/Brandsen\nDecreto Nº0990\nDecreto Nº 0990\nBrandsen, 07/06/2024\nVisto\nVisto el expediente Nº 4015-35.611/24, por el cual el Club Deportivo y Fomento Las Mandarinas solicita un subsidio, y;\nConsiderando\nQue a fs. 1 Antonio Lujan Barragan, en su carácter de Presidente del mencionado Club, solicita un subsidio de pesos ochocientos ocho mil setenta y siete con cincuenta ($808.077,50) destinado a la compra de materiales de construcción, con la finalidad de realizar mejoras en la Institución en la cual asisten vecinos y vecinas de Brandsen a realizar diversas actividades;\nQue a fs. 3 la Dirección de Instituciones Intermedias y Culto deja constancia que dicha institución se encuentra reconocida como Entidad de Bien Público en el Registro Municipal bajo el Decreto N° 331 de fecha 24 de agosto de 1988, Reg. N° 29. Asimismo, informa que ha cumplimentado con la presentación de la documentación requerida en la Ordenanza N° 19 para dicho fin;\nQue la Contaduría Municipal se expidió de modo favorable en un cuanto al otorgamiento del subsidio, destacando la obligación de acogimiento a la normativa exigible en materia de subsidios, Art. 131 Regl. Contabilidad y Adm. Municipal) y Art. 50 Decreto Nº 2980/00, ratificado por el art. 9 de la Ley 13.295;\nQue la falta de rendición de cuentas constituye una causa para privar a la entidad remisa del derecho a percibir nuevos beneficios (Art. 132 Regl. Contabilidad y Adm. Municipal), y Art. 51 Decreto 2980/00, ratificado por Ley 13.295;\nQue por todo lo expuesto, la documentación aportada por quien solicita la colaboración, y por cumplimentar todos los requerimientos, corresponde dictar el pertinente acto administrativo;\nPOR ELLO\nEl Intendente Municipal de Brandsen decreta\nARTÍCULO 1º.-\nOtórguese un subsidio de pesos ochocientos ocho mil setenta y siete con cincuenta ($808.077,50) al Club Deportivo y Fomento Las Mandarinas, destinado a solventar gastos de materiales de construcción-\nARTÍCULO 2º.-\nEl gasto que demande el cumplimiento del artículo 1º, será imputado a Jurisdicción: 7000 - Categoría Programática: 35.03 – Fuente de Financiamiento: 110.-\nARTÍCULO 3º.-\nEl presente Decreto será refrendado por la Secretaria de Gobierno y de Economía, Hacienda y Administración y de Desarrollo de la Comunidad. -\nARTÍCULO 4º.-\nComuníquese a quien corresponda, dese al Registro Oficial y cumplido, archívese.-\n\n[DOC 40]\nBoletines/Brandsen\nDecreto Nº0991\nDecreto Nº 0991\nBrandsen, 07/06/2024\nVisto\nVisto la nota de renuncia presentada por el agente Mulder Walter Miguel, y;\nConsiderando\nQue por la misma renuncia por motivos de índole personal el agente Mulder Walter Miguel, D.N.I 20.441.254, como Director de Caminos Rurales y Asuntos Agrarios, a partir del 4 de junio de 2024;\nQue por lo expuesto corresponde dictar el presente acto administrativo;\nPOR ELLO\nEl Intendente Municipal de Brandsen decreta\nARTÍCULO 1º.-\nDispónese el cese, a partir del 4 de junio de 2024, al Sr. Mulder Walter Miguel, D.N.I 20.441.254, a las funciones como Director de Caminos Rurales y Asuntos Agrarios.-\nARTICULO 2º.-\nEl gasto que demande el cumplimiento del artículo anterior, será imputado a las partidas que correspondan según el sistema RAFAM.-\nARTÍCULO 3º.-\nEl presente Decreto será refrendado por las Secretarías de Gobierno y de Economía, Hacienda y Administración. –\nARTÍCULO 4º.-\nComuníquese a quien corresponda, dese al Registro Oficial y                      cumplido, archívese.-\n\n[DOC 41]\nBoletines/Brandsen\nDecreto Nº0992\nDecreto Nº 0992\nBrandsen, 07/06/2024\nVisto\nVisto la nota presentada por el Intendente Municipal, y;\nConsiderando\nQue mediante el mismo se solicita la designación de la Sra. CIAPPINA LEMOS Florencia, DNI: 44.266.977; en carácter de Personal Administrativo Ingresante con una carga horaria de 40 horas semanales, perteneciente a la Planta de Personal Temporario Mensualizado; para desempeñar tareas en el Área de Prensa, bajo la jurisdicción de la Secretaria de Gobierno;\nQue la presente designación se encuadra en lo previsto por el Articulo Nº 111 de la Ley 14.656 (Estatuto para el Personal de las Municipalidades de la Provincia de Buenos Aires);\nQue por lo expuesto corresponde dictar el acto administrativo pertinente;\nPOR ELLO\nEl Intendente Municipal de Brandsen decreta\nARTÍCULO 1º.-\nDesígnese, desde el 10 de junio de 2024, a la Sra. CIAPPINA LEMOS Florencia, DNI: 44.266.977, como Personal Administrativo Ingresante con una carga horaria de 40 horas semanales, perteneciente a la Planta de Personal Temporario Mensualizado, para desempeñar tareas en el Área de Prensa, bajo la jurisdicción de la Secretaría de Gobierno.-\nARTICULO 2º.-\nEl gasto que demande el cumplimiento del artículo anterior, será imputado con cargo a la Jurisdicción: 5000 – Categoría Programática: 23.01 - FF: 110.-\nARTÍCULO 3º.-\nEl presente Decreto será refrendado por los Señores Secretarios de Gobierno y de Economía, Hacienda y Administración. –\nARTÍCULO 4º.-\nComuníquese a quien corresponda, dese al Registro Oficial y cumplido, archívese.-\n\n[DOC 42]\nBoletines/Brandsen\nDecreto Nº0993\nDecreto Nº 0993\nBrandsen, 07/06/2024\nVisto\nVisto la nota presentada por el Intendente Municipal, y;\nConsiderando\nQue mediante el mismo se solicita la designación de la Sra. DANIELE Viviana Noemí, D.N.I: 32.988.564, en carácter de Enfermera Profesional, con una carga horaria de 48 horas semanales, perteneciente a la Planta de Personal Temporario Mensualizado; para desempeñar tareas en el Hospital Municipal “Francisco Caram” bajo la jurisdicción de la Secretaria de Salud;\nQue la presente designación se encuadra en lo previsto por el Articulo Nº 111 de la Ley 14.656 (Estatuto para el Personal de las Municipalidades de la Provincia de Buenos Aires);\nQue  por lo expuesto corresponde dictar el acto administrativo pertinente;\nPOR ELLO\nEl Intendente Municipal de Brandsen decreta\nARTÍCULO 1º.-\nDesígnese, desde el 10 de junio de 2024 a la Sra. DANIELE Viviana Noemí, D.N.I: 32.988.564 como Enfermera Profesional, con una carga horaria de 48 horas semanales, perteneciente a la Planta de Personal Temporario Mensualizado, para desempeñar tareas en el Hospital Municipal “Francisco Caram” bajo la jurisdicción de la Secretaría de Salud. -\nARTICULO 2º.-\nEl gasto que demande el cumplimiento del artículo anterior, será imputado con cargo a la Jurisdicción: 110000 - Categoría Programática: 31.02 - FF: 110.-\nARTÍCULO 3º.-\nEl presente Decreto será refrendado por los Señores Secretarios de Gobierno, de Economía, Hacienda y Administración y de Salud. –\nARTÍCULO 4º.-\nComuníquese a quien corresponda, dese al Registro Oficial y cumplido, archívese.-\n\n[DOC 43]\nBoletines/Brandsen\nDecreto Nº0994\nDecreto Nº 0994\nBrandsen, 07/06/2024\nVisto\nVisto la nota presentada por el Intendente Municipal, y;\nConsiderando\nQue mediante el mismo se solicita la designación de la Sra. MEDINA CORVINO Isis Shaiel, DNI: 43.851.385; en carácter de Personal Administrativo Ingresante con una carga horaria de 40 horas semanales, perteneciente a la Planta de Personal Temporario Mensualizado; para desempeñar tareas en el Área de Prensa, bajo la jurisdicción de la Secretaria de Gobierno;\nQue la presente designación se encuadra en lo previsto por el Articulo Nº 111 de la Ley 14.656 (Estatuto para el Personal de las Municipalidades de la Provincia de Buenos Aires);\nQue por lo expuesto corresponde dictar el acto administrativo pertinente;\nPOR ELLO\nEl Intendente Municipal de Brandsen decreta\nARTÍCULO 1º.-\nDesígnese, desde el 10 de junio de 2024, a la Sra. MEDINA CORVINO Isis Shaiel, DNI: 43.851.385, como Personal Administrativo Ingresante con una carga horaria de 40 horas semanales, perteneciente a la Planta de Personal Temporario Mensualizado, para desempeñar tareas en el Área de Prensa, bajo la jurisdicción de la Secretaría de Gobierno.-\nARTICULO 2º.-\nEl gasto que demande el cumplimiento del artículo anterior, será imputado con cargo a la Jurisdicción: 5000 – Categoría Programática: 23.01 - FF: 110.-\nARTÍCULO 3º.-\nEl presente Decreto será refrendado por los Señores Secretarios de Gobierno y de Economía, Hacienda y Administración. –\nARTÍCULO 4º.-\nComuníquese a quien corresponda, dese al Registro Oficial y cumplido, archívese.-\n\n[DOC 44]\nBoletines/Brandsen\nDecreto Nº0995\nDecreto Nº 0995\nBrandsen, 07/06/2024\nVisto\nVisto la nota presentada por la Dirección de Cementerio, y;\nConsiderando\nQue mediante el mismo se solicita la ampliación del régimen horario de la agente SATRAGNI José Enrique, D.N.I: 25.494.765, legajo Nº 2941, pasando a cumplir una carga horaria de 40 horas semanales, desde el 3 de junio de 2024, manteniendo la situación de revista actual;\nQue por lo expuesto corresponde dictar el acto administrativo pertinente;\nPOR ELLO\nEl Intendente Municipal de Brandsen decreta\nARTÍCULO 1º.-\nAmplíese, desde el 3 de junio de 2024, el régimen horario de la agente SATRAGNI José Enrique, D.N.I: 25.494.765, legajo Nº 2941, quien se desempeña bajo la jurisdicción de la Secretaría de Obras Públicas, pasando a cumplir una carga horaria de 40 horas semanales. -\nARTICULO 2º.-\nEl gasto que demande el cumplimiento del artículo anterior, será imputado con cargo a la Jurisdicción: 4000 - FF: 110.-\nARTÍCULO 3º.-\nEl presente Decreto será refrendado por la Secretaría de Gobierno y de Encomia, Hacienda y Administración. -\nARTÍCULO 4º.-\nComuníquese a quien corresponda, dése al Registro Oficial y cumplido, archívese.-\n\n[DOC 45]\nBoletines/Brandsen\nDecreto Nº0996\nDecreto Nº 0996\nBrandsen, 07/06/2024\nVisto\nVisto la nota presentada por la Dirección de Cementerio de la Municipalidad de Brandsen, y;\nConsiderando\nQue por la misma manifiesta la necesidad de disminuir el régimen de carga horaria de la Sra. GARCÍA Valeria Marisol, DNI Nº 26.477.706, Legajo N° 2006 como Personal Administrativo, modificando su horario a 30 horas semanales, perteneciendo la misma a Planta Permanente, donde desempeña en la Dirección de Cementerio bajo la jurisdicción de la Secretaría de Obras Públicas;\nPOR ELLO\nEl Intendente Municipal de Brandsen decreta\nARTÍCULO 1º.-\nDisminúyase, a partir del 3 de junio, el régimen de carga horaria de la Sra. GARCÍA Valeria Marisol, DNI Nº 26.477.706, Legajo N° 2006, como Personal Administrativo, modificando su horario a 30 horas semanales, perteneciendo el mismo a Planta Permanente, donde desempeña tereas en la Dirección de Cementerio bajo la jurisdicción de la Secretaría de Obras Públicas.-\nARTÍCULO 2º.-\nEl gasto que demande el cumplimiento del artículo anterior, será imputado con cargo a la Jurisdicción: 4000 - Categoría Programática: 23.01 - FF: 110.-\nARTÍCULO 3º.-\nEl presente Decreto será refrendado por las Secretarías de Gobierno y de Economía, Hacienda y Administración. -\nARTÍCULO 4º.-\nComuníquese a quien corresponda, dese al Registro Oficial y cumplido, archívese.-\n\n[DOC 46]\nBoletines/Brandsen\nDecreto Nº0997\nDecreto Nº 0997\nBrandsen, 07/06/2024\nVisto\nVisto la nota presentada por la Secretaría de Salud, y;\nConsiderando\nQue por la misma solicita se declare de Interés Municipal a la jornada de “CAPACITACIÓN DE TRIAJE, MANEJO DE LA EMERGENCIA Y USO DE CAFO EN PEDIATRÍA”, el cual se llevará a cabo el día lunes 10 de junio del corriente año, en el salón de Cultura Municipal, a partir de las 09:30hs;\nQue por lo mencionado precedentemente corresponde dictar el pertinente acto administrativo;\nPOR ELLO\nEl Intendente Municipal de Brandsen decreta\nARTÍCULO 1º.-\nDeclárese de Interés Municipal la “CAPACITACIÓN DE TRIAJE, MANEJO DE LA EMERGENCIA Y USO DE CAFO EN PEDIATRÍA”, el cual se llevará a cabo el día lunes 10 de junio del corriente año, en el salón de Cultura Municipal, a partir de las 09:30hs.-\nARTÍCULO 2º.-\nLos gastos que ocasione el cumplimiento del artículo 1° serán imputados en la Jurisdicción: 110000 - Categoría Programática: 01.00 – Fuente de Financiación: 110.-\nARTÍCULO 3º.-\nEl presente Decreto será refrendado por la Secretaria de Gobierno, de Economía, Hacienda y Administración y de Salud. -\nARTÍCULO 4º.-\nComuníquese a quien corresponda, dese al Registro Oficial y cumplido, archívese.-\n\n[DOC 47]\nBoletines/Brandsen\nDecreto Nº0998\nDecreto Nº 0998\nBrandsen, 07/06/2024\nVisto\nVisto la nota presentada por la Secretaría de Salud, y;\nConsiderando\nQue mediante la misma solicita la reubicación laboral  de Gomez Juliana Noelia legajo Nº2364, pasando su situación de revista de una jefatura departamental a técnica categoría E, cumpliendo 32 hs semanales;\nQue la misma será a partir del día 1 de Junio de 2024;\nQue dicha reubicación obedece a razones de necesidad para el normal desenvolvimiento del área;\nQue por lo expuesto corresponde dictar el acto administrativo pertinente;\nPOR ELLO\nEl Intendente Municipal de Brandsen decreta\nARTÍCULO 1º.-\nReubíquese, desde el 1 de Junio de 2024 a la Sra. Gómez Juliana Noelia legajo Nº2364, pasando su situación de revista de una jefatura departamental a técnica categoría E, cumpliendo 32 hs semanales, al área correspondiente, dependiente de la Secretaria de Salud. -\nARTICULO 2º.-\nEl gasto que demande el cumplimiento del artículo anterior, será imputado a las partidas presupuestarias que el sistema RAFAM determine. -\nARTÍCULO 3º.-\nEl presente Decreto será refrendado por las Secretarías de Gobierno y de Economía, Hacienda y Administración. -\nARTÍCULO 4º.-\nComuníquese a quien corresponda, dése al Registro Oficial y cumplido, archívese.-\n\n[DOC 48]\nBoletines/Brandsen\nDecreto Nº0999\nDecreto Nº 0999\nBrandsen, 07/06/2024\nVisto\nVisto la nota de renuncia presentada por el agente GONZALEZ María Rosa, y;\nConsiderando\nQue por la misma renuncia por haber accedido a su jubilación el agente GONZALEZ María Rosa, DNI: 13.641.896, Legajo Nº 700, como Personal Obrero Grado 12 con una carga horaria de 48 horas semanales, perteneciente a la Planta Permanente, quien desempeñaba tareas en la Guardería Municipal bajo la jurisdicción de la Secretaría de Desarrollo Social;\nQue el mencionado cese es a partir del día viernes 31 de mayo de 2024;\nQue corresponde seguir percibiendo un importe mensual, como anticipo jubilatorio, hasta tanto se haga efectivo el pago de la prestación previsional;\nQue  por lo expuesto corresponde dictar el presente acto administrativo;\nPOR ELLO\nEl Intendente Municipal de Brandsen decreta\nARTÍCULO 1º.-\nDispónese el cese a partir del 31 de mayo de 2024, a la Sra. GONZALEZ María Rosa, DNI: 13.641.896, Legajo Nº 700, como Personal Obrero Grado 12 con una carga horaria de 48 horas semanales, perteneciente a la Planta Permanente, quien desempeñaba tareas en la Guardería Municipal bajo la jurisdicción de la Secretaría de Desarrollo Social. –\nARTICULO 2º.-\nConcédase al agente, cuyo cese se dispone por el presente el beneficio de seguir percibiendo un haber mensual a partir del mes de junio del corriente año, importe que será equivalente al sesenta (60%) de su remuneración mensual, como adelanto de su jubilación.-\nARTICULO 3º.-\nEl gasto que demande el cumplimiento del artículo 1º, será imputado a Jurisdicción: 111000 – Categoría Programática: 34.01 – Fuente de Financiamiento: 110.-\nARTÍCULO 4º.-\nEl presente Decreto será refrendado por las Secretarías de Gobierno y de Economía, Hacienda y Administración. –\nARTÍCULO 5º.-\nComuníquese a quien corresponda, dese al Registro Oficial y                      cumplido, archívese. -\n\n[DOC 49]\nBoletines/Brandsen\nDecreto Nº1000\nDecreto Nº 1000\nBrandsen, 07/06/2024\nVisto\nVisto el error material advertido en los Decretos 0898-24/0899-24 /0900-24 / 0901-24/ 0902-24 y  /0903-24, con fecha 21 de Mayo de 2024, y;\nConsiderando\nQue en el artículo 2° de los citados actos administrativos se imputo erróneamente la jurisdicción responsable del gasto;\nQue la Ordenanza General Nº 267/80 en su artículo Art. 115º expresa\n“En cualquier momento podrán rectificarse los errores materiales o de hecho y los aritméticos”\n;\nQue en consecuencia de lo expuesto y en uso de las facultades que le confiere la legislación vigente este Departamento Ejecutivo, considera adecuado rectificar los Decretos mencionados en el visto;\nPOR ELLO\nEl Intendente Municipal de Brandsen decreta\nARTÍCULO 1º.-\nModifíquese, los Decretos 0898/24-0899/24 – 0900/24 – 0901/24- 0902/24 - 0903/24 en su Artículo 2°, el que quedará redactado de la siguiente forma:\n“El gasto que demande el cumplimiento del artículo anterior, será imputado a Jurisdicción: 111000 – Categoría Programática: 36.06 – F.F. 110”. -\nARTÍCULO 2º.-\nEl presente Decreto será refrendado por la Secretaria de Gobierno. -\nARTÍCULO 3º.-\nComuníquese a quien corresponda, dese  al  Registro Oficial y                                     cumplido, archívese.-\n\n[DOC 50]\nBoletines/Brandsen\nDecreto Nº1001\nDecreto Nº 1001\nBrandsen, 07/06/2024\nVisto\nVisto la nota presentada por la Secretaria de Salud, y;\nConsiderando\nQue mediante la misma solicita la reubicación laboral del agente JORGENSEN Araceli, Legajo N° 2921; pasando a cumplir tareas administrativas en la Subdirección de SAMO, cumpliendo una carga horaria de 48 horas semanales, desde el día 1 de mayo de 2024;\nQue desde el día 1 de mayo de 2024, el agente JORGENSEN Araceli, cumplirá sus labores en la Subdirección de SAMO, dependiendo de la Secretaría de Salud;\nQue dicha reubicación obedece a razones de necesidad para el normal desenvolvimiento del área;\nQue por lo expuesto corresponde dictar el acto administrativo pertinente;\nPOR ELLO\nEl Intendente Municipal de Brandsen decreta\nARTÍCULO 1º.-\nReubíquese, desde el día 1 de mayo de 2024, al agente JORGENSEN Araceli, Legajo N° 2921, quien desempeñará sus labores en la Subdirección de SAMO, dependiendo de la Secretaria de Salud. –\nARTICULO 2º.-\nRecategorizar, desde el día 1 de mayo de 2024 a JORGENSEN Araceli, legajo N°2921, como Personal Administrativo, con una carga horaria de 48 horas semanales.-\nARTICULO 3º.-\nEl gasto que demande el cumplimiento del artículo anterior, será imputado a las partidas presupuestarias que el sistema RAFAM determine. -\nARTÍCULO 4º.-\nEl presente Decreto será refrendado por las Secretarías de Gobierno y de Economía, Hacienda y Administración y de Salud. -\nARTÍCULO 5º.-\nComuníquese a quien corresponda, dése al Registro Oficial y cumplido, archívese.-\n\n[DOC 51]\nBoletines/Brandsen\nDecreto Nº1002\nDecreto Nº 1002\nBrandsen, 07/06/2024\nVisto\nVisto la nota presentada por el Intendente Municipal, y;\nConsiderando\nQue mediante la misma solicita la designación de la Srta. ORELLANO Agustina, D.N.I: 43.732.456, en carácter de Personal Administrativo Ingresante con una carga horaria de 40 horas semanales, perteneciente a la Planta de Personal Temporario Mensualizado, quien desempeñara tareas en el Área de Regularización Dominial, bajo la jurisdicción de la Secretaría de Gobierno, a partir del 1 de junio de 2024;\nQue por lo expuesto corresponde dictar el presente acto administrativo;\nPOR ELLO\nEl Intendente Municipal de Brandsen decreta\nARTÍCULO 1º.-\nDesígnese, desde el 1 de junio de 2024, a la Srta. ORELLANO Agustina, D.N.I: 43.732.456, como Personal Administrativo Ingresante con una carga horaria de 40 horas semanales, perteneciente a la Planta de Personal Temporario Mensualizado, quien desempeñara tareas en el Área de Regularización Dominial, bajo la jurisdicción de la Secretaría de Gobierno. -\nARTICULO 2º.-\nEl gasto que demande el cumplimiento del artículo anterior, será imputado con cargo a la Jurisdicción: 5000 – Cat. Programática: 40.05 - FF: 110.-\nARTÍCULO 3º.-\nEl presente Decreto será refrendado por los Señores Secretarios de Gobierno y de Economía, Hacienda y Administración. –\nARTÍCULO 4º.-\nComuníquese a quien corresponda, dese al Registro Oficial y                      cumplido, archívese.-\n\n[DOC 52]\nBoletines/Brandsen\nDecreto Nº1003\nDecreto Nº 1003\nBrandsen, 07/06/2024\nVisto\nVisto el Expte. 4015-35.409/24, por el cual tramita el traslado de pacientes por tratamientos médicos a diferentes nosocomios, y;\nConsiderando\nQue, por intermedio de la Secretaría de Desarrollo Social, se arbitran los medios necesarios el servicio de remis para el traslado de los pacientes ambulatorios a los distintos nosocomios de la Provincia de Buenos Aires, desde el mes de junio hasta el 31 de diciembre de 2024;\nQue, por intermedio de la Dirección de Desarrollo Social, se arbitran los medios necesarios para comprobar la situación de dichas familias del ámbito local;\nQue por lo expuesto corresponde dictar el pertinente acto administrativo;\nPOR ELLO\nEl Intendente Municipal de Brandsen decreta\nARTICULO1º.-\nAutorizase la intervención efectuada en el marco del                                        acompañamiento a Familias Indigentes, que consiste en el traslado de los pacientes ambulatorios, desde el mes de junio hasta el 31 de diciembre de 2024, a los distintos nosocomios de la Provincia de Buenos Aires. -\nARTICULO 2º.-\nEl gasto que demande el cumplimiento del presente, será imputado con                                             cargo a: Jurisdicción 111.000 Secretaría de Desarrollo Social – Categoría Programática: 36.06 – Fuente de Financiamiento: 110- 132.-\nARTICULO 3º.-\nEl presente Decreto será refrendado por las Secretarías de Gobierno y de Economía, Hacienda y Administración y de Desarrollo Social. -\nARTÍCULO 4º.-\nComuníquese a quien corresponda, dese al Registro Oficial y cumplido         archívese. –\n\n[DOC 53]\nBoletines/Brandsen\nDecreto Nº1004\nDecreto Nº 1004\nBrandsen, 10/06/2024\nVisto\nVisto el Convenio suscripto con la Sra. Melgarejo Ana María de Jesús, y;\nConsiderando\nQue dicho convenio suscripto está destinado a la contratación de un profesional capacitado en dictar clases de costura en los talleres culturales;\nQue es ese orden de ideas la contratación se formalizara en razón de carecer la comuna de personal competente para asumir las tareas mencionadas precedentemente;\nQue dicha contratación se establece por el término de siete (7) meses, a partir del 10 de junio de 2024 y hasta el día 31 de diciembre del 2024, completando la cantidad de catorce (14) horas semanales, por un monto mensual total de pesos setenta mil ($70.000,00);\nQue por expediente 4101.0/11 de la Municipalidad de Saavedra,\n“… en la celebración de contratos profesionales el Honorable Tribunal de Cuentas, considero excesivo el cumplimiento de la aplicación del artículo 32° de la Ley orgánica de las Municipalidades, de acuerdo a lo prescripto por el artículo 66 del Reglamento de Contabilidad para autorizar las tareas y servicios no contemplados en el artículo 148° de la ley, razón por la cual para tales gastos se estableció que deberán adoptarse los procedimientos utilizados para el común de los gastos presupuestarios…”;\nPOR ELLO\nEl Intendente Municipal de Brandsen decreta\nARTICULO 1°.-\nRegístrese el Contrato suscripto con la Sra. Melgarejo Ana María de Jesús, D.N.I: 92.106.595, para dictar clases de costura en los talleres culturales, el que agregado como Anexo forma parte del presente.-\nARTICULO 2°. -\nEl gasto que demande el cumplimiento del referido contrato, será imputado con cargo a la Jurisdicción: 7000 – Categoría Programática: 16.02.00 – Fuente de Financiamiento: 132-110.-\nARTICULO 3°. -\nEl presente Decreto será refrendado por las Secretarías de Gobierno y de Economía, Hacienda y Administración. -\nARTICULO 4°.-\nComuníquese a quien corresponda, dese al registro oficial y cumplido, archívese.-\n\n[DOC 54]\nBoletines/Brandsen\nDecreto Nº1006\nDecreto Nº 1006\nBrandsen, 10/06/2024\nVisto\nVisto el expediente Nº 4015-35444/24, por el cual la Secretaría de Obras Públicas, gestiona un llamado a Concurso de Precios Nº 15/2024, para la adquisición de seis (6) Neumáticos para carga y transporte- Neumaticos 14.00-24 16 PR TL W3DN 62/L2 MARCHER) destinadas a MOTONIVELADORA PAUNY N. INVENT 3215- afectada al mantenimiento de caminos rurales, y;\nConsiderando\nQue a fs. 21 obra nota de la Jefe de Contrataciones y Licitaciones mediante la cual informa que, habiéndose realizado la apertura del Concurso de Precios N°15/2024 y por la que no se ha recibido oferta alguna, en tal sentido, solicito se dicte el acto administrativo de rigor por medio del cual se declare desierto ese llamado;\nQue a fs. 22 obra dictamen del Subdirector de Asuntos Legales:\nSra. Directora de Despacho y Digesto\n: “\nVienen las actuaciones de referencia con motivo de emitir opinión con relación al CONCURSO DE PRECIOS Nº15/2024.-Teniendo en cuenta que, sin perjuicio de los pedidos de COTIZACION enviados (fs. 16/20) a los distintos proveedores del rubro y ante la no presentación de ofertas, correspondería – de estar de acuerdo el D.E. -  declarar desierto el concurso de precios dictándose el acto administrativo respectivo. SUB- DIRECCION DE ASUNTOS LEGALES, 10 de junio de 2024” Fdo: Luis Mariano Cowen;\nQue de conformidad con lo previsto por la Ley Orgánica de las Municipalidades y el Decreto 2980/2000 y ante la ausencia de oferentes que se ajusten a lo requerido en el Pliego de Bases y Condiciones Particulares, corresponde declarar desierto el procedimiento licitatorio llevado a cabo;\nQue, en razón de lo expuesto, corresponde dictar el pertinente acto administrativo;\nPOR ELLO\nEl Intendente Municipal de Brandsen decreta\nARTÍCULO 1º.-\nDeclárese desierto el Concurso de Precios N° 15/2024, para la adquisición de seis (6) Neumáticos para carga y transporte- Neumaticos 14.00-24 16 PR TL W3DN 62/L2 MARCHER) destinadas a MOTONIVELADORA PAUNY N. INVENT 3215- afectada al mantenimiento de caminos rurales, por ausencia de oferentes que se ajusten al presupuesto oficial, de conformidad con lo dispuesto en la Ley Orgánica de las Municipalidades y el Decreto 2980/2000.-\nARTÍCULO 2º.-\nEl gasto que demande el cumplimiento del artículo 1º, será imputado a Jurisdicción 4000 Secretaria de Obras Públicas - Categoría Programática: 21.01.00 -  Imputación: 2.4.4 – Fuente de Financiamiento: 132.-\nARTÍCULO 3º.-\nEl presente Decreto será refrendado por la Secretaria de Gobierno y de Economía, Hacienda y Administración y de Obras Públicas. -\nARTÍCULO 4º.-\nComuníquese a quien corresponda, dese al Registro Oficial y cumplido, archívese.-\n\n[DOC 55]\nBoletines/Brandsen\nDecreto Nº1007\nDecreto Nº 1007\nBrandsen, 10/06/2024\nVisto\nVisto la nota presentada solicitando una Licencia sin goce de haberes el agente Ibarguren Andrea Soledad, D.N.I: 35.891.488, Legajo N° 1991, y;\nConsiderando\nQue por la misma manifiesta que se ausentará de su cargo, por el término de seis (6) meses, en el marco de una licencia sin goce de haberes, alegando razones personales, desde el día 24 de junio de 2024 hasta el 24 de diciembre de 2024 inclusive;\nQue el art. 96 de la Ley 14656 establece que\n“\nPor causas no previstas en este Ley y que obedezcan a motivos de real necesidad debidamente documentados, podrán ser concedidas licencias especiales con o sin goce de haberes. Para hacer uso de esta licencia el agente deberá contar con una actividad mínima inmediata de un (1) año a la fecha de su iniciación\n”\n;\nQue por lo expuesto corresponde dictar el pertinente Acto Administrativo;\nPOR ELLO\nEl Intendente Municipal de Brandsen decreta\nARTÍCULO 1º.-\nOtorgase por el término de seis (6) meses, a partir del 24 de junio de 2024 hasta el 24 de diciembre de 2024, la licencia solicitada por el agente Ibarguren Andrea Soledad, D.N.I: 35.891.488, Legajo N° 1991, como Personal Administrativo Grado 2, quien se desempeña en la Secretaría de Salud.-\nARTÍCULO 2º.-\nEl presente Decreto será refrendado por las Secretarías de Gobierno y de Economía, Hacienda y Administración y de Salud.-\nARTÍCULO 3º.-\nComuníquese a quien corresponda, dese al Registro Oficial y cumplido, archívese.-\n\n[DOC 56]\nBoletines/Brandsen\nDecreto Nº1008\nDecreto Nº 1008\nBrandsen, 10/06/2024\nVisto\nVisto la nota de renuncia presentada por el agente PIEDRA Joaquín, y;\nConsiderando\nQue por la misma renuncia por haber accedido a su jubilación el agente PIEDRA Joaquín, DNI: 44.356.631, Legajo Nº 3057, como Personal Obrero Ingresante perteneciente a la Planta Temporaria Mensualizado, quien desempeñaba tareas en la Subdelegación de la Parada, cumpliendo una carga horaria de 40 horas semanales;\nQue el mencionado cese es a partir del día lunes 10 de junio de 2024;\nQue  por lo expuesto corresponde dictar el presente acto administrativo;\nPOR ELLO\nEl Intendente Municipal de Brandsen decreta\nARTÍCULO 1º.-\nDispónese el cese a partir del 10 de junio de 2024, a el Sr. PIEDRA Joaquín, DNI: 44.356.631, Legajo Nº 3057, como Personal Obrero Ingresante perteneciente a la Planta Temporaria Mensualizado, quien desempeñaba tareas en la Subdelegación de la Parada, cumpliendo una carga horaria de 40 horas semanales.-\nARTICULO 2º.-\nEl gasto que demande el cumplimiento del artículo 1º, será imputado a Jurisdicción: 1000 – Categoría Programática: 19.09 – Fuente de Financiamiento: 110.-\nARTÍCULO 3º.-\nEl presente Decreto será refrendado por las Secretarias de Gobierno y de Economía, Hacienda y Administración. –\nARTÍCULO 4º.-\nComuníquese a quien corresponda, dese al Registro Oficial y                      cumplido, archívese. -\n\n[DOC 57]\nBoletines/Brandsen\nDecreto Nº1009\nDecreto Nº 1009\nBrandsen, 10/06/2024\nVisto\nVisto el telegrama de renuncia presentado por el agente PALAVECINO María Fernanda, y;\nConsiderando\nQue por la misma renuncia la Sra. PALAVECINO María Fernanda, DNI: 26.670.171, Legajo N°2342 como Personal Obrero con una carga horaria de 48 horas semanales, quien desempeñaba tareas bajo la jurisdicción de la Secretaría de Salud, a partir del 3 de junio de 2024;\nQue por lo expuesto corresponde dictar el presente acto administrativo;\nPOR ELLO\nEl Intendente Municipal de Brandsen decreta\nARTÍCULO 1º.-\nDispónese el cese a partir del 3 de junio de 2024, a la Sra. PALAVECINO María Fernanda, DNI: 26.670.171, Legajo N°2342 como Personal Obrero con una carga horaria de 48 horas semanales, quien desempeñaba tareas bajo la jurisdicción de la Secretaría de Salud. -\nARTICULO 2º.-\nEl gasto que demande el cumplimiento del artículo anterior, será imputado con cargo a la Jurisdicción: 110000 - FF: 110.-\nARTÍCULO 3º.-\nEl presente Decreto será refrendado por los Señores Secretarios de Gobierno y de Economía, Hacienda y Administración. –\nARTÍCULO 4º.-\nComuníquese a quien corresponda, dese al Registro Oficial y                      cumplido, archívese.-\n\n[DOC 58]\nBoletines/Brandsen\nDecreto Nº1010\nDecreto Nº 1010\nBrandsen, 10/06/2024\nVisto\nVisto la renuncia presentada por el agente OILHABORDA Florencia Cintia, y;\nConsiderando\nQue por la misma renuncia la Sra. OILHABORDA Florencia Cintia, DNI: 33.828.824, Legajo N° 2723 como Personal Técnico- Categoría E- con una carga horaria de 24 horas semanales, quien desempeñaba tareas bajo la jurisdicción de la Secretaría de Desarrollo Social;\nQue el mencionado cese es a partir del día lunes 10 de junio de 2024;\nQue por lo expuesto corresponde dictar el presente acto administrativo;\nPOR ELLO\nEl Intendente Municipal de Brandsen decreta\nARTÍCULO 1º.-\nDispónese el cese a partir del 10 de junio de 2024, a la Sra. OILHABORDA Florencia Cintia, DNI: 33.828.824, Legajo N° 2723, como Personal Técnico- Categoría E-  con una carga horaria de 24 horas semanales, quien desempeñaba tareas bajo la jurisdicción de la Secretaría de Desarrollo Social. –\nARTICULO 2º.-\nEl gasto que demande el cumplimiento del artículo anterior, será imputado con cargo a la Jurisdicción: 111000 - FF: 110.-\nARTÍCULO 3º.-\nEl presente Decreto será refrendado por los Señores Secretarios de Gobierno y de Economía, Hacienda y Administración. –\nARTÍCULO 4º.-\nComuníquese a quien corresponda, dese al Registro Oficial y                      cumplido, archívese.-\n\n[DOC 59]\nBoletines/Brandsen\nDecreto Nº1012\nDecreto Nº 1012\nBrandsen, 11/06/2024\nVisto\nVisto la Ordenanza Nº 1813 de Creación del\n“Fondo Municipal de Obras Publicas”,\nla Ley Orgánica de las Municipalidades, Decreto Ley 6769/58, y el Decreto Provincial Nº 2980/2000 (RAFAM), y;\nConsiderando\nQue el “\nFondo Municipal de\nObras Publicas\n“creado por la Ordenanza N° 1813, tiene por objeto ser aplicado a la financiación de la obra pública municipal;\nQue el Art. 2 de la Ordenanza citada, establece que será finalidad del fondo, la financiación de obra pública que se realice por administración municipal y este acorde a la legislación vigente;\nQue el fondo estará integrado por la suma de pesos equivalente al 2% (dos por ciento) de cada partida emitida y cobrada por el municipio por la tasa por Servicios a Emprendimientos Urbanísticos y por las transferencias provinciales o nacionales que en concepto de crédito o subsidios se destine o reciba a tal fin;\nQue en razón de lo expuesto, corresponde al Ingreso Presupuestario creado a tal fin  -N° 12.9.11.00-  la transferencia de los recursos para la ejecución de la Ordenanza N° 1813;\nQue el suscripto se encuentra facultado para dictar el presente Decreto de acuerdo a lo previsto por los artículos 108, 119 -último párrafo-, 120 y concordantes del Decreto Ley 6769/58, Ley Orgánica de las Municipalidades, y el Decreto Provincial N°2980/2000 (RAFAM);\nPOR ELLO\nEl Intendente Municipal de Brandsen decreta\nARTICULO 1º.-\nTransfiérase a la Cuenta de Ingreso N° 12.9.11.00, la suma de pesos seiscientos cuarenta y cuatro mil doscientos sesenta y cuatro con treinta y un centavos ($ 644.264,31) y por el dos por ciento (2%) de la partida correspondiente a la Tasa por Servicios a Emprendimientos Urbanísticos, conforme a los anexos que forman parte integrante del presente. -\nARTICULO 2º.\nEl presente decreto será refrendado por la Secretaria de Gobierno y de Economía, Hacienda y Administración. -\nARTICULO 3º.-\nDese al Registro Oficial de Normas. Publíquese en el Boletín Oficial.                        Cumplido, archívese. -\nAnexos\nAnexo.\n1012-24\nDESCARGAR\n\n[DOC 60]\nBoletines/Brandsen\nDecreto Nº1013\nDecreto Nº 1013\nBrandsen, 11/06/2024\nVisto\nVisto la Ordenanza Nº 1669 de creación del\n“Fondo Municipal de Emergencias Meteorológicas”\n, la Ley Orgánica de las Municipalidades, Decreto Ley 6769/58, y el Decreto Provincial Nº 2980/2000 (RAFAM), como así también, las consultas efectuadas ante el Honorable Tribunal de Cuentas de la Provincia de Buenos Aires que tramitaran por Expediente Nº4015-12743/13, y;\nConsiderando\nQue el “\nFondo Municipal de Emergencias Meteorológicas\n” creado por la Ordenanza N° 1669 tiene por objeto la atención de las necesidades de la población residente del Partido de Brandsen que se encuentre afectada por daños materiales derivados de acontecimientos meteorológicos de carácter extraordinario;\nQue en el artículo 6º de la Ordenanza citada, el Honorable Concejo Deliberante facultó al Departamento Ejecutivo a financiar el Fondo referido mediante la transferencia de partidas afectadas de origen municipal -fuente de financiamiento 131- que se encuentren con excedente de recaudación, como así también con hasta el dos por ciento (2%) de lo que se recaude mensualmente por Tasa de Seguridad e Higiene;\nQue este Departamento Ejecutivo en orden a ejecutar las pautas derivadas de la Ordenanza N° 1669, ajustándose a derecho, efectuó dos (2) consultas al Honorable Tribunal de Cuentas de acuerdo a lo previsto por el artículo 21, inciso 2º de la ley 10.869, texto según ley 13.963;\nQue el Honorable Tribunal de Cuentas se expidió -ante una primera consulta- avalando la creación del Fondo de conformidad con lo dispuesto por el artículo 18 inciso c) del Decreto Provincial Nº 2980/2000 y fijando determinadas pautas a ser reglamentadas por este Departamento Ejecutivo, en cuanto a la conformación del mismo;\nQue posteriormente consideró -ante una segunda consulta- que el mismo artículo 6° de la Ordenanza N° 1669 constituye la autorización que exige el artículo 27 del Decreto 2980/2000 (RAFAM) para la conformación del Fondo mencionado, por lo que corresponde al Departamento Ejecutivo su reglamentación de acuerdo el artículo 108 inciso 3° del Decreto Ley 6769/58, en función al carácter permanente que se le otorgó al Fondo creado y en razón de las características de las cuentas afectadas;\nQue haciendo propias este Departamento Ejecutivo de ambas recomendaciones del Honorable Tribunal de Cuentas de la Provincia de Buenos Aires, corresponde a la partida presupuestaria de Ingreso creada a tal fin  -N° 1290900-  la transferencia de los recursos para la ejecución de la Ordenanza N° 1669;\nQue el suscripto se encuentra facultado para dictar el presente Decreto de acuerdo a lo previsto por los artículos 108, 119 -último párrafo-, 120 y concordantes del Decreto Ley 6769/58, Ley Orgánica de las Municipalidades, y el Decreto Provincial N°2980/2000 (RAFAM);\nPOR ELLO\nEl Intendente Municipal de Brandsen decreta\nARTICULO 1º.-\nTransfiérase a la Cuenta de Ingreso N° 12.9.09.00, la suma de pesos un millón novecientos treinta y seis mil quinientos quince con sesenta y un centavos ($1.936.515,61) y por el dos por ciento (2%) de la partida correspondiente a la Tasa por Seguridad e Higiene, conforme anexo que forma parte integrante del presente.-\nARTICULO 2º.-\nEl presente decreto será refrendado por la Secretaria de Gobierno y de Economía, Hacienda y Administración. -\nARTICULO 3º.-\nDese al Registro Oficial de Normas. Publíquese en el Boletín Oficial. Cumplido, archívese. -\n\n[DOC 61]\nBoletines/Brandsen\nDecreto Nº1014\nDecreto Nº 1014\nBrandsen, 12/06/2024\nVisto\nVisto el Expte. N° 4015-35.480/24 sobre Pago de Honorarios al Dr. Facundo Pourtau EN LOS AUTOS “CORONEL RITA EUGENIA C/ MUNICIPALIDAD DE BRANDSEN Y DIRECCIONES DE POLÍTICAS DE SEGURIDAD VIAL Y OTROS S /AMPARO”, y;\nConsiderando\nQue a fs. 10 obra dictamen del Sub- Director de Asuntos Legales:\nSra. Directora de Despacho y Digesto: Teniendo en cuenta la modificación del valor del Jus arancelario - adjunto acordada 4155/2024 –  y en virtud de no haberse efectuado el pago de los honorarios   por no estar abierta aún la cuenta judicial respectiva, solicito se arbitren los medios  para ampliar el monto teniendo en cuenta que el JUS  tiene una valor de $28628. Que, considerando el nuevo valor del JUS, el monto a depositar una vez abierta y notificada la cuenta asciende a honorarios: $286.280; aportes $28.628 e   I.V.A. $60.118,80; total depósito $375.026,80. Por lo expuesto en los párrafos anteriores y de estar de acuerdo el D.E.  solicito se arbitren los medios para ampliar el monto determinado en el artículo 1º del   Decreto 889/2024 a la suma de  $ 375.026,80. SUB – DIRECCION DE ASUNTOS LEGALES, junio 12 de 2024. Fdo: Luis Mariano Cowen. Sub-Director de Asuntos Legales. Municipalidad de Brandsen.-\nQue por lo expuesto corresponde dictar el acto administrativo pertinente;\nPOR ELLO\nEl Intendente Municipal de Brandsen decreta\nARTÍCULO 1º.-\nAmpliar el monto autorizado para el pago en concepto de honorarios al Dr. Facundo Pourtau por la suma de\nPESOS TRESCIENTOS SETENTA Y CINCO MIL VEINTISEIS CON OCHENTA CENTAVOS 80/100 ($ 375.026,80.)\na la cuenta judicial que oportunamente se autorice, para realizar la correspondiente transferencia, por los motivos expuestos en los considerandos. -\nARTICULO 2º.-\nInstrúyase a la Señora Contadora Municipal y a la Tesorera Municipal la transferencia respectiva, por el monto mencionado en el artículo 1°. -\nARTÍCULO 3º.-\nEl presente Decreto será refrendado por la Secretaria de Gobierno y de Economía, Hacienda y Administración. –\nARTÍCULO 4º.-\nComuníquese a quien corresponda, dese al  Registro Oficial y cumplido, archívese.-\n\n[DOC 62]\nBoletines/Brandsen\nDecreto Nº1015\nDecreto Nº 1015\nBrandsen, 12/06/2024\nVisto\nLa sanción por parte del Honorable Concejo Deliberante, de la Ordenanza Nº 2346;\nConsiderando\nPOR ELLO\nEl Intendente Municipal de Brandsen decreta\nARTICULO 1º.\n- Promulgase en el día de la fecha la\nOrdenanza Nº 2346\n, la que                                        agregada como anexo se declara parte integrante del presente. -\nARTICULO 2º.-\nEl presente Decreto será refrendado por la Secretarias de Gobierno y Administracion.-\nARTÍCULO 3º.-\nComuníquese a quien corresponda, dese al Registro Oficial y                           cumplido, archívese. -\n\n[DOC 63]\nBoletines/Brandsen\nDecreto Nº1016\nDecreto Nº 1016\nBrandsen, 12/06/2024\nVisto\nVisto la nota presentada por la Subsecretaria de Educación y Juventud, y;\nConsiderando\nQue por la misma solicita se autoricen los gastos que demande la mano de obra y los materiales necesarios para los arreglos que deben realizarse en la E.P N°10;\nQue este Municipio estima razonable otorgar la ayuda solicitada con fundamento en la Ley Nacional N° 26075, de Financiamiento Educativo, que establece en su Art. 1° “…\nSerán utilizados con el objetivo de garantizar la igualdad de oportunidades de aprendizaje, apoyar las políticas de mejora en la calidad de enseñanza y fortalecer la investigación científico- tecnológica, reafirmando el rol estratégico de la educación, la ciencia y la tecnología en el desarrollo económico y socio cultural del país\n.”\nQue por todo lo expuesto, corresponde dictar el pertinente acto administrativo;\nPOR ELLO\nEl Intendente Municipal de Brandsen decreta\nARTÍCULO 1º.-\nAutorizase los gastos que demande la colaboración con la mano de obra y los materiales necesarios para los arreglos que deben realizarse en la E.P N°10. -\nARTÍCULO 2º.-\nEl gasto que demande el cumplimiento del artículo 1°, será                                     imputado a Jurisdicción: 5000 Secretaria de Gobierno– Categoría Programática: 18.04 -  Fuente de Financiamiento: 110 - 132.-\nARTÍCULO 3º.-\nEl presente Decreto será refrendado por los Señores Secretarios de              Gobierno y de Economía, Hacienda y Administración. -\nARTÍCULO 4º.-\nComuníquese a quien corresponda, dése al Registro Oficial y                        cumplido, archívese. -\n\n[DOC 64]\nBoletines/Brandsen\nDecreto Nº1017\nDecreto Nº 1017\nBrandsen, 12/06/2024\nVisto\nVisto el expediente Nº 4015-35.522/24, por el cual la Secretaría de Obras Públicas, gestiona un llamado a Concurso de Precios Nº 17/2024, para el servicio de bacheo de asfalto frio en calles urbanas de la localidad de Brandsen, y;\nConsiderando\nQue a fs. 4/39 se agrega el Pliego de Condiciones Generales y Particulares que regirá dicho Concurso;\nQue a fs. 43 obra dictamen de la Subsecretaria Legal y Técnica:\n“Llegan las presentes actuaciones a esta Subsecretaria Legal y Técnica fin de emitir dictamen respecto a la convocatoria al Concurso de Precios N° 17/2024 el que tiene por objeto la realización de una obra de bacheo de asfalto frio en las arterias de Brandsen. Del análisis de la documentación obrante en las actuaciones, no encuentro objeciones legales que formular a la misma, por lo tanto, de compartir el D.E debería dictarse el acto administrativo convocando a concurso y proceder a realizarlas invitaciones de rigor. Conforme a ello se remiten las actuaciones a los fines correspondientes. Subsecretaria Legal y Técnica, 12 de junio de 2024. Firmado:Yael Falotico. Subsecretaria Legal y Técnica. Municipalidad de Brandsen”;\nQue la contratación queda comprendida dentro del límite establecido por el artículo 151 de la Ley Orgánica de las Municipalidades, actualizado por Resolución 857/2023 del Ministerio de Gobierno de la Provincia de Buenos Aires, para ese tipo de trámite en función del monto, previsto por la norma citada;\nQue se han observado en lo actuado las pautas establecidas por el Decreto 2980/2000;\nQue en consecuencia, corresponde dictar el pertinente acto administrativo;\nPOR ELLO\nEl Intendente Municipal de Brandsen decreta\nARTÍCULO 1º.-\nAutorizase el llamado a Concurso de Precios N° 17/2024 para el servicio de bacheo de asfalto frio en calles urbanas de la localidad de Brandsen, por un presupuesto oficial de pesos quince millones ochocientos mil con 00/100 ($15.800.000,00). -\nARTÍCULO 2º.-\nApruébase la documentación técnica que regirá el aludido concurso y fíjese para el día 24 de junio de 2024, a las 10.00 hs., la apertura de las propuestas. -\nARTÍCULO 3º.-\nEl gasto que demande el cumplimiento del artículo 1º, será imputado a Jurisdicción 4000 Secretaria de Obras Publicas- Categoría Programática: 42.91.00 - Imputación: 4.2.2 – Fuente de Financiamiento: 110.-\nARTÍCULO 4º.-\nEl presente Decreto será refrendado por la Secretaria de Gobierno y de Economía, Hacienda y Administración y Obras Publicas.-\nARTÍCULO 5º.-\nComuníquese a quien corresponda, dese al Registro Oficial y                                                       cumplido, archívese.-\n\n[DOC 65]\nBoletines/Brandsen\nDecreto Nº1018\nDecreto Nº 1018\nPublicado en versión extractada\nBrandsen, 12/06/2024\nSubsidio para solventar gastos de traslado.\n\n[DOC 66]\nBoletines/Brandsen\nDecreto Nº1023\nDecreto Nº 1023\nBrandsen, 13/06/2024\nVisto\nVisto el error material advertido en el Decreto Nº 0133, con fecha 16 de enero de 2024, y;\nConsiderando\nQue en el Artículo 1° del citado acto administrativo el cual reubica al agente GONZALES Noeli Yanet, se escribió erróneamente la planta a la que pertenece la mencionada;\nQue la Ordenanza General Nº 267/80 en su artículo Art. 115º expresa\n“En cualquier momento podrán rectificarse los errores materiales o de hecho y los aritméticos”\n;\nQue en consecuencia de lo expuesto y en uso de las facultades que le confiere la legislación vigente este Departamento Ejecutivo, considera adecuado rectificar el Decreto Nº 0133/2024;\nPOR ELLO\nEl Intendente Municipal de Brandsen decreta\nARTÍCULO 1º.-\nRectifíquese el Decreto 0133/2024, en su Art. 1º, el que quedará redactado de la siguiente forma:\nARTÍCULO 2º.-\nReubíquese, desde el 22 de enero de 2024 al 22 de abril de 2024, al agente GONZALES Noeli Yanet, Legajo n° 2915, DNI: 36.779.225, como Personal Administrativo Grado 1 Salud\ncon una carga horaria de 48 horas semanales\n,\nperteneciente a la Planta de Personal Temporario Mensualizado;\npasando a cumplir funciones en el CAPS de Jeppener,\ndesempeñándose bajo la jurisdicción de la Secretaria de Salud\n. -\nARTÍCULO 3º.-\nEl presente Decreto será refrendado por las Secretarías de Gobierno y de Economía, Hacienda y Administración. -\nARTÍCULO 4º.-\nComuníquese a quien corresponda, dese al Registro Oficial y                                     cumplido, archívese. -\n\n[DOC 67]\nBoletines/Brandsen\nDecreto Nº1024\nDecreto Nº 1024\nBrandsen, 13/06/2024\nVisto\nVisto la nota presentada por la Directora de Educación, y;\nConsiderando\nQue mediante la misma solicita se autoricen los gastos que demandara la colaboración con Jefatura Distrital para llevar a cabo los Juegos Escolares Bonaerenses (JEBO) 2024;\nQue, con motivo de acompañar, fortalecer las practicas pedagógicas y la participación de los alumnos en distintos programas y espacios educativos, deportivos y culturales, es por tal motivo que los gastos a realizarse sean afectados a la dirección de educación;\nQue este Municipio estima razonable otorgar la ayuda solicitada con fundamento en la Ley Nacional Nº 26075, de Financiamiento Educativo, que establece en su Art. 1º  “…\nSerán utilizados con el objetivo de garantizar la igualdad de oportunidades de aprendizaje, apoyar las políticas de mejora en la calidad de la enseñanza y fortalecer la investigación científico- tecnológica, reafirmando el rol estratégico de la educación, la ciencia y la tecnología en el desarrollo económico y socio cultural del país\n.”;\nQue, en razón de ello, se considera razonable dictar el acto administrativo de rigor;\nPOR ELLO\nEl Intendente Municipal de Brandsen decreta\nARTÍCULO 1º.-\nAutorizase los gastos que demande colaboración con Jefatura Distrital para llevar a cabo los Juegos Escolares Bonaerenses (JEBO) 2024.-\nARTICULO 2º\n.-\nEl cumplimiento del artículo anterior, será imputado con cargo a:  Jurisdicción: 5000 - Categoría Programática: 18.04 – Fuente de Financiamiento: 110 - 132.-\nARTICULO 3º.-\nEl presente Decreto será refrendado por los Señores Secretarios de  Gobierno y de Economía, Hacienda y Administración. -\nARTÍCULO 4º.-\nComuníquese a quien corresponda, dese al Registro Oficial y cumplido, archívese. -\n\n[DOC 68]\nBoletines/Brandsen\nDecreto Nº1025\nDecreto Nº 1025\nPublicado en versión extractada\nBrandsen, 13/06/2024\nTraslado de óbito al cementerio local.\n\n[DOC 69]\nBoletines/Brandsen\nDecreto Nº1027\nDecreto Nº 1027\nBrandsen, 13/06/2024\nVisto\nVisto, el expediente Nº 4015-35.646/24, por el cual el Club Social y Deportivo Estrella, solicita un subsidio, y;\nConsiderando\nQue a fs. 1 obra nota del Director de Deportes mediante la cual expone que la citada institución solicita un subsidio de pesos doscientos mil ($200.000,00), el cual será destinado para solventar el servicio de transporte a la Ciudad de San Vicente a la disciplina de futbol femenino, quienes se encuentran en instancias finales en la Liga Metropolitana;\nQue a fs.2 se expide la Dirección de Instituciones Intermedias y Culto:\n“Dejamos constancia de que el Club Social y Deportivo Estrella, se encuentra inscripta en el Registro de Entidades de Bien Público N°9 fojas 39 (Decreto N°523 del 21/06/1985) Dicha institución cuenta con personería Jurídica: Matricula 2279 Legajo 13495”.\nQue la Contaduría Municipal se expidió de modo favorable en un cuanto al otorgamiento del subsidio, destacando la obligación de acogimiento a la normativa exigible en materia de subsidios, Art. 131 Regl. Contabilidad y Adm. Municipal) y Art. 50 Decreto Nº 2980/00, ratificado por el art. 9 de la Ley 13.295;\nQue la falta de rendición de cuentas constituye una causa para privar a la entidad remisa del derecho a percibir nuevos beneficios (Art. 132 Regl. Contabilidad y Adm. Municipal), y Art. 51 Decreto 2980/00, ratificado por Ley 13.295;\nQue por todo lo expuesto, la documentación aportada por quien solicita la colaboración, y por cumplimentar todos los requerimientos, corresponde dictar el pertinente acto administrativo;\nPOR ELLO\nEl Intendente Municipal de Brandsen decreta\nARTÍCULO 1º.-\nOtórguese un subsidio de pesos doscientos mil ($200.000,00) al Club Social y Deportivo Estrella, destinado para solventar el servicio de transporte a la Ciudad de San Vicente respecto de la disciplina de futbol femenino, quienes se encuentran en instancias finales en la Liga Metropolitana.\nARTÍCULO 2º.-\nEl gasto que demande el cumplimiento del artículo 1º, será imputado a Jurisdicción: 7000 - Categoría Programática: 35.03 – Fuente de Financiamiento: 110.-\nARTÍCULO 3º.-\nEl presente Decreto será refrendado por la Secretaria de Gobierno, de Economía, Hacienda y Administración y Secretaria de Desarrollo de la Comunidad. -\nARTÍCULO 4º.-\nComuníquese a quien corresponda, dese al Registro Oficial y cumplido, archívese. -\n\n[DOC 70]\nBoletines/Brandsen\nDecreto Nº1028\nDecreto Nº 1028\nBrandsen, 13/06/2024\nVisto\nVisto la nota presentada, por la Dirección de Deportes dependiente de la Secretaría de Desarrollo de la Comunidad, por la cual solicita una Caja Chica, de pesos cien mil ($100.000,00), y;\nConsiderando\nQue la mencionada Caja Chica será utilizada para afrontar los gastos de arbitraje de la etapa local de los Juegos Bonaerenses 2024 que se desarrollaran durante el día martes 18 de junio de 2024;\nQue por lo expuesto corresponde el dictado del pertinente acto administrativo que determine su otorgamiento;\nPOR ELLO\nEl Intendente Municipal de Brandsen decreta\nARTÍCULO 1º.-\nOtórguese una Caja Chica, de pesos cien mil ($100.000,00), a la Secretaria de Desarrollo de la Comunidad, Sra. Cienfuegos Gabriela Verónica D.N.I. 23.486.472, destinada a afrontar los gastos de arbitraje de Emanuel Satragni, DNI:  27.007.521 para los cuatro (4) partidos de la disciplina Futbol 11, en el marco de la etapa local de los Juegos Bonaerenses que se desarrollaran durante el día martes 18 junio del 2024. -\nARTICULO 2°. -\nDéjese establecido que la Secretaria de Desarrollo de la Comunidad, la Sra. Cienfuegos Gabriela Verónica DNI N° 23.486.472 deberá constituir fianza por las sumas otorgadas, en conformidad con lo dispuesto por el artículo 47 del Reglamento de Contabilidad y Administración y los Artículos 218 y 219 del Decreto Ley 6769/58 y modificatorias.-\nARTÍCULO 3º.-\nEstablézcase que la Secretaria de Desarrollo de la Comunidad, deberá rendir cuenta de los fondos recibidos, y/o reintegrar los importes no utilizados en la Tesorería Municipal -\nARTÍCULO 4º.-\nEl gasto que demande el cumplimiento del artículo 1º, será imputado con cargo a la Jurisdicción: 7000 - Cat. Prog: 17.05 - Fuente de Financiamiento: 132.-\nARTICULO 5º.-\nEl presente Decreto será refrendado por la Secretaria de Gobierno y de Economía, Hacienda y Administración y de Desarrollo de la Comunidad. -\nARTICULO 6º.-\nComuníquese a quien corresponda, regístrese y cumplido, archívese. -\n\n[DOC 71]\nBoletines/Brandsen\nDecreto Nº1029\nDecreto Nº 1029\nBrandsen, 13/06/2024\nVisto\nVisto el Expte. Nº 4015-35.601/24, por el cual Gorosito Angel Pascual DNI N º 43.015.319, solicita un plan de pago s/ infracción ley 24.449 y;\nConsiderando\nQue a fs. 4 obra constancia  de deuda, por un monto total de\nPESOS CIENTO ONCE MIL QUINIENTOS CINCUENTA Y UNO CON SIETE CENTAVOS 007/100 ($111.551.07);\nQue a fs. 5 el Sub- Director de Asuntos Legales esta Municipalidad indica:\n“Sra. Directora de Despacho y Digesto: Vienen a dictamen las actuaciones de referencia con motivo de emitir opinión sobre el plan de pagos solicitado por el Sr. ANGEL GOROSITO a fs. 1 del certificado de deuda de fs. 3.Encontrándose vigente el plan de pagos establecido por Decreto Nº152/2024, remito las actuaciones para que, de estar de acuerdo el D.E. se dicte el acto administrativo de rigor otorgando  un plan de pagos en dos (2) cuotas.En caso de dictarse el acto de acuerdo a lo requerido por el Sr. Gorosito, deberían remitirse las actuaciones a la Dirección de Ingresos Públicos a  fin de confeccionar una nueva liquidación en virtud del vencimiento de la obrante a fs. 4 y preparar  el plan de pagos respectivo . Fdo. Luis Mariano Cowen. SUB-DIRECCION DE ASUNTOS LEGALES. Municipalidad de Brandsen. junio 13 de  2024;\nQue por todo lo expuesto corresponde dictar el acto administrativo pertinente\nPOR ELLO\nEl Intendente Municipal de Brandsen decreta\nARTICULO 1º\n.-\nImpleméntese un plan de pagos de dos cuotas, mensuales y consecutivas para las faltas que son objeto de juzgamiento por infracciones a la Ley Nacional de Transito, al Código de Faltas Municipal y otras ordenanzas vigentes para el Sr. Gorosito Ángel Pascual DNI N º 43.015.319 por un monto total de\nPESOS CIENTO ONCE MIL QUINIENTOS CINCUENTA Y UNO CON SIETE CENTAVOS 007/100 ($111.551.07)\n. –\nARTÍCULO 2º.-\nEl presente Decreto será refrendado por la Secretaria de Gobierno y de Economía, Hacienda y Administración. -\nARTÍCULO º3.-\nComuníquese a quien corresponda,  dese al Registro Oficial y cumplido,  archívese.-\n\n[DOC 72]\nBoletines/Brandsen\nDecreto Nº1030\nDecreto Nº 1030\nBrandsen, 13/06/2024\nVisto\nVisto, la nota presentada por la Subsecretaria de Producción y Empleo de la Municipalidad de Brandsen, y;\nConsiderando\nQue por la misma solicita, se declare de Interés Municipal la participación al Congreso Productivo Bonaerense y al 5to Encuentro de Secretarias de Producción Bonaerenses, que se llevara a cabo los días 2 y 3 de julio de 2024 en la Ciudad de Mar del Plata;\nQue el mencionado Congreso tiene por objetivo abordar desafíos y oportunidades del modelo productivo bonaerense, a través de exposiciones, debates y mesas de trabajo por medio de las cuales se generan espacios para discutir políticas productivas de cara a los próximos años;\nQue es importante destacar que el mencionado evento tendrá cinco (5) espacios temáticos simultáneos con más de treinta (30) paneles y mesas de trabajo y actividades destinadas a los diferentes sectores productivos de los 135 Municipios;\nQue por lo mencionado precedentemente corresponde dictar el pertinente acto administrativo;\nPOR ELLO\nEl Intendente Municipal de Brandsen decreta\nARTÍCULO 1º.-\nDeclárese de Interés Municipal la participación de la Subsecretaria de Producción y Empleo, Sra. María Rosa Stabile, al Congreso Productivo Bonaerense 5to Encuentro de Secretarias de Producción Bonaerenses, que se llevara a cabo los días 2 y 3 de julio de 2024 en la Ciudad de Mar del Plata. -\nARTÍCULO 2º.-\nEl gasto que demande el cumplimiento del artículo 1º, será imputado a Jurisdicción: 5000- Categoría programática: 01.03- F.F: 110.-\nARTÍCULO 3º.-\nEl presente Decreto será refrendado por la Secretaria de Gobierno y Economía Hacienda y Administración. -\nARTÍCULO 4º.-\nComuníquese a quien corresponda, dese al Registro Oficial y cumplido, archívese. -\n\n[DOC 73]\nBoletines/Brandsen\nDecreto Nº1032\nDecreto Nº 1032\nBrandsen, 14/06/2024\nVisto\nVisto el error material advertido en el Decreto Nº 0721, con fecha 17 de Abril de 2024, y;\nConsiderando\nQue en el Artículo 1° del citado acto administrativo el cual otorga una habilitación de Comercio definitiva  a KUMEN INGENIERIA S.A.S CUIT 30-71754867-8 bajo el rubro “CASA DE REFRIGERACION-SERVICE” expide un error material respecta la identificación del domicilio a fin;\nQue la Ordenanza General Nº 267/80 en su artículo Art. 115º expresa\n“En cualquier momento podrán rectificarse los errores materiales o de hecho y los aritméticos”\n;\nQue en consecuencia de lo expuesto y en uso de las facultades que le confiere la legislación vigente este Departamento Ejecutivo, considera adecuado rectificar el Decreto Nº 0133/2024;\nPOR ELLO\nEl Intendente Municipal de Brandsen decreta\nARTÍCULO 1º.-\nRectifíquese el Decreto 0721/2024, en su Art. 1º, el que quedará redactado de la siguiente forma:\nARTÍCULO 2º.-\nOtorgase a\nKUMEN INGENIERIA S.A.S CUIT 30-71754867-8 una habilitación de comercio bajo el rubro “CASA DE REFRIGERACION-SERVICE”, en el inmueble ubicado en calle Colectora Rene Favaloro entre Gral. Ramírez y Ricardo Balbín,, de la ciudad de Brandsen, identificado catastralmente como:  Circ. VI – Sección B – Qta 5 – Parcela 9, correspondiente a la Partida Nº 3989.-\nARTÍCULO 3º.-\nEl presente Decreto será refrendado por las Secretarías de Gobierno y de Economía, Hacienda y Administración. -\nARTÍCULO 4º.-\nComuníquese a quien corresponda, dese al Registro Oficial y                                     cumplido, archívese. -\n\n[DOC 74]\nBoletines/Brandsen\nDecreto Nº1033\nDecreto Nº 1033\nBrandsen, 14/06/2024\nVisto\nVisto la nota presentada por el Intendente Municipal, y;\nConsiderando\nQue mediante la misma se solicita la designación de la Sra. Castro Yamila DNI Nº 37.673.449, en carácter de Personal Obrero Ingresante, con una carga horaria de 48 horas semanales, perteneciente a la Planta de Personal Temporario; para desempeñar tareas de maestranza en el Hospital Municipal a partir del día 14 de junio de 2024;\nQue la presente designación se encuadra en lo previsto por el Articulo Nº 111 de la Ley 14.656 (Estatuto para el Personal de las Municipalidades de la Provincia de Buenos Aires);\nQue por lo expuesto corresponde dictar el acto administrativo pertinente;\nPOR ELLO\nEl Intendente Municipal de Brandsen decreta\nARTÍCULO 1º.-\nDesígnese, desde el 14 de junio de 2024 a la Sra. Castro Yamila DNI Nº 37.673.449, en carácter de Personal Obrero Ingresante, con una carga horaria de 48 horas semanales, perteneciente a la Planta de Personal Temporario; para desempeñar tareas de maestranza en el Hospital Municipal, dependiente de la Secretaria de Salud. -\nARTICULO 2º.-\nEl gasto que demande el cumplimiento del artículo anterior, será imputado con cargo a la Jurisdicción: 110000 - Categoría Programática: 31.01 - FF: 110.-\nARTÍCULO 3º.-\nEl presente Decreto será refrendado por los Señores Secretarios de Gobierno, de Economía, Hacienda y Administración y de Salud. -\nARTÍCULO 4º.-\nComuníquese a quien corresponda, dese al Registro Oficial y cumplido, archívese.-\n\n[DOC 75]\nBoletines/Brandsen\nDecreto Nº1034\nDecreto Nº 1034\nBrandsen, 14/06/2024\nVisto\nVisto la nota presentada por el Intendente Municipal, y;\nConsiderando\nQue mediante la misma se solicita la designación de la Sra. Fernández Sabrina DNI Nº 27.792.022, en carácter de Personal Administrativo Ingresante, con una carga horaria de 48 horas semanales, perteneciente a la Planta de Personal Temporario; para desempeñar tareas de en el Hospital Municipal a partir del día 14 de junio de 2024;\nQue la presente designación se encuadra en lo previsto por el Articulo Nº 111 de la Ley 14.656 (Estatuto para el Personal de las Municipalidades de la Provincia de Buenos Aires);\nQue por lo expuesto corresponde dictar el acto administrativo pertinente;\nPOR ELLO\nEl Intendente Municipal de Brandsen decreta\nARTÍCULO 1º.-\nDesígnese, desde el 14 de junio de 2024 al 1° de Julio de 2024 a  la Sra. en Fernández Sabrina DNI Nº 27.792.022, en carácter de Personal Administrativo Ingresante, con una carga horaria de 48 horas semanales, perteneciente a la Planta de Personal Temporario, para desempeñar tareas en el Hospital Municipal, dependiente de la Secretaria de Salud. -\nARTICULO 2º.-\nEl gasto que demande el cumplimiento del artículo anterior, será imputado con cargo a la Jurisdicción: 110000 - Categoría Programática: 31.01 - FF: 110.-\nARTÍCULO 3º.-\nEl presente Decreto será refrendado por los Señores Secretarios de Gobierno, de Economía, Hacienda y Administración y de Salud. -\nARTÍCULO 4º.-\nComuníquese a quien corresponda, dese al Registro Oficial y cumplido, archívese.-\n\n[DOC 76]\nBoletines/Brandsen\nDecreto Nº1035\nDecreto Nº 1035\nBrandsen, 14/06/2024\nVisto\nVisto el Expediente N° 4015-35491/24 mediante el cual la Subsecretaria de Desarrollo Social y Programas Sociales, pone en conocimiento la intervención efectuada en el marco del acompañamiento a familias indigentes, en referencia al Subproyecto Nº 6, y;\nConsiderando\nQue dicho Programa de Acompañamiento tiende a la asistencia de familias indigentes, atendiendo de manera integral las necesidades básicas de refuerzo alimentario;\nQue por intermedio de la Dirección de Desarrollo Social, se arbitran los medios necesarios para comprobar la situación de precariedad de dichas familias del ámbito local;\nQue en esta oportunidad resulta de vital importancia la entrega de los siguientes alimentos:\nPollo\nCerdo\nCarne Vacuna\nVerduras de Estación\nFrutas de Estación\nHuevos\nArroz\nTallarines\nFideos Guiseros\nMermelada\nHarina 000\nTomate en lata\nArveja\nLenteja\nFlan\nLeche en polvo\nQue los mencionados alimentos serán entregados a las familias que se detallan en el Artículo 1°, quien se encuentra en situación de vulnerabilidad social;\nPOR ELLO\nEl Intendente Municipal de Brandsen decreta\nARTÍCULO 1º.-\nOtorgase a las familias que a continuación se detallan, los alimentos correspondientes desde el mes de junio 2024 a diciembre de 2024 inclusive, a saber: Pollo, Cerdo, Carne Vacuna, Verduras de Estación, Frutas de Estación, Arroz, Tallarines, Fideos Guiseros, Mermelada, Harina 000, Tomate en lata, Arveja, Lenteja, Flan y Leche en polvo, en el marco del Subproyecto Nº 6 – Rehabilitación y Fortalecimiento Nutricional.-\nZABALA, CLAUDIA\nCABRERA, MARIA ISABEL\nDIAZ, PATRICIA ANTONELA\nSTACUL, SILVANA\nVERA, PAULA DABNIELA\nVIVAS, ROMINA\nESCOBRA, ANDREA SOLEDAD\nLEGNANI, MARIELA EVELYN\nCARDOZO, SILVIA\nMONZON, SULMA\nOLECH, MATIAS\nCABRERA, JORGE\nMORALES, MONICA\nPONCE, IRMA ESTHER\nVILLANUEVA, CLAUDIA MARIAN\nPEREZ, MARIA DEL PILAR\nVARGAS LIDIA\nPALOPOLO, IVONE NAVILA\nPARDINI, OLGA ADELA\nDOMINGUEZ, FLORENCIA RITA\nLEZCANO, NICOLAS EZEQUIEL\nDO SANTO, CAMILA MARILYN\nPONCE, PEDRO AGUSTIN\nVILLARREAL, SILVIA\nOCERIN PILAR\nARTÍCULO 2º.-\nEl gasto que demande el cumplimiento del presente, será imputado con cargo a: Jurisdicción: 111000 Secretaría de Desarrollo Social - Categoría Programática: 36.02 - Fuente de Financiamiento: 132- 110.-\nARTICULO 3º.-\nEl presente Decreto será refrendado por los Señores Secretarios de                                              Gobierno, de Economía, Hacienda y Administración y de Desarrollo Social. -\nARTÍCULO 4º.-\nComuníquese a quien corresponda, dese al Registro Oficial y cumplido, archívese.-\n\n[DOC 77]\nBoletines/Brandsen\nDecreto Nº1036\nDecreto Nº 1036\nPublicado en versión extractada\nBrandsen, 14/06/2024\nSubsidio para afrontar la compra de medicación.\n\n[DOC 78]\nBoletines/Brandsen\nDecreto Nº1037\nDecreto Nº 1037\nBrandsen, 14/06/2024\nVisto\nVisto el Expediente Nº 4015-35.577/24 por el cual Sanfilippo Domingo DNI Nº 13.081.709 solicita duplicado de certificado de habilitación bajo el rubro “venta de repuestos del automotor”, en el inmueble ubicado sito en calle, Uruguay esquina Alberti Nº1358, de la Ciudad de Brandsen, identificado catastralmente Cir:1 Secc: J Ch: 10 Mz:10 Parcela: 13 Legajo Nº 2774, y;\nConsiderando\nQue a fs.5 se expide la Sub-Directora de Habilitaciones:\n“Visto la solicitud de duplicado de CERTIFICADO DE HABILITACION iniciado por Sanfilippo Domingo DNI Nº 13.081.709, en relación al Inmueble sito en calle Uruguay esquina Alberti Nº1358, de la Ciudad de Brandsen, identificado catastralmente CIR: 1 SECC J CH 10MZ.10 PARCELA 13 y, correspondiente a las cuentas 20602 (de la tasa de Servicios Urbanos /Mantenimiento de Red Vial). Que la misma se encuentra conforme Ordenanza de Habilitaciones en categoría 1 (uno), por tratarse de rubro “VENTA DE REPUESTOS DEL AUTOMOTOR”, y habiendo cumplido con los requisitos solicitados por la normativa vigente. Gírese las presentes actuaciones a la Dirección de Despacho y Digesto de la Municipalidad de Brandsen, para la elaboración y firma del Decreto. Cumplido, vuelva a fin de confeccionarse desde la Dirección a mi cargo el Certificado de Habilitación y procederse a la entrega del mismo al titular del establecimiento comercial habilitado. Son fojas 5 Firmado: Camila Castillo. Directora de Habilitaciones. Municipalidad de Brandsen”;\nQue por lo expuesto corresponde dictar el pertinente acto administrativo de Habilitación;\nPOR ELLO\nEl Intendente Municipal de Brandsen decreta\nARTICULO 1º.-\nOtorgase a Sanfilippo Domingo DNI Nº 13.081.709 un duplicado de CERTIFICADO DE HABILITACION bajo el rubro “\nVENTA DE REPUESTOS DEL AUTOMOTOR\n”, en el inmueble ubicado en el inmueble ubicado sito en calle, Uruguay esquina Alberti Nº1358, de la Ciudad de Brandsen, identificado catastralmente Cir:1 Secc: J Ch: 10 Mz:10 Parcela: 13, Legajo Nº 2774.-\nARTICULO 2º.-\nEn caso de comprobarse incumplimiento de las disposiciones de la Ordenanza 1094/04 y sus modificatorias, la presente habilitación caducará de manera automática, siendo el presente Decreto pasible de revocación y procederá la clausura inmediata del establecimiento, sin perjuicio de las demás sanciones que pudieren aplicarse por ante el Juzgado de Faltas Municipal. -\nARTICULO 3º.-\nEl presente Decreto será refrendado por las Secretarias de Gobierno y de Economía, Hacienda y Administración. -\nARTICULO 4º.-\nComuníquese a la Dirección de Ingresos Públicos, al interesado y entréguese al peticionante el certificado de habilitación para su pública exhibición. Cumplido, archívese. -\n\n[DOC 79]\nBoletines/Brandsen\nDecreto Nº1038\nDecreto Nº 1038\nBrandsen, 14/06/2024\nVisto\nVisto la nota presentada por la Dirección de Juventud, y;\nConsiderando\nQue por la misma, la Subsecretaria de Producción y Empleo en conjunto con la Dirección de juventud, solicita se autoricen los gastos que demande el evento “ENCUENTRO DE JUVENTUD”;\nQue dicho evento se llevará a cabo el día viernes 21 de Junio del presente año, en la plaza Pancho Alcuaz, en un horario marco de 10:00 a.m. a 17:00 p.m ;\nQue se contara con\nFeria de Instituciones\nGastronómicos Locales\nEncuentro de skate\nTaller de Hip Hop\nQue por todo lo expuesto, corresponde dictar el pertinente acto administrativo;\nPOR ELLO\nEl Intendente Municipal de Brandsen decreta\nARTÍCULO 1º.-\nAutorizase los gastos que demande el evento “ENCUENTRO DE JUVENTUD” a realizarse, el día viernes 21 de Junio del presente año, en la plaza Pancho Alcuaz, en un horario marco de 10:00 a.m. a 17:00 p.m;. -\nARTÍCULO 2º.-\nEl gasto que demande el cumplimiento del artículo 1°, será                                     imputado a Jurisdicción: 5000 Secretaria de Gobierno - Categoría Programática: 20.02 - 01.03 -  Fuente de Financiamiento: 110\nARTÍCULO 3º.-\nEl presente Decreto será refrendado por los Señores Secretarios de              Gobierno y de Economía, Hacienda y Administración. -\nARTÍCULO 4º.-\nComuníquese a quien corresponda, dése al Registro Oficial y                        cumplido, archívese. -\n\n[DOC 80]\nBoletines/Brandsen\nDecreto Nº1039\nDecreto Nº 1039\nPublicado en versión extractada\nBrandsen, 14/06/2024\nSubsidio para afrontar gastos básicos de supervivencia.\n\n[DOC 81]\nBoletines/Brandsen\nDecreto Nº1040\nDecreto Nº 1040\nPublicado en versión extractada\nBrandsen, 14/06/2024\nSubsidio para afrontar gastos básicos de supervivencia.\n\n[DOC 82]\nBoletines/Brandsen\nDecreto Nº1041\nDecreto Nº 1041\nPublicado en versión extractada\nBrandsen, 14/06/2024\nSubsidio para afrontar gastos básicos de supervivencia.\n\n[DOC 83]\nBoletines/Brandsen\nDecreto Nº1042\nDecreto Nº 1042\nBrandsen, 14/06/2024\nVisto\nVisto, la nota presentada por la Secretaria Privada de la Municipalidad de Brandsen, Cobran Carla Valeria, y;\nConsiderando\nQue por la misma solicita, se declare de Interés Municipal la jornada solidaria “TODOS POR GANDARA”, que se realizara el Lunes 17 de Junio de 2024 en el rango horario de 9:00 hs. a.m a 16:00 hs. p.m.;\nQue la Municipalidad de Brandsen participara de la Jornada por invitacion del Obispo Monseñor Juan Ignacio Liebana, por ser parte de la diócesis de Chascomus;\nQue por lo mencionado precedentemente corresponde dictar el pertinente acto administrativo;\nPOR ELLO\nEl Intendente Municipal de Brandsen decreta\nARTÍCULO 1º.-\nDeclárese de Interés Municipal la participación de la Municipalidad en  la jornada solidaria “TODOS POR GANDARA”, que se realizara el Lunes 17 de Junio de 2024 en el rango horario de 9:00 hs. a.m a 16:00 hs. p.m. Respondiendo a la Invitación del Obispo Monseñor Juan Ignacio Liébana, por ser parte de la diócesis de Chascomus .-\nARTÍCULO 2º.-\nEl gasto que demande el cumplimiento del artículo 1º, será imputado a Jurisdicción: 1000- Categoría programática: 16.01- F.F: 110.-\nARTÍCULO 3º.-\nEl presente Decreto será refrendado por la Secretaria de Gobierno y Economía Hacienda y Administración. -\nARTÍCULO 4º.-\nComuníquese a quien corresponda, dese al Registro Oficial y cumplido, archívese. -\n\n[DOC 84]\nBoletines/Brandsen\nDecreto Nº1043\nDecreto Nº 1043\nBrandsen, 14/06/2024\nVisto\nVisto la nota presentada, por la cual solicita una Caja Chica Especial, de pesos sesenta y tres mil novecientos ochenta y ocho ($ 63.988,00), y;\nConsiderando\nQue la mencionada Caja Chica será utilizada para afrontar los gastos de la Jornada Solidaria\n“Todos por GANDARA”\nque se realizará el lunes 17 de Junio de 2024 a partir de las 9:00 hs. a.m a 16:00 hs. p.m, ante la invitación del Obispo Monseñor Juan Ignacio Liébana, por ser parte de la diócesis de Chascomus;\nQue por lo expuesto corresponde el dictado del pertinente acto administrativo que determine su otorgamiento;\nPOR ELLO,\nEl Intendente Municipal de Brandsen decreta\nARTÍCULO 1º.-\nOtórguese una Caja Chica, de pesos sesenta y tres mil novecientos ochenta y ocho ($ 63.988,00), a la Secretaria Privada Cobran Carla Valeria, D.N.I. 39.349.446, destinada a afrontar los gastos de la Jornada Solidaria\n“Todos por GANDARA”\nque se realizará el lunes 17 de junio de 2024 a partir de las 9:00 hs. a.m a 16:00 hs. p.m, ante la invitación del Obispo Monseñor Juan Ignacio Liébana, por ser parte de la diócesis de Chascomus. -\nARTICULO 2°. -\nDéjese establecido que la Secretaria Privada deberá constituir fianza por las sumas otorgadas, en conformidad con lo dispuesto por el artículo 47 del Reglamento de Contabilidad y Administración y los Artículos 218 y 219 del Decreto Ley 6769/58 y modificatorias. -\nARTÍCULO 3º.-\nEstablézcase que la Secretaria Privada, deberá rendir cuenta de los fondos recibidos, y/o reintegrar los importes no utilizados en la Tesorería Municipal -\nARTÍCULO 4º.-\nEl gasto que demande el cumplimiento del artículo 1º, será imputado con cargo a la Jurisdicción: 1000 - Cat. Prog: 16.01 - Fuente de Financiamiento: 110.-\nARTICULO 5º.-\nEl presente Decreto será refrendado por la Secretaria de Gobierno y de Economía, Hacienda y Administración. -\nARTICULO 6º.-\nComuníquese a quien corresponda, regístrese y cumplido, archívese. -\n\n[DOC 85]\nBoletines/Brandsen\nDecreto Nº1044\nDecreto Nº 1044\nBrandsen, 18/06/2024\nVisto\nVisto, el Expediente Nº 4015-35.445/24 por el cual Vázquez Jorge Adrian, D.N.I: 30.847.540 solicita una habilitación transitoria de comercio bajo el rubro “TALLER MECANICO”, en el inmueble ubicado en calle 118 esq. 12, de la ciudad de Brandsen, identificado catastralmente como:  Circ. I – Sección C – MZ 118 – Parcela 19 –y, correspondiente a la Partida Nº 11171; y,\nConsiderando\nQue a fs. 31 se expide la Subdirectora de Habilitaciones:\n“Visto la solicitud de habilitación de comercio transitoria iniciado por Vázquez Jorge Adrian, D.N.I: 30.847.540  en relación al inmueble sito en calle, 118 ESQ. 12 de la ciudad de Brandsen, identificado con nomenclatura catastral Cir: I – Secc: C – Mz: 118 – Pla: 19 – correspondiente a las cuentas 11171 (de tasa de servicios Urbanos/ Mantenimiento de Red Vial). Que la misma se encuadra conforme Ordenanza de Habilitaciones en Categoría 2 (DOS) por tratarse del rubro TALLER MECANICO habiendo cumplido con los requisitos solicitados por la normativa vigente. Gírese las presentes actuaciones a la Dirección de Despacho y Digesto de la Municipalidad de Brandsen, para la elaboración y firma del Decreto. Cumplido, vuelva a fin de confeccionarse desde la Dirección a mi cargo el Certificado de Habilitación y procederse a la entrega del mismo al titular del establecimiento comercial habilitado. Fdo. Echandi Ivana Marina, Dirección de Habilitaciones, Municipalidad de Brandsen, 14 de Junio de 2024”;\nQue por lo expuesto corresponde dictar el pertinente acto administrativo de Habilitación;\nPOR ELLO\nEl Intendente Municipal de Brandsen decreta\nARTICULO 1º.-\nOtorgase a, Vázquez Jorge Adrian, D.N.I: 30.847.540 una habilitación transitoria de comercio bajo el rubro “TALLER MECANICO”, en el inmueble ubicado en calle 118 esq. 12 de la ciudad de Brandsen, identificado catastralmente como: Circ.I – Sección C – MZ 118 – Parcela 19 –y, correspondiente a la Partida Nº 11171.-\nARTICULO 2º.-\nEn caso de comprobarse incumplimiento de las disposiciones de la Ordenanza 1305/08 y sus modificatorias, la presente habilitación caducará de manera automática, siendo el presente Decreto pasible de revocación y procederá la clausura inmediata del establecimiento, sin perjuicio de las demás sanciones que pudieren aplicarse por ante el Juzgado de Faltas Municipal.-\nARTICULO 3º.-\nEl presente Decreto será refrendado por las Secretarías de Gobierno y de Economía, Hacienda y Administración.-\nARTICULO 4º.-\nComuníquese a la Dirección de Ingresos Públicos, publíquese en el SIBOM y cumplido, archívese.-\n\n[DOC 86]\nBoletines/Brandsen\nDecreto Nº1045\nDecreto Nº 1045\nBrandsen, 18/06/2024\nVisto\nVisto el Expediente Nº 4015-35.634/24 por el cual Villano Adriano, D.N.I: 31.520.363 solicita una habilitación transitoria de comercio bajo el rubro “POLLERÍA Y ALMACÉN”, en el inmueble ubicado en calle Azcuénaga y Segade, de la ciudad de Brandsen, identificado catastralmente como:  Circ. I – Sección J – Ch: 11 – MZ 11e – Parcela 11 y, correspondiente a la Partida Nº 23540; y,\nConsiderando\nQue a fs. 32 se expide la Jefa de Dpto. de Habilitaciones:\n“Visto la solicitud de HABILITACIÓN DE COMERCIO TRANSITORIA iniciado por Villano Adriano, D.N.I: 31.520.363 en relación al inmueble sito en calle Azcuénaga y Segade, de la ciudad de Brandsen, identificado con nomenclatura catastral Cir: I – Secc: J – Ch: 11 – MZ 11e – Parcela 11 correspondiente a las cuentas 23540 (de tasa de servicios Urbanos/ Mantenimiento de Red Vial). Que la misma se encuadra conforme Ordenanza de Habilitaciones en Categoría 1 (UNO) por tratarse del rubro “POLLERÍA Y ALMACÉN” habiendo cumplido con los requisitos solicitados por la normativa vigente. Gírese las presentes actuaciones a la Dirección de Despacho y Digesto de la Municipalidad de Brandsen, para la elaboración y firma del Decreto. Cumplido, vuelva a fin de confeccionarse desde la Dirección a mi cargo el Certificado de Habilitación y procederse a la entrega del mismo al titular del establecimiento comercial habilitado. Fdo. Echandi Ivana Marina, Subdirectora de Habilitaciones, Municipalidad de Brandsen, 14 de junio de 2024”;\nQue por lo expuesto corresponde dictar el pertinente acto administrativo de Habilitación;\nPOR ELLO\nEl Intendente Municipal de Brandsen decreta\nARTICULO 1º.-\nOtorgase a Villano Adriano, D.N.I: 31.520.363, una habilitación transitoria de comercio bajo el rubro “POLLERÍA Y ALMACÉN”, en el inmueble ubicado en calle Azcuénaga y Segade, de la ciudad de Brandsen, identificado catastralmente como: Circ. I – Sección J – Ch: 11 – MZ 11e – Parcela 11 y, correspondiente a la Partida Nº 23540.-\nARTICULO 2º.-\nEn caso de comprobarse incumplimiento de las disposiciones de la Ordenanza 1305/08 y sus modificatorias, la presente habilitación caducará de manera automática, siendo el presente Decreto pasible de revocación y procederá la clausura inmediata del establecimiento, sin perjuicio de las demás sanciones que pudieren aplicarse por ante el Juzgado de Faltas Municipal.-\nARTICULO 3º.-\nEl presente Decreto será refrendado por las Secretarías de Gobierno y de Economía, Hacienda y Administración.-\nARTICULO 4º.-\nComuníquese a la Dirección de Ingresos Públicos, publíquese en el SIBOM y cumplido, archívese.-\n\n[DOC 87]\nBoletines/Brandsen\nDecreto Nº1046\nDecreto Nº 1046\nBrandsen, 18/06/2024\nVisto\nVisto el Expediente Nº 4015-35630/24 por el cual el Sr. Figueras Agustín Gabriel, solicita la Baja de su comercio identificado con el legajo N.º 4579, y;\nConsiderando\nQue a fs. 9 del expediente obra dictamen del Dpto. de Ingresos Públicos indicando:\n“Atento a la solicitud de la Secretaria de Protección Ciudadana y Habilitaciones, este Departamento cumple en informar que el comercio inscripto bajo el Leg. Nº 4579, NO registra deuda bajo ningún concepto a la fecha de constatación de la baja, tal como se adjunta a fs. 4. Pasen las presentes actuaciones a esa Dirección para confeccionar, de estar de acuerdo el Sr. Intendente, el decreto de baja del comercio a fecha 14/06/2024. Cumplido vuelva a este departamento para tomar conocimiento del mismo y dar continuidad al trámite. Fdo. García María Cecilia, Depto. de Ingresos Públicos, 18 de junio de 2024”;\nQue ante la situación presentada, corresponde proceder a su baja a partir de la fecha de constatación, dictando el pertinente acto administrativo;\nPOR ELLO\nEl Intendente Municipal de Brandsen decreta\nARTCULO 1º.-\nDese de baja al comercio habilitado bajo el Legajo Nº 4579 cuyo titular era el Sr. Figueras Agustín Gabriel, D.N.I: 27.582.641, desde el 14 de junio de 2024.-\nARTICULO 2º.-\nEl presente Decreto será refrendado por las Secretarías de Gobierno y de Economía, Hacienda y Administración. –\nARTÍCULO 3º.-\nComuníquese a quien corresponda, dese al Registro Oficial y cumplido, archívese. -\n\n[DOC 88]\nBoletines/Brandsen\nDecreto Nº1047\nDecreto Nº 1047\nBrandsen, 18/06/2024\nVisto\nVisto el Expediente Nº 4015-35.592/24 por el cual la Sra. German Clara Ofelia, DNI: 1.761.166, solicita la Baja de su comercio identificado con el legajo Nº 2851, y;\nConsiderando\nQue a fs. 7 del expediente obra dictamen del Dto. De Ingresos Públicos indicando:\n“Atento a la solicitud de la Secretaria de Protección Ciudadana y Habilitaciones, este Departamento cumple en informar que el comercio inscripto bajo el Leg. Nº 2851,\nNO\nregistra deuda bajo ningún concepto a la fecha de constatación de la baja, tal como se adjunta a fs. 4. Pasen las presentes actuaciones a esa Dirección para confeccionar, de estar de acuerdo el Sr. Intendente, el decreto de baja del comercio a fecha 12/06/2024. Cumplido vuelva a este departamento para tomar conocimiento del mismo y dar continuidad al trámite. Fdo. María Cecilia García. Jefe de Dpto. de Ingresos Públicos. Municipalidad de Brandsen, 18 de junio de 2024”;\nQue ante la situación presentada, corresponde proceder a su baja a partir de la fecha de constatación, dictando el pertinente acto administrativo;\nPOR ELLO\nEl Intendente Municipal de Brandsen decreta\nARTCULO 1º.-\nDese de baja al comercio habilitado bajo el Legajo Nº 2851 cuyo titular era la Sra. German Clara Ofelia, DNI: 1.761.166, desde el 12 de junio de 2024.-\nARTICULO 2º.-\nEl presente Decreto será refrendado por los Secretarios de Gobierno y Economía, Hacienda y Administración. -\nARTÍCULO 3º.-\nComuníquese a quien corresponda, dese al Registro Oficial y cumplido, archívese.-\n\n[DOC 89]\nBoletines/Brandsen\nDecreto Nº1048\nDecreto Nº 1048\nBrandsen, 18/06/2024\nVisto\nVisto el Expediente Nº 4015-35410/24 por el cual, la Sra. Bertolino Stella Maris DNI Nº16.624.524 solicita cambio de razón social bajo el rubro “                                                                                                                                                                                                         ZAPATERIA” en el inmueble ubicado en calle Ferrari  Nº 62 de la Ciudad de Brandsen, identificado catastralmente como: Circ.I – Seccion: A – Mz: 6 – Parcela: 12 y, correspondiente a la Partida Nº 1492, y;\nConsiderando\nQue a fs. 27 Se expide la Subdirectora de Habilitaciones:\n“Visto la solicitud de cambio de razón social iniciado por\nBERTOLINO STELLA MARIS\nDNI Nº16.624.524,\nen relación al Inmueble sito en calle Ferrari\nNº 62 de la Ciudad de Brandsen\n, identificado catastralmente como: Circ.I  Secc:A  MZ: 6 Pla: 12\ny, correspondiente a las cuentas Nº 1492 (de la tasa de Servicios Urbanos /Mantenimiento de Red Vial). Que la misma se encuentra conforme Ordenanza de Habilitaciones en categoría 2 (dos), por tratarse del rubro\n“\nZAPATERIA\n”\nhabiendo cumplido con los requisitos solicitados por la normativa vigente. Gírese las presentes actuaciones a la Dirección de Despacho y Digesto de la Municipalidad de Brandsen, para la elaboración y firma del Decreto. Cumplido, vuelva a fin de confeccionarse desde la Dirección a mi cargo el Certificado de Cambio de Razón Social y procederse a la entrega del mismo al titular del establecimiento comercial habilitado. Firmado: Ivana Marina Echandi. Subdirectora de Habilitaciones. Dirección de Habilitaciones. Municipalidad de Brandsen, 14 de Junio de 2024”;\nQue por lo expuesto corresponde dictar el pertinente acto administrativo de Habilitación;\nPOR ELLO\nEl Intendente Municipal de Brandsen decreta\nARTICULO 1º.-\nOtorgase a la Sra. Bertolino Stella Maris DNI Nº16.624.524  un cambio de razón social bajo el rubro “\nZAPATERIA\n” en el inmueble ubicado en calle Ferrari Nº 62 de la Ciudad de Brandsen, identificado catastralmente como: Circ.I – Seccion: A – Mz: 6 – Parcela: 12 y, correspondiente a la Partida Nº 1492. -\nARTICULO 2º.-\nEn caso de comprobarse incumplimiento de las disposiciones de la Ordenanza 1094/04 y sus modificatorias, la presente habilitación caducará de manera automática, siendo el presente Decreto pasible de revocación y procederá la clausura inmediata del establecimiento, sin perjuicio de las demás sanciones que pudieren aplicarse por ante el Juzgado de Faltas Municipal. -\nARTICULO 3º.-\nEl presente Decreto será refrendado por las Secretarías de Gobierno y de Economía, Hacienda y Administración. -\nARTICULO 4º.-\nComuníquese a la Dirección de Ingresos Públicos, al interesado y entréguese al peticionante el certificado de habilitación para su pública exhibición. Cumplido, archívese.-\n\n[DOC 90]\nBoletines/Brandsen\nDecreto Nº1049\nDecreto Nº 1049\nBrandsen, 18/06/2024\nVisto\nVisto el expediente Nº 4015-35.643/24, mediante el cual la Sra. FORTUNA Elsa Beatriz, D.N.I: 3.889.176, solicita la eximición del pago del impuesto automotor correspondiente al Dominio MLU-542, y;\nConsiderando\nQue a fs. 5 obra el certificado de discapacidad (Ley 22.431) expedido por el Ministerio de Salud de la Provincia de Buenos Aires;\nQue a fs. 7 se expide la jefa del Departamento de Descentralización Tributaria:\n“Habiéndose cumplido con lo solicitado para el trámite de eximición 2024 de Patentes Automotor, según normativa vigente y Art. 243 Inc. F del Código Fiscal de la Provincia de Buenos Aires y constatado la inexistencia de deuda para el vehículo de referencia. Por lo expuesto corresponde el beneficio de la eximición al solicitante, pasen las actuaciones a esa Dirección a fin de dictar el pertinente acto administrativo”. Firmado: Daluisia María Noelia. Jefe de Departamento Descentralización Tributaria. Municipalidad de Brandsen, 14 de junio de 2024;\nQue el artículo 243º Inc. f del Código Fiscal de la Provincia de Buenos Aires, dispone que están exentos de este impuesto\n“...los vehículos nuevos o usados, destinados al uso exclusivo de personas que padezcan una discapacidad tal que les dificulte su movilidad, impidiéndoles o entorpeciéndoles severamente el uso de transporte colectivo de pasajeros, y que para su integración laboral, educacional, social o de salud y recreativa requieran la utilización de un automotor.”;\nQue en razón de lo actuado se considera de estricta justicia hacer uso de la facultad conferida por la citada norma y conceder la eximición solicitada;\nPOR ELLO\nEl Intendente Municipal de Brandsen decreta\nARTÍCULO 1º.-\nExímase a la Sra. FORTUNA Elsa Beatriz, D.N.I: 3.889.176, del impuesto automotor correspondiente al Dominio MLU-542, a las cuotas adeudadas por el ejercicio 2024, en virtud de acogerse a lo establecido por el artículo 243º Inc. f del Código Fiscal de la Provincia de Buenos Aires.-\nARTICULO 2º.-\nEl presente Decreto será refrendado por las Secretarías de Gobierno y de Economía, Hacienda y Administración. -\nARTÍCULO 3º.-\nComuníquese a quien corresponda, dese al Registro Oficial y cumplido, archívese.-\n\n[DOC 91]\nBoletines/Brandsen\nDecreto Nº1050\nDecreto Nº 1050\nBrandsen, 18/06/2024\nVisto\nVisto el expediente Nº 4015-35.643/24, mediante el cual el Sr. CARASATORRE Hugo Bernardino, D.N.I: 5.094.653, solicita la eximición del pago del impuesto automotor correspondiente al Dominio MUQ-506, y;\nConsiderando\nQue a fs. 4 obra el certificado de discapacidad (Ley 22.431) expedido por el Ministerio de Salud de la Provincia de Buenos Aires;\nQue a fs. 9 se expide la jefa del Departamento de Descentralización Tributaria:\n“Habiéndose cumplido con lo solicitado para el trámite de eximición 2024 de Patentes Automotor, según normativa vigente y Art. 243 Inc. F del Código Fiscal de la Provincia de Buenos Aires y constatado la inexistencia de deuda para el vehículo de referencia. Por lo expuesto corresponde el beneficio de la eximición al solicitante, pasen las actuaciones a esa Dirección a fin de dictar el pertinente acto administrativo”. Firmado: Daluisia María Noelia. Jefe de Departamento Descentralización Tributaria. Municipalidad de Brandsen, 14 de junio de 2024;\nQue el artículo 243º Inc. f del Código Fiscal de la Provincia de Buenos Aires, dispone que están exentos de este impuesto\n“...los vehículos nuevos o usados, destinados al uso exclusivo de personas que padezcan una discapacidad tal que les dificulte su movilidad, impidiéndoles o entorpeciéndoles severamente el uso de transporte colectivo de pasajeros, y que para su integración laboral, educacional, social o de salud y recreativa requieran la utilización de un automotor.”;\nQue en razón de lo actuado se considera de estricta justicia hacer uso de la facultad conferida por la citada norma y conceder la eximición solicitada;\nPOR ELLO\nEl Intendente Municipal de Brandsen decreta\nARTÍCULO 1º.-\nExímase al Sr. CARASATORRE Hugo Bernardino, D.N.I: 5.094.653, del impuesto automotor correspondiente al Dominio MUQ-506, a las cuotas adeudadas por el ejercicio 2024, en virtud de acogerse a lo establecido por el artículo 243º Inc. f del Código Fiscal de la Provincia de Buenos Aires.-\nARTICULO 2º.-\nEl presente Decreto será refrendado por las Secretarías de Gobierno y de Economía, Hacienda y Administración. -\nARTÍCULO 3º.-\nComuníquese a quien corresponda, dese al Registro Oficial y cumplido, archívese.-\n\n[DOC 92]\nBoletines/Brandsen\nDecreto Nº1051\nDecreto Nº 1051\nBrandsen, 18/06/2024\nVisto\nVisto que el día 27 de junio ha sido instituido como “Día del Trabajador del Estado”, y;\nConsiderando\nQue mediante la ley 26.876, se ha establecido en todo el territorio de la Nación el día 27 de junio de cada año como el “Día del Trabajador del Estado”;\nQue asimismo, la provincia de Buenos Aires ha dictado la ley Nº 14600, que en su artículo 3º invita a los Municipios de la Provincia de Buenos Aires a instaurar el 27 de junio como día de descanso en las respectivas Administraciones Públicas, con los efectos dispuestos en el artículo 2º de esa ley, el cuál asimila la fecha referida a los feriados nacionales a todos los efectos legales;\nQue este Departamento Ejecutivo, en adhesión a las normas precitadas, considera apropiado decretar asueto administrativo el día lunes 27 de junio del corriente año, con motivo del “Día del Trabajador del Estado”;\nPOR ELLO\nEl Intendente Municipal de Brandsen decreta\nARTICULO 1º.-\nDeclárase asueto administrativo el día 27 de junio de 2024, en todas las dependencias municipales del Partido de Brandsen, con motivo del Día del Trabajador Estatal en los términos de las leyes 26.876 y 14.600.-\nARTÍCULO 2º.-\nEl presente Decreto será refrendado por los Señores Secretarios de Gobierno y de Economía, Hacienda y Administración. -\nARTÍCULO 3º.-\nComuníquese a quién corresponda, dése al Registro Oficial y                         cumplido, archívese.-\n\n[DOC 93]\nBoletines/Brandsen\nDecreto Nº1052\nDecreto Nº 1052\nBrandsen, 18/06/2024\nVisto\nVisto el Expte. 4015-35.654/24, iniciado por el Dto. De Descentralización Tributaria, y ;\nConsiderando\nQue por el mismo, la Sociedad bajo el rubro “Agencia de Cambio”  Denarius S.A. ubicada en Ferrari Nº 129, Nº de cuenta: 5442 , indica que se le ha devengado por error 2  (dos) veces la tasa de Publicidad y Propaganda, una vez, dentro de la tasa de Seguridad e Higiene y otra vez de forma individual;\nQue a Fs. 5 y 6 se adjunta el listado de cuotas Abonadas por sistema RAFAM;\nQue a fs. 7 dictaminó el Subdirector de Asuntos Legales indicando:\n“\nSra. Directora de Despacho y Digesto: Vienen las actuaciones de referencia a fin de emitir opinión con relación a la solicitud de la AGENCIA DENARIUS SA sobre la imputación del pago realizado por duplicidad del período 05/2024 de la tasa de seguridad e higiene del Legajo Nº5442.Que, teniendo en cuenta la documentación adjunta y resultando un error de hecho de la administración  (art. 265 CCCN)   a fin de no provocar un enriquecimiento sin causa de la misma (art. 1794 CCCN), no encuentro objeciones legales a que se  imputen  el pago realizado por duplicidad  a otro período de la misma tasa de seguridad e higiene.-\nQue, de estar de acuerdo con esta opinión el D.E., debería dictarse el acto administrativo respectivo, haciendo lugar a la petición y en consecuencia imputar el pago doble en el legajo comercio 5442 de la forma peticionada, es decir a un período posterior, dejando constancia  con número de expte., acto administrativo y fecha de tal circunstancia.FDO. Luis Mariano Cowen.  SUB-DIRECCION DE ASUNTOS LEGALES. MUNICIPALIDAD DE BRANDSEN. junio 18 de 2024.\nQue en ese orden, corresponde el dictado del presente acto administrativo;\nPOR ELLO\nEl Intendente Municipal de Brandsen decreta\nARTÍCULO 1º.-\nImpútese el pago de\nPESOS CUARENTA Y CINCO MIL TRESCIENTOS SESENTA Y OCHO CON SESENTA Y CUATRO CENTAVOS 64/100 ($45.368,64)\nrealizado por duplicidad al próximo periodo por vencer de la misma tasa de seguridad e higiene.-\nARTÍCULO 2º.-\nEl presente Decreto será refrendado por la Secretaria de Gobierno y de Economía, Hacienda y Administración. -\nARTÍCULO º3.-\nComuníquese a quien corresponda,  dese al Registro Oficial y cumplido,  archívese.-\n\n[DOC 94]\nBoletines/Brandsen\nDecreto Nº1053\nDecreto Nº 1053\nBrandsen, 18/06/2024\nVisto\nVisto el Expte. 4015-35224/24, por el cual   ARP Javier Matías solicita imputación de pago por error, y;\nConsiderando\nQue a fs. 40 dictaminó la Subdirección de Asuntos Legales indicando:\n“Sra. Directora de Despacho y Digesto: Vienen las actuaciones de referencia a fin de emitir opinión con relación a la solicitud de imputación de pagos realizados por error en la partida 18141, cuando en realidad según los dichos del Sr. Javier Matías ARP posee el inmueble partida 2278, y en él quería realizar los pagos. Que, teniendo en cuenta la documentación adjunta y resultando un error de hecho del contribuyente (art. 265 CCCN) a fin de no provocar un enriquecimiento sin causa de la administración (art. 1794 CCCN), no encuentro objeciones legales a que se imputen los pagos realizados en la partida Nº 18141 en la Nº 2278. Que, de estar de acuerdo con esta opinión el D.E., debería dictarse el acto administrativo respectivo, haciendo lugar a la petición y en consecuencia imputar los pagos realizados erróneamente en la partida 2278 dejándose constancia en el sistema RAFAM de ello, con número de expte., acto administrativo y fecha. SUB-DIRECCION DE ASUNTOS LEGALES, junio 18 de 2024.Luis Mariano Cowen. Sub-Director de Asuntos Legales. Municipalidad de Brandsen\n.-“\nQue en ese orden, corresponde el dictado del presente acto administrativo;\nPOR ELLO\nEl Intendente Municipal de Brandsen decreta\nARTÍCULO 1º.-\nImpútese el pago de pesos dieciocho mil novecientos noventa y cinco con cuarenta y siete centavos ($ 18.995,47) realizado en la Partida Nº 18141 a la Partida N° 2278 del titular ARP Javier Matías. -\nARTÍCULO 2º.-\nEl presente Decreto será refrendado por la Secretaria de Gobierno y de Economía, Hacienda y Administración. -\nARTÍCULO 3º.-\nComuníquese a quien corresponda,  dese al Registro Oficial y cumplido,  archívese.-\n\n[DOC 95]\nBoletines/Brandsen\nDecreto Nº1054\nDecreto Nº 1054\nBrandsen, 18/06/2024\nVisto\nVisto el Expte. 4015-35.632/24, por el cual CALAZA Alberto Aníbal solicita imputación de pago por error, y;\nConsiderando\nQue a fs. 6 obra dictamen de la Jefa de Ingresos Públicos indicando: “\nLlegan las presentes actuaciones iniciadas por el Sr. Calaza Alberto Aníbal, quien solicita la transferencia de un crédito por $117085.96 en la Pda. 32100 a los inmuebles: 4066-26797-32100-33403-33404-33405-33395-33396.- (ocho créditos de $14635.745). El crédito surge de la carga del plano PH 13-05-2015 1ª ratificación. Donde la partida 32100 (origen) se subdivide en 12 unidades funcionales. Este hecho, provoca que este departamento deba realizar reajustes de Tasas, por lo que se generaron cuotas de servicios urbanos y servicios sanitarios para 11 de las parcelas nuevas y en la partida origen el importe abonado, por metros anteriores y efectivamente abonados para los periodos 01/2022 a 01/2023, se devolvió con un crédito a favor del contribuyente de $117085.96. acompaña en el presente: Copia simple del DNI (fs. 2) e informe de la cuota corriente con el crédito solicitado (fs. 3). Por otra parte, acompaño la copia de la nota plano PH 13-05.2015 1ª ratificación. Detalle de los periodos y deudas generados por la registración de este plano y detalle de la cuenta corriente donde se observa el saldo del contribuyente. Envío el presente para que se sirva dictaminar sobre la solicitud. Atentamente. Fdo. María Cecilia García, Jefa de Ingresos Públicos, Municipalidad de Brandsen, 11 de junio de 2024\n.”;\nQue a fs. 7 dictaminó la Subdirección de Asuntos Legales:\n“Vienen las actuaciones de referencia con motivo de emitir opinión sobre la solicitud de imputación del crédito generado en la partida\n32100\na las partidas\n4066-26797-32100-33403-33404-33405-33395 y 33396\nde acuerdo al detalle de fs.1. Conforme a lo informado por la Jefa de Ingresos Públicos a fs. 6, no encuentro objeciones legales que formular a la petición, por lo tanto, siempre que el D.E. considere esta opinión, podría dictarse el acto administrativo habiendo lugar a la solicitud, imputando y repartiendo el crédito ($117.085,96) generado en la partida 32100 entre las partidas Nros. 4066-26797-32100-33403-33404-33405-33395 y 33396\n.\nFirmado: Luis Mariano Cowen, Sub-Director de Asuntos Legales, Municipalidad de Brandsen, 18 de junio de 2024.”;\nQue en razón de ello, se considera razonable, el dictado para ello del presente acto administrativo;\nPOR ELLO\nEl Intendente Municipal de Brandsen decreta\nARTÍCULO 1º.-\nImpútese el pago de pesos ciento diecisiete mil ochenta y cinco con noventa y seis centavos ($117.085,96) realizado en la Pda. 32100, acreditándose a cada una de las Pdas. 4066-26797-32100-33403-33404-33405-33395 y 33396\nel monto de pesos catorce mil seiscientos treinta y cinco con setenta y cuatro centavos ($14.635,74), respecto a la deuda por la tasa de Servicios Municipales del titular responsable de pago CALAZA Alberto Aníbal, D.N.I: 7.842.203 -\nARTÍCULO 2º.-\nDéjese constancia de lo ordenado al Artículo 1° en el sistema RAFAM.-\nARTÍCULO 3º.-\nEl presente Decreto será refrendado por los Secretarios de Gobierno y de Economía, Hacienda y Administración.-\nARTÍCULO 4º.-\nComuníquese a la Jefatura de Ingresos Públicos, dese al Registro Oficial y cumplido, archívese.-\n\n[DOC 96]\nBoletines/Brandsen\nDecreto Nº1055\nDecreto Nº 1055\nBrandsen, 18/06/2024\nVisto\nVisto el Convenio de locación de servicios suscripto con el Sr. Héctor Eduardo Deluchi CUIT Nº 20-16487319-7 y;\nConsiderando\nQue dicho convenio está destinado a la contratación de un Proveedor que prestara el servicio de traslado, en vehículos de su propiedad, para el personal afectado a la planta de RSU del Municipio de Brandsen;\nQue dicha Contratación se establece a partir del 13 de Junio y hasta el 31 de Diciembre del presente 2024, por un monto de total de\nPESOS SETECIENTOS CUARENTA Y SEIS MIL PESOS  CON 00/100 ($746.000,00)\nmensuales;\nQue el Sr. Deluchi garantiza la cantidad de viajes diarios de Lunes a Viernes, conforme las plazas aseguradas y de acuerdo a lo que el servicio proporcionado requiera, desde Saenz Peña Nº752 (Municipalidad de Brandsen), hasta la planta RSU (de la Municipalidad de Brandsen) ubicada a dos (2) kilómetros de la Ruta Nº210 altura 68.200,  Brandsen.;\nQue por expediente 4101.0/11 de la Municipalidad de Saavedra,\n“… en la celebración de contratos profesionales el Honorable Tribunal de Cuentas, considero excesivo el cumplimiento de la aplicación del artículo 32° de la Ley orgánica de las Municipalidades, de acuerdo a lo prescripto por el artículo 66 del Reglamento de Contabilidad para autorizar las tareas y servicios no contemplados en el artículo 148° de la ley, razón por la cual para tales gastos se estableció que deberán adoptarse los procedimientos utilizados para el común de los gastos presupuestarios…”;\nPOR ELLO\nEl Intendente Municipal de Brandsen decreta\nARTICULO 1°. -\nRegístrese el Convenio de locación de servicios suscripto con el Sr. Héctor Eduardo Deluchi CUIT Nº 20-16487319-7 destinado a la contratación de un Proveedor que prestara el servicio de traslado, en vehículos de su propiedad, para el personal afectado a la planta de RSU del Municipio de Brandsen, a partir del 13 de Junio y hasta el 31 de Diciembre del presente 2024, por un monto de total de\nPESOS SETECIENTOS CUARENTA Y SEIS MIL PESOS  CON 00/100 ($746.000,00)\nmensuales .-\nARTICULO 2°. -\nEl gasto que demande el cumplimiento del referido contrato, será imputado con cargo a la Jurisdicción: 4000 – Categoría Programática: 25.00 – Fuente de Financiamiento: 110.-\nARTICULO 3°. -\nEl presente Decreto será refrendado por las Secretarías de Gobierno y de Economía, Hacienda y Administración.-\nARTICULO 4°. -\nComuníquese a quien corresponda, dese al registro oficial y cumplido, archívese.-\n\n[DOC 97]\nBoletines/Brandsen\nDecreto Nº1057\nDecreto Nº 1057\nBrandsen, 18/06/2024\nVisto\nVisto el Expediente Nº 4015-35678/24, por el cual la Secretaría de Salud gestiona una Compra Directa, “Adquisición de prótesis\nHalo cervical\npara ser utilizado en el Servicio de Internación”, y ;\nConsiderando\nQue a fs. 7 la Jefa de Contrataciones y Licitaciones sugiere realizar la adjudicación al proveedor “Cirugía Alemana Insumos Médicos S.A”, por un valor total de\nPESOS SIETE MILLONES DOSCIENTOS DICINUEVE MIL CON 00/100 ($7.219.000,00)\n, de acuerdo a lo normado en el art. 156 inc.10 de la LOM;\nQue a Fs. 8 Se expide  el Subdirector de Asuntos Legales de la Municipalidad:\nSra. Directora de Despacho y Digesto, Vienen   las presentes actuaciones a esta Sub-Dirección de Asuntos Legales a fin de emitir opinión sobre la Compra Directa de la prótesis “Halo Cervical” para ser utilizada en la menor Isabella Mora Perez a raíz del politraumatismo de fecha 12 de junio de 2024, compra que se realizaría a Cirugía Alemana Insumos Médicos S.A. por resultar su precio el más conveniente. Sobre el particular, el inciso 10 del artículo 156 de la Ley Orgánica de las Municipalidades establece que: “(Texto según Dec-Ley 9443/79) Con excepción a lo prescripto en el artículo 151 sobre licitaciones y concursos, se admitirán compras y contrataciones directas en los siguientes casos….: 10° Las adquisiciones de bienes de valor corriente en plaza en las condiciones comerciales de oferta más convenientes en el mercado, cualquiera sea su monto. Será responsabilidad del secretario del ramo y del contador municipal comprobar y certificar que la operación se encuadra en el nivel de precios y en las condiciones habituales del mercado. En función de lo manifestado precedentemente, encontrándose taxativamente encuadrada la adquisición  peticionada en el supuesto indicado por el artículo 156 inciso 10º de la L.O.M.,  entiendo que de compartir esta opinión el D.E.,   el municipio puede  comprar   directamente la prótesis   en este caso concreto a  la empresa Cirugía Alemana Insumos Médicos S.A (ver cotización fs.4) por resultar la más conveniente de las cotizaciones (ver Cotización de fs. 5).SUB- DIRECCION DE ASUNTOS LEGALES, 18 de Junio de   2024. Fdo: Luis Mariano Cowen. Sub-Director de Asuntos Legales. Municipalidad de Brandsen.\nQue el art.151° de la Ley Orgánica de Municipalidades\nprescribe:\n“\nLas adquisiciones y otras contrataciones previstas en este apartado por valor de hasta seis pesos con cuarenta y ocho centavos ($ 6,48) se efectuarán en forma directa; de seis pesos con cuarenta y nueve centavos ($ 6,49) y hasta treinta y dos pesos con cuarenta y dos centavos ($ 32,42) mediante concurso de precios; de treinta y dos pesos con cuarenta y tres centavos ($ 32,43) y hasta noventa y siete pesos con veintiséis centavos ($ 97,26) mediante licitación pública o privada, y excediendo esta última cantidad, mediante licitación pública”;\nQue los montos mencionados en el art. 151 de la Ley Orgánica de Municipalidades fueron actualizados por Resolución Nº 857/23 del Ministerio de Gobierno;\nQue en razón de lo expuesto, corresponde dictar el pertinente acto administrativo autorizando la compra directa;\nPOR ELLO\nEl Intendente Municipal de Brandsen decreta\nARTÍCULO 1º.-\nAutorizase la Compra Directa de prótesis\nHalo cervical\npara ser utilizado en el Servicio de Internación,  al proveedor “Cirugía Alemana Insumos Médicos S.A”, por un valor total de\nPESOS SIETE MILLONES DOSCIENTOS DICINUEVE MIL CON 00/100 ($7.219.000,00)\n, de acuerdo a lo normado en el art. 156 inc.10 de la LOM.-\nARTICULO 2º.-\nEl gasto que demande el cumplimiento del artículo 1º, será imputado a Jurisdicción: 11000 - Categoría Programática: 31.29 – Imputación: 2.5.2– Fuente de Financiamiento 110.-\nARTICULO 3º.-\nEl presente Decreto será refrendado por la Secretaría de Gobierno, de Economía, Hacienda y Administración y de Salud. -\nARTICULO 4º.-\nComuníquese a quien corresponda, dese al Registro Oficial y  cumplido,  archívese.-\n\n[DOC 98]\nBoletines/Brandsen\nDecreto Nº1058\nDecreto Nº 1058\nBrandsen, 18/06/2024\nVisto\nVisto la nota presentada, por la cual solicita una Caja Chica Especial, de\nPESOS CINCUENTA MIL CUATROCIENTOS CON 00/100 ($50.400)\n, y;\nConsiderando\nQue la mencionada Caja Chica, será utilizada para afrontar los gastos que conlleve el traslado de ida y de regreso al “\nII\nCongreso Productivo Bonaerense”\ny al “\n5TO, Encuentro de Secretarias de Producción Bonaerenses”,\na los cuales, la Subsecretaria de Producción y Empleo de este Municipio se encuentra invitada;\nQue el traslado, tiene como destino la Ciudad de Mar Del Plata donde se llevaran a cabo dichos eventos los días 2 y 3 de Julio del presente año;\nQue por lo expuesto corresponde el dictado del pertinente acto administrativo que determine su otorgamiento;\nPOR ELLO,\nEl Intendente Municipal de Brandsen decreta\nARTÍCULO 1º.-\nOtórguese una Caja Chica de\nPESOS CINCUENTA MIL CUATROCIENTOS CON 00/100 ($50.400)\nal Sr. Secretario de Gobierno, Gustavo Ríos destinada a afrontar los gastos que conlleve el traslado de ida y de regreso al\n“II\nCongreso Productivo Bonaerense”\ny al “\n5TO Encuentro de Secretarias de Producción Bonaerenses”\na realizarse en la Ciudad de Mar Del Plata los días 2 y 3 de Julio del presente año. -\nARTICULO 2°. -\nDéjese establecido que la Secretaria de Gobierno, deberá constituir fianza por las sumas otorgadas, en conformidad con lo dispuesto por el artículo 47 del Reglamento de Contabilidad y Administración y los Artículos 218 y 219 del Decreto Ley 6769/58 y modificatorias. -\nARTÍCULO 3º.-\nEstablézcase que la Secretaria de Gobierno, deberá rendir cuenta de los fondos recibidos, y/o reintegrar los importes no utilizados en la Tesorería Municipal -\nARTÍCULO 4º.-\nEl gasto que demande el cumplimiento del artículo 1º, será imputado con cargo a la Jurisdicción: 5000 - Cat. Prog: 01.03 - Fuente de Financiamiento: 110.-\nARTICULO 5º.-\nEl presente Decreto será refrendado por la Secretaria de Gobierno y de Economía, Hacienda y Administración. -\nARTICULO 6º.-\nComuníquese a quien corresponda, regístrese y cumplido, archívese. -\n\n[DOC 99]\nBoletines/Brandsen\nDecreto Nº1059\nDecreto Nº 1059\nBrandsen, 19/06/2024\nVisto\nVisto la nota presentada, por el Director de Deporte Villalba Ramiro Oscar, dependiente de la Secretaria de Desarrollo de la Comunidad, por la cual solicita una Caja Chica, de\nPESOS SESENTA Y SEIS MIL CON 00/100 ($66.000)\n, y;\nConsiderando\nQue la mencionada Caja Chica, será utilizada para afrontar los gastos de arbitraje que respectan a la organización de la etapa local que se realiza en nuestra Ciudad, en el marco de los “\nJUEGOS BONAERENSES 2024”\n;\nQue por lo expuesto corresponde el dictado del pertinente acto administrativo que determine su otorgamiento;\nPOR ELLO,\nEl Intendente Municipal de Brandsen decreta\nARTICULO 1º.-\nOtórguese una Caja Chica, de\nPESOS SESENTA Y SEIS MIL CON 00/100 ($66.000)\n, a la Secretaria de Desarrollo de la Comunidad, Sra. Cienfuegos Gabriela Verónica DNI Nº 23.486.472, destinada a afrontar los gastos de arbitraje de Dome Juan Domingo  DNI Nº 16.624.555 para los tres (3) partidos de la disciplina Futbol Libre 11, en el marco de la etapa local de los\nJUEGOS BONAERENSES 2024\nque se desarrollaran durante el mes de junio del 2024. -\nARTICULO 2°. -\nDéjese establecido que la Secretaria de Desarrollo de la Comunidad, la Sra. Cienfuegos Gabriela Verónica DNI N° 23.486.472 deberá constituir fianza por las sumas otorgadas, en conformidad con lo dispuesto por el artículo 47 del Reglamento de Contabilidad y Administración y los Artículos 218 y 219 del Decreto Ley 6769/58 y modificatorias.-\nARTÍCULO 3º.-\nEstablézcase que la Secretaria de Desarrollo de la Comunidad, deberá rendir cuenta de los fondos recibidos, y/o reintegrar los importes no utilizados en la Tesorería Municipal -\nARTÍCULO 4º.-\nEl gasto que demande el cumplimiento del artículo 1º, será imputado con cargo a la Jurisdicción: 7000 - Cat. Prog: 17.05 - Fuente de Financiamiento: 132.-\nARTICULO 5º.-\nEl presente Decreto será refrendado por la Secretaria de Gobierno y de Economía, Hacienda y Administración y de Desarrollo de la Comunidad. -\nARTICULO 6º.-\nComuníquese a quien corresponda, regístrese y cumplido, archívese. -\n\n[DOC 100]\nBoletines/Brandsen\nDecreto Nº1060\nDecreto Nº 1060\nBrandsen, 19/06/2024\nVisto\nVisto la nota presentada, por la Dirección de Deportes dependiente de la Secretaria de Desarrollo de la Comunidad, por la cual solicita una Caja Chica, de pesos veinte mil ($20.000,00), y;\nConsiderando\nQue la mencionada Caja Chica será utilizada para afrontar los gastos de arbitraje de la etapa local de los Juegos Bonaerenses 2024 que se desarrollaran durante el mes de junio de 2024;\nQue por lo expuesto corresponde el dictado del pertinente acto administrativo que determine su otorgamiento;\nPOR ELLO\nEl Intendente Municipal de Brandsen decreta\nARTÍCULO 1º.-\nOtórguese una Caja Chica, de pesos veinte mil ($20.000,00), a la Secretaria de Desarrollo de la Comunidad, Sra. Cienfuegos Gabriela Verónica D.N.I. 23.486.472, destinada a afrontar los gastos de arbitraje de Pinto Camila Belén, DNI: 39.349.406 para los tres (3) partidos de la disciplina Básquetbol, en el marco de la etapa local de los Juegos Bonaerenses que se desarrollaran durante el mes de junio del 2024. -\nARTICULO 2°. -\nDéjese establecido que la Secretaria de Desarrollo de la Comunidad, la Sra. Cienfuegos Gabriela Verónica DNI N° 23.486.472 deberá constituir fianza por las sumas otorgadas, en conformidad con lo dispuesto por el artículo 47 del Reglamento de Contabilidad y Administración y los Artículos 218 y 219 del Decreto Ley 6769/58 y modificatorias.-\nARTÍCULO 3º.-\nEstablézcase que la Secretaria de Desarrollo de la Comunidad, deberá rendir cuenta de los fondos recibidos, y/o reintegrar los importes no utilizados en la Tesorería Municipal -\nARTÍCULO 4º.-\nEl gasto que demande el cumplimiento del artículo 1º, será imputado con cargo a la Jurisdicción: 7000 - Cat. Prog: 17.05 - Fuente de Financiamiento: 132.-\nARTICULO 5º.-\nEl presente Decreto será refrendado por la Secretaria de Gobierno y de Economía, Hacienda y Administración y de Desarrollo de la Comunidad. -\nARTICULO 6º.-\nComuníquese a quien corresponda, regístrese y cumplido, archívese. -\n\n[DOC 101]\nBoletines/Brandsen\nDecreto Nº1061\nDecreto Nº 1061\nPublicado en versión extractada\nBrandsen, 19/06/2024\nSubsidio para afrontar gastos básicos de supervivencia.\n\n[DOC 102]\nBoletines/Brandsen\nDecreto Nº1062\nDecreto Nº 1062\nBrandsen, 19/06/2024\nVisto\nVisto el Expediente Nº 4015-35653/24 por el cual el Sr. Posada Cristian Daniel, solicita la Baja de su comercio identificado con el legajo N.º 5126, y;\nConsiderando\nQue a fs. 8 del expediente obra dictamen del Dpto. de Ingresos Públicos indicando:\n“Atento a la solicitud de la Secretaria de Protección Ciudadana y Habilitaciones, este Departamento cumple en informar que el comercio inscripto bajo el Leg. Nº 5126, NO registra deuda bajo ningún concepto a la fecha de constatación de la baja, tal como se adjunta a fs. 4. Pasen las presentes actuaciones a esa Dirección para confeccionar, de estar de acuerdo el Sr. Intendente, el decreto de baja del comercio a fecha 19/06/2024. Cumplido vuelva a este departamento para tomar conocimiento del mismo y dar continuidad al trámite. Fdo. García María Cecilia, Jefe de Depto. de Ingresos Públicos, Municipalidad de Brandsen, 19 de junio de 2024”;\nQue ante la situación presentada, corresponde proceder a su baja a partir de la fecha de constatación, dictando el pertinente acto administrativo;\nPOR ELLO\nEl Intendente Municipal de Brandsen decreta\nARTCULO 1º.-\nDese de baja al comercio habilitado bajo el Legajo Nº 5126 cuyo titular era el Sr. Posada Cristian Daniel, D.N.I: 25.182.338, desde el 13 de junio de 2024.-\nARTICULO 2º.-\nEl presente Decreto será refrendado por las Secretarías de Gobierno y de Economía, Hacienda y Administración. –\nARTÍCULO 3º.-\nComuníquese a quien corresponda, dese al Registro Oficial y cumplido, archívese. -\n\n[DOC 103]\nBoletines/Brandsen\nDecreto Nº1063\nDecreto Nº 1063\nBrandsen, 19/06/2024\nVisto\nVisto el Expediente Nº 4015-35631/24 por el cual la Srta. Figueras Sofía Catalina, solicita la Baja de su comercio identificado con el legajo N.º 5486, y;\nConsiderando\nQue a fs. 10 del expediente obra dictamen del Dpto. de Ingresos Públicos indicando:\n“Atento a la solicitud de la Secretaria de Protección Ciudadana y Habilitaciones, este Departamento cumple en informar que el comercio inscripto bajo el Leg. Nº 5486, NO registra deuda bajo ningún concepto a la fecha de constatación de la baja, tal como se adjunta a fs. 4. Pasen las presentes actuaciones a esa Dirección para confeccionar, de estar de acuerdo el Sr. Intendente, el decreto de baja del comercio a fecha 19/06/2024. Cumplido vuelva a este departamento para tomar conocimiento del mismo y dar continuidad al trámite. Fdo. García María Cecilia, Jefe de Depto. de Ingresos Públicos, Municipalidad de Brandsen, 19 de junio de 2024”;\nQue ante la situación presentada, corresponde proceder a su baja a partir de la fecha de constatación, dictando el pertinente acto administrativo;\nPOR ELLO\nEl Intendente Municipal de Brandsen decreta\nARTCULO 1º.-\nDese de baja al comercio habilitado bajo el Legajo Nº 5486 cuyo titular era la Srta. Figueras Sofía Catalina, D.N.I: 46.744.852, desde el 10 de junio de 2024.-\nARTICULO 2º.-\nEl presente Decreto será refrendado por las Secretarías de Gobierno y de Economía, Hacienda y Administración. –\nARTÍCULO 3º.-\nComuníquese a quien corresponda, dese al Registro Oficial y cumplido, archívese. -\n\n[DOC 104]\nBoletines/Brandsen\nDecreto Nº1066\nDecreto Nº 1066\nBrandsen, 19/06/2024\nVisto\nVisto el expediente Nº 4015-35682/24, mediante el cual el Cura Párroco Menegildo Santos, de la Comunidad de la Parroquia Santa Teresita del Niño Jesús de Brandsen solicita un subsidio, y;\nConsiderando\nQue a fs. 1 las autoridades de la mencionada Institución solicitan un subsidio destinado a cercar perimetralmente el predio ubicado en el barrio La Parada, donde funcionan actividades de los talleres municipales, la Subdelegación Municipal, El Hogar de Cristo, un oratorio y fútbol infantil;\nQue el presupuesto es por la suma de pesos un millón ($1.000.000,00);\nQue a fs. 2 la Dirección de Instituciones Intermedias y Culto deja constancia que dicha institución reúne todas las condiciones para percibir el mencionado subsidio;\nQue la Contaduría Municipal se expidió de modo favorable en cuanto al otorgamiento del subsidio, destacando la obligación de acogimiento a la normativa exigible en materia de subsidios, Art. 131 Regl. Contabilidad y Adm. Municipal) y Art. 50 Decreto Nº 2980/00, ratificado por el art. 9 de la Ley 13.295;\nQue la falta de rendición de cuentas constituye una causa para privar a la entidad remisa del derecho a percibir nuevos beneficios (Art. 132 Regl. Contabilidad y Adm. Municipal), y Art. 51 Decreto 2980/00, ratificado por Ley 13.295;\nQue por todo lo expuesto, la documentación aportada por quien solicita la colaboración, y por cumplimentar todos los requerimientos, corresponde dictar el pertinente acto administrativo;\nPOR ELLO\nEl Intendente Municipal de Brandsen decreta\nARTÍCULO 1º.-\nOtórguese un subsidio de pesos un millón ($1.000.000,00) a la Comunidad de la Parroquia Santa Teresita del Niño Jesús de Brandsen, destinado a cercar perimetralmente el predio ubicado en el barrio La Parada, donde funcionan diferentes actividades, dicho monto será trasferido a la cuenta declarada a nombre del Beneficiario. –\nCBU: 0140092201703100545404\nARTÍCULO 2º.-\nEl gasto que demande el cumplimiento del artículo 1º, será imputado a Jurisdicción: 7000 - Categoría Programática: 35.03 – Fuente de Financiamiento: 110.-\nARTÍCULO 3º.-\nEl presente Decreto será refrendado por la Secretaria de Gobierno y de Economía, Hacienda y Administración. -\nARTÍCULO 4º.-\nComuníquese a quien corresponda, dése al Registro Oficial y cumplido, archívese.-\n\n[DOC 105]\nBoletines/Brandsen\nDecreto Nº1067\nDecreto Nº 1067\nBrandsen, 19/06/2024\nVisto\nVisto el Expediente Nº 4015-35.680/24, por el cual la Secretaría de Obras y Servicios Públicos, gestiona la Compra Directa del Servicio de Mantenimiento en Espacios Públicos y Servicios Generales en calles de Brandsen, por un periodo de cinco (5) meses, y;\nConsiderando\nQue a fs. 9 la Subsecretaria Legal y Técnica de la Municipalidad se expide: Sra. Directora de Despacho y Digesto: “\nLlegan las presentes actuaciones a esta Subsecretaría Legal y Técnica a fin de emitir dictamen sobre la posibilidad de efectuar la contratación para el servicio de mantenimiento en Espacios Públicos, que incluye el corte de pasto de los mismos, y para la ejecución de Servicios Generales, tales como mantenimiento de calles, zanjas, banquinas, e higiene en calles urbanas de la localidad de Brandsen, por el plazo de cinco (5) meses, a contar desde la fecha de suscripción de la locación. En virtud de los presupuestos obrantes en estas actuaciones, y en un juego armónico del articulado dispuesto\nen la Ley Orgánica de las Municipalidades, en particular de lo establecido\nen el artículo 156\n(Texto según Dec-Ley 9443/79) el que reza: “\nCon excepción a lo prescripto en el artículo 151 sobre licitaciones y concursos, se admitirán compras y contrataciones directas en los siguientes casos: 1° Cuando se trate de artículos de venta exclusiva. 2° Cuando se compre a reparticiones oficiales nacionales, provinciales o municipales y a entidades en las que el Estado tenga participación mayoritaria. 3° La contratación de artistas o científicos y/o sus obras. 4° La publicidad oficial. 5° Cuando habiéndose realizado dos concursos de precios o licitaciones no hubieran recibido ofertas o las recibidas no fueren convenientes. La autorización del Concejo Deliberante será indispensable para decidir la compra directa después del fracaso de la licitación pública. 6° La reparación de motores, máquinas, automotores y aparatos en general. 7° La locación de inmuebles. 8° Los servicios periódicos de limpieza y mantenimiento de bienes para funcionamiento de las dependencias del Municipio o para prestaciones a cargo del mismo. 9° Trabajo de impresión. 10° Las adquisiciones de bienes de valor corriente en plaza en las condiciones comerciales de oferta más convenientes en el mercado, cualquiera sea su monto. Será responsabilidad del secretario del ramo y del contador municipal comprobar y certificar que la operación se encuadra en el nivel de precios y en las condiciones habituales del mercado. 11°  La compra de bienes y/o contratación de servicios producido por Talleres Protegidos y toda otra instancia protegida de producción debidamente habilitada, registrada y supervisada por el Ministerio de Acción Social o aquél que haga sus veces”\n,\ny el 156 Bis (Artículo INCORPORADO por Ley 14139) que establece: “\nEn todos los procedimientos de contratación -Licitación Pública, Licitación Privada, Concurso de precios o Contratación Directa- se podrá aplicar el principio de prioridad de contratación a favor de personas físicas o jurídicas con domicilio y/o establecimiento comercial en el Partido en que se realice la contratación, siempre que se configuren similares condiciones en cuanto a precio y calidad con respecto a ofertas realizadas por personas físicas y/o jurídicas con domicilio comercial y/o establecimientos comerciales en otros Partidos o jurisdicciones territoriales. La prioridad establecida no podrá superar en un cinco (5) por ciento en precios o valores a las ofertas presentadas por sujetos no beneficiarios del principio referenciado.”,\nes dable considerar que resulta acorde a derecho y beneficioso por los fines propios de la entidad, proceder a la contratación de la Cooperativa de Trabajo “Primero Brandsen Limitada”, Mat. INAES N° 59081, Legajo Provincial N° 18.832, condición ante la Administración Federal de Ingresos Públicos IVA RESPONSABLE INSCRIPTO. En razón de lo expuesto y de la documentación aportada, no encuentro objeciones legales que formular, por lo tanto, de compartir el criterio el D.E. debería dictarse el acto administrativo de rigor.\n.Fdo. FALOTICO YAEL. Subsecretaria Legal y Técnica. 19 de Junio de 2024. Municipalidad de Brandsen;\nQue a fs. 10 la Jefa de Contrataciones y Licitaciones sugiere realizar la adjudicación, respecto del servicio de mantenimiento en espacios públicos y servicios generales en calles de Brandsen, al proveedor Cooperativa de Trabajo Primero Brandsen Limitada, por un valor de $ 20.000.000,00, de acuerdo a lo normado en la LOM;\nQue en razón de lo expuesto, corresponde dictar el pertinente acto administrativo autorizando la compra directa;\nPOR ELLO\nEl Intendente Municipal de Brandsen decreta\nARTÍCULO 1º.-\nAutorizase la Contratación Directa con la Cooperativa de Trabajo Primero Brandsen Limitada para el servicio de mantenimiento en espacios públicos y servicios generales en calles de Brandsen, por un valor total de pesos veinte millones con 00/100 ($20.000.000,00) de acuerdo a lo dispuesto en la Ley Orgánica de las Municipalidades. -\nARTICULO 2º.-\nEl gasto que demande el cumplimiento del artículo 1º, será imputado a Jurisdicción: 4000 - Categoría Programática: 20.08.00 – 24.02.00- Imputación: 3.3.4 – Fuente de Financiamiento 110.-\nARTICULO 3º.-\nEl presente Decreto será refrendado por la Secretaría de Gobierno, de Economía, Hacienda y Administración y de Obras Públicas. -\nARTICULO 4º.-\nComuníquese a quien corresponda, dese al Registro Oficial y cumplido, archívese. -\n\n[DOC 106]\nBoletines/Brandsen\nDecreto Nº1068\nDecreto Nº 1068\nBrandsen, 19/06/2024\nVisto\nVisto la adenda al Convenio celebrado con el contador Facundo Gelsi, DNI Nº 22.696.674, y;\nConsiderando\nQue las partes de común acuerdo convienen modificar la cláusula tercera, en virtud de la ampliación de tareas, con efectos a partir del 1 de junio de 2024, el Profesional percibirá un honorario mensual, por todo concepto, la suma de pesos un millón doscientos cincuenta mil CON 00/100 ($1.250.000,00);\nQue todo lo que no ha sido modificado por la presente Adenda sigue vigente y las partes así lo ratifican;\nQue por lo expuesto corresponde dictar el presente acto administrativo que registre la presente adenda;\nPOR ELLO\nEl Intendente Municipal de Brandsen decreta\nARTÍCULO 1º.-\nRegístrese la Adenda al contrato de Locación de Obra suscripta entre la Municipalidad de Brandsen y el contador Facundo Gelsi, DNI Nº 22.696.674, la que agregada como anexo forma parte integrante del presente. -\nARTÍCULO 2º.-\nEl gasto que demande el cumplimento del referido contrato, será imputado en las categorías programáticas que corresponda según el sistema R.A.F.A.M.-\nARTÍCULO 3º.-\nEl presente Decreto será refrendado por las Secretarías de Gobierno y de Economía, Hacienda y Administración. -\nARTÍCULO 4º.-\nComuníquese a quien corresponda, dése al Registro Oficial y cumplido, archívese.\n\n[DOC 107]\nBoletines/Brandsen\nDecreto Nº1069\nDecreto Nº 1069\nBrandsen, 19/06/2024\nVisto\nVisto la Ordenanza Nº 1669 de creación del\n“Fondo Municipal de Emergencias Meteorológicas”\n, la Ley Orgánica de las Municipalidades, Decreto Ley 6769/58, y el Decreto Provincial Nº 2980/2000 (RAFAM), como así también, las consultas efectuadas ante el Honorable Tribunal de Cuentas de la Provincia de Buenos Aires que tramitaran por Expediente Nº4015-12743/13, y;\nConsiderando\nQue el “\nFondo Municipal de Emergencias Meteorológicas\n” creado por la Ordenanza N° 1669 tiene por objeto la atención de las necesidades de la población residente del Partido de Brandsen que se encuentre afectada por daños materiales derivados de acontecimientos meteorológicos de carácter extraordinario;\nQue en el artículo 6º de la Ordenanza citada, el Honorable Concejo Deliberante facultó al Departamento Ejecutivo a financiar el Fondo referido mediante la transferencia de partidas afectadas de origen municipal -fuente de financiamiento 131- que se encuentren con excedente de recaudación, como así también con hasta el dos por ciento (2%) de lo que se recaude mensualmente por Tasa de Seguridad e Higiene;\nQue este Departamento Ejecutivo en orden a ejecutar las pautas derivadas de la Ordenanza N° 1669, ajustándose a derecho, efectuó dos (2) consultas al Honorable Tribunal de Cuentas de acuerdo a lo previsto por el artículo 21, inciso 2º de la ley 10.869, texto según ley 13.963;\nQue el Honorable Tribunal de Cuentas se expidió -ante una primera consulta- avalando la creación del Fondo de conformidad con lo dispuesto por el artículo 18 inciso c) del Decreto Provincial Nº 2980/2000 y fijando determinadas pautas a ser reglamentadas por este Departamento Ejecutivo, en cuanto a la conformación del mismo;\nQue posteriormente consideró -ante una segunda consulta- que el mismo artículo 6° de la Ordenanza N° 1669 constituye la autorización que exige el artículo 27 del Decreto 2980/2000 (RAFAM) para la conformación del Fondo mencionado, por lo que corresponde al Departamento Ejecutivo su reglamentación de acuerdo el artículo 108 inciso 3° del Decreto Ley 6769/58, en función al carácter permanente que se le otorgó al Fondo creado y en razón de las características de las cuentas afectadas;\nQue haciendo propias este Departamento Ejecutivo de ambas recomendaciones del Honorable Tribunal de Cuentas de la Provincia de Buenos Aires, corresponde a la partida presupuestaria de Ingreso creada a tal fin  -N° 1290900-  la transferencia de los recursos para la ejecución de la Ordenanza N° 1669;\nQue el suscripto se encuentra facultado para dictar el presente Decreto de acuerdo a lo previsto por los artículos 108, 119 -último párrafo-, 120 y concordantes del Decreto Ley 6769/58, Ley Orgánica de las Municipalidades, y el Decreto Provincial N°2980/2000 (RAFAM);\nPOR ELLO\nEl Intendente Municipal de Brandsen decreta\nARTICULO 1º.-\nTransfiérase a la Cuenta de Ingreso N° 12.9.09.00, la suma de pesos un millón ochocientos cuarenta y cuatro mil doscientos noventa y siete con setenta y cuatro centavos ($1.844.297,74) y por el dos por ciento (2%) de la partida correspondiente a la Tasa por Seguridad e Higiene, conforme anexo que forma parte integrante del presente.-\nARTICULO 2º.-\nEl presente decreto será refrendado por las Secretarías de Gobierno y de Economía, Hacienda y Administración. -\nARTICULO 3º.-\nDese al Registro Oficial de Normas. Publíquese en el Boletín Oficial. Cumplido, archívese. -\nAnexos\n1069-24\nanexo.\nDESCARGAR\n\n[DOC 108]\nBoletines/Brandsen\nDecreto Nº1070\nDecreto Nº 1070\nBrandsen, 19/06/2024\nVisto\nVisto la Ordenanza Nº 1813 de Creación del\n“Fondo Municipal de Obras Publicas”,\nla Ley Orgánica de las Municipalidades, Decreto Ley 6769/58, y el Decreto Provincial Nº 2980/2000 (RAFAM), y;\nConsiderando\nQue el “\nFondo Municipal de\nObras Publicas\n“creado por la Ordenanza N° 1813, tiene por objeto ser aplicado a la financiación de la obra pública municipal;\nQue el Art. 2 de la Ordenanza citada, establece que será finalidad del fondo, la financiación de obra pública que se realice por administración municipal y este acorde a la legislación vigente;\nQue el fondo estará integrado por la suma de pesos equivalente al 2% (dos por ciento) de cada partida emitida y cobrada por el municipio por la tasa por Servicios a Emprendimientos Urbanísticos y por las transferencias provinciales o nacionales que en concepto de crédito o subsidios se destine o reciba a tal fin;\nQue en razón de lo expuesto, corresponde al Ingreso Presupuestario creado a tal fin -N° 12.9.11.00-  la transferencia de los recursos para la ejecución de la Ordenanza N° 1813;\nQue el suscripto se encuentra facultado para dictar el presente Decreto de acuerdo a lo previsto por los artículos 108, 119 -último párrafo-, 120 y concordantes del Decreto Ley 6769/58, Ley Orgánica de las Municipalidades, y el Decreto Provincial N°2980/2000 (RAFAM);\nPOR ELLO\nEl Intendente Municipal de Brandsen decreta\nARTICULO 1º.-\nTransfiérase a la Cuenta de Ingreso N° 12.9.11.00, la suma de pesos seiscientos veintiún mil setecientos siete con ochenta y ocho centavos ($ 621.707,88) y por el dos por ciento (2%) de la partida correspondiente a la Tasa por Servicios a Emprendimientos Urbanísticos, conforme a los anexos que forman parte integrante del presente. -\nARTICULO 2º.\nEl presente decreto será refrendado por la Secretaria de Gobierno y de Economía, Hacienda y Administración. -\nARTICULO 3º.-\nDese al Registro Oficial de Normas. Publíquese en el Boletín Oficial.                        Cumplido, archívese. -\nAnexos\n1070-24\nanexo.\nDESCARGAR\n\n[DOC 109]\nBoletines/Brandsen\nDecreto Nº1071\nDecreto Nº 1071\nBrandsen, 19/06/2024\nVisto\nVisto el expediente Nº 4015- 35.523/24, por el cual la Secretaria de Obras Públicas, gestiona un llamado a Licitación Privada Nº 05/2024, para el mantenimiento de calles, limpieza de zanjas, limpieza de micro basurales, juntada de ramas incluida con Maquina Retro Marca Komatsu 4x4 (sin combustible) con un maquinista, en la localidad de Brandsen y sus Delegaciones, y;\nConsiderando\nQue a fs. 76 se agrega el Acta de Apertura de ofertas donde figuran como oferentes los siguientes proveedores: De Carvalho Juan Manuel y Campo 90 SA.;\nQue a fs. 77/78 se encuentra la planilla comparativa de ofertas;\nQue a fs. 80 se expide el Secretario de Obras Públicas:\n“Con respecto al tema de referencia, habiéndose procedido al análisis de la mejor oferta presentada se sugiere adjudicar al Proveedor De Carvalho Juan Manuel por un valor total de pesos veintinueve millones cuatrocientos mil con 00/100 ($ 29.400.000,00), por resultar la misma conveniente a los intereses municipales. Sin otro particular saluda a usted. Muy atte. Fdo: Cabrera Ramón Arturo. Secretario de Obras Públicas. Municipalidad de Brandsen.”;\nQue obra dictamen del Subdirector de Asuntos Legales a fs. 81 indicando:\n“Sra. Directora de Despacho y Digesto: Dan cuenta estos obrados de la Licitación Privada N° 5/2024 sobre la contratación del Servicio de Pala Retro, sin combustible por 120 hs mensuales desde junio 2024 y hasta el 31 de diciembre de 2024.Del análisis de la cuestión y teniendo en cuenta la opinión del Secretario del área, no encuentro objeciones legales a que las actuaciones sigan su curso y por lo tanto de estar de acuerdo el D.E se adjudique la licitación privada al proveedor Juan Manuel De Carvalho por resultar su oferta la más conveniente a los intereses municipales. Sub director de Asuntos Legales, junio 19 de 2024.- Fdo Luis Mariano Cowen. -“\nQue la contratación queda comprendida dentro del límite establecido por el artículo 151 de la Ley Orgánica de las Municipalidades, actualizado por Resolución Nº 273/24 del Ministerio de Gobierno de la Provincia de Buenos Aires;\nQue se han observado en lo actuado las pautas establecidas por el Decreto 2980/2000;\nQue en consecuencia, corresponde dictar el pertinente acto administrativo;\nPOR ELLO\nEl Intendente Municipal de Brandsen decreta\nARTÍCULO 1º.-\nAdjudiquese a De Carvalho Juan Manuel la\ncontratación del Servicio de Pala Retro, sin combustible por 120 hs mensuales desde junio 2024 y hasta el 31 de diciembre de 2024, por un monto de pesos\nveintinueve millones cuatrocientos mil con 00/100 ($ 29.400.000,00), por considerar su precio conveniente a los intereses municipales y por ajustarse a lo solicitado en el Pliego de Bases y Condiciones Generales y Particulares que rigiera la Licitación Privada Nº 05/2024.-\nARTÍCULO 2º.-\nEl gasto que demande el cumplimento de la presente, será imputado con cargo a la Jurisdicción: 4000 Secretaría de Obras Públicas – Categoría Programática: 21.01.00 – Imputación del gasto: 3.3.4.0 – Fuente de financiamiento: 110.-\nARTÍCULO 3º.-\nEl presente Decreto será refrendado por la Secretaría de Gobierno, Economía, Hacienda y Administración y de Obras Públicas. -\nARTÍCULO 4º.-\nComuníquese a quien corresponda, notifíquese al adjudicatario. Dese al Registro Oficial, publíquese del presente en el Boletín Oficial Municipal y cumplido, archívese. -\n\n[DOC 110]\nBoletines/Brandsen\nDecreto Nº1072\nDecreto Nº 1072\nBrandsen, 19/06/2024\nVisto\nVisto la nota presentada por el Director de Cultura de la Municipalidad de Brandsen, y;\nConsiderando\nQue por la misma solicita se declare de Interés Municipal la realización de la muestra de artes plásticas “Juegos y Juguetes” del artista Lezcano Ariel, el cual se llevará a cabo desde el día martes 18 de junio de 2024 hasta el día viernes 28 de junio del corriente año, en la Sala de Exposición Municipal, a partir de las 21:00hs;\nQue corresponde que dicho evento sea declarado de interés municipal autorizando los gastos que conlleve su organización;\nPOR ELLO\nEl Intendente Municipal de Brandsen decreta\nARTÍCULO 1º.-\nDeclárese de Interés Municipal la realización de la muestra de artes plásticas “Juegos y Juguetes” del artista Lezcano Ariel, el cual se llevará a cabo desde el día martes 18 de junio de 2024 hasta el día viernes 28 de junio del corriente año, en la Sala de Exposición Municipal.-\nARTÍCULO 2º.-\nLos gastos que genere la organización del evento serán imputados en la Jurisdicción: 7000 - Categoría Programática: 16.03– Fuente de Financiación 110.-\nARTÍCULO 3º.-\nEl presente Decreto será refrendado por las Secretarías de Gobierno y de Economía, Hacienda y Administración. -\nARTÍCULO 4º.-\nComuníquese a quien corresponda, dese al Registro Oficial y                               cumplido, archívese. -\n\n[DOC 111]\nBoletines/Brandsen\nDecreto Nº1075\nDecreto Nº 1075\nBrandsen, 24/06/2024\nVisto\nVisto la nota de renuncia presentada por el agente JUNCO Jimena Ayelen, y;\nConsiderando\nQue por la misma renuncia el agente JUNCO Jimena Ayelen, DNI: 40.830.129, Legajo Nº 2893, como Personal de Inspección Ingresante, quien desempeñaba tareas en la Secretaría de Obras Públicas, cumpliendo una carga horaria de 35 horas semanales;\nQue el mencionado cese es a partir del día lunes 30 de junio de 2024;\nQue  por lo expuesto corresponde dictar el presente acto administrativo;\nPOR ELLO\nEl Intendente Municipal de Brandsen decreta\nARTÍCULO 1º.-\nDispónese el cese a partir del 30 de junio de 2024, a la Sra. JUNCO Jimena Ayelen, DNI: 40.830.129, Legajo Nº 2893, como Personal de Inspección Ingresante, quien desempeñaba tareas en la Secretaría de Obras Públicas, cumpliendo una carga horaria de 35 horas semanales.-\nARTICULO 2º.-\nEl gasto que demande el cumplimiento del artículo 1º, será imputado a Jurisdicción: 4000 – Fuente de Financiamiento: 110.-\nARTÍCULO 3º.-\nEl presente Decreto será refrendado por las Secretarías de Gobierno y de Economía, Hacienda y Administración. –\nARTÍCULO 4º.-\nComuníquese a quien corresponda, dese al Registro Oficial y                      cumplido, archívese.\n\n[DOC 112]\nBoletines/Brandsen\nDecreto Nº1077\nDecreto Nº 1077\nBrandsen, 24/06/2024\nVisto\nVisto la nota de renuncia presentada por el agente CAPPELLETTI Horacio, y;\nConsiderando\nQue por la misma renuncia el agente CAPPELLETTI Horacio, DNI: 14.247.329, Legajo Nº 2437, como Personal Obrero-Grado 2, quien desempeñaba tareas en la Secretaría de Salud, cumpliendo una carga horaria de 48 horas semanales;\nQue el mencionado cese es a partir del día lunes 1 de julio de 2024;\nQue  por lo expuesto corresponde dictar el presente acto administrativo;\nPOR ELLO\nEl Intendente Municipal de Brandsen decreta\nARTÍCULO 1º.-\nDispónese el cese a partir del 1 de julio de 2024, al Sr. CAPPELLETTI Horacio, DNI: 14.247.329, Legajo Nº 2437, como Personal Obrero-Grado 2, quien desempeñaba tareas en la Secretaría de Salud, cumpliendo una carga horaria de 48 horas semanales.-\nARTICULO 2º.-\nEl gasto que demande el cumplimiento del artículo 1º, será imputado a Jurisdicción: 110000 – Fuente de Financiamiento: 110.-\nARTÍCULO 3º.-\nEl presente Decreto será refrendado por las Secretarías de Gobierno y de Economía, Hacienda y Administración. –\nARTÍCULO 4º.-\nComuníquese a quien corresponda, dese al Registro Oficial y                      cumplido, archívese. -\n\n[DOC 113]\nBoletines/Brandsen\nDecreto Nº1078\nDecreto Nº 1078\nBrandsen, 24/06/2024\nVisto\nVisto el telegrama de renuncia presentado por el agente PEREYRA Gisela Florencia, y;\nConsiderando\nQue por la misma renuncia la Sra. PEREYRA Gisela Florencia, DNI: 38.434.574, Legajo N°3168 como Personal Profesional- Categoría E, con una carga horaria de 48 horas semanales, quien desempeñaba tareas en el Hospital Municipal “Francisco Caram”, bajo la jurisdicción de la Secretaría de Salud;\nQue el mencionado cese es a partir del 18 de junio de 2024;\nQue por lo expuesto corresponde dictar el presente acto administrativo;\nPOR ELLO\nEl Intendente Municipal de Brandsen decreta\nARTÍCULO 1º.-\nDispónese el cese a partir del 18 de junio de 2024, a la Sra. PEREYRA Gisela Florencia, DNI: 38.434.574, Legajo N°3168 como Personal Profesional- Categoría E, con una carga horaria de 48 horas semanales, quien desempeñaba tareas en el Hospital Municipal “Francisco Caram”, bajo la jurisdicción de la Secretaría de Salud. -\nARTICULO 2º.-\nEl gasto que demande el cumplimiento del artículo anterior, será imputado con cargo a la Jurisdicción: 110000 – Categoría Programática: 31.00 - FF: 110.-\nARTÍCULO 3º.-\nEl presente Decreto será refrendado por los Señores Secretarios de Gobierno y de Economía, Hacienda y Administración. –\nARTÍCULO 4º.-\nComuníquese a quien corresponda, dese al Registro Oficial y                      cumplido, archívese.-\n\n[DOC 114]\nBoletines/Brandsen\nDecreto Nº1079\nDecreto Nº 1079\nBrandsen, 24/06/2024\nVisto\nVisto el telegrama de renuncia presentado por el agente ELIZALDE Fernando Nicolás, y;\nConsiderando\nQue por la misma renuncia el Sr. ELIZALDE Fernando Nicolás, DNI: 42.619.368, Legajo N°2794 como Personal Obrero Ingresante, con una carga horaria de 48 horas semanales, quien desempeñaba tareas en el área de barrido, bajo la jurisdicción de la Secretaría de Obras Públicas;\nQue el mencionado cese es a partir del 19 de junio de 2024;\nQue por lo expuesto corresponde dictar el presente acto administrativo;\nPOR ELLO\nEl Intendente Municipal de Brandsen decreta\nARTÍCULO 1º.-\nDispónese el cese a partir del 19 de junio de 2024, al Sr. ELIZALDE Fernando Nicolás, DNI: 42.619.368, Legajo N°2794 como Personal Obrero Ingresante con una carga horaria de 48 horas semanales, quien desempeñaba tareas en el área de barrido, bajo la jurisdicción de la Secretaría de Obras Públicas. -\nARTICULO 2º.-\nEl gasto que demande el cumplimiento del artículo anterior, será imputado con cargo a la Jurisdicción: 4000 – Categoría Programática: 24.02 - FF: 110.-\nARTÍCULO 3º.-\nEl presente Decreto será refrendado por los Señores Secretarios de Gobierno y de Economía, Hacienda y Administración. –\nARTÍCULO 4º.-\nComuníquese a quien corresponda, dese al Registro Oficial y                      cumplido, archívese.-\n\n[DOC 115]\nBoletines/Brandsen\nDecreto Nº1080\nDecreto Nº 1080\nBrandsen, 24/06/2024\nVisto\nVisto el expediente Nº 4015- 35.692/24, por el cual la Asociación de Bomberos Voluntarios de Brandsen, solicita un subsidio, y;\nConsiderando\nQue mediante el mismo el Presidente de la citada institución solicita un subsidio de pesos trescientos mil ($ 300.000,00), el cual será destinado a gastos operativos, siendo que la mencionada Institución, sin fines de lucro, actúa e interviene en cada situación de urgencia en beneficio de los habitantes de esta ciudad;\nQue a fs. 2 se expide la Dirección de Instituciones Intermedias y Culto:\n“Dejamos constancia de que la Asociación de Bomberos Voluntarios de Brandsen se encuentra inscripta en el Registro de Entidades de Bien Público N°13 a fojas 40 (Decreto N°662 del 19/12/1985). Dicha asociación civil cuenta con personería jurídica: Matricula 2.314, legajo 13.178”;\nQue la Contaduría Municipal se expidió de modo favorable en un cuanto al otorgamiento del subsidio, destacando la obligación de acogimiento a la normativa exigible en materia de subsidios, Art. 131 Regl. Contabilidad y Adm. Municipal) y Art. 50 Decreto Nº 2980/00, ratificado por el art. 9 de la Ley 13.295;\nQue la falta de rendición de cuentas constituye una causa para privar a la entidad remisa del derecho a percibir nuevos beneficios (Art. 132 Regl. Contabilidad y Adm. Municipal), y Art. 51 Decreto 2980/00, ratificado por Ley 13.295;\nQue por todo lo expuesto, la documentación aportada por quien solicita la colaboración, y por cumplimentar todos los requerimientos, corresponde dictar el pertinente acto administrativo;\nPOR ELLO\nEl Intendente Municipal de Brandsen decreta\nARTÍCULO 1º.-\nOtórguese un subsidio de pesos trescientos mil ($300.000,00) a la Asociación de Bomberos Voluntarios de Brandsen, destinado a gastos operativos. -\nARTÍCULO 2º.-\nEl gasto que demande el cumplimiento del artículo 1º, será imputado a Jurisdicción: 7000 - Categoría Programática: 35.03 – Fuente de Financiamiento: 110.-\nARTÍCULO 3º.-\nEl presente Decreto será refrendado por la Secretaria de Gobierno y de Encomia, Hacienda y Administración y de Desarrollo de la Comunidad. -\nARTÍCULO 4º.-\nComuníquese a quien corresponda, dese al Registro Oficial y cumplido, archívese. -\n\n[DOC 116]\nBoletines/Brandsen\nDecreto Nº1081\nDecreto Nº 1081\nBrandsen, 25/06/2024\nVisto\nVisto las facultades que confiere al Departamento Ejecutivo los arts. 107º, 108°, inc. 17) y 117º del Dec. Ley 6769/58 y sus modificatorias (Ley Orgánica de las Municipalidades), y el arts. 80 bis de la Ordenanza 2325 (Ordenanza Fiscal vigente), y;\nConsiderando\nQue, a los fines de atender a los intereses y servicios locales, las Municipalidades deben contar con recursos suficientes de origen propio como son las tasas y demás tributos municipales que se integren a los de origen nacional y/o provincial, derivados del régimen de coparticipación;\nQue, resulta legítimo, así como oportuno y conveniente hacer uso de la autorización que el art. 80 bis de la Ordenanza 2325 - Fiscal vigente- le confiere al Departamento Ejecutivo;\nQue dicho artículo autoriza al Departamento Ejecutivo a actualizar el monto de las tasas, derechos, contribuciones, patentes, alícuotas y demás obligaciones fiscales.\nQue la autorización referida podrá ser ejercida\nen el caso en que los salarios de los agentes municipales verifiquen aumentos, teniendo la citada actualización como tope el porcentaje de aumento recibido.\nQue el Departamento Ejecutivo deberá tomar como valor de referencia el sueldo mínimo de la categoría ingresante en el escalafón administrativo municipal, en su equivalente a cuarenta (40) horas semanales;\nQue el Departamento Ejecutivo queda autorizado a establecer dicha actualización de manera total o parcial, y determinar fechas y porcentajes en que resulte obligatorio su pago;\nQue el incremento salarial de la categoría mencionada, reflejado en los siguientes actos administrativos, Dec. 0763/24 con fecha 24 de abril de 2024, Dec. 0833/24 con fecha 10 de mayo y Dec. 0957/24 con fecha 4 de junio, superando el veinticinco por ciento (25%);\nQue, en concordancia con lo antedicho el Departamento Ejecutivo establece la necesidad de incrementar en forma total (global) “el monto de las tasas, derechos, contribuciones, patentes, alícuotas y demás obligaciones fiscales a que hace referencia Ordenanza Impositiva vigente, en hasta un veinticinco por ciento (25%)”;\nQue se exceptúa del aumento los tributos establecidos en la Ordenanza Impositiva 2024, Capitulo IV, Tasa de seguridad e higiene (Artículo 5°) Tributos calculados por Ingresos Brutos, Alicuotas 2024 del ítem 1 y Tributo calculados sobre montos fijos, para l que, el aumento quede atado a la suba del monotributo asignado por AFIP;\nQue el dictado del presente se hace en uso de las facultades que confiere al Departamento Ejecutivo los arts. 107º, 108°, inc. 17) y 117º del Dec. Ley 6769/58 y sus modificatorias (Ley Orgánica de las Municipalidades), y el arts. 80 bis de la Ordenanza 2325 (Ordenanza Fiscal vigente);\nPOR ELLO\nEl Intendente Municipal de Brandsen decreta\nARTICULO 1º\n.- Increméntese en un veinticinco por ciento (25%) y de manera total el monto de las tasas, derechos, contribuciones, patentes, alícuotas y demás obligaciones fiscales a las que hacen referencia las Ordenanzas Fiscal e Impositiva vigentes, exceptuándose los tributos mencionados en el considerando noveno del presente. -\nARTICULO 2º\n.- El incremento regirá a partir del 1 de julio de 2024.-\nARTICULO 3º.\n- El presente Decreto será refrendado por la Secretaria de Gobierno y de Economía, Hacienda y Administración. -\nARTICULO 4º\n.- Comuníquese a quien corresponda. Dese al Registro Oficial y publíquese sumario del presente en el Boletín Oficial y cumplido, archívese. -\n\n[DOC 117]\nBoletines/Brandsen\nDecreto Nº1082\nDecreto Nº 1082\nBrandsen, 25/06/2024\nVisto\nVisto la nota presentada por la Dirección de Juventud dependiente de la Secretaría de Gobierno de la Municipalidad de Brandsen, y;\nConsiderando\nQue por la misma solicita la reprogramación del evento\n“Encuentro de Juventud”\npara el día sábado 29 de junio del corriente año, a realizarse en la Plazoleta Pancho Alcuaz, desde las 11:00 hasta las 17:00hs, debido a las inclemencias climáticas;\nQue el mismo contará con feria solidaria, gastronómicos locales, clase abierta de skate y música en vivo;\nQue por lo mencionado precedentemente corresponde dictar el pertinente acto administrativo;\nPOR ELLO\nEl Intendente Municipal de Brandsen decreta\nARTÍCULO 1º.-\nReprográmese el evento organizado,\n“Encuentro de Juventud”\npara el día sábado 29 de junio del corriente año, a realizarse en la Plazoleta Pancho Alcuaz, desde las 11:00 hasta las 17:00hs, debido a las inclemencias climáticas. -\nARTÍCULO 2º.-\nEl gasto que demande el cumplimiento del artículo 1º, será imputado a Jurisdicción: 5000 - Categoría Programática: 01.03- 20.02 – Fuente de Financiamiento: 110.-\nARTÍCULO 3º.-\nEl presente Decreto será refrendado por las Secretarías de Gobierno y de Economía, Hacienda y Administración. –\nARTÍCULO 4º.-\nComuníquese a quien corresponda, dese al Registro Oficial y cumplido, archívese.-\n\n[DOC 118]\nBoletines/Brandsen\nDecreto Nº1083\nDecreto Nº 1083\nBrandsen, 25/06/2024\nVisto\nVisto, la nota presentada por la Presidenta de la Asociación Civil Mujeres de la Ruralidad Argentina, y;\nConsiderando\nQue por la misma solicita, se declare de Interés Municipal los premios\nLia Encalada 2024\n;\nQue los mismos reconocen la labor de mujeres de la ruralidad argentina,  dentro de un espacio de organización que tiene como fin, promover y velar por los derechos integrales de las mujeres de la ruralidad en sus aspectos sociales, políticos, culturales, productivos, económicos y demás, buscando una igualdad sustantiva de género en el ámbito rural;\nQue el premio lleva el nombre en honor a Lía Encalada, la primer mujer en recibirse de ingeniera agrónoma de la Universidad de Buenos Aires en 1927;\nQue por lo mencionado precedentemente corresponde dictar el pertinente acto administrativo;\nPOR ELLO\nEl Intendente Municipal de Brandsen decreta\nARTÍCULO 1º.-\nDeclárese de Interés Municipal los premios\nLia Encalada 2024\nlos cuales reconocen la labor de mujeres de la ruralidad argentina. -\nARTÍCULO 2º.-\nEl presente Decreto será refrendado por la Secretaria de Gobierno y Economía Hacienda y Administración. -\nARTÍCULO 3º.-\nComuníquese a quien corresponda, dese al Registro Oficial y cumplido, archívese. -\n\n[DOC 119]\nBoletines/Brandsen\nDecreto Nº1084\nDecreto Nº 1084\nPublicado en versión extractada\nBrandsen, 25/06/2024\nSubsidio para afrontar la compra de un par de anteojos.\n\n[DOC 120]\nBoletines/Brandsen\nDecreto Nº1085\nDecreto Nº 1085\nBrandsen, 25/06/2024\nVisto\nVisto la nota presentada por el Jefe de Dpto. Interino de Talleres Culturales de la Municipalidad de Brandsen, y;\nConsiderando\nQue por la misma solicita se declare de Interés Municipal la realización del evento “Peña en Casa Rojo”, el cual se llevará a cabo el día domingo 14 de julio del corriente año, en el centro cultural “Casa Rojo” en Jeppener, a partir de las 12.00hs;\nQue el mencionado evento contara con la participación de artistas locales y regionales;\nQue corresponde que dicho evento sea declarado de interés municipal autorizando los gastos que conlleve su organización;\nPOR ELLO\nEl Intendente Municipal de Brandsen decreta\nARTÍCULO 1º.-\nDeclárese de Interés Municipal la realización del evento “Peña en Casa Rojo”, el cual se llevará a cabo el día domingo 14 de julio del corriente año, en el centro cultural “Casa Rojo”, en la localidad de Jeppener, a partir de las 12.00hs -\nARTÍCULO 2º.-\nLos gastos que genere la organización del evento serán imputados en la Jurisdicción: 7000 - Categoría Programática: 16.03– Fuente de Financiación 110.-\nARTÍCULO 3º.-\nEl presente Decreto será refrendado por las Secretarías de Gobierno y de Economía, Hacienda y Administración. -\nARTÍCULO 4º.-\nComuníquese a quien corresponda, dese al Registro Oficial y                               cumplido, archívese. -\n\n[DOC 121]\nBoletines/Brandsen\nDecreto Nº1086\nDecreto Nº 1086\nBrandsen, 26/06/2024\nVisto\nVisto la nota presentada por la Secretaría de Obras Públicas, y;\nConsiderando\nQue mediante la misma solicita la designación del Sr. GUZMAN Leonardo Andrés, D.N.I: 38.517.206, en carácter de Personal Profesional con una carga horaria de 40 horas semanales, perteneciente a la Planta de Personal Temporario Mensualizado, quien desempeñara tareas en el Área de Barrido, bajo la jurisdicción de la Secretaría de Obras Públicas, a partir del 1 de julio de 2024 y hasta el 30 de septiembre de 2024;\nQue por lo expuesto corresponde dictar el presente acto administrativo;\nPOR ELLO\nEl Intendente Municipal de Brandsen decreta\nARTÍCULO 1º.-\nDesígnese, desde el 1 de julio de 2024 y hasta el 30 de septiembre de 2024, al Sr. GUZMAN Leonardo Andrés, D.N.I: 38.517.206, como Personal Profesional con una carga horaria de 40 horas semanales, perteneciente a la Planta de Personal Temporario Mensualizado, quien desempeñara tareas bajo la jurisdicción de la Secretaría de Obras Públicas. -\nARTICULO 2º.-\nEl gasto que demande el cumplimiento del artículo anterior, será imputado con cargo a la Jurisdicción: 4000 – FF: 110.-\nARTÍCULO 3º.-\nEl presente Decreto será refrendado por los Señores Secretarios de Gobierno y de Economía, Hacienda y Administración. –\nARTÍCULO 4º.-\nComuníquese a quien corresponda, dese al Registro Oficial y                      cumplido, archívese.-\n\n[DOC 122]\nBoletines/Brandsen\nDecreto Nº1087\nDecreto Nº 1087\nBrandsen, 26/06/2024\nVisto\nVisto la nota presentada por la Secretaría de Obras Públicas, y;\nConsiderando\nQue mediante la misma solicita la designación del Sr. DONATI Gerónimo, D.N.I: 42.627.521, en carácter de Personal Profesional con una carga horaria de 40 horas semanales, perteneciente a la Planta de Personal Temporario Mensualizado, quien desempeñara tareas en el Área de Barrido, bajo la jurisdicción de la Secretaría de Obras Públicas, a partir del 1 de julio de 2024 y hasta el 30 de septiembre de 2024;\nQue por lo expuesto corresponde dictar el presente acto administrativo;\nPOR ELLO\nEl Intendente Municipal de Brandsen decreta\nARTÍCULO 1º.-\nDesígnese, desde el 1 de julio de 2024 y hasta el 30 de septiembre de 2024, al Sr. DONATI Gerónimo, D.N.I: 42.627.521, como Personal Profesional con una carga horaria de 40 horas semanales, perteneciente a la Planta de Personal Temporario Mensualizado, quien desempeñara tareas bajo la jurisdicción de la Secretaría de Obras Públicas. -\nARTICULO 2º.-\nEl gasto que demande el cumplimiento del artículo anterior, será imputado con cargo a la Jurisdicción: 4000 – FF: 110.-\nARTÍCULO 3º.-\nEl presente Decreto será refrendado por los Señores Secretarios de Gobierno y de Economía, Hacienda y Administración. –\nARTÍCULO 4º.-\nComuníquese a quien corresponda, dese al Registro Oficial y                      cumplido, archívese.-\n\n[DOC 123]\nBoletines/Brandsen\nDecreto Nº1089\nDecreto Nº 1089\nBrandsen, 26/06/2024\nVisto\nVisto la nota de renuncia presentada por el agente NOVAL Yasmin, y;\nConsiderando\nQue por la misma renuncia el agente NOVAL Yasmin, DNI: 46.113.786, Legajo Nº 3004, como Personal Administrativo Ingresante, quien desempeñaba tareas en la Secretaría de Seguridad, cumpliendo una carga horaria de 30 horas semanales;\nQue el mencionado cese es a partir del día lunes 30 de junio de 2024;\nQue  por lo expuesto corresponde dictar el presente acto administrativo;\nPOR ELLO\nEl Intendente Municipal de Brandsen decreta\nARTÍCULO 1º.-\nDispónese el cese a partir del 30 de junio de 2024, a la Srta. NOVAL Yasmin, DNI: 46.113.786, Legajo Nº 3004, como Personal Administrativo Ingresante, quien desempeñaba tareas en la Secretaría de Seguridad, cumpliendo una carga horaria de 30 horas semanales.-\nARTICULO 2º.-\nEl gasto que demande el cumplimiento del artículo 1º, será imputado a Jurisdicción: 9000 – Fuente de Financiamiento: 110.-\nARTÍCULO 3º.-\nEl presente Decreto será refrendado por las Secretarías de Gobierno y de Economía, Hacienda y Administración. –\nARTÍCULO 4º.-\nComuníquese a quien corresponda, dese al Registro Oficial y                      cumplido, archívese\n\n[DOC 124]\nBoletines/Brandsen\nDecreto Nº1090\nDecreto Nº 1090\nBrandsen, 26/06/2024\nVisto\nVisto la nota presentada solicitando una Licencia sin goce de haberes, el agente PUERTAS Omar Alberto, D.N.I: 18.355.881, Legajo N° 1095, quien se desempeña en la Secretaría de Desarrollo Social, revistiendo calidad de Personal Administrativo- Grado 7 con una carga horaria de 30 horas semanales, y;\nConsiderando\nQue por la misma manifiesta que se ausentará de su cargo, por el término de seis (6) meses, en el marco de una licencia sin goce de haberes, alegando razones personales, desde el día 13 de junio de 2024 hasta el 13 de diciembre de 2024 inclusive;\nQue el art. 96 de la Ley 14656 establece que\n“\nPor causas no previstas en este Ley y que obedezcan a motivos de real necesidad debidamente documentados, podrán ser concedidas licencias especiales con o sin goce de haberes. Para hacer uso de esta licencia el agente deberá contar con una actividad mínima inmediata de un (1) año a la fecha de su iniciación\n”\n;\nQue por lo expuesto corresponde dictar el pertinente Acto Administrativo;\nPOR ELLO\nEl Intendente Municipal de Brandsen decreta\nARTÍCULO 1º.-\nOtorgase por el término de seis (6) meses a partir del 13 de junio de 2024 hasta el 13 de diciembre de 2024 inclusive, la licencia solicitada por el agente PUERTAS Omar Alberto, D.N.I: 18.355.881, Legajo N° 1095, como Personal Administrativo- Grado 7 con carga horaria de 30 horas semanales, quien se desempeña en la Secretaría de Desarrollo Social.-\nARTÍCULO 2º.-\nEl presente Decreto será refrendado por las Secretarías de Gobierno y de Economía, Hacienda y Administración.-\nARTÍCULO 3º.-\nComuníquese a quien corresponda, dese al Registro Oficial y cumplido, archívese.-\n\n[DOC 125]\nBoletines/Brandsen\nDecreto Nº1091\nDecreto Nº 1091\nBrandsen, 26/06/2024\nVisto\nVisto la nota presentada, por la Dirección de Deportes dependiente de la Secretaria de Desarrollo de la Comunidad, por la cual solicita una Caja Chica, de pesos cien mil ($100.000,00), y;\nConsiderando\nQue la mencionada Caja Chica será utilizada para afrontar los gastos de arbitraje de la etapa local de los Juegos Bonaerenses 2024 que se desarrollaran durante el mes de junio de 2024;\nQue por lo expuesto corresponde el dictado del pertinente acto administrativo que determine su otorgamiento;\nPOR ELLO\nEl Intendente Municipal de Brandsen decreta\nARTÍCULO 1º.-\nOtórguese una Caja Chica, de pesos cien mil ($100.000,00), a la Secretaria de Desarrollo de la Comunidad, Sra. Cienfuegos Gabriela Verónica D.N.I. 23.486.472, destinada a afrontar los gastos de arbitraje de Zudaire Melany Camila, DNI: 41.677.190 para la jornada de la disciplina Patín Artístico, en el marco de la etapa local de los Juegos Bonaerenses que se desarrollaran durante el día 29 de junio del 2024. -\nARTICULO 2°. -\nDéjese establecido que la Secretaria de Desarrollo de la Comunidad, la Sra. Cienfuegos Gabriela Verónica DNI N° 23.486.472 deberá constituir fianza por las sumas otorgadas, en conformidad con lo dispuesto por el artículo 47 del Reglamento de Contabilidad y Administración y los Artículos 218 y 219 del Decreto Ley 6769/58 y modificatorias.-\nARTÍCULO 3º.-\nEstablézcase que la Secretaria de Desarrollo de la Comunidad, deberá rendir cuenta de los fondos recibidos, y/o reintegrar los importes no utilizados en la Tesorería Municipal.-\nARTÍCULO 4º.-\nEl gasto que demande el cumplimiento del artículo 1º, será imputado con cargo a la Jurisdicción: 7000 - Cat. Prog: 17.05 - Fuente de Financiamiento: 132.-\nARTICULO 5º.-\nEl presente Decreto será refrendado por la Secretaria de Gobierno y de Economía, Hacienda y Administración y de Desarrollo de la Comunidad. -\nARTICULO 6º.-\nComuníquese a quien corresponda, regístrese y cumplido, archívese. -\n\n[DOC 126]\nBoletines/Brandsen\nDecreto Nº1092\nDecreto Nº 1092\nBrandsen, 26/06/2024\nVisto\nVisto la nota presentada solicitando una Licencia sin goce de haberes, el agente AMARILLO María Laura, D.N.I: 40.859.733, Legajo N° 2710, quien se desempeña en la Secretaría de Obras Públicas, revistiendo calidad de Jefe de División Interino de Obras Particulares con una carga horaria de 35 horas semanales, y;\nConsiderando\nQue por la misma manifiesta que se ausentará de su cargo, por el término de seis (6) meses, en el marco de una licencia sin goce de haberes, alegando razones personales, desde el día 7 de julio de 2024 hasta el 7 de enero de 2024 inclusive;\nQue el art. 96 de la Ley 14656 establece que\n“\nPor causas no previstas en este Ley y que obedezcan a motivos de real necesidad debidamente documentados, podrán ser concedidas licencias especiales con o sin goce de haberes. Para hacer uso de esta licencia el agente deberá contar con una actividad mínima inmediata de un (1) año a la fecha de su iniciación\n”\n;\nQue por lo expuesto corresponde dictar el pertinente Acto Administrativo;\nPOR ELLO\nEl Intendente Municipal de Brandsen decreta\nARTÍCULO 1º.-\nOtorgase por el término de seis (6) meses a partir del 7 de julio de 2024 hasta el 7 de enero de 2024 inclusive, la licencia solicitada por el agente AMARILLO María Laura, D.N.I: 40.859.733, Legajo N° 2710, como Jefe de División Interino de Obras Particulares con carga horaria de 35 horas semanales, quien se desempeña en la Secretaría de Obras Públicas.-\nARTÍCULO 2º.-\nEl presente Decreto será refrendado por las Secretarías de Gobierno y de Economía, Hacienda y Administración.-\nARTÍCULO 3º.-\nComuníquese a quien corresponda, dese al Registro Oficial y cumplido, archívese.-\n\n[DOC 127]\nBoletines/Brandsen\nDecreto Nº1093\nDecreto Nº 1093\nBrandsen, 26/06/2024\nVisto\nVisto la nota presentada por el Intendente Municipal, y;\nConsiderando\nQue mediante el mismo se solicita la designación de la Sra. SPERANZA Norma, DNI: 17.218.552; en carácter de Personal Administrativo Ingresante con una carga horaria de 48 horas semanales, perteneciente a la Planta de Personal Temporario Mensualizado; para desempeñar tareas como personal administrativo en la mesa de guardias del Hospital Municipal “Francisco Caram”, bajo la jurisdicción de la Secretaría de Salud;\nQue la presente designación se encuadra en lo previsto por el Articulo Nº 111 de la Ley 14.656 (Estatuto para el Personal de las Municipalidades de la Provincia de Buenos Aires);\nQue  por lo expuesto corresponde dictar el acto administrativo pertinente;\nPOR ELLO\nEl Intendente Municipal de Brandsen decreta\nARTÍCULO 1º.-\nDesígnese, desde el 01 de julio de 2024 al 30 de septiembre de 2024, a la Sra. SPERANZA Norma, DNI: 17.218.552, como Personal Administrativo Ingresante con, para desempeñar tareas como personal administrativo en la mesa de guardias del Hospital Municipal “Francisco Caram”, bajo la jurisdicción de la Secretaría de Salud. -\nARTICULO 2º.-\nEl gasto que demande el cumplimiento del artículo anterior, será imputado con cargo a la Jurisdicción: 110000 - Categoría Programática: 31.07 - FF: 110.-\nARTÍCULO 3º.-\nEl presente Decreto será refrendado por los Señores Secretarios de Gobierno y de Economía, Hacienda y Administración. –\nARTÍCULO 4º.-\nComuníquese a quien corresponda, dese al Registro Oficial y cumplido, archívese.-\n\n[DOC 128]\nBoletines/Brandsen\nDecreto Nº1094\nDecreto Nº 1094\nBrandsen, 26/06/2024\nVisto\nVisto la nota presentada por el Intendente Municipal, y;\nConsiderando\nQue mediante el mismo se solicita la designación del Sr. LILLO Brian, DNI: 42.932.401; en carácter de Personal Obrero Ingresante con una carga horaria de 48 horas semanales, perteneciente a la Planta de Personal Temporario Mensualizado; para desempeñar tareas en la Subsecretaria de Servicios Generales bajo la jurisdicción de la Secretaría de Obras Públicas;\nQue la presente designación se encuadra en lo previsto por el Articulo Nº 111 de la Ley 14.656 (Estatuto para el Personal de las Municipalidades de la Provincia de Buenos Aires);\nQue por lo expuesto corresponde dictar el acto administrativo pertinente;\nPOR ELLO\nEl Intendente Municipal de Brandsen decreta\nARTÍCULO 1º.-\nDesígnese, desde el 1 de julio de 2024 al 30 de septiembre de 2024, al Sr. LILLO Brian, DNI: 42.932.401, como Personal Obrero Ingresante con una carga horaria de 48 horas semanales, perteneciente a la Planta de Personal Temporario Mensualizado, para desempeñar tareas en la Subsecretaría de Servicios Generales, bajo la jurisdicción de la Secretaría de Obras Públicas. -\nARTICULO 2º.-\nEl gasto que demande el cumplimiento del artículo anterior, será imputado con cargo a la Jurisdicción: 4000 - Categoría Programática: 20.00 - FF: 110.-\nARTÍCULO 3º.-\nEl presente Decreto será refrendado por las Secretarías de Gobierno y de Economía, Hacienda y Administración. -\nARTÍCULO 4º.-\nComuníquese  a  quien  corresponda,  dese  al  Registro Oficial y cumplido, archívese.-\n\n[DOC 129]\nBoletines/Brandsen\nDecreto Nº1096\nDecreto Nº 1096\nBrandsen, 26/06/2024\nVisto\nVisto el Contrato de Locación suscripto con la Psicóloga Micaela Delcuadri, y;\nConsiderando\nQue dicho convenio está destinado a la contratación de un profesional para realizar tareas en la Secretaria de Desarrollo Social, en la Dirección de Abordaje de Políticas de Genero en lo atinente a la Coordinación de grupos, talleres de prevención, atención de diversidades y atención individual clases de Educación Física en el Taller Municipal;\nQue es ese orden de ideas la contratación se formalizara en razón de carecer la comuna de personal de Dirección competente dentro de sus oficinas para asumir las tareas mencionadas precedentemente;\nQue dicha contratación se establece a partir del día 18 mes de junio de 2024 y hasta el 31 de diciembre de 2024, completando la cantidad de cuarenta y ocho (48) horas semanales por un monto mensual de pesos cuatrocientos mil con 00/100 ($400.000,00);\nQue por expediente 4101.0/11 de la Municipalidad de Saavedra,\n“… en la celebración de contratos profesionales el Honorable Tribunal de Cuentas, considero excesivo el cumplimiento de la aplicación del artículo 32° de la Ley orgánica de las Municipalidades, de acuerdo a lo prescripto por el artículo 66 del Reglamento de Contabilidad para autorizar las tareas y servicios no contemplados en el artículo 148° de la ley, razón por la cual para tales gastos se estableció que deberán adoptarse los procedimientos utilizados para el común de los gastos presupuestarios…”;\nPOR ELLO\nEl Intendente Municipal de Brandsen decreta\nARTICULO 1°. -\nRegístrese el Convenio de locación de obra suscripto con la Psicóloga Micaela Delcuadri, DNI: 35.891.166, para realizar tareas en el área de la Dirección de Abordaje de Políticas de Genero en lo atinente a la Coordinación de grupos, talleres de prevención, atención de diversidades y atención individual, el que agregado como Anexo forma parte de la presente. -\nARTICULO 2°. -\nEl gasto que demande el cumplimiento del referido contrato, será imputado con cargo a la Jurisdicción: 111000 – Fuente de Financiamiento: 110.-\nARTICULO 3°. -\nEl presente Decreto será refrendado por la Secretaria de Gobierno y de Encomia, Hacienda y Administración y de Desarrollo Social.-\nARTICULO 4°. -\nComuníquese a quien corresponda, dese al registro oficial y cumplido, archívese.-\n\n[DOC 130]\nBoletines/Brandsen\nDecreto Nº1097\nDecreto Nº 1097\nBrandsen, 26/06/2024\nVisto\nVisto el Contrato de Locación suscripto con Marcos Ezequiel Diaz, y;\nConsiderando\nQue dicho convenio está destinado a la contratación de un profesional para realizar tareas en la Secretaria de Desarrollo Social, en la Dirección de Niñez y Adolescencia, n asesoramiento y/o ejecución, a requerimiento de esta y en lo atinente a contestación de oficios, entrevistas en conjunto con la Directora de Niñez, trabajadora social y psicóloga y elaboración de informes de casos;\nQue es ese orden de ideas la contratación se formalizara en razón de carecer la comuna de personal de Dirección competente dentro de sus oficinas para asumir las tareas mencionadas precedentemente;\nQue dicha contratación se establece a partir del día 18 mes de junio de 2024 y hasta el 31 de diciembre de 2024, por un monto mensual de pesos cuatrocientos mil con 00/100 ($400.000,00);\nQue por expediente 4101.0/11 de la Municipalidad de Saavedra,\n“… en la celebración de contratos profesionales el Honorable Tribunal de Cuentas, considero excesivo el cumplimiento de la aplicación del artículo 32° de la Ley orgánica de las Municipalidades, de acuerdo a lo prescripto por el artículo 66 del Reglamento de Contabilidad para autorizar las tareas y servicios no contemplados en el artículo 148° de la ley, razón por la cual para tales gastos se estableció que deberán adoptarse los procedimientos utilizados para el común de los gastos presupuestarios…”;\nPOR ELLO\nEl Intendente Municipal de Brandsen decreta\nARTICULO 1°. -\nRegístrese el Convenio de locación de obra suscripto con Marcos Ezequiel Díaz, DNI: 33.678.130 para realizar tareas en el área de Niñez y Adolescencia, en asesoramiento y/o ejecución, a requerimiento de esta y en lo atinente a contestación de oficios, entrevistas en conjunto con la Directora de Niñez, trabajadora social y psicóloga y elaboración de informes de casos, el que agregado como Anexo forma parte de la presente. -\nARTICULO 2°. -\nEl gasto que demande el cumplimiento del referido contrato, será imputado con cargo a la Jurisdicción: 111000 – Fuente de Financiamiento: 110.-\nARTICULO 3°. -\nEl presente Decreto será refrendado por la Secretaria de Gobierno y de Encomia, Hacienda y Administración y de Desarrollo Social. -\nARTICULO 4°. -\nComuníquese a quien corresponda, dese al registro oficial y cumplido, archívese.-\n\n[DOC 131]\nBoletines/Brandsen\nDecreto Nº1098\nDecreto Nº 1098\nBrandsen, 26/06/2024\nVisto\nVisto el Expediente Nº 4015-35.671/24 por el cual la Sra. VILCHES Mercedes Noemi, solicita la Baja de su comercio identificado con el legajo Nº 4895, y;\nConsiderando\nQue a fs. 8 del expediente obra dictamen del Dto. De Ingresos Públicos indicando:\n“Atento a la solicitud de la Secretaria de Protección Ciudadana y Habilitaciones, este departamento cumple en informar que el comercio inscripto bajo el Leg. Nº 4895, NO registra deuda bajo ningún concepto a la fecha de constatación de la baja, tal como se adjunta a fs. 4. Pasen las presentes actuaciones a esa Dirección para confeccionar, de estar de acuerdo el Sr. Intendente, el decreto de baja del comercio a fecha 19/06/2024. Cumplido vuelva a este departamento para tomar conocimiento del mismo y dar continuidad al trámite. Fdo. Daluisia María Noelia, Jefe de Depto. De Descentralización Tributaria, Depto. de Ingresos Públicos, 24 de junio de 2024”;\nQue ante la situación presentada, corresponde proceder a su baja a partir de la fecha de constatación, dictando el pertinente acto administrativo;\nPOR ELLO\nEl Intendente Municipal de Brandsen decreta\nARTCULO 1º.-\nDese de baja al comercio habilitado bajo el Legajo Nº 4895 cuyo titular era la Sra. VILCHES Mercedes Noemi, D.N.I: 28.795.124, desde el 14 de junio de 2024.-\nARTICULO 2º.-\nEl presente Decreto será refrendado por las Secretarías de Gobierno y de Economía, Hacienda y Administración. -\nARTÍCULO 3º.-\nComuníquese a quien corresponda, dese al Registro Oficial y cumplido, archívese. -\n\n[DOC 132]\nBoletines/Brandsen\nDecreto Nº1099\nDecreto Nº 1099\nBrandsen, 26/06/2024\nVisto\nVisto el Expte. 4015-35.082/24 sobre solicitud de eximición en el pago de tasa municipal, efectuada por TONDATO Juan Carlos, DNI Nº 5.216.129, y;\nConsiderando\nQue a fs. 21 obra dictamen de la Secretaria de Desarrollo Social indicando: “\nMediante la presente me dirijo a Ud. en referencia al Expte. N° 4015-35.082/24.- iniciado por\nTondato Juan Carlos\n, domiciliado en calle 6 n° 1465, con motivo de elevar encuesta socio económica y sanitaria, para que vuestra subsecretaría, en base a los datos volcados en ella, evalúe si es correcto realizar la eximición de tasas municipales de la Partida N° 8824. La trabajadora social que realizó la visita, no sugiere la eximición del 100% de las tasas, pero la dejo a criterio de ud. Fdo. Neyra Claudia Roxana, Directora de Desarrollo Social, Municipalidad de Brandsen, 17 de mayo de 2024.\n”;\nQue a fs. 22 obra dictamen del Departamento de Ingresos Públicos indicando:\n“Em respuesta a lo peticionado, ambas personas cobran una jubilación mínima por lo que entran en la 3ra categoría, según la ordenanza fiscal N° 1307. 3) Los jubilados y/o pensionados cuyos ingresos como grupo familiar superen en un 90% el haber mínimo jubilatorio fijado por el gobierno Nacional, serán eximidos del pago del 50% de la tasa. Es por ello, que esta oficina sugiere que corresponde dar el 50% de la eximición de las tasas municipales.\nFdo. Agente López Ludmila Mailen Abigail con Legajo N° 2993. DEPARTAMENTO DE INGRESOS PÚBLICOS, Municipalidad de Brandsen, 20 de mayo de 2024.”;\nQue a fs. 23 se expide el Sub director de Asuntos Legales indicando: “\nSra. Directora de Despacho y Digesto: Vienen las actuaciones a efectos de emitir opinión con relación al trámite de  eximición de tasas municipales del inmueble partida 8824 presentado  por el Sr. Juan Carlos TONDATO.- Teniendo en cuenta la historia clínica  (fs. 7/8), la encuesta socio-económica (fs.16), los ingresos del grupo familiar (fs.10/14), las opiniones de la Jefa de Ingresos Públicos (fs.19) y del Depto. De Ingresos Públicos (fs.20), considero que además de la letra taxativa de la Ord. 1307 que en todos los casos se consideró para las opiniones, de creerlo oportuno el D.E.    podría encuadrar la situación que surge de  este expte.  dentro de la prevista en el art. 95 inc. c)  de la Ord. Fiscal vigente, que expresamente establece:   “…c) Podrán otorgarse exenciones especiales, que comprendan desde un cincuenta por ciento (50%), hasta la totalidad del tributo, en aquellos casos en que la situación del contribuyente, entendiéndose como tales personas humanas, no obstante, no estar comprendido en el apartado anterior presenten características socio - económicas - sanitarias que hagan atendible su caso. Lo que deberá ser debidamente fundado, acreditado y aprobado por los mecanismos que establezca el Departamento Ejecutivo, dejándose constancia de ello en las actuaciones administrativas correspondientes. El bien afectado deberá ser inmueble urbano, única propiedad del peticionante como titular de dominio o heredero y estar destinado en forma exclusiva a vivienda de uso familiar;..”  Por lo tanto de considerar el D.E.  que la petición se encuentra alcanzada por la situación prevista en dicho articulo podría hacer uso de la facultad de eximir del pago al titular de dominio para el ejercicio 2024 por las razones socio - económicas – sanitarias acreditadas.-\nFdo: Luis Mariano Cowen, Subdirector de Asuntos Legales. Municipalidad de Brandsen, 26 de junio de 2024”;\nPOR ELLO\nEl Intendente Municipal de Brandsen decreta\nARTÍCULO 1º.-\nExímase en un cien por ciento (100%), al Sr. TONDATO Juan Carlos, DNI Nº 5.216.129, de la tasa por servicios municipales correspondiente a la Partida Nº 8824, por el ejercicio 2024, en virtud de acogerse a lo establecido por el artículo 95º de la Ordenanza Fiscal.-\nARTICULO 2º.-\nEl presente Decreto será refrendado por los Señores Secretarios de Gobierno y de Economía, Hacienda y Administración. -\nARTICULO 3°.-\nComuníquese a quien corresponda, dese al Registro Oficial y                           cumplido, archívese. -\n\n[DOC 133]\nBoletines/Brandsen\nDecreto Nº1100\nDecreto Nº 1100\nBrandsen, 26/06/2024\nVisto\nVisto la nota de renuncia presentada por Arrache Magali Daiana, DNI Nº 35.408.689, y;\nConsiderando\nQue por la misma renuncia el agente Arrache Magali Daiana, DNI Nº 35.408.689, Legajo Nº2449 como Personal técnico D de 24 hs. semanales, pertenecientes a la Secretaria de Desarrollo Social.\nQue el mencionado cese es a partir del día 24 de Junio de 2024;\nQue  por lo expuesto corresponde dictar el presente acto administrativo;\nPOR ELLO\nEl Intendente Municipal de Brandsen decreta\nARTÍCULO 1º.-\nDispónese el cese a partir del día 24 de Junio de 2024, a Arrache Magali Daiana, DNI Nº 35.408.689, Legajo Nº2449 como Personal técnico D de 24 hs. semanales, pertenecientes a la Secretaria de Desarrollo Social.-\nARTICULO 2º.-\nEl gasto que demande el cumplimiento del artículo 1º, será imputado a Jurisdicción: 111000 – Fuente de Financiamiento: 110.-\nARTÍCULO 3º.-\nEl presente Decreto será refrendado por las Secretarías de Gobierno y de Economía, Hacienda y Administración. –\nARTÍCULO 4º.-\nComuníquese a quien corresponda, dese al Registro Oficial y                      cumplido, archívese. -\n\n[DOC 134]\nBoletines/Brandsen\nDecreto Nº1102\nDecreto Nº 1102\nBrandsen, 28/06/2024\nVisto\nVisto la nota presentada, por la Dirección de Deportes dependiente de la Secretaria de Desarrollo de la Comunidad, por la cual solicita una Caja Chica, de pesos ciento sesenta mil ($160.000,00), y;\nConsiderando\nQue la mencionada Caja Chica será utilizada para afrontar los gastos de arbitraje de la etapa local de los Juegos Bonaerenses 2024 que se desarrollaran durante el mes de julio de 2024;\nQue por lo expuesto corresponde el dictado del pertinente acto administrativo que determine su otorgamiento;\nPOR ELLO\nEl Intendente Municipal de Brandsen decreta\nARTÍCULO 1º.-\nOtórguese una Caja Chica, de pesos ciento sesenta mil ($160.000,00), a la Secretaria de Desarrollo de la Comunidad, Sra. Cienfuegos Gabriela Verónica D.N.I. 23.486.472, destinada a afrontar los gastos de arbitraje de Satragni Emanuel Horacio, DNI: 27.007.521 para los 20 partidos de la disciplina Futsal todas las categorias, en el marco de la etapa local de los Juegos Bonaerenses que se desarrollaran durante el día 1 de julio del 2024. -\nARTICULO 2°. -\nDéjese establecido que la Secretaria de Desarrollo de la Comunidad, la Sra. Cienfuegos Gabriela Verónica DNI N° 23.486.472 deberá constituir fianza por las sumas otorgadas, en conformidad con lo dispuesto por el artículo 47 del Reglamento de Contabilidad y Administración y los Artículos 218 y 219 del Decreto Ley 6769/58 y modificatorias.-\nARTÍCULO 3º.-\nEstablézcase que la Secretaria de Desarrollo de la Comunidad, deberá rendir cuenta de los fondos recibidos, y/o reintegrar los importes no utilizados en la Tesorería Municipal.-\nARTÍCULO 4º.-\nEl gasto que demande el cumplimiento del artículo 1º, será imputado con cargo a la Jurisdicción: 7000 - Cat. Prog: 17.05 - Fuente de Financiamiento: 132.-\nARTICULO 5º.-\nEl presente Decreto será refrendado por la Secretaria de Gobierno y de Economía, Hacienda y Administración y de Desarrollo de la Comunidad. -\nARTICULO 6º.-\nComuníquese a quien corresponda, regístrese y cumplido, archívese. -\n\n[DOC 135]\nBoletines/Brandsen\nDecreto Nº1103\nDecreto Nº 1103\nPublicado en versión extractada\nBrandsen, 28/06/2024\nTraslado de óbito al cementerio local.\n\n[DOC 136]\nBoletines/Brandsen\nDecreto Nº1104\nDecreto Nº 1104\nBrandsen, 28/06/2024\nVisto\nVisto la nota presentada por la Dirección de Juventud, y;\nConsiderando\nQue por la mencionada Dirección, solicita se autoricen los gastos que demande la realización del primer encuentro de diversidades convocado conjuntamente con la Dirección de Política de Genero;\nQue dicho evento se llevará a cabo el día Viernes  28 de Junio del presente año, en la Dirección de Políticas de Genero, entre calle Ramírez y los Indios, a las 17:00 hs. ;\nQue el mencionado encuentro tiene como fin la construcción de juventudes libres y de políticas de inclusión, en un espacio amplio y ameno;\nQue por todo lo expuesto, corresponde dictar el pertinente acto administrativo;\nPOR ELLO\nEl Intendente Municipal de Brandsen decreta\nARTÍCULO 1º.-\nAutorizase los gastos que demande el Primer Encentro de Diversidades, a realizarse el día Viernes  28 de Junio del presente año, en la Dirección de Políticas de Genero, entre calle Ramírez y los Indios, a las 17:00 hs,;. -\nARTÍCULO 2º.-\nEl gasto que demande el cumplimiento del artículo 1°, será                                     imputado a Jurisdicción: 5000 Secretaria de Gobierno - Categoría Programática: 20.02 -  Fuente de Financiamiento: 132.-\nARTÍCULO 3º.-\nEl presente Decreto será refrendado por los Señores Secretarios de              Gobierno y de Economía, Hacienda y Administración. -\nARTÍCULO 4º.-\nComuníquese a quien corresponda, dése al Registro Oficial y                        cumplido, archívese. -\n\n[DOC 137]\nBoletines/Brandsen\nDecreto Nº1105\nDecreto Nº 1105\nBrandsen, 28/06/2024\nVisto\nVisto el Expte. 4015- 35.052/24 mediante el cual la Secretaría de Desarrollo Social, pone en conocimiento la intervención efectuada en el marco del acompañamiento a familias en situación de vulnerabilidad, y;\nConsiderando\nQue esta Subsecretaria asiste a familias en situación de vulnerabilidad social y habitacional, teniendo que intervenir con 60 (sesenta) desagotes de pozos negros durante el mes de julio de 2024;\nQue para llevar a cabo dicho fin, resulta necesario el dictado del presente acto administrativo;\nPOR ELLO\nEl Intendente Municipal de Brandsen decreta\nARTÍCULO 1º.-\nAutorizase la intervención efectuada del proyecto de acompañamiento a familias indigentes, que consistente en 60 (sesenta) desagotes de pozos negros durante el mes de julio de 2024.-\nARTÍCULO 2º.-\nEl gasto que demande el cumplimiento del presente, será imputado a la Jurisdicción: 111000 - Categoría Programática: 36.06 - Subproyecto N°6 - F.F: 132-110.-\nARTICULO 3º.-\nEl presente Decreto será refrendado por las Secretarías de Gobierno y de Economía, Hacienda y Administración. -\nARTÍCULO 4º.-\nComuníquese a quien corresponda, dese al Registro Oficial y cumplido, archívese. –\n\n[DOC 138]\nBoletines/Brandsen\nDecreto Nº1106\nDecreto Nº 1106\nBrandsen, 28/06/2024\nVisto\nVisto la nota presentada por la Secretaria de Salud, y;\nConsiderando\nQue mediante el mismo se solicita la designación de la Sra. ERMACORA Nadia Micaela, DNI: 38.414.283; en carácter de Personal Administrativo Ingresante con una carga horaria de 40 horas semanales, perteneciente a la Planta de Personal Temporario Mensualizado; para desempeñar tareas en el Hospital Municipal “Francisco Caram”, bajo la jurisdicción de la Secretaría de Salud;\nQue la presente designación se encuadra en lo previsto por el Articulo Nº 111 de la Ley 14.656 (Estatuto para el Personal de las Municipalidades de la Provincia de Buenos Aires);\nQue  por lo expuesto corresponde dictar el acto administrativo pertinente;\nPOR ELLO\nEl Intendente Municipal de Brandsen decreta\nARTÍCULO 1º.-\nDesígnese, desde el 01 de junio de 2024 a la Sra. ERMACORA Nadia Micaela, DNI: 38.414.283, como Personal Administrativo Ingresante bajo la jurisdicción de la Secretaría de Salud. -\nARTICULO 2º.-\nEl gasto que demande el cumplimiento del artículo anterior, será imputado con cargo a la Jurisdicción: 110000 - Categoría Programática: 31.01 - FF: 110.-\nARTÍCULO 3º.-\nEl presente Decreto será refrendado por los Señores Secretarios de Gobierno y de Economía, Hacienda y Administración. –\nARTÍCULO 4º.-\nComuníquese a  quien  corresponda,  dese  al  Registro Oficial y cumplido, archívese.-\n"
}