{
  "number": "37º",
  "date": "09/09/2019",
  "description": "37º de Campana",
  "link": "/bulletins/2660",
  "status": "completed",
  "fullText": "\n[DOC 1]\nBoletines/Campana\nOrdenanza Nº6914/19\nOrdenanza Nº 6914/19\nCampana, 09/08/2019\nVISTO:\nLa necesidad de contar con un REGISTRO DE DADORES DE SANGRE; y\nCONSIDERANDO:\nQue el artículo 43 de la Ley Nacional de Sangre Nº 22990 señala que la donación de sangre o sus componentes es “un acto de disposición voluntaria, solidaria o altruista, mediante el cual una persona acepta su extracción para fines exclusivamente médicos, no estando sujeta a remuneración o comercialización posterior, ni cobro alguno”;\nQue 9 de cada 10 personas necesitan, durante su vida, una transfusión de sangre para ellos o algún familiar. Lo positivo es que es un bien que todos poseen y que, al darlo, no se pierde, se recupere;\nQue la sangre es una necesidad universal, ya que no se puede fabricar artificialmente; es irreemplazable. No existe sangre artificial, no puede ser reproducida en laboratorio alguno. Solo el hombre la produce para el hombre;\nQue pese a esto, la donación de sangre es mínima. Es muy difícil que una persona, sin tener un familiar o amigo que necesite sangre, se acerque a donar espontáneamente. Además, es bastante complicado conseguir dadores frente a alguna urgencia;\nQue la mayoría de la población, a la hora de conseguir dadores de sangre, recurre siempre a las mismas listas como las de Cruz Roja o Bomberos Voluntarios;\nQue por ello, es imprescindible realizar un registro unificado de dadores de sangre, al cual toda la población tenga libre acceso y que se encuentre a disposición de quien lo requiera en los centros de salud públicos y privados, como también en las instituciones que adhieran a esta Ordenanza;\nQue de esta forma, cuando una persona este atravesando un momento complicado y difícil, no se le estaría agregando a la penosa tarea de recorrer instituciones y domicilios particulares, y cuando esto no es suficiente, recurrir a campañas en los medios de comunicación, como radio, televisión y hasta publicidad rodante, en busca de algún donante;\nQue una de las ventajas de la donación voluntaria es que implica sangre segura. Cuando un ser querido necesita sangre, la angustia puede llevar a parientes y amigos a ocultar una situación de riesgo, lo cual puede ser peligroso para el receptor;\nQue es propicio que el Estado Municipal realice acciones tendientes a facilitar el vínculo entre los potenciales dadores y lo pacientes que lo necesiten. Además, no debería soslayarse la importancia de estimular un comportamiento solidario que puede representar una acción tendiente a buscar puntos de unión en la sociedad, más allá de la colaboración concreta;\nPOR ELLO:\nEL HONORABLE CONCEJO DELIBERANTE, EN EJERCICIO DE LAS FACULTADES QUE LE SON PROPIAS, SANCIONA LA SIGUIENTE:\nORDENANZA\nARTÍCULO 1º.-\nCréase el REGISTRO MUNICIPAL DE DONANTES VOLUNTARIOS Y HABITUALES DE SANGRE en el Partido de Campana, con el fin de facilitar la provisión de sangre suficiente para satisfacer las necesidades de la comunidad.-\nARTICULO 2º.-\nEl Registro es un banco de datos de potenciales dadores y donantes voluntarios de sangre en el Partido de Campana, que funcionará en el ámbito de la Secretaría de Salud de la Municipalidad de Campana.-\nARTICULO 3º.-\nLa autoridad de aplicación de la presente Ordenanza es la Secretaría de Salud de la Municipalidad de Campana.-\nARTICULO 4º.-\nSon objetivos de la presente Ordenanza:\nQue las personas inscriptas en el Registro sean convocadas en función de las necesidades de grupo sanguíneo, garantizando así la utilización de su sangre.\nPromover la donación Voluntaria y gratuita de sangre como mecanismo para salvaguardar vidas humanas.\nImpulsar a través de la donación de sangre una actitud solidaria y responsable de los ciudadanos para quienes lo necesitan.\nObtener una base de datos de potenciales donantes voluntarios para ser convocados por la autoridad sanitaria al momento de requerirse la donación.-\nARTICULO 5º.-\nLa Secretaría de Salud  llevará un padrón de voluntarios de sangre, que funcionará como banco de datos de potenciales dadores de sangre, a requerimiento de la autoridad competente y particulares interesados, y estará disponible en los principales centros asistenciales públicos y privados, como así también en el Municipio.-\nARTICULO 6º.-\nLa inscripción en el Registro de Dadores Voluntarios de Sangre que por la presente Ordenanza se crea, es voluntaria y gratuita para todos los donantes de sangre.-\nARTICULO 7º.-\nLa autoridad de aplicación determinará los datos y demás requisitos que deberán reunir los donantes para inscribirse en el Registro acorde a la legislación vigente.-\nARTICULO 8º.-\nLa inscripción en el Registro de Donantes Voluntarios de Sangre se realizará en la Secretaría de Salud.-\nARTICULO 9º\n.-\nLa Secretaría de Salud habilitará los formularios correspondientes, a los fines de que los interesados en realizar donaciones de sangre, efectúen las inscripciones, manifestando su voluntad de ser dadores de sangre.-\nARTICULO 10.-\nEn todos los casos, el acceso al Registro de Donantes Voluntarios de Sangre será libre para el público en general. Los centros de salud e instituciones adheridos al Programa deberán suministrar la información de las bases de datos correspondientes.-\nARTICULO 11.-\nLa autoridad de aplicación de la presente Ordenanza realizará una amplia campaña de difusión a los efectos de lograr un compromiso solidario de la ciudadanía y una inscripción masiva al Registro de Donantes Voluntarios de Sangre.-\nARTICULO 12.-\nComuníquese al Departamento Ejecutivo a sus efectos.-\nDada en la Sala de Sesiones del Honorable Concejo Deliberante a los 18 días del mes de julio de 2019.-\nSra. MIRIAM CAZENAVE                                      OSVALDO M. FRATICELLI\nSecretario “Ad-Hoc”                                                        PRESIDENTE\nHONORABLE CONCEJO DELIBERANTE                Honorable Concejo Deliberante\nAUTOR\n:\nCONCEJAL MIRIAM CAZENAVE\nREGISTRADA BAJO EL N° 6914\nCampana, 9 de agosto de 2019.-\nPromulgada por DECTO-2019-678-E-MUNICAM-INT, del 9 de agosto de 2019.-\nCúmplase, Regístrese y Publíquese.\nDr. ABEL SANCHEZ NEGRETTE                                                          SEBASTIAN ABELLA\nSecretario Técnico,\nIntendente Municipal\nAdministrativo y Legal\n\n[DOC 2]\nBoletines/Campana\nOrdenanza Nº6915/19\nOrdenanza Nº 6915/19\nCampana, 12/08/2019\nVISTO:\nLa nota presentada por los vecinos de los Barrios Federal y Héroes de Malvinas II, de la Ciudad de Campana; y\nCONSIDERANDO:\nQue en dicha nota solicitan colocar el nombre de Comandante Mayor Hegar Héctor NOVOA a calle sin nombre, ubicada entre los Barrios Federal y Héroes de Malvinas II;\nQue el Comandante Mayor Hegar Héctor Novoa, fue un ciudadano de nuestra ciudad, miembro fundador del cuartel de Bomberos de Campana y Jefe durante 40 años, trabajando incansablemente por el crecimiento de bomberos y desarrollo de nuestra ciudad; fue un trabajador comunitario, padrino fundador de varios cuarteles de bomberos de las Provincias de Buenos Aires y Corrientes y fundador del Sistema Provincial de Bomberos Voluntarios, premiado por la CUCEI con la Orden de la Campana, entre otras condecoraciones;\nPOR ELLO:\nEL HONORABLE CONCEJO DELIBERANTE, EN EJERCICIO DE LAS FACULTADES QUE LE SON PROPIAS, SANCIONA LA SIGUIENTE:\nORDENANZA\nARTÍCULO 1º.-\nColóquese el nombre de Comandante Mayor Hegar Héctor NOVOA a la calle sin nombre, ubicada entre los Barrios Federal y Héroes de Malvinas II, circunscripta entre las calles Isla Soledad, J. B. Crosio y Puerto San Carlos, siendo paralela a la calle Tomás E. Negrete, de la Ciudad de Campana.-\nARTICULO 2º.-\nComuníquese al Departamento Ejecutivo a sus efectos.-\nDada en la Sala de Sesiones del Honorable Concejo Deliberante a los 18 días del mes de julio de 2019.-\nSra. MIRIAM CAZENAVE                                      OSVALDO M. FRATICELLI\nSecretario “Ad-Hoc”                                                        PRESIDENTE\nHONORABLE CONCEJO DELIBERANTE                Honorable Concejo Deliberante\nAUTOR\n:\nCOMISION DE LEGISLACIÓN GENERAL Y SEGURIDAD.\nREGISTRADA BAJO EL N° 6915\nCampana, 12 de agosto de 2019.-\nPromulgada de hecho por haber transcurrido el plazo establecido en el inciso 2) del artículo 108 del Decreto – Ley N° 6769/58 (Ley Orgánica de las Municipalidades) (t.v).\nCúmplase, Regístrese y Publíquese.\nDr. ABEL SANCHEZ NEGRETTE                                                          SEBASTIAN ABELLA\nSecretario Técnico,\nIntendente Municipal\nAdministrativo y Legal\n\n[DOC 3]\nBoletines/Campana\nOrdenanza Nº6916/19\nOrdenanza Nº 6916/19\nCampana, 09/08/2019\nVISTO:\nLa necesidad de garantizar el cupo femenino en los eventos de música en vivo que cuenten como mínimo con la presentación de tres (3) artistas y/o grupos musicales en una o más jornadas, ciclos o programación anual; y\nCONSIDERANDO:\nQue es histórico el reclamo por parte de las mujeres músicas, tanto intérpretes como autoras y compositoras, sobre las dificultades para encontrar espacios donde exponer su visión del mundo a través del arte;\nQue para los músicos en general, diariamente se reducen los lugares o espacios para realizar eventos musicales, en el caso de las mujeres esta estrechez alcanza la imposibilidad de dedicarse a la música como medio de expresión y como fuente de trabajo e ingresos económicos;\nQue el campo artístico-musical es un ámbito de gran visibilidad que construye modelos y representaciones sociales significativas y entre éstas, ofrece miradas sobre los géneros y las sexualidades;\nQue por lo tanto, además del desequilibrio en cuanto a las oportunidades laborales y posibilidad de expresión señalados anteriormente, es importante que los festivales, que son instancias que ofrecen un panorama heterogéneo del hacer música, contribuyan a construir imaginarios de los géneros y las sexualidades más equitativos;\nQue en línea con lo argumentado resulta de importancia manifiesta trabajar como objetivo, un instrumento legal que reconozca la importancia en la igualdad en la producción simbólica entre las personas que garantice el cupo femenino en eventos y espectáculos;\nPOR ELLO:\nEL HONORABLE CONCEJO DELIBERANTE, EN EJERCICIO DE LAS FACULTADES QUE LE SON PROPIAS, SANCIONA LA SIGUIENTE:\nORDENANZA\nARTÍCULO 1º.-\nEstablécese que para los eventos organizados por la Municipalidad de Campana referidos a espectáculos en vivo, que implique lucro comercial o no para los actores y que para su desarrollo convoquen a un mínimo de tres (3) artistas y/o agrupaciones musicales y/o de otra temática en una o más jornadas y/o ciclos, y/o programaciones anuales, deben contar en su grilla con la presencia de artistas femeninas conforme a la siguiente tabla:\nArtistas Programados\nCupo de\ndiversidad\nde género\n3\n1\n4\n1\n5\n2\n6\n2\n7\n2\n8\n2\n9\n3\n10\n3\nA partir de los diez (10) artistas programados, se entiende que el cupo de diversidad de género se cumple cuando éste represente el treinta por ciento (30%) del total de artistas solistas y/o agrupaciones musicales de la grilla. En los casos en que la aplicación matemática de este porcentaje determine fracciones menores a la unidad, el concepto de cantidad mínima se obtiene acercándose a la unidad entera más próxima. Cuando de la aplicación del 30% resulte un número cuyo primer decimal sea 5 se aplica la unidad inmediata superior.-\nARTÍCULO 2º.-\nLa presente Ordenanza tiene por objeto garantizar el cupo de diversidad de género y el acceso de las artistas mujeres y de la comunidad LGTBIQ a los eventos artísticos en vivo que hacen al desarrollo del arte en el Partido de Campana, siempre que sean organizados dichos espectáculos por la Municipalidad de Campana o se trate de programas culturales dispuestos por la Provincia y/o la Nación.-\nARTICULO 3º.-\nComuníquese al Departamento Ejecutivo a sus efectos.-\nDada en la Sala de Sesiones del Honorable Concejo Deliberante a los 18 días del mes de julio de 2019.-\nSra. MIRIAM CAZENAVE                                      OSVALDO M. FRATICELLI\nSecretario “Ad-Hoc”                                                        PRESIDENTE\nHONORABLE CONCEJO DELIBERANTE                Honorable Concejo Deliberante\nAUTOR\n:\nCONCEJAL ROMINA CARRIZO\nREGISTRADA BAJO EL N° 6916\nCampana, 9 de agosto de 2019.-\nPromulgada por DECTO-2019-677-E-MUNICAM-INT, del 9 de agosto de 2019.-\nCúmplase, Regístrese y Publíquese.\nDr. ABEL SANCHEZ NEGRETTE                                                          SEBASTIAN ABELLA\nSecretario Técnico,\nIntendente Municipal\nAdministrativo y Legal\n\n[DOC 4]\nBoletines/Campana\nOrdenanza Nº6917/19\nOrdenanza Nº 6917/19\nCampana, 09/08/2019\nVISTO:\nEl emplazamiento de la Entidad “Honrar la Vida” en predios municipales sobre Ruta Provincial Nº 6; y\nCONSIDERANDO:\nQue en marzo de 2019, el Departamento Ejecutivo anunció el acompañamiento del Municipio y Tenaris a los jóvenes, a través de entidad de bien público “Honrar la Vida” mudando la misma a un predio de una hectárea ubicado en Ruta Provincial Nº 6, km. 190.5 (detrás del Camping de los Petroleros);\nQue el funcionario titular de la Subsecretaría de Desarrollo Territorial y Habitat aseguró en marzo de 2019 “…Que los jóvenes están preparando sus propias cabañas de madera que serán emplazadas en un corto plazo en el nuevo predio…”;\nQue el predio al cual se hace referencia es de dominio municipal y que por Carta Orgánica de las Municipalidades, artículos 54º y siguientes, toda disposición de bienes municipales a título gratuito u oneroso debe tener la autorización del Departamento Deliberativo;\nQue a la fecha se constatan actos materiales a título desconocido sobre tierras del dominio local, no habiéndose remitido proyecto alguno a fin de requerir autorización y/o convalidación a este Honorable Cuerpo;\nQue más allá de lo expresado públicamente por el Departamento Ejecutivo respecto a la entidad “Honrar la Vida” con objetivos de lograr atención biopsicosocial de la salud, con especial interés en la drogodependencia, adicciones en general y trastornos relacionados; se desconoce todo proyecto que determine conforme el bloque normativo aplicable la naturaleza en que terceros detentan y/o usufructúan un bien de dominio municipal;\nORDENANZA\nARTÍCULO 1º.-\nProhíbase todo avance de obra, emplazamiento y/u ocupación de cualquier índole del predio de dominio municipal ubicado en Ruta Provincial Nº 6, Km. 190.5 (detrás del Camping de los Petroleros), hasta tanto se remitan a este Cuerpo Deliberativo y sean aprobados los proyectos y/o solicitudes que involucren cualquier acto a título gratuito y/u oneroso respecto al mismo.-\nARTICULO 2º.-\nComuníquese al Departamento Ejecutivo a sus efectos.-\nDada en la Sala de Sesiones del Honorable Concejo Deliberante a los 18 días del mes de julio de 2019.-\nSra. MIRIAM CAZENAVE                                      OSVALDO M. FRATICELLI\nSecretario “Ad-Hoc”                                                        PRESIDENTE\nHONORABLE CONCEJO DELIBERANTE                Honorable Concejo Deliberante\nAUTOR\n:\nCONCEJAL ROMINA CARRIZO\nREGISTRADA BAJO EL N° 6917\nCampana, 9 de agosto de 2019.-\nVetada por el  DECTO-2019-676-E-MUNICAM-INT, del 9 de agosto de 2019.-\nCúmplase, Regístrese y Publíquese.\nDr. ABEL SANCHEZ NEGRETTE                                                          SEBASTIAN ABELLA\nSecretario Técnico,\nIntendente Municipal\nAdministrativo y Legal\n\n[DOC 5]\nBoletines/Campana\nOrdenanza Nº6920/19\nOrdenanza Nº 6920/19\nCampana, 07/08/2019\nVISTO:\nEl Decreto-Ley Nº 6769/58 (Ley Orgánica de Municipalidades) (t.v.); la Ordenanza Nº 5786; y el expediente Nº\n4016-43.470/17 - Alcance 3; y\nCONSIDERANDO:\nQue mediante el expediente Nº 4016-43.470-0-2017 se tramita el Proyecto de revitalización del Paseo Costanero en la Costa del Río Paraná, en el tramo comprendido entre el edificio de la Arenera hasta el edificio de la Prefectura Nacional.\nQue el mencionado proyecto busca recuperar un espacio público destinado a la integración social y el esparcimiento, en un punto clave de la ciudad con vista al Río Paraná de las Palmas.\nQue asimismo se realizará un nuevo trazado de la Avda. Costanera, acercándola hacia el sector de las vías del ferrocarril, lo cual permitirá ampliar el sector de espacio público y alejar el tránsito vehicular de las zonas de esparcimiento.\nQue mediante la Ordenanza Nº 5786/11 se prohíbe el tránsito pesado en el Paseo Costanero “CAPITÁN COMANDANTE MARIANO JOSÉ ESCOLA”, desde las 14:00 hs., de los días sábados hasta las 24:00 hs., de los días domingos; y los días feriados y los llamados “feriados puentes” durante las 24 horas.\nQue a fin de garantizar la seguridad de los ciudadanos y de organizar el tránsito vehicular de nuestra recuperada costanera, es necesario modificar el artículo 1º de la mencionada Ordenanza, estableciendo un nuevo cronograma con los días y horarios de circulación del tránsito pesado en el mencionado lugar.\nQue en virtud de lo normado en los artículos 24, 25 y 27, inciso 18 del Decreto–Ley Nº 6769/58 (Ley Orgánica de las Municipalidades) (t.v.), la materia es facultad del Departamento Deliberativo.\nPOR ELLO:\nEL HONORABLE CONCEJO DELIBERANTE, EN EJERCICIO DE LAS FACULTADES QUE LE SON PROPIAS, SANCIONA LA SIGUIENTE:\nORDENANZA\nARTICULO 1º.-\nModifícase el artículo 1º de la Ordenanza Nº 5786/2011, el que quedará redactado de la siguiente manera:\n“\n“\nARTÍCULO 1º.-\nProhíbese el tránsito pesado en el Paseo Costanero “CAPITÁN COMANDANTE MARIANO JOSÉ ESCOLA, excepto autobombas y ambulancias.”.\nARTICULO 2º.-\nComuníquese al Departamento Ejecutivo a sus efectos.-\nDada en la Sala de Sesiones del Honorable Concejo Deliberante a los 18 días del mes de julio de 2019.-\nSra. MIRIAM CAZENAVE                                      OSVALDO M. FRATICELLI\nSecretario “Ad-Hoc”                                                        PRESIDENTE\nHONORABLE CONCEJO DELIBERANTE                Honorable Concejo Deliberante\nREGISTRADA BAJO EL N° 6920\nCampana, 7 de agosto de 2019.-\nPromulgada por DECTO-2019-667-E-MUNICAM-INT, del 7 de agosto de 2019.-\nCúmplase, Regístrese y Publíquese.\nDr. ABEL SANCHEZ NEGRETTE                                                          SEBASTIAN ABELLA\nSecretario Técnico,\nIntendente Municipal\nAdministrativo y Legal\n\n[DOC 6]\nBoletines/Campana\nOrdenanza Nº6925/19\nOrdenanza Nº 6925/19\nCampana, 30/07/2019\nVISTO:\nEl Decreto–Ley Nº 6.769/1958 (Ley Orgánica de las Municipalidades) (t.v.); el Convenio suscripto el día 15 de mayo de 2019, entre el Ente Nacional de Comunicaciones (ENACOM) y la Municipalidad de Campana; y el expediente Nº 4016 – 9638 – 0 – 2019; y\nCONSIDERANDO:\nQue a fs. 8/17 luce copia del Convenio de referencia.\nQue el objeto del mismo es proporcionar al Municipio de Campana, una cantidad de tablets a determinar, cuyas características obran descriptas en el Anexo I del mencionado Convenio, para que proceda a su entrega a los adultos mayores de dicho Municipio, que resulten beneficiarios del Programa Nacional de Acceso a Tecnologías de la Información y las Comunicaciones para Adultos Mayores y Mujeres en zonas rurales, de conformidad a lo dispuesto en el referido Convenio.\nQue de acuerdo a lo actuado a fs. 23 y 25 por la Dirección General de Asuntos Jurídicos y Administrativos y por la Jefatura de Gabinete, respectivamente, no existen objeciones que formular al respecto.\nQue en virtud de lo dispuesto en el artículo 41 del Decreto–Ley Nº 6.769/1958 (Ley Orgánica de las Municipalidades) (t.v.), corresponde al Honorable Concejo Deliberante autorizar consorcios, cooperativas, convenios y acogimientos a las Leyes provinciales o nacionales.\nPOR ELLO:\nEL HONORABLE CONCEJO DELIBERANTE, EN EJERCICIO DE LAS FACULTADES QUE LE SON PROPIAS, SANCIONA LA SIGUIENTE:\nORDENANZA\nARTÍCULO 1º.-\nConvalídase en todas sus partes el Convenio suscripto el día 15 de mayo de 2019, entre el Ente Nacional de Comunicaciones (ENACOM) y la Municipalidad de Campana, el cual tiene por objeto proporcionar al Municipio de Campana, una cantidad de tablets a determinar, cuyas características obran descriptas en el Anexo I del mencionado Convenio, para que proceda a su entrega a los adultos mayores de dicho Municipio, que resulten beneficiarios del Programa Nacional de Acceso a Tecnologías de la Información y las Comunicaciones para Adultos Mayores y Mujeres en zonas rurales, de conformidad a lo dispuesto en el referido Convenio, cuya copia luce a fs. 8/17 del expediente N° 4016 – 9638 – 0 – 2019.-\nARTICULO 2º.-\nComuníquese al Departamento Ejecutivo a sus efectos.-\nDada en la Sala de Sesiones del Honorable Concejo Deliberante a los 18 días del mes de julio de 2019.-\nSra. MIRIAM CAZENAVE                                      OSVALDO M. FRATICELLI\nSecretario “Ad-Hoc”                                                        PRESIDENTE\nHONORABLE CONCEJO DELIBERANTE                Honorable Concejo Deliberante\nREGISTRADA BAJO EL N° 6925\nCampana, 30 de julio de 2019.-\nPromulgada por DECTO-2019-645-E-MUNICAM-INT, del 30 de julio de 2019.-\nCúmplase, Regístrese y Publíquese.\nDr. ABEL SANCHEZ NEGRETTE                                                          SEBASTIAN ABELLA\nSecretario Técnico,\nIntendente Municipal\nAdministrativo y Legal\n\n[DOC 7]\nBoletines/Campana\nOrdenanza Nº6926/19\nOrdenanza Nº 6926/19\nCampana, 22/08/2019\nVISTO:\nLos expedientes N° 4016-41.731-0-2017; 4016-38.383-0-2017; 4016-37.474-0-2017; 4016-39.995-0-2017; 4016-34.211-0-2016; 4016-41.989-0-2017; 4016-33.518-0-2016; 4016-8784-1-1999 y 4016-7613-1-1999; y\nCONSIDERANDO:\nQue mediante presentaciones efectuadas en los expedientes citados, varias personas en su carácter de jubilados, pensionados y ex-integrantes de las Fuerzas Armadas Argentinas que participaron en la guerra por la recuperación de las Islas Malvinas, con domicilio en nuestra Ciudad, solicitan exenciones de pago de la Tasa de Barrido, Limpieza y Conservación de la Vía Pública y Servicios Generales respecto de los períodos correspondientes a los años 2016, 2017 y 2018;\nQue todos los peticionantes agregaron en cada una de las actuaciones, las constancias que acreditan el cumplimiento de los recaudos exigidos para cada caso y se han cumplido con los procedimientos de verificación de los mismos por parte de las dependencias municipales competentes;\nQue la Dirección de Rentas, Tributo y Fiscalización manifiesta que, habiendo efectuado el análisis de los expedientes nombrados, no posee objeciones para acceder a lo solicitado por los contribuyentes, en virtud de lo establecido en el artículo 90 de la Ordenanza Fiscal N° 6501/2016 (t.v.), agregando los listados de deuda que mantiene cada uno de ellos con el Municipio, dejándose constancia que en el caso de la Tasa por Barrido, Limpieza y Conservación de la Vía Pública y Servicios Generales los inmuebles correspondientes se encuentran identificados con un número de cuenta;\nQue el artículo 90 de la Ordenanza Nº 6501/2016 (t.v.), exime de la Tasa por Barrido, Limpieza y Conservación de la Vía Pública y Servicios Generales a todos aquellos   jubilados   y   pensionados,  que   así   lo   solicitaren  y que cumplan todos los requisitos previstos en dicha norma;\nQue asimismo tanto el último párrafo del artículo 90 de la Ordenanza Nº 6501/2016 (t.v.), como la Ordenanza N° 2697/1991 (t.v.), prevén la eximición de la tasa referida a todo soldado que hubiera participado en el teatro de operaciones de las Islas Malvinas;\nQue en todas las actuaciones ha tomado intervención la Dirección General de Asuntos Jurídicos y Administrativos respecto de las solicitudes de exención presentadas dictaminando en sentido favorable respecto de su otorgamiento;\nQue habiéndose cumplido con todos los requisitos necesarios, el Departamento Ejecutivo estima oportuna la medida que se propicia toda vez que implica otorgar un beneficio económico en favor de vecinos de nuestra Ciudad que perciben un haber o pensión  mínima y que integraron las Fuerzas Armadas Argentinas participando en\nlas acciones bélicas acaecidas en el Atlántico Sur por la recuperación de las Islas Malvinas; por lo que la Secretaría de Economía y Hacienda agrega el Proyecto de Ordenanza correspondiente;\nPOR  ELLO\n:\nEL HONORABLE CONCEJO DELIBERANTE, EN EJERCICIO DE LAS FACULTADES QUE LE SON PROPIAS, SANCIONA LA SIGUIENTE:\nORDENANZA\nARTICULO 1º.-\nCondónanse las deudas correspondientes a los años 2016, 2017 y         2018, que mantienen las personas jubiladas y pensionadas, y ex combatientes  de  la Guerra de las  Islas  Malvinas, con  domicilios  en  esta  Ciudad,  respecto del  pago  de  la  Tasa  por  Barrido,  Limpieza  y Conservación de la Vía Pública y Servicios Generales, en virtud de lo dispuesto en el artículo 90 de la Ordenanza Fiscal N° 6501/2016 (t.v.), y en la Ordenanza 2697/1991 (t.v.); de acuerdo a las identificaciones y detalles obrantes en el ANEXO I que forma parte de la presente.-\nA\nRTICULO 2º.-\nEl beneficio que se concede en el artículo anterior, comprende únicamente a las cuotas impagas de la Tasa mencionada en el mismo y solamente en los períodos enunciados.-\nARTICULO 3º.-\nEl Departamento Ejecutivo efectuará en el respectivo registro el           asiento derivado de la medida dispuesta en el artículo primero.-\nARTICULO 4º.-\nComuníquese al Departamento Ejecutivo a sus efectos.\nDada en la Sala de Sesiones del Honorable Concejo Deliberante a los 15 días del mes de agosto de 2019.-\nCristina del M\ná\nrmol                                                                    OSVALDO M. FRATICELLI\nSecretaria                                                                                         PRESIDENTE\nHonorable Concejo Deliberante                                                      Honorable Concejo Deliberante\nREGISTRADA BAJO EL N° 6926\nCampana, 22 de agosto de 2019.-\nPromulgada por DECTO-2019-718-E-MUNICAM-INT, del  22 de agosto de 2019.-\nCúmplase, Regístrese y Publíquese.\nDr. ABEL SANCHEZ NEGRETTE                                                                SEBASTIÁN ABELLA\nSecretario Técnico,\nINTENDENTE MUNICIPAL\nAdministrativo y Legal\nAnexos\nAnexo I\nDESCARGAR\n\n[DOC 8]\nBoletines/Campana\nOrdenanza Nº6927/19\nOrdenanza Nº 6927/19\nCampana, 23/08/2019\nVISTO:\nLos expedientes N° 4016-18.286-1-2005; 4016-7454-0-2008; 21.594-1-1996 y 4016-19.793-0-2001; y\nCONSIDERANDO:\nQue mediante presentaciones efectuadas en los expedientes citados, varias Instituciones de nuestra Ciudad solicitan exenciones de diferentes tasas municipales, respecto de los períodos correspondientes a los años 2016, 2017 y 2018;\nQue todos los peticionantes, a través de sus representantes,  agregaron en cada una de las actuaciones, las constancias que acreditan el cumplimiento de los recaudos exigidos para cada caso y se han cumplido con los procedimientos de verificación de los mismos por parte de las dependencias municipales competentes;\nQue la Dirección de Rentas, Tributo y Fiscalización, habiendo analizado los expedientes nombrados, opina que no existen objeciones para acceder a lo solicitado según lo establecido en los artículos 96 y 97 de la Ordenanza Fiscal N° 6501/2016 (t.v.); agregando los listados de deuda que mantiene cada uno de ellos con el Municipio, dejándose constancia que los inmuebles correspondientes se encuentran identificados con un número de cuenta;\nQue en cuanto a la normativa aplicable, el artículo 86 de la Ordenanza Fiscal Nº 6501/2016 (t.v.), establece que, los inmuebles destinados exclusivamente al funcionamiento de salas de primeros auxilios, sociedades de fomento, sociedades de bomberos voluntarios, establecimientos de enseñanza pública nacionales y provinciales, entidades religiosas, asociaciones mutualistas, asociaciones civiles sin fines de lucro, partidos políticos reconocidos oficialmente y los entes oficiales nacional y provincial, estarán exentos del pago de la Tasa por Barrido, Limpieza y Conservación de la Vía Pública y Servicios Generales;\nQue por su parte el artículo 95 de la Ordenanza Fiscal Nº 6501/2016  (t.v.), establece que las entidades sin fines de lucro, las sociedades de fomento y las asociaciones sin fines de lucro del Partido de Campana, están exentas del pago de los importes que fije la Ordenanza Impositiva en el Capítulo que grave la Tasa de Seguridad e Higiene;\nQue el artículo 138 de la Ordenanza Fiscal Nº 6501/2016 (t.v.), excluye expresamente del pago de la Tasa por Inspección de Seguridad e Higiene, las entidades de Bien Público reconocidas como tales por este Municipio, los Establecimientos Educacionales con autorización estatal para funcionar, los Clubes, Cooperadoras y cualquier otro tipo de Institución sin fines de lucro;\nQue habiéndose cumplido con todos los requisitos necesarios, el Departamento Ejecutivo estima oportuna la medida que se propicia toda vez que implica otorgar un beneficio económico en favor de instituciones que tienen como objetivo común el bienestar de los vecinos de nuestra Ciudad, por lo que la Secretaría de Economía y Hacienda agrega el Proyecto de Ordenanza correspondiente;\nPOR  ELLO\n:\nEL HONORABLE CONCEJO DELIBERANTE, EN EJERCICIO DE LAS FACULTADES QUE LE SON PROPIAS, SANCIONA LA SIGUIENTE:\nORDENANZA\nARTICULO 1º.-\nCondónanse las deudas correspondientes a los años 2016, 2017 y           2018, que mantienen las instituciones con domicilios en esta Ciudad,  respecto del pago de las Tasas por Barrido, Limpieza y Conservación de la Vía Pública y Servicios Generales; y por Inspección de Seguridad e Higiene; en virtud de lo dispuesto en los artículos 86, 95 y 138 de la  Ordenanza Fiscal Nº 6501/2016 (t.v.), de acuerdo a las identificaciones y detalles obrante en el ANEXO I que forma parte de la presente.-\nARTICULO 2º.-\nEl beneficio que se concede en el artículo anterior, comprende únicamente  a  las  cuotas  impagas  de  las  Tasas  mencionadas  en  el  mismo y solamente en los períodos enunciados.-\nARTICULO 3º.-\nEl Departamento Ejecutivo efectuará en el respectivo registro el           asiento derivado de la medida dispuesta en el artículo primero.-\nARTICULO 4º.-\nComuníquese al Departamento Ejecutivo a sus efectos.-\nDada en la Sala de Sesiones del Honorable Concejo Deliberante a los 15 días del mes de agosto de 2019.-\nCristina del M\ná\nrmol                                                                    OSVALDO M. FRATICELLI\nSecretaria                                                                                         PRESIDENTE\nHonorable Concejo Deliberante                                                      Honorable Concejo Deliberante\nREGISTRADA BAJO EL N° 6927\nCampana, 23 de agosto de 2019.-\nPromulgada por DECTO-2019-723-E-MUNICAM-INT, del 23 de agosto de 2019.-\nCúmplase, Regístrese y Publíquese.\nDr. ABEL SANCHEZ NEGRETTE                                                                SEBASTIÁN ABELLA\nSecretario Técnico,\nINTENDENTE MUNICIPAL\nAdministrativo y Legal\nAnexos\nanexo I\nDESCARGAR\n\n[DOC 9]\nBoletines/Campana\nOrdenanza Nº6928/19\nOrdenanza Nº 6928/19\nCampana, 23/08/2019\nVISTO:\nLos expedientes N° 4016–31.016–0-2016; 4016-41.375-0-2017; 4016-34.147-0-2016; 4016-37.302-0-2017; 4016-31.011-0-2016; 4016-19.032-0-2015; 4016-2121-0-2018; 4016-37.425-0-2017; 4016-37.428-0-2017; 4016-4321-0-2018; 4016-4500-0-2018; 4016-43.097-0-2017; 4016-37.270-0-2017; 4016-37.102-0-2017; 4016-2087-0-2018; 4016-4018-0-2013; 4016-32.004-0-2016; 4016-43.696-0-2017; 4016-33.990-0-2016; 4016-31.010-0-2016; 4016-20.829-0-2015; 4016-42.218-0-2017; 4016-2618-0-2013; 4016-2677-0-2013; 4016-42.220-0-2017; 4016-2261-0-2018; 4016-45.261-0-2017; 4016-31.672-0-2016; 4016-4310-0-2018 y 4016-42.216-0-2017, y\nCONSIDERANDO:\nQue mediante presentaciones efectuadas en los expedientes citados, varias personas con discapacidad con domicilio en nuestra Ciudad, solicitan exenciones de la Tasa por Barrido, Limpieza y Conservación de la Vía Pública y Servicios Generales en algunos casos, y del Impuesto Automotor en otros; respecto de los períodos correspondientes a los años 2016, 2017 y 2018;\nQue todos los peticionantes agregaron en cada una de las actuaciones, las constancias que acreditan el cumplimiento de los recaudos exigidos para cada caso y se han cumplido con los procedimientos de verificación de los mismos por parte de las dependencias municipales competentes;\nQue la Dirección de Rentas, Tributo y Fiscalización, habiendo analizado los expedientes nombrados, opina que no existen objeciones para acceder a lo solicitado según lo establecido en las Ordenanzas N° 5367/2009 y N° 5896/2012 y modificatorias 6082/2013 y N° 6598/2017; agregando los listados de deuda que mantiene cada uno de ellos con el Municipio, dejándose constancia que en el caso de la Tasa por Barrido, Limpieza y Conservación de la Vía Pública y Servicios Generales los inmuebles correspondientes se encuentran identificados con un número de cuenta;\nQue la normativa aplicable Ordenanza Nº 5896/2012 (t.v.), establece que las personas discapacitadas están exentas de contribuir con el pago de la Tasa por Barrido, Limpieza y Conservación de la Vía Pública;\nQue el Decreto N° 0704/2012, norma reglamentaria vigente de la Ordenanza Nº 5367/2009, determina que las personas discapacitadas, están exentas de contribuir con el Impuesto Automotor respecto de aquellos vehículos destinados al uso exclusivo de las mismas;\nQue habiéndose cumplido con todos los requisitos necesarios, el Departamento Ejecutivo estima oportuna la medida que se propicia toda vez que implica otorgar un beneficio económico en favor de vecinos de nuestra Ciudad que cuentan con limitaciones funcionales que dificultan el desarrollo normal de su actividad, por lo que la Secretaría de Economía y Hacienda agrega el Proyecto de Ordenanza correspondiente;\nPOR  ELLO\n:\nEL HONORABLE CONCEJO DELIBERANTE, EN EJERCICIO DE LAS FACULTADES QUE LE SON PROPIAS, SANCIONA LA SIGUIENTE:\nORDENANZA\nARTICULO 1º.-\nCondónanse las deudas correspondientes a los años 2016, 2017 y           2018, que mantienen las personas con discapacidad, respecto del pago de la Tasa por Barrido, Limpieza y Conservación de la Vía Pública y Servicios Generales, en virtud de lo dispuesto en la Ordenanza N° 5896/2012, modificada por Ordenanza N° 6598/2017, y del Impuesto Automotor, según lo establecido en el Decreto N° 0704/2012, norma reglamentaria vigente de la Ordenanza N° 5367/2009; de acuerdo a las identificaciones y detalles obrante en el ANEXO I que forma parte de la presente.-\nARTICULO 2º.-\nEl beneficio que se concede en el artículo anterior, comprende únicamente a las cuotas impagas de la Tasa e Impuesto mencionados en el mismo y solamente en los períodos enunciados.-\nARTICULO 3º.-\nEl Departamento Ejecutivo efectuará en el respectivo registro el           asiento derivado de la medida dispuesta en el artículo primero.-\nARTICULO 4º.-\nComuníquese al Departamento Ejecutivo a sus efectos.-\nDada en la Sala de Sesiones del Honorable Concejo Deliberante a los 15 días del mes de agosto de 2019.-\nCristina del M\ná\nrmol                                                                    OSVALDO M. FRATICELLI\nSecretaria                                                                                         PRESIDENTE\nHonorable Concejo Deliberante                                                      Honorable Concejo Deliberante\nREGISTRADA BAJO EL N° 6928\nCampana, 23 de agosto de 2019.-\nPromulgada por DECTO-2019-722-E-MUNICAM-INT, del 23 de agosto de 2019.-\nCúmplase, Regístrese y Publíquese.\nDr. ABEL SANCHEZ NEGRETTE                                                                SEBASTIÁN ABELLA\nSecretario Técnico,\nINTENDENTE MUNICIPAL\nAdministrativo y Legal\nAnexos\nanexo I\nDESCARGAR\n\n[DOC 10]\nBoletines/Campana\nDecreto Nº718/19\nDecreto Nº 718/19\nPublicado en versión extractada\nCampana, 22/08/2019\nPromulgando Ordenanza Nº 6926\n\n[DOC 11]\nBoletines/Campana\nDecreto Nº722/19\nDecreto Nº 722/19\nPublicado en versión extractada\nCampana, 23/08/2019\nPromulgando Ordenanza Nº 6928\n\n[DOC 12]\nBoletines/Campana\nDecreto Nº723/19\nDecreto Nº 723/19\nPublicado en versión extractada\nCampana, 23/08/2019\nPromulgando Ordenanza Nº 6927\n\n[DOC 13]\nBoletines/Campana\nDecreto Nº724/19\nDecreto Nº 724/19\nPublicado en versión extractada\nCampana, 23/08/2019\nPromulgando Ordenanza Nº 6929\n\n[DOC 14]\nBoletines/Campana\nDecreto Nº725/19\nDecreto Nº 725/19\nPublicado en versión extractada\nCampana, 23/08/2019\nPromulgando Ordenanza Nº 6930\n\n[DOC 15]\nBoletines/Campana\nDecreto Nº727/19\nDecreto Nº 727/19\nPublicado en versión extractada\nCampana, 27/08/2019\nDeclarando de Interés del Departamento Ejecutivo Municipal la entrega de Títulos de la Diplomatura Sobre Régimen Jurídico de los Contratos de Participación Privada y Cooperación Internacional y autorizando a concurrir al evento al personal detallado en artículo 2º del mismo\n\n[DOC 16]\nBoletines/Campana\nDecreto Nº733/19\nDecreto Nº 733/19\nPublicado en versión extractada\nCampana, 29/08/2019\nLlamado a Licitación Privada Nº 25/19 para la Contratación de un Servicio de Desarrollo del Portal Web – Etapa III\n\n[DOC 17]\nBoletines/Campana\nDecreto Nº745/19\nDecreto Nº 745/19\nPublicado en versión extractada\nCampana, 02/09/2019\nLlamado a Licitación Pública Nº 28/19 para la realización de la obra Carpeta Asfáltica en Bº Las Campanas\n\n[DOC 18]\nBoletines/Campana\nDecreto Nº748/19\nDecreto Nº 748/19\nPublicado en versión extractada\nCampana, 02/09/2019\nConvalidando Adicional Nº 1 correspondiente a la obra Recomposición de Carpeta Asfáltica y Saneamiento en Bº Lubo, a la empresa CyEC S.A. y las Ordenes de Servicio Nº 11 y 13\n"
}