{
  "number": "32º",
  "date": "14/06/2019",
  "description": "32º de Campana",
  "link": "/bulletins/2390",
  "status": "completed",
  "fullText": "\n[DOC 1]\nBoletines/Campana\nOrdenanza Nº6884/19\nOrdenanza Nº 6884/19\nCampana, 07/05/2019\nVISTO:\nLas altas temperaturas durante los meses de verano que dificultan la hidratación corporal con incidencia negativa en la salud de nuestros vecinos; y\nCONSIDERANDO:\nQue el acceso al agua es un derecho humano y de vital importancia para la salud de nuestros vecinos, por lo que resulta importante garantizar la provisión de agua potable para su consumo gratuito a fin de minimizar los riesgos de la falta de hidratación corporal en las personas;\nQue el agua potable es un derecho fundamental consagrado en la Carta Internacional de Derechos Humanos, como un derecho esencial que corresponde al individuo por el sólo hecho de ser persona y también es imprescriptible, indivisible e inalienable al ser un elemento insustituible para la vida humana. El agua es un bien común público;\nQue es de público conocimiento que se encuentra prohibido consumir cualquier tipo de alimento o bebida dentro del predio donde se exhiben los productos a la venta en los supermercados y en los supermercados de grandes superficies, (refiriéndose a aquellos que poseen más de 1.200 m2.), es mayor el tiempo que el consumidor se encuentra en ellos, debido justamente a su tamaño, afluencia de personas, variedad en la oferta de productos, etc.; como así mismo, es mayor el tiempo que les insume abonar lo seleccionado, por estos mismos motivos;\nQue en nuestra ciudad es común ver un importante número de personas, sobre todo, adultos mayores, embarazadas y discapacitados en largas esperas en bancos y otros lugares de atención al público, sumado a que es muy común el traslado de un lugar a otro en el mismo día para culminar una serie de trámites que hacen que muchos vecinos salgan temprano y vuelvan cerca del mediodía a sus hogares;\nPOR ELLO:\nEL HONORABLE CONCEJO DELIBERANTE, EN EJERCICIO DE LAS FACULTADES QUE LE SON PROPIAS, SANCIONA LA SIGUIENTE:\nORDENANZA\nARTÍCULO 1º.-\nLa Municipalidad de Campana establece que todos los locales vespertinos y nocturnos de la Ciudad de más de ciento veinte metros cuadrados (120 m2.), deberán proveer de cortesía (sin costo alguno) a los vecinos, de agua potable.-\nARTICULO 2º.-\nComuníquese al Departamento Ejecutivo a sus efectos.-\nDada en la Sala de Sesiones del Honorable Concejo Deliberante a los 16 días del mes de abril de 2019.-\nCRISTINA G. DEL MARMOL                                                                      MARCO COLELLA\nSecretaria                                                                                         VICEPRESIDENTE 1°\nHonorable Concejo Deliberante                                                               Honorable Concejo Deliberante\nAUTOR\n:\nCONCEJAL ROMINA CARRIZO\nREGISTRADA BAJO EL N° 6884\nCampana, 7 de mayo de 2019.-\nVetada por DECTO-2019-323-E-MUNICAM-INT, del 7 de mayo de 2019.-\nCúmplase, Regístrese y Publíquese.\nDr. ABEL SANCHEZ NEGRETTE                                                          SEBASTIÁN ABELLA\nSecretario Técnico,\nIntendente Municipal\nAdministrativo y Legal\n\n[DOC 2]\nBoletines/Campana\nOrdenanza Nº6885/19\nOrdenanza Nº 6885/19\nCampana, 07/05/2019\nVISTO:\nLa cantidad de accidentes de tránsito en nuestra ciudad y la necesidad de concientizar por un manejo responsable; y\nCONSIDERANDO:\nQue el índice de accidentes de tránsito no se reduce en nuestra ciudad, por lo que es necesario instar acciones encaminadas a que nuestros vecinos tomen conciencia sobre el manejo responsable;\nQue algunas de las causas de los siniestros obedecen al consumo de alcohol, y que en tal sentido, es necesario ayudar a los mecanismos de control trabajando en torno a la responsabilidad de las conductas y los comportamientos cotidianos;\nQue es sumamente importante visibilizar ciertas conductas como modos de acción indebidos en el contexto en el que se generan, tales como bares, restaurantes y todo comercio que ofrezca bebidas alcohólicas para consumir en su interior;\nQue resulta muy importante estimular acciones colectivas para evitar que toda persona que haya consumido alcohol no maneje, ya que disminuyen sus reflejos, genera somnolencia y disminuye la atención al volante y para ello se necesita la cooperación de todos;\nPOR ELLO:\nEL HONORABLE CONCEJO DELIBERANTE, EN EJERCICIO DE LAS FACULTADES QUE LE SON PROPIAS, SANCIONA LA SIGUIENTE:\nORDENANZA\nARTÍCULO 1º.-\nEstablécese que en los restaurantes, locales de comida, bares y todo otro establecimiento que ofrezca bebidas alcohólicas para consumir en su interior en la Ciudad de Campana, deberán exhibir en un lugar visible al público la consigna “Sr. Cliente si bebe no conduzca” y también en la carta de menú en la parte donde se detallan los mismos.-\nARTICULO 2º.-\nComuníquese al Departamento Ejecutivo a sus efectos.-\nDada en la Sala de Sesiones del Honorable Concejo Deliberante a los 16 días del mes de abril de 2019.-\nCRISTINA G. DEL MARMOL                                                                      MARCO COLELLA\nSecretaria                                                                                         VICEPRESIDENTE 1°\nHonorable Concejo Deliberante                                                               Honorable Concejo Deliberante\nAUTOR\n:\nCONCEJAL ROMINA CARRIZO\nREGISTRADA BAJO EL N° 6885\nCampana, 07 de mayo de 2019.-\nPromulgada por DECTO-2019-324-E-MUNICAM-INT, del 7 de mayo de 2019.-\nCúmplase, Regístrese y Publíquese.\nDr. ABEL SANCHEZ NEGRETTE                                                          SEBASTIÁN ABELLA\nSecretario Técnico,\nIntendente Municipal\nAdministrativo y Legal\n\n[DOC 3]\nBoletines/Campana\nOrdenanza Nº6886/19\nOrdenanza Nº 6886/19\nCampana, 07/05/2019\nVISTO:\nEl Decreto–Ley Nº 6769/58 (Ley Orgánica de las Municipalidades) (t.v.); la Ordenanza Nº 6546 y el expediente Nº 4016-30.167/06; y\nCONSIDERANDO:\nQue mediante la Ordenanza Nº 6546, se convalida en todas sus partes el Decreto Nº 0296 del 28 de marzo de 2016 por el cual, entre otras cuestiones, se mantiene la emergencia sanitaria y ambiental, dispuesta por Decreto Nº 0653/2015;\nQue por causa \"CONCARO HUGO OSCAR S/INFRACCIÓN A LA LEY Nº 244051 Nº FSM119170-2018\" del Juzgado Federal Secretaría Penal Nº 2 Campana, donde a partir del 01/08/2018 se prohibió el vuelco en el predio de la empresa Concaro, cuyo servicio se encuentra  en el expediente municipal Nº 4016-29073/1997;\nQue por motivo expuesto y por expediente municipal Nº 4016-5119/2018, se tramita el Convenio para realizar el vuelco de los residuos domiciliarios en el predio del CEAMSE, donde éste ha permitido, en base a la emergencia, que el Municipio de Campana pueda realizar el vuelco de los Residuos Sólidos Urbanos a partir del día 02 de agosto de 2018, mientras se tramita el Convenio;\nQue en fecha 3 de agosto, se notificó a la empresa Agrotécnica Fueguina que deberá volcar los Residuos Sólidos Urbanos en el predio del CEAMSE;\nQue si bien la declaración de emergencia prevista en el artículo 2º de la Ordenanza Nº 6546, estipula la vigencia de la misma hasta tanto se adjudique la Licitación Pública, también contiene una limitación temporal vencida;\nQue conforme el estado actual del sistema de recolección y disposición de los residuos, originados por la ciudad, es necesario contar con herramientas que permitan un rápido accionar del Estado;\nPOR ELLO:\nEL HONORABLE CONCEJO DELIBERANTE, EN EJERCICIO DE LAS FACULTADES QUE LE SON PROPIAS SANCIONA LA SIGUIENTE:\nORDENANZA\nARTÍCULO 1º.-\nProrrógase el plazo establecido en la Ordenanza Nº 6546/2016, mediante la cual se mantiene la emergencia sanitaria y ambiental para la continuidad de los servicios de \"Recolección de Residuos Domiciliarios, Barrido y Limpieza de Calzadas, Recolección de Montones y Transporte hasta el predio de disposición final de todo lo producido\", dispuesta por Decreto Nº 0653/2015, hasta el 31 de diciembre de 2019.-\nARTICULO 2º.-\nLa presente urgencia no autoriza ni habilita a la radicación de la planta de tratamiento y disposición de la gestión integral de residuos en nuestra Ciudad (CEAMSE). Asimismo, no se permite la celebración de Convenio alguno con cláusula de exclusividad a favor de ningún agente en cualquiera de las fases que involucre la manipulación, tratamiento y disposición de residuos.-\nARTICULO 3º.-\nComuníquese al Departamento Ejecutivo a sus efectos.-\nDada en la Sala de Sesiones del Honorable Concejo Deliberante a los 16 días del mes de abril de 2019.-\nCRISTINA G. DEL MARMOL                                                                      MARCO COLELLA\nSecretaria                                                                                         VICEPRESIDENTE 1°\nHonorable Concejo Deliberante                                                          Honorable Concejo Deliberante\nREGISTRADA BAJO EL N° 6886\nCampana, 7 de mayo de 2019.-\nPromulgada por DECTO-2019-325-E-MUNICAM-INT, del 7 de mayo de 2019.-\nCúmplase, Regístrese y Publíquese.\nDr. ABEL SANCHEZ NEGRETTE                                                          SEBASTIÁN ABELLA\nSecretario Técnico,\nIntendente Municipal\nAdministrativo y Legal\n\n[DOC 4]\nBoletines/Campana\nOrdenanza Nº6888/19\nOrdenanza Nº 6888/19\nCampana, 20/05/2019\nVISTO:\nLa situación en la que atraviesa el Sr. Héctor Raineri, donde solicita el pintado de amarillo del cordón frente a su domicilio, sito en la calle 9 de julio 672, entre Moreno y Colón de la Ciudad de Campana; y\nCONSIDERANDO:\nQue la modificación estaría encuadrada, en este caso, en lo que refiere a un lugar reservado a una persona discapacitada;\nQue en otras oportunidades, el Honorable Concejo Deliberante ha permitido excepcionalmente demarcaciones del espacio público reservado para personas discapacitadas;\nQue la implementación de esta forma de estacionamiento con reservados se encuentra en un radio de calles y arterias que no alcanza al domicilio del solicitante;\nQue por estar en zona de mucho movimiento de tránsito, es imperioso un lugar para poder subir y bajar de un vehículo, sea éste particular o una ambulancia;\nQue se adjunta documentación, avalando la discapacidad que tiene el Sr. Raineri;\nPOR ELLO:\nEL HONORABLE CONCEJO DELIBERANTE, EN EJERCICIO DE LAS FACULTADES QUE LE SON PROPIAS, SANCIONA LA SIGUIENTE:\nORDENANZA\nARTÍCULO 1º.-\nAutorízase\nal pintado del cordón, frente al domicilio, en la calle 9 de Julio 672, entre la calle Moreno y calle Colón, de la Ciudad de Campana, ésta con una medida prudente para el estacionamiento de un vehículo.-\nARTÍCULO 2º.-\nLa Dirección de Tránsito y Transporte, preverá las medidas del pintado del estacionamiento para ambulancia y/o vehículo, propiedad del Sr. Raineri.-\nARTICULO 2º.-\nComuníquese al Departamento Ejecutivo a sus efectos.-\nDada en la Sala de Sesiones del Honorable Concejo Deliberante a los 2 días del mes de mayo de 2019.-\nCristina del M\ná\nrmol                                                                    OSVALDO M. FRATICELLI\nSecretaria                                                                                         PRESIDENTE\nHonorable Concejo Deliberante                                                      Honorable Concejo Deliberante\nAUTOR\n:\nCONCEJAL LUIS GOMEZ\nREGISTRADA BAJO EL N° 6888\nCampana, 20 de mayo de 2019.-\nPromulgada por DECTO-2019-367-E-MUNICAM-INT, del 20 de mayo de 2019.-\nCúmplase, Regístrese y Publíquese.\nDr. ABEL SANCHEZ NEGRETTE                                                                SEBASTIÁN ABELLA\nSecretario Técnico,\nINTENDENTE MUNICIPAL\nAdministrativo y Legal\n\n[DOC 5]\nBoletines/Campana\nOrdenanza Nº6889/19\nOrdenanza Nº 6889/19\nCampana, 20/05/2019\nVISTO:\nLa necesidad de brindar seguridad a los vecinos y combatir el delito en el Barrio Las Praderas de la Ciudad de Campana; y\nCONSIDERANDO:\nQue como es de público conocimiento, el Barrio Las Praderas se encuentra inmerso en una crisis social y de inseguridad desatada tras el conflicto entre vecinos;\nQue los vecinos del barrio, expresan “su sensación de miedo y desprotección estatal producto de la inseguridad reinante”; hecho que han manifestado en el propio Recinto del Honorable Concejo Deliberante, no pudiendo desentenderse el Cuerpo Legislativo local de las cuestiones planteadas oportunamente;\nQue según datos oficiales, durante el año 2018 se reformó la cantidad de cuadriculas, que de cinco (5) se llevaron a diez (10), teniendo una cobertura territorial con patrullaje que oscila entre 80 y 84% de los 487,50 km. lineales que componen el Partido de Campana, quedando sin cobertura policial un 16% del territorio;\nQue los altos niveles de delincuencia y en algunos casos violencia, generan un incremento de la sensación de inseguridad, y ocasionan daños a las personas, las familias, afectando la confianza interpersonal y la convivencia pacífica;\nQue a su vez, en todos los relatos de vecinas y vecinos, el consumo y la distribución de drogas, aparece como un factor determinante y/o detonante de las situaciones de violencia;\nQue siendo la inseguridad un problema central, es el Estado quien debe dar respuesta inmediata ante el reclamo reiterado de la población, máxime cuando la misma se desata en un contexto de exclusión social, deficiencia de infraestructura urbana, falta de acceso a bienes fundamentales como el agua, dificultad de acceso a los servicios públicos y vulnerabilidad de derechos de todo tipo;\nQue es el Estado, a través de una fuerte intervención interdisciplinaria en el territorio, con participación ciudadanía y compromiso de todas las fuerzas vivas de la comunidad, quien debe estar presente para dar una respuesta urgente a la grave crisis social que se vive en el Barrio Las Praderas;\nPOR ELLO:\nEL HONORABLE CONCEJO DELIBERANTE, EN EJERCICIO DE LAS FACULTADES QUE LE SON PROPIAS, SANCIONA LA SIGUIENTE:\nORDENANZA\nARTÍCULO 1º.-\nDeclárase el Estado de Alerta en materia Social y de Seguridad Pública, en el Barrio las Praderas de la Ciudad de Campana, con vigencia desde el momento de promulgación de la presente hasta el 31 de diciembre de 2019.-\nARTÍCULO 2º.-\nEl Departamento Ejecutivo, a través de la Secretaría de Seguridad y Prevención Ciudadana, deberá gestionar ante las distintas fuerzas de seguridad, acciones conjuntas de control y prevención en el Barrio Las Praderas.\nA su vez, en el plazo de diez (10) días, deberá proponer ante el Consejo de Seguridad, que deberá convocar a tales efectos, las estrategias de intervención de las áreas a su cargo a los efectos de la prevención de nuevos hechos de violencia.-\nARTÍCULO 3º.-\nEl Departamento Ejecutivo, a través de las Secretarías que correspondan, deberá elaborar un “Programa Social de Abordaje Integral en el Barrio Las Praderas”, a los fines de garantizar el acceso a los servicios públicos, asistencia alimentaria, asistencia escolar, asistencia farmacológica, talleres sobre consumo problemático de sustancias, como así también, fortalecer la oferta de actividades culturales y deportivas en los espacios públicos creados a tales fines.-\nARTÍCULO 4º.-\nDése intervención al Centro de Protección de Asistencia a Víctimas y Acceso a la Justicia, a fin de brindar información, contención y acompañamiento a los vecinos víctimas de delitos, a los efectos de garantizar una real oportunidad de acceso a la justicia y la debida protección de la integridad física y patrimonial de cada uno de ellos.-\nARTICULO 5°.-\nEl Departamento Ejecutivo dispondrá de las partidas presupuestarias necesarias, a los efectos de dar cumplimiento de lo dispuesto en la presente Ordenanza.-\nARTICULO 6º.-\nComuníquese al Departamento Ejecutivo a sus efectos.-\nDada en la Sala de Sesiones del Honorable Concejo Deliberante a los 2 días del mes de mayo de 2019.-\nCristina del M\ná\nrmol                                                                    OSVALDO M. FRATICELLI\nSecretaria                                                                                         PRESIDENTE\nHonorable Concejo Deliberante                                                      Honorable Concejo Deliberante\nAUTOR\n:\nHONORABLE CONCEJO DELIBERANTE\nREGISTRADA BAJO EL N° 6889\nCampana, 20 de mayo de 2019.-\nPromulgada por DECTO-2019-366-E-MUNICAM-INT, del 20 de mayo de 2019.-\nCúmplase, Regístrese y Publíquese.\nDr. ABEL SANCHEZ NEGRETTE                                                                SEBASTIÁN ABELLA\nSecretario Técnico,\nINTENDENTE MUNICIPAL\nAdministrativo y Legal\n\n[DOC 6]\nBoletines/Campana\nOrdenanza Nº6890/19\nOrdenanza Nº 6890/19\nCampana, 20/05/2019\nVISTO:\nEl Programa Nacional de Promoción Comunitaria y el fortalecimiento de la atención primaria de la salud; y\nCONSIDERANDO:\nQue el Ministerio de Salud de la Nación viene promoviendo acciones en el nivel local desde una perspectiva comprensiva e integral a partir del enfoque de los determinantes de la salud;\nQue resulta necesario modificar los factores que determinan y condicionan negativamente la situación de salud de la población y desarrollar aquellos que inciden en ella positivamente, para reducir las brechas de inequidad existentes;\nQue resulta relevante aunar esfuerzos de los actores gubernamentales (nacional, provincial y municipal) y de otros actores sociales para promover y fortalecer el desarrollo de políticas públicas locales que aborden de manera integral los determinantes y condicionantes de la salud;\nQue en los Programas de Promoción Comunitaria en Salud se trabaja en la formación de agentes sociales sobre conocimiento en salud partiendo de saberes, miradas y experiencias previas de los futuros promotores, para la reflexión sobre esos saberes;\nQue como dijera Paulo Freire, todos nosotros sabemos algo, todos nosotros ignoramos algo, por eso aprendemos siempre. En la formación de promotores comunitarios se repiensan los conocimientos sobre salud con otros, en tanto sujetos que construyen salud en sus comunidades, como actores sociales capaces de organizarse para transformar la realidad;\nQue la existencia de promotores comunitarios de salud permite realizan actividades de prevención de enfermedades y de promoción de la salud a través de acciones educativas en salud, contribuyen a la detección de la demanda oculta y a la especificación de la demanda espontánea, favoreciendo el acceso de la población a las acciones y servicios de salud, promoción social y protección de ciudadanía;\nPOR ELLO:\nEL HONORABLE CONCEJO DELIBERANTE, EN EJERCICIO DE LAS FACULTADES QUE LE SON PROPIAS, SANCIONA LA SIGUIENTE:\nORDENANZA\nARTÍCULO 1º.-\nCréase el Programa de Promotores Comunitarios de Salud, en el marco de la Dirección de Salud Comunitaria, dependiente de la SecretarÍa de Salud destinado a los ciudadanos de la Ciudad de Campana, para estimular la participación de la comunidad en el conocimiento, ejecución y difusión de la estrategia de Atención Primaria de la Salud, eje de acción del sistema municipal de salud.-\nARTÍCULO 2°.-\nEntiéndase Promotor Comunitario de Salud, a persona de la comunidad, que se forma para promover la participación y organización popular, fomentar acciones en relación a los determinantes sociales de la salud, conocer y promover los programas del sistema y transmitir a los efectores de salud las necesidades de la población e intervenir en el diseño e implementación de políticas públicas. Realizan acciones de asistencia, prevención, promoción y gestión barrial de la salud.-\nARTÍCULO 3°.-\nObjetivos:\nPromover la formación de miembros de la comunidad centrada en la protección y promoción de la salud, en condiciones de aportar a la misma una mayor efectividad de la política sanitaria municipal con eje en la estrategia de Atención Primaria de la Salud.\nRevalorizar y acrecentar los saberes populares para la auto-atención de la salud y la participación y organización de la comunidad, en articulación con el equipo de salud del primer nivel de atención, a efectos de contribuir a una mayor efectividad en las acciones en salud.\nPromover la participación de los Promotores Comunitarios de Salud en acciones locales que se relacionen con el desarrollo local y políticas saludables.-\nARTÍCULO 4°.-\nFunciones:\nActuar como nexo entre la comunidad y los efectores de los ámbitos municipal de salud.\nDesarrollar y difundir actividades de promoción, prevención y protección de la salud.\nInformar a la población acerca de la existencia y localización de los centros de atención de la salud existentes en su comunidad, radio de influencia, niveles de complejidad y toda otra información relevante.\nFacilitar procesos de comunicación participativos, favoreciendo la interacción y la decodificación de los mensajes del personal de salud y de la comunidad.\nOrganizar espacios de participación comunitaria.-\nARTÍCULO 5°.-\nAtribuciones:\nConocer y difundir los programas municipales, provinciales o nacionales sobre su territorio de acción, a fin de optimizar la utilización de los mismos por la comunidad.\nPromover la consulta y atención sanitaria.\nPromocionar ciudad a nos esenciales de atención de la salud.\nOrganizar charlas comunitarias sobre temas de interés social.\nARTÍCULO 6°.-\nRequisitos:\nNo se requiere ningún grado académico específico para participar del Programa de Promotores Comunitarios de Salud.\nTener domicilio en la Ciudad de Campana.\nPoseer interés en participar, y a por voluntad propia o por proposición espontánea que efectúen las asociaciones civiles, los centros de salud o las instituciones educativas.-\nARTÍCULO 7°.-\nLa Secretaría de Salud impulsará, a través del área competente, acciones de capacitación y concientización de todas las temáticas que comprenden la promoción comunitaria. Asimismo, se autoriza al mismo a celebrar aquellos convenios de colaboración con instituciones formadoras, que estime convenientes, a los fines de brindar los cursos de capacitación, los que serán gratuitos para toda la comunidad.-\nARTÍCULO 8°.-\nLa Secretaría de Salud creará el Registro de Promotores Comunitarios de Salud.-\nARTICULO 9º.-\nComuníquese al Departamento Ejecutivo a sus efectos.-\nDada en la Sala de Sesiones del Honorable Concejo Deliberante a los 2 días del mes de mayo de 2019.-\nCristina del M\ná\nrmol                                                                    OSVALDO M. FRATICELLI\nSecretaria                                                                                         PRESIDENTE\nHonorable Concejo Deliberante                                                      Honorable Concejo Deliberante\nAUTOR\n:\nCONCEJAL RUBEN ROMANO.\nREGISTRADA BAJO EL N° 6890\nCampana, 20 de mayo de 2019.-\nPromulgada por DECTO-2019-368-E-MUNICAM-INT, del 20 de mayo de 2019.-\nCúmplase, Regístrese y Publíquese.\nDr. ABEL SANCHEZ NEGRETTE                                                                SEBASTIÁN ABELLA\nSecretario Técnico,\nINTENDENTE MUNICIPAL\nAdministrativo y Legal\n\n[DOC 7]\nBoletines/Campana\nOrdenanza Nº6891/19\nOrdenanza Nº 6891/19\nCampana, 10/05/2019\nVISTO:\nEl Decreto-Ley Nº 6.769/58 (Ley Orgánica de las Municipalidades) (t.v.); y el expediente N° 4016-9320-0-2019; y\nCONSIDERANDO:\nQue a fs. 2/3 obra copia del Contrato de Donación con Cargo, suscripto el día 14 de marzo de 2019, entre la empresa Honda Motor de Argentina S.A., y este Municipio, mediante el cual dicha firma se compromete a entregar en donación 15 bordeadoras Modelo UMK425 y 3 cortadoras de césped – Modelo: CORTADORA DE CESPED HRR216 10 VKAA NHB67, las cuales se detallan en el Anexo I que forma parte integrante del referido Contrato;\nQue el donativo contribuirá al mejor desarrollo de las tareas, a cargo de las distintas áreas del Municipio, que realizan tareas de mantenimiento;\nQue de acuerdo a lo normado en el artículo 57 del Decreto–Ley Nº 6769/58 (Ley Orgánica de las Municipalidades) (t.v.), toda donación ofrecida al Municipio          debe ser aceptada mediante Ordenanza del Honorable Concejo Deliberante;\nPOR ELLO:\nEL HONORABLE CONCEJO DELIBERANTE, EN EJERCICIO DE LAS FACULTADES QUE LE SON PROPIAS, SANCIONA LA SIGUIENTE:\nORDENANZA\nARTICULO 1º.-\nAcéptase la donación de la empresa Honda Motor de Argentina S.A.,  conforme al Contrato de Donación con Cargo, celebrado el día 14 de marzo de 2019, entre esa firma y este Municipio, de 15 bordeadoras Modelo UMK425 y 3 cortadoras de césped – Modelo: CORTADORA DE CESPED HRR216 10 VKAA NHB67, las cuales se detallan en el Anexo I que forma parte integrante del referido Contrato, obrante a fs. 2/3 el expediente Nº 4016-9320-0-2019.-\nARTICULO 2º.-\nIncorpórase al Patrimonio Municipal los bienes mencionados en el artículo anterior.-\nARTÍCULO 3º.-\nAutorízase a la Secretaría de Economía y Hacienda, a afectar los gastos que se deriven de lo dispuesto en el artículo 1° de la presente, a las partidas presupuestarias correspondientes.-\nARTICULO 4º.-\nComuníquese al Departamento Ejecutivo a sus efectos.-\nDada en la Sala de Sesiones del Honorable Concejo Deliberante a los 2 días del mes de mayo de 2019.-\nCRISTINA G. DEL MARMOL                                                                    OSVALDO M. FRATICELLI\nSecretaria                                                                                                   PRESIDENTE\nHonorable Concejo Deliberante                                                               Honorable Concejo Deliberante\nREGISTRADA BAJO EL N° 6891\nCampana, 10 de mayo de 2019.-\nPromulgada por DECTO-2019-337-E-MUNICAM-INT, del 10 de mayo de 2019.-\nCúmplase, Regístrese y Publíquese.\nDr. ABEL SANCHEZ NEGRETTE                                                          SEBASTIÁN ABELLA\nSecretario Técnico,\nIntendente Municipal\nAdministrativo y Legal\n\n[DOC 8]\nBoletines/Campana\nOrdenanza Nº6892/19\nOrdenanza Nº 6892/19\nCampana, 14/05/2019\nVISTO\n:\nEl expediente N° 4016-6748-0-2018; y\nCONSIDERANDO\n:\nQue atento a lo solicitado a fs. 1 por el  Sr. GIANNONI, Gerardo Daniel,  resulta pertinente delimitar el espacio de estacionamiento en lo que refiere a un lugar reservado, en este caso a una persona discapacitada, en la calle 9 de Julio altura 888 de nuestra ciudad;\nQue en otras oportunidades el Honorable Concejo Deliberante ha permitido excepcionalmente demarcaciones del espacio público reservado para personas discapacitadas;\nQue desde el Departamento Ejecutivo Municipal se ha instrumentado una política en materia de tránsito, a través de un conjunto de acciones orientadas al ordenamiento y modificación de las conductas de las personas que conducen vehículos, en procura de mejorar nuestra calidad de vida cuidando la salud de la persona, con resultados tangibles en materia de seguridad en el tránsito;\nQue la implementación de esta forma de estacionamiento con reservados  se encuentra en un radio de calles y arterias que no alcanza hasta el domicilio del solicitante;\nPOR ELLO:\nEL HONORABLE CONCEJO DELIBERANTE EN EJERCICIO  DE  LAS  FACULTADES QUE LE SON PROPIAS, SANCIONA LA  SIGUIENTE:\nORDENANZA\nARTICULO 1°.-\nAutorízase al pintado del cordón, frente al domicilio del Sr. GIANNONI Gerardo Daniel (D.N.I. 10.516.736), sito en calle  9 de Julio 888 de la Ciudad de Campana, ésta con una medida prudente para el estacionamiento de un vehículo.-\nARTICULO 2°.-\nEstablécese que el beneficiario deberá informar a la dependencia municipal correspondiente, el cambio de  domicilio o titularidad del vehículo o cualquier  otra alteración en las condiciones, dentro de un plazo de quince (15) días hábiles de producida la novedad a fin de analizar la caducidad o continuidad del permiso.-\nARTICULO 3º.-\nComuníquese al Departamento Ejecutivo a sus efectos.-\nDada en la Sala de Sesiones del Honorable Concejo Deliberante a los 2 días del mes de mayo de 2019.-\nCristina del M\ná\nrmol                                                                    OSVALDO M. FRATICELLI\nSecretaria                                                                                         PRESIDENTE\nHonorable Concejo Deliberante                                                      Honorable Concejo Deliberante\nREGISTRADA BAJO EL N° 6892\nCampana, 14 de mayo de 2019.-\nPromulgada por DECTO-2019-348-E-MUNICAM-INT, del 14 de mayo de 2019.-\nCúmplase, Regístrese y Publíquese.\nDr. ABEL SANCHEZ NEGRETTE                                                                SEBASTIÁN ABELLA\nSecretario Técnico,\nINTENDENTE MUNICIPAL\nAdministrativo y Legal\n\n[DOC 9]\nBoletines/Campana\nOrdenanza Nº6893/19\nOrdenanza Nº 6893/19\nCampana, 14/05/2019\nVISTO\n:\nEl expediente N° 4016-6749-0-2018; y\nCONSIDERANDO\n:\nQue atento a lo solicitado a fs. 1 por la Sra. ALLO Jésica Elizabeth, resulta pertinente delimitar el espacio de estacionamiento en lo que refiere a un lugar reservado, en este caso a una persona discapacitada, en la calle Becerra altura 669 de nuestra ciudad;\nQue en otras oportunidades el Honorable Concejo Deliberante ha permitido excepcionalmente demarcaciones del espacio público reservado para personas discapacitadas;\nQue desde el Departamento Ejecutivo Municipal se ha instrumentado una política en materia de tránsito, a través de un conjunto de acciones orientadas al ordenamiento y modificación de las conductas de las personas que conducen vehículos, en procura de mejorar nuestra calidad de vida cuidando la salud de la persona, con resultados tangibles en materia de seguridad en el tránsito;\nQue la implementación de esta forma de estacionamiento con reservados  se encuentra en un radio de calles y arterias que no alcanza hasta el domicilio del solicitante;\nPOR ELLO:\nEL HONORABLE CONCEJO DELIBERANTE EN EJERCICIO  DE  LAS  FACULTADES QUE LE SON PROPIAS, SANCIONA LA  SIGUIENTE:\nORDENANZA\nARTICULO 1°.-\nAutorízase al pintado del cordón, ubicado frente al domicilio de la Sra. ALLO Jesica Elizabet (D.N.I. 29.235.789), sito en calle Becerra 669 de la Ciudad de Campana, ésta con una medida prudente para el estacionamiento de un vehículo.-\nARTICULO 2°.-\nEstablécese que la beneficiaria deberá informar a la dependencia municipal correspondiente, el  cambio de  domicilio o titularidad del vehículo o cualquier  otra alteración en las condiciones, dentro de un plazo de quince (15) días hábiles de producida la novedad a fin de analizar la caducidad o continuidad del permiso.-\nARTICULO 3º.-\nComuníquese al Departamento Ejecutivo a sus efectos.-\nDada en la Sala de Sesiones del Honorable Concejo Deliberante a los 2 días del mes de mayo de 2019.-\nCristina del M\ná\nrmol                                                                    OSVALDO M. FRATICELLI\nSecretaria                                                                                         PRESIDENTE\nHonorable Concejo Deliberante                                                      Honorable Concejo Deliberante\nREGISTRADA BAJO EL N° 6893\nCampana, 14 de mayo de 2019.-\nPromulgada por DECTO-2019-347-E-MUNICAM-INT, del 14 de mayo de 2019.-\nCúmplase, Regístrese y Publíquese.\nDr. ABEL SANCHEZ NEGRETTE                                                                SEBASTIÁN ABELLA\nSecretario Técnico,\nINTENDENTE MUNICIPAL\nAdministrativo y Legal\n\n[DOC 10]\nBoletines/Campana\nOrdenanza Nº6894/19\nOrdenanza Nº 6894/19\nCampana, 14/05/2019\nVISTO\n:\nEl expediente N° 4016-6747-0-2018; y\nCONSIDERANDO\n:\nQue atento a lo solicitado a fs. 1 por el  Sr. BARREIRO Héctor Eduardo,  resulta pertinente delimitar el espacio de estacionamiento en lo que refiere a un lugar reservado, en este caso a una persona discapacitada, en la calle Martín Castilla altura 670 de nuestra ciudad;\nQue en otras oportunidades el Honorable Concejo Deliberante ha permitido excepcionalmente demarcaciones del espacio público reservado para personas discapacitadas;\nQue desde el Departamento Ejecutivo Municipal se ha instrumentado una política en materia de tránsito, a través de un conjunto de acciones orientadas al ordenamiento y modificación de las conductas de las personas que conducen vehículos, en procura de mejorar nuestra calidad de vida cuidando la salud de la persona, con resultados tangibles en materia de seguridad en el tránsito;\nQue la implementación de esta forma de estacionamiento con reservados  se encuentra en un radio de calles y arterias que no alcanza hasta el domicilio del solicitante;\nPOR ELLO:\nEL HONORABLE CONCEJO DELIBERANTE EN EJERCICIO  DE  LAS  FACULTADES QUE LE SON PROPIAS, SANCIONA LA  SIGUIENTE:\nORDENANZA\nARTICULO 1°.-\nAutorízase al pintado del cordón, ubicado frente al domicilio del Sr. BARREIRO Héctor Eduardo (D.N.I. 4.733.174), sito en calle Martín Castilla 670, de la Ciudad de Campana, ésta con una medida prudente para el estacionamiento de un vehículo.-\nARTICULO 2°.-\nEstablécese que el beneficiario deberá informar a la dependencia municipal el correspondiente  cambio de  domicilio o titularidad del vehículo o cualquier  otra alteración en las condiciones, dentro de un plazo de quince (15) días hábiles de producida la novedad a fin de analizar la caducidad o continuidad del permiso.-\nARTICULO 3º.-\nComuníquese al Departamento Ejecutivo a sus efectos.-\nDada en la Sala de Sesiones del Honorable Concejo Deliberante a los 2 días del mes de mayo de 2019.-\nCristina del M\ná\nrmol                                                                    OSVALDO M. FRATICELLI\nSecretaria                                                                                         PRESIDENTE\nHonorable Concejo Deliberante                                                      Honorable Concejo Deliberante\nREGISTRADA BAJO EL N° 6894\nCampana, 14 de mayo de 2019.-\nPromulgada por DECTO-2019-346-E-MUNICAM-INT, del 14 de mayo de 2019.-\nCúmplase, Regístrese y Publíquese.\nDr. ABEL SANCHEZ NEGRETTE                                                                SEBASTIÁN ABELLA\nSecretario Técnico,\nINTENDENTE MUNICIPAL\nAdministrativo y Legal\n\n[DOC 11]\nBoletines/Campana\nOrdenanza Nº6895/19\nOrdenanza Nº 6895/19\nCampana, 14/05/2019\nVISTO:\nEl Decreto–Ley Nº 6769/1958 (Ley Orgánica de las Municipalidades) (t.v.), y el expediente municipal N° 4016-6233-0-2018; y\nCONSIDERANDO:\nQue a fs. 1 la Secretaría de Planeamiento, Obras y Medio Ambiente da inicio al expediente en relación a la nota obrante a fs. 2, mediante la cual la firma FIDESCO S.A. dona a la Municipalidad de Campana, una (1) Notebook, conformada con las siguientes especificaciones: Marca Hewlett – Packard (HP), Modelo: Pavilion DV7, Procesador: AMD Turion ™ x 2 Dual – Core Mobile RM-74 2.20 GHz, Memoria Ram: 6 GB, Lectora Blu Ray, Almacenamiento: 500 GB, Pantalla 17 “, Sistema Operativo: Windows 10 Home 64 bits;\nQue de acuerdo a lo nombrado en el artículo 57 de Decreto – Ley N° 6769/58 (Ley Orgánica de las Municipalidades) (t.v), corresponde al Honorable Concejo Deliberante aceptar o rechazar las donaciones o legados ofrecidos a la Municipalidad;\nPOR ELLO:\nEL HONORABLE CONCEJO DELIBERANTE EN EJERCICIO DE LAS FACULTADES QUE LE SON PROPIAS, SANCIONA LA SIGUIENTE:\nORDENANZA\nARTÍCULO 1°.-\nAcéptase la donación efectuada por la firma FIDESCO S.A., de una (1) Notebook, destinada a la Municipalidad de Campana, conformada con la siguiente configuración:\nMarca Hewlett – Packard (HP)\nModelo: Pavilion DV7\nProcesador: AMD Turion ™ x 2 Dual – Core Mobile RM-74 2.20 GHz\nMemoria Ram: 6 GB\nLectora Blu Ray\nAlmacenamiento: 500 GB\nPantalla 17 “\nSistema Operativo: Windows 10 Home 64 bits.-\nARTÍCULO 2°.-\nIncorpórese al Patrimonio Municipal la Notebook mencionada en el artículo anterior.-\nARTICULO 3º.-\nComuníquese al Departamento Ejecutivo a sus efectos.-\nDada en la Sala de Sesiones del Honorable Concejo Deliberante a los 2 días del mes de mayo de 2019.-\nCristina del M\ná\nrmol                                                                    OSVALDO M. FRATICELLI\nSecretaria                                                                                         PRESIDENTE\nHonorable Concejo Deliberante                                                      Honorable Concejo Deliberante\nREGISTRADA BAJO EL N° 6895\nCampana, 14 de mayo de 2019.-\nPromulgada por DECTO-2019-349-E-MUNICAM-INT, del 14 de mayo de 2019.-\nCúmplase, Regístrese y Publíquese.\nDr. ABEL SANCHEZ NEGRETTE                                                                SEBASTIÁN ABELLA\nSecretario Técnico,\nINTENDENTE MUNICIPAL\nAdministrativo y Legal\n\n[DOC 12]\nBoletines/Campana\nDecreto Nº315/19\nDecreto Nº 315/19\nPublicado en versión extractada\nCampana, 03/05/2019\nReglamentando Ordenanza Nº 6874 referente al requerimiento para dar inicio al trámite de solicitud de habilitación menor y para establecer las etapas de cada proceso de habilitaciones, prorrogas, renovaciones, transferencias, etc..\n\n[DOC 13]\nBoletines/Campana\nDecreto Nº319/19\nDecreto Nº 319/19\nPublicado en versión extractada\nCampana, 06/05/2019\nLlamado a Licitación Pública Nº 14/19 para realización de obra preparación de suelo y pavimento para 104 viviendas\n\n[DOC 14]\nBoletines/Campana\nDecreto Nº323/19\nDecreto Nº 323/19\nPublicado en versión extractada\nCampana, 07/05/2019\nVetando Ordenanza Nº 6884\n\n[DOC 15]\nBoletines/Campana\nDecreto Nº324/19\nDecreto Nº 324/19\nPublicado en versión extractada\nCampana, 07/05/2019\nPromulgando Ordenanza Nº 6885\n\n[DOC 16]\nBoletines/Campana\nDecreto Nº325/19\nDecreto Nº 325/19\nPublicado en versión extractada\nCampana, 07/06/2019\nPromulgando Ordenanza Nº 6886\n\n[DOC 17]\nBoletines/Campana\nDecreto Nº337/19\nDecreto Nº 337/19\nPublicado en versión extractada\nCampana, 10/05/2019\nPromulgando Ordenanza Nº 6891\n\n[DOC 18]\nBoletines/Campana\nDecreto Nº346/19\nDecreto Nº 346/19\nPublicado en versión extractada\nCampana, 14/06/2019\nPromulgando Ordenanza Nº 6894\n\n[DOC 19]\nBoletines/Campana\nDecreto Nº347/19\nDecreto Nº 347/19\nPublicado en versión extractada\nCampana, 14/05/2019\nPromulgando Ordenanza Nº 6893\n\n[DOC 20]\nBoletines/Campana\nDecreto Nº348/19\nDecreto Nº 348/19\nPublicado en versión extractada\nCampana, 14/05/2019\nPromulgando Ordenanza Nº 6892\n\n[DOC 21]\nBoletines/Campana\nDecreto Nº349/19\nDecreto Nº 349/19\nPublicado en versión extractada\nCampana, 14/05/2019\nPromulgando Ordenanza Nº 6895\n\n[DOC 22]\nBoletines/Campana\nDecreto Nº355/19\nDecreto Nº 355/19\nPublicado en versión extractada\nCampana, 15/05/2019\nLlamado a Licitación Pública Nº 16/19 para realización de la obra Nueva Caps del Bº Colinas de Otamendi\n\n[DOC 23]\nBoletines/Campana\nDecreto Nº356/19\nDecreto Nº 356/19\nPublicado en versión extractada\nCampana, 15/05/2019\nLlamado a licitación Pública Nº 15/19 para realización de Carpeta Asfáltica en Bº La Josefa - Etapa II\n\n[DOC 24]\nBoletines/Campana\nDecreto Nº363/19\nDecreto Nº 363/19\nPublicado en versión extractada\nCampana, 20/05/2019\nLlamado a Licitación Pública Nº 17/19 para realización de obra Centro de Transferencias Predio UTN – Etapa I\n\n[DOC 25]\nBoletines/Campana\nDecreto Nº366/19\nDecreto Nº 366/19\nPublicado en versión extractada\nCampana, 20/05/2019\nPromulgando Ordenanza Nº 6889\n\n[DOC 26]\nBoletines/Campana\nDecreto Nº367/19\nDecreto Nº 367/19\nPublicado en versión extractada\nCampana, 20/05/2019\nPromulgando Ordenanza Nº 6888\n\n[DOC 27]\nBoletines/Campana\nDecreto Nº368/19\nDecreto Nº 368/19\nPublicado en versión extractada\nCampana, 20/05/2019\nVetando Ordenanza Nº 6890\n\n[DOC 28]\nBoletines/Campana\nDecreto Nº401/19\nDecreto Nº 401/19\nPublicado en versión extractada\nCampana, 31/05/2019\nLlamado a Licitación Pública Nº 18/19 para la obra Escuela de Educación Secundaria Nº 10 – Construcción de Pozo Absorbente – Reparación de Baños\n"
}