{
  "number": "209º",
  "date": "09/02/2022",
  "description": "209º de Campana",
  "link": "/bulletins/6604",
  "status": "completed",
  "fullText": "\n[DOC 1]\nBoletines/Campana\nOrdenanza Nº7303/22\nOrdenanza Nº 7303/22\nCampana, 02/02/2022\nVISTO:\nEl expediente N°  4016-21.443-0-2021; y\nCONSIDERANDO:\nQue es voluntad dcl Departamento Ejecutivo  profundizar y mejorar        los canales de   comunicación, trabajo y  coordinación institucional existentes  para la  implementación   de acciones en materia de Seguridad Vial, por lo cual en virtud de que a través de la Ordenanza N° 6504 (t.v.) la Municipalidad de Campana adhiere a lo dispuesto en la Ley Provincial N° 13927, mediante la cual la Provincia de Buenos Aires adhiere a las Leyes Nacionales N° 24449  y  26363, referentes a la regulación del uso de la vía púb1ica, de aplicación a la circulación de las personas, animales y vehículos terrestres en vía pública y en las actividades vinculadas con el transporte, los vehículos, las personas, las concesiones viales, la estructura vial y el medio ambiente, en cuanto fueren con  causa del tránsito, quedando  excluidos los ferrocarriles.\nQue en  miras a  lo expuesto es que se   contempla  la creación de la   “AGENCIA DE VIALIDAD Y TRANSPORTE DE LA MUNICIPALIDAD DE       CAMPANA\" que estará abocada a la ejecución de acciones tendientes a la prevención de siniestros de tránsito y minimización de sus efectos, garantizar al ciudadano condiciones de circulación que aseguren la integridad de las personas en la vía pública, la creación de políticas coherentes para el tratamiento de la problemática vial, abordando la reeducación de la sociedad en su conjunto.\nQue, en consecuencia, siendo su objeto el fortalecimiento  de la Seguridad Vial, resulta  indispensable promover   que la   misma cuente con  misiones  y funciones tendientes al desarrollo de distintos Planes en materia de Seguridad Vial.\nQue, por tales motivos, sumado al objetivo de fomentar,  coordinar, impulsar y  fiscalizar la implementación de las políticas y medidas estratégicas para el desarrollo de un tránsito seguro, resulta sustancial para esta Comuna  la creación la Agencia de Vialidad y Transporte.\nQue  a los fines de lo expuesto, dicha Agencia, llevará adelante, entre otras, las acciones que se enuncian siempre con relación al tránsito pesado y el transporte interurbano o de   media distancia en coordinación  con  la Secretaria de  Seguridad  y  Prevención Ciudadana o la que en el futuro la reemplace: Propiciar la actualización de la normativa en materia de seguridad vial y proponer modificaciones tendientes a la armonización  de la normativa  vigente.  Programar el plan  de obras  a ejecutar, de acuerdo a los objetivos, políticas y estrategias municipales, en coordinación con el Departamento   Ejecutivo. Analizar la efectividad de las normas técnicas y  legales; teniendo a su  cargo todo lo referente a la vialidad en la comuna y a la celebración y aplicación de convenios sobre vialidad con reparticiones de otras jurisdicciones, quedando facultada para celebrar toda clase de contrato que se relacione con su finalidad. Crear y establecer las características y procedimientos para la reducción de la tasa de siniestralidad. Autorizar la colocación en caminos,  rutas  y  autopistas de jurisdicción  nacional   de  sistemas  automáticos  y semiautomáticos de control  de infracciones  y cl uso  manual de  estos sistemas por las autoridades de constatación; siendo la máxima autoridad en la materia, sin perjuicio de la coordinación de las pautas de seguridad, homologaciones  y verificaciones de los mismos con los demás organismos provinciales y/o nacionales competentes en la materia. Preparar y someter a consideración del  Departamento Ejecutivo los estudios económicos y técnicos que éste le encomiende. Asimismo,  llevar las estadísticas que sirvan de base para proyectar los planes de construcción de la red caminera comunicando  anualmente al   Departamento Ejecutivo el Plan de Obras.\nQue como  consecuencia de todo lo expuesto, se propicia el Proyecto de Ordenanza correspondiente, a los fines de que el Honorable Concejo Deliberante proceda a la sanción de la Ordenanza mediante la cual se crea la referida Agencia.\nPOR ELLO:\nEL HONORABLE CONCEJO DELIBERANTE, EN EJERCICIO DE   LAS FACULTADES  QUE  LE SON  PROPIAS,  SANCIONA LA SIGUIENTE:\nORDENANZA\nARTÍCULO 1º.-\nCréase la AGENCIA  DE  VIALIDAD  Y TRANSPORTE DE LA MUNICIPALIDAD  DE CAMPANA como entidad  descentralizada en  el ámbito  del Municipio de CAMPANA, con personería jurídica propia y capacidad de actuación en el ámbito del derecho público y del privado, con la organización y competencias fijados por la presente Ordenanza.-\nARTÍCULO 2º.-\nLa AGENCIA DE VIALIDAD Y TRANSPORTE  tiene por finalidad impulsar las políticas y medidas de seguridad vial, respecto al tránsito de vehículos pesados y transporte de  pasajeros interurbanos, mediante la  promoción, coordinación, control y seguimiento  de  las  mismas conjuntamente    con la  normativa  y políticas provinciales, nacionales e internacionales. La Agencia será la autoridad de aplicación de las políticas y medidas   de seguridad vial  previstas en la normativa  vigente en la  materia.  Será el organismo  responsable de la coordinación y seguimiento de los distintos Planes a ejecutar en Materia de Tránsito y Seguridad Vial  con relación al tránsito de vehículos pesados y transporte de pasajeros interurbanos. Asimismo, tendrá como función proponer lineamientos de  armonización y coordinar la implementación de las políticas, respetando las autonomías  provinciales y nacionales.-\nARTÍCULO 3º.-\nLa AGENCIA DE VIALIDAD Y TRANSPORTE tendrá las siguientes atribuciones, con relación al tránsito de vehículos pesados y colectivos interurbanos en la comuna en coordinación con  la Secretaría de  Seguridad  y Prevención Ciudadana sin perjuicio de  las  conferidas por  otras   normas y/o que  resulten   necesarias para el cumplimiento  de su finalidad:\na) Coordinar,  impulsar  y   fiscalizar la implementación   de las  políticas y  medidas estratégicas para el desarrollo de un tránsito seguro.\nb) Propiciar la  actualización de la normativa en materia de  seguridad vial y  proponer modificaciones tendientes a la armonización de la normativa vigente.\nc) Programar el plan de obras a ejecutar, de acuerdo a los objetivos, políticas y estrategias municipales, en  coordinación  con el Departamento Ejecutivo, pudiendo  ejecutar por sí o por terceros cumpliendo   con  las disposiciones establecidas en  la  Ley   Orgánica de las Municipalidades  (t.v.).\nd) Analizar la efectividad de las normas técnicas y legales teniendo a su cargo todo lo referente a la viabilidad de la circulación del tránsito de su competencia en la comuna; y a la celebración y aplicación de  convenios  sobre vialidad  con reparticiones de otras jurisdicciones, quedando  facultada para celebrar toda clase de contrato que se relacione con su finalidad.\ne) Crear y establecer las características y procedimientos para la reducción de la tasa de siniestralidad.\nf) Autorizar la colocación en caminos, rutas  y  autopistas de   las  diferentes jurisdicciones de sistemas  automáticos y semiautomáticos  de control de infracciones  y el uso  manual de  estos sistemas por las autoridades de constatación, siendo la máxima autoridad en la materia, sin perjuicio de la coordinación de las pautas de seguridad, homologaciones y verificaciones de los mismos con los  demás organismos provinciales y/o nacionales competentes en la materia.\ng) Preparar y poner en conocimiento del Departamento Ejecutivo los estudios económicos y técnicos que éste le encomiende. Asimismo, llevar las estadísticas que sirvan de base para  proyectar los  planes  de construcción   de  la red  caminera   elevando  anualmente al Departamento  Ejecutivo el Plan de Obras para su ejecución.\nh) Administrar los fondos asignados por  el presupuesto municipal de acuerdo con la Ley Orgánica  de Municipalidades   (Decreto Ley  6769/58  t.v.), Régimen  de Contabilidad y Administración  Municipal y normas vigentes. Con relación a su competencia.\nARTÍCULO 4º.-\nEl patrimonio de la  AGENCIA DE VIALIDAD Y TRANSPORTE estará constituido por todos los bienes que le asigne el Estado Municipal. -\nARTÍCULO5º.-\nLa AGENCIA DE VIALIDAD Y TRANSPORTE  contará para el cumplimiento  de sus misiones  y funciones con los recursos financieros que anualmente se le asignen.\nARTÍCULO 6º.-\nLa AGENCIA DE VIALIDAD  Y  TRANSPORTE, podrá trasladar las partidas correspondientes que no fuesen utilizados al finalizar el ejercicio, incrementando las del año siguiente.-\nARTÍCULO 7º.-\nLos  derechos  y  obligaciones  del personal de la  AGENCIA DE VIALIDAD  Y TRANSPORTE  se regirán por las disposiciones especiales que surjan de la reglamentación   de   la presente   Ordenanza,  y  las disposiciones que establezcan las normas  correspondientes para el personal de la Municipalidad de CAMPANA.-\nARTÍCULO 8º.-\nLA AGENCIA DE VIALIDAD Y TRANSPORTE, estará a cargo de un Director Ejecutivo que, será  propuesto por el Departamento Ejecutivo; y designado por mayoría del Departamento Deliberativo, y su remoción se llevará a cabo bajo el mismo procedimiento.-\nARTÍCULO 9º.-\nFacúltase al Director Ejecutivo a establecer las medidas necesarias para la implementación y el funcionamiento de la AGENCIA DE VIALIDAD Y TRANSPORTE en todos  sus aspectos administrativos, presupuestarios y  de personal, procediendo   al dictado   de  la reglamentación,  a   fin  de su  correcta  y  efectiva implementación.  -\nARTÍCULO 10º.-\nComuníquese  al Departamento Ejecutivo a sus efectos. –\nDada en la Sala de Sesiones del Honorable Concejo Deliberante a los 19 días del mes de enero de 2022.-\nCristina del M\ná\nrmol                                                                    GONZALO BRUTTI\nSecretaria                                                                                    Presidente\nHonorable Concejo Deliberante\nHONORABLE CONCEJO DELIBERANTE\nREGISTRADA BAJO EL N° 7303\nCampana, 02 de febrero de 2022.-\nPromulgada por el DECTO-2022-37-E-MUNICAM-INT, del 02 de febrero de 2022.\nCúmplase, Regístrese y Publíquese.\nDr. ABEL SANCHEZ NEGRETTE                                                         SEBASTIÁN ABELLA\nSecretario Técnico,\nIntendente  Municipal\nAdministrativo y Legal\n\n[DOC 2]\nBoletines/Campana\nOrdenanza Nº7304/22\nOrdenanza Nº 7304/22\nCampana, 01/02/2022\nVISTO:\nEl Decreto – Ley Nº 6769/58 (Ley orgánica de las Municipalidades) (t.v.); y el expediente Nº 4016-22.412-0-2021; y\nCONSIDERANDO:\nQue en el expediente de referencia, luce Proyecto del Convenio Marco de Cooperación Institucional, Asistencia Técnica y Académica a suscribir entre la Municipalidad de Campana y la Fundación Saber Como.\nQue el referido Convenio Marco tiene por objeto desarrollar actividades de cooperación institucional, asistencia técnica y académica; brindar capacitación a empresas y a la comunidad en general; capacitación de recursos humanos, y todas aquellas actividades complementarias destinadas al desarrollo conjunto. Dicha cooperación podrá traducirse en cursos, pasantías, seminarios, conferencias, estudios, investigaciones, transferencia de tecnología, consultoría, asistencia técnica y/o asesoramiento a cualquier otra actividad que resulte conveniente para el cumplimiento de los fines mencionados.\nQue, dentro del marco de los objetivos del referido Convenio, las actividades previstas a desarrollarse, serán definidas y caracterizadas a través de la celebración de Convenios Específicos, firmados entre las partes oportunamente y se agregarán como Anexos al Convenio.\nQue, asimismo, en los Convenios Específicos se establecerán los detalles de organización, realización y los recursos económicos necesarios para cumplir las finalidades específicas de los mismos, y serán suscriptos e informados con ajustes a las normas internas de organización y procedimiento establecidos por las partes en sus respectivos ámbitos.\nQue en virtud de lo normado en el artículo 41 del Decreto – Ley Nº 6769/58 (Ley Orgánica de las Municipalidades) (t.v.) corresponde al Honorable Concejo Deliberante autorizar consorcios, cooperativas, convenios y acogimientos a las Leyes Provinciales y Nacionales.\nPOR ELLO:\nEL HONORABLE CONCEJO DELIBERANTE, EN EJERCICIO DE LAS FACULTADES QUE LE SON PROPIAS, SANCIONA LA SIGUIENTE:\nORDENANZA\nARTICULO 1º.-\nAutorízase al Departamento Ejecutivo a suscribir el Convenio Marco de Cooperación Institucional, Asistencia Técnica y Académica entre la Municipalidad de Campana y la Fundación Saber Como, cuya copia luce en el expediente Nº 4016 – 22.412-0-2021.-\nARTÍCULO 2.-\nAutorízase al Departamento Ejecutivo, a suscribir los convenios específicos que se encuadren en los objetivos y acciones determinadas por el Convenio  mencionado en el artículo anterior, los que deberán ser informados al Honorable Concejo Deliberante.-\nARTICULO 3º.-\nComuníquese al Departamento Ejecutivo a sus efectos.\nDada en la Sala de Sesiones del Honorable Concejo Deliberante a los 19 días del mes de enero de 2022.-\nCristina del M\ná\nrmol                                                                GONZALO BRUTTI\nSecretaria                                                                               Presidente\nHonorable Concejo Deliberante\nHONORABLE CONCEJO DELIBERANTE\nREGISTRADA BAJO EL N° 7304\nCampana, 01 de febrero de 2022.-\nPromulgada por el DECTO-2022-33-E-MUNICAM-INT, del 01 de febrero de 2022.\nCúmplase, Regístrese y Publíquese.\nDr. ABEL SANCHEZ NEGRETTE                                                         SEBASTIÁN ABELLA\nSecretario Técnico,\nIntendente  Municipal\nAdministrativo y Legal\n\n[DOC 3]\nBoletines/Campana\nDecreto Nº48/22\nDecreto Nº 48/22\nPublicado en versión extractada\nCampana, 04/02/2022\nAprobando la contratación de los servicios locados del Dr. Urbandt Jorge Àngel\n\n[DOC 4]\nBoletines/Campana\nDecreto Nº49/22\nDecreto Nº 49/22\nPublicado en versión extractada\nCampana, 04/02/2022\nProrrógando la contratación del Servicio de Cuadrilla de Mantenimiento, adjudicada mediante Licitación Privada Nº 18/2021, al Sr. Mosqueira Diego Nicolás\n\n[DOC 5]\nBoletines/Campana\nDecreto Nº50/22\nDecreto Nº 50/22\nPublicado en versión extractada\nCampana, 04/02/2022\nAprobando la contratación de los servicios locados de la Médica Dra. Georgina Bonino\n\n[DOC 6]\nBoletines/Campana\nDecreto Nº51/22\nDecreto Nº 51/22\nPublicado en versión extractada\nCampana, 04/02/2022\nDeclarando de interés del Departamento Ejecutivo Municipal, los eventos del mes de enero que se detallan en Anexo I\n"
}