{
  "number": "412º",
  "date": "10/02/2025",
  "description": "412º de Campana",
  "link": "/bulletins/12236",
  "status": "completed",
  "fullText": "\n[DOC 1]\nBoletines/Campana\nDecreto Nº1333/24\nDecreto Nº 1333/24\nCampana, 27/12/2024\nEX-2024-00090332-MUNICAM-SMESA#DGAA Designación FRONTINI Victoria.\nVisto\nEl Decreto-Ley 6769/58 (Ley Orgánica de las Municipalidades) (t.v.); la Ley Provincial N° 14.656; el Convenio de la “Convención Colectiva de Trabajadores Municipales” y su similar modificatoria, suscriptas el 30 de octubre de 2015 y el 17 de noviembre del mismo año respectivamente, en el marco previsto por dicha Ley y convalidados por Ordenanza N° 6412/2015; la Ordenanza Nº 6613 promulgada por el Decreto Nº 537/17; la Resolución Conjunta Nº 0008/2018 (t.v.) de la Secretaría Técnica, Administrativa y Legal y la Secretaría de Modernización; el Decreto Nº 184/2022 (t.v.); y el EX-2024-00090332-MUNICAMSMESA#DGAA; y\nConsiderando\nQue obra Formulario de Incorporación de Personal mediante el cual la Secretaría de Salud solicita la designación de la Srta. Victoria FRONTINI y otorgarle el “Adicional por Título” y el “Adicional por Función Específica”.\nQue la Dirección General de Recursos Humanos informa que la Srta. Victoria FRONTINI cumple con todos los requisitos de admisibilidad para el ingreso a la Administración Pública y que no posee antecedentes penales, de conformidad con lo establecido en el artículo 3 de la Ley Provincial N° 14.656.\nQue asimismo comunica que la Srta. Victoria FRONTINI puede ser designada desde el 30 de julio de 2024 y hasta el 31 de diciembre del mismo año inclusive, en la Planta Temporaria de Personal, como “Personal Mensualizado”, Técnico Administrativo IV  (Administrativa) - Clase IV – Personal  Técnico Administrativo,  con 39 horas semanales de labor, dependiente de la Secretaría de Salud, Secretaría General de Políticas Sociales y Productivas, Jefatura de Gabinete, otorgándole el “Adicional por Título” y el “Adicional por Función Específica”, consistente en el cinco por ciento (5%) y en el treinta por ciento (30%), respectivamente, de su sueldo básico con carácter mensual.\nQue, en función de ello, corresponde dictar el pertinente acto administrativo, afectando presupuestariamente la erogación.\nQue la Dirección General de Asuntos Jurídicos, Administrativos, Legislativos y Empleo Público interviene y obra dictamen.\nQue la presente medida se dicta en uso de las atribuciones otorgadas por el artículo 108º del Decreto-Ley 6769/58 (Ley Orgánica de las Municipalidades) (t.v.), asimismo, se dicta en los términos de la Ordenanza Nº 6613 promulgada por el Decreto Nº 537/17, y dentro de lo contemplado en el artículo Nº 1 de la Resolución Conjunta Nº 0008/2018 (t.v.) de la Secretaría Técnica, Administrativa y Legal y la Secretaría de Modernización.\nQue la refrenda del presente acto administrativo se debe realizar en virtud de lo establecido en el Decreto Nº 184/2022 (t.v.).\nPor ello,\nEL SEÑOR INTENDENTE MUNICIPAL DE CAMPANA, DECRETA:\nARTÍCULO 1º.-\nDesígnase a la Srta. Victoria FRONTINI (D.N.I. 40.742.246), en la Planta Temporaria de Personal, como “Personal Mensualizado”, Técnico Administrativo IV (Administrativa) - Clase IV - Personal Técnico Administrativo, con 39 horas semanales de labor, dependiente de la Secretaría de Salud, Secretaría General de Políticas Sociales y Productivas, Jefatura de Gabinete, con retroactividad al 30 de julio de 2024 y hasta el 31 de diciembre del mismo año inclusive. No obstante, y antes de la fecha de conclusión indicada anteriormente, cuando razones de servicio así lo aconsejen éste podrá ser dado de baja, ello de conformidad con lo prescripto en el artículo 43 y concordantes del Convenio Colectivo de Trabajadores Municipales.-\nARTÍCULO 2º.-\nEstablécese que el nombramiento dispuesto en este Decreto está alcanzado  por las  disposiciones de  los artículos  2°, 68  y 111  de la  Ley Provincial N° 14.656 y los artículos 4°, 21 y 36 del Convenio Colectivo de Trabajadores Municipales.-\nARTÍCULO 3º.-\nOtórgase a la Srta. Victoria FRONTINI el “Adicional por Título” que contempla el Anexo VI del Decreto N° 1093/2024, consistente en el cinco por ciento (5%) del sueldo básico, con carácter mensual.-\nARTÍCULO 4º.-\nOtórgase a la Srta. Victoria FRONTINI el “Adicional por Función Específica” que contempla el Anexo VI del Decreto N° 1093/2024, consistente en el treinta por ciento (30%) del sueldo básico, con carácter mensual.-\nARTÍCULO 5º.-\nDispónese que los Adicionales acordados en los artículos 3° y 4° rigen con retroactividad al 30 de julio de 2024 y hasta el 31 de diciembre del mismo año inclusive, pudiendo ser dejadas sin efecto antes de esta última fecha si desaparecen las causas que motivaron su concesión.-\nARTÍCULO 6º.-\nDispónese que los fondos necesarios para dar cumplimiento a lo dispuesto en este Decreto se tomarán de la estructura programática correspondiente a la Jurisdicción 1110105000 – Secretaría de Salud, del Presupuesto General de Gastos para el año 2024.-\nARTÍCULO 7º.-\nRefréndase el presente Decreto por la Señora Secretaria Técnica, Administrativa y Legal Interina; el Señor Secretario de Economía y Hacienda; y el Señor Jefe de Gabinete.\nARTÍCULO 8º.-\nRegístrese; comuníquese; notifíquese; y archívese.-\n\n[DOC 2]\nBoletines/Campana\nDecreto Nº1334/24\nDecreto Nº 1334/24\nCampana, 27/12/2024\nEX-2024-00099353-MUNICAM-SMESA#DGAA Designación Sr. Leonardo Antonio BIANCHI.\nVisto\nEl Decreto - Ley 6769/58 (Ley Orgánica de las Municipalidades) (t.v.), la Ley Provincial N° 14.656, el Convenio de la “Convención Colectiva de Trabajadores Municipales” y su similar modificatoria, suscriptas el 30 de octubre de 2015 y el 17 de noviembre del mismo año respectivamente, en el marco previsto por dicha Ley y convalidados por Ordenanza N° 6412/2015, la Ordenanza Nº 6613 promulgada por el Decreto Nº 537/17, la Resolución Conjunta Nº 0008/2018 (t.v.) de la Secretaría Técnica, Administrativa y Legal y la Secretaría de Modernización, el Decreto 184/2022 (t.v.), y el EX-2024-00099353-MUNICAMSMESA#DGAA; y\nConsiderando\nQue obra la solicitud de incorporación, mediante la cual la Secretaría de Espacio Público y Descentralización solicita la designación del Sr. Leonardo Antonio BIANCHI y que se le otorgue el “Adicional por Título\".\nQue la Dirección General de Recursos Humanos informa que el Sr. BIANCHI cumple con todos los requisitos de admisibilidad para el ingreso a la Administración Pública y que no posee antecedentes penales, de conformidad con lo establecido en el artículo 38 del Convenio Colectivo de Trabajadores Municipales.\nQue asimismo comunica que el Sr. BIANCHI puede ser designado desde el  02 de diciembre de  2024 y hasta el  31 de diciembre  del mismo año inclusive, en  la Planta Temporaria de  Personal,  como  “Personal  Mensualizado”,  Servicio  IV – (Operario) - Clase IV – Personal de Servicio - con 48 horas semanales de labor , dependiente de la Dirección de Espacios Públicos, Subsecretaría de Espacios Públicos y Servicios, Secretaría de Espacio Público y Descentralización, Jefatura de Gabinete, otorgándole el “Adicional por Título” consistentes en el cinco por ciento (5%) del sueldo básico, con carácter mensual.\nQue, en función de ello, corresponde dictar el pertinente acto administrativo, afectando presupuestariamente la erogación.\nQue la Dirección General de Asuntos Jurídicos, Administrativos, Legislativos y Empleo Público interviene y obra dictamen.\nQue la presente medida se dicta en uso de las atribuciones otorgadas por el artículo 108º del Decreto Ley 6769/58 (Ley Orgánica de las Municipalidades) (t.v.), asimismo, se dicta en los términos de la Ordenanza Nº\n6613, promulgada por el Decreto Nº 537/17, y dentro de lo contemplado en el artículo Nº 1 de la Resolución Conjunta Nº 0008/2018 (t.v.) de la Secretaría Técnica, Administrativa y Legal y la Secretaría de Modernización.\nQue la refrenda del presente acto administrativo se debe realizar en virtud de lo establecido en el Decreto N° 184/2022(t.v.).\nPor ello,\nEL SEÑOR INTENDENTE MUNICIPAL DE CAMPANA, DECRETA:\nARTÍCULO 1°.-\nDesígnase al Sr. Leonardo Antonio BIANCHI (D.N.I. 39.517.827 – Clase 1996), en la Planta Temporaria de Personal, como “Personal Mensualizado”, Servicio IV- (Operario) - Clase IV – Personal de Servicio - con 48 horas semanales de labor , dependiente de la Dirección de Espacios Públicos, Subsecretaría de Espacios Públicos y Servicios, Secretaría de Espacio Público y Descentralización, Jefatura de Gabinete, con retroactividad al 02 de diciembre de 2024 y hasta el 31 de diciembre del mismo año inclusive. No obstante, y antes de la fecha de conclusión indicada anteriormente,  cuando razones de  servicio así lo  aconsejen éste podrá ser dado de baja, ello de conformidad con lo prescripto en el artículo 43 y concordantes del Convenio Colectivo de Trabajadores Municipales.-\nARTÍCULO 2°.-\nEstablécese que el nombramiento dispuesto en este Decreto está alcanzado por las disposiciones de los artículos 2°, 68 y 111 de la Ley Provincial N° 14.656 y los artículos 4°, 21 y 36 del Convenio Colectivo de Trabajadores Municipales.-\nARTÍCULO 3º.-\nOtórgase al Sr. Leonardo Antonio BIANCHI, el “Adicional por Título” que contempla el Anexo VI del Decreto – 1093 – 2024, consistente en el cinco por ciento (5%) del sueldo básico, con carácter mensual.-\nARTÍCULO 4º.-\nDispónese que el Adicional acordado en el artículo 3° rige con retroactividad al 02 de diciembre de 2024 y hasta el 31 de diciembre del mismo año inclusive, pudiendo ser dejadas sin efecto antes de esta última fecha si desaparecen las causas que motivaron su concesión.-\nARTÍCULO 5°.-\nDispónese que los fondos necesarios para dar cumplimiento a lo dispuesto en este Decreto se tomarán de la estructura programática correspondiente a la Jurisdicción 1110125000 – Secretaría de Espacio Público y Descentralización, del Presupuesto General de Gastos para el año 2024.-\nARTÍCULO 6°.-\nRefréndase el presente Decreto por la Señora Secretaria Técnica Administrativa y Legal Interina, el Señor Secretario de Economía y Hacienda y el Señor Jefe de Gabinete.\nARTÍCULO 7º.-\nRegístrese; comuníquese; notifíquese; y archívese.-\n\n[DOC 3]\nBoletines/Campana\nDecreto Nº1335/24\nDecreto Nº 1335/24\nCampana, 27/12/2024\nEX-2024-00099346-MUNICAM-SMESA#DGAA Designación Srta. Sofia Iriel BARRIOS.\nVisto\nEl Decreto-Ley 6769/58 (Ley Orgánica de las Municipalidades) (t.v.); la Ley Provincial N° 14.656; el Convenio de la “Convención Colectiva de Trabajadores Municipales” y sus modificatorios, suscriptos el 30 de octubre de 2015 y el 17 de noviembre del mismo año respectivamente, en el marco previsto por dicha Ley y convalidados por Ordenanza N° 6412/2015; el Anexo VI aprobado el por Decreto – 2024 – 1093; la Ordenanza Nº 6613 promulgada por el Decreto Nº 537/17; la Resolución Conjunta Nº 0008/2018 (t.v.) de la Secretaría Técnica, Administrativa y Legal y la Secretaría de Modernización; el Decreto Nº 184/2022 (t.v.); y el EX-2024-00099346-MUNICAM-SMESA#DGAA; y\nConsiderando\nQue obra Formulario de Incorporación de Personal mediante el cual la Secretaría de Salud solicita la designación de la Srta. Sofia Iriel BARRIOS y que se le otorgue el “Adicional por Título”, la “Bonificación para Técnicos”, el “Adicional Personal con Disponibilidad Permanente” y el “Adicional por Función Específica”.\nQue la Dirección General de Recursos Humanos informa que la Srta. BARRIOS cumple con todos los requisitos de admisibilidad para el ingreso a la Administración Pública y que no posee antecedentes penales, de conformidad con lo establecido en el artículo 38 del Convenio Colectivo de Trabajadores Municipales.\nQue  asimismo comunica que la Srta. BARRIOS puede ser designado desde el 02 de diciembre de 2024 y hasta el 31 de diciembre del mismo año inclusive, en la Planta Temporaria de Personal, como “Personal Mensualizado”, Técnica Administrativa IV (Administrativa) - Clase IV – Personal Técnico Administrativo, con 39 horas semanales de labor, dependiente del Servicio de Laboratorio, Dirección Médica de la Unidad Hospitalaria San José, Subsecretaría de Salud, Secretaría de Salud, Secretaría General de Políticas Sociales y Productivas, Jefatura de Gabinete, otorgándole el “Adicional por Título”, la “Bonificación para Técnicos”, la “Adicional Personal con Disponibilidad Permanente” y el “Adicional por Función Específica” consistentes en el siete por ciento (7%), en el cinco por ciento (5%), en el treinta por ciento (30%) y en el treinta por ciento (30%) respectivamente, cada una del sueldo básico, con carácter mensual.\nQue, en función de ello, corresponde dictar el pertinente acto administrativo, afectando presupuestariamente la erogación.\nQue la Dirección General de Asuntos Jurídicos, Administrativos, Legislativos y Empleo Público interviene y obra dictamen.\nQue la presente medida se dicta en uso de las atribuciones otorgadas por el artículo 108º del Decreto-Ley 6769/58 (Ley Orgánica de las Municipalidades) (t.v.), asimismo, se dicta en los términos de la Ordenanza Nº 6613 promulgada por el Decreto Nº 537/17, y dentro de lo contemplado en el artículo Nº 1 de la Resolución Conjunta Nº 0008/2018 (t.v.) de la Secretaría Técnica, Administrativa y Legal y la Secretaría de Modernización.\nQue la refrenda del presente acto administrativo se debe realizar en virtud de lo establecido en el Decreto N° 184/2022 (t.v.).\nPor ello,\nEL SEÑOR INTENDENTE MUNICIPAL DE CAMPANA, DECRETA:\nARTÍCULO 1º.-\nDesígnase a la Srta. Sofia Iriel BARRIOS (D.N.I. 43.470.931), en la Planta Temporaria de Personal, como “Personal Mensualizado”, Técnico Administrativo IV (Laboratorista) - Clase IV - Personal Técnico Administrativo, con 39 horas semanales de labor, dependiente del Servicio de Laboratorio, Dirección Médica de la Unidad Hospitalaria San José, Subsecretaría de Salud, Secretaría de Salud, Secretaría General de Políticas Sociales y Productivas, Jefatura de Gabinete, con retroactividad al 02 de diciembre de 2024 y hasta el 31 de diciembre del mismo año inclusive. No obstante, y antes de la fecha de conclusión indicada anteriormente, cuando razones de servicio así lo aconsejen éste podrá ser dado de baja, ello de conformidad con lo prescripto en el artículo 43 y concordantes del Convenio Colectivo de Trabajadores Municipales.-\nARTÍCULO 2º.-\nDispónese que el nombramiento dispuesto en este Decreto está alcanzado por las disposiciones de los artículos 2°, 68 y 111 de la Ley Provincial N° 14.656 y los artículos 4°, 21 y 36 del Convenio Colectivo de Trabajadores Municipales.-\nARTÍCULO 3º.-\nOtórgase a la Srta. Sofia Iriel BARRIOS, el “Adicional por Título” que contempla el Anexo VI del Decreto – 2024 – 1093, consistente en el siete por ciento (7%) del sueldo básico, con carácter mensual.-\nARTÍCULO 4º.-\nOtórgase a la Srta. Sofia Iriel BARRIOS, la “Bonificación para Técnicos” que contempla el Anexo VI del Decreto – 2024 – 1093, consistente en el cinco por ciento (5%) del sueldo básico, con carácter mensual.-\nARTÍCULO 5º.-\nOtórgase a la Srta. Sofia Iriel BARRIOS, el “Adicional Personal con Disponibilidad Permanente” que contempla el Anexo VI del Decreto – 2024 – 1093, consistente en el treinta por ciento (30%) del sueldo básico, con carácter mensual.-\nARTÍCULO 6°.-\nOtórgase a la Srta. Sofia Iriel BARRIOS, el “Adicional por Función Específica” que contempla el Anexo VI del Decreto – 2024 – 1093, consistente en el treinta por ciento (30%) del sueldo básico, con carácter mensual.-\nARTÍCULO 7º.-\nDispónese que el Adicional y la Bonificación acordados en los artículos 3, 4º, 5° y 6° rigen con retroactividad al 02 de diciembre de 2024 y hasta el 31 de diciembre del mismo año inclusive, pudiendo ser dejadas sin efecto antes de esta última fecha si desaparecen las causas que motivaron su concesión.-\nARTÍCULO 8º.-\nDispónese que los fondos necesarios para dar cumplimiento a lo dispuesto en este Decreto se tomarán de la estructura programática correspondiente a la Jurisdicción 1110105000 – Secretaría de Salud del Presupuesto General de Gastos para el año 2024.-\nARTÍCULO 9º.-\nRefréndase el presente Decreto por la Señora Secretaria Técnica, Administrativa y Legal Interina, el Señor Secretario de Economía y Hacienda y el Señor Jefe de Gabinete.\nARTÍCULO 10º.-\nRegístrese; comuníquese; notifíquese; y archívese.-\n\n[DOC 4]\nBoletines/Campana\nDecreto Nº1336/24\nDecreto Nº 1336/24\nCampana, 27/12/2024\nEX-2019-00058366-MUNICAM-SMESA#DGAA Renuncia GOMEZ Emmanuel Alejandro.\nVisto\nEl Decreto Ley 6769/58 (Ley Orgánica de las Municipalidades) (t.v.); la Ley Provincial N° 14.656; la “Convención Colectiva de Trabajadores Municipales” y su modificatoria suscripta el 30 de octubre de 2015 y el 17 de noviembre del mismo año respectivamente en el marco previsto por dicha Ley y convalidados por Ordenanza N° 6412/2015; la Ordenanza Nº 6613 promulgada por el Decreto Nº 537/17; la Resolución Conjunta Nº 008/2018 (t.v.) de la Secretaría Técnica, Administrativa y Legal y la Secretaría de Modernización; el Decreto N° 184/2022 (t.v.); y el EX-2019-00058366-MUNICAM-SMESA#DGAA; y\nConsiderando\nQue obra renuncia presentada por Sr. Emmanuel Alejandro GOMEZ para hacerse efectiva a partir del 12 de noviembre del corriente año.\nQue la Dirección General de Recursos Humanos informa que, según constancias obrantes, el aludido trabajador revistaba Planta Temporaria de Personal, como “Personal Mensualizado”, Servicio IV – (Operario) - Clase IV – Personal de Servicio - con 48 horas semanales de labor, dependiente del Departamento Corralón Norte, Dirección General de Servicios Públicos, Subsecretaría de Espacios Públicos y Servicios, Secretaría de Espacio Público y Descentralización, Jefatura de Gabinete.\nQue, en función de ello, corresponde dictar el pertinente acto administrativo.\nQue la Dirección General de Asuntos Jurídicos, Administrativos, Legislativos y Empleo Público interviene y obra dictamen.\nQue la presente medida se dicta en uso de las atribuciones otorgadas por el artículo 108º del Decreto Ley 6769/58 (Ley Orgánica de las Municipalidades) (t.v), asimismo, se dicta en los términos de la Ordenanza Nº 6613, promulgada por el Decreto Nº 537/17, y dentro de lo contemplado en el artículo Nº 1 de la Resolución Conjunta Nº 0008/2018 (t.v.) de la Secretaría Técnica, Administrativa y Legal y la Secretaría de Modernización.\nQue la refrenda del presente acto administrativo se debe realizar en virtud de lo establecido en el Decreto Nº 184/2022 (t.v.).\nPor ello,\nEL SEÑOR INTENDENTE MUNICIPAL DE CAMPANA, DECRETA:\nARTÍCULO 1º.-\nAcéptase, con retroactividad al 12 de noviembre de 2024, la renuncia presentada por el Sr. Emmanuel Alejandro GOMEZ (D.N.I. 37.021.430 – Clase 1989), al cargo que revistaba en la Planta Temporaria de Personal, como “Personal Mensualizado”, Servicio IV – (Operario) - Clase IV – Personal de Servicio - con 48 horas semanales de labor, dependiente del Departamento Corralón Norte, Dirección General de Servicios Públicos, Subsecretaría de Espacios Públicos y Servicios, Secretaría de Espacio Público y Descentralización, Jefatura de Gabinete.-\nARTÍCULO 2º.-\nRefréndase el presente Decreto por la Señora Secretaria Técnica, Administrativa y Legal Interina, el Señor Secretario de Economía y Hacienda y el Señor Jefe de Gabinete.\nARTÍCULO 3º.-\nRegístrese; comuníquese; notifíquese; y archívese.-\n\n[DOC 5]\nBoletines/Campana\nDecreto Nº1337/24\nDecreto Nº 1337/24\nCampana, 27/12/2024\nExpediente Municipal N° 4016-9116-2024\nVisto\nEl Decreto-Ley Nº 6769/58 (Ley Orgánica de las Municipalidades) (t.v.), el Reglamento de Contabilidad y Disposiciones de Administración para las Municipalidades de la Provincia de Buenos Aires, la Ordenanza Nº 6613 promulgada por el Decreto Nº 537/2017, la Resolución Conjunta Nº 0008/2018 de la Secretaría Técnica, Administrativa y Legal y la Secretaría de Modernización (t.v.); el Decreto N° 184/2022 (t.v); y el Expediente Municipal Nº 4016-9116-2024; y\nConsiderando\nQue la Secretaría de Seguridad y Prevención Ciudadana propicia las actuaciones para la adquisición de “Blindaje Automotor”, emitiendo informe circunstanciado mediante el cual manifiesta la necesidad imperiosa de blindaje nivel RB2-Norma RENAR MA.02 y ploteo de 4 camionetas, Nissan 4x2 AT 2.3D CD, que serán utilizadas para renovar la flota de Patrulla Urbana.\nQue luce Especificaciones Técnicas.\nQue la Dirección de Compras, tomando conocimiento manifiesta que, considera pertinente tramitar las actuaciones por contratación directa, conforme lo establecido en el Artículo 156º Inc. 10) del Decreto-Ley N° 6769/58 (Ley Orgánica de las Municipalidades) (t.v.).\nQue el Departamento de Patrimonio y Seguros toma conocimiento e informa dominio y número de bien patrimonial de los vehículos oficiales a blindar.\nQue  la Dirección  de  Presupuesto  Municipal sugiere  la  imputación presupuestaria a la cual deberá afectarse la erogación en cuestión e informa que, la partida presupuestaria sugerida no ha sido presupuestada, pero podrá llevarse a cabo transfiriendo el crédito presupuestario a la categoría mencionada de economías realizadas dentro de la misma Secretaría, o bien de acuerdo a lo establecido por la Ordenanza de Presupuesto vigente en sus artículos Nº 8 y Nº 9.\nQue la Contaduría Municipal toma conocimiento e informa que no tendrá objeciones de carácter contable que formular una vez transferido el crédito presupuestario a la categoría programática mencionada, o bien de acuerdo a lo establecido por la Ordenanza de Presupuesto vigente en sus artículos Nº 8 y Nº 9.\nQue la Secretaría de Economía y Hacienda interviene e informa que la partida presupuestaria mencionada en el pase de la Dirección de Presupuesto no ha sido presupuestada en la categoría programática sugerida para la erogación que se pretende realizar, pero la misma podrá llevarse a cabo transfiriendo crédito presupuestario a la categoría sugerida dentro de economías realizadas dentro de la misma Secretaría o bien, de acuerdo a lo establecido en la Ordenanza de Presupuesto vigente en sus artículos Nº 8 y Nº 9.\nQue luce Solicitud de Pedido Nº 3-4490-511 por la suma total de Pesos Cincuenta Millones con 00/100 centavos ($ 50.000.000,00.-).\nQue luce Solicitud de Gasto N° 0-6184 por la suma total de Pesos Cincuenta Millones con 00/100 centavos ($ 50.000.000,00.-).\nQue obra Planilla Especificativa de las Firmas Invitadas a Cotizar.\nQue luce invitaciones a los proveedores BRISTA S.A., ASP BLINDAJES S.A. y AUTOS BLINDADOS S.A. respectivamente.\nQue obran las cotizaciones presentadas por los proveedores ASP BLINDAJES S.A., BRISTA S.A. y AUTOS BLINDADOS S.A., respectivamente.\nQue luce Acta de Apertura de fecha 27 de diciembre de 2024.\nQue luce Cuadro Comparativo de Cotizaciones de Precios y Comparación de Ofertas.\nQue la Dirección de Compras interviene y manifiesta que los precios cotizados por  los proveedores son  los vigentes en  el mercado a la  fecha de la  presente compulsa de precios. Asimismo, informa que dos de las cotizaciones presentadas superan el monto estimado en la Solicitud de Pedido.\nQue luce Informe Técnico de la Secretaría de Seguridad y Prevención Ciudadana donde informa que, tomado conocimiento de la documentación obrante respecto a la comparativa de ofertas, teniendo en cuenta marca, calidad y que los precios son los corrientes en el mercado, se sugiere adjudicar a la oferta económica de menor valor.\nQue la Contaduría Municipal considera que en el procedimiento administrativo deberá asegurarse la celeridad, eficacia y economía del mismo, evitando la realización o exigencia de trámites, formalismos y/o recaudos innecesarios que compliquen o dificulten su desenvolvimiento; y que analizadas las propuestas presentadas los precios cotizados son vigentes en el mercado a la fecha de la compulsa de precios, por lo que no existen objeciones contables que formular\nQue Secretaría de Economía y Hacienda toma conocimiento e informa que no posee objeciones económicas financieras que formular.\nQue luce Informe de la Dirección de Compras, donde sugiere que la propuesta más conveniente y oportuna para la adquisición que se pretende realizar en virtud del Art. 156º Inc.) 10 Decreto Ley Nº 6769/58 de la Ley Orgánica de las Municipalidades (t.v.) está dada por el proveedor ASP BLINDAJES S.A (C.U.I.T. 3070782187-2) sugiriendo adjudicar la presente compra directa para la adquisición de equipamiento y blindaje para cuatro (4) vehículos oficiales Pick Up Nissan Frontier S AT – Doble Cabina: Equipo 363, dominio AG953WB, Bien 31751; Equipo 364, dominio AG906AY, Bien 31750; Equipo 365, dominio AG953WA, Bien 31749; Equipo 366, dominio AG906AZ, Bien 31748, por la suma total de Pesos Cuarenta y Ocho Millones con 00/100 Centavos ($ 48.000.000,00.-) IVA incluido.\nQue la Jefatura de Gabinete toma conocimiento, otorgando continuidad a las actuaciones.\nQue la Dirección General de Asuntos Jurídicos, Administrativos, Legislativos y Empleo Público interviene y obra dictamen.\nQue el plexo normativo del Reglamento de Contabilidad para las Municipalidades de la Provincia de Buenos Aires regula el procedimiento de adquisición de bienes y servicios que rige esta Municipalidad.\nQue el artículo 156 del Decreto-Ley Nº 6769/58 (Ley Orgánica de las Municipalidades) (t.v.) establece que ¨Con excepción a lo prescripto en el artículo 151° sobre licitaciones y concursos, se admitirán compras y contrataciones directas en los siguientes casos: inciso 10º) Las adquisiciones de bienes de valor corriente en plaza, en las condiciones comerciales de oferta más convenientes en el mercado, cualquiera sea su monto¨.\nQue en virtud de la necesidad planteada resulta procedente el dictado del acto administrativo.\nQue la presente medida se dicta en uso de las atribuciones otorgadas por el artículo 108º del Decreto-Ley N° 6769/58 (Ley Orgánica de las Municipalidades) (t.v.), asimismo se dicta en los términos de la Ordenanza Nº 6613 promulgada por el Decreto Nº 537/17, y dentro de lo contemplado en el artículo Nº 1 de la Resolución Conjunta Nº 0008/2018 de la Secretaría Técnica, Administrativa y Legal y la Secretaría de Modernización (t.v.).\nQue la refrenda del presente acto administrativo se debe realizar en virtud de lo establecido en el Decreto N° 184/2022 (t.v).\nPor ello,\nEL SEÑOR INTENDENTE MUNICIPAL DE CAMPANA, DECRETA:\nARTÍCULO 1º.-\nDispónese la Contratación Directa para la adquisición de equipamiento y blindaje para cuatro (4) vehículos oficiales Pick Up Nissan Frontier S AT – Doble Cabina: Equipo 363, dominio AG953WB, Bien 31751; Equipo 364, dominio AG906AY, Bien 31750; Equipo 365, dominio AG953WA, Bien 31749; Equipo 366, dominio AG906AZ, Bien 31748\n,\ncon el proveedor ASP BLINDAJES S.A (C.U.I.T. 30-70782187-2), siendo su valor unitario de Pesos Doce Millones con 00/100 centavos ($ 12.000.000,00),  ascendiendo a un valor total de Pesos Cuarenta y Ocho Millones con 00/100 Centavos ($ 48.000.000,00.-) IVA incluido, en virtud de lo normado en el artículo 156° inciso 10) del   Decreto – Ley   N° 6769/58 Ley   Orgánica   de   las Municipalidades) (t.v.), y en un todo de acuerdo con lo actuado en el Expediente Municipal N° 4016-9116-2024.-\nARTÍCULO 2º.-\nEstablécese que los fondos necesarios para el pago de lo dispuesto en el artículo anterior se tomarán de la Jurisdicción 1110114000 “Sec. De Prevención Ciudadana”, Categoría Programática 01.01 “Gestión Sec. De Prevención Ciudadana” Fuente de Financiamiento 110 “Tesoro Municipal”, Partida Presupuestaria 3.5.9.0 “Servicios Comerciales y Financieros-Otros”, del Presupuesto General de Gastos para el año 2024.-\nARTÍCULO 3º.-\nRefréndase el presente Decreto por la Señora Secretaria Técnica, Administrativa y Legal Interina, el Señor Secretario de Economía y Hacienda, el Señor Secretario de Seguridad y Prevención Ciudadana y el Señor Jefe de Gabinete.-\nARTÍCULO 4º.-\nRegístrese; comuníquese; notifíquese; y archívese.-\n\n[DOC 6]\nBoletines/Campana\nDecreto Nº1338/24\nDecreto Nº 1338/24\nCampana, 27/12/2024\nEX-2024-00043574-MUNICAM-SMESA#DGAA Deja sin efecto designación Sr. Mario Gustavo MACHADO.\nVisto\nEl Decreto-Ley 6769/58 (Ley Orgánica de las Municipalidades) (t.v.); la Ley Provincial N° 14.656; el Convenio de la “Convención Colectiva de Trabajadores Municipales” y su similar modificatoria, suscriptas el 30 de octubre de 2015 y el 17 de noviembre del mismo año respectivamente, en el marco previsto por dicha Ley y convalidados por Ordenanza N° 6412/2015; la Ordenanza Nº 6613 promulgada por el Decreto Nº 537/17; la Resolución Conjunta Nº 0008/2018 (t.v.) de la Secretaría Técnica, Administrativa y Legal y la Secretaría de Modernización; el Decreto Nº 184/2022 (t.v.); y el EX-2024- 00043574-MUNICAMSMESA#DGAA; y\nConsiderando\nQue obra Nota de la Secretaría de Espacio Público y Descentralización, donde solicita se deje sin efecto la designación del Sr. Mario Gustavo MACHADO, ya que no cumple con las exigencias laborales diarias en razón al servicio a su cargo.\nQue por Acta se notificó al agente que a partir del 04 de octubre de 2024 se prescindía de sus servicios.\nQue la Dirección General de Recursos Humanos informa que el Sr. MACHADO revistaba en la Planta Temporaria de Personal, como Servicio IV – (Operario) - Clase IV – Personal de Servicio- con 48 horas semanales de labor, dependiente  Departamento  Corralón  Norte, Dirección  General de  Servicios  Públicos, Subsecretaría de Espacios Públicos y Servicios, Secretaría de Espacio Público y Descentralización, Jefatura de Gabinete.\nQue por lo expuesto corresponde dejar sin efecto el nombramiento del trabajador MACHADO, desde el 04 de octubre de 2024, con sustento en lo estipulado en el artículo 118 de la Ley Provincial Nº 14.656.\nQue la Dirección General de Asuntos Jurídicos, Administrativos, Legislativos y Empleo Público interviene y obra dictamen.\nQue la presente medida se dicta en uso de las atribuciones otorgadas por el artículo 108º del Decreto-Ley 6769/58 (Ley Orgánica de las Municipalidades) (t.v.), asimismo, se dicta en los términos de la Ordenanza Nº 6613, promulgada por el Decreto Nº 537/17, y dentro de lo contemplado en el artículo Nº 1 de la Resolución Conjunta Nº 0008/2018 (t.v.) de la Secretaría Técnica, Administrativa y Legal y la Secretaría de Modernización.\nQue la refrenda del presente acto administrativo se debe realizar en virtud de lo establecido en el Decreto Nº 184/2022 (t.v.).\nPor ello,\nEL SEÑOR INTENDENTE MUNICIPAL DE CAMPANA, DECRETA:\nARTÍCULO 1º.-\nDéjase sin efecto el nombramiento del Sr. Mario Gustavo MACHADO (D.N.I. 39.095.042 – Clase 1995), legajo personal N° 20875, en la Planta Temporaria de Personal, como Servicio IV – (Operario) - Clase IV – Personal de Servicio- con 48 horas semanales de labor, dependiente Departamento Corralón Norte, Dirección General de Servicios Públicos, Subsecretaría de Espacios Públicos y Servicios, Secretaría de Espacio Público y Descentralización, Jefatura de Gabinete, con sustento en lo estipulado en el artículo 118 de la Ley Provincial N° 14.656.-\nARTÍCULO 2º.-\nEstablécese que las disposiciones del presente Decreto rigen con retroactividad al 04 de octubre de 2024.-\nARTÍCULO 3°.-\nRefréndase el presente Decreto por la Señora Secretaria Técnica, Administrativa y Legal Interina; el Señor Secretario de Economía y Hacienda; y el Señor Jefe de Gabinete.\nARTÍCULO 4º.-\nRegístrese; comuníquese; notifíquese; y archívese.-\n\n[DOC 7]\nBoletines/Campana\nDecreto Nº1339/24\nDecreto Nº 1339/24\nCampana, 27/12/2024\nEX-2024-00081135-MUNICAM-SMESA#DGAA Bonificaciones Médicos\nVisto\nEl Decreto - Ley 6769/58 (Ley Orgánica de las Municipalidades) (t.v.), la Ley Provincial N° 14.656, la Ordenanza Nº 6613 promulgada por el Decreto Nº 537/17, la Resolución Conjunta Nº 0008/2018 (t.v.) de la Secretaría Técnica, Administrativa y Legal y la Secretaría de Modernización, el Decreto N° 0455/2023, el Decreto 1081/2024, el Decreto Nº 184/2022 (t.v.) y el EX-2024-00081135-MUNICAM-SMESA#DGAA; y\nConsiderando\nQue la Secretaría de Salud solicitó se otorgue al personal que se detalla en la planilla que denomina ANEXO I, comprendido en la Carrera Profesional Hospitalaria, el “Adicional por Actividad Crítica”, el “Adicional por Disponibilidad Permanente”, el “Adicional por Destino Desfavorable”, el “Adicional U.S.A.P.”, y la “Bonificación Especial para Médicos Clínicos, Pediatras y C.A.P.S”, normados por el Decreto N° 0455/2023, consistentes en los porcentajes de los respectivos sueldos básicos, con carácter mensual, durante el período que en cada caso se indica.\nQue por el ANEXO I del Decreto 1081/2024, se otorgó a la Dra. María Alina PIRES el “Adicional por Actividad Crítica” consistente en un sesenta por ciento (60%) del respectivo sueldo básico con carácter mensual.\nQue la propia Secretaría requiere que se modifique el porcentaje y vigencia otorgado a la Dra. PIRES a un treinta por ciento (30 %) desde el 01° de julio de 2024 y hasta el 30 de noviembre del mismo año inclusive.\nQue, en función de ello, resulta necesario dictar el pertinente acto administrativo, afectando presupuestariamente la erogación.\nQue la Dirección General de Asuntos Jurídicos, Administrativos, Legislativos y Empleo Público interviene y obra dictamen.\nQue la presente medida se dicta en uso de las atribuciones otorgadas por el artículo 108º del Decreto Ley 6769/58 (Ley Orgánica de las Municipalidades) (t.v.), asimismo, se dicta en los términos de la Ordenanza Nº 6613, promulgada por el Decreto Nº 537/17, y dentro de lo contemplado en el artículo Nº 1 de la Resolución Conjunta Nº 0008/2018 (t.v.) de la Secretaría Técnica, Administrativa y Legal y la Secretaría de Modernización.\nQue la refrenda del presente acto administrativo se debe realizar en virtud de lo establecido en el Decreto Nº 184/2022 (t.v.).\nPor ello,\nEL SEÑOR INTENDENTE MUNICIPAL DE CAMPANA, DECRETA:\nARTÍCULO 1º.-\nOtórgase el “Adicional por Actividad Crítica”, el “Adicional por Disponibilidad Permanente”, el “Adicional por Destino Desfavorable”, el “Adicional U.S.A.P.”, y la “Bonificación Especial para Médicos Clínicos, Pediatras y C.A.P.S”, normados por el Decreto N° 0455/2023, al Personal que se detalla en el ANEXO I, que forma parte integrante de este Decreto, respectivamente, consistentes en el porcentaje del sueldo básico que en cada caso particular se especifica, con carácter mensual.-\nARTÍCULO 2º.-\nSustitúyase en el ANEXO I del Decreto N° 1081/2024 en lo que respecta al porcentaje y vigencia del “Adicional por Actividad Crítica”, otorgado a la Dra. María Alina PIRES, en lo que a continuación se especifica:\nDonde dice: “7537 -PIRES MARIA ALINA- DNI- 30869344- ADIC. ACTIV. CRITICA (CPH)- 60 %1.1.1.01.05.000-01/01/24- 31/12/24” Por: “7537 -PIRES MARIA ALINA- DNI- 30869344- ADIC. ACTIV. CRITICA (CPH)- 60 %-1.1.1.01.05.000-01/01/24- 30/06/2024 y 30%- 01/07/2024-30/11/2024”\nARTÍCULO 3°.-\nDispónese que los Adicionales/Bonificaciones otorgados en el artículo 01° rigen durante el período que en cada caso se indica, pudiendo ser dejados sin efecto antes de esta última fecha si desaparecen las causas que motivaron su concesión, en cada caso.-\nARTÍCULO 4°.-\nDispónese que los fondos necesarios para dar cumplimiento a lo dispuesto en el artículo 01º se tomarán de las estructuras programáticas correspondientes a las Jurisdicciones del Presupuesto General de Gastos para el año 2024, que en cada caso particular se indica en el ANEXO I que forman parte integrante del presente Decreto.-\nARTÍCULO 5º.-\nDispónese que la modificación dictada en el artículo 2° rige con retroactividad al 04 de noviembre de 2024, fecha en que fue dictado el Decreto N° 1081/2024.-\nARTÍCULO 6º.-\nRefréndase el presente Decreto por la Señora Secretaria Técnica, Administrativa y Legal Interina, el Señor Secretario de Economía y Hacienda y el Señor Jefe de Gabinete.\nARTÍCULO 7º.-\nRegístrese; comuníquese, notifíquese, y archívese.-\nAnexos\nAnexo I\nAnexo\nDESCARGAR\n\n[DOC 8]\nBoletines/Campana\nDecreto Nº1340/24\nDecreto Nº 1340/24\nCampana, 27/12/2024\nEX-2024-00097530-MUNICAM-SMESA#DGAA Designación Sr. Roberto Hugo LOPEZ.\nVisto\nEl Decreto-Ley 6769/58 (Ley Orgánica de las Municipalidades) (t.v.); la Ley Provincial N° 14.656; el Convenio de la “Convención Colectiva de Trabajadores Municipales” y sus modificatorios, suscriptos el 30 de octubre de 2015 y el 17 de noviembre del mismo año respectivamente, en el marco previsto por dicha Ley y convalidados por Ordenanza N° 6412/2015; la Ordenanza Nº 6613 promulgada por el Decreto Nº 537/17; la Resolución Conjunta Nº 0008/2018 (t.v.) de la Secretaría Técnica, Administrativa y Legal y la Secretaría de Modernización; el Decreto Nº 184/2022 (t.v.); y el EX-2024-00097530-MUNICAM-SMESA#DGAA; y\nConsiderando\nQue obra Formulario de Incorporación de Personal mediante el cual la Secretaría de Espacio Público y Descentralización solicita la designación del Sr. Roberto Hugo LOPEZ y otorgarle la “Bonificación para Conductores”.\nQue la Dirección General de Recursos Humanos informa que el Sr. LOPEZ cumple con todos los requisitos de admisibilidad para el ingreso a la Administración Pública y que no posee antecedentes penales, de conformidad con lo establecido en el artículo 38 del Convenio Colectivo de Trabajadores Municipales.\nQue asimismo comunica que el Sr. LOPEZ puede ser designado desde el 21 de noviembre de 2024 y hasta el 31 de diciembre del mismo año inclusive, en  la  Planta  Temporaria de  Personal, como  “Personal Mensualizado”,  Servicio  IV – (Chofer) - Clase IV – Personal de Servicio - con 48 horas semanales de labor , dependiente del Departamento Corralón Norte, Dirección General de Servicios Públicos, Subsecretaría de Espacios Públicos y Servicios, Secretaría de Espacio Público y Descentralización, Jefatura de Gabinete y otorgándole la “Bonificación para Conductores” consistente en el doce por ciento (12%) de su sueldo básico con carácter mensual.\nQue, en función de ello, corresponde dictar el pertinente acto administrativo, afectando presupuestariamente la erogación.\nQue la Dirección General de Asuntos Jurídicos, Administrativos, Legislativos y Empleo Público interviene y obra dictamen.\nQue la presente medida se dicta en uso de las atribuciones otorgadas por el artículo 108º del Decreto-Ley 6769/58 (Ley Orgánica de las Municipalidades) (t.v.), asimismo, se dicta en los términos de la Ordenanza Nº 6613 promulgada por el Decreto Nº 537/17, y dentro de lo contemplado en el artículo Nº 1 de la Resolución Conjunta Nº 0008/2018 (t.v.) de la Secretaría Técnica, Administrativa y Legal y la Secretaría de Modernización.\nQue la refrenda del presente acto administrativo se debe realizar en virtud de lo establecido en el Decreto N° 184/2022 (t.v.).\nPor ello,\nEL SEÑOR INTENDENTE MUNICIPAL DE CAMPANA, DECRETA:\nARTÍCULO 1º.-\nDesígnase al Sr. Roberto Hugo LOPEZ (D.N.I. 6.150.112 - Clase 1949), en la Planta Temporaria de Personal, como “Personal Mensualizado”, Servicio IV - (Chofer) - Clase IV – Personal de Servicio - con 48 horas semanales de labor, dependiente del Departamento Corralón Norte, Dirección General de Servicios Públicos, Subsecretaría de Espacios Públicos y Servicios, Secretaría de Espacio Público y Descentralización, Jefatura de Gabinete, con retroactividad al 21 de noviembre de 2024 y hasta el  31 de diciembre del mismo año  inclusive. No obstante, y antes de  la fecha de conclusión indicada anteriormente, cuando razones de servicio así lo aconsejen éste podrá ser dado de baja, ello de conformidad con lo prescripto en el artículo 43 y concordantes del Convenio Colectivo de Trabajadores Municipales.-\nARTÍCULO 2º.-\nEstablécese que el nombramiento dispuesto en este Decreto está alcanzado por las disposiciones de los artículos 2°, 68 y 111 de la Ley Provincial N° 14.656 y los artículos 4°, 21 y 36 del Convenio Colectivo de Trabajadores Municipales.-\nARTÍCULO 3º.-\nOtórgase al Sr. Roberto Hugo LOPEZ, la “Bonificación para Conductores”, que contempla el Anexo VI del Decreto – 1093 – 2024, consistente en el doce por ciento (12%) del sueldo básico, con carácter mensual.-\nARTÍCULO 4º.-\nDispónese que la Bonificación acordada en el artículo 3° rige con retroactividad al 21 de noviembre de 2024 y hasta el 31 de diciembre del mismo año inclusive, pudiendo ser dejadas sin efecto antes de esta última fecha si desaparecen las causas que motivaron su concesión.-\nARTÍCULO 5°.-\nDispónese que los fondos necesarios para dar cumplimiento a lo dispuesto en este Decreto se tomarán de la estructura programática correspondiente a la Jurisdicción 1110125000 – Secretaría de Espacio Público y Descentralización, del Presupuesto General de Gastos para el año 2024.-\nARTÍCULO 6º.-\nRefréndase el presente Decreto por la Señora Secretaria Técnica, Administrativa y Legal Interina, el Señor Secretario de Economía y Hacienda y el Señor Jefe de Gabinete.\nARTÍCULO 7º.-\nRegístrese; comuníquese; notifíquese; y archívese.-\n\n[DOC 9]\nBoletines/Campana\nDecreto Nº1341/24\nDecreto Nº 1341/24\nCampana, 27/12/2024\nEX-2024-00099902-MUNICAM-SMESA#DGAA Designación MARS Laura Lorena\nVisto\nEl Decreto-Ley 6769/58 (Ley Orgánica de las Municipalidades) (t.v.); la Ley Provincial N° 14.656; el Convenio de la “Convención Colectiva de Trabajadores Municipales” y sus modificatorios, suscriptos el 30 de octubre de 2015 y el 17 de noviembre del mismo año respectivamente, en el marco previsto por dicha Ley y convalidados por Ordenanza N° 6412/2015; el Anexo VI aprobado por el Decreto 1093/2024; la Ordenanza Nº 6613 promulgada por el Decreto Nº 537/17; la Resolución Conjunta Nº 0008/2018 (t.v.) de la Secretaría Técnica, Administrativa y Legal y la Secretaría de Modernización; el Decreto Nº 184/2022 (t.v.); y el EX-2024-00099902-MUNICAM-SMESA#DGAA; y\nConsiderando\nQue la Secretaría General de Políticas Sociales y Productivas solicita la designación de la Srta. Laura Lorena MARS y que se le otorgue el “Adicional por Título”.\nQue la Dirección General de Recursos Humanos informa que la Srta. MARS cumple con todos los requisitos de admisibilidad para el ingreso a la Administración Pública y que no posee antecedentes penales, de conformidad con lo establecido en el artículo 38 del Convenio Colectivo de Trabajadores Municipales.\nQue asimismo comunica que la Srta. MARS puede ser designado desde el 28 de octubre de 2024 y hasta el 31 de diciembre del mismo año inclusive, en la Planta Temporaria de Personal, como “Personal Mensualizado”, Técnica Administrativa IV (Administrativa) - Clase IV – Personal Técnico Administrativo, con 39 horas semanales de labor, dependiente de Dirección de Atención al Vecino, Dirección General de Demanda Ciudadana, Calidad y Cercanía, Secretaría General de Políticas Sociales y Productivas, Jefatura de Gabinete, otorgándole el “Adicional por Título”, consistente en el cinco por ciento (5%) del sueldo básico, con carácter mensual.\nQue, en función de ello, corresponde dictar el pertinente acto administrativo, afectando presupuestariamente la erogación.\nQue la Dirección General de Asuntos Jurídicos, Administrativos, Legislativos y Empleo Público interviene y obra dictamen.\nQue la presente medida se dicta en uso de las atribuciones otorgadas por el artículo 108º del Decreto-Ley 6769/58 (Ley Orgánica de las Municipalidades) (t.v.), asimismo, se dicta en los términos de la Ordenanza Nº 6613 promulgada por el Decreto Nº 537/17, y dentro de lo contemplado en el artículo Nº 1 de la Resolución Conjunta Nº 0008/2018 (t.v.) de la Secretaría Técnica, Administrativa y Legal y la Secretaría de Modernización.\nQue la refrenda del presente acto administrativo se debe realizar en virtud de lo establecido en el Decreto N° 184/2022 (t.v.).\nPor ello,\nEL SEÑOR INTENDENTE MUNICIPAL DE CAMPANA, DECRETA:\nARTÍCULO 1º.-\nDesígnase a la Srta. Laura Lorena MARS (D.N.I. 26.330.807), en la Planta Temporaria de Personal, como “Personal Mensualizado”, Técnica Administrativa IV (Administrativo) - Clase IV – Personal Técnico Administrativo, con 39 horas semanales de labor, dependiente de Dirección de Atención al Vecino, Dirección General de Demanda Ciudadana, Calidad y Cercanía, Secretaría General de Políticas Sociales y Productivas, Jefatura de Gabinete, con retroactividad al 28 de octubre de 2024 y hasta el 31  de diciembre del mismo año inclusive. No obstante y antes de la fecha de conclusión indicada anteriormente, cuando razones de servicio así lo aconseje ésta podrá ser dada de baja, ello de conformidad con lo prescripto en el artículo 43 y concordantes del Convenio Colectivo de Trabajadores Municipales.-\nARTÍCULO 2º.-\nDispónese que el nombramiento dispuesto en este Decreto está alcanzado por las disposiciones de los artículos 2°, 68 y 111 de la Ley Provincial N° 14.656 y los artículos 4°, 21 y 36 del Convenio Colectivo de Trabajadores Municipales.-\nARTÍCULO 3º.-\nOtórgase a la Srta. Laura Lorena MARS, el “Adicional por Título” que contempla el Anexo VI del Decreto 1093/2024, consistente en el cinco por ciento (5%) del sueldo básico, con carácter mensual.-\nARTÍCULO 4º.-\nDispónese que el Adicional acordado en el artículo 3° rige con retroactividad al 28 de octubre de 2024 y hasta el 31 de diciembre del mismo año inclusive, pudiendo ser dejadas sin efecto antes de esta última fecha si desaparecen las causas que motivaron su concesión.-\nARTÍCULO 5º.-\nEstablécese que los fondos necesarios para dar cumplimiento a lo dispuesto en este Decreto se tomarán de la estructura programática correspondiente a la Jurisdicción 1110130000 – Secretaría General de Políticas Sociales y Productivas del Presupuesto General de Gastos para el año 2024.-\nARTÍCULO 6°.-\nRefréndase el presente Decreto por la Señora Secretaria Técnica, Administrativa y Legal Interina, el Señor Secretario de Economía y Hacienda y por el Señor Jefe de Gabinete.\nARTÍCULO 7º.-\nRegístrese; comuníquese; notifíquese; y archívese.-\n\n[DOC 10]\nBoletines/Campana\nDecreto Nº1342/24\nDecreto Nº 1342/24\nCampana, 27/12/2024\nEX-2024-00099338-MUNICAM-SMESA#DGAA Designación GRANADO Ludmila Daniela\nVisto\nEl Decreto-Ley 6769/58 (Ley Orgánica de las Municipalidades) (t.v.); la Ley Provincial N° 14.656; el Convenio de la “Convención Colectiva de Trabajadores Municipales” y sus modificatorios, suscriptos el 30 de octubre de 2015 y el 17 de noviembre del mismo año respectivamente, en el marco previsto por dicha Ley y convalidados por Ordenanza N° 6412/2015; la Ordenanza Nº 6613 promulgada por el Decreto Nº 537/17; la Resolución Conjunta Nº 0008/2018 (t.v.) de la Secretaría Técnica, Administrativa y Legal y la Secretaría de Modernización; el Decreto Nº 184/2022 (t.v.); y el EX-2024-00099338-MUNICAM-SMESA#DGAA; y\nConsiderando\nQue obra Formulario de Incorporación de Personal mediante el cual la Secretaría de Salud solicita la designación de la Srta. Ludmila Daniela GRANADO y que se le otorgue el “Adicional por Título”.\nQue la Dirección General de Recursos Humanos informa que la Srta. GRANADO cumple con todos los requisitos de admisibilidad para el ingreso a la Administración Pública y que no posee antecedentes penales, de conformidad con lo establecido en el artículo 38 del Convenio Colectivo de Trabajadores Municipales.\nQue asimismo comunica que la Srta. GRANADO puede ser designado desde el 09 de diciembre de 2024 y hasta el 31 de diciembre del mismo año inclusive, en la Planta Temporaria de Personal, como “Personal Mensualizado”, Técnica Administrativa IV (Administrativa) - Clase IV – Personal Técnico Administrativo, con 39 horas semanales de labor, dependiente del Departamento de Facturación, Admisión e Internación, Dirección de Desarrollo Estratégico y Administrativo, Subsecretaria de Salud, Secretaría de Salud, Secretaría General de Políticas Sociales y Productivas, Jefatura de Gabinete y otorgándole el “Adicional por Título” consistente en el cinco por ciento (5%) de su sueldo básico, con carácter mensual.\nQue, en función de ello, corresponde dictar el pertinente acto administrativo, afectando presupuestariamente la erogación.\nQue la Dirección General de Asuntos Jurídicos, Administrativos, Legislativos y Empleo Público interviene y obra dictamen.\nQue la presente medida se dicta en uso de las atribuciones otorgadas por el artículo 108º del Decreto-Ley 6769/58 (Ley Orgánica de las Municipalidades) (t.v.), asimismo, se dicta en los términos de la Ordenanza Nº 6613 promulgada por el Decreto Nº 537/17, y dentro de lo contemplado en el artículo Nº 1 de la Resolución Conjunta Nº 0008/2018 (t.v.) de la Secretaría Técnica, Administrativa y Legal y la Secretaría de Modernización.\nQue la refrenda del presente acto administrativo se debe realizar en virtud de lo establecido en el Decreto N° 184/2022 (t.v.).\nPor ello,\nEL SEÑOR INTENDENTE MUNICIPAL DE CAMPANA, DECRETA:\nARTÍCULO 1º.-\nDesígnase a la Srta. Ludmila Daniela GRANADO (D.N.I. 39.590.899), en la Planta Temporaria de Personal, como “Personal Mensualizado”, Técnica Administrativa IV (Administrativa) - Clase IV – Personal Técnico Administrativo, con 39 horas semanales de labor, dependiente del Departamento Facturación, Admisión e Internación, Dirección de Desarrollo Estratégico y Administrativo, Subsecretaria de Salud, Secretaría de Salud, Secretaría General de Políticas  Sociales  y  Productivas,  Jefatura  de  Gabinete,   con retroactividad  al  09  de diciembre de 2024 y hasta el 31 de diciembre del mismo año inclusive. No obstante, y antes de la fecha de conclusión indicada anteriormente, cuando razones de servicio así lo aconsejen éste podrá ser dado de baja, ello de conformidad con lo prescripto en el artículo 43 y concordantes del Convenio Colectivo de Trabajadores Municipales.-\nARTÍCULO 2º.-\nDispónese que el nombramiento dispuesto en este Decreto está alcanzado por las disposiciones de los artículos 2°, 68 y 111 de la Ley Provincial N° 14.656 y los artículos 4°, 21 y 36 del Convenio Colectivo de Trabajadores Municipales.-\nARTÍCULO 3º.-\nOtórgase a la Srta. Ludmila Daniela GRANADO, el “Adicional por Título” que contempla el Anexo VI del Decreto – 1093 – 2024, consistente en el cinco por ciento (5%) del sueldo básico, con carácter mensual.-\nARTÍCULO 4º.-\nDispónese que el Adicional acordado en el artículo 3° rige con retroactividad al 9 de diciembre de 2024 y hasta el 31 de diciembre del mismo año inclusive, pudiendo ser dejadas sin efecto antes de esta última fecha si desaparecen las causas que motivaron su concesión.-\nARTÍCULO 5°.-\nDispónese que los fondos necesarios para dar cumplimiento a lo dispuesto en este Decreto se tomarán de la estructura programática correspondiente a la Jurisdicción 1110105000 – Secretaría de Salud, del Presupuesto General de Gastos para el año 2024.-\nARTÍCULO 6º.-\nRefréndase el presente Decreto por la Señora Secretaria Técnica, Administrativa y Legal Interina, el Señor Secretario de Economía y Hacienda y por el Señor Jefe de Gabinete.\nARTÍCULO 7º.-\nRegístrese; comuníquese; notifíquese; y archívese.-\n\n[DOC 11]\nBoletines/Campana\nDecreto Nº1343/24\nDecreto Nº 1343/24\nCampana, 27/12/2024\nEX-2018-00024213-MUNICAM-RRHH#SEYH Designación Srta. Estela Mabel ELLEMBERGER.\nVisto\nEl Decreto-Ley 6769/58 (Ley Orgánica de las Municipalidades) (t.v.); la Ley Provincial N° 14.656; el Convenio de la “Convención Colectiva de Trabajadores Municipales” y su similar modificatoria, suscriptas el 30 de octubre de 2015 y el 17 de noviembre del mismo año respectivamente, en el marco previsto por dicha Ley y convalidados por Ordenanza N° 6412/2015; la Ordenanza Nº 6613 promulgada por el Decreto Nº 537/17; la Resolución Conjunta Nº 0008/2018 (t.v.) de la Secretaría Técnica, Administrativa y Legal y la Secretaría de Modernización; el Decreto Nº 184/2022 (t.v.); y el EX-2018-00024213-MUNICAMRRHH#SEYH; y\nConsiderando\nQue obra Formulario de Incorporación de Personal mediante el cual la Secretaría de Salud solicita la designación de la Srta. Estela Mabel ELLEMBERGER, y que se le otorgue el “Adicional por Horarios Especiales” por cumplir horarios o turnos rotativos de la modalidad de 6x2 (mañana, tarde y noche).\nQue la Dirección General de Recursos Humanos informa que la Srta. Estela Mabel ELLEMBERGER cumple con todos los requisitos de admisibilidad para el ingreso a la Administración Pública y que no posee antecedentes penales, de conformidad con lo establecido en el artículo 38 del Convenio Colectivo de Trabajadores Municipales.\nQue  la  Srta.  Estela  Mabel  ELLEMBERGER puede  ser  designado desde el 21 de octubre de 2024 y hasta el 31 de diciembre del mismo año inclusive, en la Planta Temporaria de Personal, como “Personal Mensualizado”, Servicio IV – (Mucama) - Clase IV – Personal de Servicio - con 48 horas semanales de labor, dependiente del Departamento Obras, Servicios y Mantenimiento, Subsecretaria de Salud, Secretaría de Salud, Secretaría General de Políticas Sociales y Productivas, Jefatura de Gabinete, otorgándole el  “Adicional por Horarios Especiales” consistente en el diez por ciento (10%) del sueldo básico, con carácter mensual.\nQue, en función de ello, corresponde dictar el pertinente acto administrativo, afectando presupuestariamente la erogación.\nQue la Dirección General de Asuntos Jurídicos, Administrativos, Legislativos y Empleo Público interviene y obra dictamen.\nQue la presente medida se dicta en uso de las atribuciones otorgadas por el artículo 108º del Decreto-Ley 6769/58 (Ley Orgánica de las Municipalidades) (t.v.), asimismo, se dicta en los términos de la Ordenanza Nº 6613 promulgada por el Decreto Nº 537/17, y dentro de lo contemplado en el artículo Nº 1 de la Resolución Conjunta Nº 0008/2018 (t.v.) de la Secretaría Técnica, Administrativa y Legal y la Secretaría de Modernización.\nQue la refrenda del presente acto administrativo se debe realizar en virtud de lo establecido en el Decreto N° 184/2022 (t.v.).\nPor ello,\nEL SEÑOR INTENDENTE MUNICIPAL DE CAMPANA, DECRETA:\nARTÍCULO 1º.-\nDesígnase a la Srta. Estela Mabel ELLEMBERGER (D.N.I. N° 31.890.918), en la Planta Temporaria de Personal, como “Personal Mensualizado”, Servicio IV – (Mucama) - Clase IV – Personal de Servicio - con 48 horas semanales de labor, dependiente del Departamento Obras, Servicios y Mantenimiento, Subsecretaría de Salud, Secretaría de Salud, Secretaría General de Políticas Sociales y Productivas, Jefatura de Gabinete, con retroactividad al 21 de octubre de 2024 y hasta el 31 de diciembre del mismo año inclusive. No obstante, y antes de la fecha de conclusión indicada anteriormente, cuando razones de servicio así lo aconsejen éste podrá ser dado de baja, ello de conformidad con lo prescripto en el artículo 43 y concordantes del Convenio Colectivo de Trabajadores Municipales.-\nARTÍCULO 2º.-\nEstablécese que el nombramiento dispuesto en este Decreto está alcanzado por las disposiciones de los artículos 2°, 68 y 111 de la Ley Provincial N° 14.656 y los artículos 4°, 21 y 36 del Convenio Colectivo de Trabajadores Municipales.-\nARTÍCULO 3º.-\nOtórgase a la Srta. Estela Mabel ELLEMBERGER el “Adicional por Horarios Especiales” que contempla el Anexo VI del Decreto N° 1093/2024, consistente en el diez por ciento (10%) del sueldo básico, con carácter mensual.-\nARTÍCULO 4º.-\nDispónese que el Adicional acordado en el artículo 3° rige con retroactividad al 21 de octubre de 2024 y hasta el 31 de diciembre del mismo año inclusive, pudiendo ser dejadas sin efecto antes de esta última fecha si desaparecen las causas que motivaron su concesión.-\nARTÍCULO 5º.-\nDispónese que los fondos necesarios para dar cumplimiento a lo dispuesto en este Decreto se tomarán de la estructura programática correspondiente a la Jurisdicción 1110105000 – Secretaría de Salud, del Presupuesto General de Gastos para el año 2024.-\nARTÍCULO 6º.-\nRefréndase el presente Decreto por la Señora Secretaria Técnica, Administrativa y Legal Interina; el Señor Secretario de Economía y Hacienda; y el Señor Jefe de Gabinete.\nARTÍCULO 7º.-\nRegístrese; comuníquese; notifíquese; y archívese.-\n\n[DOC 12]\nBoletines/Campana\nDecreto Nº1344/24\nDecreto Nº 1344/24\nCampana, 27/12/2024\nEX-2024-00028424-MUNICAM-SMESA#DGAA Cese Sr. Tomas Agustin BANCHIERO.\nVisto\nEl Decreto Ley 6769/58 (Ley Orgánica de las Municipalidades) (t.v.); la Ley Provincial N° 14.656, el Convenio de la “Convención Colectiva de Trabajadores Municipales” y su similar modificatoria, suscriptas el 30 de octubre de 2015 y el 17 de noviembre del mismo año respectivamente, en el marco previsto por dicha Ley y convalidados por Ordenanza N° 6412/2015; la Ordenanza Nº 6613 promulgada por el Decreto Nº 537/17, la Resolución Conjunta Nº 0008/2018 (t.v.) de la Secretaría Técnica, Administrativa y Legal y la Secretaría de Modernización, el Decreto Nº 184/2022 (t.v.)  y el EX-2024- 00028424-MUNICAMSMESA#DGAA; y\nConsiderando\nQue, por haber incurrido en ausencias sin justificar desde el 09 de noviembre de 2024, se intimó al Sr. Tomas Agustin BANCHIERO por CD N° 174826710 con fecha 20 de noviembre de 2024, a retomar su puesto de trabajo dentro del término de cuarenta y ocho (48) horas hábiles subsiguientes a su notificación, bajo apercibimiento de proceder a decretar su cesantía.\nQue la citada CD fue entregada el 21 de noviembre de 2024, según constancia del Correo Argentino.\nQue cumplido con la intimación cursada al trabajador BANCHIERO la Dirección General de Recursos Humanos informa que este no se ha reintegrado a sus tareas en los plazos señalados, por lo que entiende que corresponde proceder al dictado del correspondiente acto administrativo, decretando la cesantía a partir del 26 de noviembre del año en curso por la causal de abandono de trabajo, conforme a lo dispuesto por el artículo 90 del Convenio Colectivo de Trabajadores Municipales.\nQué  asimismo  informa  que,  el  Sr.  BANCHIERO  revistaba  en  la Planta Temporaria de Personal, como Servicio IV – (Operario) - Clase IV – Personal de Servicio - con 48 horas semanales de labor, dependiente de la Subdirección de Jardines, Parques y Paseos, Dirección de Espacios Públicos, Subsecretaría de Espacios Públicos y Servicios, Secretaría de Espacio Público y Descentralización, Jefatura de Gabinete.\nQue la Dirección General de Asuntos Jurídicos, Administrativos, Legislativos y Empleo Público interviene y obra dictamen.\nQue la presente medida se dicta en uso de las atribuciones otorgadas por el artículo 108º del Decreto Ley 6769/58 (Ley Orgánica de las Municipalidades) (t.v), asimismo, se dicta en los términos de la Ordenanza Nº 6613, promulgada por el Decreto Nº 537/17, y dentro de lo contemplado en el artículo Nº 1 de la Resolución Conjunta Nº 0008/2018 (t.v.) de la Secretaría Técnica, Administrativa y Legal y la Secretaría de Modernización.\nQue la refrenda del presente acto administrativo se debe realizar en virtud de lo establecido en el Decreto Nº 184/2022 (t.v.).\nPor ello,\nEL SEÑOR INTENDENTE MUNICIPAL DE CAMPANA, DECRETA:\nARTÍCULO 1º.-\nDéjase cesante por abandono de cargo, al Sr. Tomas Agustin BANCHIERO (D.N.I. 46.000.123 – Clase 2003), legajo personal N° 20820 quien revistaba en Planta Temporaria de Personal, como Servicio IV – (Operario) - Clase IV – Personal de Servicio - con 48 horas semanales de labor, dependiente de la Subdirección de Jardines, Parques y Paseos, Dirección de Espacios Públicos, Subsecretaría de Espacios Públicos y Servicios, Secretaría de Espacio Público y Descentralización, Jefatura  de Gabinete, con  retroactividad al  26 de  noviembre de  2024, en  virtud de  lo establecido en el artículo 90 del Convenio Colectivo de Trabajadores Municipales, por las razones expuestas en el Considerando del presente acto administrativo.-\nARTÍCULO 2°.-\nRefréndase el presente Decreto por la Señora Secretaria Técnica, Administrativa y Legal Interina, el Señor Secretario de Economía y Hacienda y el Señor Jefe de Gabinete.-\nARTÍCULO 3º.-\nRegístrese; comuníquese; notifíquese; y archívese.-\n\n[DOC 13]\nBoletines/Campana\nDecreto Nº1345/24\nDecreto Nº 1345/24\nCampana, 27/12/2024\nEX-2024-00099362-MUNICAM-SMESA#DGAA Designación Maria Eva TABORDA\nVisto\nEl Decreto–Ley N° 6769/1958 (Ley Orgánica de las Municipalidades) (t.v.); la Ley Provincial N° 14.656; el Convenio de la “Convención Colectiva de Trabajadores Municipales” y su similar modificatoria, suscriptas el 30 de octubre de 2015 y el 17 de noviembre del mismo año respectivamente, en el marco previsto por dicha Ley y convalidados por Ordenanza N° 6412/2015; la Ordenanza Nº 6613 promulgada por el Decreto Nº 537/17; la Resolución Conjunta Nº 0008/2018 (t.v.) de la Secretaría Técnica, Administrativa y Legal y la Secretaría de Modernización; el Decreto N° 184/2022 (t.v.); el Anexo VI del Decreto N° 1093/2024; y el EX-2024-00099362-MUNICAM-SMESA#DGAA; y\nConsiderando\nQue luce Formulario Incorporación de Personal mediante el cual la Secretaría de Salud solicita la designación de la Srta. Maria Eva TABORDA y otorgarle el “Adicional por Título”, la “Bonificación para Técnicos”, el “Adicional por Tareas Riesgosas” y el “Adicional Personal con Disponibilidad Permanente”.\nQue la Dirección General de Recursos Humanos informa que la Srta. TABORDA cumple con todos los requisitos de admisibilidad para el ingreso a la Administración Pública y que no posee antecedentes penales, de conformidad con lo establecido en el artículo 38 del Convenio Colectivo de Trabajadores Municipales.\nQue, asimismo, comunica que la Srta. TABORDA puede ser designada desde el 01 de diciembre de 2024 y hasta el 31 de diciembre del mismo año inclusive, en la Planta Temporaria de Personal, como “Personal Mensualizado”, Técnico Administrativo IV (Hemoterapista) - Clase IV - con 39 horas semanales de labor, dependiente del Servicio de Hemoterapia, Dirección Médica de la Unidad Hospitalaria San José, Subsecretaría de Salud, Secretaría de Salud, Secretaría General de Políticas Sociales y Productivas, Jefatura de Gabinete, y otorgarle el “Adicional por Título”, la “Bonificación para Técnicos”, el “Adicional por Tareas Riesgosas” y el “Adicional Personal con Disponibilidad Permanente” consistentes respectivamente en el siete por ciento (7%), en el cinco por ciento (5%), en el veinte por ciento (20%) y el treinta por ciento (30%) de su sueldo básico con carácter mensual.\nQue, en función de ello, corresponde dictar el pertinente acto administrativo, afectando presupuestariamente la erogación.\nQue la Dirección General de Asuntos Jurídicos, Administrativos, Legislativos y Empleo Público interviene y obra dictamen.\nQue la presente medida se dicta en uso de las atribuciones otorgadas por el artículo 108º del Decreto-Ley 6769/58 (Ley Orgánica de las Municipalidades) (t.v.), asimismo, se dicta en los términos de la Ordenanza Nº 6613 promulgada por el Decreto Nº 537/17, y dentro de lo contemplado en el artículo Nº 1 de la Resolución Conjunta Nº 0008/2018 (t.v.) de la Secretaría Técnica, Administrativa y Legal y la Secretaría de Modernización.\nQue la refrenda del presente acto administrativo se debe realizar en virtud de lo establecido en el Decreto N° 184/2022 (t.v.).\nPor ello,\nEL SEÑOR INTENDENTE DEL PARTIDO DE CAMPANA, DECRETA:\nARTÍCULO 1º.-\nDesígnase a la Srta. Maria Eva TABORDA (D.N.I. 38.519.317), en la Planta Temporaria de Personal, como “Personal Mensualizado”, Técnico Administrativo IV (Hemoterapista) – Clase  IV - con 39 horas semanales de labor, dependiente del Servicio de Hemoterapia, Dirección Médica de la Unidad Hospitalaria San José, Subsecretaría de Salud, Secretaría de Salud, Secretaría General de Políticas Sociales y Productivas, Jefatura de Gabinete, con retroactividad al 01 de diciembre de 2024 y hasta el 31 de diciembre del mismo año inclusive. No obstante, y antes de la fecha de conclusión indicada anteriormente, cuando razones de servicio así lo aconseje ésta podrá ser dada de baja, ello de conformidad con lo prescripto en el artículo 43 y concordantes del Convenio Colectivo de Trabajadores Municipales.\nARTÍCULO 2º.-\nDispónese que el nombramiento dispuesto en este Decreto está alcanzado por las disposiciones de los artículos 2°, 68 y 111 de la Ley Provincial N° 14.656 y los artículos 4°, 21 y 36 del Convenio Colectivo de Trabajadores Municipales.-\nARTÍCULO 3°.-\nOtórgase a la Srta. Maria Eva TABORDA el “Adicional por Título”, que contempla el Anexo VI del Decreto N° 1093/2024, consistente en el siete por ciento (7%) del sueldo básico, con carácter mensual.-\nARTÍCULO 4°.\n- Otórgase a la Srta. Maria Eva TABORDA la “Bonificación para Técnicos”, que contempla el Anexo VI del Decreto N° 1093/2024, consistente en el cinco por ciento (5%) del sueldo básico, con carácter mensual.-\nARTÍCULO 5°.-\nOtórgase a la Srta. Maria Eva TABORDA el “Adicional por Tareas Riesgosas”, que contempla el Anexo VI del Decreto N° 1093/2024, consistente en el veinte por ciento (20%) del sueldo básico, con carácter mensual.-\nARTÍCULO 6°.-\nOtórgase a la Srta. Maria Eva TABORDA, “Adicional Personal con Disponibilidad Permanente”, que contempla el Anexo VI del Decreto N° 1093/2024, consistente en el treinta por ciento (30%) del sueldo básico, con carácter mensual.-\nARTÍCULO 7°.-\nDispónese que los Adicionales y la Bonificación acordados en los artículos 3°, 4°, 5° y 6° rigen con retroactividad al 01 de diciembre de 2024 y hasta el 31 de diciembre del mismo año inclusive, pudiendo ser dejadas sin efecto antes de esta última fecha si desaparecen las causas que motivaron su concesión.-\nARTÍCULO 8º.-\nDispónese que los fondos necesarios para dar cumplimiento a lo dispuesto en este Decreto se tomarán de la estructura programática correspondiente a la Jurisdicción 1110105000 – Secretaría de Salud, del Presupuesto General de Gastos para el año 2024.-\nARTÍCULO 9º.-\nRefréndase el presente Decreto por la Señora Secretaria Técnica, Administrativa y Legal Interina; el Señor Secretario de Economía y Hacienda; y por el Señor Jefe de Gabinete.\nARTÍCULO 10º.-\nRegístrese; comuníquese; notifíquese; y archívese.-\n\n[DOC 14]\nBoletines/Campana\nDecreto Nº1346/24\nDecreto Nº 1346/24\nCampana, 27/12/2024\nEX-2024-00099351 -MUNICAM-SMESA#DGAA Designación Leonardo Daniel RAMOS.\nVisto\nEl Decreto-Ley 6769/58 (Ley Orgánica de las Municipalidades) (t.v.); la Ley Provincial N° 14.656; el Convenio de la “Convención Colectiva de Trabajadores Municipales” y sus modificatorios, suscriptos el 30 de octubre de 2015 y el 17 de noviembre del mismo año respectivamente, en el marco previsto por dicha Ley y convalidados por Ordenanza N° 6412/2015; la Ordenanza Nº 6613 promulgada por el Decreto Nº 537/17; la Resolución Conjunta Nº 0008/2018 (t.v.) de la Secretaría Técnica, Administrativa y Legal y la Secretaría de Modernización; el Decreto Nº 184/2022 (t.v.); y el EX-2024-00099351-MUNICAM-SMESA#DGAA; y\nConsiderando\nQue obra Formulario de Incorporación de Personal mediante el cual la Secretaría de Espacio Público y Descentralización solicita la designación del Sr. Leonardo Daniel RAMOS y otorgarle la “Bonificación para Maquinistas Viales Mecánicos”.\nQue la Dirección General de Recursos Humanos informa que el Sr. RAMOS cumple con todos los requisitos de admisibilidad para el ingreso a la Administración Pública y que no posee antecedentes penales, de conformidad con lo establecido en el artículo 38 del Convenio Colectivo de Trabajadores Municipales.\nQue asimismo comunica que el Sr. RAMOS puede ser designado desde el 03 de diciembre de 2024 y hasta el 31 de diciembre del mismo año inclusive, en la Planta Temporaria de Personal, como “Personal Mensualizado”, Servicio IV (Maquinista) - Clase IV – Personal de Servicio - con 48 horas semanales de labor, dependiente del Departamento Corralón Norte, Dirección General de Servicios Públicos, Subsecretaría de Espacios Públicos y Servicios, Secretaría de Espacio Público y Descentralización, Jefatura de Gabinete,  otorgándole la “Bonificación para Maquinistas Viales Mecánicos” consistente en el cincuenta por ciento (50%) del sueldo básico, con carácter mensual.\nQue, en función de ello, corresponde dictar el pertinente acto administrativo, afectando presupuestariamente la erogación.\nQue la Dirección General de Asuntos Jurídicos, Administrativos, Legislativos y Empleo Público interviene y obra dictamen.\nQue la presente medida se dicta en uso de las atribuciones otorgadas por el artículo 108º del Decreto-Ley 6769/58 (Ley Orgánica de las Municipalidades) (t.v.), asimismo, se dicta en los términos de la Ordenanza Nº 6613 promulgada por el Decreto Nº 537/17, y dentro de lo contemplado en el artículo Nº 1 de la Resolución Conjunta Nº 0008/2018 (t.v.) de la Secretaría Técnica, Administrativa y Legal y la Secretaría de Modernización.\nQue la refrenda del presente acto administrativo se debe realizar en virtud de lo establecido en el Decreto N° 184/2022 (t.v.).\nPor ello,\nEL SEÑOR INTENDENTE MUNICIPAL DE CAMPANA, DECRETA:\nARTÍCULO 1º.-\nDesígnase al Sr. Leonardo Daniel RAMOS (D.N.I. 26.268.542 – Clase 1978), en la Planta Temporaria de Personal, como “Personal Mensualizado”, Servicio IV – (Maquinista) - Clase IV – Personal de Servicio - con 48 horas semanales de labor, dependiente del Departamento Corralón Norte, Dirección General de Servicios Públicos, Subsecretaría de Espacios Públicos y Servicios, Secretaría de Espacio Público y Descentralización, Jefatura de Gabinete, con retroactividad al 03 de diciembre de 2024 y hasta el 31 de diciembre del mismo año inclusive. No obstante y antes de la fecha de conclusión indicada anteriormente, cuando razones de servicio así lo aconsejen éste podrá ser dado de baja, ello de conformidad con lo prescripto en el artículo 43 y concordantes del Convenio Colectivo de Trabajadores Municipales.-\nARTÍCULO 2º.-\nEstablécese que el nombramiento dispuesto en este Decreto está alcanzado por las disposiciones de los artículos 2°, 68 y 111 de la Ley Provincial N° 14.656 y los artículos 4°, 21 y 36 del Convenio Colectivo de Trabajadores Municipales.-\nARTÍCULO 3º.-\nOtórgase al Sr. Leonardo Daniel RAMOS la “Bonificación para Maquinistas viales Mecánicos”, que contempla el Anexo VI del Decreto N° 1093/2024, consistente en el cincuenta por ciento (50%) del sueldo básico, con carácter mensual.-\nARTÍCULO 4º.-\nDispónese que la Bonificación acordada en el artículo 3° rige con retroactividad al 03 de diciembre de 2024 y hasta el 31 de diciembre del mismo año inclusive, pudiendo ser dejadas sin efecto antes de esta última fecha si desaparecen las causas que motivaron su concesión.-\nARTÍCULO 5°.-\nEstablécese que los fondos necesarios para dar cumplimiento a lo dispuesto en este Decreto se tomarán de la estructura programática correspondiente a la Jurisdicción 1110125000 – Secretaría de Espacio Público y Descentralización, del Presupuesto General de Gastos para el año 2024.-\nARTÍCULO 6º.-\nRefréndase el presente Decreto por la Señora Secretaria Técnica, Administrativa y Legal Interina; el Señor Secretario de Economía y Hacienda; y el Señor Jefe de Gabinete.\nARTÍCULO 7º.-\nRegístrese; comuníquese; notifíquese; y archívese.-\n\n[DOC 15]\nBoletines/Campana\nDecreto Nº1347/24\nDecreto Nº 1347/24\nCampana, 27/12/2024\nEX-2024-00062926-MUNICAM-SMESA#DGAA Cese Sra. Yamila Xiomara GARCIA.\nVisto\nEl Decreto Ley 6769/58 (Ley Orgánica de las Municipalidades) (t.v.); la Ley Provincial N° 14.656, el Convenio de la “Convención Colectiva de Trabajadores Municipales” y su similar modificatoria, suscriptas el 30 de octubre de 2015 y el 17 de noviembre del mismo año respectivamente, en el marco previsto por dicha Ley y convalidados por Ordenanza N° 6412/2015; la Ordenanza Nº 6613 promulgada por el Decreto Nº 537/17, la Resolución Conjunta Nº 0008/2018 (t.v.) de la Secretaría Técnica, Administrativa y Legal y la Secretaría de Modernización, el Decreto Nº 184/2022 (t.v.)  y el EX-2024-00062926-MUNICAMSMESA#DGAA; y\nConsiderando\nQue, por haber incurrido en ausencias sin justificar desde el 26 de noviembre de 2024, se intimó a la Sra. Yamila Xiomara GARCIA, por CD N° 174826825 del 3 de diciembre de 2024, a retomar su puesto de trabajo dentro del término de cuarenta y ocho (48) horas hábiles subsiguientes a su notificación, bajo apercibimiento de proceder a decretar su cesantía.\nQue el Correo Argentino informa con fecha 11 de diciembre de 2024 que no se entregó dicha CD, indicando que el mencionado agente SE MUDO.\nQue el domicilio del destinatario consignado en la carta documento referida coincide con el último declarado por el trabajador conforme a lo dispuesto en el artículo 103 inciso k) de la Ley 14.656, por lo que corresponde proceder a su cese, desde el 16 de diciembre de 2024.\nQue la Dirección General de Recursos Humanos informa que la Sra. GARCIA, revista en  la Planta Temporaria de  Personal, como “Personal  Mensualizado” Técnica Administrativa IV (administrativa) - Clase IV, Personal Técnico Administrativo, con 39 horas semanales de labor, dependiente de la Dirección de Entidades de Bien Público, Subsecretaría de Desarrollo Social, Jefatura de Gabinete.\nQue la Dirección General de Asuntos Jurídicos, Administrativos, Legislativos y Empleo Público interviene y obra dictamen.\nQue la presente medida se dicta en uso de las atribuciones otorgadas por el artículo 108º del Decreto Ley 6769/58 (Ley Orgánica de las Municipalidades) (t.v), asimismo, se dicta en los términos de la Ordenanza Nº 6613, promulgada por el Decreto Nº 537/17, y dentro de lo contemplado en el artículo Nº 1 de la Resolución Conjunta Nº 0008/2018 (t.v.) de la Secretaría Técnica, Administrativa y Legal y la Secretaría de Modernización.\nQue la refrenda del presente acto administrativo se debe realizar en virtud de lo establecido en el Decreto Nº 184/2022 (t.v.).\nPor ello,\nEL SEÑOR INTENDENTE MUNICIPAL DE CAMPANA, DECRETA:\nARTÍCULO 1º.-\nDéjase cesante por abandono de cargo, a la Sra. Yamila Xiomara GARCIA (D.N.I. 40.493.163), legajo personal N° 20849, quien revista en la Planta Temporaria de Personal, como “Personal Mensualizado” Técnica Administrativa IV (administrativa) - Clase IV, Personal Técnico Administrativo, con 39 horas semanales de labor, dependiente de la Dirección de Entidades de Bien Público, Subsecretaría de Desarrollo Social, Jefatura de Gabinete, con retroactividad al 16 de diciembre de 2024, en virtud de lo establecido en el artículo 108 de la Ley Provincial N° 14.656, por las razones expuestas en los Considerandos del presente acto administrativo.-\nARTÍCULO 2°.-\nRefréndase el presente Decreto por la Señora Secretaria Técnica, Administrativa y Legal Interina, el Señor Secretario de Economía y Hacienda y el Señor Jefe de Gabinete.\nARTÍCULO 3º.-\nRegístrese; comuníquese; notifíquese; y archívese.-\n\n[DOC 16]\nBoletines/Campana\nDecreto Nº1348/24\nDecreto Nº 1348/24\nCampana, 27/12/2024\nEX-2022-00067891-MUNICAM-SMESA#DGAA Cese Sr. Lucas Ariel CONTI.\nVisto\nEl Decreto Ley 6769/58 (Ley Orgánica de las Municipalidades) (t.v.); la Ley Provincial N° 14.656, el Convenio de la “Convención Colectiva de Trabajadores Municipales” y su similar modificatoria, suscriptas el 30 de octubre de 2015 y el 17 de noviembre del mismo año respectivamente, en el marco previsto por dicha Ley y convalidados por Ordenanza N° 6412/2015; la Ordenanza Nº 6613 promulgada por el Decreto Nº 537/17, la Resolución Conjunta Nº 0008/2018 (t.v.) de la Secretaría Técnica, Administrativa y Legal y la Secretaría de Modernización, el Decreto Nº 184/2022 (t.v.)  y el EX-2022-00067891-MUNICAMSMESA#DGAA; y\nConsiderando\nQue, por haber incurrido en ausencias sin justificar desde el 28 de octubre de 2024, se intimó al Sr. Lucas Ariel CONTI por CD N° 174838616 con fecha 06 de noviembre de 2024, a retomar su puesto de trabajo dentro del término de cuarenta y ocho (48) horas hábiles subsiguientes a su notificación, bajo apercibimiento de proceder a decretar su cesantía.\nQue la citada CD fue entregada el 08 de noviembre de 2024, según constancia del Correo Argentino.\nQue cumplido con la intimación cursada al trabajador CONTI la Dirección General de Recursos Humanos informa que ésta no se ha reintegrado a sus tareas en  los plazos señalados, por  lo que entiende que  corresponde proceder al dictado del correspondiente acto administrativo, decretando la cesantía a partir del 13 de noviembre del año en curso por la causal de abandono de trabajo, conforme a lo dispuesto por el artículo 90 del Convenio Colectivo de Trabajadores Municipales.\nQué asimismo informa que, el Sr. CONTI revistaba en la Planta Temporaria de Personal, como Servicio IV – (Chofer) - Clase IV – Personal de Servicio - con 48 horas semanales de labor, dependiente del Departamento Corralón Norte, Dirección General de Espacios Públicos, Subsecretaría de Espacios Públicos y Servicios, Secretaría de Espacio Público y Descentralización, Jefatura de Gabinete.\nQue la Dirección General de Asuntos Jurídicos, Administrativos, Legislativos y Empleo Público interviene y obra dictamen.\nQue la presente medida se dicta en uso de las atribuciones otorgadas por el artículo 108º del Decreto Ley 6769/58 (Ley Orgánica de las Municipalidades) (t.v), asimismo, se dicta en los términos de la Ordenanza Nº 6613, promulgada por el Decreto Nº 537/17, y dentro de lo contemplado en el artículo Nº 1 de la Resolución Conjunta Nº 0008/2018 (t.v.) de la Secretaría Técnica, Administrativa y Legal y la Secretaría de Modernización.\nQue la refrenda del presente acto administrativo se debe realizar en virtud de lo establecido en el Decreto Nº 184/2022 (t.v.).\nPor ello,\nEL SEÑOR INTENDENTE MUNICIPAL DE CAMPANA, DECRETA:\nARTÍCULO 1º.-\nDéjase cesante por abandono de cargo, al Sr. Lucas Ariel CONTI (D.N.I. 27.170.998 – Clase 1979), legajo personal N° 20348 quien revistaba en Planta Temporaria de Personal, como Servicio IV – (Chofer) - Clase IV – Personal de Servicio - con 48 horas semanales de labor, dependiente del Departamento Corralón Norte, Dirección  General de Espacios Públicos, Subsecretaría de Espacios Públicos y Servicios, Secretaría  de Espacio Público y Descentralización,  Jefatura de Gabinete, con retroactividad al 13 de noviembre de 2024, en virtud de lo establecido en el artículo 90 del Convenio Colectivo de Trabajadores Municipales, por las razones expuestas en los Considerandos del presente acto administrativo.-\nARTÍCULO 2°.-\nRefréndase el presente Decreto por la Señora Secretaria Técnica, Administrativa y Legal Interina, el Señor Secretario de Economía y Hacienda y el Señor Jefe de Gabinete.\nARTÍCULO 3º.-\nRegístrese; comuníquese; notifíquese; y archívese.-\n\n[DOC 17]\nBoletines/Campana\nDecreto Nº1349/24\nDecreto Nº 1349/24\nCampana, 27/12/2024\nExpediente Municipal N° 4016 -26918-2016 Renuncia Sra. Andrea Fernanda GIANACULOPULO.\nVisto\nLa Ley Provincial N° 14.656, la Ordenanza N° 2985/1994 (t,v,)la Ordenanza Nº 6613 promulgada por el Decreto Nº 537/17, la Resolución Conjunta Nº 008/2018 (t.v.) de la Secretaría Técnica, Administrativa y Legal y la Secretaría de Modernización, el Decreto N°184/2022 (t.v)  y el Expediente Municipal N° 4016 26918-2016; y\nConsiderando\nQue obra renuncia presentada por la Sra. Andrea Fernanda GIANACULOPULO para hacerse efectiva a partir del 16 de octubre del corriente año.\nQue la Dirección General de Recursos Humanos informa que la aludida funcionaria revistaba como Personal sin Estabilidad, como Jefa de Servicio de Pediatría, dependiente de la Secretaría de Salud, Secretaría General de Políticas Sociales y Productivas, Jefatura de Gabinete.\nQue, en función de ello, corresponde dictar el pertinente acto administrativo.\nQue la Dirección General de Asuntos Jurídicos, Administrativos, Legislativos y Empleo Público interviene y obra dictamen.\nQue la presente medida se dicta en uso de las atribuciones otorgadas por el artículo 108º del Decreto Ley 6769/58 (Ley Orgánica de las Municipalidades) (t.v),  asimismo, se  dicta en los términos de  la Ordenanza  Nº 6613,  promulgada por  el Decreto Nº 537/17, y dentro de lo contemplado en el artículo Nº 1 de la Resolución Conjunta Nº 008/2018 (t.v.) de la Secretaría Técnica, Administrativa y Legal y la Secretaría de Modernización\nQue la refrenda del presente acto administrativo se debe realizar en virtud de lo establecido en el Decreto N° 184/2022 (tv.).\nPor ello,\nEL SEÑOR INTENDENTE MUNICIPAL DE CAMPANA, DECRETA:\nARTÍCULO 1º.-\nAcéptase, con retroactividad al 16 de octubre de 2024, la renuncia presentada por Sra. Andrea Fernanda GIANACULOPULO (D.N.I.25.355.608), legajo personal N° 4968, al cargo de Jefa de Servicio de Pediatría, dependiente de la Secretaría de Salud, Secretaría General de Políticas Sociales y Productivas, Jefatura de Gabinete.-\nARTÍCULO 2º.-\nRefréndase el presente Decreto por la Señora Secretaria Técnica, Administrativa y Legal Interina, el Señor Secretario de Economía y Hacienda y el Señor Jefe de Gabinete.\nARTÍCULO 3º.-\nRegístrese; comuníquese; notifíquese; y archívese.-\n\n[DOC 18]\nBoletines/Campana\nDecreto Nº1350/24\nDecreto Nº 1350/24\nCampana, 27/12/2024\nEX-2023-00043429-MUNICAM-SMESA#DGAA Renuncia Victoria Abril LEIVA.\nVisto\nEl Decreto Ley 6769/58 (Ley Orgánica de las Municipalidades) (t.v.); la Ley Provincial N° 14.656; la “Convención Colectiva de Trabajadores Municipales” y su modificatoria suscripta el 30 de octubre de 2015 y el 17 de noviembre del mismo año respectivamente en el marco previsto por dicha Ley y convalidados por Ordenanza N° 6412/2015; la Ordenanza Nº 6613 promulgada por el Decreto Nº 537/17; la Resolución Conjunta Nº 008/2018 (t.v.) de la Secretaría Técnica, Administrativa y Legal y la Secretaría de Modernización; el Decreto N° 184/2022 (t.v.); y el EX-2023-00043429-MUNICAM-SMESA#DGAA; y\nConsiderando\nQue obra renuncia presentada por Srta. Victoria Abril LEIVA para hacerse efectiva a partir del 19 de diciembre del corriente año.\nQue según constancias obrantes en la Dirección General de Recursos Humanos informa que el aludido trabajador revistaba como “Personal Mensualizado”, Servicio IV (Personal de Servicio) - Clase IV - con 48 horas semanales de labor, dependiente de la Subdirección de Centro de Centro de Monitoreo Público, Subsecretaría de Planificación y Coordinación Operativa y UPL, Secretaría de Seguridad y Prevención Ciudadana, Jefatura de Gabinete.\nQue en función de ello, corresponde dictar el pertinente acto administrativo.\nQue la Dirección General de Asuntos Jurídicos, Administrativos, Legislativos y Empleo Público interviene y obra dictamen.\nQue la presente medida se dicta en uso de las atribuciones otorgadas por el artículo 108º del Decreto Ley 6769/58 (Ley Orgánica de las Municipalidades) (t.v), asimismo, se dicta en los términos de la Ordenanza Nº 6613, promulgada por el Decreto Nº 537/17, y dentro de lo contemplado en el artículo Nº 1 de la Resolución Conjunta Nº 0008/2018 (t.v.) de la Secretaría Técnica, Administrativa y Legal y la Secretaría de Modernización.\nQue la refrenda del presente acto administrativo se debe realizar en virtud de lo establecido en el Decreto N° 184/2022 (t.v.).\nPor ello,\nEL SEÑOR INTENDENTE MUNICIPAL DE CAMPANA, DECRETA:\nARTÍCULO 1º.-\nAcéptase, con retroactividad al 19 de diciembre de 2024, la renuncia presentada por la Srta. Victoria Abril LEIVA (D.N.I. 40.235.181), en la Planta Temporaria de Personal, como “Personal Mensualizado”, Servicio IV (Personal de Servicio) - Clase IV - con 48 horas semanales de labor, dependiente de la Subdirección de Centro de Centro de Monitoreo Público, Subsecretaría de Planificación y Coordinación Operativa y UPL, Secretaría de Seguridad y Prevención Ciudadana, Jefatura de Gabinete.-\nARTÍCULO 2º.-\nRefréndase el presente Decreto por la Señora Secretaria Técnica, Administrativa y Legal Interina, el Señor Secretario de Economía y Hacienda y el Señor Jefe de Gabinete.\nARTÍCULO 3º.-\nRegístrese; comuníquese; notifíquese; y archívese.-\n\n[DOC 19]\nBoletines/Campana\nDecreto Nº1351/24\nDecreto Nº 1351/24\nCampana, 27/12/2024\nEX-2024-00100030- MUNICAM-SMESA#DGAA Licencia especial Sr. DEL GIUDICE Jose María.\nVisto\nEl Decreto Ley 6769/58 (Ley Orgánica de las Municipalidades) (t.v.); la Ley Provincial N° 14.656, el Convenio de la “Convención Colectiva de Trabajadores Municipales” y su similar modificatoria, suscriptas el 30 de octubre de 2015 y el 17 de noviembre del mismo año respectivamente, en el marco previsto por dicha Ley y convalidados por Ordenanza N° 6412/2015; la Ordenanza Nº 6613 promulgada por el Decreto Nº 537/17, la Resolución Conjunta Nº 008/2018 (t.v.) de la Secretaría Técnica, Administrativa y Legal y la Secretaría de Modernización, el Decreto N° 184/2022 (t.v) y el EX-2024-00100030-MUNICAMSMESA#DGAA; y\nConsiderando\nQue el Sr. José María DEL GIUDICE, solicita que se le conceda una licencia especial sin goce de haberes, desde el 1° de enero de 2025 y hasta el 31 de marzo del mismo año inclusive, por razones de índole personal.\nQue tal licencia se encuentra prevista en el artículo 63 del CCTM, y establece que, las “LICENCIAS ESPECIALES” por causas no previstas en dicha ley y que obedezcan a motivos de real necesidad debidamente documentados, podrán ser concedidas con o sin goce de haberes. Para hacer uso de esta licencia el trabajador deberá contar con una actividad mínima inmediata de un (1) año a la fecha de su iniciación.\nQue la Dirección General de Recursos Humanos informa que el aludido agente reúne los requisitos exigidos por la citada norma, y que los requisitos de antigüedad y las causas están debidamente documentadas en su legajo personal.\nQue, en función de ello, corresponde dictar el pertinente acto administrativo.\nQue la Dirección General de Asuntos Jurídicos, Administrativos, Legislativos y Empleo Público interviene y obra dictamen.\nQue la presente medida se dicta en uso de las atribuciones otorgadas por el artículo 108º del Decreto Ley 6769/58 (Ley Orgánica de las Municipalidades) (t.v), asimismo, se dicta en los términos de la Ordenanza Nº 6613, promulgada por el Decreto Nº 537/17, y dentro de lo contemplado en el artículo Nº 1 de la Resolución Conjunta Nº 008/2018 (t.v.) de la Secretaría Técnica, Administrativa y Legal y la Secretaría de Modernización.\nQue la refrenda del presente acto administrativo se debe realizar en virtud de lo establecido en el Decreto Nº 184/2022 (t.v.).\nPor ello,\nEL SEÑOR INTENDENTE MUNICIPAL DE CAMPANA, DECRETA:\nARTÍCULO 1º.-\nOtórgase al Sr. José María DEL GIUDICE (D.N.I. 25.691.613 – Clase 1977), legajo personal N° 20609, quien revista, en la Planta Permanente de Personal como Técnico Administrativo IV (Técnico) – Clase IV – Agrupamiento Personal Técnico Administrativo, con 39 horas semanales de labor, dependiente de la Subsecretaría de Modernización, Jefatura de Gabinete, licencia especial sin goce de haberes a partir del 1° de enero de 2025 y hasta el 31 de marzo del mismo año inclusive, por razones de índole personal, de acuerdo a lo previsto en el artículo 63 del CCTM.-\nARTÍCULO 2º.-\nNotifíquese a la Dirección General de Recursos Humanos y por su intermedio al trabajador interesado.-\nARTÍCULO 3°.-\nRefréndase el presente Decreto por la Señora Secretaria Técnica, Administrativa y Legal Interina, el Señor Secretario de Economía y Hacienda y el Señor Jefe de Gabinete.\nARTÍCULO 4º.-\nRegístrese; comuníquese; notifíquese; y archívese.-\n\n[DOC 20]\nBoletines/Campana\nDecreto Nº1352/24\nDecreto Nº 1352/24\nCampana, 27/12/2024\nEX-2024-00081141-MUNICAM-SMESA#DGAA\nVisto\nLa Ordenanza Nº 7598/2023 (Complementaria del Presupuesto General de Gastos año 2024); la Ordenanza Nº 6613 promulgada por el Decreto Nº 537/17; la Resolución Conjunta Nº 0008/2018 (t.v.) de la Secretaría Técnica, Administrativa y Legal y la Secretaría de Modernización; los Decreto Nº 184/2022 (t.v.), y N° 1086/2024; el Anexo VI del Decreto N° 1093/2024; y el EX-2024-00081141-MUNICAM-SMESA#DGAA; y\nConsiderando\nQue mediante el Decreto N° 1086/2024 de fecha 05 de noviembre del 2024, le fue otorgado al trabajador Sr. MOINE Sandro Francisco la “Bonificación por Función” y la “Bonificación por Experiencia y Capacidad Personal Adquirida”, consistentes, en el treinta y cinco por ciento (35%) y el treinta por ciento (30%) respectivamente, del sueldo básico, con carácter mensual.\nQue obra la correspondiente solicitud de la Secretaría de Espacio Público y Descentralización donde se incremente al cuarenta y cinco por ciento (45%) del respectivo sueldo básico la “Bonificación por Función” y la “Capacidad y Experiencia Personal Adquirida” al sesenta por ciento (60%), al señalado agente.\nAsimismo, la Dirección General de Recursos Humanos comunica que dicha medida tendrá vigencia a partir del 01 de agosto del 2024 y hasta el 31 de diciembre del mismo año inclusive.\nQue la Dirección General de Asuntos Jurídicos, Administrativos, Legislativos y Empleo Público interviene y obra dictamen.\nQue la presente medida se dicta en uso de las atribuciones otorgadas por el artículo 108º del Decreto-Ley 6769/58 (Ley Orgánica de las Municipalidades) (t.v.),  asimismo,  se dicta en  los términos de  la Ordenanza Nº  6613 promulgada por el Decreto Nº 537/17, y dentro de lo contemplado en el artículo Nº 1 de la Resolución Conjunta Nº 0008/2018 (t.v.) de la Secretaría Técnica, Administrativa y Legal y la Secretaría de Modernización.\nQue la refrenda del presente acto administrativo se debe realizar en virtud de lo establecido en el Decreto Nº 184/2022 (t.v.).\nPor ello,\nEL SEÑOR INTENDENTE MUNICIPAL DE CAMPANA, DECRETA:\nARTÍCULO 1º.-\nIncreméntase al cuarenta y cinco por ciento (45%) la “Bonificación por Función”, normada por la Ordenanza Nº 7598/2023 (Complementaria del Presupuesto General de Gastos año 2024), al Sr. Sandro Francisco MOINE (D.N.I. 20.585.882 – clase 1969), Legajo Personal N° 7423 consistente en el porcentaje del sueldo básico que se especifica, con carácter mensual.-\nARTÍCULO 2º.-\nIncreméntase al sesenta por ciento (60%) la “Capacidad y Experiencia Personal Adquirida”, normada por la Ordenanza Nº 7598/2023 (Complementaria del Presupuesto General de Gastos año 2024), al Sr. Sandro Francisco MOINE (D.N.I. 20.585.882 – clase 1969), Legajo Personal N° 7423 consistente en el porcentaje del sueldo básico que se especifica, con carácter mensual.-\nARTÍCULO 3°.-\nDispónese que las Bonificaciones otorgadas en los artículos 1° y 2° rigen con retroactividad al 01 de agosto de 2024 y hasta el 31 de diciembre del mismo año, pudiendo ser dejados sin efecto antes de esta última fecha si desaparecen las causas que motivaron su concesión, en cada caso.-\nARTÍCULO 4º.-\nDispónese que los fondos necesarios para dar cumplimiento a lo dispuesto en  el artículo 2° se tomarán de la estructura programática correspondiente a la Jurisdicción 1110125000 - Secretaría de Espacio Público y Descentralización, del Presupuesto General de Gastos para el año 2024.-\nARTÍCULO 5°.-\nRefréndase el presente Decreto por la Señora Secretaria Técnica, Administrativa y Legal Interina; el Señor Secretario de Economía y Hacienda; y el Señor Jefe de Gabinete.-\nARTÍCULO 6º.-\nRegístrese; comuníquese; notifíquese; y archívese.-\n\n[DOC 21]\nBoletines/Campana\nDecreto Nº1353/24\nDecreto Nº 1353/24\nCampana, 27/12/2024\nEX-2024-00099893-MUNICAM-SMESA#DGAA Designación Srta. Mariana del Carmen BARBOSA.\nVisto\nEl Decreto – Ley N° 6769/1958 – Ley Orgánica de las Municipalidades (t.v.); la Ley Provincial N° 14.656, la Ordenanza Nº 6613 promulgada por el Decreto Nº 537/17; la Resolución Conjunta Nº 0008/2018 (t.v.) de la Secretaría Técnica, Administrativa y Legal y la Secretaría de Modernización; los Decretos N° 184/2022 (t.v.) y N° 455/2023 y el EX-2024-00099893-MUNICAM-SMESA#DGAA; y\nConsiderando\nQue obra Formulario Incorporación de Personal mediante el cual la Secretaría de Salud solicita la designación de la Srta. Mariana del Carmen BARBOSA y que se le otorgue el “Adicional por Actividad Crítica”.\nQue la Dirección General de Recursos Humanos informa que la Srta. BARBOSA cumple con todos los requisitos de admisibilidad para el ingreso a la Administración Pública y que no posee antecedentes penales, de conformidad con lo establecido en el artículo 3 de la Ley Provincial N° 14.656.\nQue a su vez comunica que la Srta. BARBOSA puede ser designada desde el 02 de septiembre de 2024 y hasta el 31 de diciembre del mismo año inclusive, en la Planta Temporaria de Personal, como “Personal Mensualizado”, como Trabajadora Social, Grado Asistente, Personal Profesional de la Salud, con 36 horas semanales, dependiente de la Sala de Salud Mental, Servicio de Salud Mental, Dirección Médica de la Unidad Hospitalaria  San José , Subsecretaría de Salud, Secretaría de Salud, Secretaría General de Políticas Sociales y Productivas, Jefatura de Gabinete, otorgándole el “Adicional por Actividad Crítica” consistente en el treinta y cinco por ciento (35%) del sueldo básico, con carácter mensual.\nQue, en función de ello, corresponde dictar el pertinente acto administrativo, afectando presupuestariamente la erogación.\nQue la Dirección General de Asuntos Jurídicos, Administrativos, Legislativos y Empleo Público interviene y obra dictamen.\nQue la presente medida se dicta en uso de las atribuciones otorgadas por el artículo 108º del Decreto Ley 6769/58 (Ley Orgánica de las Municipalidades) (t.v), asimismo, se dicta en los términos de la Ordenanza Nº 6613, promulgada por el Decreto Nº 537/17, y dentro de lo contemplado en el artículo Nº 1 de la Resolución Conjunta Nº 0008/2018 (t.v.) de la Secretaría Técnica, Administrativa y Legal y la Secretaría de Modernización.\nQue la refrenda del presente acto administrativo se debe realizar en virtud de lo establecido en el Decreto N° 184/2022(t.v.).\nPor ello,\nEL SEÑOR INTENDENTE MUNICIPAL DE CAMPANA, DECRETA:\nARTÍCULO 1º.-\nDesígnase a la Srta. Mariana del Carmen BARBOSA (D.N.I. 30.171.561), en la Planta Temporaria de Personal, “Personal Mensualizado”, como Trabajadora Social, Grado Asistente, Personal Profesional de la Salud, con 36 horas semanales, dependiente de la Sala de Salud Mental, Servicio de Salud Mental, Dirección Médica de la Unidad Hospitalaria San José, Subsecretaría de Salud, Secretaría de Salud, Secretaría General de Políticas Sociales y Productivas, Jefatura de Gabinete, con retroactividad al 02 de septiembre de 2024 y hasta el 31 de diciembre del mismo año inclusive. No obstante, y antes de la fecha de conclusión indicada anteriormente, cuando razones de servicio así lo aconsejen ésta podrá ser dada de baja, ello de conformidad con lo prescripto en el artículo 118 de la Ley N° 14.656.-\nARTÍCULO 2º.-\nEstablécese que el nombramiento dispuesto en este Decreto está alcanzado por las disposiciones de los artículos 2°, 68 y 111 de la Ley Provincial N° 14.656.-\nARTÍCULO 3°. -\nOtórgase a la Srta. Mariana del Carmen BARBOSA, el “Adicional por Actividad Crítica” consistente en el treinta y cinco por ciento (35%) del respectivo sueldo básico, con carácter mensual, en virtud de lo contemplado en el Artículo 2° del Decreto N° 455 /23.-\nARTÍCULO 4º.-\nDispónese que el Adicional acordado en el artículo 3° rige con retroactividad al 02 de septiembre de 2024 y hasta el 31 de diciembre del mismo año inclusive, pudiendo ser dejado sin efecto antes de esta última fecha si desaparecen las causas que motivaron su concesión, en cada caso. -\nARTÍCULO 5º.-\nEstablécese que los fondos necesarios para dar cumplimiento a lo dispuesto en este Decreto se tomarán de la estructura programática correspondiente a la Jurisdicción 1110105000 – Secretaría de Salud, del Presupuesto General de Gastos para el año 2024.-\nARTÍCULO 6º.-\nRefréndase el presente Decreto por la Señora Secretaria Técnica, Administrativa y Legal Interina, el Señor Secretario de Economía y Hacienda y el Señor Jefe de Gabinete.\nARTÍCULO 7º.-\nRegístrese; comuníquese; notifíquese; y archívese.-\n\n[DOC 22]\nBoletines/Campana\nDecreto Nº1354/24\nDecreto Nº 1354/24\nCampana, 27/12/2024\nEX-2024-00100523-MUNICAM-SMESA#DGAA Renuncias Varias\nVisto\nEl Decreto Ley 6769/58 (Ley Orgánica de las Municipalidades) (t.v.); la Ley Provincial N° 14.656, el Convenio de la “Convención Colectiva de Trabajadores Municipales” y su similar modificatoria, suscriptas el 30 de octubre de 2015 y el 17 de noviembre del mismo año respectivamente, en el marco previsto por dicha Ley y convalidados por Ordenanza N° 6412/2015; la Ordenanza Nº 6613 promulgada por el Decreto Nº 537/17, la Resolución Conjunta Nº 0008/2018 (t.v.) de la Secretaría Técnica, Administrativa y Legal y la Secretaría de Modernización; el Decreto Nº 184/2022 (t.v.) y el EX-2024-00100523-MUNICAM-SMESA#DGAA; y\nConsiderando\nQue a orden 3, obran las renuncias presentadas por los diversos agentes para hacerse efectivas a partir de la fecha que en cada caso se indica.\nQue según constancias obrantes en la Dirección General de Recursos Humanos informa que los aludidos trabajadores revistaban en las Plantas Temporarias y Permanente de Personal, con las categorías e imputación que cada caso se detalla en el ANEXO I del presente decreto.\nQue, en función de ello, corresponde dictar el pertinente acto administrativo.\nQue la presente medida se dicta en uso de las atribuciones otorgadas por el artículo 108º del Decreto Ley 6769/58 (Ley Orgánica de las Municipalidades) (t.v),  asimismo, se dicta en  los términos de  la Ordenanza N º 6613, promulgada  por  el Decreto Nº 537/17, y dentro de lo contemplado en el artículo Nº 1 de la Resolución Conjunta Nº 0008/2018 (t.v.) de la Secretaría Técnica, Administrativa y Legal y la Secretaría de Modernización.\nQue la refrenda del presente acto administrativo se debe realizar en virtud de lo establecido en el Decreto Nº 184/2022 (t.v.).\nPor ello,\nEL SEÑOR INTENDENTE MUNICIPAL DE CAMPANA, DECRETA:\nARTÍCULO 1º.-\nAcéptase, a partir de la fecha que en cada caso se indica, las renuncias presentadas por los agentes detallados en el ANEXO I el cual forma parte integrante del presente, en las categorías e imputación que cada caso se detalla en el mencionado ANEXO.-\nARTÍCULO 2º.-\nRefréndase el presente Decreto por la Señora Secretaria Técnica, Administrativa y Legal Interina, el Señor Secretario de Economía y Hacienda y el Señor Jefe de Gabinete.\nARTÍCULO 3º.-\nRegístrese; comuníquese; notifíquese; y archívese.-\nAnexos\nAnexo I\nAnexo\nDESCARGAR\n\n[DOC 23]\nBoletines/Campana\nDecreto Nº1355/24\nDecreto Nº 1355/24\nCampana, 27/12/2024\nEX-2023-00081041-MUNICAM-SMESA#DGAA Cese por abandono de cargo DEAREYS Mariana Esther\nVisto\nEl Decreto-Ley 6769/58 (Ley Orgánica de las Municipalidades) (t.v.); la Ley Provincial N° 14.656; el Convenio de la “Convención Colectiva de Trabajadores Municipales” y su similar modificatoria, suscriptas el 30 de octubre de 2015 y el 17 de noviembre del mismo año respectivamente, en el marco previsto por dicha Ley y convalidados por Ordenanza N° 6412/2015; la Ordenanza Nº 6613 promulgada por el Decreto Nº 537/17; la Resolución Conjunta Nº 0008/2018 (t.v.) de la Secretaría Técnica, Administrativa y Legal y la Secretaría de Modernización; el Decreto Nº 184/2022 (t.v.); y el EX-2023-00081041-MUNICAMSMESA#DGAA; y\nConsiderando\nQue por haber incurrido en ausencias sin justificar desde el 15 de noviembre de 2024, se intimó a la Sra. Mariana Esther DEAREYS por CD N° 174826745 de fecha 25 de noviembre de 2024, a retomar su puesto de trabajo dentro del término de cuarenta y ocho (48) horas hábiles subsiguientes a su notificación, bajo apercibimiento de proceder a decretar su cesantía.\nQue el Correo Argentino informa con fechas 26 y 27 de noviembre de 2024 que no se entregó dicha CD, indicando CERRADO / AUSENTE – SE DEJÓ AVISO DE VISITA; y con fecha 28 de noviembre de 2024 indica ESPERA EN SUCURSAL.\nQue el domicilio del destinatario consignado en la carta documento referida coincide con el último declarado por el trabajador conforme a lo dispuesto en el artículo 103 inciso k) de la Ley 14.656, por lo que corresponde proceder a su cese, desde el 03 de diciembre de 2024.\nQue  la Dirección General de  Recursos Humanos informa que la Sra. DEAREYS revista en la. Planta Temporaria de Personal, como Servicio IV (Personal de Servicio) - Clase IV – Agrupamiento Personal de Servicio, con 48 horas semanales de labor, dependiente de la División Mucamas, Dirección General de Recursos Humanos, Secretaría de Economía y Hacienda, Jefatura de Gabinete.\nQue la Dirección General de Asuntos Jurídicos, Administrativos, Legislativos y Empleo Público interviene y obra dictamen.\nQue la presente medida se dicta en uso de las atribuciones otorgadas por el artículo 108º del Decreto-Ley 6769/58 (Ley Orgánica de las Municipalidades) (t.v.), asimismo, se dicta en los términos de la Ordenanza Nº 6613 promulgada por el Decreto Nº 537/17, y dentro de lo contemplado en el artículo Nº 1 de la Resolución Conjunta Nº 0008/2018 (t.v.) de la Secretaría Técnica, Administrativa y Legal y la Secretaría de Modernización.\nQue la refrenda del presente acto administrativo se debe realizar en virtud de lo establecido en el Decreto Nº 184/2022 (t.v.).\nPor ello,\nEL SEÑOR INTENDENTE MUNICIPAL DE CAMPANA, DECRETA:\nARTÍCULO 1º.-\nDéjase cesante por abandono de cargo a la Sra. Mariana Esther DEAREYS (D.N.I. 30.612.104), legajo personal N° 20665, quien revista en la Planta Temporaria de Personal, como Servicio IV (Personal de Servicio) - Clase IV – Agrupamiento Personal de Servicio, con 48 horas semanales de labor, dependiente de la División Mucamas, Dirección General de Recursos Humanos, Secretaría de Economía y Hacienda, Jefatura de Gabinete, con retroactividad al 03 de diciembre de 2024, en virtud de lo establecido en el artículo 90 del Convenio Colectivo de Trabajadores Municipales, por las razones expuestas en el Considerando del presente.-\nARTÍCULO 2°.-\nRefréndase el presente Decreto por la Señora Secretaria Técnica, Administrativa y Legal Interina; el Señor Secretario de Economía y Hacienda; y el Señor Jefe de Gabinete.-\nARTÍCULO 3º.-\nRegístrese; comuníquese; notifíquese; y archívese.-\n\n[DOC 24]\nBoletines/Campana\nDecreto Nº1356/24\nDecreto Nº 1356/24\nCampana, 27/12/2024\nEX-2024-00099359-MUNICAM-SMESA#DGAA Designación Dr. Kenner Euclides VIANA.\nVisto\nEl Decreto – Ley N° 6769/1958 – Ley Orgánica de las Municipalidades (t.v.); la Ley Provincial N° 14.656, la Ordenanza N° 2985/94 (t.v) sobre Carrera Profesional Hospitalaria y su Decreto reglamentario N°703/94 (t.v); la Ordenanza Nº 6613 promulgada por el Decreto Nº 537/17; la Resolución Conjunta Nº 0008/2018 (t.v.) de la Secretaría Técnica, Administrativa y Legal y la Secretaría de Modernización; los Decretos N° 184/2022 (t.v.) y N° 455/2023 y el EX-2024-00099359-MUNICAM-SMESA#DGAA; y\nConsiderando\nQue luce informe circunstanciado mediante el cual la Secretaría de Salud solicita la designación del Dr. Kenner Euclides VIANA y que se le otorgue la “Bonificación Especial para Médicos de Guardia” y la “Bonificación por Función para Médicos de Guardia”.\nQue la Dirección General de Recursos Humanos informa que el Dr. VIANA cumple con todos los requisitos de admisibilidad para el ingreso a la Administración Pública y que no posee antecedentes penales, de conformidad con lo establecido en el artículo 3 de la Ley Provincial N° 14.656.\nQue a su vez comunica que el Dr. VIANA puede ser designado desde el 24 de noviembre de 2024 y hasta el 31 de diciembre del mismo año inclusive, en la Planta  Temporaria  de Personal, “Personal  Mensualizado”, como  Médico de  Guardia, Grado Asistente, Personal  Profesional de la Salud, con 36 horas semanales, dependiente de la Sala de Emergentología Adultos, Servicio de Emergentología, Dirección Médica Asociada de la Unidad Hospitalaria San José, Subsecretaría de Salud, Secretaría de Salud, Secretaría General de Políticas Sociales y Productivas, Jefatura de Gabinete, otorgándole la “Bonificación Especial para Médicos de Guardia” y la “Bonificación por Función para Médicos de Guardia”, consistentes en el doscientos diez por ciento (210%) y en el sesenta por ciento (60%) respectivamente, cada una del sueldo básico, con carácter mensual.\nQue, en función de ello, corresponde dictar el pertinente acto administrativo, afectando presupuestariamente la erogación.\nQue la Dirección General de Asuntos Jurídicos, Administrativos, Legislativos y Empleo Público interviene y obra dictamen.\nQue la presente medida se dicta en uso de las atribuciones otorgadas por el artículo 108º del Decreto Ley 6769/58 (Ley Orgánica de las Municipalidades) (t.v), asimismo, se dicta en los términos de la Ordenanza Nº 6613, promulgada por el Decreto Nº 537/17, y dentro de lo contemplado en el artículo Nº 1 de la Resolución Conjunta Nº 0008/2018 (t.v.) de la Secretaría Técnica, Administrativa y Legal y la Secretaría de Modernización.\nQue la refrenda del presente acto administrativo se debe realizar en virtud de lo establecido en el Decreto N° 184/2022 (t.v.).\nPor ello,\nEL SEÑOR INTENDENTE MUNICIPAL DE CAMPANA, DECRETA:\nARTÍCULO 1º.-\nDesígnase al Dr. Kenner Euclides VIANA (D.N.I. 95.722.150 – Clase 1997), en la Planta Temporaria de Personal, “Personal Mensualizado”, como Médico de Guardia, Grado Asistente, Personal Profesional de la Salud, con 36 horas semanales, dependiente de la Sala de Emergentología Adultos, Servicio de Emergentología, Dirección Médica  Asociada de la Unidad Hospitalaria San José, Subsecretaría de Salud, Secretaría de Salud, Secretaría General de Políticas Sociales y Productivas , Jefatura de Gabinete, con retroactividad al 24 de noviembre de 2024 y hasta el 31 de diciembre del mismo año inclusive. No obstante, y antes de la fecha de conclusión indicada anteriormente, cuando razones de servicio así lo aconsejen éste podrá ser dado de baja, ello de conformidad con lo prescripto en el artículo 118 de la Ley N° 14.656.-\nARTÍCULO 2º.-\nEstablécese que el nombramiento dispuesto en este Decreto está alcanzado por las disposiciones de los artículos 2°, 68 y 111 de la Ley Provincial N° 14.656.-\nARTÍCULO 3º.-\nOtórgase al Dr. Kenner Euclides VIANA, la “Bonificación Especial para Médicos de Guardia” consistente en el doscientos diez por ciento (210%) del respectivo sueldo básico, con carácter mensual, en virtud de lo contemplado en el Artículo 2 del Decreto N° 455/23.-\nARTÍCULO 4º.-\nOtórgase al Dr. Kenner Euclides VIANA, la “Bonificación por Función para Médicos de Guardia” consistente en el sesenta por ciento (60%) del respectivo sueldo básico, con carácter mensual, en virtud de lo contemplado en el Artículo 2 del Decreto N° 455/23.-\nARTÍCULO 5º.-\nDispónese que las Bonificaciones acordadas en los artículos 3° y 4° rigen con retroactividad al 24 de noviembre de 2024 y hasta el 31 de diciembre del mismo año inclusive, pudiendo ser dejado sin efecto antes de esta última fecha si desaparecen las causas que motivaron su concesión, en cada caso.-\nARTÍCULO 6º.-\nEstablécese que los fondos necesarios para dar cumplimiento a lo dispuesto en este Decreto se tomarán de la estructura programática correspondiente a la Jurisdicción 1110105000 – Secretaría de Salud, del Presupuesto General de Gastos para el año 2024.-\nARTÍCULO 7º.-\nRefréndase el presente Decreto por la Señora Secretaria Técnica, Administrativa y Legal Interina, el Señor Secretario de Economía y Hacienda y el Señor Jefe de Gabinete.\nARTÍCULO 8º.-\nRegístrese; comuníquese; notifíquese; y archívese.-\n\n[DOC 25]\nBoletines/Campana\nDecreto Nº1357/24\nDecreto Nº 1357/24\nCampana, 27/12/2024\nEX-2022-00074210- MUNICAM-SMESA#DGAA\nVisto\nEl Decreto - Ley 6769/58 (Ley Orgánica de las Municipalidades) (t.v.), la Constitución de la Provincia de Buenos Aires, la estructura orgánica funcional del Departamento Ejecutivo de la Municipalidad de Campana, aprobada por el Decreto N° 0006/2024 BIS, la Ordenanza Nº 6613 promulgada por el Decreto Nº 537/17, la Resolución Conjunta Nº 0008/2018 (t.v.) de la Secretaría Técnica, Administrativa y Legal y la Secretaría de Modernización, el Decreto N° 184/2022 (t.v.) y el EX-2022-00074210-MUNICAM-SMESA#DGAA; y\nConsiderando\nQue el Departamento Ejecutivo solicita se deje sin efecto el nombramiento del Sr. Daniel Edmundo BELLI, el cargo que revista como Personal Sin Estabilidad, por lo que resulta necesario la emisión del acto administrativo mediante el cual se efectivice la medida a partir del 1° de diciembre del 2024.\nQue la Dirección General de Recursos Humanos informa que el Sr. BELLI fue designado, como Personal Sin Estabilidad, en el cargo de Subdirector de Transporte, dependiente del Director de Planificación de Tránsito y Transporte, Director General de Tránsito y Transporte, Subsecretario de Prevención y Relaciones con la Comunidad, Secretaría de Seguridad y Prevención Ciudadana, Jefatura de Gabinete.\nQue la presente medida se dicta en uso de las atribuciones otorgadas por el artículo 108º del Decreto Ley 6769/58 (Ley Orgánica de las Municipalidades) (t.v.), asimismo, se dicta en los términos de la Ordenanza Nº 6613, promulgada por el Decreto Nº 537/17, y dentro de lo contemplado en el artículo Nº 1 de la Resolución Conjunta Nº 0008/2018 (t.v.) de la Secretaría Técnica, Administrativa y Legal y la Secretaría de Modernización.\nQue la refrenda del presente acto administrativo se debe realizar en virtud de lo establecido en el Decreto N° 184/2022 (tv.).\nPor ello,\nEL SEÑOR INTENDENTE MUNICIPAL DE CAMPANA, DECRETA:\nARTÍCULO 1º.-\nDéjase sin efecto, la designación del Sr. Daniel Edmundo BELLI (D.N.I. 25.362.102 – Clase 1976), legajo personal N° 20378, el cargo que revista como Personal Sin Estabilidad, de Subdirector de Transporte, dependiente del Director de Planificación de Tránsito y Transporte, Director General de Tránsito y Transporte, Subsecretario de Prevención y Relaciones con la Comunidad, Secretaría de Seguridad y Prevención Ciudadana, Jefatura de Gabinete, por lo expuesto en los considerandos, con sustento en lo estipulado en el Artículo 108, inciso 9 – Ley Orgánica de Municipalidades.-\nARTÍCULO 2º.-\nEstablécese que la disposición del presente Decreto rige con retroactividad al 01° de diciembre de 2024.-\nARTÍCULO 3°.-\nDispónese que la diligencia de notificación al Sr. Daniel Edmundo BELLI se efectuará por intermedio de la Dirección General de Recursos Humanos, con carácter de urgente despacho.-\nARTÍCULO 4º.-\nRefréndase el presente Decreto por la Señora Secretaria Técnica, Administrativa y Legal Interina, el Señor Secretario de Economía y Hacienda y el Señor Jefe de Gabinete.\nARTÍCULO 5º.-\nRegístrese; comuníquese, notifíquese, y archívese.-\n\n[DOC 26]\nBoletines/Campana\nDecreto Nº1358/24\nDecreto Nº 1358/24\nCampana, 27/12/2024\nEX-2024-00100834 -MUNICAM-SMESA#DGAA Designación Zoe Abril VILCHE\nVisto\nEl Decreto-Ley 6769/58 (Ley Orgánica de las Municipalidades) (t.v.); la Ley Provincial N° 14.656; el Convenio de la “Convención Colectiva de Trabajadores Municipales” y sus modificatorios, suscriptos el 30 de octubre de 2015 y el 17 de noviembre del mismo año respectivamente, en el marco previsto por dicha Ley y convalidados por Ordenanza N° 6412/2015; la Ordenanza Nº 6613 promulgada por el Decreto Nº 537/17; la Resolución Conjunta Nº 0008/2018 (t.v.) de la Secretaría Técnica, Administrativa y Legal y la Secretaría de Modernización; el Decreto Nº 184/2022 (t.v.); el EX-2024-00100834-MUNICAM-SMESA#DGAA; y\nConsiderando\nQue se encuentra vacante el cargo sin estabilidad de Asesor Técnico- Clase II, dependiente de la Secretaría de Inclusión Educación y Cultura, Secretaría General de Políticas Sociales y Productivas, Jefatura de Gabinete.\nQue la mencionada Secretaría solicita se designe como titular del referido cargo a la Srta. Zoe Abril VILCHE quien reúne las condiciones suficientes y apropiadas para cubrirlo.\nQue corresponde designar a la Srta. VILCHE como Personal Sin Estabilidad, en el cargo sin estabilidad de Asesor Técnico - Clase II, dependiente de la Secretaría de Inclusión, Educación y Cultura, Secretaría General de Políticas Sociales y Productivas, Jefatura de Gabinete, del que es titular, mientras perdure su desempeño en las funciones sin estabilidad citadas precedentemente.\nQue, en función de ello, corresponde dictar el pertinente acto administrativo, afectando presupuestariamente la erogación.\nQue la Dirección General de Asuntos Jurídicos, Administrativos, Legislativos y Empleo Público interviene y obra dictamen.\nQue la presente medida se dicta en uso de las atribuciones otorgadas por el artículo 108º del Decreto-Ley 6769/58 (Ley Orgánica de las Municipalidades) (t.v.), asimismo, se dicta en los términos de la Ordenanza Nº 6613 promulgada por el Decreto Nº 537/17, y dentro de lo contemplado en el artículo Nº 1 de la Resolución Conjunta Nº 0008/2018 (t.v.) de la Secretaría Técnica, Administrativa y Legal y la Secretaría de Modernización.\nQue la refrenda del presente acto administrativo se debe realizar en virtud de lo establecido en el Decreto N° 184/2022 (t.v.).\nPor ello,\nEL SEÑOR INTENDENTE MUNICIPAL DE CAMPANA, DECRETA:\nARTÍCULO 1º.-\nDesígnase, con retroactividad al 1° octubre de 2024, como Personal Sin Estabilidad, en el cargo sin estabilidad de Asesor Técnico - Clase II - a la Srta. Zoe Abril VILCHE (D.N.I. 44.839.972), legajo personal N° 20986, dependiente de la Secretaría de Inclusión Educación y Cultura, Secretaría General de Políticas Sociales y Productivas, Jefatura de Gabinete. –\nARTÍCULO 2º.-\nEstablécese los fondos necesarios para dar cumplimiento a lo dispuesto en este Decreto se tomarán de la categoría programática correspondiente a la Jurisdicción 1110129000 – Secretaría de Inclusión Educación y Cultura del Presupuesto General de Gastos para el año 2024.-\nARTÍCULO 3º.-\nFíjase un plazo improrrogable de treinta (30) días, a partir de la fecha de notificación de este Decreto, para que la Srta. Zoe Abril VILCHE, designada en el artículo 1º, en caso de estar alcanzada por las normas legales vigentes en materia de incompatibilidad, presente la opción pertinente, quedando la designación condicionada a dicha presentación.-\nARTÍCULO 4º.-\nRefréndase el presente Decreto por la Señora Secretaria Técnica, Administrativa y Legal Interina, el Señor Secretario de Economía y Hacienda y el Señor Jefe de Gabinete.-\nARTÍCULO 5º.-\nRegístrese; comuníquese; notifíquese; y archívese.-\n\n[DOC 27]\nBoletines/Campana\nDecreto Nº1359/24\nDecreto Nº 1359/24\nCampana, 27/12/2024\nExpediente Municipal N°4016-41342-9-2017 Retiro Voluntario Sra. Ana María URRIELS.\nVisto\nEl Decreto-Ley 6769/58 (Ley Orgánica de las Municipalidades)(t.v.); la Ley Provincial Nº 14.656; el Convenio de la “Convención Colectiva de Trabajadores Municipales” y sus modificatorios, suscriptos el 30 de octubre de 2015 y el 17 de noviembre del mismo año respectivamente; la Ordenanza Nº 6613 promulgada por el Decreto Nº 537/17; la Resolución Conjunta Nº 0008/2018 (t.v.) de la Secretaría Técnica, Administrativa y Legal y la Secretaría de Modernización; el Decreto N° 184/2022 (t.v.); y el Expediente Municipal Nº 4016-41342-9-2017; y\nConsiderando\nQue obra solicitud mediante la cual la Sra. Ana María URRIELS ha solicitado la adhesión al Régimen de Retiro Voluntario implementado para el personal de la Municipalidad del Partido de Campana mediante Decreto Nº 0661/2017 (t.v.), con arreglo a lo determinado en el artículo 98 de la Ley Provincial Nº 14.656.\nQue la nombrada agente, a través del Acta Acuerdo celebrada el 12 de diciembre de 2024, entre la misma y este Municipio, ratificó ante la Delegación Regional de Campana del Ministerio de Trabajo de la Provincia de Buenos Aires, su voluntad de rescindir el Contrato de Trabajo que mantiene con esta Comuna, desde la fecha de firma del acta.\nQue, según las Cláusulas Primera y Segunda de dicha Acta, se ha llegado a acordar que la Municipalidad le otorgaría la suma de Pesos Cuatro Millones Doscientos Trece Mil Doscientos Cuarenta y Dos con 36/100 Centavos ($4.213.242,36.-) a abonar en dos pagos de Pesos Dos Millones Ciento Seis Mil Seiscientos Veintiuno con 18/100 Centavos ($2.106.621,18.-), a través de la Delegación Regional Campana del Ministerio de Trabajo de la Provincia de Buenos Aires a realizarse los días 24 de enero de 2025 y 24 de febrero de 2025.\nQue, por realizarse el pago a través de la Delegación Regional Campana de la Secretaría de Trabajo de la Provincia de Buenos Aires, se debe depositar el nueve por ciento (9%) de la suma indemnizatoria en la Sucursal Campana del Banco de la Provincia de Buenos Aires.\nQue a tal fin se informa la afectación presupuestaria que se debe asignar a la erogación, contando con el aval de la Secretaría de Economía y Hacienda.\nQue la Dirección General de Asuntos Jurídicos, Administrativos, Legislativos y Empleo Público interviene y obra dictamen.\nQue la presente medida se dicta en uso de las atribuciones otorgadas por el artículo 108º del Decreto-Ley 6769/58 (Ley Orgánica de las Municipalidades) (t.v.), asimismo, se dicta en los términos de la Ordenanza Nº 6613 promulgada por el Decreto Nº 537/17, y dentro de lo contemplado en el artículo Nº 1 de la Resolución Conjunta Nº 0008/2018 (t.v.) de la Secretaría Técnica, Administrativa y Legal y la Secretaría de Modernización.\nQue la refrenda del presente acto administrativo se debe realizar en virtud de lo establecido en el Decreto N° 184/2022 (t.v.).\nPor ello,\nEL SEÑOR INTENDENTE MUNICIPAL DE CAMPANA, DECRETA:\nARTÍCULO 1°.-\nAcéptase, con retroactividad al 12 de diciembre de 2024, el Retiro Voluntario solicitado por la Sra. Ana María URRIELS (D.N.I. Nº 12.797.462) legajo personal Nº 5284, quien revista como Técnica Administrativa IV – (Administrativa) - Clase  IV - Agrupamiento Personal Técnica  Administrativa, con 48 horas semanales  de labor, dependiente de la  Dirección de Salud Comunitaria de la Unidad Hospitalaria San José, Subsecretaría de Salud, Secretaría de Salud Secretaría General de Políticas Sociales y Productivas,  Jefatura de Gabinete.-\nARTÍCULO 2°.-\nConcédase,  en   virtud  de  lo   previsto  en   la  Cláusula  1º  del  Acta  Acuerdo celebrada el 12 de diciembre de 2024 entre la Sra. Ana María URRIELS y este Municipio, con carácter de única y total indemnización, la suma total convenida que asciende a Pesos Cuatro Millones Doscientos Trece Mil Doscientos Cuarenta Y Dos Con 36/100 Centavos ($4.213.242.36) a abonar en dos pagos de Pesos Dos Millones Ciento Seis Mil Seiscientos Veintiuno Con 18/100 Centavos ($2.106.621,18) a través de la Delegación Regional Campana del Ministerio de Trabajo de la Provincia de  Buenos Aires  a realizarse los días 24 de enero y  24 de febrero ambas fechas de 2025.-\nARTÍCULO 3°.-\nAutorizase a la Contaduría Municipal a abonar en la Sucursal Campana del Banco de la Provincia de Buenos Aires, el nueve por ciento (9%) de la suma mencionada en el artículo 2º, en concepto de arancel por la actuación administrativa realizada por la Delegación Regional Campana de la Secretaría de Trabajo de la Provincia de Buenos Aires, con motivo de la celebración del Convenio arribado entre el agente mencionado en el artículo 1º y este Municipio.-\nARTÍCULO 4°.-\nDispónese que los fondos necesarios para dar cumplimiento a lo dispuesto en el artículo 1º se tomarán de la estructura programática correspondiente a la Jurisdicción 1110105000 – Secretaria de Salud, del Presupuesto General de Gastos para el año 2024.-\nARTÍCULO 5°.-\nRefréndase el presente Decreto por la Señora Secretaria Técnica, Administrativa y Legal Interina; el Señor Secretario de Economía y Hacienda; y el Señor Jefe de Gabinete.\nARTÍCULO 6°.-\nRegístrese; comuníquese; notifíquese; y archívese.-\n\n[DOC 28]\nBoletines/Campana\nDecreto Nº1360/24\nDecreto Nº 1360/24\nCampana, 27/12/2024\nEX-2018-00088637-MUNICAM-SMESA#DGAA Licencia especial Sra. Andrea Marina MOLINA.\nVisto\nEl Decreto-Ley 6769/58 (Ley Orgánica de las Municipalidades) (t.v.); la Ley Provincial N° 14.656; el Convenio de la “Convención Colectiva de Trabajadores Municipales” y su similar modificatoria, suscriptas el 30 de octubre de 2015 y el 17 de noviembre del mismo año respectivamente, en el marco previsto por dicha Ley y convalidados por Ordenanza N° 6412/2015; la Ordenanza Nº 6613 promulgada por el Decreto Nº 537/17; la Resolución Conjunta Nº 0008/2018 (t.v.) de la Secretaría Técnica, Administrativa y Legal y la Secretaría de Modernización; el Decreto Nº 184/2022 (t.v.); y el EX-2018-00088637-MUNICAMSMESA#DGAA ; y\nConsiderando\nQue obra copia del Decreto Nº 1795/2024, mediante el cual se autoriza al Sr. Concejal Luis Ricardo GOMEZ a hacer uso de licencia, desde el día 9 al 17 de diciembre de 2024.\nQue en el artículo 2° del mencionado acto administrativo se incorpora al Honorable Concejo Deliberante a la Sra. Andrea Marina MOLINA, mediante el período mencionado.\nQue la Sra. Andrea Marina MOLINA, solicita que se le conceda una licencia especial en el cargo que desempeña en el Departamento Ejecutivo, como Jefa de División de Gestión Administrativa – Clase II “C” – Agrupamiento Personal Jerárquico, con 48 horas semanales de labor, dependiente de la Subsecretaría de Cultura y Educación, Secretaría de Inclusión, Educación y Cultura, Secretaría General de Políticas Sociales y Productivas, Jefatura de Gabinete.\nQue por tal motivo corresponde otorgar a la aludida trabajadora, dicha licencia, desde el 09 al 17 de diciembre de 2024.\nQue la Dirección General de Recursos Humanos informa que el aludido agente reúne los requisitos exigidos por la citada norma, los requisitos de antigüedad y las causas están debidamente documentadas en su legajo personal.\nQue, en función de ello, corresponde dictar el pertinente acto administrativo, afectando presupuestariamente la erogación.\nQue la Dirección General de Asuntos Jurídicos, Administrativos, Legislativos y Empleo Público interviene y obra dictamen.\nQue la presente medida se dicta en uso de las atribuciones otorgadas por el artículo 108º del Decreto-Ley 6769/58 (Ley Orgánica de las Municipalidades) (t.v.), asimismo, se dicta en los términos de la Ordenanza Nº 6613 promulgada por el Decreto Nº 537/17, y dentro de lo contemplado en el artículo Nº 1 de la Resolución Conjunta Nº 0008/2018 (t.v.) de la Secretaría Técnica, Administrativa y Legal y la Secretaría de Modernización.\nQue la refrenda del presente acto administrativo se debe realizar en virtud de lo establecido en el Decreto N° 184/2022 (t.v.).\nPor ello,\nEL SEÑOR INTENDENTE MUNICIPAL DE CAMPANA, DECRETA:\nARTÍCULO 1º.-\nReconócese a la Sra. Andrea Marina MOLINA (D.N.I. 22.744.345), quien revista en la Planta Permanente de Personal, como Jefa de División de Gestión Administrativa – Clase II “C” – Agrupamiento Personal Jerárquico, con 48 horas semanales de labor, dependiente de la Subsecretaría de Cultura y Educación, Secretaría de Inclusión, Educación y Cultura, Secretaría General de Políticas Sociales y Productivas,  Jefatura de  Gabinete, el  uso de  licencia especial  sin goce  de haberes con retroactividad al día 09 de diciembre de 2024 y hasta el 17 del mismo mes y año inclusive.-\nARTÍCULO 2º.-\nNotifíquese a la Dirección General de Recursos Humanos y por su intermedio a la trabajadora interesada.-\nARTÍCULO 3°.-\nEstablécese que los fondos necesarios para dar cumplimiento a lo dispuesto en este Decreto se tomarán de la categoría programática correspondiente a la Jurisdicción 1110129000 – Secretaría de Inclusión, Educación y Cultura, del Presupuesto General de Gastos para el año 2024.-\nARTÍCULO 4º.-\nRefréndase el presente Decreto por la Señora Secretaria Técnica, Administrativa y Legal Interina; el Señor Secretario de Economía y Hacienda; y el Señor Jefe de Gabinete.\nARTÍCULO 5º.-\nRegístrese; comuníquese; notifíquese; y archívese.-\n\n[DOC 29]\nBoletines/Campana\nDecreto Nº1361/24\nDecreto Nº 1361/24\nCampana, 27/12/2024\nEX-2024-00061184-MUNICAM-SMESA#DGAA Dejar sin efecto nombramiento BOUZAS Juan Manuel Facundo\nVisto\nEl Decreto-Ley 6769/58 (Ley Orgánica de las Municipalidades) (t.v.); la Ley Provincial N° 14.656; la Convención Colectiva de Trabajadores Municipales y sus modificatorios, suscriptos el 30 de octubre de 2015 y el 17 de noviembre del mismo año respectivamente, en el marco previsto por dicha Ley y convalidados por Ordenanza N° 6412/2015; la Ordenanza Nº 6613 promulgada por el Decreto Nº 537/17; la Resolución Conjunta Nº 0008/2018 (t.v.) de la Secretaría Técnica, Administrativa y Legal y la Secretaría de Modernización; el Decreto N° 184/2022 (t.v.); y el EX-2024-00061184-MUNICAM-SMESA#DGAA; y\nConsiderando\nQue obra nota de la Secretaría de Espacio Público y Descentralización donde solicita se deje sin efecto la designación del Sr. Juan Manuel BOUZAS, ya que no cumple con las exigencias laborales diarias en razón al servicio a su cargo.\nQue se envió CD N° 174838528 informando la baja del Sr. BOUZAS desde el 02 de octubre de 2024.\nQue el Correo Argentino informa con fecha 18 de octubre de 2024, PLAZO VENCIDO NO RECLAMADO.\nQue el domicilio del destinatario consignado en la carta documento referida coincide con  el último declarado por el trabajador conforme a lo dispuesto en el artículo 103 inciso k) de la Ley Provincial N° 14.656, por lo que corresponde proceder a su cese, desde el 02 de octubre de 2024.\nQue la Dirección General de Recursos Humanos informa que el Sr. BOUZAS revista en la. Planta Temporaria de Personal, como Servicio IV (Operario) - Clase IV – Agrupamiento Personal de Servicio, con 48 horas semanales de labor, dependiente del Departamento Corralón Norte, Dirección General de Espacios Públicos, Subsecretaría de Espacios Públicos y Servicios, Secretaría de Espacio Público y Descentralización, Jefatura de Gabinete.\nQue por lo expuesto corresponde dejar sin efecto el nombramiento del trabajador BOUZAS, desde el 02 de octubre de 2024, con sustento en lo estipulado en el artículo 118 de la Ley Provincial Nº 14.656.\nQue la Dirección General de Asuntos Jurídicos, Administrativos, Legislativos y Empleo Público interviene y obra dictamen.\nQue la presente medida se dicta en uso de las atribuciones otorgadas por el artículo 108º del Decreto-Ley 6769/58 (Ley Orgánica de las Municipalidades) (t.v.), asimismo, se dicta en los términos de la Ordenanza Nº 6613 promulgada por el Decreto Nº 537/17, y dentro de lo contemplado en el artículo Nº 1 de la Resolución Conjunta Nº 0008/2018 (t.v.) de la Secretaría Técnica, Administrativa y Legal y la Secretaría de Modernización.\nQue la refrenda del presente acto administrativo se debe realizar en virtud de lo establecido en el Decreto N° 184/2022 (t.v.).\nPor ello,\nEL SEÑOR INTENDENTE MUNICIPAL DE CAMPANA, DECRETA:\nARTÍCULO 1º.-\nDéjase sin efecto el nombramiento del Sr. Juan Manuel Facundo BOUZAS (D.N.I. 37.939.157 – Clase 1990), legajo personal N° 20905, quien revista en la Planta Temporaria de Personal, como Servicio IV (Operario) - Clase IV – Agrupamiento  Personal de Servicio, con  48 horas semanales de  labor, dependiente  del Departamento Corralón Norte, Dirección General de Espacios Públicos, Subsecretaría de Espacios Públicos y Servicios, Secretaría de Espacio Público y Descentralización, Jefatura de Gabinete., en virtud de lo estipulado en el artículo 118 de la Ley Provincial N° 14.656.-\nARTÍCULO 2º.-\nEstablécese que las disposiciones del presente Decreto rigen con retroactividad al 02 de octubre de 2024.-\nARTÍCULO 3º.-\nRefréndase el presente Decreto por la Señora Secretaria Técnica, Administrativa y Legal Interina; el Señor Secretario de Economía y Hacienda; y el Señor Jefe de Gabinete.\nARTÍCULO 4º.-\nRegístrese; comuníquese; notifíquese; y archívese.-\n\n[DOC 30]\nBoletines/Campana\nDecreto Nº1362/24\nDecreto Nº 1362/24\nCampana, 27/12/2024\nExpediente Municipal N° 4016-38774-7-2007\nVisto\nEl Decreto-Ley N° 6769/58 (Ley Orgánica de las Municipalidades) (t.v); la Ordenanza N° 7597/2023 (Programación de los Recursos y el Presupuesto de Gastos del año 2024), la Ordenanza Nº 6613 promulgada por el Decreto Nº 537/17, la Resolución Conjunta Nº 0008/2018 (t.v.) de la Secretaría Técnica, Administrativa y Legal y la Secretaría de Modernización, los Decretos Nº 184/2022 (t.v.), 0006BIS/2024, y el Expediente Municipal N° 4016-38774-7-2007; y\nConsiderando\nQue por Decreto Nº 0006BIS/2024 de fecha 02 de enero de 2024 se aprobó la Estructura Orgánica Funcional del Departamento Ejecutivo establecido por los anexos I, II, III, IV, V, VI, VII, VIII, IX, X, XI.\nQue el Departamento Ejecutivo solicita que se incorporen a la Estructura Orgánica vigente la “Dirección de Calidad y Satisfacción del Paciente” y la “Dirección Legal” ambas dependientes de la Secretaría de Salud, con retroactividad al 1 de octubre de 2024; solicitando a su vez se supriman la Subdirección Legal y la Subdirección de Calidad desde la misma fecha.\nQue, las misiones y funciones de las citadas Direcciones serán las siguientes:\nDirección de Calidad y Satisfacción del Paciente:\nImplementar y coordinar la centralización de todos los turnos dependientes   de   la   Secretaría  de   Salud,  incluyendo   los   turnos  de   las   prácticas relacionadas con  Diagnóstico por imágenes, ecografías,  kinesioterapia ambulatoria para pacientes respiratorios, espirometrías, electromiogramas, Cardiología, Urología Infantil, diabetología, Salud mental y CAPS.\nCoordinar la gestión de turnos, y a través de recordatorios, detectar el ausentismo para aprovechar los  turnos gestionando listas de espera.\nAsesorar y acompañar a los pacientes en el seguimiento de los distintos trámites  vinculados con el sistema de Salud Público.\nRecepcionar y gestionar los reclamos y demandas de pacientes en pos de la mejora en su seguimiento y la solución de los mismos\nSistematizar la implementación y realización de encuestas de calidad que permitan obtener información que ayude a la toma de decisiones en Salud. En el consecuente diseño y direccionamiento de políticas públicas.\nCoordinar al personal de servicio de limpieza municipal para mejorar y supervisar su funcionamiento, y para administrar los reemplazos necesarios para la cobertura de Servicios.\nSupervisar y articular con las empresas tercerizadas limpieza y seguridad para optimizar sus tareas.\nDirección Legal:\nVelar por el cumplimiento estricto de las normas vigentes en materia de salud   tanto Nacionales, como  Provinciales y  Municipales.  Instruir y asesorar al personal de la Secretaría de Salud acerca de la cumplimentación de todas las formas requeridas judicialmente para evidenciar una buena praxis médica, en compañía de los peritos a los que considere necesario requerir su colaboración.\nArticular medidas con la Dirección General de Asuntos Jurídicos, Administrativo, Legislativo y Empleo Público, o la que haga a sus veces, a fin de responder eventuales demandas por responsabilidad profesional que puedan presentarse contra los efectores de la Secretaría de Salud. Proyectar la contestación de Oficios para posterior estudio de la Dirección General de Asuntos Jurídicos, Administrativos, Legislativos y Empleo Público.\nQue resulta necesario proceder al dictado del pertinente acto administrativo.\nQue la Dirección General de Asuntos Jurídicos, Administrativos, Legislativos y Empleo Público interviene y obra dictamen.\nQue la refrenda del presente acto administrativo se debe realizar en virtud de lo establecido en el Decreto Nº 184/2022 (t.v.).\nPor ello,\nEL SEÑOR INTENDENTE MUNICIPAL DE CAMPANA, DECRETA:\nARTÍCULO 1°.-\nSuprímanse la “Subdirección Legales” y la” Subdirección de Calidad en Salud” del Anexo VI del Decreto Nº 0006BIS/2024 “Estructura Orgánica Funcional del Departamento Ejecutivo” del 02 de enero del 2024, con retroactividad al 1 de octubre del mismo año.\nARTÍCULO 2°.-\nCrease del Anexo VI del Decreto Nº 0006BIS/2024 “Estructura Orgánica Funcional del Departamento Ejecutivo” del 02 de enero del 2024, la “Dirección Legal” dependiente de la Secretaría de Salud con retroactividad al 1 de octubre del 2024, cuyas misiones y funciones se destacan a continuación:\nDirección Legal\n(dependiente Secretaría de Salud)\nVelar por el cumplimiento estricto de las normas vigentes en materia de salud   tanto  Nacionales,  como  Provinciales y  Municipales.  Instruir y asesorar al personal de la Secretaría de Salud acerca de la cumplimentación de todas las formas requeridas judicialmente para evidenciar una buena praxis médica, en compañía de los peritos a los que considere necesario requerir su colaboración.\nArticular medidas con la Dirección General de Asuntos Jurídicos, Administrativos, Legislativos y Empleo Público, o la que haga a sus veces, a fin de responder eventuales demandas por responsabilidad profesional que puedan presentarse contra los efectores de la Secretaría de Salud. Proyectar la contestación de Oficios para posterior estudio de la Dirección General de Asuntos Jurídicos, Administrativo, Legislativo y Empleo Público.\nARTÍCULO 3°.-\nCrease Anexo VI del Decreto N° 0006BIS/2024 (t.v.) “Estructura Orgánica Funcional del Departamento Ejecutivo” del 02 de enero del 2024; la “Dirección  de Calidad y Satisfacción del Paciente” con retroactividad al 1 de octubre de 2024, cuyas misiones y funciones se destacan a continuación:\nDirección de Calidad y Satisfacción del Paciente\n(dependiente de la Secretaría de Salud)\nImplementar y coordinar la centralización de todos los turnos dependientes de la Secretaría de Salud, incluyendo los turnos de las prácticas relacionadas con Diagnóstico por imágenes, ecografías, kinesioterapia ambulatoria para pacientes respiratorios, espirometrías, electromiogramas, Cardiología, Urología Infantil, diabetología, Salud mental y CAPS.\nCoordinar la gestión de turnos, y a través de recordatorios, detectar  el ausentismo para aprovechar los  turnos gestionando listas de espera.\nAsesorar y acompañar a los pacientes en el seguimiento de los distintos trámites vinculados con el sistema de Salud Público.\nRecepcionar y gestionar los reclamos y demandas de pacientes en pos de la mejora en su seguimiento y la solución de los mismos\nSistematizar la implementación y realización de encuestas de calidad que permitan obtener información que ayude a la toma de decisiones en Salud. En el consecuente diseño y direccionamiento de políticas públicas.\nCoordinar al personal de servicio de limpieza municipal para mejorar y supervisar su funcionamiento, y para administrar los reemplazos necesarios para la cobertura de Servicios.\nSupervisar y articular con las empresas tercerizadas limpieza y seguridad para optimizar sus tareas.\nARTÍCULO 4°.-\nRefréndase el presente Decreto por la Señora Secretaria Técnica, Administrativa y Legal Interina, el Señor Secretario de Economía y Hacienda, y por el Señor Jefe de Gabinete.\nARTÍCULO 5°.-\nRegístrese; comuníquese; notifíquese; y archivese.-\n\n[DOC 31]\nBoletines/Campana\nDecreto Nº1363/24\nDecreto Nº 1363/24\nCampana, 27/12/2024\nExpediente Municipal N°4016-41342-9-2017 Retiro Voluntario Sra. Beatriz Isabel GAUTO.\nVisto\nEl Decreto-Ley 6769/58 (Ley Orgánica de las Municipalidades)(t.v.); la Ley Provincial Nº 14.656; el Convenio de la “Convención Colectiva de Trabajadores Municipales” y sus modificatorios, suscriptos el 30 de octubre de 2015 y el 17 de noviembre del mismo año respectivamente; la Ordenanza Nº 6613 promulgada por el Decreto Nº 537/17; la Resolución Conjunta Nº 0008/2018 (t.v.) de la Secretaría Técnica, Administrativa y Legal y la Secretaría de Modernización; el Decreto N° 184/2022 (t.v.); y el Expediente Municipal Nº 4016-41342-9-2017; y\nConsiderando\nQue obra solicitud mediante la cual la Sra. Beatriz Isabel GAUTO ha solicitado la adhesión al Régimen de Retiro Voluntario implementado para el personal de la Municipalidad del Partido de Campana mediante Decreto Nº 0661/2017 (t.v.), con arreglo a lo determinado en el artículo 98 de la Ley Provincial Nº 14.656.\nQue la nombrada agente, a través del Acta Acuerdo celebrada el 12 de diciembre de 2024, entre la misma y este Municipio, ratificó ante la Delegación Regional de Campana del Ministerio de Trabajo de la Provincia de Buenos Aires, su voluntad de rescindir el Contrato de Trabajo que mantiene con esta Comuna, desde la fecha de firma del acta.\nQue,  según las  Cláusulas  Primera y Segunda  de dicha  Acta,  se  ha llegado  a  acordar que  la Municipalidad  le  otorgaría la  suma  de  Pesos Tres  Millones Doscientos Setenta  y  Seis  Mil  Novecientos   Sesenta  y  Seis  Con  28/100   Centavos ($3.276.966.28) a abonar en tres pagos de Pesos Un Millón Noventa y Dos Mil Trescientos Veintidós Con 09/100 Centavos ($1.092.322.09), a través de la Delegación Regional Campana del Ministerio de Trabajo de la Provincia de  Buenos Aires a realizarse los días 24 de enero de 2025, 24 de febrero de 2025 y 24 de marzo de 2025.\nQue, por realizarse el pago a través de la Delegación Regional Campana de la Secretaría de Trabajo de la Provincia de Buenos Aires, se debe depositar el nueve por ciento (9%) de la suma indemnizatoria en la Sucursal Campana del Banco de la Provincia de Buenos Aires.\nQue a tal fin se informa la afectación presupuestaria que se debe asignar a la erogación, contando con el aval de la Secretaría de Economía y Hacienda.\nQue la Dirección General de Asuntos Jurídicos, Administrativos, Legislativos y Empleo Público interviene y obra dictamen.\nQue la presente medida se dicta en uso de las atribuciones otorgadas por el artículo 108º del Decreto-Ley 6769/58 (Ley Orgánica de las Municipalidades) (t.v.), asimismo, se dicta en los términos de la Ordenanza Nº 6613 promulgada por el Decreto Nº 537/17, y dentro de lo contemplado en el artículo Nº 1 de la Resolución Conjunta Nº 0008/2018 (t.v.) de la Secretaría Técnica, Administrativa y Legal y la Secretaría de Modernización.\nQue la refrenda del presente acto administrativo se debe realizar en virtud de lo establecido en el Decreto N° 184/2022 (t.v.).\nPor ello,\nEL SEÑOR INTENDENTE MUNICIPAL DE CAMPANA, DECRETA:\nARTÍCULO 1°.-\nAcéptase, con retroactividad al 12 de diciembre de 2024, el Retiro Voluntario solicitado por la Sra. Beatriz Isabel GAUTO (D.N.I. Nº 21.711.439) legajo personal Nº 7351, quien revista como Servicio IV – (personal de servicio) - Clase IV - Agrupamiento Personal  de Servicio, con 48 horas semanales de labor, dependiente de la Subdirector de Centro de Monitoreo Público, Subsecretaría de Planificación y Coordinación Operativa y U.P.L, Secretaria de Seguridad y Prevención Ciudadana, Jefatura de Gabinete.-\nARTÍCULO 2°.-\nConcédese   en  virtud  de   lo  previsto  en   la  Cláusula  1º  del   Acta  Acuerdo celebrada el 12 de diciembre de 2024 entre el Sra. Beatriz Isabel GAUTO y este Municipio, con carácter de única y total indemnización, la suma total convenida que asciende a Pesos Tres Millones Doscientos Setenta y Seis Mil Novecientos Sesenta y Seis Con 28/100 Centavos (3.276.966.28) a abonar en tres pagos de Pesos Un Millón Noventa y Dos Mil Trescientos Veintidós Con 09/100 Centavos (1.092.322.09) a través de la Delegación Regional Campana del Ministerio de Trabajo de la Provincia de  Buenos Aires, a realizarse los días 24 de enero de 2025, 24 de febrero de 2025 y 24 de marzo de 2025.-\nARTÍCULO 3°.-\nAutorizase a la Contaduría Municipal a abonar en la Sucursal Campana del Banco de la Provincia de Buenos Aires, el nueve por ciento (9%) de la suma mencionada en el artículo 2º, en concepto de arancel por la actuación administrativa realizada por la Delegación Regional Campana de la Secretaría de Trabajo de la Provincia de Buenos Aires, con motivo de la celebración del Convenio arribado entre el agente mencionado en el artículo 1º y este Municipio.-\nARTÍCULO 4°.-\nDispónese que los fondos necesarios para dar cumplimiento a lo dispuesto en el artículo 1º se tomarán de la estructura programática correspondiente a la Jurisdicción 1110114000 – Secretaria de Prevención Ciudadana, del Presupuesto General de Gastos para el año 2024.-\nARTÍCULO 5°.-\nRefréndase el presente Decreto por la Señora Secretaria Técnica, Administrativa y Legal Interina; el Señor Secretario de Economía y Hacienda; y el Señor Jefe de Gabinete.\nARTÍCULO 6°.-\nRegístrese; comuníquese; notifíquese; y archívese.-\n\n[DOC 32]\nBoletines/Campana\nDecreto Nº1364/24\nDecreto Nº 1364/24\nCampana, 27/12/2024\nExpediente Municipal N°4016-41342-9-2017 Retiro Voluntario Sra. Rosa Irma CEVASCO.\nVisto\nEl Decreto-Ley 6769/58 (Ley Orgánica de las Municipalidades)(t.v.); la Ley Provincial Nº 14.656; el Convenio de la “Convención Colectiva de Trabajadores Municipales” y sus modificatorios, suscriptos el 30 de octubre de 2015 y el 17 de noviembre del mismo año respectivamente; la Ordenanza Nº 6613 promulgada por el Decreto Nº 537/17; la Resolución Conjunta Nº 0008/2018 (t.v.) de la Secretaría Técnica, Administrativa y Legal y la Secretaría de Modernización; el Decreto N° 184/2022 (t.v.); y el Expediente Municipal Nº 4016-41342-9-2017; y\nConsiderando\nQue obra solicitud mediante la cual la Sra. Rosa Irma CEVASCO ha solicitado la adhesión al Régimen de Retiro Voluntario implementado para el personal de la Municipalidad del Partido de Campana mediante Decreto Nº 0661/2017 (t.v.), con arreglo a lo determinado en el artículo 98 de la Ley Provincial Nº 14.656.\nQue la nombrada agente, a través del Acta Acuerdo celebrada el 12 de diciembre de 2024, entre la misma y este Municipio, ratificó ante la Delegación Regional de Campana del Ministerio de Trabajo de la Provincia de Buenos Aires, su voluntad de rescindir el Contrato de Trabajo que mantiene con esta Comuna, desde la fecha de firma del acta.\nQue, según las Cláusulas Primera y Segunda de dicha Acta, se ha llegado  a  acordar que  la  Municipalidad  le otorgaría la  suma  de Pesos  Tres  Millones Doscientos  Setenta y Seis Mil Novecientos Sesenta y Seis Con 28/100 Centavos ($3.276.966.28) a abonar en tres pagos de Pesos Un Millón Noventa y Dos Mil Trescientos Veintidós Con 09/100 Centavos ($1.092.322.09), a través de la Delegación Regional Campana del Ministerio de Trabajo de la Provincia de  Buenos Aires a realizarse los días 24 de enero de 2025, 24 de febrero de 2025 y 24 de marzo de 2025.\nQue, por realizarse el pago a través de la Delegación Regional Campana de la Secretaría de Trabajo de la Provincia de Buenos Aires, se debe depositar el nueve por ciento (9%) de la suma indemnizatoria en la Sucursal Campana del Banco de la Provincia de Buenos Aires.\nQue a tal fin se informa la afectación presupuestaria que se debe asignar a la erogación, contando con el aval de la Secretaría de Economía y Hacienda.\nQue la Dirección General de Asuntos Jurídicos, Administrativos, Legislativos y Empleo Público interviene y obra dictamen.\nQue la presente medida se dicta en uso de las atribuciones otorgadas por el artículo 108º del Decreto-Ley 6769/58 (Ley Orgánica de las Municipalidades) (t.v.), asimismo, se dicta en los términos de la Ordenanza Nº 6613 promulgada por el Decreto Nº 537/17, y dentro de lo contemplado en el artículo Nº 1 de la Resolución Conjunta Nº 0008/2018 (t.v.) de la Secretaría Técnica, Administrativa y Legal y la Secretaría de Modernización.\nQue la refrenda del presente acto administrativo se debe realizar en virtud de lo establecido en el Decreto N° 184/2022 (t.v.).\nPor ello,\nEL SEÑOR INTENDENTE MUNICIPAL DE CAMPANA, DECRETA:\nARTÍCULO 1°.-\nAceptase, con retroactividad al 12 de diciembre de 2024, el Retiro Voluntario solicitado por la Sra. Rosa Irma CEVASCO (D.N.I. Nº 18.493.994) legajo personal Nº 7341, quien revista como Técnica Administrativa IV – (enfermera) - Clase IV - Agrupamiento Personal  Técnica Administrativa,  con 48 horas  semanales de labor, dependiente del Departamento Enfermería, Dirección Médica de la Unidad Hospitalaria San José, Subsecretaría de Salud, Secretaría de Salud, Secretaría General de Políticas Sociales y Productivas,  Jefatura de Gabinete.-\nARTÍCULO 2°.-\nConcédase, en virtud de lo previsto en la Cláusula 1º del Acta Acuerdo celebrada el 12 de diciembre de 2024 entre la Sra. Rosa Irma CEVASCO y este Municipio, con carácter de única y total indemnización, la suma total convenida que asciende a Pesos Tres Millones Doscientos Setenta y Seis Mil Novecientos Sesenta y Seis Con 28/100 Centavos ($3.276.966.28) a abonar en tres pagos de Pesos Un Millón Noventa Y Dos Mil Trescientos Veintidós Con 09/100 Centavos ($1.092.322.09) a través de la Delegación Regional Campana del Ministerio de Trabajo de la Provincia de Buenos Aires, a realizarse los días 24 de enero de 2025, 24 de febrero de 2025 y 24 de marzo de 2025.-\nARTÍCULO 3°.-\nAutorizase a la Contaduría Municipal a abonar en la Sucursal Campana del Banco de la Provincia de Buenos Aires, el nueve por ciento (9%) de la suma mencionada en el artículo 2º, en concepto de arancel por la actuación administrativa realizada por la Delegación Regional Campana de la Secretaría de Trabajo de la Provincia de Buenos Aires, con motivo de la celebración del Convenio arribado entre el agente mencionado en el artículo 1º y este Municipio.-\nARTÍCULO 4°.-\nDispónese que los fondos necesarios para dar cumplimiento a lo dispuesto en el artículo 1º se tomarán de la estructura programática correspondiente a la Jurisdicción 1110105000 – Secretaria de Salud, del Presupuesto General de Gastos para el año 2024.-\nARTÍCULO 5°.-\nRefréndase el presente Decreto por la Señora Secretaria Técnica, Administrativa y Legal Interina; el Señor Secretario de Economía y Hacienda; y el Señor Jefe de Gabinete.\nARTÍCULO 6°.-\nRegístrese; comuníquese; notifíquese; y archívese.-\n\n[DOC 33]\nBoletines/Campana\nDecreto Nº1365/24\nDecreto Nº 1365/24\nCampana, 27/12/2024\nExpediente Municipal N° 4016-41342-9-2017 Retiro Voluntario Sr. Marcelo Alejandro DIAZ.\nVisto\nEl Decreto-Ley 6769/58 (Ley Orgánica de las Municipalidades)(t.v.); la Ley Provincial Nº 14.656; el Convenio de la “Convención Colectiva de Trabajadores Municipales” y sus modificatorios, suscriptos el 30 de octubre de 2015 y el 17 de noviembre del mismo año respectivamente; la Ordenanza Nº 6613 promulgada por el Decreto Nº 537/17; la Resolución Conjunta Nº 0008/2018 (t.v.) de la Secretaría Técnica, Administrativa y Legal y la Secretaría de Modernización; el Decreto N° 184/2022 (t.v.); y el Expediente Municipal Nº 4016-41342-9-2017; y\nConsiderando\nQue obra solicitud mediante la cual el agente Sr. Marcelo Alejandro DIAZ ha solicitado la adhesión al Régimen de Retiro Voluntario implementado para el personal de la Municipalidad del Partido de Campana mediante Decreto Nº 0661/2017 (t.v.), con arreglo a lo determinado en el artículo 98 de la Ley Provincial Nº 14.656.\nQue el nombrado agente, a través del Acta Acuerdo celebrada el 12 de diciembre de 2024, entre el mismo y este Municipio, ratificó ante la Delegación Regional de Campana del Ministerio de Trabajo de la Provincia de Buenos Aires, su voluntad de rescindir el Contrato de Trabajo que mantiene con esta Comuna, desde la fecha de firma del acta.\nQue, según las Cláusulas Primera y Segunda de dicha Acta, se ha llegado  a acordar que  la  Municipalidad  le  otorgaría la  suma  de Pesos  Seis  Millones Ochenta y Cinco Mil Ochocientos con 00/100  Centavos ($6.085.800,00.-) a abonar en tres pagos de Pesos Dos Millones Veintiocho Mil Seiscientos con 10/100 Centavos ($2.028.600,00.-), a través de la Delegación Regional Campana del Ministerio de Trabajo de la Provincia de  Buenos Aires a realizarse los días 24 de enero de 2025, 24 de febrero de 2025 y 24 de marzo de 2025.\nQue, por realizarse el pago a través de la Delegación Regional Campana de la Secretaría de Trabajo de la Provincia de Buenos Aires, se debe depositar el nueve por ciento (9%) de la suma indemnizatoria en la Sucursal Campana del Banco de la Provincia de Buenos Aires.\nQue a tal fin se informa la afectación presupuestaria que se debe asignar a la erogación, contando con el aval de la Secretaría de Economía y Hacienda.\nQue la Dirección General de Asuntos Jurídicos, Administrativos, Legislativos y Empleo Público interviene y obra dictamen.\nQue la presente medida se dicta en uso de las atribuciones otorgadas por el artículo 108º del Decreto-Ley 6769/58 (Ley Orgánica de las Municipalidades) (t.v.), asimismo, se dicta en los términos de la Ordenanza Nº 6613 promulgada por el Decreto Nº 537/17, y dentro de lo contemplado en el artículo Nº 1 de la Resolución Conjunta Nº 0008/2018 (t.v.) de la Secretaría Técnica, Administrativa y Legal y la Secretaría de Modernización.\nQue la refrenda del presente acto administrativo se debe realizar en virtud de lo establecido en el Decreto N° 184/2022 (t.v.).\nPor ello,\nEL SEÑOR INTENDENTE MUNICIPAL DE CAMPANA, DECRETA:\nARTÍCULO 1°.-\nAcéptase, con retroactividad al partir del 12 de diciembre de 2024, el Retiro Voluntario solicitado por el Sr. Marcelo Alejandro DIAZ (D.N.I. Nº 36.899.855 – Clase 1990) legajo personal Nº 5487, quien revista como Servicio IV – (operario) - Clase  IV - Agrupamiento  Personal  de   Servicio,  con  39   horas  semanales   de  labor, dependiente del Departamento Corralón Sur,  Dirección General de Servicios Públicos, Subsecretaria de Espacios Públicos y Servicios, Secretaria de Espacio Público y Descentralización, Jefatura de Gabinete.-\nARTÍCULO 2°.-\nConcédase en virtud de lo previsto en la Cláusula 1º del Acta Acuerdo celebrada el 12 de diciembre de 2024 entre el Sr. Marcelo Alejandro DIAZ y este Municipio, con carácter de única y total indemnización, la suma total convenida que asciende a Pesos Seis Millones Ochenta y Cinco Mil Ochocientos con 00/100 Centavos ($6.085.800,00) a abonar en tres pagos de Pesos Dos Millones Veintiocho Mil Seiscientos con 00/100 Centavos ($2.028.600,00) a través de la Delegación Regional Campana del Ministerio de Trabajo de la Provincia de  Buenos Aires a realizarse los días 24 de enero de 2025, 24 de febrero de 2025 y 24 de marzo de 2025.-\nARTÍCULO 3°.-\nAutorizase a la Contaduría Municipal a abonar en la Sucursal Campana del Banco de la Provincia de Buenos Aires, el nueve por ciento (9%) de la suma mencionada en el artículo 2º, en concepto de arancel por la actuación administrativa realizada por la Delegación Regional Campana de la Secretaría de Trabajo de la Provincia de Buenos Aires, con motivo de la celebración del Convenio arribado entre el agente mencionado en el artículo 1º y este Municipio.-\nARTÍCULO 4°.-\nDispónese que los fondos necesarios para dar cumplimiento a lo dispuesto en el artículo 1º se tomarán de la estructura programática correspondiente a la Jurisdicción 1110125000 – Secretaria de Espacio Público y Descentralización, del Presupuesto General de Gastos para el año 2024.-\nARTÍCULO 5°.-\nRefréndase el presente Decreto por la Señora Secretaria Técnica, Administrativa y Legal Interina; el Señor Secretario de Economía y Hacienda; y el Señor Jefe de Gabinete.\nARTÍCULO 6°.-\nRegístrese; comuníquese; notifíquese; y archívese.-\n\n[DOC 34]\nBoletines/Campana\nDecreto Nº1366/24\nDecreto Nº 1366/24\nCampana, 27/12/2024\nEX-2021-00042841-MUNICAM-SMESA#DGAA Reconocimiento de servicios VALUSSI Ivan Ezequiel\nVisto\nEl Decreto-Ley 6769/58 (Ley Orgánica de las Municipalidades) (t.v.); la Ley Provincial N° 14.656; el Convenio de la “Convención Colectiva de Trabajadores Municipales” y sus modificatorios, suscriptos el 30 de octubre de 2015 y el 17 de noviembre del mismo año respectivamente, en el marco previsto por dicha Ley y convalidados por Ordenanza N° 6412/2015; la Ordenanza Nº 6613 promulgada por el Decreto Nº 537/17; la Resolución Conjunta Nº 0008/2018 (t.v.) de la Secretaría Técnica, Administrativa y Legal y la Secretaría de Modernización; el Decreto Nº 184/2022 (t.v.); el Anexo VI del Decreto N° 1093/2024; y el EX-2024-00042841-MUNICAM-SMESA#DGAA; y\nConsiderando\nQue la Secretaría de Espacio Público y Descentralización solicitó el reconocimiento de los servicios prestados por parte del Sr. Ivan Ezequiel VALUSSI y que, asimismo, se le reconociera el otorgamiento de el “Adicional por Título”.\nQue la Dirección General de Recursos Humanos informa que la Sr. VALUSSI cumple con todos los requisitos de admisibilidad para el ingreso a la Administración Pública y no posee antecedentes penales, de conformidad con lo establecido en el artículo 38 del Convenio Colectivo de Trabajadores Municipales.\nQue asimismo comunica que el Sr. VALUSSI pueden serles reconocidos los servicios prestados por el periodo desde el 17 de julio de 2024 y hasta el 30  de septiembre del mismo año inclusive, en  la Planta Temporaria  de Personal, como “Personal Mensualizado”, Servicio IV – (Operario) - Clase IV – Personal de Servicio - con 48 horas semanales de labor, dependiente del Departamento Corralón Norte, Dirección General de Servicios Públicos, Subsecretaría de Espacios Públicos y Servicios, Secretaría de Espacio Público y Descentralización, Jefatura de Gabinete y reconocerle el “Adicional por Título” consistente en el cinco por ciento (5%) del sueldo básico, con carácter mensual.\nQue, en función de ello, corresponde dictar el pertinente acto administrativo, afectando presupuestariamente la erogación.\nQue la Dirección General de Asuntos Jurídicos, Administrativos, Legislativos y Empleo Público interviene y obra dictamen.\nQue la presente medida se dicta en uso de las atribuciones otorgadas por el artículo 108º del Decreto-Ley 6769/58 (Ley Orgánica de las Municipalidades) (t.v.), asimismo, se dicta en los términos de la Ordenanza Nº 6613 promulgada por el Decreto Nº 537/17, y dentro de lo contemplado en el artículo Nº 1 de la Resolución Conjunta Nº 0008/2018 (t.v.) de la Secretaría Técnica, Administrativa y Legal y la Secretaría de Modernización.\nQue la refrenda del presente acto administrativo se debe realizar en virtud de lo establecido en el Decreto N° 184/2022 (t.v.).\nPor ello,\nEL SEÑOR INTENDENTE MUNICIPAL DE CAMPANA, DECRETA:\nARTÍCULO 1º.-\nReconócense los servicios brindados por el Sr. Ivan Ezequiel VALUSSI (D.N.I. 38.171.239 – Clase 1994), en la Planta Temporaria de Personal, como “Personal Mensualizado”, Servicio IV – (Operario) – Clase IV – Personal de Servicio - con 48 horas semanales de labor, dependiente del Departamento Corralón Norte, Dirección General de Servicios Públicos, Subsecretaría de Espacios Públicos y Servicios, Secretaría de Espacio Público y Descentralización, Jefatura de Gabinete, por el periodo desde el 17 de julio de 2024 y hasta el 30 de septiembre del mismo año inclusive.-\nARTÍCULO 2º.-\nEstablécese que el nombramiento dispuesto en este Decreto está alcanzado  por  las disposiciones de  los artículos 2°,  68 y 111 de  la Ley  Provincial  N° 14.656 y los artículos 4°, 21 y 36 del Convenio Colectivo de Trabajadores Municipales.-\nARTÍCULO 3º.-\nReconócese a Sr. Ivan Ezequiel VALUSSI, el “Adicional por Título” que contempla el Anexo VI del Decreto N° 1093/2024, consistente en el cinco por ciento (5%) del sueldo básico, con carácter mensual.-\nARTÍCULO 4º.-\nEstablecese que el adicional acordado en el artículo 3° rige con retroactividad al 17 de julio de 2024 y hasta el 30 de septiembre del mismo año inclusive, pudiendo ser dejadas sin efecto antes de esta última fecha si desaparecen las causas que motivaron su concesión.-\nARTÍCULO 5º.-\nDispónese que los fondos necesarios para dar cumplimiento a lo dispuesto en este Decreto fueron tomadas de la estructura programática correspondiente a la Jurisdicción 1110125000 – Secretaría de Espacio Público y Descentralización, del Presupuesto General de Gastos para el año 2024.-\nARTÍCULO 6º.-\nRefréndase el presente Decreto por la Señora Secretaria Técnica, Administrativa y Legal Interina; el Señor Secretario de Economía y Hacienda; y el Señor Jefe de Gabinete.\nARTÍCULO 7º.-\nRegístrese; comuníquese; notifíquese; y archívese.-\n\n[DOC 35]\nBoletines/Campana\nDecreto Nº1367/24\nDecreto Nº 1367/24\nCampana, 27/12/2024\nEX-2022-00058974-MUNICAM-SMESA#DGAA Designación Srta. Mariana Ismaela TORRES.\nVisto\nEl Decreto Ley 6769/58 (Ley Orgánica de las Municipalidades) (t.v.); la Ley Provincial N° 14.656, el Convenio de la “Convención Colectiva de Trabajadores Municipales” y su similar modificatoria, suscriptas el 30 de octubre de 2015 y el 17 de noviembre del mismo año respectivamente, en el marco previsto por dicha Ley y convalidados por Ordenanza N° 6412/2015; la Ordenanza Nº 6613 promulgada por el Decreto Nº 537/17, la Resolución Conjunta Nº 0008/2018 (t.v.) de la Secretaría Técnica, Administrativa y Legal y la Secretaría de Modernización, los Decretos Nº 184/2022 (t.v.) y N° 1093/2024; y el EX-2022-00058974-MUNICAM-SMESA#DGAA; y\nConsiderando\nQue la Secretaría de Salud solicita la designación de la Srta. Mariana Ismaela TORRES y que se le otorgue el “Adicional por Título”, la “Bonificación para Técnicos”, el “Adicional por Horarios Especiales” por cumplir horarios o turnos rotativos, de la modalidad de 6 X 2 (mañana, tarde y noche) y el “Adicional por Función Específica”.\nQue la Dirección General de Recursos Humanos informa que la Srta. TORRES cumple con todos los requisitos de admisibilidad para el ingreso a la Administración Pública y que no posee antecedentes penales, de conformidad con lo establecido en el artículo 38 del Convenio Colectivo de Trabajadores Municipales.\nQue  asimismo comunica que  la Srta. TORRES  puede ser designado desde el 9 de diciembre de 2024 y hasta el 31 de diciembre del mismo año inclusive, en la Planta Temporaria de Personal, como “Personal Mensualizado”, Técnica Administrativa IV (Enfermera) - Clase IV – Personal Técnico Administrativo, con 48 horas semanales de labor, dependiente del Departamento enfermería, Dirección Médica de la Unidad Hospitalaria San José , Subsecretaria de Salud , Secretaría de Salud , Secretaría General de Políticas Sociales y Productivas, Jefatura de Gabinete , otorgándole “Adicional por Horarios Especiales”, el “Adicional por Título”, la “Bonificación para Técnicos” y el “Adicional por Función Específica”, consistentes en el diez por ciento (10%), siete por ciento (7 %), el cinco por ciento (5%) y en el quince por ciento (15%) respectivamente, cada una del sueldo básico, con carácter mensual.\nQue, en función de ello, corresponde dictar el pertinente acto administrativo, afectando presupuestariamente la erogación.\nQue la Dirección General de Asuntos Jurídicos, Administrativos, Legislativos y Empleo Público interviene y obra dictamen.\nQue la presente medida se dicta en uso de las atribuciones otorgadas por el artículo 108º del Decreto Ley 6769/58 (Ley Orgánica de las Municipalidades) (t.v), asimismo, se dicta en los términos de la Ordenanza Nº 6613, promulgada por el Decreto Nº 537/17, y dentro de lo contemplado en el artículo Nº 1 de la Resolución Conjunta Nº 0008/2018 (t.v.) de la Secretaría Técnica, Administrativa y Legal y la Secretaría de Modernización.\nQue la refrenda del presente acto administrativo se debe realizar en virtud de lo establecido en el Decreto N° 184/2022 (t.v.) .\nPor ello,\nEL SEÑOR INTENDENTE MUNICIPAL DE CAMPANA DECRETA:\nARTÍCULO 1°.-\nDesígnase a la Srta. Mariana Ismaela TORRES (D.N.I. 28.502.047), en la Planta Temporaria de Personal, como “Personal Mensualizado”, Técnica Administrativa IV (Enfermera) - Clase IV - Personal Técnico Administrativo, con 48 horas semanales de labor, dependiente del Departamento enfermería, Dirección Médica de la Unidad Hospitalaria San José , Subsecretaria de Salud , Secretaría de Salud , Secretaría General de Políticas Sociales y Productivas, Jefatura de Gabinete , con retroactividad al 9 de diciembre de 2024 y hasta el 31 de diciembre del mismo año inclusive. No obstante y antes de la fecha de conclusión indicada anteriormente, cuando razones de servicio así lo aconseje ésta podrá ser dada de baja, ello de conformidad con lo prescripto en el artículo 43 y concordantes del Convenio Colectivo de Trabajadores Municipales.-\nARTÍCULO 2°.-\nEstablécese que el nombramiento dispuesto en este Decreto está alcanzado por las disposiciones de los artículos 2°, 68 y 111 de la Ley Provincial N° 14.656 y los artículos 4°, 21 y 36 del Convenio Colectivo de Trabajadores Municipales.-\nARTÍCULO 3°. -\nOtórgase a la Srta. Mariana Ismaela TORRES , el “Adicional por Horarios Especiales” que contempla el Anexo VI del Decreto – 2024 – 1093 , consistente en el diez por ciento (10%) del sueldo básico , con carácter mensual.-\nARTÍCULO 4º.-\nOtórgase a la Srta. Mariana Ismaela TORRES , el “Adicional por Título” que contempla el Anexo VI del Decreto – 2024 – 1093 , consistente en el siete por ciento (7%) del sueldo básico, con carácter mensual.-\nARTÍCULO 5º.-\nOtórgase a la Srta. Mariana Ismaela TORRES , la “Bonificación para Técnicos” que contempla el Anexo VI del Decreto – 2024 – 1093 , consistente en el cinco por ciento (5%) del sueldo básico, con carácter mensual.-\nARTÍCULO 6°.-\nOtórgase a la Sra. Mariana Ismaela TORRES , el “Adicional por función Específica” que contempla el Anexo VI del Decreto – 2024 – 1093 , consistente en el quince por ciento (15%) del sueldo básico, con carácter mensual.-\nARTÍCULO 7°.-\nDispónese que los Adicionales acordados en los artículos 3°, 4º, 5° y 6° rigen con retroactividad al 09 de diciembre de 2024 y hasta el 31 de diciembre del mismo año inclusive, pudiendo ser dejadas sin efecto antes de esta última fecha si desaparecen las causas que motivaron su concesión.-\nARTÍCULO 8º.-\nDispónese que los fondos necesarios para dar cumplimiento a lo dispuesto en este Decreto se tomarán de la estructura programática correspondiente a la Jurisdicción 1110105000 – Secretaría de Salud, del Presupuesto General de Gastos para el año 2024.-\nARTÍCULO 9°.-\nRefréndase el presente Decreto por la Señora Secretaria Técnica, Administrativa y Legal Interina, el Señor Secretario de Economía y Hacienda y el Señor Jefe de Gabinete.\nARTÍCULO 10º.-\nRegístrese; comuníquese; notifíquese; y archívese.-\n\n[DOC 36]\nBoletines/Campana\nDecreto Nº1368/24\nDecreto Nº 1368/24\nCampana, 27/12/2024\nEX-2023-00005314-MUNICAM-SMESA#DGAA Designación VILLAGRA Cristian Adrian\nVisto\nEl Decreto-Ley 6769/58 (Ley Orgánica de las Municipalidades) (t.v.); la Ley Provincial N° 14.656; el Convenio de la “Convención Colectiva de Trabajadores Municipales” y su similar modificatoria, suscriptas el 30 de octubre de 2015 y el 17 de noviembre del mismo año respectivamente, en el marco previsto por dicha Ley y convalidados por Ordenanza N° 6412/2015; la Ordenanza Nº 6613 promulgada por el Decreto Nº 537/17; la Resolución Conjunta Nº 0008/2018 (t.v.) de la Secretaría Técnica, Administrativa y Legal y la Secretaría de Modernización; el Decreto Nº 184/2022 (t.v.); y el EX-2023-00005314-MUNICAMSMESA#DGAA; y\nConsiderando\nQue la Secretaría de Inclusión, Educación y Cultura solicita la incorporación del Sr. Cristian Adrian VILLAGRA.\nQue la Dirección General de Recursos Humanos informa que el Sr. VILLAGRA cumple con todos los requisitos de admisibilidad para el ingreso a la Administración Pública y que no posee antecedentes penales, de conformidad con lo establecido en el artículo 38 del Convenio Colectivo de Trabajadores Municipales.\nQue asimismo comunica que el Sr. VILLAGRA puede ser designado desde el 02 de diciembre de 2024 y hasta el 31 de diciembre del mismo año inclusive, en la Planta Temporaria de Personal, como “Personal Mensualizado”, Técnico Administrativo   IV  (Administrativo) - Clase  IV - con 39 horas semanales de labor, dependiente de la Subsecretaría de Cultura y Educación, Secretaría de Inclusión, Educación y Cultura, Secretaría General de Políticas Sociales y Productivas, Jefatura de Gabinete.\nQue, en función de ello, corresponde dictar el pertinente acto administrativo, afectando presupuestariamente la erogación.\nQue la Dirección General de Asuntos Jurídicos, Administrativos, Legislativos y Empleo Público interviene y obra dictamen.\nQue la presente medida se dicta en uso de las atribuciones otorgadas por el artículo 108º del Decreto-Ley 6769/58 (Ley Orgánica de las Municipalidades) (t.v.), asimismo, se dicta en los términos de la Ordenanza Nº 6613 promulgada por el Decreto Nº 537/17, y dentro de lo contemplado en el artículo Nº 1 de la Resolución Conjunta Nº 0008/2018 (t.v.) de la Secretaría Técnica, Administrativa y Legal y la Secretaría de Modernización.\nQue la refrenda del presente acto administrativo se debe realizar en virtud de lo establecido en el Decreto N° 184/2022 (t.v.) .\nPor ello,\nEL SEÑOR INTENDENTE MUNICIPAL DE CAMPANA DECRETA:\nARTÍCULO 1°.-\nDesígnase al Sr. Cristian Adrian VILLAGRA (D.N.I. 31.271.736 – Clase 1984), en la Planta Temporaria de Personal, como “Personal Mensualizado”, Técnico Administrativo IV (Administrativo) - Clase IV - con 39 horas semanales de labor, dependiente de la Subsecretaría de Cultura y Educación, Secretaría de Inclusión, Educación y Cultura, Secretaría General de Políticas Sociales y Productivas, Jefatura de Gabinete, con retroactividad al 02 de diciembre de 2024 y hasta el 31 de diciembre del mismo año inclusive. No obstante y antes de la fecha de conclusión indicada anteriormente, cuando razones de servicio así lo aconsejen éste podrá ser dado de baja, ello de conformidad con lo prescripto en el artículo 43 y concordantes del Convenio Colectivo de Trabajadores Municipales.-\nARTÍCULO 2°.-\nEstablécese que el nombramiento dispuesto en este Decreto está alcanzado por las disposiciones de los artículos 2°, 68 y 111 de la Ley Provincial N° 14.656 y los artículos 4°, 21 y 36 del Convenio Colectivo de Trabajadores Municipales.-\nARTÍCULO 3º.-\nDispónese que los fondos necesarios para dar cumplimiento a lo dispuesto en este Decreto se tomarán de la estructura programática correspondiente a la Jurisdicción 1110129000– Secretaría de Inclusión, Educación y Cultura, del Presupuesto General de Gastos para el año 2024.-\nARTÍCULO 4°.-\nRefréndase el presente Decreto por la Señora Secretaria Técnica, Administrativa y Legal Interina; el Señor Secretario de Economía y Hacienda; y el Señor Jefe de Gabinete.\nARTÍCULO 5º.-\nRegístrese; comuníquese; notifíquese; y archívese.-\n"
}