{
  "number": "284º",
  "date": "18/01/2023",
  "description": "284º de Campana",
  "link": "/bulletins/8157",
  "status": "completed",
  "fullText": "\n[DOC 1]\nBoletines/Campana\nOrdenanza Nº7434/22\nOrdenanza Nº 7434/22\nCampana, 19/12/2022\nVISTO:\nLa ley Nacional 27043 y la Ley Provincial 15035, que adhiere a la primera; y\nCONSIDERANDO:\nQue la ley Nacional 27043 en su artículo 1° declara de Interés Nacional el abordaje integral e interdisciplinario de las personas que presentan Trastornos del Espectro Autista (TEA); la investigación clínica y epidemiológica en la materia, así como también la formación profesional en su pesquisa, detección temprana, diagnóstico y tratamiento; su difusión y el acceso a las prestaciones;\nQue luego de enumerar acciones que buscan la completa inclusión de las personas que presentan Trastornos del Espectro Autista (TEA) a los diferentes niveles educativos, laborales y sociales, de acuerdo a lo establecido por la Convención sobre Derechos de las Personas con Discapacidad, aprobada por la ley 26.378;\nQue la ley Provincial 15035 determina en su artículo 1 “Adhiérase la Provincia de Buenos Aires a la Ley Nacional Nº 27043, que refiere al abordaje integral e interdisciplinario de las personas que presentan Trastornos del Espectro Autista (T.E.A.) y lo declara de Interés Nacional”;\nQue, es necesario adherir al plexo normativo que garantizan tanto a nivel nacional como provincial al abordaje integral e interdisciplinario de las personas que presentan Trastornos del Espectro Autista (T.E.A.), en el ámbito de incumbencia de la Municipalidad de Campana;\nPOR ELLO:\nEL HONORABLE CONCEJO DELIBERANTE EN EJERCICIO DE LAS FACULTADES QUE LE SON PROPIAS, SANCIONA LA SIGUIENTE:\nORDENANZA\nARTICULO 1º.-\nAdhiérese la Municipalidad del Partido de Campana a lo dispuesto en la Ley Nacional 27043 y Ley Provincial 15035, que garantizan abordaje integral e interdisciplinario de las personas que presenten Trastornos del Espectro Autista (T.E.A.)\nARTÍCULO 2°.-\nComuníquese al Departamento Ejecutivo a sus efectos.-\nDada en la Sala de Sesiones del Honorable Concejo Deliberante a los 24 días del mes de noviembre de 2022.-\nCRISTINA G. DEL MARMOL                                                                GONZALO BRUTTI\nSECRETARIA                                                                                      Presidente\nHonorable Concejo Deliberante\nHONORABLE CONCEJO DELIBERANTE\nAUTOR:\nHONORABLE CONCEJO DELIBERANTE\nREGISTRADA BAJO EL N° 7434\nCampana, 19 de diciembre de 2022.-\nPromulgada de hecho por haber transcurrido el plazo establecido en el inciso 2) del artículo 108 del Decreto-Ley N° 6769/58 (Ley Orgánica de las Municipalidades (t.v)).\nCúmplase, Regístrese y Publíquese.\nDra. Lucia del Carmen Schirripa                                                              SEBASTIAN ABELLA\nSecretaria Interina\nIntendente Municipal\nde la Secretaria Técnica,\nAdministrativa y Legal\n\n[DOC 2]\nBoletines/Campana\nOrdenanza Nº7435/22\nOrdenanza Nº 7435/22\nCampana, 01/12/2022\nVISTO:\nEl Decreto – Ley Nº 6769/58 (Ley Orgánica de las Municipalidades) (t.v.); y el expediente Municipal N° 4016-32.172-1997; y\nCONSIDERANDO:\nQue a fs. 356 la Asociación para la Protección Integral del Discapacitado “A.P.I.D”, solicita exención de pago de la Tasa por Servicios Generales, respecto del período Fiscal 2019.\nQue a fs. 397 la Dirección General de Administración Tributaria, dependiente de la Secretaría de Ingresos Públicos, manifiesta que efectuado el análisis del expediente de referencia no existen objeciones sobre el pedido solicitado, cumpliendo este con lo requerido, adjunta listado de deuda e informa que no posee Título Ejecutivo.\nPOR ELLO:\nEL HONORABLE CONCEJO DELIBERANTE, EN EJERCICIO DE LAS FACULTADES QUE LE SON PROPIAS, SANCIONA LA SIGUIENTE:\nORDENANZA\nARTÍCULO 1º.-\nCondónase la deuda correspondiente al período Fiscal 2019, a la Asociación para la Protección Integral del Discapacitado “A.P.I.D” con domicilio en la calle Avda. Tte. Gral. Perón N° 491 de esta Ciudad, de la Tasa por Servicios Generales, del inmueble identificado catastralmente como: Circunscripción I, Sección E, Manzana 410, Cuenta N° 140208-0.-\nARTÍCULO 2º.-\nEl beneficio que se concede en el artículo anterior, comprende únicamente a las cuotas impagas de la Tasa mencionada en el mismo y solamente en el período mencionado.-\nARTÍCULO 3°.-\nEl Departamento Ejecutivo efectuará en el respectivo registro el asiento derivado de la medida dispuesta en el artículo primero.-\nARTÍCULO 4°.-\nComuníquese al Departamento Ejecutivo a sus efectos.-\nDada en la Sala de Sesiones del Honorable Concejo Deliberante a los 24 días del mes de noviembre de 2022.-\nCRISTINA G. DEL MARMOL                                                           GONZALO BRUTTI\nSECRETARIA                                                                                Presidente\nHonorable Concejo Deliberante\nHONORABLE CONCEJO DELIBERANTE\nREGISTRADA BAJO EL N° 7435\nCampana, 1º de diciembre de 2022.-\nPromulgada por DECTO-2022-1057-E-MUNICAM-INT, del 1º de diciembre de 2022.-\nCúmplase, Regístrese y Publíquese.\nDra. Lucia del Carmen Schirripa                                                               SEBASTIAN ABELLA\nSecretaria Interina\nIntendente Municipal\nde la Secretaria Técnica,\nAdministrativa y Legal\n\n[DOC 3]\nBoletines/Campana\nOrdenanza Nº7436/22\nOrdenanza Nº 7436/22\nCampana, 01/12/2022\nVISTO:\nEl Decreto – Ley Nº 6769/58 (Ley Orgánica de las Municipalidades) (t.v.); y el expediente Municipal N° 4016-2117-2003; y\nCONSIDERANDO:\nQue a fs. 240 la Fundación Rotary Club de Campana”, solicita exención de pago de la Tasa por Servicios Generales respecto del período Fiscal 2019.\nQue en el expediente de referencia lucen antecedentes de actos administrativos anteriores por los cuales en diferentes ejercicios se concedió dicho beneficio.\nQue a fs. 257 la Dirección de Entidades de Bien Público manifiesta que  la referida Fundación se encuentra inscripta en este Municipio como Entidad de Bien Público, registrada bajo número 320, y que mantiene su documentación actualizada.\nQue a fs. 261 la Dirección General de Administración Tributaria, dependiente de la Secretaría de Ingresos Públicos, adjunta el listado de deuda correspondiente e informa que no posee Título Ejecutivo.\nPOR ELLO:\nEL HONORABLE CONCEJO DELIBERANTE, EN EJERCICIO DE LAS FACULTADES QUE LE SON PROPIAS, SANCIONA LA SIGUIENTE:\nORDENANZA\nARTÍCULO 1º.-\nCondónase la deuda correspondiente al período Fiscal 2019, a la “Fundación Rotary Club de Campana” con domicilio en la calle Alte. Brown N° 452 de esta Ciudad, de la Tasa por Servicios Generales, correspondiente a las Cuentas N°: 141587-0, 141595-0,  141594-0.-\nARTÍCULO 2º.-\nEl beneficio que se concede en el artículo anterior, comprende únicamente a las cuotas impagas de la Tasa mencionada en el mismo y solamente en el período mencionado. –\nARTÍCULO 3°.-\nEl Departamento Ejecutivo efectuará en el respectivo registro el asiento derivado de la medida dispuesta en el artículo primero. –\nARTÍCULO 4°.-\nComuníquese al Departamento Ejecutivo a sus efectos. –\nDada en la Sala de Sesiones del Honorable Concejo Deliberante a los 24 días del mes de noviembre de 2022.-\nCRISTINA G. DEL MARMOL                                                           GONZALO BRUTTI\nSECRETARIA                                                                                 Presidente\nHonorable Concejo Deliberante\nHONORABLE CONCEJO DELIBERANTE\nREGISTRADA BAJO EL N° 7436\nCampana, 1º de diciembre de 2022.-\nPromulgada por DECTO-2022-1056-E-MUNICAM-INT, del 1º de diciembre de 2022.-\nCúmplase, Regístrese y Publíquese.\nDra. Lucia del Carmen Schirripa                                                               SEBASTIAN ABELLA\nSecretaria Interina\nIntendente Municipal\nde la Secretaria Técnica,\nAdministrativa y Legal\n\n[DOC 4]\nBoletines/Campana\nOrdenanza Nº7437/22\nOrdenanza Nº 7437/22\nCampana, 01/12/2022\nVISTO:\nEl Decreto-Ley N° 6769/58 (Ley Orgánica de Municipalidades) (t.v.);  el CONVE-2020-90438414-APN-DE#AND; y el expediente Nº 4016-18.032-0-2020; y\nCONSIDERANDO:\nQue por el CONVE-2020-90438414-APN-DE#AND que luce a  luce a fs. 2/5, firmado entre la Agencia Nacional de Discapacidad y la Municipalidad de Campana, la primera se compromete a asignar la suma de PESOS CUARENTA MILLONES CUATROCIENTOS CUARENTA Y TRES MIL NOVECIENTOS SESENTA Y SEIS CON CUARENTA Y TRES CENTAVOS ($ 40.443.966,43), a los fines de financiar la CONSTRUCCIÓN Y EQUIPAMIENTO DE UN HOGAR PARA PERSONAS CON DISCAPACIDAD, el cual fue convalidado mediante la Ordenanza N° 7189 de fecha 12 de julio del año 2021, cuya copia luce a fs. 29/30.\nQue en fecha 18 de octubre del año 2022 se firmó la Adenda al referido Convenio que luce a fs. 32/35, por la cual la Agencia, con recursos del Fondo Nacional para la Inclusión Social de las Personas con Discapacidad (FONADIS), se compromete a ampliar el subsidio otorgado a la BENEFICIARA, por la suma de PESOS DIECIOCHO MILLONES SEISCIENTOS NOVENTA Y CINCO MIL CIENTO SESENTA Y CINCO CON NOVENTA Y CUATRO CENTAVOS ($ 18.695.165,94), destinado a financiar la adquisición de fin de obra y adquisición de equipamiento, en el marco del Programa de Fortalecimiento de la Red Prestacional.\nQue acorde a lo establecido en la Ley Orgánica de las Municipalidades (t.v.), resulta necesario contar con la aprobación del Departamento Deliberativo.\nPOR ELLO\nEL HONORABLE CONCEJO DELIBERANTE, EN EJERCICIO DE LAS FACULTADES QUE LE SON PROPIAS, SANCIONA LA SIGUIENTE:\nORDENANZA\nARTÍCULO 1°.–\nConvalídase en todas sus partes la ADENDA AL CONVENIO SUSCRIPTO ENTRE LA AGENCIA NACIONAL DE DISCAPACIDAD Y LA MUNICIPALIDAD DE CAMPANA, por la cual la Agencia Nacional de Discapacidad se compromete a asignar a la Municipalidad de Campana, la suma de PESOS DIECIOCHO MILLONES SEISCIENTOS NOVENTA Y CINCO MIL CIENTO SESENTA Y CINCO CON NOVENTA Y CUATRO CENTAVOS ( $ 18.695.165,94),  destinado a financiar la adquisición de fin de obra y adquisición de equipamiento, en el marco del Programa de Fortalecimiento de la Red Prestacional.\nARTÍCULO 2º.-\nComuníquese al Departamento Ejecutivo a sus efectos. –\nDada en la Sala de Sesiones del Honorable Concejo Deliberante a los 24 días del mes de noviembre de 2022.-\nCRISTINA G. DEL MARMOL                                                          GONZALO BRUTTI\nSECRETARIA                                                                                Presidente\nHonorable Concejo Deliberante\nHONORABLE CONCEJO DELIBERANTE\nREGISTRADA BAJO EL N° 7437\nCampana, 1º de diciembre de 2022.-\nPromulgada por DECTO-2022-1059-E-MUNICAM-INT, del 1º de diciembre de 2022.-\nCúmplase, Regístrese y Publíquese.\nDra. Lucia del Carmen Schirripa                                                               SEBASTIAN ABELLA\nSecretaria Interina\nIntendente Municipal\nde la Secretaria Técnica,\nAdministrativa y Legal\n\n[DOC 5]\nBoletines/Campana\nOrdenanza Nº7438/22\nOrdenanza Nº 7438/22\nCampana, 05/12/2022\nVISTO:\nLa vigencia en la Provincia de Buenos Aires de la Ley Nº 13.133, y las atribuciones y competencias establecidas en el artículo 81, así como la competencia, atribuciones y deberes establecidos por el artículo 107 y subsiguientes y concordantes del Decreto Ley –  N° 6769/58 (Ley Orgánica de las Municipalidades) (t.v.); y\nCONSIDERANDO:\nQue conforme se estipula en la ley Nº 13.133 en su artículo 81 establece como función de los Municipios el prestar asesoramiento y evacuar consultas a los consumidores y usuarios y brindar información, orientación y educación al consumidor, entre otras.\nQue, el mencionado cuerpo legal en el Título V Información a los Consumidores y Usuarios, artículo 18 establece que toda persona física o jurídica que comercialice bienes o preste servicios a los consumidores y usuarios, deberá exhibir en sus locales comerciales un cartel perfectamente visible en lugar destacado que contenga la indicación del domicilio y teléfono de la Autoridad Municipal competente para recibir cualquier consulta o reclamo relacionado con los productos o servicios que se comercializan.\nQue en este sentido resulta indispensable poder brindarles a los usuarios y consumidores información concreta de los derechos que como tales les asiste y como hacerlos efectivos brindando los datos de contacto de la Oficina Municipal de Información al Consumidor.\nQue dicha dependencia municipal se encuentra facultada por el ordenamiento legal antes mencionado para llevar a cabo medidas tendientes a la protección de los derechos de los usuarios y consumidores, como las antes mencionadas.\nQue el Departamento Ejecutivo municipal en ejercicio de prerrogativas de poder público en materia de administración general conferidas por la Ley Orgánica Municipal, tiene asignada atribuciones exclusivas a los fines de determinar el efectivo cumplimiento de los cometidos delegados por la Provincia a través de la ley Nº 13.133.\nQue por lo expuesto y en uso de facultades conferidas por el artículo 107 de la Ley Orgánica Municipal, el artículo 41 de la Ley 24.240, y los artículos 18, 80, 81 de la Ley Nº 13.133, resulta necesario el dictado de la respectiva Ordenanza que efectivice la medida que se requiere implementar.\nPOR ELLO\nEL HONORABLE CONCEJO DELIBERANTE, EN EJERCICIO DE LAS FACULTADES QUE LES SON PROPIAS, SANCIONA LA SIGUIENTE:\nORDENANZA\nARTICULO 1º.-\nEstablécese la obligatoriedad de colocar en todos los comercios y lugares de atención al público en el ámbito de la ciudad de Campana, un cartel en lugar visible al ingreso del local, dando cumplimiento a lo prescripto en el artículo 18 de la  Ley Nº 13.133, con la inscripción que se detalla en el artículo 3º de la presente Ordenanza o la que con posterioridad la Oficina de Defensa del Consumidor establezca.\nARTICULO 2º.-\nDispónese que el cartel referenciado en el artículo 1° deberá ser provisto por la oficina de Defensa del Consumidor y/o la Dirección de Habilitaciones y Permisos al momento de la entrega de la habilitación y/o ser dispuesto en la página web del municipio a fin de que los comerciantes puedan acceder a él.\nARTICULO 3º.-\nEstablécese que el contenido del cartel referenciado en la presente tendrá la siguiente leyenda “Como Consumidor tenés derechos. Infórmate y hacelos valer. OMIC Oficina Municipal de Información al Consumidor”. Dicha leyenda será contenida en un único cartel físico de un tamaño aproximado de 25 x 10 cm, en conjunto a la información complementaria tales como dirección real y/o dirección de mail y/o acceso digital para realizar las denuncias correspondientes y/o acceso a ella a través de un código QR.\nARTICULO 4º\n.- La obligatoriedad de la exhibición del cartel ut supra mencionado comenzará a regir a los sesenta días de la promulgación de la presente Ordenanza. La violación a lo antes mencionado, será considerada infracción a la Ley Nº 24.240 y pasible de las sanciones previstas en la Ley Nº 13.133.\nARTICULO 5°.-\nComuníquese al Departamento Ejecutivo a sus efectos.\nDada en la Sala de Sesiones del Honorable Concejo Deliberante a los 24 días del mes de noviembre de 2022.-\nCRISTINA G. DEL MARMOL                                                          GONZALO BRUTTI\nSECRETARIA                                                                                 Presidente\nHonorable Concejo Deliberante\nHONORABLE CONCEJO DELIBERANTE\nREGISTRADA BAJO EL N° 7438\nCampana, 5 de diciembre de 2022.-\nPromulgada por DECTO-2022-1081-E-MUNICAM-INT, del 5 de diciembre de 2022.-\nCúmplase, Regístrese y Publíquese.\nDra. Lucia del Carmen Schirripa                                                               SEBASTIAN ABELLA\nSecretaria Interina\nIntendente Municipal\nde la Secretaria Técnica,\nAdministrativa y Legal\n\n[DOC 6]\nBoletines/Campana\nOrdenanza Nº7439/22\nOrdenanza Nº 7439/22\nCampana, 01/12/2022\nVISTO:\nLey N° 6769/58 (Ley Orgánica de las Municipalidades) (t.v.); la Ordenanza Municipal N° 6006, el Expediente N° 4016-15.986/2020; y\nCONSIDERANDO:\nQue a fs. 2 y 3, obra la Comunicación N° 6387, emanada de la Comisión de Obras, Servicios Públicos y Transporte del Honorable Concejo Deliberante.\nQue dicha comunicación manifiesta la necesidad de adecuación del Código de Ordenamiento Urbano Ambiental, a fin de poder brindar habilitación definitiva de los comercios instalados en las parcelas frentistas a la Avenida Mitre desde su intersección con la calle Santiago del Estero hasta la calle Mendoza.\nQue a fs. 6, la Jefatura de Gabinete se expide solicitando se arbitren las medidas necesarias para efectuar los estudios correspondientes a lo solicitado en la Comunicación Nº 6387.\nQue a fs. 8, el Departamento de Catastro e Información Geográfica identifica las manzanas objeto de relevamiento como manzanas 46, 47, 48, 49, 50 y 51, todas ellas de la Circunscripción IV, Sección: A.\nQue a fs. 15, la Subdirección de Obras Particulares informa que se ha dado cumplimiento al relevamiento del sector delimitado en la Comunicación Nº 6387 y adjunta relevamiento fotográfico de los locales comerciales frentistas a la Avenida Mitre desde su intersección con la calle Santiago del Estero hasta la calle Mendoza.\nQue a fs. 19, la Dirección General de Planeamiento, Obras Particulares y Catastro e Información Geográfica realiza un informe integral de las actuaciones realizadas por las dependencias a su cargo.\nQue según la Ordenanza N° 6006, la zona en evaluación es denominada como «Área: Urbana, Zona: Entorno de Protección (U/EP).\nQue previo a la vigencia de la Ordenanza N° 6006 se tramitaron habilitaciones comerciales y/o de servicios en la zona.\nQue la Dirección General de Planeamiento, Obras Particulares y Catastro considera que debiera generarse una ordenanza que modifique la normativa vigente y contemple los usos que actualmente se encuentran en desarrollo en el sector delimitado por la Avenida Mitre en su extensión desde la calle Santiago del Estero hasta la calle Mendoza.\nQue la Subsecretaría de Planeamiento y Obras se expide indicando deberá confeccionarse el pertinente proyecto de ordenanza que permitirá adecuar el Código de Ordenamiento Urbano Ambiental vigente.\nPOR ELLO\nEL HONORABLE CONCEJO DELIBERANTE EN EJERCICIO DE LAS FACULTADES QUE LE SON PROPIAS, SANCIONA LA SIGUIENTE:\nORDENANZA\nARTÍCULO 1°:\nReemplácese la ficha urbanística N° 69 del Código de Ordenamiento Urbano Ambiental del Partido de Campana (t.v), por la que como Anexo I forma parte integrante de la presente, y en la que se detallan los siguientes usos admitidos:\nComercio diario clase 1 y 2.\nComercio periódico clase 1 y comercio periódico clase 2.\nServicios.\nARTÍCULO 2°:\nComuníquese al Departamento Ejecutivo a sus efectos.\nDada en la Sala de Sesiones del Honorable Concejo Deliberante a los 24 días del mes de noviembre de 2022.-\nCRISTINA G. DEL MARMOL                                                             GONZALO BRUTTI\nSECRETARIA                                                                                   Presidente\nHonorable Concejo Deliberante\nHONORABLE CONCEJO DELIBERANTE\nREGISTRADA BAJO EL N° 7439\nCampana, 1º de diciembre de 2022.-\nPromulgada por DECTO-2022-1058-E-MUNICAM-INT, del 1º de diciembre de 2022.-\nCúmplase, Regístrese y Publíquese.\nDra. Lucia del Carmen Schirripa                                                              SEBASTIAN ABELLA\nSecretaria Interina\nIntendente Municipal\nde la Secretaria Técnica,\nAdministrativa y Legal\nAnexos\nAnexo I\nAnexo\nDESCARGAR\n\n[DOC 7]\nBoletines/Campana\nOrdenanza Nº7440/22\nOrdenanza Nº 7440/22\nCampana, 19/12/2022\nVISTO:\nLa solicitud de la vecina Scheueman Davina Yicela D.N.I. Nº 32.664.19, domiciliada en la calle Ledesma Nº 73 del Barrio Otamendi, de nuestra Ciudad (se adjunta documentación); y\nCONSIDERANDO:\nQue en dicha solicitud la señora Scheuerman Davina Y. solicita la delimitación del espacio para el estacionamiento de vehículo automotor frente a su domicilio;\nQue en otras oportunidades este Honorable Concejo, ha permitido excepcionalmente demarcaciones del espacio público reservado para personas con discapacidad;\nQue la señora lo solicita para su hija Spilier Yuliana Marisol que cuenta con anormalidades de Epilepsia y síndromes epilépticos idiopáticos relacionados con localizaciones (locales) (parciales). Retraso mental no especificado. Trastorno del desarrollo del habla y del lenguaje no especificado. Trastorno mixto de habilidades escolares.\nQue cuenta con el Certificado de Discapacidad Nº ARG -01 – 00052544824-20200226-20250226-BS-454;\nQue la patente del vehículo es OFF 650 marca PEUGEOT Modelo Compact Allure 1.4N;\nPOR ELLO:\nEL HONORALE CONCEJO DELIBERANTE EN EJERCICIO DE LAS FACULTADES QUE LE SON PROPIAS, SANCIONA LA SIGUIENTE:\nORDENANZA\nARTÍCULO 1º.-\nAutorízase a la delimitación de espacio para estacionamiento de vehículo frente al domicilio de la señora Scheuerman Davina Y., D.N.I. Nº 32.664.197, domiciliada en la calle Ledesma Nº 73, de la Ciudad de Campana.-\nARTÍCULO 2º.-\nLa Dirección de Descentralización, preverá las medidas del pintado del estacionamiento el vehículo.-\nARTÍCULO 3°.-\nComuníquese al Departamento Ejecutivo a sus efectos.-\nDada en la Sala de Sesiones del Honorable Concejo Deliberante a los 24 días del mes de noviembre de 2022.-\nCRISTINA G. DEL MARMOL                                                              GONZALO BRUTTI\nSECRETARIA                                                                                    Presidente\nHonorable Concejo Deliberante\nHONORABLE CONCEJO DELIBERANTE\nAUTOR:\nCONCEJALA ANGELA MEDINA\nREGISTRADA BAJO EL N° 7440\nCampana, 19 de diciembre de 2022.-\nPromulgada de hecho por haber transcurrido el plazo establecido en el inciso 2) del artículo 108 del Decreto-Ley N° 6769/58 (Ley Orgánica de las Municipalidades (t.v)).\nCúmplase, Regístrese y Publíquese.\nDra. Lucia del Carmen Schirripa                                                              SEBASTIAN ABELLA\nSecretaria Interina\nIntendente Municipal\nde la Secretaria Técnica,\nAdministrativa y Legal\n\n[DOC 8]\nBoletines/Campana\nOrdenanza Nº7441/22\nOrdenanza Nº 7441/22\nCampana, 19/12/2022\nVISTO:\nQue existe en nuestra ciudad el Observatorio Municipal de Violencia de Género creado bajo la Ordenanza Nº 6.403; y\nCONSIDERANDO:\nQue es de vital importancia el rol activo del Observatorio Municipal de Violencia de Género no solo para contar con datos estadísticos sobre violencia de género sino también para la confección de políticas públicas de prevención y erradicación de la violencia;\nQue las feminidades de nuestra ciudad no se ven exentas de la creciente tasa de femicidios que atraviesa nuestra sociedad a nivel nacional;\nQue desde la creación del movimiento Ni Una Menos en 2015 la ciudad de Campana se ha visto movilizada y activa en el reclamo en contra de la violencia de género y las desigualdades en la sociedad;\nQue Keila Moreira fue victima de un brutal femicidio el cual la sociedad toda se conmociono y organizo en pos de sensibilizar y concientizar sobre la Violencia de Género;\nQue el caso de Keila Moreira es el último femicidio situado en nuestra ciudad con condena efectiva para los femicidas;\nQue existe la necesidad de continuar profundizando la perspectiva de Género en los ámbitos donde la comunidad se reúne, tales como las escuelas, empresas, clubes y demás entidades;\nQue el dolor provocado por la pérdida de Keila Moreira y otras vecinas de Campana se han transformado en el motor que motiva a continuar el trabajo mancomunado por la erradicación de la Violencia de Género;\nPOR ELLO:\nEL HONORABLE CONCEJO DELIBERANTE EN EJERCICIO DE LAS FACULTADES QUE LE SON PROPIAS, SANCIONA LA SIGUIENTE:\nORDENANZA\nARTÍCULO 1\n°.-\nImpónese el nombre de KEILA MOREIRA al Observatorio Municipal de Violencia de Género, creado por Ordenanza N° 6403.-\nARTÍCULO 3°.-\nComuníquese al Departamento Ejecutivo a sus efectos.-\nDada en la Sala de Sesiones del Honorable Concejo Deliberante a los 24 días del mes de noviembre de 2022.-\nCRISTINA G. DEL MARMOL                                                          GONZALO BRUTTI\nSECRETARIA                                                                              Presidente\nHonorable Concejo Deliberante\nHONORABLE CONCEJO DELIBERANTE\nAUTOR:\nHONORABLE CONCEJO DELIBERANTE\nREGISTRADA BAJO EL N° 7441\nCampana, 19 de diciembre de 2022.-\nPromulgada de hecho por haber transcurrido el plazo establecido en el inciso 2) del artículo 108 del Decreto-Ley N° 6769/58 (Ley Orgánica de las Municipalidades (t.v)).\nCúmplase, Regístrese y Publíquese.\nDra. Lucia del Carmen Schirripa                                                               SEBASTIAN ABELLA\nSecretaria Interina\nIntendente Municipal\nde la Secretaria Técnica,\nAdministrativa y Legal\n\n[DOC 9]\nBoletines/Campana\nOrdenanza Nº7442/22\nOrdenanza Nº 7442/22\nCampana, 19/12/2022\nVISTO:\nQue el Área de la Discapacidad no cuenta con un registro de Personas con Discapacidad; y\nCONSIDERANDO:\nQue el Área de la Discapacidad Municipal sería la fuente oficial que recabará la información sobre las personas con discapacidad de la localidad;\nQue la información será suministrada por la persona con discapacidad o su representante legal;\nQue dicha información será utilizada para apoyar la construcción de políticas públicas;\nQue dicha información servirá para garantizar el acceso a los Programas Sociales;\nQue dicha información será utilizada para re direccionar la demanda del colectivo de personas con discapacidad;\nQue dicha información ayudará a desarrollar y potenciar los planes, programas y proyectos orientados a garantizar los derechos de las personas con discapacidad;\nQue dicho registro tendrá las caracterizaciones de las personas con las diferentes discapacidades de la localidad. (auditiva-motriz-visual-intelectual-visceral y múltiple)¡;\nQue al registrar las edades se podrá obtener el perfil etario, niños/as, jóvenes y adultos mayores con sus respectivas discapacidades;\nQue podrá registrar el alcance parcial o total de cada discapacidad;\nQue se registrará el nivel de estudios y capacitación;\nQue al registrar el género se podrán potenciar políticas públicas ante la doble discriminación, mujer y discapacidad;\nQue en la Ley 26.378 “Convención de los Derechos de las Personas con Discapacidad” en sus propósitos manifiesta promover, proteger y asegurar el goce pleno y en condiciones de igualdad de todos los derechos humanos y libertades fundamentales por todas las personas con discapacidad, y promover el respeto de su dignidad inherente;\nQue la Ley Nacional N°22.431, Sistema Integral de las Personas con Discapacidad en su Título II plantea servicios de asistencia y prevención para personas con discapacidad.\nPOR ELLO:\nEL HONORABLE CONCEJO DELIBERANTE EN EJERCICIO DE LAS FACULTADES QUE LE SON PROPIAS, SANCIONA LA SIGUIENTE:\nORDENANZA\nARTÍCULO 1º.-\nCréase el \"Registro Municipal de Personas con Discapacidad\", que será instrumentado en el ámbito del Área de la Discapacidad de la Municipalidad de Campana. El presente registro no reviste carácter nominal, sino que es un relevamiento cuali-cuantitativo, con la finalidad de reunir datos de importancia y contar con estadística local para la creación, evaluación y diseño de políticas públicas-\nARTÍCULO 2º.-\nLa Dirección de Discapacidad o la que en un futuro la remplace, estar a cargo de la implementación y/o regulación de esta Ordenanza.-\nARTÍCULO 3º.-\nEl presente registro deberá contemplar como mínimo estos ejes:\n-                              Inclusión laboral\n-                              Inclusión educativa\n-                              Inclusión recreativa/deportiva\n-                              Salud\n-                              Inclusión Social\n-                              Situación previsional, si accede algún tipo de programa, cobertura o asignación por parte del estado nacional, provincial y/o municipal\nA su vez, este relevamiento deberá contemplar como mínimo datos acerca de:\n-                              Tipo de patología/discapacidad\n-                              Obra Social, prepaga u otra cobertura medico asistencial\n-                              Datos del grupo familiar conviviente\n-                              Datos acerca de alguna pertenencia o acceso a institucionalización\n-                              Datos del grupo etario y socioambiental\n-                              Datos acerca del acceso al trabajo\nARTÍCULO 4º.-\nComuníquese al Departamento Ejecutivo a sus efectos.-\nDada en la Sala de Sesiones del Honorable Concejo Deliberante a los 24 días del mes de noviembre de 2022.-\nCRISTINA G. DEL MARMOL                                                           GONZALO BRUTTI\nSECRETARIA                                                                                 Presidente\nHonorable Concejo Deliberante\nHONORABLE CONCEJO DELIBERANTE\nAUTOR:\nCONCEJALA KARINA SALA\nREGISTRADA BAJO EL N° 7442\nCampana, 19 de diciembre de 2022.-\nPromulgada de hecho por haber transcurrido el plazo establecido en el inciso 2) del artículo 108 del Decreto-Ley N° 6769/58 (Ley Orgánica de las Municipalidades (t.v)).\nCúmplase, Regístrese y Publíquese.\nDra. Lucia del Carmen Schirripa                                                              SEBASTIAN ABELLA\nSecretaria Interina\nIntendente Municipal\nde la Secretaria Técnica,\nAdministrativa y Legal\n\n[DOC 10]\nBoletines/Campana\nOrdenanza Nº7443/22\nOrdenanza Nº 7443/22\nCampana, 15/12/2022\nVISTO:\nLa Ley 15051 de la Provincia de Buenos Aires; y\nCONSIDERANDO:\nQue dicha ley establece la obligación de exhibir carteles explicativos sobre cómo efectuar la “Maniobra de Heimlich”, en todos los establecimientos gastronómicos y educativos tanto públicos como privados, en lugares de concurrencia masiva como transporte público de pasajeros, estaciones de servicio, cines, clubes y otros lugares de recreación, ubicados en el territorio de la Provincia de Buenos Aires;\nQue dicha maniobra se utiliza como procedimiento de emergencia ante el atragantamiento/obstrucción de las vías respiratorias;\nQue el atragantamiento ocurre cuando un alimento u otro objeto extraño se atora en las vías respiratorias. El atragantamiento produce asfixia, esto es, el oxígeno no puede llegar a los pulmones y al cerebro. La falta de oxígeno al cerebro durante más de 4 minutos puede producir daño cerebral o muerte. Es importante que todas las personas reconozcan y sepan cómo actuar frente a un atragantamiento tanto en el hogar, restaurantes y otros lugares públicos;\nQue con comprobación estadística, se sabe que la aplicación de esta maniobra salva miles de vida cada año;\nQue describimos a la maniobra de Heimlich como una serie de compresiones abdominales bajo el diafragma y se utiliza únicamente cuando una persona se está atragantando por un bloqueo de las vías respiratorias. El atragantamiento se produce cuando una persona no puede hablar, toser o respirar. Una obstrucción de las vías respiratorias puede producir pérdida de consciencia y muerte;\nQue, a su vez, la maniobra de Heimlich es el único método para despejar las vías respiratorias bloqueadas actualmente recomendado para adultos por la Asociación Americana del Corazón (American Heart Association) y la Cruz Roja Estadounidense (American Red Cross);\nQue teniendo en cuenta la importancia de conocer cómo actuar en estos casos y dado que, la representación visual tiene la posibilidad de comunicar y difundir un determinado mensaje, generar conciencia, educar, la colocación de carteles visibles sobre esta problemática y la capacitación de personas que trabajan en lugares donde podrían ocurrir mayor cantidad de estos accidentes, resulta ser el camino más efectivo para reducir estos accidentes provocados por el atragantamiento;\nQue debemos tener presente que cualquier campaña que se ha realizado sobre prevención de accidentes ya sea de tránsito, laborales, de salud u otras, han dado como consecuencia una merma en el porcentaje de dichos accidentes;\nPOR ELLO:\nEL HONORABLE CONCEJO DELIBERANTE EN EJERCICIO DE LAS FACULTADES QUE LE SON PROPIAS, SANCIONA LA SIGUIENTE:\nORDENANZA\nARTÍCULO 1º.-\nEstablécese la obligatoriedad de exhibir, en restaurantes locales de comidas, bares, en forma clara y visible, un cartel donde explique la Maniobra de Heimlich.-\nARTÍCULO 2º.-\nA los ciento ochenta (180) días de reglamentada esta Ordenanza, deberán incorporar el cartel los lugares de concurrencia masiva como, transporte público de pasajeros, estaciones de servicio, cines, colegios, lugares de recreación, clubes, etc.-\nARTÍCULO 3º.-\nEl correspondiente cartel será diseñado por la Secretaría de Salud de la Municipalidad o por el organismo que en un futuro la reemplace. Deberá ser legible, claro, en castellano, similar al usado mundialmente. La provisión del cartel corre por exclusiva responsabilidad del dueño/propietario del establecimiento.-\nARTÍCULO 4º.-\nEn aquellos lugares destinados exclusivamente al expendio de alimentos para el consumo en el lugar (cervecerías, restaurantes, etc.) y en todos los establecimientos educativos públicos y privados, a la cartelería se le sumará además la creación de un programa de capacitación.-\nARTÍCULO 5°.-\nComuníquese al Departamento Ejecutivo a sus efectos.-\nDada en la Sala de Sesiones del Honorable Concejo Deliberante a los 24 días del mes de noviembre de 2022.-\nAUTOR:\nHONORABLE CONCEJO DELIBERANTE\nCRISTINA G. DEL MARMOL                                                             GONZALO BRUTTI\nSECRETARIA                                                                                   Presidente\nHonorable Concejo Deliberante\nHONORABLE CONCEJO DELIBERANTE\nREGISTRADA BAJO EL N° 7443\nCampana, 15 de diciembre de 2022.-\nPromulgada por DECTO-2022-1132-E-MUNICAM-INT, del 15 de diciembre de 2022.-\nCúmplase, Regístrese y Publíquese.\nDra. Lucia del Carmen Schirripa                                                              SEBASTIAN ABELLA\nSecretaria Interina\nIntendente Municipal\nde la Secretaria Técnica,\nAdministrativa y Legal\n\n[DOC 11]\nBoletines/Campana\nOrdenanza Nº7444/22\nOrdenanza Nº 7444/22\nCampana, 19/12/2022\nVISTO:\nLa nota presentada por la señora Rita M. García, Coordinadora del Foro Infancia Robada Campana;y\nCONSIDERANDO:\nQue el Banco Rojo es un proyecto cultural y pacífico de prevención, información y sensibilización contra el femicidio,  representa un emblema en contra de los femicidios y a favor de la libertad al género femenino;\nQue el Banco Rojo representa un emblema universal del lugar ocupado por una mujer que fue víctima de femicidio, y pretende, como proyecto, lograr adhesiones y réplicas en todo el mundo para sensibilizar a los ciudadanos y particularmente a los más jóvenes, los bancos rojos contienen una insignia ej.: “En memoria de todas las mujeres asesinadas por quienes decían amarlas”;\nQue en la misma solicita autorización para instalar un “Banco Rojo” con el objeto de extender la concientización, sensibilización hacia el sector educativo de nuestra Ciudad para la eliminación de la violencia contra las mujeres y niñas;\nQue el próximo 25 de Noviembre se celebra el “Dia Internacional de la Eliminación de la Violencia contra la Mujer” conmemorando a tres hermanas de Republica Dominicana , asesinadas el 25 de Noviembre de 1960 bajo la Dictadura de Rafael Trujillo, quienes luchaban por la Libertad y la Democracia de su País;\nQue el objetivo del porque los bancos son rojos, porque es “Hacer reflexionar a quien vea este símbolo porque el desenlace fatal es evitable si la violencia se detiene a tiempo”;\nQue Infancia Robada Campana solicita al presidente del Honorable Concejo Deliberante y a los concejales de distintos bloques que hoy nos representan en nuestra comunidad, la colaboración de instalar un banco rojo en una Institución de salud de la ciudad de Campana, como símbolo contra los femicidios, violencia y abuso en nuestras niñas, niños, adolescentes, jóvenes y mujeres adultas, en el Día Internacional de la Eliminación de la Violencia contra la Mujer;\nQue el lugar propuesto para la colocación del Banco Rojo el día 25 de noviembre será el, Centro Médico Rawson. (CMR), sito en Calle Rawson 67;\nQue este cuerpo acompaña todas las iniciativas que colaboren con la concientización contra la violencia que se ejerce hacia las mujeres en todo el mundo, reclamando políticas públicas para su erradicación;\nQue la Ordenanza Nº 3404/97 establece la ocupación de espacios públicos para la colocación de monolitos, monumentos y altares y/o cualquier otra construcción que tenga por objeto la conmemoración, homenaje o recordación de un hecho histórico, persona o institución;\nPOR ELLO:\nEL HONORABLE CONCEJO DELIBERANTE EN EJERCICIO DE LAS FACULTADES QUE LE SON PROPIAS, SANCIONA LA SIGUIENTE:\nORDENANZA\nARTICULO 1°.-\nAutorízase a colocar un “Banco Rojo” en la calle Rawson Nº 67 de la Ciudad de Campana, en conmemoración del “Día Internacional de la Eliminación de la violencia  contra la Mujer”.-\nARTICULO 2°.-\nDeclárase de Interés Legislativo el acto a realizarse el 25 de Noviembre de 2022 para la implantación del Banco Rojo en el lugar dispuesto en el Articulo 1°.\nARTICULO 3°.-\nComuníquese al Departamento Ejecutivo a sus efectos.-\nDada en la Sala de Sesiones del Honorable Concejo Deliberante a los 24 días del mes de noviembre de 2022.-\nCRISTINA G. DEL MARMOL                                                             GONZALO BRUTTI\nSECRETARIA                                                                                   Presidente\nHonorable Concejo Deliberante\nHONORABLE CONCEJO DELIBERANTE\nAUTOR:\nHONORABLE CONCEJO DELIBERANTE\nREGISTRADA BAJO EL N° 7444\nCampana, 19 de diciembre de 2022.-\nPromulgada de hecho por haber transcurrido el plazo establecido en el inciso 2) del artículo 108 del Decreto-Ley N° 6769/58 (Ley Orgánica de las Municipalidades (t.v)).\nCúmplase, Regístrese y Publíquese.\nDra. Lucia del Carmen Schirripa                                                              SEBASTIAN ABELLA\nSecretaria Interina\nIntendente Municipal\nde la Secretaria Técnica,\nAdministrativa y Legal\n"
}