{
  "number": "77º",
  "date": "26/08/2020",
  "description": "77º de Campana",
  "link": "/bulletins/4118",
  "status": "completed",
  "fullText": "\n[DOC 1]\nBoletines/Campana\nOrdenanza Nº7034/20\nOrdenanza Nº 7034/20\nCampana, 13/08/2020\nVISTO:\nLa Ley Nacional de Tránsito (Ley Nº 24.449), la Ley Provincial Nº 13927 y el expediente Nº 4016-11.605-19; y\nCONSIDERANDO:\nQue a fs. 2 del expediente de referencia, obran los fundamentos esgrimidos por la Dirección General de Tránsito y Transporte, con el fin de crear nuevos y extender los ya existentes, estacionamientos exclusivos para motovehículos, en el centro de la ciudad, circunscribiendo a tales efectos, áreas exclusivas en el marco del plan de ordenamiento vial diagramado, teniendo presente las características viales y de infraestructura de cada senda vehicular del centro de la ciudad y de las zonas de mayor conflictividad de transito;\nQue según la Ley Nacional de Tránsito (Ley Nº 24.449 art. 49 inc. a), a la que este Municipio se adhiere por intermedio de la Ley Provincial Nº 13927, indica que para el ESTACIONAMIENTO en zona urbana deben observarse algunas reglas generales de conducta, sin distinguir el porte del vehículo. Por ello y como regla general, el estacionamiento se efectuará paralelamente al cordón dejando entre vehículos un espacio no inferior a 50 cm., pudiendo la autoridad local establecer por reglamentación otras formas;\nQue asimismo, los motovehículos deben cumplir con las mismas normas que los automotores, por lo que deben estacionarse en forma paralela al cordón sobre la calzada salvo que existan sectores demarcados para estos, en los que solo se podrá estacionar en ellos;\nQue en el caso de que los motovehículos se utilicen para la actividad de entrega de mercadería a domicilio, estos van a poder acceder hasta el lugar del destino, pero por el tiempo justo que requiera la operatoria;\nQue en la actualidad se advierten decenas de motovehículos estacionados en las veredas del centro de la ciudad;\nQue la proliferación de estos rodados para trabajar y movilizarse, generan un problema en el espacio público;\nQue desde la Dirección General de Tránsito y Transporte se está trabajando sobre la puesta en marcha de un plan que tiene como fin inmediato incrementar las áreas de detención exclusiva para motovehículo en más de 200 unidades;\nQue para ello, se sumarán nuevos espacios en Avda. Rocca y en la intersección de ésta, con sus transversales y, como prueba piloto, se extenderá a distintos puntos de la Ciudad que se tuvieron en cuenta por su conflictividad y afluencia de motovehículos;\nQue además se extenderá la experiencia a otros barrios y, se harán relevamientos para observar la adaptación a la nueva norma y se reforzarán los controles;\nQue principalmente se ve afectada la transitabilidad de las veredas por donde este tipo de vehículos suelen estacionarse;\nQue los motovehículos mal estacionados de manera paralela a la acera provocan demoras en el estacionamiento de automotores, que perjudican de manera directa al contribuyente de la ciudad que se dirige a realizar trámites y compras, en donde se encuentran la mayor cantidad de bancos, oficinas de servicios, comercios y tiendas de la ciudad;\nQue el proyecto tiende a mejorar el ordenamiento vial, consensuando las mejores posibilidades de colocar estacionamiento para motovehículos, que afecten con el menor impacto posible el transito vehicular y la contaminación visual de las veredas de la ciudad;\nQue teniendo en cuenta el actual estado de la Avda. Rocca, sus calles transversales, la modernización y embellecimiento efectuado en el casco céntrico, resulta oportuno delimitar y demarcar nuevas áreas de detención exclusivas para el estacionamiento de motovehículos;\nPOR ELLO:\nEL HONORABLE CONCEJO DELIBERANTE EN EJERCICIO DE LAS FACULTADES QUE LE SON PROPIAS SANCIONA LA SIGUIENTE:\nORDENANZA\nARTÍCULO 1º.-\nDelimítese y/o demárquese nuevas áreas de detención exclusivas para el estacionamiento de motovehículos, a partir de la señalización de las mismas con pintura en forma de cajón, en color verde con demarcación y letras amarillas con la leyenda motos que contarán con protecciones plásticas a cada extremo, las cuales estarán ubicadas en los últimos cinco metros de cada cuadra, antes de llegar a la esquina, que serán de uso exclusivo para el estacionamiento de motovehículos, los que deberán estar a 45°.-\nARTÍCULO 2º.-\nEstablécese que la Dirección General de Tránsito y Transporte o dependencia que haga sus veces en un futuro, será autoridad de control y verificación del cumplimiento de la presente norma.-\nARTÍCULO 3º.-\nProcédase a instalar la señalética y cartelería correspondiente, por intermedio de la dependencia técnica municipal con incumbencia en la temática debiendo el Ejecutivo Municipal llevar a cabo una campaña de difusión para fomentar la utilización de las nuevas áreas de detención exclusivas para el estacionamiento de motovehículos. En la misma deberán ser incluidos todos los comercios o rubros que utilicen este tipo de movilidad para la entrega de sus servicios y productos.-\nARTÍCULO 4º.-\nDispónese que la presente Ordenanza comenzará a regir a partir de la delimitación y/o demarcación de las áreas de detención exclusivas para el estacionamiento de motovehículos.-\nARTÍCULO 5º.-\nComuníquese al Departamento Ejecutivo a sus efectos.-\nDada en la Sala de Sesiones del Honorable Concejo Deliberante a los 6 días del mes de agosto de 2020.-\nCristina del Mármol                                                                        MARINA A. CASARETTO\nSecretaria                                                                                           PRESIDENTE\nHonorable Concejo Deliberante                                                HONORABLE CONCEJO DELIBERANTE\nREGISTRADA BAJO EL N° 7034\nCampana, 13 de agosto de 2020.-\nPromulgada por DECTO-2020-444-E-MUNICAM-INT, del 13 de agosto de 2020.-\nCúmplase, Regístrese y Publíquese.\nDr. ABEL SANCHEZ NEGRETTE                                                         SEBASTIÁN ABELLA\nSecretario Técnico,                                                                     Intendente  Municipal\nAdministrativo y Legal\n\n[DOC 2]\nBoletines/Campana\nOrdenanza Nº7035/20\nOrdenanza Nº 7035/20\nCampana, 13/08/2020\nVISTO:\nEl Decreto-Ley N° 6769/58 (Ley Orgánica de Municipalidades) (t.v.); y el expediente Nº 4016-14.283-0-2020; y\nCONSIDERANDO:\nQue en el expediente referido, corre agregada copia del proyecto de Convenio que se pretende suscribir entre la Municipalidad de Campana y el Centro de Distrito V de la Federación Bioquímica de la Provincia de Buenos Aires, y del Anexo que forma parte integrante del mencionado Convenio;\nQue la Secretaría de Salud del Municipio tiene como misión fortalecer la estrategia de la atención primaria de salud, basándose en los principios de universalidad, accesibilidad y equidad;\nQue dentro del marco de su política de salud, la Secretaría de Salud ha establecido la firme decisión de desarrollar e implementar un nuevo modelo de atención integral mediante la conformación de equipos interdisciplinarios con articulación intersectorial, poniendo énfasis en actividades de promoción y prevención intra y extra muros;\nQue asimismo, la articulación del primer nivel de atención Municipal y los laboratorios pertenecientes a la red del Centro de Distrito V de la Federación Bioquímica de la Provincia de Buenos Aires, permitirán el adecuado y racional uso de los recursos de la salud, contribuyendo a la mejora de la salud publica;\nQue  en  virtud  de   lo dispuesto  en  el  artículo 41° del Decreto-Ley N° 6769/58 (Ley Orgánica de Municipalidades) (t.v.), corresponde al Honorable Concejo Deliberante autorizar consorcios, cooperativas, convenios y acogimientos a las leyes provinciales o nacionales;\nPOR ELLO:\nEL HONORABLE CONCEJO DELIBERANTE, EN EJERCICIO DE LAS FACULTADES QUE LE SON PROPIAS, SANCIONA LA SIGUIENTE:\nORDENANZA\nARTICULO 1º.-\nAutorízase al Departamento Ejecutivo a suscribir el Convenio y el Anexo que forma parte integrante de dicho Convenio, entre el Municipio de Campana y el Centro de Distrito V de la Federación Bioquímica de la Provincia de Buenos Aires, cuya copia luce a fs. 7/8, del expediente Nº 4016-14.283-0-2020.-\nARTÍCULO 2º.-\nComuníquese al Departamento Ejecutivo a sus efectos.-\nDada en la Sala de Sesiones del Honorable Concejo Deliberante a los 6 días del mes de agosto de 2020.-\nCristina del Mármol                                                                        MARINA A. CASARETTO\nSecretaria                                                                                          PRESIDENTE\nHonorable Concejo Deliberante                                                HONORABLE CONCEJO DELIBERANTE\nREGISTRADA BAJO EL N° 7035\nCampana, 13 de agosto de 2020.-\nPromulgada por DECTO-2020-445-E-MUNICAM-INT, del 13 de agosto de 2020.-\nCúmplase, Regístrese y Publíquese.\nDr. ABEL SANCHEZ NEGRETTE                                                         SEBASTIÁN ABELLA\nSecretario Técnico,                                                                     Intendente  Municipal\nAdministrativo y Legal\n\n[DOC 3]\nBoletines/Campana\nOrdenanza Nº7036/20\nOrdenanza Nº 7036/20\nCampana, 13/08/2020\nVISTO:\nEl Decreto-Ley Nº 6769/58 (Ley Orgánica de las Municipalidades) (t.v.); el Decreto Nacional N° 297/2020 (t.v.); el Decreto Provincial N° 132/2020; el DECTO-2020-130-E-MUNICAM-INT; el DECTO-2020-146-E-MUNICAM-INT y el DECTO-2020-349-E-MUNICAM-INT, estos tres últimos del Poder Ejecutivo; y el expediente Municipal Nº 4016-14.546-0-2020; y\nCONSIDERANDO\n:\nQue mediante el DECTO-2020-130-E-MUNICAM-INT la Municipalidad de Campana adhirió a las disposiciones contenidas en el Decreto Provincial N° 132/2020 por el cual se declaró el Estado de Emergencia en la Provincia de Buenos Aires;\nQue por medio del Decreto Nacional N° 297/2020 (t.v.), se dispuso el aislamiento social, preventivo y obligatorio con el objeto de proteger la salud pública ante la pandemia del Coronavirus (COVID-19);\nQue mediante el dictado del DECTO-2020-146-E-MUNICAM-INT, el Municipio de Campana adhiere a las disposiciones contenidas en el DNU Nº 297/2020;\nQue en razón de ello, distintas empresas, comerciantes y asociaciones civiles han realizado donaciones, con el objeto de coordinar esfuerzos para la mitigación del virus COVID-19 y llevar asistencia a las personas más vulnerables que se ven afectadas por las restricciones que implica el aislamiento social, preventivo y obligatorio;\nQue a fs. 2/33 luce documentación de las donaciones llevadas a cabo por empresas, comerciantes y asociaciones civiles con las correspondientes notas de aceptación por parte del Señor Intendente Municipal;\nQue a fs. 45/47 se glosa el DECTO-2020-349-E-MUNICAM-INT, a través del cual se aceptan las donaciones efectuadas por Tenaris Siderca S.A.I.C., el Sindicato del Petróleo y Gas Privado de Campana, la Unión Industrial de Campana, Eloisa Gabriela Casares de Frutería y Verdulería “El Pelu”, Plaza Hotel de Campana S.A., la Asociación Civil Club Atlético San Martín, Granix S.A., Gonfesan S.A.S., la Fundación Banco de Alimentos y Odfjell Terminals Tagsa S.A.; conforme a los Anexos I, II, III, IV, V, VI, VII, VIII, IX y X que integran dicho acto administrativo;\nQue de acuerdo a lo normado en el artículo 57 del Decreto–Ley Nº 6769/58 (Ley Orgánica de las Municipalidades) (t.v.), toda donación ofrecida al Municipio debe ser aceptada mediante Ordenanza del Honorable Concejo Deliberante;\nPOR ELLO:\nEL HONORABLE CONCEJO DELIBERANTE, EN EJERCICIO DE LAS FACULTADES QUE LE SON PROPIAS, SANCIONA LA SIGUIENTE:\nORDENANZA\nARTÍCULO 1º.-\nConvalídase en todas sus partes el DECTO-2020-349-E-MUNICAM-INT, del Departamento Ejecutivo, mediante el cual se aceptan las donaciones efectuadas por las Empresas, Comerciantes y Asociaciones Civiles que se enumeran en el mencionado Decreto, cuya copia luce a fs. 45/47 del expediente Nº 4016-14.546-0-2020.-\nARTÍCULO 2º.-\nComuníquese al Departamento Ejecutivo a sus efectos.-\nDada en la Sala de Sesiones del Honorable Concejo Deliberante a los 6 días del mes de agosto de 2020.-\nCristina del Mármol                                                                        MARINA A. CASARETTO\nSecretaria                                                                                          PRESIDENTE\nHonorable Concejo Deliberante                                                HONORABLE CONCEJO DELIBERANTE\nREGISTRADA BAJO EL N° 7036\nCampana, 13 de agosto de 2020.-\nPromulgada por DECTO-2020-447-E-MUNICAM-INT, del 13 de agosto de 2020.-\nCúmplase, Regístrese y Publíquese.\nDr. ABEL SANCHEZ NEGRETTE                                                         SEBASTIÁN ABELLA\nSecretario Técnico,                                                                    Intendente  Municipal\nAdministrativo y Legal\n\n[DOC 4]\nBoletines/Campana\nOrdenanza Nº7037/20\nOrdenanza Nº 7037/20\nCampana, 13/08/2020\nVISTO:\nEl Decreto-Ley N° 6769/58 (Ley Orgánica de Municipalidades) (t.v.); el  DECTO-2020-364-E-MUNICAM-INT; y el expediente Nº 4016-14.749-0-2020; y\nCONSIDERANDO:\nQue por el DECTO-2019-364-E-MUNICAM-INT, el Departamento Ejecutivo, acepta las donaciones efectuadas por la Cooperadora del Hospital Municipal San José, con domicilio en calle Alberti 576, Ciudad de Campana; Productores Asesores de Seguros de Campana, Cruz Roja Argentina, Farmacia Jaimovich, con domicilio en calle Rivadavia Nº 901, Ciudad de Zárate; King Agro, con domicilio en calle Rivadavia Nº 901, Ciudad de Zárate, y Toyota Argentina S.A., con domicilio en Ruta  Nacional N° 12, Km. 81, Ciudad de Zárate, conforme los Anexos I, II, III, IV, V y VI, respectivamente, que forman parte integrante de dicho Decreto, todas ellas con el fin de coordinar esfuerzos para la mitigación del virus COVID-19;\nQue el Decreto nombrado precedentemente se dictó “Ad-Referéndum” de su convalidación por parte del Honorable Concejo Deliberante, mediante la sanción de la respectiva Ordenanza;\nQue acorde a lo establecido en la Ley Orgánica de las Municipalidades (t.v.), resulta necesario contar con la aprobación del Departamento Deliberativo;\nPOR ELLO:\nEL HONORABLE CONCEJO DELIBERANTE, EN EJERCICIO DE LAS FACULTADES QUE LE SON PROPIAS, SANCIONA LA SIGUIENTE:\nORDENANZA\nARTÍCULO 1°.-\nConvalídase en todas sus partes el DECTO-2020-364-E-MUNICAM-INT, del Departamento Ejecutivo, por el cual se aceptan las donaciones efectuadas por la COOPERADORA HOSPITAL MUNICIPAL SAN JOSE, con domicilio en calle Alberti Nº 576, Ciudad de Campana; PRODUCTORES ASESORES DE SEGUROS DE CAMPANA; CRUZ ROJA ARGENTINA; FARMACIA JAIMOVICH, con domicilio en calle Rivadavia Nº 901, Ciudad de Zárate; KING AGRO, con domicilio en calle Rivadavia Nº 901, Ciudad de Zárate, y TOYOTA ARGENTINA S.A., con domicilio en Ruta  Nacional N° 12, Km. 81, Ciudad de Zárate, conforme los Anexos I, II, III, IV, V y VI, respectivamente, que forman parte integrante de dicho Decreto y en un todo de acuerdo con lo actuado en el expediente Nº 4016-14.749-0-2020.-\nARTÍCULO 2º.-\nComuníquese al Departamento Ejecutivo a sus efectos.-\nDada en la Sala de Sesiones del Honorable Concejo Deliberante a los 6 días del mes de agosto de 2020.-\nCristina del Mármol                                                                        MARINA A. CASARETTO\nSecretaria                                                                                          PRESIDENTE\nHonorable Concejo Deliberante                                                HONORABLE CONCEJO DELIBERANTE\nREGISTRADA BAJO EL N° 7037\nCampana, 13 de agosto de 2020.-\nPromulgada por DECTO-2020-448-E-MUNICAM-INT, del 13 de agosto de 2020.-\nCúmplase, Regístrese y Publíquese.\nDr. ABEL SANCHEZ NEGRETTE                                                         SEBASTIÁN ABELLA\nSecretario Técnico,                                                                     Intendente  Municipal\nAdministrativo y Legal\n\n[DOC 5]\nBoletines/Campana\nOrdenanza Nº7038/20\nOrdenanza Nº 7038/20\nCampana, 13/08/2020\n​​​\nVISTO:\nEl Reglamento de Contabilidad y Disposiciones de Administración para las Municipalidades de la Provincia de Buenos Aires; el DECTO 2020-220-E-MUNICAM-INT y el DECTO 2020-226-E-MUNICAM-INT, ambos del Departamento Ejecutivo; y el expediente Nº 4016-14.569-0-2020; y\nCONSIDERANDO:\nQue a fs. 19/20 luce el DECTO-2020-220-E-MUNICAM-INT, mediante el cual se solicita una Asistencia Financiera al Ministerio de Hacienda y Finanzas de la Provincia de Buenos Aires, en el marco del “Fondo Especial de Emergencia Sanitaria para la Contención Fiscal Municipal” creado por el Decreto Provincial Nº 264/2020, por la suma de PESOS DIECISIETE MILLONES CIENTO SETENTA Y CUATRO MIL CUATROCIENTOS DIECINUEVE con 00/100 ($ 17.174.419.-), a devolver en tres cuotas mensuales a partir del mes de octubre del corriente año;\nQue a fs. 21 luce e-mail de la Contaduría Municipal dirigido al Ministerio de Hacienda y Finanzas de la Provincia de Buenos Aires, en el cual se adjuntó copia del Decreto mencionado en el párrafo anterior;\nQue a fs. 22 la Secretaría de Economía y Hacienda manifiesta que, en virtud de la comunicación telefónica recibida del referido Ministerio el día 6 de mayo de 2020, con posterioridad al envío del Decreto Municipal Nº 220/2020 mediante el e-mail de la Contaduría Municipal obrante a fs. 21, el citado Organismo Provincial decidió que la devolución del aporte provincial se deberá realizar en 5 cuotas mensuales de igual monto comenzando en el mes de agosto del corriente año;\nQue en consecuencia resultó necesario proceder al dictado del pertinente acto administrativo, cuya copia luce a fs. 33/34, el cual entre otras disposiciones, deroga el DECTO–2020–220-E-MUNICAM–INT y fue suscripto “Ad-Referendum” de su convalidación por parte del Honorable Concejo Deliberante, mediante la sanción de la respectiva Ordenanza;\nQue asimismo, por lo precedentemente expuesto y acorde a lo establecido  en el artículo 232 del Reglamento de Contabilidad y Disposiciones de la Administración para las Municipalidades de la Provincia de Buenos Aires, resulta necesario contar con la aprobación del Departamento Deliberativo;\nPOR ELLO:\nEL HONORABLE CONCEJO DELIBERANTE EN EJERCICIO DE LAS FACULTADES QUE LE SON PROPIAS, SANCIONA LA SIGUIENTE:\nORDENANZA\nARTICULO 1º.-\nConvalídase en todas sus partes el DECTO-2020-226-E-MUNICAM-INT, del Departamento Ejecutivo, mediante el cual se solicita una Asistencia Financiera al Ministerio de Hacienda y Finanzas de la Provincia de Buenos Aires, en el marco del “Fondo Especial de Emergencia Sanitaria para la Contención Fiscal Municipal” creado por el Decreto Provincial Nº 264/2020, por la suma de PESOS DIECISIETE MILLONES CIENTO SETENTA Y CUATRO MIL CUATROCIENTOS DIECINUEVE con 00/100   ($ 17.174.419.-), cuya copia luce a fs. 33/34 del expediente Nº 4016-14.569-0-2020.-\nARTÍCULO 2º.-\nComuníquese al Departamento Ejecutivo a sus efectos.-\nDada en la Sala de Sesiones del Honorable Concejo Deliberante a los 6 días del mes de agosto de 2020.-\nCristina del Mármol                                                                        MARINA A. CASARETTO\nSecretaria                                                                                          PRESIDENTE\nHonorable Concejo Deliberante                                                HONORABLE CONCEJO DELIBERANTE\nREGISTRADA BAJO EL N° 7038\nCampana, 13 de agosto de 2020.-\nPromulgada por DECTO-2020-446-E-MUNICAM-INT, del 13 de agosto de 2020.-\nCúmplase, Regístrese y Publíquese.\nDr. ABEL SANCHEZ NEGRETTE                                                         SEBASTIÁN ABELLA\nSecretario Técnico,                                                                     Intendente  Municipal\nAdministrativo y Legal\n\n[DOC 6]\nBoletines/Campana\nDecreto Nº460/20\nDecreto Nº 460/20\nPublicado en versión extractada\nCampana, 14/08/2020\nConvalidando la Contratación Directa para las compras realizadas por la Secretaría de Salud, a los Proveedores y por la suma detallada en Anexo I\n\n[DOC 7]\nBoletines/Campana\nDecreto Nº462/20\nDecreto Nº 462/20\nPublicado en versión extractada\nCampana, 18/08/2020\nConvalidando las compras directas efectuadas para la adquisición de alimentos destinados a asistencia, mediante la emisión de las Órdenes de Compras detalladas\n\n[DOC 8]\nBoletines/Campana\nDecreto Nº467/20\nDecreto Nº 467/20\nPublicado en versión extractada\nCampana, 20/08/2020\nCreando en el ámbito del Municipio de Campana la Mesa Local Intersectorial de prevención y abordaje de las violencias por razones de género, objetivo, funciones e integración\n\n[DOC 9]\nBoletines/Campana\nDecreto Nº468/20\nDecreto Nº 468/20\nPublicado en versión extractada\nCampana, 20/08/2020\nEstableciendo que quedará habilitada la realización de actividades deportivas individuales\n"
}