{
  "number": "57º",
  "date": "08/04/2020",
  "description": "57º de Campana",
  "link": "/bulletins/3472",
  "status": "completed",
  "fullText": "\n[DOC 1]\nBoletines/Campana\nDecreto Nº146/20\nDecreto Nº 146/20\nPublicado en versión extractada\nCampana, 20/03/2020\nAdhiriendo la Municipalidad de Campana a las disposiciones en el Decreto Nacional Nº 297/2020, mediante el cual se dispone el aislamiento social, preventivo y obligatorio, facultando a todas las Secretarías del Departamento Ejecutivo Municipal a establecer como servicios y/o actividad esencial a las actividades o servicios que resulten indispensables para atender y mantener los servicios públicos, la asistencia social y el ejercicio del Poder de Policía, disponiendo que el Personal Municipal quedará a disposición – independientemente de cuál sea el Agrupamiento, Categoría, Función y/o Situación de Revista – para cumplir las tareas determinadas en el artículo 2º del mismo. Disponiendo que la Dirección General de Recursos Humanos tendrá a su cargo determinar las designanciones temporales y/o reubicaciones que fueran necesarios para dar cumplimiento a los fines del presente Decreto y facultando a las misma a realizar las contrataciones que considere pertinentes y en un todo de acuerdo a las disposiciones establecidas por el Gobierno Nacional en el marco de la Emergencia Sanitaria, facultando a la Dirección de Compras a disponer las contrataciones y compras que sean requeridas en virtud de la emergencia ya mencionada y disponiendo que la medida adoptada en el presente, tendrá igual período que el indicado en el art. 1º del Decreto DECTO-2020-130-E-MUNICAM-INT, pudiéndose prorrogar automáticamente mientras perdure es estado de Emergencia\n\n[DOC 2]\nBoletines/Campana\nDecreto Nº147/20\nDecreto Nº 147/20\nPublicado en versión extractada\nCampana, 20/03/2020\nModificando arts. 2º y 3º del Decreto DECTO-2020-103-E-MUNICAM-INT\n\n[DOC 3]\nBoletines/Campana\nDecreto Nº151/20\nDecreto Nº 151/20\nPublicado en versión extractada\nCampana, 21/03/2020\nAmpliando alcance del Decreto Municipal Nº 146/2020 a los siguientes términos: durante la vigencia del aislamiento social, preventivo y obligatorio, las personas incluidas en el art. 6º del DNU 297/2020, sólo podrán realizar desplazamientos para cumplir con las tareas previstas en la citada normativa, El resto de las personas solo podrá realizar los desplazamientos mínimos e indispensables para aprovisionarse de artículos de limpieza, medicamentos y alimentos y de manera individual. Prohibiendo acceso y permanencia en espacios públicos y privados de esparcimiento, hasta el 31/03/2020 o mientras se encuentren en vigencia las normas de aislamiento social, preventivo y obligatorio dispuestas por el Estado Nacional. Disponiendo que solo podrán permanecer abiertos los comercios y servicios especificados en el art. 6º del DNU Nº 297/2020, cumpliendo con las medidas establecidas en el Decreto Municipal Nº 146/2020 detallada en el mismo, disponiendo que la circulación vehicular sólo estará permitida con un único ocupante debiendo justificarse el motivo del desplazamiento. Estableciendo que cuando se verifique la circulación y/o permanencia de ciudadanos en la vía pública, y las misma no esté debidamente justificada, se procederá de inmediato a hacer cesar su conducta infractora y se dará actuación a la autoridad competente. Disponiendo a través de las Secretarías pertinentes el estricto cumplimiento de las medidas dispuestas por el Decreto Nº 297/2020 y por el presente, a través de controles permanentes en calles, caminos, accesos, espacios públicos, comercios y demás lugares estratégicos que se determinen y en coordinación , colaboración en forma concurrente con otros organismos de las jurisdicciones provinciales y nacionales, Dotando a los inspectores municipales de habilitaciones, defensa al consumidor, bromatología, obras particulares, seguridad e higiene y medio ambiente del poder de policía municipal. Estableciendo que la totalidad de los funcionarios políticos se encuentran en permanente y entera disposición de las tareas que sean necesarias para la atención sanitaria en el marco dela emergencia oportunamente declarada. Asimismo, el resto del personal municipal, cualquiera sea su situación de revista o modalidad contractual, a, estará en condiciones de ser convocado a prestar servicios inmediatos de ser requerido por las autoridades municipales\n\n[DOC 4]\nBoletines/Campana\nDecreto Nº153/20\nDecreto Nº 153/20\nPublicado en versión extractada\nCampana, 25/03/2020\nAmpliando art. 6º del Decreto Municipal Nº 151/2020\n\n[DOC 5]\nBoletines/Campana\nDecreto Nº154/20\nDecreto Nº 154/20\nPublicado en versión extractada\nCampana, 25/03/2020\nLimitando los accesos a la Ciudad de Campana, dejando exclusivamente los ingresos/egresos por las arterias Av. Mitre y Ruta 6 y Av. 6 de Julio y Colectora Norte, disponiendo la presencia de personal en las arterias habilitadas a fin de constatar el cumplimiento de lo dispuesto en el presente Decreto, el Decreto decto-2020-151-e-municam-int Y el Decreto Nacional Nº 297/2020 y disponiendo que la presente medida se ejercerá mientras dure el estado de emergencia indicado en el art. 1º del Decreto DECTO-2020-130-E-MUNICAM-INT (Ad- Referéndum)\n\n[DOC 6]\nBoletines/Campana\nDecreto Nº156/20\nDecreto Nº 156/20\nPublicado en versión extractada\nCampana, 27/03/2020\nAdhiriendo a lo dispuesto en el Decreto Provincial N° 165/2020, debiendo adaptarse su aplicación conforme a las misiones y funciones determinadas en la Estructura Orgánico Funcional del Departamento Ejecutivo de este Municipio (Ad- Referéndum)\n\n[DOC 7]\nBoletines/Campana\nDecreto Nº157/20\nDecreto Nº 157/20\nPublicado en versión extractada\nCampana, 01/04/2020\nEstableciendo medidas durante la vigencia del aislamiento social, preventivo y obligatorio dispuesto por DNU N° 297/2020 (t.v), las personas incluidas en el artículo 6° del mismo, podrán circular para cumplir con las tareas previstas en la citada normativa. Las personas no contempladas dentro de las excepciones del citado articulo 6° solo podrán realizar los desplazamientos mínimos e indispensables para provisionarse de artículos de limpieza, medicamentos y alimentos. Asimismo, el paseo de las mascotas podrá realizarce exclusivamente en la misma cuadra donde tenga el domicilio particular la persona que se encuentre en la vía pública. En ambos casos el desplazamiento deberá realizarce en forma individual. Prohibiendo el acceso y permanencia en los espacios públicos y privados de esparcimiento hasta el 15 de abril de 2020, inclusive, conforme lo determinado por el Decreto 132/2020 (t.v). Estableciendo que los trabajadores municipales que no se encuentren alcanzados por ninguna de las expceciones previstas en el artículo 6 del DNU N° 297/2020, cualquiera sea su forma de contratación, deberán abstenerse de concurrir a sus lugares de trabajo. Disponiendo que sólo podrán permanecer abiertos los comercios y servicios especificados en el artículo 6 del DNU N° 297/2020(t.v). Disponiendo quae la circulación vehicular sólo estará permitida con un único ocupante, exceptuandose al personal de Salud, Fuerzas de Seguridad, Bomberos, Funcionarios públicos y personal afectado al cumplimiento de las medidas dispuestas por el DNU N° 297/20 (t.v) o razones de fuerza mayor. Estableciendo que cuando se verifique la circulación y/o permanencia de ciudadanos en la vía pública y que la misma no est{e debidamente justificada conforme las excepciones previstas en el DNU N° 297/2020 (t.v) y en el presente Decreto, se procederá de inmediato a hacer cesar la conducta infractora y se dará actuación a la autoridad competente, en el marco de los artículos 205,239 y concordantes del Código Penal. Disponiendo a través de las Secretarias pertinentes el estricto cumplimiento de las medidas dispuestas por el DNU N° 297/2020 (t.v) y por el presente Decreto, a través de controles permanentes en calles, caminos, accesos, espacios públicos, comercios y demás lugares estrtégicos que se determinen, en coordinación, colaboración y en forma concurrente con otros organismos de las jurisdicciones provinciales y nacionales. Dotese a los inspectores municipales de Habilitaciones, Defensa del Consumidor, Bromatología, Obras particulares, Seguridad e Higiene y medio ambiente y a todos los funcionarios de la planta politíca de la Municipalidad de Campana del poder de policía municipal, se delega en la Secretaría Técnica, Administrativa y legal la facultad para integrar y/o modificar la nómina de inspectores mediante Resolución. Estableciendo que la totalidad de los funcionarios politícos se encuentran en permanente y entera disposición de las tareas que sean necesarias para la atención sanitaria en el marco de la emergencia. Asimismo el resto del personal municipal, cualquaiera sea su situación de revista o modalidad contractual, a partir del dictado del presente y hasta el 12 de abril de 2020 inclusive, está en condiciones de ser convocado a prestar servicios inmediatamente de ser requerido por las autoridades municipales. Derogando los Decretos Municipales N° 151 y 153\n\n[DOC 8]\nBoletines/Campana\nDecreto Nº158/20\nDecreto Nº 158/20\nPublicado en versión extractada\nCampana, 01/04/2020\nOtorgando Becas para Niños y/o adolescentes con Necesidades Especiales.\n"
}