{
  "number": "234º",
  "date": "26/04/2022",
  "description": "234º de Campana",
  "link": "/bulletins/6936",
  "status": "completed",
  "fullText": "\n[DOC 1]\nBoletines/Campana\nOrdenanza Nº7309/22\nOrdenanza Nº 7309/22\nCampana, 19/04/2022\nVISTO:\nEl Decreto – Ley Nº 6.769/58 (Ley Orgánica de las Municipalidades) (t.v.); las Ordenanzas N° 5847; Nº 5871; Nº 6043; Nº 6157; Nº 6242; Nº 6389; Nº 6554,    Nº 6626; Nº 6753; Nº 6974; Nº 7076 y Nº 7209; y el Expediente Municipal Nº 4016-1931-98; y\nCONSIDERANDO:\nQue en el expediente Nº 4016-1931/98, obran los antecedentes de la declaración del Estado de Emergencia en la Prestación del Servicio Público de Transporte de Pasajeros en Jurisdicción del Partido de Campana, prorrogado por las Ordenanzas N° 5847; Nº 5871; Nº 6043; Nº 6157; Nº 6242; Nº 6389; Nº 6554,   Nº 6626; Nº 6753; Nº 6974; Nº 7076 y Nº 7209.\nQue a fs. 4057/4058, del cuerpo 22, del mencionado expediente obra copia de la Ordenanza N° 7209, la cual prorroga el plazo establecido en la Ordenanza      N° 7076, hasta el 30 de Abril de 2022, para que el Departamento Ejecutivo efectúe los llamados a Licitación Pública que estime convenientes, a fin de cubrir el Servicio Público de Transporte de Pasajeros en Jurisdicción del Partido de Campana, con cuya adjudicación y real inicio de la prestación del mismo, se dará por concluido el Estado de Emergencia dispuesto oportunamente.\nQue estando pronto a vencer el plazo establecido en la Ordenanza N° 7209, resulta necesario prorrogar el mencionado Estado de Emergencia, hasta el 30 de Abril de   2023.\nQue el Estado Municipal no permanece indiferente ante la problemática   que   representa la   prestación del Servicio Público de Transporte Urbano para  la  comunidad y por lo tanto debe arbitrar los medios conducentes a lograr que este servicio público continúe de manera ininterrumpida, más allá del estado actual de pandemia por COVID-19 y el aislamiento social en el que nos encontramos, posibilitando trasladar a los trabajadores esenciales a sus lugares específicos de trabajo dentro de su recorrido diario.\nQue en virtud de lo normado en los artículos 53, 230 y concordantes del Decreto-Ley Nº 6.769/58 (Ley Orgánica de las Municipalidades) (t.v.), todo lo relativo a concesiones de servicios públicos es competencia del Departamento Deliberativo.\nPOR ELLO:\nEL HONORABLE CONCEJO DELIBERANTE EN EJERCICIO  DE  LAS  FACULTADES QUE LE SON PROPIAS, SANCIONA LA  SIGUIENTE:\nORDENANZA\nARTICULO 1.-\nProrrógase el plazo establecido en la Ordenanza N° 7209, hasta el 30 de Abril de 2023, para que el Departamento Ejecutivo efectúe los llamados a Licitación Pública que estimen convenientes, a fin de cubrir el Servicio Público de Transporte de Pasajeros en la Jurisdicción del Partido de Campana, con cuya adjudicación y real inicio de la prestación del mismo se dará por concluido el Estado de Emergencia dispuesto oportunamente.-\nARTICULO 2.-\nAutorizase al Departamento Ejecutivo a suscribir convenios ampliatorios para la Prestación del Servicio de Transporte Público de Pasajeros con la Empresa Micro Omnibus Tigre S.A, con la Cooperativa de Trabajo 6 de Julio Limitada, con la Cooperativa de Trabajo 3 de Julio Limitada y con toda aquella otra Empresa de Transporte que preste servicios en esta Jurisdicción.-\nARTICULO 3.-\nComuníquese al Departamento Ejecutivo a sus efectos.-\nDada en la Sala de Sesiones del Honorable Concejo Deliberante a los 7 días del mes  de abril de 2022.-\nCRISTINA DEL MARMOL                                                                        GONZALO BRUTTI\nSECRETARIA                                                                                            Presidente\nHonorable Concejo Deliberante\nHONORABLE CONCEJO DELIBERANTE\nREGISTRADA BAJO EL N° 7309\nCampana, 19 de abril  de 2022.-\nPromulgada por DECTO-2022-239-E-MUNICAM-INT, del 19 de abril de 2022.-\nCúmplase, Regístrese y Publíquese.\nDra. Lucia del Carmen Schirripa                                                               SEBASTIAN ABELLA\nSecretaria Interina\nIntendente Municipal\nde la Secretaria Técnica,\nAdministrativa y Legal\n\n[DOC 2]\nBoletines/Campana\nOrdenanza Nº7310/22\nOrdenanza Nº 7310/22\nCampana, 19/04/2022\nVISTO:\nEl Decreto – Ley Nº 6769/58 (Ley Orgánica de las Municipalidades) (t.v.); y el expediente Municipal N° 4016-38.070-0-2017; y\nCONSIDERANDO:\nQue la Señora FAGNANI María Elena Albertina, D.N.I. N° 5.175.864, solicita exención de pago de la Tasa por Barrido, Limpieza y Conservación de la Vía Pública y Servicios Generales por el período 2020, respecto del inmueble identificado Catastralmente como: Circunscripción I, Sección G, Manzana 86a, Parcela 22, Cuenta N° 120741-0.\nQue tal pedido lo efectúa debido a la dolencia que padece, adjuntando para constancia copias de Planilla de ANSES, Certificado de Discapacidad, Documento Nacional de Identidad y Recibo de Haberes.\nQue en Acta de Inspección obrante a fs. 103, se verifica el inmueble donde la peticionante reside.\nQue la Dirección General de Administración Tributaria, dependiente de la Secretaría de Ingresos Públicos manifiesta que, efectuado el análisis del expediente de referencia no existen objeciones sobre el pedido realizado por la contribuyente, cumpliendo esta con lo requerido, adjunta listado de deuda, e informa que no posee Titulo Ejecutivo.\nPOR ELLO:\nEL HONORABLE CONCEJO DELIBERANTE, EN EJERCICIO DE LAS FACULTADES QUE LE SON PROPIAS, SANCIONA LA SIGUIENTE:\nORDENANZA\nARTÍCULO 1º.\n–\nCondónase la deuda correspondiente al año 2020, a la Señora FAGNANI María Elena Albertina, D.N.I. N° 5.175.864, respecto del pago de la Tasa por Servicios Generales, correspondiente al inmueble identificado catastralmente como: Circunscripción I, Sección G, Manzana 86a, Parcela 22, Cuenta N° 120741/0.-\nARTÍCULO 2º.-\nEl beneficio que se concede en el artículo anterior, comprende únicamente a las cuotas impagas de la Tasa mencionada en el mismo y solamente en el período mencionado.-\nARTÍCULO 3º.-\nEl Departamento Ejecutivo efectuará en el respectivo registro el asiento derivado de la medida dispuesta en los artículos anteriores.-\nARTÍCULO 4º.-\nComuníquese al Departamento Ejecutivo a sus efectos.-\nDada en la Sala de Sesiones del Honorable Concejo Deliberante a los 7 días del mes de abril de 2022.-\nCRISTINA DEL MARMOL                                                                          GONZALO BRUTTI\nSECRETARIA                                                                                            Presidente\nHonorable Concejo Deliberante\nHONORABLE CONCEJO DELIBERANTE\nREGISTRADA BAJO EL N° 7310\nCampana, 19 de abril de 2022.-\nPromulgada por DECTO-2022-242-E-MUNICAM-INT, del 19 de abril de 2022.-\nCúmplase, Regístrese y Publíquese.\nDra. Lucia del Carmen Schirripa                                                               SEBASTIAN ABELLA\nSecretaria Interina                                                                            Intendente Municipal\nde la Secretaria Técnica,\nAdministrativa y Legal\n"
}