{
  "number": "392º",
  "date": "04/11/2024",
  "description": "392º de Campana",
  "link": "/bulletins/11632",
  "status": "completed",
  "fullText": "\n[DOC 1]\nBoletines/Campana\nDecreto Nº1789/24\nDecreto Nº 1789/24\nCampana, 11/10/2024\nVisto\nLa necesidad de transferir fondos de distintas partidas presupuestarias a otras, del Presupuesto General de Gastos correspondiente a este Honorable Concejo Deliberante; y\nConsiderando\nQue se hace necesario transferir fondos de partidas presupuestarias a otras, de la Estructura Programática Honorable Concejo Deliberante, del Presupuesto General de Gastos del corriente año, por razones de operatividad;\nQue en virtud de la urgencia que la cuestión amerita, se estima necesario dictar el presente acto administrativo a los fines de concretar lo dispuesto;\nPOR ELLO:\nLA PRESIDENTE DEL HONORABLE CONCEJO DELIBERANTE EN EJERCICIO DE LAS FACULTADES QUE LE SON PROPIAS:\nD E C R E T A :\nARTICULO 1º.-\nAmplíanse en el Presupuesto General de Gastos para el año 2024 las siguientes partidas, por los montos que se indican:\n1.1.1.02.00.000     Honorable Concejo Deliberante\n01                          H.C.D.\n1.1.0                      Tesoro Municipal\n2.1.1                      Alimentos para personas                                                $ 1.500.000.-\n2.3.1                      Papel de Escritorio y Cartón                                          $ 1.000.000.-\n3.1.4                      Teléfonos, telex y telefax                                              $ 1.000.000.-\n3.6.1                      Publicidad                                                                      $ 4.000.000.-\nTOTAL                                                                         $ 7.500.000.-\nARTICULO 2º.-\nLos fondos necesarios para dar cumplimiento a las ampliaciones dispuestas en el artículo 1º serán tomados de las economías de las siguientes partidas del Presupuesto General de Gastos para el año 2024, por el monto que se indica:\n1.1.1.02.00.000     Honorable Concejo Deliberante\n01                          H.C.D.\n1.1.0                      Tesoro Municipal\n3.3.1                      Mantenimiento y Reparación de Edificios y Locales    $ 3.500.000.-\n3.4.9                      Servicios Técnicos y Profesionales – Otros                  $ 2.000.000.-\n4.3.6.                     Equipo para Computación                                             $ 2.000.000.-\nTOTAL\n$ 7.500.000.-\nARTICULO 3º.-\nEl presente Decreto será refrendado por la Secretaria del Honorable Concejo Deliberante.-\nARTÍCULO 4°.-\nComuníquese al Departamento Ejecutivo a sus efectos.- Regístrese. Cumplido, archívese.-\n\n[DOC 2]\nBoletines/Campana\nDecreto Nº1790/24\nDecreto Nº 1790/24\nCampana, 16/10/2024\nVisto\nEl Decreto N° 1770 del Honorable Concejo Deliberante; y\nConsiderando\nQue por el mismo, el Concejal Edgardo Christian AMAYA D.N.I. 27.188.678, solicitó licencia desde el día 2 de mayo 2024 y hasta tanto comunicara fehacientemente su reincorporación al Cuerpo;\nQue el día 16 de octubre de 2024, se ha recepcionado en la Secretaría de este Cuerpo, una nota del Concejal Edgardo Christian AMAYA, en la que expresa su voluntad de reincorporarse a sus funciones de Concejal, dejando sin efecto la licencia solicitada oportunamente;\nPOR ELLO:\nLA PRESIDENTE DEL HONORABLE CONCEJO DELIBERANTE EN EJERCICIO DE LAS FACULTADES QUE LE SON PROPIAS:\nD E C R E T A :\nARTÍCULO 1°.-\nDéjase sin efecto la licencia solicitada por el Concejal Edgardo Christian AMAYA D.N.I. 21.188.678 otorgada por Decreto 1770 de este Honorable Concejo Deliberante.-\nARTÍCULO 2°.-\nReincorpórase al Honorable Concejo Deliberante al Sr. Concejal Edgardo Christian AMAYA D.N.I. 21.188.678, a partir del día 16 de octubre de 2024.-\nARTÍCULO 3°.-\nDése de baja  la designación de la Concejal Suplente Leonela Isabel MORET D.N.I. 41.207.855 en el Honorable Concejo Deliberante.-\nARTÍCULO 4°.-\nEl presente Decreto será convalidado por el Honorable Concejo Deliberante en la primer Sesión posterior a la fecha del presente Decreto.-\nARTÍCULO 5º.-\nEl presente Decreto será refrendado por la Secretaria del Honorable Concejo Deliberante.-\nARTICULO 6º.-\nComuníquese al Departamento Ejecutivo a sus efectos. Regístrese. Cumplido, archívese.-\n\n[DOC 3]\nBoletines/Campana\nDecreto Nº1791/24\nDecreto Nº 1791/24\nCampana, 17/10/2024\nVisto\nLa necesidad de fomentar la gestión responsable de los residuos para su posterior separación y reciclado; y\nConsiderando\nQue el artículo 41º de la Constitución Nacional establece que: \"Todos los habitantes gozan del derecho a un ambiente sano, equilibrado, apto para el desarrollo humano y para que las actividades productivas satisfagan las necesidades presentes sin comprometer las de las generaciones futuras; y tienen el deber de preservarlo. El daño ambiental generará prioritariamente la obligación de recomponer, según lo establezca la ley. Las autoridades proveerán a la protección de este derecho, a la utilización racional de los recursos naturales, a la preservación del patrimonio natural y cultural y de la diversidad biológica, y a la información y educación ambientales (...)\";\nQue en la protección al medio ambiente el Estado tiene un deber activo de protección y una forma de garantizar un ambiente sano es a través del reciclaje;\nQue si bien se declaró al día 17 de mayo como día mundial del reciclado, con el objeto de fomentar la gestión responsable de los desechos, para tender a la reducción, la reutilización y el reciclado de los mismos con vistas a contribuir en la mejora del ambiente, hay que fomentar los distintos hábitos diarios de gestión sustentable de residuos;\nQue la separación en origen es la clave de un buen sistema de revalorización de residuos y no necesita de un gran esfuerzo;\nQue la instalación de tachos para la separación y su posterior reciclado disminuiría la contaminación del medioambiente, producto de dichos desechos;\nQue, debemos asumir actitudes tanto individuales como colectivas en defensa del medio ambiente, buscando soluciones que impidan su contaminación y degradación;\nQue la separación de residuos en origen es un hábito que genera concientización en el consumo responsable, disminución en la cantidad de residuos generados, y brinda la posibilidad de reutilización y posterior reinserción en el ambiente de dichos residuos, disminuyendo costos y mitigando el impacto ambiental;\nPOR ELLO:\nEL HONORABLE CONCEJO DELIBERANTE EN EJERCICIO DE LAS FACULTADES QUE LE SON PROPIAS, SANCIONA EL SIGUIENTE:\nD E C R E T O :\nARTÍCULO 1º.-\nImpleméntase en el Honorable Concejo Deliberante de Campana, el Programa de \"HCD Sustentable\".-\nARTÍCULO 2º.-\nEl presente programa tiene como objetivo la separación en origen de distintos materiales pasibles de ser recuperados que produce el Honorable Concejo Deliberante, con el fin de darles el correspondiente tratamiento para lograr su efectiva recuperación.\nSon a título únicamente enunciativos los siguientes materiales:\na) Papel\nb) Cartón\nc) Plásticos\nd) Vidrios\ne) Otros materiales que sea factible su recuperación según las organizaciones correspondientes.-\nARTÍCULO 3°.-\nSerán autoridad de aplicación del presente programa las autoridades delHonorable Concejo Deliberante de Campana. Las mismas dispondrán su reglamentación, como así también la designación de responsables encargados de materializar dichas medidas.\nARTÍCULO 4°.-\nCon los fines de su difusión, la autoridad de aplicación deberá desplegar en el ámbito físico del Honorable Concejo Deliberante de Campana, como así también en sus redes institucionales, toda la información necesaria para transmitir y dar cumplimiento al objetivo del programa.-\nARTÍCULO 5º.-\nCon el fin de controlar el correcto funcionamiento del programa, será necesario la publicación de la información sobre la cantidad de material recuperado. La misma deberá ser publicada en los sitios web oficiales del cuerpo de manera trimestral.\nARTÍCULO 6º.-\nDispónese en el ámbito del Honorable Concejo Deliberante del Partido de Campana, la identificación de sectores para la recolección de los residuos. En los mismos se dispondrán los espacios necesarios pan;1la separación de los materiales y de esa manera facilitar la recolección por parte de Espacio Público dependiente del Municipio.-\nARTÍCULO 8º.-\nComuníquese al Departamento Ejecutivo a sus efectos. Regístrese. Cumplido, archívese.-\nDada en la Sala de Sesiones del Honorable Concejo Deliberante a los 17 días del mes de octubre de 2024.-\nAutor: Bloque Juntos por el Cambio\n\n[DOC 4]\nBoletines/Campana\nDecreto Nº1792/24\nDecreto Nº 1792/24\nCampana, 17/10/2024\nVisto\nLa nota presentada por el Sr. Intendente Municipal Sebastián ABELLA, solicitando licencia ordinaria desde el día 28 de octubre hasta el día 21 de noviembre de 2024, ambas fechas inclusive, y;\nConsiderando\nQue los pedidos de licencia formulados por el Señor Intendente  Municipal deben ser considerados por el Honorable Concejo Deliberante, tal como lo determina el Decreto-Ley Nº 6769/58 (Ley Orgánica de las Municipalidades de la Provincia de Buenos Aires) (t.v.), en su artículo 63º, inciso 2);\nQue corresponde que el cargo de Intendente sea cubierto en forma interina por el primer Concejal de su lista, de acuerdo a lo establecido en el artículo 15º de la aludida norma legal, correspondiéndole en este caso al Señor Concejal Luis Ricardo GÓMEZ, D.N.I. 13.194.548, en virtud de que el Sr. Martín Rodolfo DEPPELER D.N.I. 29.044.544 y la Sra. Elisa ABELLA D.N.I. 28.387.596, se encuentran de licencia por Decretos 1764 y 1785, respectivamente, aprobadas por este Honorable Cuerpo;\nQue el Concejal Luis Ricardo GÓMEZ, a su vez, debe ser reemplazado durante el período que dure su interinato por el Concejal Suplente de la lista de su elección de acuerdo al artículo 16º del Decreto-Ley Nº 6769/58 (Ley Orgánica de las Municipalidades de la Provincia de Buenos Aires) (t.v.), correspondiéndole en este caso a la Sra. Andrea Marina MOLINA D.N.I. 22.744.345;\nQue la Sra. Andrea Marina MOLINA, presentó una nota en la Secretaría de este Cuerpo, con fecha 16 de octubre de 2024, indicando que por razones de índole personal no podrá asumir como Concejal, por lo que, corresponde al Concejal Suplente Hernán Martín GAGGINO, D.N.I. 23.705.922 ocupar la vacante que se produce en el Cuerpo;\nPOR ELLO:\nEL HONORABLE CONCEJO DELIBERANTE EN EJERCICIO DE LAS FACULTADES QUE LE SON PROPIAS, SANCIONA EL SIGUIENTE:\nD E C R E T O :\nARTICULO 1º.-\nAutorízase Al Señor Intendente Municipal Sebastián ABELLA, D.N.I. 24.939.000, a hacer uso de licencia por el término de veinticinco  (25) días durante el período comprendido entre el 28 de octubre hasta el 21 de noviembre de 2024, ambas fechas inclusive.-\nARTICULO 2º.-\nDesígnase al Señor Concejal Titular Luis Ricardo GÓMEZ, D.N.I. 13.194.548, para ocupar en forma interina el cargo de Intendente Municipal en el período que dure la licencia que se otorga por el artículo 1º del presente.-\nARTICULO 3º.-\nIncorpórase al Honorable Concejo Deliberante al Sr. Concejal Suplente Hernán Martín GAGGINO D.N.I. 23.705.922, a efectos de cubrir la vacante que se produce en el Cuerpo al ser designado para ocupar el cargo de Intendente Municipal, en forma interina, el Concejal Luis Ricardo GÓMEZ.-\nARTICULO 4º.-\nComuníquese al Departamento Ejecutivo a sus efectos. Regístrese. Cumplido, archívese.-\nDado en la Sala de Sesiones del Honorable Concejo Deliberante a los 17 días del mes de octubre de 2024.-\n\n[DOC 5]\nBoletines/Campana\nResolución Nº2738/24\nResolución Nº 2738/24\nCampana, 03/10/2024\nVisto\nLa mala utilización del espacio de banquina por parte de vehículos de gran porte, con sus respectivos acoplados, a fines de estacionamiento; y además el mal funcionamiento de las luminarias ubicadas sobre Colectora que afecta a los usuarios del transporte público; y\nConsiderando\nQue la concesionaria AUSOL es la responsable de ejercer el control y el mantenimiento en los tramos afectados por la problemática ya descripta;\nQue en reiteradas oportunidades la mala utilización de este espacio como estacionamiento, ha generado perjuicios a los comerciantes de la zona y a sus clientes que incluyen desde accidentes de tránsito hasta robos;\nQue la problemática del mal funcionamiento de las luminarias compromete la seguridad de los trabajadores que esperan el transporte público al término de su jornada laboral en horarios nocturnos;\nPOR ELLO:\nEL HONORABLE CONCEJO DELIBERANTE EN EJERCICIO DE LAS FACULTADES QUE LE SON PROPIAS, SANCIONA LA SIGUIENTE:\nR E S O L U C I Ó N :\nARTÍCULO 1°.-\nSolicítase al Departamento Ejecutivo interceda ante la concesionaria AUSOL a fin de realizar las gestiones pertinentes para proceder a la reparación de las luminarias y regularización del espacio de banquinas en Colectoras de Ruta Nacional N° 9.-\nARTÍCULO 2º.-\nComuníquese al Departamento Ejecutivo a sus efectos. Regístrese. Cumplido, archívese.-\nDada en la Sala de Sesiones del Honorable Concejo Deliberante a los 3 días del mes de octubre de 2024.-\nAutor: Bloque La Libertad Avanza\n\n[DOC 6]\nBoletines/Campana\nResolución Nº2739/24\nResolución Nº 2739/24\nCampana, 03/10/2024\nVisto\nLos reclamos que vienen realizando los usuarios del servicio que presta la empresa\nLA NUEVA METROPOL S.A.DE.T.A.C.EI\nen la\nlínea 194\ndesde las Ciudades de Zárate y Campana hacia la Ciudad Autónoma de Buenos Aires y viceversa; y\nConsiderando\nQue desde hace mucho tiempo los\nusuarios del servicio de la línea 194\nque tiene como destino la Ciudad Autónoma de Buenos Aires desde la Ciudad de\nZárate y Campana\nvienen atravesando distintas problemáticas en el funcionamiento normal del mismo en todas sus modalidades, servicio común básico, servicio expreso, servicio expreso convertido y servicio diferencial;\nQue de estas problemáticas que sufren a diario los usuarios y vecinos de las Ciudades de Zarate y Campana podemos mencionar los horarios irregulares, retrasos frecuentes, también se registran unidades en mal estado y falta de mantenimiento, situaciones que dejan a muchos usuarios esperando horas poder acceder a viajar varados en las paradas destinadas con retrasos en muchos casos de más de 2 horas, en todos los recorridos y modalidades de la línea 194 establecido por las por Resolución S.T. N° 214 de fecha 24/07/ 00 la S.T. Nº 361 de fecha 11/02/08 las ST. Nº 4842 de fecha 24/10/2011 y RS Nº 112 de fecha 09/11/2011 - Modificado por Providencia GCPTA Nº 044 de fecha 13/03/2012 Modificado por Resolución CNRT (I) Nº 1371 de fecha 02/09/2014 – que se encuentra como\nanexo 1\nde la presente;\nQue de igual forma también se registran incumplimientos en la cantidad de pasajeros al encontrarse en muchos casos de forma continua usuarios viajando parados en las unidades;\nQue ante estas situaciones antes mencionadas muchos de estos usuarios han realizado los reclamos pertinentes tanto a la\nCOMISIÓN NACIONAL DE REGULACION DEL TRANSPORTE (CNRT)\ncomo así también directamente a la empresa\nLA NUEVA METROPOL S.A.DE.T.A.C.EI\nen los términos de las resoluciones vigentes\nST Nº 47/95 y CNRT Nº 979/98\n(Reglamento del Usuario del Transporte Automotor de Pasajeros y Cargas de Jurisdicción Nacional);\nQue en virtud de lo dispuesto por el\nArtículo 42º\nde la\nCONSTITUCIÓN NACIONAL\nes obligación del Gobierno Nacional velar por la defensa de los intereses del consumidor, así como generar las condiciones necesarias para garantizarle la libertad de elección en la relación de consumo;\nQue es política del Gobierno Nacional convertir a los usuarios de los servicios públicos en verdaderos clientes, con derechos y obligaciones fijados en forma clara y expresa;\nQue el\nDecreto Nº 1388\ndel 29 de noviembre de 1996 asigna a la\nCOMISION NACIONAL DE REGULACION DEL TRANSPORTE\n(\nCNRT\n) el objetivo de \"Instrumentar los mecanismos necesarios para garantizar la fiscalización y el control de la operación del sistema de Transporte Automotor y Ferroviario de Pasajeros y Carga de Jurisdicción Nacional, con el objetivo de garantizar la adecuada protección de los derechos de los usuarios y promover la competitividad de los mercados\";\nQue a tal efecto la\nCNRT\nha conformado la\nGERENCIA DE CALIDAD Y PRESTACION DE SERVICIOS\ncuya responsabilidad primaria es \"Proteger los derechos de los usuarios a través de la comunicación con la comunidad, la atención y resolución de sus reclamos y la recepción de sus sugerencias\";\nQue a cargo de la misma se encuentra el Centro de Atención al Usuario del Transporte Automotor que fuera creado en el año 1993 en el ámbito de la ex -\nSUBSECRETARIA DE TRANSPORTE\ny en el cual se reciben a través de un sistema telefónico y web los reclamos y sugerencias de los usuarios sobre los servicios prestados por las empresas de Transporte Automotor de Jurisdicción Nacional;\nQue la existencia de este mecanismo, sin costo alguno para el usuario, si bien ha favorecido en estos años la expresión de los usuarios acerca de las deficiencias e inconvenientes del sistema permitiendo un monitoreo de la calidad del mismo desde la Autoridad de Aplicación, no ha incentivado la relación directa del usuario con la empresa prestataria de servicio, impidiendo una real influencia de la percepción del usuario en la gestión interna de las empresas;\nQue, por tanto, es necesario tomar intervención desde este Honorable Cuerpo Deliberativo y solicitar a las autoridades pertinentes de la\nSECRETARÍA DE TRANSPORTE DE LA NACION\nresolver los problemas que aquejan a los usuarios y vecinos de nuestras Ciudades en el servicio de la línea 194 correspondiente a la empresa\nLA NUEVA METROPOL S.A.DE.T.A.C.EI\ncomo así también la intervención urgente de la\nCOMISIÓN NACIONAL DE REGULACION DEL TRANSPORTE\n(CNRT) como órgano contralor de los servicios de transporte automotor en el territorio nacional;\nPOR ELLO:\nEL HONORABLE CONCEJO DELIBERANTE EN EJERCICIO DE LAS FACULTADES QUE LE SON PROPIAS, SANCIONA LA SIGUIENTE:\nR E S O L U C I Ó N :\nARTÍCULO 1°.-\nSolicítase a la\nSECRETARIA DE TRANSPORTE DE LA NACION\na través de\nCOMISION NACIONAL DE REGULACION DEL TRANSPORTE\n(CNRT) haga cumplir los reclamos realizados por los usuarios y vecinos de la Ciudad de Zárate y Campana en lo referido al funcionamiento de la línea 194 brindado por\nLA NUEVA METROPOL S.A.DE.T.A.C.EI\nen todas sus modalidades y recorridos que se encuentran en el\nANEXO 1\nde la presente.-\nARTÍCULO 2º.-\nSolicítase a la\nSECRETARIA DE TRANSPORTE DE LA NACION\na través de\nCOMISION NACIONAL DE REGULACIÓN DEL TRANSPORTE\n(CNRT) audite los servicios prestados por\nLA NUEVA METROPOL S.A.DE.T.A.C.EI\nen lo referido al funcionamiento de la línea 194 en todas sus modalidades y recorridos que se encuentran en el\nANEXO 1\nde la presente a los efectos de dar cumplimiento a los servicios que tanto aquejan a los usuarios y consumidores vecinos de la ciudad de Zárate y Campana.-\nARTÍCULO 3º.-\nRemítase la presente al Director Ejecutivo de la Comisión Nacional de Regulación del Transporte (CNRT)\nDr. Pérez Edgar Rene\ny al Secretario de Transporte de la Nación\nDr. Mogetta Franco.-\nARTÍCULO 4º.-\nComuníquese al Departamento Ejecutivo a sus efectos. Regístrese. Cumplido, archívese.-\nDada en la Sala de Sesiones del Honorable Concejo Deliberante a los 3 días del mes de octubre de 2024.-\nAutor: Bloque PJ Unión por la Patria\n\n[DOC 7]\nBoletines/Campana\nResolución Nº2740/24\nResolución Nº 2740/24\nCampana, 03/10/2024\nVisto\nLos trabajos que se están realizando sobre la Ruta Provincial Nº 6; y\nConsiderando\nQue hemos observado las dificultades que se provocan en el tránsito vehicular por el ingreso y egreso a los barrios detallados en las imágenes (Bº Villanueva, Puertas del Sol y Bº Los Pioneros de la Ciudad de Campana), sitos sobre dicha Ruta;\nQue en el kilómetro Nº 198 de la Ruta N° 6, existe una rotonda que, por su ubicación, en los retomes, produce situaciones de mucho peligro para el ingreso a los barrios lindantes (Villanueva, calle Chacabuco);\nQue en dicho lugar se han registrado una gran cantidad de siniestros, y entendemos como una oportunidad de mejora de esta situación, la actual repavimentación si redefinimos su traza;\nQue en la imagen N°1, vemos la situación actual, y el punto de conflicto, debido a que los vecinos retoman hacia calle Chacabuco, interponiéndose en forma transversal a la circulación del tránsito de la Ruta en sentido Zárate a una velocidad que no permite el frenado a tiempo; debido a la imprudente la maniobra que allí se realiza;\nIMAGEN I (Ver anexo)\nQue lo que sugerimos, para remediar esta situación (Imagen 2), es anular el retome actual y trasladarlo 100 metros, lo que permitiría ingresar al barrio, con seguridad por la mano que corresponde; evitando así la maniobra peligrosa que produce la accidentología;\nIMAGEN II (Ver anexo)\nQue el único ingreso al Bº Los Pioneros (Kilometro 191), es una dársena de giro a la izquierda, lo cual provoca graves riesgos de sufrir siniestros (Imagen III);\nIMAGEN III (Ver anexo)\nQue lo que proponemos en este caso es eliminar la dársena de giro a la izquierda y realizar una rotonda como se ve en la Imagen V, para que los vecinos que ingresen lo hagan con seguridad;\nIMAGEN IV (Ver anexo)\nIMAGEN V (Ver anexo)\nQue en el Kilómetro 196º de dicha Ruta, se encuentra actualmente el Bº Puertas del Sol; (Imagen VI y VII);\nIMAGEN VI (Ver anexo)\nIMAGEN VII (Ver anexo)\nQue, el ingreso a dicho barrio, es inseguro, ya que carece de iluminación, y al ser un barrio en construcción, debemos tomar medidas para que los habitantes del lugar puedan ingresar de forma segura y ordenada; por lo que proponemos realizar un ingreso como se detalla en la imagen VIII;\nIMAGEN VIII\n(Ver anexo)\nPOR ELLO:\nEL HONORABLE CONCEJO DELIBERANTE EN EJERCICIO DE LAS FACULTADES QUE LE SON PROPIAS, SANCIONA LA SIGUIENTE:\nR E S O L U C I Ó N :\nARTÍCULO 1º.-\nSolicítase a Vialidad Provincial, estudie la factibilidad de realizar los trabajos recomendados, en los considerandos de la presente Resolución, a efectos de las reparaciones que se llevan adelante en la Ruta Nº 6, con los fines de resguardar la seguridad vial de las personas que transitan por dichas zonas.-\nARTÍCULO 2º.-\nEnvíese copia de la presente al Ministerio de Infraestructura y Servicios Públicos de la Provincia de Buenos Aires.-\nARTÍCULO 3º.-\nEnvíese copia al Gobernador de la Provincia de Buenos Aires Sr. Axel Kicillof.-\nARTÍCULO 4º.-\nComuníquese al Departamento Ejecutivo a sus efectos. Regístrese. Cumplido, archívese.-\nDada en la Sala de Sesiones del Honorable Concejo Deliberante a los 3 días del mes de octubre de 2024.-\nAutor: Bloque Juntos por el Cambio\nAnexos\nAnexo I\nImagen I\nDESCARGAR\nAnexo II\nImagen II\nDESCARGAR\nAnexo III\nImagen III\nDESCARGAR\nAnexo IV\nImagen IV\nDESCARGAR\nAnexo V\nImagen V\nDESCARGAR\nAnexo VI\nImagen VI\nDESCARGAR\nAnexo VII\nImagen VII\nDESCARGAR\nAnexo VIII\nImagen VIII\nDESCARGAR\n\n[DOC 8]\nBoletines/Campana\nResolución Nº2741/24\nResolución Nº 2741/24\nCampana, 03/10/2024\nVisto\nLa media sanción, en la Cámara de Diputados de la Nación, de los expedientes 0092 - D-- 2024 y 0332-D-2024, sobre educación esencial; y\nConsiderando\nQue este proyecto denominado \"Ley de continuidad del aprendizaje y derechos que protege la escuela\", tiene como objetivo asegurar que las medidas de fuerza en el ámbito educativo no afecten de manera total y prolongada el derecho de los estudiantes a recibir educación. Si bien las huelgas y paros son derechos legítimos de los trabajadores, el Estado tiene la responsabilidad de disponer las medidas necesarias para que la prestación del servicio educativo no se vea interrumpida, afectando así el desarrollo académico y social de los estudiantes;\nQue la educación es un derecho humano fundamental y un servicio público esencial, según lo establecido en la Constitución Nacional, los tratados internacionales incorporados a ella, y la Ley de Educación Nacional. Este derecho implica no solo el acceso a la enseñanza, sino también la obligación del Estado de garantizar la continuidad y calidad del servicio educativo en todo el territorio nacional, aún en situaciones de conflicto laboral;\nQue en este sentido, la propuesta de que un porcentaje mínimo del personal de las escuelas permanezca en sus puestos durante las huelgas busca encontrar un equilibrio entre el derecho a la protesta y el derecho a la educación;\nQue la planificación anticipada, mediante la nómina anual del personal que estará afectado al cumplimiento de esta medida, permitirá a las autoridades educativas prever los recursos humanos necesarios para garantizar la continuidad del servicio educativo durante los conflictos laborales. Este enfoque proactivo es esencial para evitar interrupciones totales del servicio educativo, protegiendo así el derecho de los estudiantes y asegurando que la educación siga siendo un pilar fundamental de nuestra sociedad;\nQue el derecho a la educación no solo abarca el acceso a la enseñanza, sino también la obligación de eliminar la discriminación en todos los planos del sistema educativo, establecer normas mínimas y mejorar la calidad de la educación. La declaración de la educación como servicio público esencial reafirma el compromiso del Estado con la protección y promoción de los derechos humanos, fortaleciendo la garantía de acceso universal y equitativo a una educación de calidad para todas las personas, sin discriminación alguna;\nPOR ELLO:\nEL HONORABLE CONCEJO DELIBERANTE EN EJERCICIO DE LAS FACULTADES QUE LE SON PROPIAS, SANCIONA LA SIGUIENTE:\nR E S O L U C I Ó N :\nARTÍCULO 1º.-\nEl Honorable Concejo Deliberante de Campana resuelve expresar el apoyo por la media sanción en la cámara de diputados del proyecto \"Ley de continuidad del aprendizaje y derechos que protege la escuela\".-\nARTÍCULO 2°.-\nSolicítase al Honorable Senado de la Nación, el pronto tratamiento del mismo.-\nARTÍCULO 3º.-\nComuníquese al Departamento Ejecutivo a sus efectos. Regístrese. Cumplido, archívese.-\nDada en la Sala de Sesiones del Honorable Concejo Deliberante a los 3 días del mes de octubre de 2024.-\nAutor: Bloque Juntos por el Cambio\n\n[DOC 9]\nBoletines/Campana\nResolución Nº2742/24\nResolución Nº 2742/24\nCampana, 03/10/2024\nVisto\nLa realización del primer curso de complementación y actualización profesional en periodismo; y\nConsiderando\nQue la iniciativa es impulsada por la Asociación de Trabajadores de Prensa de Campana y apunta a a mejora de las prácticas periodísticas, tanto para trabajadores en actividad como estudiantes;\nQue el curso consta de diez clases, y se dictará los miércoles de 18 a 20 horas en la Biblioteca Jean Jaurés, comenzando el próximo 16 de octubre;\nQue la propuesta abarca los distintos formatos y canales de comunicación, ya sea radio, televisión, gráfica e internet, y tendrá como disertantes a diversos especialistas con gran trayectoria en los medios de nuestra Ciudad;\nQue los organizadores harán entrega de certificados de asistencia a quienes completen más del 80% de la cursada;\nQue, desde este Honorable Cuerpo, debemos alentar todas aquellas iniciativas que propicien una mejora en la calidad de los medios de comunicación, de sus trabajadores, como forma de contribuir con la conformación de una sociedad mejor informada, en virtud del rol social que cumplen los comunicadores;\nPOR ELLO:\nEL HONORABLE CONCEJO DELIBERANTE EN EJERCICIO DE LAS FACULTADES QUE LE SON PROPIAS, SANCIONA LA SIGUIENTE:\nR E S O L U C I Ó N :\nARTÍCULO 1°.-\nDeclárase de Interés Legislativo la realización del 1° Curso de complementación y actualización profesional en periodismo, a realizarse en nuestra Ciudad entre el 16 de octubre y el 18 de diciembre de 2024.-\nARTÍCULO 2º.-\nComuníquese al Departamento Ejecutivo a sus efectos. Regístrese. Cumplido, archívese.-\nDada en la Sala de Sesiones del Honorable Concejo Deliberante a los 3 días del mes de octubre de 2024.-\nAutor: Honorable Concejo Deliberante\n\n[DOC 10]\nBoletines/Campana\nResolución Nº2743/24\nResolución Nº 2743/24\nCampana, 03/10/2024\nVisto\nLa sanción de la Ley de Financiamiento Universitario y las declaraciones del Presidente de la Nación adelantando el veto total de la misma; y\nConsiderando\nQue, el Senado sancionó en la madrugada de este viernes 13 la Ley de Financiamiento Universitario;\nQue, dicha Ley prevé un incremento en las partidas presupuestarias para el funcionamiento de las casas de altos estudios, al tiempo de una actualización en los salarios de los docentes y no docentes;\nQue, la sanción de esta Ley fue acompañada por el voto de una mayoría incuestionable de 57 votos a favor, 10 en contra y 1 abstención;\nQue, esta Ley implicaría para este año un costo fiscal de 0,14% del PBI, equivalente a $738.595 millones, según un informe de la Oficina de Presupuesto del Congreso;\nQue, el proyecto fue motorizado por la mayoría de Diputados y Senadores, habiendo recibido media sanción hace un mes atrás en la Cámara baja;\nQue, según dicta la norma votada, el Poder Ejecutivo deberá actualizar las partidas presupuestarias del año 2024 a fin de garantizar el financiamiento de las Universidades Nacionales;\nQue, también se encomienda al Gobierno a recomponer los salarios docentes y no docentes del sistema universitario nacional a partir del 1 de diciembre de 2023 y hasta el mes de sanción de la ley por la variación acumulada de la inflación informada por el Instituto Nacional de Estadística y Censos (INDEC) durante dicho periodo;\nQue, también indica que desde el mes siguiente a la sanción de la ley y hasta el 31 de diciembre del año 2024 deberá actualizar los salarios de forma mensual y conforme a la inflación informada por el INDEC;\nQue, a su vez esta Ley busca garantizar la ampliación anual y progresiva del monto y el número de beneficiarios de las becas estudiantiles;\nQue, es necesario tomar conciencia que el presupuesto actual es 0,34% del PBI cuando siempre fue el 0,7. El 80% de los docentes están por debajo de la pobreza y estamos en una pérdida del poder adquisitivo del 33%, a la vez que se frenaron todas las obras del sistema universitario;\nQue, el recorrido administrativo que le queda recorrer a esta Ley es que, a partir de la publicación del veto al financiamiento universitario en el Boletín Oficial, la oposición deberá esperar diez días hábiles para poder tratarlo en Diputados. Puede ir al tratamiento en las comisiones de Educación y Presupuesto y Hacienda o directamente al recinto sin dictamen;\nQue, el Congreso aprobó la iniciativa impulsada por un el radicalismo en la madrugada del 13 de septiembre pasado, pero el Poder Legislativo recién le envió al Ejecutivo el texto sancionado por la tarde del 19 de ese mismo mes;\nQue, la se deberán reunir en la Cámara de Diputados los 2/3 de los votos para poder rechazar el veto y, si se logra, tendrá que repetir el mismo porcentaje en el Senado;\nPOR ELLO:\nEL HONORABLE CONCEJO DELIBERANTE EN EJERCICIO DE LAS FACULTADES QUE LE SON PROPIAS, SANCIONA LA SIGUIENTE:\nR E S O L U C I Ó N :\nARTÍCULO 1°.-\nSolicitase a los Legisladores de la Honorable Cámara de Diputados de la Nación y del Honorable Senado de la Nación, mantengan el sentido de su voto en la insistencia una vez ingresado el expediente sobre la Ley de Financiamiento Universitario.-\nARTÍCULO 2º.-\nComuníquese al Departamento Ejecutivo a sus efectos. Regístrese. Cumplido, archívese.-\nDada en la Sala de Sesiones del Honorable Concejo Deliberante a los 3 días del mes de octubre de 2024.-\nAutor: Honorable Concejo Deliberante\n\n[DOC 11]\nBoletines/Campana\nResolución Nº2744/24\nResolución Nº 2744/24\nCampana, 03/10/2024\nVisto\nQue el día 07 de octubre del corriente año, se realizará la Charla “40 Años- NUNCA MÁS y EL JUICIO QUE NO SE VIO”, organizada por la Asociación de Trabajadores de Prensa de Campana (ATPrenC)  y la Carrera de Comunicación Social del ISFD y T N° 15; y,\nConsiderando\nQue, el 20 de septiembre de 1984 se conmemoró los 40 años de la presentación del Informe de la Comisión Nacional sobre la Desaparición de Personas (CONADEP) al ex Presidente Raúl Alfonsín;\nQue, es necesario expresar que el informe de la CONADEP probó la existencia de un plan sistemático de desaparición, tortura y exterminio puesto en práctica en la Argentina a partir del 24 de marzo de 1976, y por ello fue el documento clave para el Juicio a las Juntas realizado en 1985 ya que recopiló denuncias sobre violaciones a los derechos humanos durante la última dictadura cívico militar;\nQue, en el marco de ese hecho histórico, se realizará en el Instituto Superior de Formación Docente de la ciudad de Campana (ISFD N° 15) organizado por la Carrera de Comunicación Social y la Asociación de Trabajadores de Prensa de Campana la Charla “40 años - NUNCA MÁS y EL JUICIO QUE NO SE VIO”;\nQue la charla estará dada por el Dr. Pablo Llonto para las y los estudiantes del Instituto y toda la comunidad;\nQue Pablo Llonto es Periodista, Escritor y Abogado especializado en DDHH, representante de familias de detenidos desaparecidos en los Juicios de Lesa Humanidad (adjuntamos breve biografía en el ANEXO del presente Proyecto);\nQue, esta charlas se da en el marco de los 20 años de apertura de la Carrera de Comunicación Social en el ISFD N° 15;\nQue previo a esta nueva convocatoria se dieron las Charlas:\n\"El Periodismo. Cómo informar\" con Lic. María Josefina Labarthe, Psicóloga y Psicoanalista, y el Dr. Christian Fabio, Fiscal de delitos sexuales, violencias de género y delitos intrafamiliares.  (27/06/2024);\n“Un periodismo quemado en una Sociedad Quemada” con Agustín Lecchi  Secretario General  de SIPREBA (29/08/2024);\nPOR ELLO:\nEL HONORABLE CONCEJO DELIBERANTE EN EJERCICIO DE LAS FACULTADES QUE LE SON PROPIAS, SANCIONA LA SIGUIENTE:\nR E S O L U C I Ó N :\nARTÍCULO 1°.-\nDeclárase de Interés Legislativo la Charla dictada por el Dr. Pablo Llonto\n“40 Años- NUNCA MÁS y el JUICIO QUE NO SE VIO.”\norganizada por la Asociación de Trabajadores de Prensa de Campana (ATPrenC) y la Carrera de Comunicación Social del ISFD N° 15 que se dará el 07 de octubre de 2024.-\nARTÍCULO 2º.-\nComuníquese al Departamento Ejecutivo a sus efectos. Regístrese. Cumplido, archívese.-\nDada en la Sala de Sesiones del Honorable Concejo Deliberante a los 3 días del mes de octubre de 2024.-\nAutor: Honorable Concejo Deliberante\nAnexos\nAnexo I\nAnexo\nDESCARGAR\n\n[DOC 12]\nBoletines/Campana\nResolución Nº2745/24\nResolución Nº 2745/24\nCampana, 17/10/2024\nVisto\nEl Decreto del Poder Ejecutivo de la Nación 780/2024, de Reglamentación de la Ley N° 27.275 y Modificación del Decreto N° 206/2017; Y\nConsiderando\nQue, el 2 de septiembre de 2024 se publicó en el Boletín Oficial el Decreto 780/24, que reglamenta 6 artículos de la Ley 27.275 de Derecho de Acceso a la información Pública y modifica un artículo de la reglamentación vigente, vinculado a las excepciones al ejercicio de este derecho;\nQue, un decreto reglamentario no puede limitar el derecho de acceso a la información pública en contradicción con el alcance de la propia Ley de Acceso a la Información votada por el Congreso de la Nación en 2016;\nQue, debe tenerse presente que conforme al artículo 28 de la Constitución Nacional los derechos constitucionales no pueden ser alterados por las leyes que reglamenten su ejercicio y, por ende, tampoco por decretos;\nQue, toda reglamentación del derecho de acceso a la información pública debe respetar el contenido mínimo de este derecho y respetar los estándares internacionales en la materia;\nQue, los referidos estándares son claros al determinar que “\nel actuar del Estado debe encontrarse regido por los principios de publicidad y transparencia en la gestión pública, lo que hace posible que las personas que se encuentran bajo su jurisdicción ejerzan el control democrático de las gestiones estatales, de forma tal que puedan cuestionar, indagar y considerar si se está dando un adecuado cumplimiento de las funciones públicas\n” (Corte Interamericana de Derechos Humanos, “Claude Reyes y otros v. Chile”, sentencia del 19 de septiembre de 2006, párr. 86);\nQue, todo este andamiaje jurídico se sustenta en que “\nla información pertenece a los ciudadanos\n”, en que\n“...no es propiedad del Estado\n” y en que\n“…el acceso a ella no se debe a la gracia o favor del gobierno; éste tiene la información sólo en cuanto representante de los ciudadanos\n” (Principio 4 de los Principios de Lima);\nQue, todo ello es imprescindible para garantizar una democracia robusta, teniendo en cuenta que “\nel fundamento central del acceso a la información en poder del Estado consiste en el derecho que tiene toda persona de conocer la manera en que sus gobernantes y funcionarios públicos se desempeñan, mediante el acceso a la información\n” (Corte Suprema de Justicia de la Nación, “Asociación Derechos Civiles e/ EN - PAMI (dto. 1172/03) s/ amparo ley 16.986”, cons. 10);\nQue, en este sentido, se exige que todas las restricciones al ejercicio de este derecho estén previamente fijadas por ley como medio para asegurar que no queden al arbitrio del gobierno de turno;\nQue, no obstante, el Decreto 780/24 no logra satisfacer los estándares internacionales en la materia, siendo contrario tanto a ellos como al propio texto de la ley local;\nQue, uno de los principales problemas de la norma aquí cuestionada es que se extralimita en la reglamentación, al redefinir los conceptos de “información pública” y de “documentos”. Estas definiciones implican una limitación al tipo de información a la que la ciudadanía puede acceder mediante una solicitud;\nQue, si bien la ley define de manera amplia el concepto de “información pública”, el decreto del Poder Ejecutivo crea una categoría no prevista en ella, relacionada a la “información que contenga datos de naturaleza privada”, para excluirla del régimen de publicidad. Esta categoría no es clara y puede dar lugar a ambigüedades que en los hechos restrinjan el derecho. Los datos que posee el Estado los posee generalmente en relación con alguna función pública, por lo que el análisis sobre si esa información debe o no darse a publicidad tiene que ser lo más restrictivo posible, analizando caso a caso si es que se vulnera algún derecho de las personas involucradas y no -como establece este reglamento- disponiendo de forma generalizada la reserva de la información;\nQue, además, el decreto dispone que no debe divulgarse la información cuando hay “ausencia de un interés público comprometido”, sin dar ningún tipo de precisión del alcance del sentido de estas palabras. La necesidad de aclarar estos términos se robustece aún más cuando, en última instancia, el decreto crea un supuesto de excepción que no estaba previsto en la ley;\nQue, a pesar de que la ley no hace ningún tipo de excepción, el Decreto 780/24 no considera documentos de carácter público a “las deliberaciones preparatorias y papeles de trabajo, o el examen preliminar de un asunto”. Sin embargo, siguiendo el principio de legalidad, debe entenderse que en donde la ley no hace excepciones, mucho menos podría hacerlo un reglamento. Debido a su carácter excepcional, los supuestos de no difusión de entrega de información deben estar reglamentados, especialmente, en el texto de la ley y con la mayor claridad posible acerca de su alcance;\nQue, el Decreto 780/24 reglamenta que “la violación al principio de buena fe por parte de todos los actores intervinientes” configura un abuso del ejercicio del derecho al acceso a la información pública, en los términos del Código Civil y Comercial;\nQue, cabe destacar que se utiliza el principio de buena fe sin dar ninguna precisión sobre cómo ella se interpreta y valora, librando a la discrecionalidad de los y las responsables del acceso a la información y de los órganos garantes definir cuándo se está ante una solicitud o conducta “abusiva”, sin brindar ningún tipo de pautas interpretativas;\nQue, es necesario poner de resalto que este artículo se extralimita en las facultades de reglamentación de la ley, al colocar sobre el solicitante de información deberes que la ley no establece y, como tal, debe ser considerado inconstitucional;\nQue, es necesario ser claros en que la Ley 27.275 prevé el principio de buena fe como una obligación que rige para los sujetos obligados a proporcionar la información, pero en modo alguno se impone a las personas solicitantes;\nQue, a su vez, el decreto reglamenta uno de los supuestos de excepción previstos en la ley. El inciso (j) del artículo 8 de la Ley, exceptúa a los sujetos obligados de proveer la “información que pueda ocasionar un peligro a la vida o seguridad de una persona”;\nQue, el decreto reglamentó este supuesto en un sentido distinto del previsto en la norma. En particular, el decreto dispuso que “\nla excepción será aplicable a toda información que: 1. por su especificidad, pueda ser utilizada para identificar rutinas, desplazamientos y ubicaciones de una persona; o 2. su conocimiento público, difusión o divulgación pueda, directa o indirectamente, causar daños y perjuicios; o 3. Se encuentre relacionada con denuncias o investigaciones en curso que, de hacerse pública, pueda poner en riesgo a denunciantes, testigos, víctimas o cualquier otra persona involucrada\n”;\nQue, es claro que esta reglamentación desnaturaliza la esencia de las previsiones legales, en tanto se extralimita en los supuestos que la ley pretendió abarcar;\nQue, debe recordarse que el principio de máxima divulgación implica que el régimen de excepciones previsto en la ley debe interpretarse restrictivamente, pauta que también rige para la Administración al dictar las normas reglamentarias. Así, no puede el Poder Ejecutivo imponer restricciones donde la ley no decidió imponerlas o ampliar las existentes a supuestos no previstos;\nQue, este decreto también incurre en reglamentación de barreras para quienes soliciten información pública, estableciendo una serie de requisitos para quienes peticionen este tipo de información;\nQue, en concreto, exigir todos esos datos de identificación tal como lo hace la reglamentación es contrario al espíritu de la ley, en tanto, por un lado, es innecesario conocer la identidad de quienes solicitan la información y puede poner a la persona solicitante en un lugar de exposición susceptible de traducirse en un desincentivo para efectuar el pedido y, por el otro, el acceso a la información no está limitado a quienes poseen “documento de identidad” ya que, en tanto la información es pública, debe ser divulgada con cualquier persona que la solicite, independientemente de su nacionalidad o inscripción en los registros públicos;\nQue, así, las excepciones establecidas por la ley 27.275, que habilitan la negativa estatal a brindar la información solicitada, están lejos de lo reglamentado por el Poder Ejecutivo Nacional;\nQue, a la fecha hay más de sesenta organizaciones solicitando que se deje sin efecto el decreto 780/24 que restringe la aplicación de la ley 27.275 y vuelve al Estado más opaco;\nQue, las solicitudes de acceso a la información pública constituyen un instrumento valioso para fomentar políticas públicas y defender los derechos fundamentales de la ciudadanía, ya que facilita el ejercicio de otros derechos dado que, a través de la información adecuada, se pueden mitigar riesgos y promover mejoras en áreas como la salud, la educación, entre otras;\nQue, por último, no podemos correr el eje de la cuestión y debemos ser claros que, de perdurar la vigencia de este decreto, estamos ante una seria regresión en materia de interpretación del derecho de acceso a la información a la luz de los estándares internacionales de derechos humanos y lucha contra la corrupción y ello genera un marco normativo discrecional por el cual las definiciones políticas del gobierno y las decisiones subjetivas de los funcionarios/as primarían por sobre el derecho de acceder a información en manos del Estado;\nPOR ELLO:\nEL HONORABLE CONCEJO DELIBERANTE EN EJERCICIO DE LAS FACULTADES QUE LE SON PROPIAS, SANCIONA LA SIGUIENTE:\nR E S O L U C I Ó N :\nARTICULO 1º.-\nSolicítase al Poder Ejecutivo Nacional deje sin efecto el Decreto 780/2024 de Reglamentación de la Ley N° 27.275 y modificación del Decreto N° 206/2017, y se garantice el pleno acceso a la información pública.-\nARTÍCULO 2°.-\nComuníquese al Departamento Ejecutivo a sus efectos. Regístrese. Cumplido, archívese.-\nDada en la Sala de Sesiones del Honorable Concejo Deliberante a los 17 días del mes de octubre de 2024.-\nAutor: Bloque PJ Unión por la Patria\n\n[DOC 13]\nBoletines/Campana\nResolución Nº2746/24\nResolución Nº 2746/24\nCampana, 17/10/2024\nVisto\nLa campaña de vacunación a lxs bonaerenses afiliados a IOMA; y\nConsiderando\nQue, la campaña rige desde este martes y está destinada a personas que tengan entre 15 y 59 años;\nQue, dicha población afiliada se podrán aplicar la dosis en farmacias adheridas, con un 30% de descuento y la aplicación sin costo;\nQue, la obra social habilitó en su página oficial un micrositio (https://www.ioma.gba.gob.ar/index.php/dengue) para evacuar dudas y contar con mayor información, como quiénes pueden vacunarse, los requisitos para hacerlo, respuestas a preguntas frecuentes y, por supuesto, el listado de farmacias adheridas, detalladas por localidad;\nQue, esta acción se encuadra en el plan bonaerense contra el dengue que anunciaron semanas atrás el Gobernador Axel Kicillof y el Ministro de Salud de la Provincia, Nicolás Kreplak;\nQue, dicho plan está sustentado en tres pilares: vigilancia, prevención durante todo el año y atención sanitaria, para enfrentar una epidemia que pronostican más grande que las anteriores y con casos más graves;\nQue, cabe recordar, para garantizar el acceso a las vacunas el gobierno bonaerense cerró un acuerdo con el único laboratorio que hasta el momento las produce adquiriendo 500.000 dosis;\nPOR ELLO:\nEL HONORABLE CONCEJO DELIBERANTE EN EJERCICIO DE LAS FACULTADES QUE LE SON PROPIAS, SANCIONA LA SIGUIENTE:\nR E S O L U C I Ó N :\nARTICULO 1º.-\nDeclárase beneplácito ante el inicio de la campaña de vacunación contra el dengue para los y las afiliadas a IOMA, por parte del gobierno de la provincia de Buenos Aires.-\nARTÍCULO 2°.-\nRemítase copia de la presente al Ministerio de Salud y a la Coordinación General Unidad Gobernador de la Provincia de Buenos Aires.-\nARTÍCULO 3°.-\nComuníquese al Departamento Ejecutivo a sus efectos. Regístrese. Cumplido, archívese.-\nDada en la Sala de Sesiones del Honorable Concejo Deliberante a los 17 días del mes de octubre de 2024.-\nAutor: Bloque PJ Unión por la Patria\n\n[DOC 14]\nBoletines/Campana\nResolución Nº2747/24\nResolución Nº 2747/24\nCampana, 17/10/2024\nVisto\nLa Ley Nacional Nº 27741/2024; y\nConsiderando\nQue dicha ley, fue sancionada por el Honorable Congreso de la Nación Argentina el 18 de abril de 2024, la cual establece el 31 de octubre de cada año como el Día de las Iglesias Evangélicas y Protestantes;\nQue este hecho histórico sentó las bases de la Reforma Protestante, la cual provocaría finalmente que la cristiandad occidental se dividiese en dos, una liderada por los cristianos católicos y otra por los cristianos evangélicos;\nQue, tras este hecho, las iglesias cristianas evangélicas pasaron a ser fundamento de distintas naciones, originando profundos cambios en la sociedad europea y occidental;\nPor este motivo, en el marco de la libertad de culto que la Constitución Provincial garantiza expresamente en el artículo 28: “Todos los habitantes de la Provincia tienen la libertad de profesar, pública o privadamente, su religión [...]”; se propuso incluir en el calendario de festividades religiosas el día 31 de octubre de cada año como el Día de las Iglesias Evangélicas;\nQue el día 31 de octubre de 18 a 21 horas, el Consejo Pastoral Evangélico de Campana, realizará un acto público, frente al Palacio Municipal, con motivo de celebrarse por primera vez, de manera oficial, el día de las Iglesias Evangélicas y Protestantes;\nPOR ELLO:\nEL HONORABLE CONCEJO DELIBERANTE EN EJERCICIO DE LAS FACULTADES QUE LE SON PROPIAS, SANCIONA LA SIGUIENTE:\nR E S O L U C I Ó N :\nARTÍCULO 1º.-\nDeclárase de Interés Legislativo, el acto que llevará adelante el Consejo Pastoral Evangélico de Campana, el día 31 de octubre de 2024 en el horario de 18 a 21 horas, frente al Palacio Municipal, con motivo de celebrarse por primera vez, de manera oficial (Ley Nacional 27741/2024), el día de las Iglesias Evangélicas y Protestantes.-\nARTÍCULO 2º.-\nEnvíese copia de la presente al Consejo Pastoral Evangélico Campana.-\nARTÍCULO 3º.-\nComuníquese al Departamento Ejecutivo a sus efectos. Regístrese. Cumplido, archívese.-\nDada en la Sala de Sesiones del Honorable Concejo Deliberante a los 17 días del mes de octubre de 2024.-\nAutor: Bloque Juntos por el Cambio\n\n[DOC 15]\nBoletines/Campana\nResolución Nº2748/24\nResolución Nº 2748/24\nCampana, 17/10/2024\nVisto\nLa presentación de la Obra Teatral “EMILIO” de la escritora Patricia Suárez, que se llevará a cabo los próximos días 2, 9 y 16 de noviembre de 2024 en el Teatro “La Rosa” sito en calle Sívori 974, de nuestra Ciudad; y\nConsiderando\nQue la obra teatral aborda de manera sensible y reflexiva sobre el tema del Mal de Alzheimer y sus repercusiones en la familia del enfermo;\nQue la obra “Emilio” propone no sólo entender, sino también generar conciencia sobre esta enfermedad que impacta a varias familias de nuestra comunidad;\nQue, a través de una narrativa conmovedora y actuaciones emotivas, se busca fomentar el diálogo y la empatía hacia aquellos que viven con Alzheimer y sus cuidadores y núcleo familiar;\nQue es importante que obras como “Emilio” reciban un reconocimiento formal que potencie su visibilidad y la importancia del mensaje que transmiten y esta declaración no sólo contribuirá a la difusión del mensaje de la obra sino que también, resaltará el compromiso de nuestra comunidad en la lucha contra esta enfermedad;\nPOR ELLO:\nEL HONORABLE CONCEJO DELIBERANTE EN EJERCICIO DE LAS FACULTADES QUE LE SON PROPIAS, SANCIONA LA SIGUIENTE:\nR E S O L U C I Ó N :\nARTÍCULO 1°.-\nDeclárase de Interés Legislativo la Obra Teatral “EMILIO” de la escritora Patricia Suárez, con la dirección y actuación de Gabriel Quagliano, Lucía Quagliano y Pablo Bogado, que se realizará los días 2, 9 y 16 de noviembre de 2024 en el Teatro La Rosa, sito en Sívori 974, de la Ciudad de Campana.-\nARTÍCULO 2º.-\nComuníquese al Departamento Ejecutivo a sus efectos. Regístrese. Cumplido, archívese.-\nDada en la Sala de Sesiones del Honorable Concejo Deliberante a los 17 días del mes de octubre de 2024.-\nAutor: Comisión de Cultura y Educación\n\n[DOC 16]\nBoletines/Campana\nResolución Nº2749/24\nResolución Nº 2749/24\nCampana, 17/10/2024\nVisto\nEl 12° acto homenaje que realizarán Madres Unidas de Campana en memoria de fallecidos en accidentes de tránsito; y\nConsiderando\nQue la ONG Madres Unidas de Campana cumple con una función social de suma importancia en nuestra Comunidad, siendo integrada por personas que perdieron a un ser querido, tanto en accidentes de tránsito como en otras circunstancias drásticas;\nQue, con su mensaje, desde el año 2012 buscan generan conciencia en cuanto al respeto por la vida y la prevención de siniestros viales, transformando su dolor en una herramienta de acompañamiento a quienes transitan por una desafortunada situación;\nQue, además, participan de campañas preventivas, charlas y encuentros de concientización, como también brindan asistencia y acompañamiento a quienes han sufrido una pérdida dolorosa e imprevista;\nQue, entre las distintas acciones realizadas, llevan adelante en nuestra Ciudad la Campaña “Estrellas Amarillas”, que busca señalizar con dicho símbolo los lugares donde perdieron la vida sus seres queridos, como forma de fomentar la toma de conciencia;\nQue este año, el evento principal en homenaje a sus seres queridos se iba a realizar el día Domingo 13 de octubre. Pero que, por razones climáticas, el mismo ha sido reprogramado para el día sábado 26 del mismo mes, en el Parque Urbano;\nQue la actividad, abierta a toda la comunidad, es un punto de encuentro con artistas que amenizan la jornada, y constituye un mensaje esperanzador para quienes han sufrido la pérdida de un ser querido;\nQue es menester de este Honorable Concejo Deliberante, resaltar y acompañar aquellas actividades que fortalezcan los lazos comunitarios, y permitan una mejor articulación entre sus actores en beneficio de las personas y sus familias;\nPOR ELLO:\nEL HONORABLE CONCEJO DELIBERANTE EN EJERCICIO DE LAS FACULTADES QUE LE SON PROPIAS, SANCIONA LA SIGUIENTE:\nR E S O L U C I Ó N :\nARTICULO 1º.-\nDeclárase de Interés Legislativo el 12° acto Homenaje que realizarán Madres Unidas de Campana en memoria de fallecidos en accidentes de tránsito, el día sábado 26 de octubre de 2024.-\nARTÍCULO 2º.-\nComuníquese al Departamento Ejecutivo a sus efectos. Regístrese. Cumplido, archívese.-\nDada en la Sala de Sesiones del Honorable Concejo Deliberante a los 17 días del mes de octubre de 2024.-\nAutor: Honorable Concejo Deliberante\n\n[DOC 17]\nBoletines/Campana\nResolución Nº2750/24\nResolución Nº 2750/24\nCampana, 17/10/2024\nVisto\nLa 5ta Marcha del Orgullo a realizarse en la Ciudad de Campana el día sábado 19 de octubre a las 17hs.; y\nConsiderando\nQue las marchas del orgullo a lo largo y ancho de nuestro país tienen una historia que comenzó el 2 de julio de 1992, fecha en la cual se realizó la primera marcha del orgullo gay-lésbico-trans, en la Argentina;\nQue la consigna impulsada en aquella primera marcha \"Libertad, Igualdad, Diversidad\" sigue siendo la consigna y bandera de la comunidad LGBTQ hasta el día de la fecha;\nQue desde sus inicios las marchas del orgullo se han realizado ininterrumpidamente y se convirtieron en el acto público más importante para la comunidad lésbica, gay, bisexual, travesti, transexual, transgénero, intersex y\nqueer\n, que apunta a visibilizar los reclamos, las conquistas y el orgullo por la elección de cada orientación sexual, identidad y expresión de género;\nQue en nuestra ciudad este año se llevará a cabo la 5ta marcha del orgullo en nuestro Municipio impulsada por el colectivo LGBTQ nucleada en una comisión organizadora que impulsa la visibilización y lucha en defensa de los derechos del colectivo;\nQue el día jueves 3 de octubre la Comisión Organizadora de la marcha hizo uso de la Banca Abierta del Honorable Concejo Deliberante para solicitar que dicho evento se declare de Interés Legislativo;\nQue la marcha no solo visibiliza los derechos conquistados por el colectivo LGBTQ, sino que también, expresa y lucha por los que aún falta conquistar y aquellos que aun conquistados no se respetan;\nQue como comunidad campanense debemos promover una sociedad libre de violencias, con respeto, inclusión y libertad;\nPOR ELLO:\nEL HONORABLE CONCEJO DELIBERANTE EN EJERCICIO DE LAS FACULTADES QUE LE SON PROPIAS, SANCIONA LA SIGUIENTE:\nR E S O L U C I Ó N :\nARTÍCULO 1°.-\nDeclárase de Interés Legislativo la 5ta Marcha del Orgullo en Campana, a realizarse el día sábado 19 de octubre a las 17hs desde la escalinata de la Plaza Eduardo Costa. -\nARTÍCULO 2º.-\nComuníquese al Departamento Ejecutivo a sus efectos. Regístrese. Cumplido, archívese.-\nDada en la Sala de Sesiones del Honorable Concejo Deliberante a los 17 días del mes de octubre de 2024.-\nAutor: Honorable Concejo Deliberante\n\n[DOC 18]\nBoletines/Campana\nResolución Nº2751/24\nResolución Nº 2751/24\nCampana, 17/10/2024\nVisto\nEl Encuentro Nacional de Estudiantes de Bellas Artes (ENEBA 2024); y\nConsiderando\nQue la comisión conformada por estudiantes de la Escuela de Arte Ricardo Carpani, son los organizadores del encuentro, el cual se llevó a cabo en nuestra Ciudad del 9 al 13 de octubre;\nQue el ENEBA se realiza de manera anual y con continuidad ininterrumpida desde 1987, celebrándose en diversas ciudades y regiones de nuestro país;\nQue dicho evento, reconocido por su relevancia en el ámbito artístico y educativo, convocó a más de 200 estudiantes terciarios, universitarios y graduados de todo el territorio nacional;\nQue, durante las cinco jornadas de convivencia, se desarrollaron talleres, ponencias, charlas-debate, y muestras, articuladas con la comunidad local y los estudiantes de todas las disciplinas artísticas de los distintos centros educativos del país;\nQue contaron con la participación de reconocidos artistas plásticos, docentes e intelectuales, generando un espacio de intercambio cultural y regional. Las temáticas de reflexión crítica en esta edición girarán en torno al lugar que ocupa el arte en el desarrollo integral de las personas, en un marco de desarrollo sostenible, considerando modelos alternativos de desarrollo y la necesidad de replantear políticas educativas vinculadas a las nuevas pedagogías;\nQue los objetivos del encuentro son:\n● Fomentar el intercambio cultural y artístico entre estudiantes y profesionales de las distintas regiones del país.\n● Contribuir al desarrollo y la profesionalización de los asistentes mediante el acceso a conferencias, debates, talleres y exposiciones.\n● Fortalecer la identidad nacional a través del arte, resaltando la importancia del patrimonio cultural y el rol del arte en la sociedad.\n● Generar espacios de reflexión y comunicación sobre el arte y la educación artística, construyendo panoramas actuales de todo el país.\n● Facilitar el intercambio de conocimientos y experiencias de los asistentes mediante conferencias y mesas de debate.\n● Propiciar oportunidades de aprendizaje e integración de diversas disciplinas como danza, teatro, música, literatura, etc.\n● Promover el intercambio de conocimientos disciplinares y transversales;\nPOR ELLO:\nEL HONORABLE CONCEJO DELIBERANTE EN EJERCICIO DE LAS FACULTADES QUE LE SON PROPIAS, SANCIONA LA SIGUIENTE:\nR E S O L U C I Ó N :\nARTÍCULO 1º.-\nDeclárase de Interés Legislativo El Encuentro Nacional de Estudiantes de  Bellas Artes (ENEBA 2024), que se llevó a cabo en nuestra ciudad del 9 al 13 de octubre, organizado por la comisión conformada por estudiantes de la Escuela de Arte “Ricardo Carpani”.-\nARTÍCULO 2º.-\nComuníquese al Departamento Ejecutivo a sus efectos. Regístrese. Cumplido, archívese.-\nDada en la Sala de Sesiones del Honorable Concejo Deliberante a los 17 días del mes de octubre de 2024.-\nAutor: Honorable Concejo Deliberante\n"
}