{
  "number": "6º",
  "date": "06/02/2018",
  "description": "6º de Campana",
  "link": "/bulletins/697",
  "status": "completed",
  "fullText": "\n[DOC 1]\nBoletines/Campana\nOrdenanza Nº6661/17\nOrdenanza Nº 6661/17\nCampana, 02/11/2017\nVISTO:\nLa Ordenanza N° 6590/2016 (Cálculo de Recursos y Presupuesto General de Gastos Año 2017); y\nCONSIDERANDO:\nQue en el artículo 5° de la misma se aprobó el Anexo 18 Honorable\nDeliberante – Apartado B, Recursos Humanos por cargo;\nQue resulta menester introducir modificaciones en el mismo, mediante la creación de un (1) cargo en la Planta Permanente de Personal, correspondientes a: Servicio III - Personal de Servicio, con 48 horas semanales de labor, por razones operativas inherentes a este Cuerpo; y\nQue corresponde al Departamento Deliberativo proceder a dictar la pertinente norma administrativa, a través de la cual se efectivice lo antes dicho;\nPOR ELLO:\nEL HONORABLE CONCEJO DELIBERANTE EN EJERCICIO DE LAS FACULTADES QUE LE SON PROPIAS, SANCIONA LA SIGUIENTE:\nORDENANZA\nARTICULO 1º.-\nCréase en el Anexo 18 Honorable Concejo Deliberante, Apartado B - Recursos Humanos por cargo, de la Ordenanza N° 6590/2016 (Cálculo de Recursos y Presupuesto General de Gastos Año 2017), el siguiente cargo en la Planta Permanente de Personal:\nJurisdicción: 1110000000 – Administración Central\nSubjurisdicción: 1110200000 – H.C.D.\nCategoría Programática 01.00.00 – H.C.D. HONORABLE CONCEJO DELIBERANTE\nPermanente\n17 01 48 Servicio III – Personal de Servicio  – c/ 48 horas – Un  (1) cargo.-\nARTICULO 2º.-\nLas disposiciones de esta Ordenanza regirán a partir de su  promulgación.-\nARTICULO 3º.-\nComuníquese al Departamento Ejecutivo a sus efectos.-\nDada en la Sala de Sesiones del Honorable Concejo Deliberante a los 26 días del mes de octubre de 2017.-\nCRISTINA G. DEL MARMOL                                            SERGIO D. ROSES\nSECRETARIA                                                              PRESIDENTE\nHonorable Concejo Deliberante                                  Honorable Concejo Deliberante\nAUTOR: HONORABLE CONCEJO DELIBERANTE\nCampana, 2 de noviembre de  2017\nPromulgada  por Decreto  Nº 1148  del día  de la fecha. Cúmplase. Regístrese y Publíquese.\nDr.  ABEL SANCHEZ NEGRETE                                         SEBASTIAN ABELLA\nSecretario Técnico,                                                  Intendente Municipal\nAdministrativo y Legal\nREGISTRADA BAJO N° 6661\n\n[DOC 2]\nBoletines/Campana\nOrdenanza Nº6662/17\nOrdenanza Nº 6662/17\nCampana, 03/11/2017\nVISTO:\nEl Decreto-Ley N° 6769/58 (Ley Orgánica de Municipalidades) (t.v.); y el expediente Nº 4016-37.624/2017; y\nCONSIDERANDO:\nQue a fs. 2/13 obra documentación técnica pertinente al Proyecto “Carpeta asfáltica en Barrio La Josefa” del Municipio de Campana;\nQue a fs. 14/17 luce fotocopia del Convenio de Financiamiento para Infraestructura de Redes Públicas Domiciliarias e Intradomiciliarias de Servicios Básicos, Obras Complementarias y/o Equipamiento Comunitario – Ley 14.449 del Acceso Justo al Hábitat, suscripto el día 27 de octubre del corriente año, entre la Subsecretaría Social de Tierras, Urbanismo y Vivienda de la Provincia de Buenos Aires y la Municipalidad de Campana;\nQue el mismo tiene por objeto fijar pautas y coordinar acciones conducentes a canalizar un subsidio para materializar obras de Infraestructura para la mejora del hábitat;\nQue la Provincia de Buenos Aires, a través de la mencionada Subsecretaría otorgará al Municipio la suma de Pesos Veinte Millones Once Mil Ochocientos Catorce con Ochenta y Siete Centavos ($ 20.011.814,87), destinada a financiar la ejecución de la\nobra “Construcción de Carpeta Asfáltica en Barrio La Josefa, Localidad de Campana”\n; conforme al Anexo I que forma parte integrante del mismo;\nQue  en  virtud  de   lo dispuesto  en  el  artículo 41° del Decreto-Ley N° 6769/58 (Ley Orgánica de Municipalidades) (t.v.), corresponde al Honorable Concejo Deliberante autorizar consorcios, cooperativas, convenios y acogimientos a las leyes provinciales o nacionales;\nQue, toda vez que el Intendente Municipal del Partido de Campana no tiene facultades para suscribir convenios, tácitamente el convenio en cuestión fue suscripto “Ad-Referendum” de su convalidación por parte del Honorable Concejo Deliberante; y\nQue de acuerdo a lo actuado a fs. 22/25 por la Secretaría de Economía y Hacienda; la Dirección de Presupuesto; la Contaduría Municipal; la Jefatura de Gabinete; La Dirección de Técnica Normativa y Legislativa y por la Dirección General de Asuntos Jurídicos y Administrativos, no existen objeciones que formular, respecto al Proyecto de Ordenanza obrante a fs. 18/20;\nPOR ELLO:\nEL HONORABLE CONCEJO DELIBERANTE, EN EJERCICIO DE LAS FACULTADES QUE LE SON PROPIAS, SANCIONA LA SIGUIENTE:\nORDENANZA\nARTÍCULO 1º.-\nConvalídase en todas sus partes el Convenio de Financiamiento para Infraestructura de Redes Públicas Domiciliarias e Intradomiciliarias de Servicios Básicos, Obras Complementarias y/o Equipamiento Comunitario – Ley 14.449 del Acceso Justo al Hábitat, suscripto el día 27 de octubre del corriente año, entre la Subsecretaría Social de Tierras, Urbanismo y Vivienda de la Provincia de Buenos Aires y la Municipalidad de Campana, el cual tiene por objeto fijar pautas y coordinar acciones conducentes a canalizar un subsidio para materializar obras de Infraestructura para la mejora del hábitat, cuya copia luce a fs. 14/17 del expediente Nº 4016-37624/2017.-\nARTICULO 2º.-\nComuníquese al Departamento Ejecutivo a sus efectos.-\nDada en la Sala de Sesiones del Honorable Concejo Deliberante a los 2 días del mes de noviembre de 2017.-\nCRISTINA G. DEL MARMOL                                            SERGIO D. ROSES\nSECRETARIA                                                              PRESIDENTE\nHonorable Concejo Deliberante                                  Honorable Concejo Deliberante\nCampana, 3 de noviembre de  2017\nPromulgada  por Decreto  Nº 1151  del día  de la fecha. Cúmplase. Regístrese y Publíquese.\nDr.  ABEL SANCHEZ NEGRETE                                         SEBASTIAN ABELLA\nSecretario Técnico,                                                  Intendente Municipal\nAdministrativo y Legal\nREGISTRADA BAJO N° 6662\n\n[DOC 3]\nBoletines/Campana\nOrdenanza Nº6663/17\nOrdenanza Nº 6663/17\nCampana, 03/11/2017\nVISTO:\nEl Decreto – Ley N° 6769/1958 (Ley Orgánica de las Municipalidades) (t.v.), la Ordenanza Fiscal N° 6501 (t.v.) y los expedientes N° 4016-7545/13, 4016-21491/15, 4016-18187/15 y 4016-12727/14; y\nCONSIDERANDO:\nQue a fs. 1 del expediente N° 4016-7545/13 la Empresa SIDERCA S.A.I.C. gestiona exención de pago de los Derechos de Construcción correspondiente a la ampliación de 2 aulas-laboratorio y ampliación núcleo sanitario para el anexo de la escuela secundaria ubicados en el inmueble identificado catastralmente como Circunscripción IV, Sección A, Fracción IX, sito en calle Luis Costa entre calles Verdi y Chiclana de esta Ciudad, presentada en el expediente de obra N° 4016-12727/14;\nQue a fs. 1 del expediente N° 4016-18187/15 la Empresa SIDERCA S.A.I.C., gestiona otra exención de pago de los Derechos de Construcción correspondiente a la edificación de un depósito, baños y vestuarios en el Gimnasio que forma parte de los edificios del Colegio “Dante Alighieri” ubicados en el mismo inmueble detallado en el expediente N° 4016-12727/14, identificado catastralmente como Circunscripción IV, Sección A, Fracción IX, sito en calle Luis Costa entre calles Verdi y Chiclana de esta Ciudad, presentada en el expediente de obra N° 4016-21491/15;\nQue a fs. 15 del expediente N° 4016-7545/2013, la Dirección de Obras Particulares informa el monto de los Derechos de Construcción que se deberían abonar en el expediente de obra N° 4016-12727-2014; y a fs. 42 del expediente de obra N° 4016-21491/2015 informa el monto de los Derechos de Construcción cuya exención se solicita mediante expediente N° 4016-18187-2015;\nQue a fs. 43 y 44 del expediente N° 4016-7545-2013, y a fs. 15 y 16 de expediente N° 4016-18187-2015 la Asociación Dante Alighieri Comité Campana y SIDERCA S.A.I.C., reiteran la solicitud de eximición formuladas, respectivamente;\nQue conforme surge del contrato cuya copia luce a fs. 58/60 del expediente N° 7545/2013 y a fs. 30/32 del expediente N° 4016-18187-2015, el inmueble descripto fue cedido en comodato por SIDERCA S.A.I.C. a la ASOCIACIÓN DANTE ALIGHIERI – COMITÉ DE CAMPANA, exclusivamente para el funcionamiento de la Unidad Académica Dante Alighieri, en sus Niveles Inicial, Primaria y Secundaria y para el funcionamiento del servicio de jornada extendida y actividades propias y complementarias realizadas por dicha Asociación;\nQue, a su vez, conforme surge de la cláusula cuarta de dicho Contrato de Comodato, SIDERCA S.A.I.C. autorizó a la referida Asociación a ejecutar las reformas, mejoras y ampliaciones en los edificios, cuya necesidad surja de las reglamentaciones vigentes emanadas de la Dirección General de Cultura y Educación de la Provincia de  Buenos Aires;\nQue tal como consta del artículo 1° de su Estatuto, cuya copia obra a fs. 45/56 del expediente N° 4016-7545/2013 y a fs. 17/28 del expediente N° 4016-18187- 2015, la ASOCIACIÓN “DANTE ALIGHIERI” de Campana es una Asociación de carácter civil, cuyo objeto es difundir el idioma y la cultura italianos en la zona de su sede social y adyacencias, fomentados por los vínculos de amistad entre Italia y Argentina, y actuando en armonía con otras instituciones establecidas en el país con el mismo objeto estatutario; desarrollar un ambiente de cordialidad y solidaridad entre sus asociados, quienes gozarán de todos los beneficios sociales posibles; propender al mejoramiento intelectual y cultural de sus asociados; y adquirir las tierras y locales apropiados para la consecución de esos fines;\nQue por Decreto Municipal N° 2954 del 27 de febrero de 1981, cuya copia obra a fs. 57 del expediente N° 4016-7545/13 y a fs. 29 del expediente N° 4016-18187-2015, dicha Asociación fue reconocida como Entidad de Bien Público con el número de inscripción N° 027;\nQue tal como consta en el Acta de Inspección agregada a fs. 8 del expediente N° 4016-7545/13 y fs. 9 del expediente N° 4016-18187-15, se ha verificado que en el inmueble identificado catastralmente como Circunscripción IV, Sección A, Fracción IX, se ha verificado el funcionamiento de las instalaciones del Colegio Dante Alighieri;\nQue tal como surge de las copias de las Resoluciones N° 6205/85, 7396/88, 10747/89, 1446/90, 466/92, 14280/94 de la Dirección General de Escuelas y Cultura de la Provincia de Buenos Aires, cuyas copias obran a fs. 61/76 del expediente N° 4016-7545/13  y  a  fs.  33/48  del  expediente  N°  4016-18187/15, el servicio educativo brindado por el Jardín de Infantes “Dante Alighieri”, la escuela primaria, y la escuela de educación media, es propiedad de la ASOCIACIÓN DANTE ALIGHIERI DE CAMPANA, con personería jurídica reconocida por Resolución III 478/76;\nQue conforme lo manifestado por la Dirección General de Asuntos Jurídicos y Administrativos a fs. 77 del expediente N° 4016-7545-2013 y a fs. 49 del expediente N° 4016-18187-2015, en virtud de lo dispuesto por el artículo 87 de la Ordenanza Fiscal N° 6501 (con la modificación introducida por la Ordenanza N° 6601, vigente desde el 1° de febrero de 2017), las asociaciones civiles sin fines de lucro y las entidades sin fines de lucro están exentas del pago de los Derechos de Construcción;\nQue de todo lo expuesto se desprende por constituir una Asociación Civil sin fines de lucro y una Entidad de Bien Público inscripta en el Municipio, se encuentra excluida de contribuir dichos derechos;\nQue a fs. 83 vlta., la Secretaría de Economía y Hacienda informa que no posee objeciones económico financieros que formular al respecto;\nQue a fs. 84/84 vlta., la Jefatura de Gabinete y la Dirección General de Asuntos Jurídicos y Administrativos, manifiestan que no existen objeciones que formular respecto del Proyecto de Ordenanza a fs. 79/82;\nPOR ELLO:\nEL HONORABLE CONCEJO DELIBERANTE EN EJERCICIO DE LAS FACULTADES QUE LE SON PROPIAS, SANCIONA LA SIGUIENTE:\nORDENANZA\nARTICULO 1°.-\nExímase a la empresa SIDERCA S.A.I.C. del pago de los Derechos de Construcción, en el inmueble cedido en Comodato a la ASOCIACIÓN DANTE ALIGHIERI COMITÉ DE CAMPANA, para el funcionamiento del servicio educativo de su propiedad para el Jardín de Infantes, la escuela primaria y de educación media “Dante Alighieri”, correspondientes a la ampliación de 2 aulas para laboratorio y núcleo sanitario para el anexo de la escuela secundaria y la edificación de un depósito, baños y vestuarios en el gimnasio, ubicados en el inmueble identificado catastralmente como Circunscripción IV, Sección A, Fracción IX, sito en la calle Luis Costa entre calles Verdi y Chiclana de esta Ciudad, según planos presentados en los expedientes N° 4016-12727/14 y N° 4016-21491/15.-\nARTICULO 2º.-\nEstablécese que el Departamento Ejecutivo efectuará en el respectivo registro, el asiento derivado de la medida dispuesta en el artículo anterior.-\nARTICULO 3º.-\nComuníquese al Departamento Ejecutivo a sus efectos.-\nDada en la Sala de Sesiones del Honorable Concejo Deliberante a los 2 días del mes de noviembre de 2017.-\nCRISTINA G. DEL MARMOL                                            SERGIO D. ROSES\nSECRETARIA                                                              PRESIDENTE\nHonorable Concejo Deliberante                                  Honorable Concejo Deliberante\nCampana, 3 de noviembre de  2017\nPromulgada  por Decreto  Nº 1154  del día  de la fecha. Cúmplase. Regístrese y Publíquese.\nDr.  ABEL SANCHEZ NEGRETE                                         SEBASTIAN ABELLA\nSecretario Técnico,                                                  Intendente Municipal\nAdministrativo y Legal\nREGISTRADA BAJO N° 6663\n\n[DOC 4]\nBoletines/Campana\nOrdenanza Nº6664/17\nOrdenanza Nº 6664/17\nCampana, 23/11/2017\nVISTO:\nEl Decreto Nº 1094/2017, del Departamento Ejecutivo; el expediente Municipal Nº 4016-42.851/2017; y\nCONSIDERANDO:\nQue en esas actuaciones lucen los antecedentes de las distintas tramitaciones mediante las cuales se dispuso celebrar la Contratación entre este Municipio y la Empresa PLUSBYTE S.R.L., cuyo objeto es la prestación de un Servicio de Colaboración y Asistencia Técnica para el fortalecimiento del Sistema Tributario bajo la modalidad de Riesgo Empresario;\nQue el mencionado Servicio implica planificar un relevamiento geo-referenciado y con vinculación catastral hasta parcelas del Universo de Contribuyentes alcanzados por Derechos de Publicidad y Propaganda; Derechos de Uso y Ocupación de Espacios Públicos; Tasas por Emplazamiento de Estructuras Soporte de Antenas y Equipos Complementarios de los Servicios de Telecomunicaciones Móviles, Radio Frecuencia, Televisión e Internet Satelital;\nQue la Dirección de Rentas, Recaudación, Fiscalización y Normalización de Pagos, dependiente de la Secretaría de Economía y Hacienda, manifiesta a fs. 2 que se ha detectado una gran cantidad de inconsistencias a lo largo de estos meses en la Tasa de emplazamiento de estructuras soporte de antenas y equipos complementarios de los servicios de telecomunicaciones móviles, radio-frecuencia, televisión e Internet satelital;  que se pudo determinar que existen un sin número de postes de alta frecuencia no declarados y que se desconoce su administrador o titular, debido al crecimiento exponencial que ha tenido esta actividad en el Partido de Campana y que no se correlaciona con la declaración o pedido de habilitación de las mismas;\nQue además observa una falta de declaración de los carteles de publicidad de gran dimensión y tipo bandera, que son regulados por los nuevos Derechos de Publicidad y Propaganda y que deben ser revisada su condición frente a las nuevas Ordenanzas Fiscal e Impositiva y sus correspondientes modificatorias;\nQue asimismo considera que se debe realizar un relevamiento del uso del espacio público para poder adecuarlo a los Derechos de Uso y Ocupación del Espacio Público en el Partido de Campana, dado a que ha tenido un crecimiento en diferentes áreas y barrios que no han sido declarados;\nPor lo precedentemente expuesto, dicha Dirección informa que no posee todos los recursos para poder cumplir con las necesidades técnicas de forma integral con su competencia, por ello y aunque entre sus funciones propias tiene la de perseguir la correcta tributación de todos los contribuyentes; el conjunto de las actividades propias del área de recaudación  torna  imposible  destinar  recursos  técnicos  y  humanos  en  forma específica\nademás de los aspectos tecnológicos con los que se debe contar o requerir y estima conveniente para poder evaluar las mejores prácticas del mercado que la Dirección de Compras se aboque a la confección del pliego para el correspondiente llamado;\nQue a fs. 313 luce copia del Decreto Nº 1094/2017, mediante el cual se dispuso la adjudicación de la Licitación Pública Nº 02/2017, para la “Contratación del Servicio de Colaboración y Asistencia Técnica para el fortalecimiento del Sistema Tributario bajo la modalidad de Riesgo Empresario”, según el Pliego de Bases y Condiciones Generales y Pliego de Bases y Condiciones Particulares y Técnicas, obrante a fs. 4/30 del expediente de referencia, a la empresa PLUSBYTE S.R.L., con domicilio en Avenida del Libertador Nº 3042, primer piso, Ciudad Autónoma de Buenos Aires, Provincia de Buenos Aires, de acuerdo a lo informado por la Comisión Evaluadora de Ofertas mediante Acta Nº 31 de fecha 9 de octubre de 2017, agregada a fs. 309, en un 35% del arancel retributivo, bajo la modalidad de Riesgo Empresario;\nQue el mencionado Decreto fue dictado “Ad-Referendum” de su convalidación por parte del Honorable Concejo Deliberante; y\nQue de acuerdo a lo actuado a fs. 317/318 por la Jefatura de Gabinete; la Dirección de Técnica Normativa y Legislativa; y por la Dirección General de Asuntos Jurídicos y Administrativos, no existen objeciones que formular respecto al proyecto de Ordenanza en cuestión;\nPOR ELLO:\nEL HONORABLE CONCEJO DELIBERANTE EN EJERCICIO DE LAS FACULTADES QUE LE SON PROPIAS,  SANCIONA LA SIGUIENTE\n:\nORDENANZA\nARTICULO 1º.-\nConvalídase en todas sus partes el Decreto Nº 1094/2017, del Departamento Ejecutivo, obrante a fs. 313 del expediente Nº 4016-42.851/2017, mediante el cual se adjudica la Licitación Pública Nº 02/2017, para la “Contratación del Servicio de Colaboración y Asistencia Técnica para el fortalecimiento del Sistema Tributario bajo la modalidad de Riesgo Empresario”, según el Pliego de Bases y Condiciones Generales y Pliego de Bases y Condiciones Particulares y Técnicas, obrante a fs. 4/30 del mencionado expediente, a la empresa PLUSBYTE S.R.L., con domicilio en Avenida del Libertados Nº 3042, primer piso, Ciudad Autónoma de Buenos Aires, Provincia de Buenos Aires, de acuerdo a lo informado por la Comisión Evaluadora de Ofertas mediante Acta Nº 31 de fecha 9 de octubre de 2017, agregada a fs. 309, en un 35% del arancel retributivo, bajo la modalidad de Riesgo Empresario, en un todo de acuerdo a lo actuado en el expediente Nº 4016-42.851/2017.-\nARTICULO 2º.-\nComuníquese al Departamento Ejecutivo a sus efectos.-\nDada en la Sala de Sesiones del Honorable Concejo Deliberante a los 23 días del mes de noviembre de 2017.-\nCRISTINA G. DEL MARMOL                                            SERGIO D. ROSES\nSECRETARIA                                                              PRESIDENTE\nHonorable Concejo Deliberante                                  Honorable Concejo Deliberante\nCampana, 23 de noviembre de  2017\nPromulgada  por Decreto  Nº 1222  del día  de la fecha. Cúmplase. Regístrese y Publíquese.\nDr.  ABEL SANCHEZ NEGRETE                                         SEBASTIAN ABELLA\nSecretario Técnico,                                                  Intendente Municipal\nAdministrativo y Legal\nREGISTRADA BAJO N° 6664\n\n[DOC 5]\nBoletines/Campana\nOrdenanza Nº6665/17\nOrdenanza Nº 6665/17\nCampana, 23/11/2017\nVISTO:\nEl Decreto–Ley Nº 6.769/58 (Ley Orgánica de las Municipalidades) (t.v.); el Convenio Marco de Colaboración suscripto el día 13 de septiembre de 2017, entre el Ministerio del Interior, Obras Públicas y Vivienda de la Nación, a través de la Dirección Nacional de Relaciones con la Comunidad y la Municipalidad de Campana; y el expediente Nº 4016-41.891/2017; y\nCONSIDERANDO:\nQue a fs. 2/18 luce copia de Actividades 2017 de la Dirección Nacional de Relaciones con la Comunidad, Secretaría de Asuntos Políticos e Institucionales del Ministerio del Interior, Obras públicas y Vivienda de la Nación;\nQue a fs. 25/26 luce copia del Convenio de referencia;\nQue el objeto del mismo es promover la colaboración académica y asistencia técnica entre dicha Dirección Nacional y el Municipio, en todas aquellas actividades que hagan al mejor cumplimiento de los fines y objetivos de los signatarios y que permitan promover la participación de la comunidad, el desarrollo de políticas públicas participativas y la articulación del Estado con la sociedad civil e incentivar el fortalecimiento de las organizaciones de la sociedad civil como protagonistas de la gobernabilidad democrática y la calidad institucional;\nQue asimismo ambas partes trabajarán en conjunto a fin de lograr el mayor grado de eficiencia en los objetivos propuestos para que los ciudadanos e integrantes de las Organizaciones de la Sociedad Civil conozcan, mejoren e incrementen sus conocimientos para un mejor desenvolvimiento social en el marco de la democracia participativa;\nQue en virtud de lo dispuesto en el artículo 41 del Decreto–Ley Nº 6.769/58 (Ley Orgánica de las Municipalidades) (t.v.), corresponde al Honorable Concejo Deliberante autorizar consorcios, cooperativas, convenios y acogimientos a las Leyes provinciales o nacionales;\nQue toda vez que el Intendente Municipal del Partido de Campana no tiene facultades para suscribir convenios, tácitamente el convenio fue suscripto “Ad Referendum” de su convalidación por parte del Honorable Concejo Deliberante; y\nQue de acuerdo a lo actuado a fs. 31/32 por la Dirección General de Asuntos Jurídicos y Administrativos, la Jefatura de Gabinete y la Dirección de Técnica Normativa y Legislativa no existen objeciones que formular respecto al Proyecto de Ordenanza obrante a fs. 27/29;\nPOR ELLO:\nEL HONORABLE CONCEJO DELIBERANTE, EN EJERCICIO DE LAS FACULTADES QUE LE SON PROPIAS, SANCIONA LA SIGUIENTE:\nORDENANZA\nARTÍCULO 1º.-\nConvalídase en todas sus partes el Convenio Marco de Colaboración, suscripto el día 13 de septiembre de 2017, entre el Ministerio del Interior, Obras Públicas y Vivienda de la Nación a través de la Dirección Nacional de Relaciones con la Comunidad y la  Municipalidad de Campana, el cual tiene por objeto promover la colaboración académica y asistencia técnica entre dicha Dirección Nacional y el Municipio, en todas aquellas actividades que hagan al mejor cumplimiento de los fines y objetivos de los signatarios y que permitan promover la participación de la comunidad, el desarrollo de políticas públicas participativas y la articulación del Estado con la sociedad civil e incentivar el fortalecimiento de las organizaciones de la sociedad civil como protagonistas de la gobernabilidad democrática y la calidad institucional, cuya copia luce a fs. 25/26 del expediente N° 4016-41.891/2017.-\nARTICULO 2º.-\nComuníquese al Departamento Ejecutivo a sus efectos.-\nDada en la Sala de Sesiones del Honorable Concejo Deliberante a los 23 días del mes de noviembre de 2017.-\nCRISTINA G. DEL MARMOL                                            SERGIO D. ROSES\nSECRETARIA                                                              PRESIDENTE\nHonorable Concejo Deliberante                                  Honorable Concejo Deliberante\nCampana, 23 de noviembre de  2017\nPromulgada  por Decreto  Nº 1223  del día  de la fecha. Cúmplase. Regístrese y Publíquese.\nDr.  ABEL SANCHEZ NEGRETE                                         SEBASTIAN ABELLA\nSecretario Técnico,                                                  Intendente Municipal\nAdministrativo y Legal\nREGISTRADA BAJO N° 6665\n\n[DOC 6]\nBoletines/Campana\nOrdenanza Nº6666/17\nOrdenanza Nº 6666/17\nCampana, 30/11/2017\nVISTO:\nexpediente Nº 4016-8.330/1999 - Cuerpo I; y\nCONSIDERANDO:\nQue la MUTUAL DE EMPLEADOS Y DIRECTORES DE CABOT ARGENTINA a fs. 201 solicita exención del pago de la Tasa por Inspección de Seguridad e Higiene por el año 2016;\nQue la Subdirección de Rentas, Recaudación y Fiscalización a fs. 215/217 informa el estado de deuda que mantiene la institución con este Municipio;\nQue a fs. 219 luce Acta de Inspección donde se verifica el destino y funcionamiento del inmueble donde la peticionante desarrolla sus actividades;\nQue la Dirección Entidades de Bien Público informa a fs. 222 que la Mutual se encuentra inscripta como Entidad de Bien Público bajo el Nº 197 y que  posee su documentación actualizada a la fecha;\nQue la Dirección General de Asuntos Jurídicos y Administrativos a fs. 225 manifiesta entre otras consideraciones que, en virtud de lo previsto en la Ordenanza Fiscal vigente, las entidades de bien público e instituciones sin fines de lucro, como es la peticionante, se encuentran excluidas de contribuir a la Tasa por Inspección de Seguridad e Higiene y estima que por tratarse de una deuda de  ejercicios anteriores, el Departamento Ejecutivo deberá proyectar la Ordenanza; y\nQue de acuerdo a lo actuado a fs. 229/229 vlta., por la mencionada Dirección General, por la Dirección de Técnica Normativa y Legislativa y por la Jefatura de Gabinete, no existen objeciones que formular, respecto al Proyecto de Ordenanza obrante a fs. 226/227;\nPOR  ELLO:\nEL HONORABLE CONCEJO DELIBERANTE, EN EJERCICIO DE  LAS FACULTADES QUE LE SON PROPIAS, SANCIONA LA SIGUIENTE:\nORDENANZA\nARTICULO 1º.-\nCondónase la deuda correspondiente al año 2016, a la MUTUAL DE EMPLEADOS Y DIRECTORES DE CABOT ARGENTINA, con domicilio en Avda. Ing. A. Rocca Nº 189 de esta Ciudad, respecto de la Tasa por Inspección de Seguridad e Higiene, Contribuyente  N° 8692-00.-\nARTICULO 2º.-\nEl beneficio que se concede en el artículo anterior, comprende                                      únicamente a las cuotas impagas de la Tasa mencionada en el mismo y solamente en el período enunciado.-\nARTICULO 3º.-\nEl Departamento Ejecutivo efectuará en el respectivo registro el asiento derivado de la medida dispuesta en el artículo primero.-\nARTICULO 4º.-\nComuníquese al Departamento Ejecutivo a sus efectos.-\nDada en la Sala de Sesiones del Honorable Concejo Deliberante a los 23 días del mes de noviembre de 2017.-\nCRISTINA G. DEL MARMOL                                            SERGIO D. ROSES\nSECRETARIA                                                              PRESIDENTE\nHonorable Concejo Deliberante                                  Honorable Concejo Deliberante\nCampana, 30 de noviembre de  2017\nPromulgada  por Decreto  Nº 1224  del día  de la fecha. Cúmplase. Regístrese y Publíquese.\nDr.  ABEL SANCHEZ NEGRETE                                         SEBASTIAN ABELLA\nSecretario Técnico,                                                  Intendente Municipal\nAdministrativo y Legal\nREGISTRADA BAJO N° 6666\n\n[DOC 7]\nBoletines/Campana\nOrdenanza Nº6667/17\nOrdenanza Nº 6667/17\nCampana, 30/11/2017\nVISTO:\nLos Expedientes Municipales Nº 4016-8464/2013, Nº 4016-4625/2008, Nº 4016-29632/2011 y Nº 4016-29778/2011; y\nCONSIDERANDO:\nQue a fs. 1, el Sr. Marcelo A. Vieytes en carácter de Presidente de la firma FIDESCO S.A. propone realizar las cesiones con destino para Espacio Verde, Libre y Público, y para Equipamiento Comunitario que le correspondiera de acuerdo al artículo 56 del Decreto Ley Nº 8912/77 al Barrio Privado Monet 2º etapa (también denominado “Ampliación del Barrio Monet”), datos catastrales: Circunscripción III Parcela 256b, dentro del predio donde se desarrolla el proyecto Barrio Privado Matisse, Nomenclatura Catastral Circunscripción III Parcela 248a;\nQue a fs. 2/4 la firma “FIDESCO S.A.” adjunta croquis describiendo la propuesta donde el polígono indicado como “Ref. 1” corresponde a la superficie a ceder con destino Equipamiento Comunitario de 408,20 m2 (cuatrocientos ocho metros cuadrados con veinte decímetros cuadrados) y el polígono indicado como “Ref. 2” corresponde a la superficie a ceder con destino Espacio Verde, Libre y Público de 1831,51 m2 (un mil ochocientos treinta y un metros cuadrados con cincuenta y un decímetros cuadrado) en un todo de acuerdo con el proyecto urbanístico presentado a fs. 215 del expediente Nº 4016-29632/2011;\nQue a fs. 5, obra informe de la Dirección de Catastro e Información Geográfica;\nQue a fs. 6 la Dirección General de Ordenamiento Urbano y Territorial informa los avances producidos en los expedientes mencionados, estando en condiciones de someter a consideración del Honorable Concejo Deliberante la propuesta realizada. La misma sumada a las cesiones correspondientes al Barrio Matisse se proyecta como un bloque único de mejor aprovechamiento, con vistas a disponer de suelo municipal para proyectos de obras públicas de acuerdo a la demanda futura del sector;\nQue a fs. 6 vlta., el Secretario de Planeamiento, Obras y Servicios Públicos se expide no teniendo objeciones, solicitando la confección del pertinente Proyecto de Ordenanza;\nQue a fs. 10 la entonces denominada Dirección General de Asuntos Legales dictamina que no tiene objeciones legales que realizar respecto al Proyecto de Ordenanza obrante a fs. 7/8; y\nQue de acuerdo a lo actuado a fs. 17 y 28, respectivamente, por la Jefatura de Gabinete y por la Dirección de Técnica Normativa y Legislativa, no existen objeciones que formular respecto al Proyecto de Ordenanza en cuestión;\nPOR ELLO:\nEL HONORABLE CONCEJO DELIBERANTE EN EJERCICIO DE LAS FACULTADES QUE LE SON PROPIAS, SANCIONA LA SIGUIENTE:\nORDENANZA\nARTICULO 1º.-\nAcéptase la propuesta de cesión por parte de la Empresa Fidesco S.A.   de una superficie de cuatrocientos ocho metros cuadrados con veinte decímetros cuadrados (408,20 m2), con destino Equipamiento Comunitario y una superficie de un mil ochocientos treinta y un metros cuadrados con cincuenta y un decímetros cuadrados (1831,51 m2) con destino a Espacio Verde, Libre y Público en cumplimiento a lo establecido por el artículo 56 del Decreto Ley 8912/77 y el artículo 6º del Decreto Provincial Nº 27/98, para la Ampliación del Barrio Privado “Monet”, sobre el predio de Nomenclatura Catastral Circunscripción III – Sección: Rural - Parcela 248a, de acuerdo al croquis que como Anexo I se adjunta a la presente.-\nARTICULO 2º:\nDispónese que la presente Ordenanza quedará perfeccionada con el       plano de Mensura y División correspondiente.-\nARTICULO 3º.-\nComuníquese al Departamento Ejecutivo a sus efectos.-\nDada en la Sala de Sesiones del Honorable Concejo Deliberante a los 23 días del mes de noviembre de 2017.-\nCRISTINA G. DEL MARMOL                                            SERGIO D. ROSES\nSECRETARIA                                                              PRESIDENTE\nHonorable Concejo Deliberante                                  Honorable Concejo Deliberante\nCampana, 30 de noviembre de  2017\nPromulgada  por Decreto  Nº 1225  del día  de la fecha. Cúmplase. Regístrese y Publíquese.\nDr.  ABEL SANCHEZ NEGRETE                                         SEBASTIAN ABELLA\nSecretario Técnico,                                                  Intendente Municipal\nAdministrativo y Legal\nREGISTRADA BAJO N° 6667\nAnexos\nANEXO I\nDESCARGAR\n\n[DOC 8]\nBoletines/Campana\nOrdenanza Nº6668/17\nOrdenanza Nº 6668/17\nCampana, 30/11/2017\nVISTO:\nEl Decreto-Ley Nº 6.769/58 (Ley Orgánica de las Municipalidades) (t.v.); y sus modificatorias, la Ordenanza Nº 6514 promulgada por Decreto Nº 1160 del 15 de septiembre de 2016 y el expediente Nº 4016-29842/2016; y\nCONSIDERANDO:\nQue en la citada Ordenanza se determinan las misiones y funciones de las diversas Secretarías que integran el Departamento Ejecutivo desde el 8 de noviembre de 2016, para asistir al Intendente Municipal en el cumplimiento de sus atribuciones y deberes;\nQue el Señor Sebastián ABELLA asumió el cargo de Intendente Municipal del Partido de Campana, a partir del 10 de diciembre de 2015;\nQue el Departamento Ejecutivo debe contar con herramientas y medios apropiados para el mejor y eficaz desarrollo de sus funciones;\nQue conforme a lo normado en el señalado Decreto Ley existe una manifiesta habilitación de competencia del Departamento Ejecutivo para establecer sus  estructuras orgánico funcionales, como también para nombrar a los Secretarios y empleados para el cumplimiento de sus atribuciones y deberes;\nQue esta nueva estructura contempla la creación de la\nSecretaría de Descentralización\n, que asistirá a la Jefatura de Gabinete en el planeamiento y ejecución de las políticas públicas en materia de Servicios Públicos, Higiene Urbana y prioritarias diseñadas como acción de gobierno en pos de la transformación y modernización de la administración comunal, teniendo bajo su órbita la estructura administrativa del Municipio;\nQue para ello corresponde determinar las misiones y funciones de Secretarías que aseguren la comunicación efectiva, la coordinación y la integración de esfuerzo entre las distintas unidades organizativas, de modo que todos los niveles puedan responder con flexibilidad ante los nuevos retos que la gestión impulse;\nQue en ese sentido, resulta necesario modificar la estructura Orgánica Municipal, dependiente directamente del Intendente Municipal, que tiene como objetivo asistirlo en materia técnica y jurídica, en el ámbito administrativo y judicial;\nQue en virtud de lo expuesto se estima conveniente y oportuno elevar el correspondiente Proyecto de Ordenanza para modificar el ANEXO I de la Ordenanza Nº 6514/2016, y consagrar el nuevo régimen estructural, con el objeto de optimizar el funcionamiento de las áreas que componen el ejecutivo Municipal;\nPOR ELLO:\nEL HONORABLE CONCEJO DELIBERANTE EN EJERCICIO DE LAS FACULTADES QUE LE SON PROPIAS, SANCIONA LA SIGUIENTE:\nORDENANZA\nARTÍCULO 1º.-\nDerógase en todas sus partes la Ordenanza Nº 6514/2016 y toda otra norma que tácita o implícitamente se oponga a la presente.-\nARTICULO 2º.-\nApruébase la Estructura Orgánico Funcional del Departamento Ejecutivo descripta en el ANEXO I de la presente Ordenanza que a todo efecto forma parte integrante de la misma.-\nARTÍCULO 3º.-\nDelégase en el Departamento Ejecutivo –a excepción de la carrera administrativa, hospitalaria y los cargos de ley- la facultad de adecuar, ampliar, agregar cupos y cargos, y realizar toda aquella modificación que resulte necesaria para adaptar la estructura de dicho Departamento a los requerimientos que se presenten en el futuro.-\nARTÍCULO 4º.-\nEstablécese que la presente Ordenanza será publicada oficialmente en la Edición Especial del Boletín Municipal que al efecto se emitirá.-\nARTÍCULO 5º.-\nEstabécese que las disposiciones de esta Ordenanza regirán a partir del día siguiente de su publicación en la Edición Especial del Boletín Municipal.-\nARTÍCULO 6º.-\nComuníquese al Departamento Ejecutivo a sus efectos.-\nDada en la Sala de Sesiones del Honorable Concejo Deliberante a los 23 días del mes de noviembre de 2017.-\nCRISTINA G. DEL MARMOL                                            SERGIO D. ROSES\nSECRETARIA                                                              PRESIDENTE\nHonorable Concejo Deliberante                                  Honorable Concejo Deliberante\nCampana, 30  de noviembre de  2017\nPromulgada  por Decreto  Nº 1227  del día  de la fecha. Cúmplase. Regístrese y Publíquese.\nDr.  ABEL SANCHEZ NEGRETE                                         SEBASTIAN ABELLA\nSecretario Técnico,                                                           Intendente Municipal\nAdministrativo y Legal\nREGISTRADA BAJO N° 6668\nAnexos\nANEXO I\nDESCARGAR\n"
}