{
  "number": "122º",
  "date": "18/05/2021",
  "description": "122º de Campana",
  "link": "/bulletins/5376",
  "status": "completed",
  "fullText": "\n[DOC 1]\nBoletines/Campana\nOrdenanza Nº7152/21\nOrdenanza Nº 7152/21\nCampana, 07/05/2021\nVISTO:\nEl Decreto–Ley Nº 6769/58 (Ley orgánica de las Municipalidades) (t.v.); y el expediente Nº 4016-17.729-0-2021; y\nCONSIDERANDO:\nQue a fs. 13/16, luce modelo del Convenio de Cooperación Técnica, a suscribir entre el Instituto Nacional de Tecnología Agropecuaria y la Municipalidad de Campana.\nQue el referido Convenio tiene por objeto contribuir a la generación de espacios de integración entre los actores locales para la identificación de problemas, oportunidades y la priorización de las acciones orientadas al desarrollo local del territorio; acompañar a los actores de la producción en la organización, el apoyo técnico y la comercialización, de manera de contribuir a la inclusión social y la soberanía alimentaria; colaborar en la generación, recopilación  y procesamiento de la información de importancia para el territorio, en lo que respecta a Recursos Naturales, dimensión de los sistemas productivos, ordenamiento territorial, servicios, etc.; establecer de manera participativa la priorización de proyectos y la concreción de la infraestructura común para la producción (puerto ganadero, plataforma para acopio de colmenas, cerros elevados, etc.); promover el uso de buenas prácticas agrícolas como herramienta de mitigación del impacto de las actividades productivas sobre el ambiente y la comunidad, aportando al conocimiento y valoración de los servicios eco sistémicos que brinda el humedal; y organizar talleres y cursos con el fin de complementar capacidades, articular con capacidades de otros organismos y ministerios, en post del desarrollo de los sectores productivos de la isla.\nQue en virtud de lo normado en el artículo 41 del Decreto–Ley Nº 6769/58 (Ley Orgánica de las Municipalidades) (t.v.), corresponde al Honorable Concejo Deliberante autorizar consorcios, cooperativas, convenios y acogimientos a las Leyes Provinciales y Nacionales.\nPOR ELLO:\nEL HONORABLE CONCEJO DELIBERANTE, EN EJERCICIO DE LAS FACULTADES QUE LE SON PROPIAS, SANCIONA LA SIGUIENTE:\nORDENANZA\nARTICULO 1º.-\nAutorízase al Departamento Ejecutivo a suscribir el Convenio de Cooperación Técnica, entre el Instituto Nacional de Tecnología Agropecuaria y la Municipalidad de Campana; y el Anexo I que forma parte integrante del referido Convenio, cuyas copias lucen a fs. 13/15 y 16, respectivamente, del expediente Nº 4016–17.729/2021.-\nARTICULO 2º.-\nAutorízase al Departamento Ejecutivo a suscribir los Convenios Específicos que deban ser suscriptos como consecuencia del Convenio mencionado en el párrafo anterior.-\nARTICULO 3º.-\nComuníquese al Departamento Ejecutivo a sus efectos.-\nDada en la Sala de Sesiones del Honorable Concejo Deliberante a los 29 días del mes de abril de 2021.-\nCristina del M\ná\nrmol                                                                        MARINA A. CASARETTO\nSecretaria                                                                                         PRESIDENTE\nHonorable Concejo Deliberante\nHONORABLE CONCEJO DELIBERANTE\nREGISTRADA BAJO EL N° 7152\nCampana, 07 de mayo de 2021.-\nPromulgada por DECTO-2021-271-E-MUNICAM-INT, del 05 de mayo de 2021.-\nCúmplase, Regístrese y Publíquese.\nDr. ABEL SANCHEZ NEGRETTE                                                         SEBASTIÁN ABELLA\nSecretario Técnico,\nIntendente  Municipal\nAdministrativo y Legal\n\n[DOC 2]\nBoletines/Campana\nOrdenanza Nº7153/21\nOrdenanza Nº 7153/21\nCampana, 07/05/2021\nVISTO:\nEl Decreto-Ley Nº 6769/58 (Ley Orgánica de las Municipalidades) (t.v.); las Ordenanzas Nº 6501 y Nº 6598; y el expediente Municipal N° 4016-31.010/2016; y\nCONSIDERANDO:\nQue mediante nota obrante a fs. 95 el Señor GIUSTO José Armando D.N.I. 7.955.082, solicita exención de pago de la Tasa por Barrido, Limpieza y Conservación de la Vía Pública y Servicios Generales por el año 2019, respecto del inmueble identificado Catastralmente como: Circunscripción I, Sección G, Manzana 20, Parcela 5, Cuenta N° 140046-0.\nQue tal pedido lo efectúa debido a la dolencia que padece, y agrega para constancia fotocopias de la siguiente documentación:  Recibo de Haberes, Certificado de Discapacidad e Informes de ANSES.\nQue en Acta de Inspección obrante a fs. 120, se verifica el inmueble donde el peticionante reside.\nQue la Dirección General de Administración Tributaria a fs. 133 manifiesta que, vista la nota obrante a fs. 95  por la cual dicho contribuyente solicitó en tiempo y forma la exención  de  la  Tasa  por  Barrido, Limpieza y Conservación de la Vía Pública y Servicios Generales, por  el  Contribuyente N° 140046-0 , y efectuado  el  análisis  del expediente de referencia no  existen  objeciones  sobre  el  pedido  realizado por  el contribuyente, cumpliendo este con lo requerido por las Ordenanzas Nº 6501 y  Nº 6598, normativa vigente para aquel momento y agrega listado de deuda actualizado.\nQue con la entrada en vigencia de la Ordenanza Fiscal N° 7013/20 quedó derogada la Ordenanza N° 6501/16 y la Tasa por Barrido, Limpieza y Conservación de la Vía Pública y Servicios Generales, paso a denominarse Servicios Generales.\nPOR ELLO:\nEL HONORABLE CONCEJO DELIBERANTE, EN EJERCICIO DE LAS FACULTADES QUE LE SON PROPIAS, SANCIONA LA SIGUIENTE:\nORDENANZA\nARTICULO 1º.-\nCondónase la deuda correspondiente al período Fiscal 2019, al Señor GIUSTO JOSE ARMANDO con domicilio en calle Liniers N° 122, de esta Ciudad del pago de la Tasa por Servicios Generales, respecto del inmueble identificado catastralmente como: Circunscripción I, Sección G, Manzana 20, Parcela 5, Contribuyente Nº 140046-0.-\nARTICULO 2º.-\nEl beneficio que se concede en el artículo anterior, comprende únicamente a las cuotas impagas de la Tasa mencionada en el mismo y solamente en el período indicado, debiendo cumplir con las disposiciones, obligaciones y deberes formales de la respectiva Tasa.-\nARTICULO 3º.-\nEl Departamento Ejecutivo efectuará en el respectivo registro el asiento derivado de la medida dispuesta en los artículos anteriores.-\nARTICULO 4º.-\nComuníquese al Departamento Ejecutivo a sus efectos.-\nDada en la Sala de Sesiones del Honorable Concejo Deliberante a los 29 días del mes de abril de 2021.-\nCristina del M\ná\nrmol                                                                        MARINA A. CASARETTO\nSecretaria                                                                                         PRESIDENTE\nHonorable Concejo Deliberante\nHONORABLE CONCEJO DELIBERANTE\nREGISTRADA BAJO EL N° 7153\nCampana, 07 de mayo de 2021.-\nPromulgada por DECTO-2021-270-E-MUNICAM-INT, del 05 de mayo de 2021.-\nCúmplase, Regístrese y Publíquese.\nDr. ABEL SANCHEZ NEGRETTE                                                         SEBASTIÁN ABELLA\nSecretario Técnico,\nIntendente  Municipal\nAdministrativo y Legal\n\n[DOC 3]\nBoletines/Campana\nOrdenanza Nº7154/21\nOrdenanza Nº 7154/21\nCampana, 07/05/2021\n7154\nVISTO:\nEl Decreto-Ley Nº 6769/58 (Ley Orgánica de las Municipalidades) (t.v.); las Ordenanzas Fiscal Nº 6501 y Nº 7013; y el expediente Municipal N° 4016-41.989/2017; y\nCONSIDERANDO:\nQue mediante nota obrante a fs. 56 la Señora González, Sara D.N.I. 4.237.211, solicita exención de pago de la Tasa por Barrido, Limpieza y Conservación de la Vía Publica y Servicios Generales, correspondiente al período 2019, respecto del inmueble identificado Catastralmente como: Circunscripción I, Sección B, Manzana 120, Parcela 4, Cuenta N° 112527-0.\nQue tal pedido lo solicita debido a la condición de Jubilada con el haber mínimo, agregando para constancia fotocopias de la siguiente documentación: Escritura del Inmueble, copia de su Documento de Identidad, Recibo de Haberes e Informes de Anses.\nQue en Acta de Inspección obrante a fs. 74, se verifica el inmueble donde el peticionante reside.\nQue la Dirección General de Administración Tributaria a fs. 81 manifiesta que, vista la nota obrante en autos, por la cual dicha contribuyente solicitó en tiempo y forma la exención de la Tasa por Barrido, Limpieza y Conservación de la Vía Pública y Servicios Generales, por el Contribuyente N° 112527-0 , y efectuado el análisis del expediente de referencia, no existen objeciones sobre el pedido realizado por la contribuyente, cumpliendo esta con lo requerido por la Ordenanza Fiscal Nº 6501, normativa vigente para aquel momento, respecto del período Fiscal 2019, y adjunta listado de deuda actualizado.\nQue con la entrada en vigencia de la Ordenanza Fiscal Nº 7013, quedó derogada la Ordenanza Fiscal Nº 6501 y la Tasa por Barrido, Limpieza y Conservación de la Vía Pública y Servicios Generales, paso a denominarse Servicios Generales.\nPOR ELLO:\nEL HONORABLE CONCEJO DELIBERANTE, EN EJERCICIO DE LAS FACULTADES QUE LE SON PROPIAS, SANCIONA LA SIGUIENTE:\nORDENANZA\nARTÍCULO 1º.-\nCondónase la deuda correspondiente al año 2019, a la Señora GONZALEZ, Sara D.N.I: 4.237.211, con domicilio en calle San Martin N° 469, de esta Ciudad, del pago de la Tasa por Servicios Generales, respecto del  inmueble identificado catastralmente como: Circunscripción I, Sección B, Manzana 120, Parcela 4, Cuenta 112527-0.-\nARTÍCULO 2º.-\nEl beneficio que se concede en el artículo anterior, comprende únicamente a las cuotas impagas de la Tasa mencionada en el mismo y solamente en el período mencionado.-\nARTÍCULO 3°.-\nEl Departamento Ejecutivo efectuará en el respectivo registro el asiento derivado de la medida dispuesta en los artículos anteriores.–\nARTICULO 4º.-\nComuníquese al Departamento Ejecutivo a sus efectos.-\nDada en la Sala de Sesiones del Honorable Concejo Deliberante a los 29 días del mes de abril de 2021.-\nCristina del M\ná\nrmol                                                                        MARINA A. CASARETTO\nSecretaria                                                                                          PRESIDENTE\nHonorable Concejo Deliberante\nHONORABLE CONCEJO DELIBERANTE\nREGISTRADA BAJO EL N° 7154\nCampana, 07 de mayo de 2021.-\nPromulgada por DECTO-2021-269-E-MUNICAM-INT, del 05 de mayo de 2021.-\nCúmplase, Regístrese y Publíquese.\nDr. ABEL SANCHEZ NEGRETTE                                                         SEBASTIÁN ABELLA\nSecretario Técnico,\nIntendente  Municipal\nAdministrativo y Legal\n\n[DOC 4]\nBoletines/Campana\nOrdenanza Nº7155/21\nOrdenanza Nº 7155/21\nCampana, 07/05/2021\nVISTO:\nEl Decreto-Ley Nº 6769/58 (Ley Orgánica de las Municipalidades) (t.v.); las Ordenanzas Fiscal Nº 6501 y Nº 7013; y el expediente Municipal N° 4016-33.707/2011; y\nCONSIDERANDO:\nQue a fs. 180/181 la Asociación Civil “HOGAR DE DIA EBENEZER”, solicita exención de pago de la Tasa por Barrido, Limpieza y Conservación de la Vía Pública y Servicios Generales, en referencia a las cuentas N° 128410/0–128411/0–128412-0, y del pago de la Tasa por Inspección de Seguridad e Higiene, Legajo N° 11839-00, correspondiente a los períodos fiscales 2016, 2017 y 2018.\nQue a fs. 211 luce Acta de Inspección donde se verificó el destino y funcionamiento del inmueble en cuestión.\nQue en el expediente en mención obran los antecedentes de distintos actos administrativos mediante los cuales en diferentes períodos se le otorgo dicho beneficio.\nQue la entonces denominada Dirección de Rentas, Tributo y Fiscalización manifiesta que, efectuado el análisis del expediente de referencia no existen objeciones sobre el pedido realizado, e informa que el contribuyente cumple con lo requerido por la Ordenanza Fiscal N° 6501/2016 y sus modificaciones según Título XV – de las exenciones –, normativa vigente para aquel momento.\nQue, asimismo, dicha Dirección manifiesta que la exención solo operará sobre el pago, pero deberá cumplir con las disposiciones, obligaciones y deberes formales, de la mencionada Ordenanza; y agrega listado de deuda actualizado.\nQue la Dirección de Entidad de Bien Público informo que dicha Institución, se encuentra inscripta como Entidad de Bien Público N° 232, y que cuenta con la documentación actualizada a la fecha.\nQue la Ordenanza Fiscal 7013, promulgada por el DECTO-2020-348-E-MUNICAM-INT, derogó la Ordenanza N° 6501 y sus modificatorias.\nPOR ELLO:\nEL HONORABLE CONCEJO DELIBERANTE, EN EJERCICIO DE LAS FACULTADES QUE LE SON PROPIAS, SANCIONA LA SIGUIENTE:\nORDENANZA\nARTÍCULO 1º.-\nCondónase la deuda correspondiente a los períodos fiscales 2016, 2017 y 2018, a la Asociación Civil “HOGAR DE DIA EBENEZER”, respecto de la Tasa por Servicios Generales, de los inmuebles con datos catastrales: Circunscripción: II, Sección: E, Manzana: 62, Parcelas 12, 13 y 14, Contribuyentes N° 128410-0, 121411-0 y 128412-0 respectivamente, y de la Tasa por Inspección de Seguridad e Higiene, Legajo N° 11839/00.-\nARTÍCULO 2º.-\nEl beneficio que se concede en el artículo anterior, comprende únicamente a las cuotas impagas de la Tasa mencionada en el mismo y solamente en los períodos mencionados.-\nARTÍCULO 3°.-\nEl Departamento Ejecutivo efectuará en el respectivo registro el asiento derivado de la medida dispuesta en el artículo primero.-\nARTICULO 4º.-\nComuníquese al Departamento Ejecutivo a sus efectos.-\nDada en la Sala de Sesiones del Honorable Concejo Deliberante a los 29 días del mes de abril de 2021.-\nCristina del M\ná\nrmol                                                                        MARINA A. CASARETTO\nSecretaria                                                                                          PRESIDENTE\nHonorable Concejo Deliberante\nHONORABLE CONCEJO DELIBERANTE\nREGISTRADA BAJO EL N° 7155\nCampana, 07 de mayo de 2021.-\nPromulgada por DECTO-2021-267-E-MUNICAM-INT, del 05 de mayo de 2021.-\nCúmplase, Regístrese y Publíquese.\nDr. ABEL SANCHEZ NEGRETTE                                                         SEBASTIÁN ABELLA\nSecretario Técnico,\nIntendente  Municipal\nAdministrativo y Legal\n\n[DOC 5]\nBoletines/Campana\nOrdenanza Nº7156/21\nOrdenanza Nº 7156/21\nCampana, 07/05/2021\nVISTO:\nEl Decreto-Ley Nº 6769/58 (Ley Orgánica de las Municipalidades) (t.v.); las Ordenanzas Fiscal Nº 6501 y Nº 7013; y el expediente Municipal N° 4016-116-0-1998; y\nCONSIDERANDO:\nQue mediante nota obrante a fs. 59 la Sociedad Civil denominada “ASAMBLEA CRISTIANA”, solicita exención de pago de la Tasa por Barrido, Limpieza y Conservación de la Vía Pública y Servicios Generales, respecto del período Fiscal 2019.\nQue en el expediente en mención constan fotocopias de los Decretos N° 578/98, 389/99 y 406/00, por los que en ejercicios anteriores se otorgó ese beneficio.\nQue la organización denominada “ASAMBLEA CRISTIANA” se encuentra inscripta en el Registro Nacional de Cultos bajo el N° 64.\nQue a fs. 72 luce Acta de Inspección donde se verificó el destino y funcionamiento del inmueble en cuestión.\nQue la Dirección General de Administración Tributaria manifiesta que efectuado el análisis del expediente de referencia no existen objeciones sobre el pedido solicitado, e informa que el contribuyente cumple con lo requerido por la Ordenanza Fiscal N° 6501 y sus modificaciones según Título XV – de las exenciones –, normativa vigente para aquel momento.\nQue,  asimismo, dicha  Dirección  General manifiesta que la exención solo operará sobre el pago, pero deberá cumplir con las disposiciones, obligaciones y deberes formales, de la mencionada Ordenanza; y agrega listado de deuda actualizado.\nQue la Ordenanza Fiscal 7013, promulgada por el DECTO-2020-348-E-MUNICAM-INT, derogó la Ordenanza N° 6501 y sus modificatorias.\nQue el artículo 135° de la Ordenanza Fiscal N° 7013 establece entre otras consideraciones que, se exime de todo tributo municipal a las Entidades Religiosas.\nPOR ELLO:\nEL HONORABLE CONCEJO DELIBERANTE, EN EJERCICIO DE LAS FACULTADES QUE LE SON PROPIAS, SANCIONA LA SIGUIENTE:\nORDENANZA\nARTÍCULO 1º.-\nCondónase la deuda correspondiente al período Fiscal 2019, a la Sociedad Civil denominada “ASAMBLEA CRISTIANA” con domicilio en Colectora Norte N° 1446 de Ruta Nacional N° 9 del Barrio San Felipe de esta Ciudad, de la Tasa por Servicios Generales del inmueble identificado catastralmente como: Circunscripción: I, Sección F, Manzana 37ª, Parcela 3, Cuenta N°: 136121-0.-\nARTÍCULO 2º.-\nEl beneficio que se concede en el artículo anterior, comprende únicamente a las cuotas impagas de la Tasa mencionada en el mismo y solamente en el período mencionado.-\nARTÍCULO 3°.-\nEl Departamento Ejecutivo efectuará en el respectivo registro el asiento derivado de la medida dispuesta en el artículo primero.-\nARTICULO 4º.-\nComuníquese al Departamento Ejecutivo a sus efectos.-\nDada en la Sala de Sesiones del Honorable Concejo Deliberante a los 29 días del mes de abril de 2021.-\nCristina del M\ná\nrmol                                                                        MARINA A. CASARETTO\nSecretaria                                                                                         PRESIDENTE\nHonorable Concejo Deliberante\nHONORABLE CONCEJO DELIBERANTE\nREGISTRADA BAJO EL N° 7156\nCampana, 07 de mayo de 2021.-\nPromulgada por DECTO-2021-268-E-MUNICAM-INT, del 05 de mayo de 2021.-\nCúmplase, Regístrese y Publíquese.\nDr. ABEL SANCHEZ NEGRETTE                                                         SEBASTIÁN ABELLA\nSecretario Técnico,\nIntendente  Municipal\nAdministrativo y Legal\n\n[DOC 6]\nBoletines/Campana\nOrdenanza Nº7157/21\nOrdenanza Nº 7157/21\nCampana, 10/05/2021\nVISTO:\nEl Decreto-Ley Nº 6769/58 (Ley Orgánica de las Municipalidades) (t.v.); las Ordenanzas Fiscal Nº 6501 y Nº 7013; y el expediente Municipal N° 4016-26.027-1/2006; y\nCONSIDERANDO:\nQue mediante nota obrante a fs. 243, el CIRCULO CULTURAL Y RECREATIVO “ABRUZZESE MOLISANO”, solicita exención del pago de la Tasa por Barrido, Limpieza y Conservación de la Vía Pública y Servicios Generales, correspondiente a los inmuebles identificados catastralmente como: Circunscripción I, Sección: D, Manzana 279, Parcela 11b y 11c Contribuyente N° 115184-0 / 115185-0 y de la Tasa por Inspección de Seguridad e Higiene Legajo: 10247-0, respecto del período fiscal 2018.\nQue la Dirección de Entidades de Bien Público a fs. 245 manifiesta que dicha Institución se encuentra inscripta como Entidad de Bien Público bajo el Nº 271 y que posee su documentación actualizada a la fecha.\nQue a fs. 261 luce Acta de Inspección donde se verificó el destino y funcionamiento del inmueble en cuestión.\nQue en el expediente de referencia obran los antecedentes de distintos actos administrativos mediante los cuales en diferentes períodos se le otorgo dicho beneficio.\nQue la Dirección General de Administración Tributaria manifiesta que, efectuado el análisis del expediente de referencia no existen objeciones sobre el pedido   realizado, e  informa que el contribuyente cumple con lo requerido por la Ordenanza Fiscal N° 6501/2016 y sus modificaciones según Título XV – de las exenciones –, normativa vigente para aquel momento.\nQue asimismo, dicha Dirección General manifiesta que la exención solo operará sobre el pago, pero deberá cumplir con las disposiciones, obligaciones y deberes formales, de la mencionada Ordenanza; y agrega listado de deuda actualizado.\nQue la Ordenanza Fiscal Nº 7013, promulgada por el DECTO-2020-348-E-MUNICAM-INT, derogó la Ordenanza N° 6501 y sus modificatorias.\nQue el artículo 135° de la Ordenanza Fiscal N° 7013 establece entre otras consideraciones que, se exime de todo tributo municipal a las Entidades.\nPOR ELLO:\nEL HONORABLE CONCEJO DELIBERANTE, EN EJERCICIO DE LAS FACULTADES QUE LE SON PROPIAS, SANCIONA LA SIGUIENTE:\nORDENANZA\nARTÍCULO 1º.-\nCondónase la deuda correspondiente al período fiscal 2018, al “CIRCULO CULTURAL Y RECREATIVO ABRUZZESE MOLISANO” con domicilio en calle Castelli N° 786 de esta Ciudad, de la Tasa por Servicios Generales, del inmueble identificado catastralmente como: Circunscripción I, Sección D, Manzana 279, Parcela 11b y 11c Contribuyente N° 115184-0 / 115185-0 respectivamente; y de la Tasa por Inspección de Seguridad e Higiene, Legajo: 10247-00.\nARTÍCULO 2º.-\nEl beneficio que se concede en el artículo anterior, comprende únicamente a las cuotas impagas de las Tasas mencionadas en el mismo y solamente en el período mencionado.-\nARTÍCULO 3°.-\nEl Departamento Ejecutivo efectuará en el respectivo registro el asiento derivado de la medida dispuesta en el artículo primero.-\nARTICULO 4º.-\nComuníquese al Departamento Ejecutivo a sus efectos.-\nDada en la Sala de Sesiones del Honorable Concejo Deliberante a los 29 días del mes de abril de 2021.-\nCristina del M\ná\nrmol                                                                        MARINA A. CASARETTO\nSecretaria                                                                                         PRESIDENTE\nHonorable Concejo Deliberante\nHONORABLE CONCEJO DELIBERANTE\nREGISTRADA BAJO EL N° 7157\nCampana, 10 de mayo de 2021.-\nPromulgada por DECTO-2021-283-E-MUNICAM-INT, del 07 de mayo de 2021.-\nCúmplase, Regístrese y Publíquese.\nDr. ABEL SANCHEZ NEGRETTE                                                         SEBASTIÁN ABELLA\nSecretario Técnico,\nIntendente  Municipal\nAdministrativo y Legal\n\n[DOC 7]\nBoletines/Campana\nOrdenanza Nº7158/21\nOrdenanza Nº 7158/21\nCampana, 10/05/2021\nVISTO:\nEl Decreto-Ley Nº 6769/58 (Ley Orgánica de las Municipalidades) (t.v.); las Ordenanzas Fiscal Nº 6501 y Nº 7013; y el expediente Municipal N° 4016-37.152/2017; y\nCONSIDERANDO:\nQue la Señora Velázquez Cristina Teresa, mediante nota obrante a fs. 59, solicita exención de pago de la Tasa por Barrido, Limpieza y Conservación de la Vía Pública y Servicios Generales, correspondiente a los años 2014, 2015, 2016, 2017, 2019 y 2020, respecto del inmueble identificado Catastralmente como: Circunscripción II, Sección C, Manzana 51, Parcela 9, Cuenta 154729/0.\nQue tal pedido lo solicita debido a su condición de Jubilada con el haber mínimo, agregando para constancia fotocopia de su Recibo de Haberes e Informes de ANSES.\nQue en el expediente de referencia obra Acta de Inspección, donde se verifica el inmueble donde la peticionante reside.\nQue la Dirección General de Administración Tributaria a fs. 66 manifiesta que, vista la nota obrante en autos,  por la cual dicha Contribuyente, solicitó en tiempo y forma la exención  de  la  Tasa  por  Barrido, Limpieza y Conservación de la Vía Pública y Servicios Generales, por  el  Contribuyente N° 154729-0 , y efectuado  el  análisis  del expediente de referencia,  no  existen  objeciones  sobre  el  pedido  realizado por  la contribuyente, cumpliendo esta con lo requerido por la Ordenanza Fiscal  Nº 6501, normativa vigente para aquel momento, respecto de los períodos Fiscales 2014, 2015, 2016, 2017 y 2019; y Ordenanza Fiscal Nº 7013 correspondiente al año 2020; y adjunta listado de deuda actualizado.\nQue con la entrada en vigencia de la Ordenanza Fiscal Nº 7013 quedó derogada la Ordenanza Fiscal Nº 6501 y la Tasa por Barrido, Limpieza y Conservación de la Vía Pública y Servicios Generales, paso a denominarse Servicios Generales.\nPOR ELLO:\nEL HONORABLE CONCEJO DELIBERANTE, EN EJERCICIO DE LAS FACULTADES QUE LE SON PROPIAS, SANCIONA LA SIGUIENTE:\nORDENANZA\nARTÍCULO 1º.-\nCondónase la deuda correspondiente a los años 2014, 2015, 2016, 2017, 2019 y 2020, a la Señora VELAZQUEZ CRISTINA TERESA, D.N.I. N° 4.140.686, respecto del pago de la Tasa por Servicios Generales, correspondiente al inmueble identificado catastralmente como: Circunscripción II, Sección C, Manzana 51, Parcela 9, Cuenta N° 154729/0.-\nARTÍCULO 2º.-\nEl beneficio que se concede en el artículo anterior, comprende únicamente a las cuotas impagas de la Tasa mencionada en el mismo y solamente en los períodos mencionados.-\nARTÍCULO 3°.-\nEl Departamento Ejecutivo efectuará en el respectivo registro el asiento derivado de la medida dispuesta en los artículos anteriores.-\nARTICULO 4º.-\nComuníquese al Departamento Ejecutivo a sus efectos.-\nDada en la Sala de Sesiones del Honorable Concejo Deliberante a los 29 días del mes de abril de 2021.-\nCristina del M\ná\nrmol                                                                        MARINA A. CASARETTO\nSecretaria                                                                                         PRESIDENTE\nHonorable Concejo Deliberante\nHONORABLE CONCEJO DELIBERANTE\nREGISTRADA BAJO EL N° 7158\nCampana, 10 de mayo de 2021.-\nPromulgada por DECTO-2021-284-E-MUNICAM-INT, del 07 de mayo de 2021.-\nCúmplase, Regístrese y Publíquese.\nDr. ABEL SANCHEZ NEGRETTE                                                         SEBASTIÁN ABELLA\nSecretario Técnico,\nIntendente  Municipal\nAdministrativo y Legal\n\n[DOC 8]\nBoletines/Campana\nOrdenanza Nº7159/21\nOrdenanza Nº 7159/21\nCampana, 10/05/2021\nVISTO:\nEl Decreto-Ley Nº 6769/58 (Ley Orgánica de las Municipalidades) (t.v.); las Ordenanzas Fiscal Nº 6501 y Nº 7013; y el expediente Municipal N° 4016-269/2008; y\nCONSIDERANDO:\nQue a fs. 111 la agrupación partidaria denominada “ACCION COMUNAL PRIMERO CAMPANA”, solicita exención de pago de la Tasa por Barrido, Limpieza y Conservación de la Vía Pública y Servicios Generales, respecto del período Fiscal 2016.\nQue en el expediente en mención obran los antecedentes de distintos actos administrativos mediante los cuales se le otorgo dicho beneficio en ejercicios anteriores.\nQue a fs. 117 luce Acta de Inspección donde se verificó el destino y funcionamiento del inmueble en cuestión.\nQue la Dirección de Administración Tributaria manifiesta que efectuado el análisis del expediente de referencia no existen objeciones sobre el pedido solicitado, e informa que el contribuyente cumple con lo requerido por la Ordenanza Fiscal N° 6501/2016 y sus modificaciones según Título XV – de las exenciones – , normativa vigente para aquel momento.\nQue, asimismo, dicha Dirección manifiesta que la exención solo operará sobre el pago, pero deberá cumplir con las disposiciones, obligaciones y deberes formales, de la mencionada Ordenanza; y agrega listado de deuda actualizado.\nQue la Ordenanza Fiscal 7013, promulgada por el DECTO-2020-348-E-MUNICAM-INT, derogó la Ordenanza N° 6501 y sus modificatorias.\nPOR ELLO:\nEL HONORABLE CONCEJO DELIBERANTE, EN EJERCICIO DE LAS FACULTADES QUE LE SON PROPIAS, SANCIONA LA SIGUIENTE:\nORDENANZA\nARTÍCULO 1º.-\nCondónase la deuda correspondiente al período Fiscal 2016, a la agrupación partidaria denominada “ACCIÓN COMUNAL PRIMERO CAMPANA” con domicilio en calle San Martín N° 422 de esta Ciudad, de la Tasa por Servicios Generales del inmueble identificado catastralmente como: Circunscripción I, Sección B, Manzana 108, Parcela 15, Cuenta N° 112286-0.-\nARTÍCULO 2º.-\nEl beneficio que se concede en el artículo anterior, comprende únicamente a las cuotas impagas de la Tasa mencionada en el mismo y solamente en el período mencionado.-\nARTÍCULO 3°.-\nEl Departamento Ejecutivo efectuará en el respectivo registro el asiento derivado de la medida dispuesta en el artículo primero.-\nARTICULO 4º.-\nComuníquese al Departamento Ejecutivo a sus efectos.-\nDada en la Sala de Sesiones del Honorable Concejo Deliberante a los 29 días del mes de abril de 2021.-\nCristina del M\ná\nrmol                                                                        MARINA A. CASARETTO\nSecretaria                                                                                          PRESIDENTE\nHonorable Concejo Deliberante\nHONORABLE CONCEJO DELIBERANTE\nREGISTRADA BAJO EL N° 7159\nCampana, 10 de mayo de 2021.-\nPromulgada por DECTO-2021-285-E-MUNICAM-INT, del 07 de mayo de 2021.-\nCúmplase, Regístrese y Publíquese.\nDr. ABEL SANCHEZ NEGRETTE                                                         SEBASTIÁN ABELLA\nSecretario Técnico,\nIntendente  Municipal\nAdministrativo y Legal\n\n[DOC 9]\nBoletines/Campana\nOrdenanza Nº7160/21\nOrdenanza Nº 7160/21\nCampana, 10/05/2021\nVISTO:\nEl Decreto-Ley Nº 6769/58 (Ley Orgánica de las Municipalidades) (t.v.); las Ordenanzas Fiscal Nº 6501 y Nº 7013; y el expediente Municipal N° 4016-32.577/2016; y\nCONSIDERANDO:\nQue mediante notas obrantes a fs. 2 y 37 la Señora Elena Beatriz AYALA D.N.I. 5.885.113, solicita exención de pago de la Tasa por Barrido, Limpieza y Conservación de la Vía Pública y Servicios Generales por los períodos 2016 y 2018, respecto del inmueble identificado Catastralmente como: Circunscripción I, Sección H, Manzana 5s, Parcela 22, Cuenta N° 130445-0.\nQue tal pedido lo efectúa debido a la dolencia que padece, y agrega para constancia fotocopias de la siguiente documentación: Documento Nacional de Identidad, Constancia de CUIL, Recibo de Haberes, Certificado de Defunción de su esposo, Certificado de Discapacidad y de la Escritura del inmueble en cuestión.\nQue en Acta de Inspección obrante a fs. 76, se verifica el inmueble donde la peticionante reside.\nQue la Dirección General de Administración Tributaria a fs. 86 manifiesta que, vista las nota obrantes en autos,  por las cuales dicha Contribuyente solicitó en tiempo y forma la exención  de  la  Tasa  por  Barrido, Limpieza y Conservación de la Vía Pública y Servicios Generales, por el Contribuyente N° 130445-0, y efectuado el análisis del expediente no existen objeciones sobre el pedido realizado por la contribuyente, cumpliendo esta con lo requerido por la Ordenanza Fiscal  Nº 6501, normativa vigente para aquel momento, respecto de los períodos Fiscales 2016 y 2018; y adjunta listado de deuda actualizado.\nQue con la entrada en vigencia de la Ordenanza Fiscal Nº 7013 quedó derogada la Ordenanza Fiscal Nº 6501 y la Tasa por Barrido, Limpieza y Conservación de la Vía Pública y Servicios Generales, paso a denominarse Servicios Generales.\nPOR ELLO:\nEL HONORABLE CONCEJO DELIBERANTE, EN EJERCICIO DE LAS FACULTADES QUE LE SON PROPIAS, SANCIONA LA SIGUIENTE:\nORDENANZA\nARTÍCULO 1º.-\nCondónase la deuda correspondiente a los años 2016 y 2018, a la Señora Elena Beatriz AYALA, D.N.I. N° 5.885.113., respecto del pago de la Tasa por Servicios Generales, correspondiente al inmueble identificado catastralmente como: Circunscripción I, Sección H, Manzana 5s, Parcela 22, Cuenta N° 130445-0.-\nARTÍCULO 2º.-\nEl beneficio que se concede en el artículo anterior, comprende únicamente a las cuotas impagas de la Tasa mencionada en el mismo y solamente en los períodos mencionados.-\nARTÍCULO 3°.-\nEl Departamento Ejecutivo efectuará en el respectivo registro el asiento derivado de la medida dispuesta en los artículos anteriores.-\nARTICULO 4º.-\nComuníquese al Departamento Ejecutivo a sus efectos.-\nDada en la Sala de Sesiones del Honorable Concejo Deliberante a los 29 días del mes de abril de 2021.-\nCristina del M\ná\nrmol                                                                        MARINA A. CASARETTO\nSecretaria                                                                                          PRESIDENTE\nHonorable Concejo Deliberante\nHONORABLE CONCEJO DELIBERANTE\nREGISTRADA BAJO EL N° 7160\nCampana, 10 de mayo de 2021.-\nPromulgada por DECTO-2021-287-E-MUNICAM-INT, del 07 de mayo de 2021.-\nCúmplase, Regístrese y Publíquese.\nDr. ABEL SANCHEZ NEGRETTE                                                         SEBASTIÁN ABELLA\nSecretario Técnico,\nIntendente  Municipal\nAdministrativo y Legal\n\n[DOC 10]\nBoletines/Campana\nOrdenanza Nº7161/21\nOrdenanza Nº 7161/21\nCampana, 10/05/2021\nVISTO:\nEl Decreto-Ley Nº 6769/58 (Ley Orgánica de las Municipalidades) (t.v.); las Ordenanzas Fiscal Nº 6501 y Nº 7013; y el expediente Municipal N° 4016-22.883-0-2005; y\nCONSIDERANDO:\nQue mediante notas obrantes a fs. 115, 124 y 135,  el  Señor MACIEL, Ricardo Mario D.N.I. 14.572.945, solicita exención de pago de la Tasa por Barrido, Limpieza y Conservación de la Vía Pública y Servicios Generales por los períodos 2017, 2018 y 2019, respecto del inmueble identificado Catastralmente como: Circunscripción II, Sección E, Manzana 63, Parcela 17, Cuenta N° 128391-0.\nQue tal pedido lo efectúa debido a que integro a las fuerzas Armadas Argentina participando en las acciones bélicas acaecidas en el Atlántico Sur por la recuperación de las Islas Malvinas, y agrega para constancia fotocopias del Certificado de Veterano de Guerra, del Documento Nacional de Identidad y de la Escritura del inmueble en cuestión.\nQue en Acta de Inspección obrante a fs. 146, se verifica el inmueble donde el peticionante reside.\nQue la Dirección General de Administración Tributaria a fs. 156 manifiesta que, vistas las notas obrantes en autos, por las cuales dicho Contribuyente solicitó en tiempo y forma la exención  de  la  Tasa  por  Barrido, Limpieza y Conservación de la Vía Pública y Servicios Generales, por el Contribuyente N° 128391-0, y efectuado el análisis del expediente de referencia, no existen objeciones sobre el pedido realizado por el contribuyente, cumpliendo este con lo requerido por la Ordenanza Fiscal Nº 6501, normativa vigente para aquel momento, respecto de los períodos Fiscales 2017, 2018 y 2019; y adjunta listado de deuda actualizado.\nQue con la entrada en vigencia de la Ordenanza Fiscal Nº 7013 quedó derogada la Ordenanza Fiscal Nº 6501 y la Tasa por Barrido, Limpieza y Conservación de la Vía Pública y Servicios Generales, paso a denominarse Servicios Generales.\nPOR ELLO:\nEL HONORABLE CONCEJO DELIBERANTE, EN EJERCICIO DE LAS FACULTADES QUE LE SON PROPIAS, SANCIONA LA SIGUIENTE:\nORDENANZA\nARTÍCULO 1º.-\nCondónase la deuda correspondiente a los años 2017, 2018 y 2019, al Señor MACIEL, Ricardo Mario D.N.I: 14.572.945, respecto del pago de la Tasa por Servicios Generales, correspondiente al inmueble identificado catastralmente como: Circunscripción II Sección E, Manzana 63, Parcela 17, Cuenta N° 128391-0.-\nARTÍCULO 2º.-\nEl beneficio que se concede en el artículo anterior, comprende únicamente a las cuotas impagas de la Tasa mencionada en el mismo y solamente en los períodos mencionados.-\nARTÍCULO 3°.-\nEl Departamento Ejecutivo efectuará en el respectivo registro el asiento derivado de la medida dispuesta en los artículos anteriores. -\nARTICULO 4º.-\nComuníquese al Departamento Ejecutivo a sus efectos.-\nDada en la Sala de Sesiones del Honorable Concejo Deliberante a los 29 días del mes de abril de 2021.-\nCristina del M\ná\nrmol                                                                        MARINA A. CASARETTO\nSecretaria                                                                                         PRESIDENTE\nHonorable Concejo Deliberante\nHONORABLE CONCEJO DELIBERANTE\nREGISTRADA BAJO EL N° 7161\nCampana, 10 de mayo de 2021.-\nPromulgada por DECTO-2021-282-E-MUNICAM-INT, del 07 de mayo de 2021.-\nCúmplase, Regístrese y Publíquese.\nDr. ABEL SANCHEZ NEGRETTE                                                         SEBASTIÁN ABELLA\nSecretario Técnico,\nIntendente  Municipal\nAdministrativo y Legal\n\n[DOC 11]\nBoletines/Campana\nOrdenanza Nº7162/21\nOrdenanza Nº 7162/21\nCampana, 10/05/2021\nVISTO:\nEl Decreto-Ley Nº 6769/58 (Ley Orgánica de las Municipalidades) (t.v.); las Ordenanzas Fiscal Nº 6501 y Nº 7013; y el expediente Municipal Nº 4016-31.119/2016; y\nCONSIDERANDO:\nQue la Señora María LANCIANI, mediante notas obrantes a fs. 23 y 80, solicita exención de pago de la Tasa por Barrido, Limpieza y Conservación de la Vía Pública y Servicios Generales, por los años 2017 y 2020, respecto de un inmueble de su propiedad;\nQue en el expediente de referencia obran los antecedentes de distintos actos administrativos mediante los cuales se le otorgó ese beneficio a dicha Contribuyente, en ejercicios anteriores;\nQue tal pedido lo realiza en carácter de jubilada con el haber mìnimo agregando para constancia fotocopia de la siguiente documentación: Recibo de haberes, Escritura del inmueble e Informes de Anses;\nQue en Acta de Inspección obrante a fs. 31 y 39, se verificó el inmueble donde la peticionante reside;\nQue la Dirección General de Administración Tributaria a fs. 92 manifiesta que, visto las notas obrantes en autos, por las cuales la Señora LANCIANI María solicitó en tiempo y forma la exención de la Tasa por Barrido, Limpieza y Conservación de la Vía Pública y Servicios Generales por el Contribuyente Nº 133947/0, y efectuado el análisis del expediente de referencia no existen objeciones sobre el pedido solicitado por la contribuyente, cumpliendo esta con lo requerido por la Ordenanza Fiscal Nº 6501, normativa vigente para el año 2017 y la Ordenanza 7013/20 respecto del período fiscal 2020, y agrega listado de deuda actualizado;\nQue con la entrada en vigencia de la Ordenanza Fiscal 7013/2020 quedó derogada la Ordenanza Fiscal Nº 6501 y la Tasa por Barrido, Limpieza y Conservación de la Vía Pública, pasó a denominarse Servicios Generales;\nPOR ELLO:\nEL HONORABLE CONCEJO DELIBERANTE EN EJERCICIO DE LAS FACULTADES QUE LE SON PROPIAS, SANCIONA LA SIGUIENTE:\nORDENANZA\nARTICULO 1º.-\nCondónase la deuda correspondiente a los años 2017 y 2020, a la Señora LANCIANI María, D.N.I. Nº 93.121.048, respecto del pago de la Tasa por Servicios Generales, correspondiente al inmueble identificado catastralmente como: Circunscripción I, Sección A, Manzana 80, Parcela 19E, Cuenta Nº 133947/0.-\nARTÍCULO 2º.-\nEl beneficio que se concede en el artículo anterior, comprende únicamente a las cuotas impagas de la Tasa mencionada en el mismo y solamente en los períodos mencionados.-\nARTÍCULO 3°. -\nEl Departamento Ejecutivo efectuará en el respectivo registro el asiento derivado de la medida dispuesta en los artículos anteriores.-\nARTICULO 4.-\nComuníquese al Departamento Ejecutivo a sus efectos.-\nDada en la Sala de Sesiones del Honorable Concejo Deliberante a los 29 días del mes de abril de 2021.-\nCristina del M\ná\nrmol                                                                        MARINA A. CASARETTO\nSecretaria                                                                                         PRESIDENTE\nHonorable Concejo Deliberante\nHONORABLE CONCEJO DELIBERANTE\nREGISTRADA BAJO EL N° 7162\nCampana, 10 de mayo de 2021.-\nPromulgada por DECTO-2021-280-E-MUNICAM-INT, del 07 de mayo de 2021.-\nCúmplase, Regístrese y Publíquese.\nDr. ABEL SANCHEZ NEGRETTE                                                         SEBASTIÁN ABELLA\nSecretario Técnico,\nIntendente  Municipal\nAdministrativo y Legal\n\n[DOC 12]\nBoletines/Campana\nOrdenanza Nº7163/21\nOrdenanza Nº 7163/21\nCampana, 07/05/2021\nVISTO:\nLa Ley Nº 14.461 modificatoria del artículo 25º de la Ley Nº 9533 RÉGIMEN DE LOS INMUEBLES DEL DOMINIO MUNICIPAL Y PROVINCIAL (Incorporación bienes fiscales municipales programa Pro. Cre. Ar.); y el\nexpediente Nº 4016-25.123-0-2015; y\nCONSIDERANDO:\nQue a fs. 2 obra requerimiento de la Dirección General de Hábitat, Banco de Tierras e Inclusión Social fundamentando la necesidad de crear un sector de urbanización y modificar los indicadores urbanísticos para el inmueble ubicado en Circunscripción II, Parcela 212 a, donde se está realizando la Obra Pro. Cre. Ar. infraestructura-Barrio Los Pioneros, aplicando la Ley Provincial Nº 14.461.\nQue a fs. 3 la Secretaría de Planeamiento, Obras e Ingeniería Urbana, toma conocimiento y remite a la Subdirección de Catastro a los fines de que informe en el ámbito de su competencia.\nQue a fs. 5, 6 y 7 la Subdirección de Catastro informa los datos catastrales, croquis de ubicación y copia simple de plano de mensura del inmueble en cuestión.\nQue a fs. 9 la Dirección de Planeamiento informa los indicadores urbanísticos y usos admitidos para la parcela.\nPOR ELLO:\nEL HONORABLE CONCEJO DELIBERANTE EN EJERCICIO DE LAS FACULTADES QUE LES SON PROPIAS, SANCIONA LA SIGUIENTE:\nORDENANZA\nARTÍCULO 1º-\nAféctase el inmueble identificado catastralmente como Circunscripción II, Parcela 212 a, sobre la que se está realizando la obra Pro. Cre. Ar. Infraestructura-Barrio Los Pioneros, de acuerdo al proyecto de fs. 34/49 del expediente N° 4016-25.123-0-2015, a la Ley Provincial Nº 14.461, modificatoria del artículo 25º de la Ley 9533 Régimen de los inmuebles del dominio municipal y provincial (incorporación bienes fiscales municipales programa Pro. Cre. Ar..-\nARTÍCULO 2º.-\nCréase el Sector de Urbanización Especial N° 20 en la parcela de nomenclatura catastral Circunscripción II, Parcela 212 a, al solo efecto de materializar la línea “Lotes con Servicios”, consistente en 150 lotes, según consta a fs. 52/55 del expediente N° 4016-25.123-0-2015.-\nARTÍCULO 3º.-\nEstablécese para el sector U/UE 20 nombrado en el artículo 2°, los siguientes:\n· Indicadores urbanísticos:\nF.O.S.: 0.60\nF.O.T. Subsector Unifamiliar: 1.20\n· Densidad Neta: 1 vivienda unifamiliar por parcela\n· Dimensiones mínimas de parcela:\nAncho: 10 m\nSuperficie: 200 m2 (salvo para las parcelas en esquina que deberán ceder ochava reglamentaria)\n· Retiros obligatorios:\n· Usos permitidos:\nUso predominante: Vivienda Unifamiliar.-\nARTÍCULO 4º.-\nEstablécese la siguiente infraestructura de servicios para el Sector de Urbanización Especial Nº 20: Red de alumbrado público, red de energía eléctrica domiciliaria, red de agua potable, red de desagües cloacales, apertura y consolidado de calles, y desagües pluviales.-\nARTÍCULO 5º.-\nIncorpórese al Código de Ordenamiento Urbano Ambiental del Partido la ficha urbanística que como Anexo I forma parte de la presente.-\nARTÍCULO 6º.-\nModificase el plano de zonificación del Partido de Campana del Código de Ordenamiento Urbano Ambiental (t.v), en función del croquis que como Anexo II forma parte de la presente Ordenanza.-\nARTÍCULO 7º.-\nInclúyase la zona creada en el artículo 2° dentro del \"Listado de Áreas, sub – áreas, zonas, distritos, sectores y subsectores – Fichas Urbanísticas” del Código de Ordenamiento Urbano Ambiental (t.v).–\nARTICULO 8º.-\nComuníquese al Departamento Ejecutivo a sus efectos.-\nDada en la Sala de Sesiones del Honorable Concejo Deliberante a los 29 días del mes de abril de 2021.-\nCristina del M\ná\nrmol                                                                        MARINA A. CASARETTO\nSecretaria                                                                                         PRESIDENTE\nHonorable Concejo Deliberante\nHONORABLE CONCEJO DELIBERANTE\nREGISTRADA BAJO EL N° 7163\nCampana, 07 de mayo de 2021.-\nPromulgada por DECTO-2021-278-E-MUNICAM-INT, del 06 de mayo de 2021.-\nCúmplase, Regístrese y Publíquese.\nDr. ABEL SANCHEZ NEGRETTE                                                         SEBASTIÁN ABELLA\nSecretario Técnico,\nIntendente  Municipal\nAdministrativo y Legal\n\n[DOC 13]\nBoletines/Campana\nOrdenanza Nº7164/21\nOrdenanza Nº 7164/21\nCampana, 10/05/2021\nVISTO:\nEl Decreto–Ley Nº 6.769/1958 (Ley Orgánica de las Municipalidades) (t.v.); el Convenio Marco de Colaboración suscripto el día 16 de marzo de 2021, entre la Municipalidad de Campana y Autopistas Urbanas S.A.; y el expediente Nº 4016-18.699-0-2021; y\nCONSIDERANDO:\nQue a fs. 2/3 luce copia del Convenio Marco de referencia.\nQue el objeto del mismo es fijar las pautas generadas a efectos que Autopista Urbanas S.A. (AUSA), brinde a la Municipalidad prestaciones relacionadas con su experiencia, entre otras, para la concreción de obras aplicables para el desarrollo de obras públicas y programas urbanísticos que sean de interés de la Municipalidad, y se lleven adelante en su jurisdicción.\nQue asimismo, las prestaciones realizadas por AUSA podrán abarcar cualquiera de las etapas necesarias para el desarrollo de una obra, desde su definición conceptual hasta sus etapas ejecutivas.\nQue para el cumplimiento del referido objeto, las partes acuerdan el aporte de sus recursos técnicos para la oportunidad en que las mismas requieran la ejecución de estudios, programas, investigaciones u otros servicios y actividades técnicas u operativas análogas, a cuyo efecto se formalizarán Acuerdos Específicos que contendrán la forma y condiciones que las partes convengan instrumentar a tal efecto.\nQue en virtud de lo dispuesto en el artículo 41 del Decreto–Ley Nº 6.769/1958 (Ley Orgánica de las Municipalidades) (t.v.), corresponde al Honorable Concejo Deliberante autorizar consorcios, cooperativas, convenios y acogimientos a las Leyes provinciales o nacionales.\nPOR ELLO:\nEL HONORABLE CONCEJO DELIBERANTE, EN EJERCICIO DE LAS FACULTADES QUE LE SON PROPIAS, SANCIONA LA SIGUIENTE:\nORDENANZA\nARTÍCULO 1º.-\nConvalídase en todas sus partes el Convenio Marco de Colaboración suscripto el día 16 de marzo de 2021, entre la Municipalidad de Campana y Autopistas Urbanas S.A., cuya copia luce a fs. 2/3 del expediente N° 4016-18.699-0-2021.-\nARTÍCULO 2º.-\nAutorízase al Departamento Ejecutivo a suscribir los Convenios Específicos a los que alude la Cláusula Quinta del Convenio Marco mencionado en el párrafo anterior.-\nARTICULO 3º.-\nComuníquese al Departamento Ejecutivo a sus efectos.-\nDada en la Sala de Sesiones del Honorable Concejo Deliberante a los 29 días del mes de abril de 2021.-\nCristina del M\ná\nrmol                                                                        MARINA A. CASARETTO\nSecretaria                                                                                         PRESIDENTE\nHonorable Concejo Deliberante\nHONORABLE CONCEJO DELIBERANTE\nREGISTRADA BAJO EL N° 7164\nCampana, 10 de mayo de 2021.-\nPromulgada por DECTO-2021-286-E-MUNICAM-INT, del 07 de mayo de 2021.-\nCúmplase, Regístrese y Publíquese.\nDr. ABEL SANCHEZ NEGRETTE                                                         SEBASTIÁN ABELLA\nSecretario Técnico,\nIntendente  Municipal\nAdministrativo y Legal\n\n[DOC 14]\nBoletines/Campana\nOrdenanza Nº7165/21\nOrdenanza Nº 7165/21\nCampana, 07/05/2021\nVISTO:\nEl Decreto-Ley Nº 6769/58 (Ley Orgánica de las Municipalidades de la Provincia de Buenos Aires) (t.v.); el DECTO-2021-72-E-MUNICAM-INT; el Contrato suscripto el día 18 de febrero de 2021, entre la Municipalidad de Campana y la firma Cochería Torres S.R.L.; y el expediente Municipal Nº 4016-14.925-2020; y\nCONSIDERANDO:\nQue mediante el expediente Nº 4016-14.925-2020 se propició la contratación del “Servicio Fúnebre Municipal”, con el objeto de prestar el mencionado servicio a las personas indigentes o de escasos recursos que carezcan de cobertura social.\nQue realizándose la Licitación Pública Nº 8/2020, dio como resultado la presentación de una única oferta válida según consta a fs. 216 del expediente precitado.\nQue se procedió a realizar un Segundo Llamado a Licitación Pública, el que nuevamente arrojó como resultado la presentación de oferta única. Analizada la misma, por parte de la Comisión Evaluadora de Ofertas, informándose que los precios cotizados son los vigentes en el mercado, se realizó la adjudicación de la Licitación Pública Nº 8/2020 a Cochería Torres S.R.L.,  mediante DECTO-2021-72-E-MUNICAM-INT, obrante a fs. 377 /379 del expediente Nº 4016-14.925-2020.\nQue en fecha 18 de febrero de 2021 se suscribió el Contrato para la prestación del “Servicio Fúnebre Municipal”, cuya copia luce a fs. 403/404 entre Cochería Torres S.R.L. y el Municipio de Campana, con un plazo de duración de veinticuatro (24) meses, computables a partir del 9 de febrero de 2021, con opción de prórroga por parte de la Municipalidad hasta por igual período.\nQue el monto total de la contratación es de hasta PESOS TRECE MILLONES SEISCIENTOS NOVENTA MIL OCHOCIENTOS  SETENTA Y NUEVE CON 44/100 ($ 13.690.879,44).\nQue las demás condiciones de la prestación del servicio se detallan en el pliego de Condiciones Generales, Particulares y Técnicas, así como en el Contrato, obrantes en el expediente mencionado.\nQue tanto el DECTO-2021-72-E-MUNICAM-INT como el Contrato para la prestación del “Servicio Fúnebre Municipal” se realizaron “Ad-referéndum” de su convalidación por parte del Honorable Concejo Deliberante.\nQue según dispone el artículo 273 del Decreto–Ley Nº 6769/58 (Ley Orgánica de las Municipalidades) (t.v.)., el Honorable Concejo Deliberante puede autorizar contrataciones, comprometiendo fondos de más de un ejercicio. En tal caso, el Departamento Ejecutivo debe formular anualmente las correspondientes reservas de crédito en los presupuestos.\nPOR ELLO:\nEL HONORABLE CONCEJO DELIBERANTE, EN EJERCICIO DE LAS FACULTADES QUE LE SON PROPIAS, SANCIONA LA SIGUIENTE:\nORDENANZA\nARTÍCULO 1º.-\nConvalídase en todas sus partes el DECTO-2021-72-E-MUNICAM-INT de fecha 09 de febrero de 2021, cuya copia obra a fs. 377/379 del expediente Nº 4016–14.925-2020, mediante el cual se adjudicó la Licitación Pública Nº 08/2020 para la “Contratación del Servicio Fúnebre Municipal” a la empresa COCHERÍA TORRES S.R.L., por la suma de hasta PESOS TRECE MILLONES SEISCIENTOS NOVENTA MIL OCHOCIENTOS  SETENTA Y NUEVE CON 44/100 ($ 13.690.879,44); y el Contrato para la prestación del “Servicio Fúnebre Municipal”, de fecha 18 de febrero de 2021 cuya copia luce a fs. 403/404 del expediente Nº 4016–14925-2020, con la referida empresa, con un plazo de ejecución de veinticuatro (24) meses, computables a partir del 9 de febrero de 2021, con opción de prórroga por parte de la Municipalidad hasta por igual período; en virtud de lo normado en el artículo 273, del Decreto-Ley Nº 6.769/58 (Ley Orgánica de las Municipalidades) (t.v.).-\nARTÍCULO 2º.-\nEstablécese que el Departamento Ejecutivo preverá en los Presupuestos Generales de Gastos correspondientes a los ejercicios durante los cuales permanezca vigente el Contrato para la prestación del “Servicio Fúnebre Municipal” al que se alude en el artículo 1º, la Partida Presupuestaria a la que se deberá afectar la erogación que demande el cumplimiento de sus obligaciones.–\nARTICULO 3º.-\nComuníquese al Departamento Ejecutivo a sus efectos.-\nDada en la Sala de Sesiones del Honorable Concejo Deliberante a los 29 días del mes de abril de 2021.-\nCristina del M\ná\nrmol                                                                        MARINA A. CASARETTO\nSecretaria                                                                                         PRESIDENTE\nHonorable Concejo Deliberante\nHONORABLE CONCEJO DELIBERANTE\nREGISTRADA BAJO EL N° 7165\nCampana, 07 de mayo de 2021.-\nPromulgada por DECTO-2021-276-E-MUNICAM-INT, del 06 de mayo de 2021.-\nCúmplase, Regístrese y Publíquese.\nDr. ABEL SANCHEZ NEGRETTE                                                         SEBASTIÁN ABELLA\nSecretario Técnico,\nIntendente  Municipal\nAdministrativo y Legal\n\n[DOC 15]\nBoletines/Campana\nOrdenanza Nº7166/21\nOrdenanza Nº 7166/21\nCampana, 10/05/2021\nVISTO:\nEl Decreto-Ley Nº 6769/58 (Ley Orgánica de las Municipalidades de la Provincia de Buenos Aires) (t.v.); la Ley de Educación Nacional Nº 26.606; y el expediente Municipal Nº 4016-18.620-0-2021; y\nCONSIDERANDO:\nQue en fecha 9 de febrero de 2021 se suscribió un Convenio Marco de Colaboración entre el Ministerio de Educación del Gobierno de la Ciudad Autónoma de Buenos Aires; la Subsecretaria de Gobierno y la Municipalidad de Campana.\nQue el objeto del mencionado Convenio es la colaboración mutua entre las partes, en pos de la educación promoviendo la participación de los alumnos regulares de los últimos tres años del nivel secundario y de los últimos cuatro años de dicho nivel de la modalidad técnica, en el Programa Aprendé Programando Virtual, con el fin de fortalecer y ampliar las posibilidades de acceso a las herramientas básicas de programación con formación en línea, dotando a los estudiantes con los conocimientos necesarios para brindarles la posibilidad de descubrir vocaciones e iniciarse en la industria.\nQue asimismo, se prevé la suscripción de Actas Complementarias, a fin de acordar las pautas de implementación del referido programa, estableciendo las condiciones, metas y obligaciones de cada parte en caso de corresponder, debiendo contener cláusulas específicas de resguardo de la propiedad intelectual o del resultado de los trabajos que se realicen.\nQue la suscripción del mencionado Convenio está supeditada a la convalidación por parte del Honorable Concejo Deliberante, a los fines de dar cumplimiento a lo establecido en el artículo 41 del Decreto-Ley Nº 6769/58 (Ley Orgánica de las Municipalidades de la Provincia de Buenos Aires) (t.v.), atento a que en el momento de la suscripción, dicho Cuerpo se encontraba en su período de receso.\nPOR ELLO:\nEL HONORABLE CONCEJO DELIBERANTE, EN EJERCICIO DE LAS FACULTADES QUE LE SON PROPIAS, SANCIONA LA SIGUIENTE:\nORDENANZA\nARTÍCULO 1º.-\nConvalídase en todas sus partes el Convenio Marco de Colaboración, suscripto el día 9 de febrero de 2021, entre el Ministerio de Educación del Gobierno de la Ciudad Autónoma de Buenos Aires; la Subsecretaría de Gobierno y la Municipalidad de Campana, cuya copia luce a fs. 2/3 vlta. del expediente Nº 4016-18.620/21.-\nARTÍCULO 2º.-\nAutorízase al Departamento Ejecutivo, a suscribir las Actas Complementarias mencionadas en la Cláusula Segunda del Convenio Marco de Colaboración, cuya copia obra a fs. 2/3 vlta. del expediente Nº 4016-18.620/21.-\nARTICULO 3º.-\nComuníquese al Departamento Ejecutivo a sus efectos.-\nDada en la Sala de Sesiones del Honorable Concejo Deliberante a los 29 días del mes de abril de 2021.-\nCristina del M\ná\nrmol                                                                        MARINA A. CASARETTO\nSecretaria                                                                                         PRESIDENTE\nHonorable Concejo Deliberante\nHONORABLE CONCEJO DELIBERANTE\nREGISTRADA BAJO EL N° 7166\nCampana, 10 de mayo de 2021.-\nPromulgada por DECTO-2021-281-E-MUNICAM-INT, del 07 de mayo de 2021.-\nCúmplase, Regístrese y Publíquese.\nDr. ABEL SANCHEZ NEGRETTE                                                         SEBASTIÁN ABELLA\nSecretario Técnico,\nIntendente  Municipal\nAdministrativo y Legal\n\n[DOC 16]\nBoletines/Campana\nOrdenanza Nº7167/21\nOrdenanza Nº 7167/21\nCampana, 10/05/2021\nVISTO:\nEl Decreto-Ley Nº 6769/58 (Ley Orgánica de las Municipalidades de la Provincia de Buenos Aires) (t.v.); la Ley de Educación Nacional Nº 26.606; y el expediente Municipal Nº 4016-17.887-0-2021; y\nCONSIDERANDO:\nQue en fecha 9 de febrero de 2021 se suscribió un Convenio Marco de Colaboración entre el Ministerio de Educación del Gobierno de la Ciudad Autónoma de Buenos Aires; la Subsecretaría de Gobierno y la Municipalidad de Campana, con el fin de promover el desarrollo de acciones de colaboración conjuntas vinculadas a la asistencia técnica pedagógica para la elaboración del contenido e implementación de cursos introductorios en distintos oficios, a dictarse en el Municipio de Campana, siendo beneficiaria del referido Convenio la comunidad en su conjunto, con el fin de fortalecer y ampliar las posibilidades de acceso a la educación y empleabilidad de jóvenes y adultos.\nQue asimismo, se prevé la suscripción de Actas Complementarias, a fin de acordar las pautas de implementación de las tareas de asesoramiento y colaboración por parte del Ministerio, así como las obligaciones de cada una de las partes.\nQue la suscripción del mencionado Convenio está supeditada a la convalidación por parte del Honorable Concejo Deliberante, a los fines de dar cumplimiento a lo establecido por el artículo 41 del Decreto-Ley Nº 6769/58 (Ley Orgánica de las Municipalidades de la Provincia de Buenos Aires) (t.v.), atento a que en el momento de la suscripción, dicho Cuerpo se encontraba en su período de receso.\nPOR ELLO:\nEL HONORABLE CONCEJO DELIBERANTE, EN EJERCICIO DE LAS FACULTADES QUE LE SON PROPIAS, SANCIONA LA SIGUIENTE:\nORDENANZA\nARTÍCULO 1º.-\nConvalídase en todas sus partes el Convenio Marco de Colaboración, suscripto el día 9 de febrero de 2021, entre el Ministerio de Educación del Gobierno de la Ciudad Autónoma de Buenos Aires; la Subsecretaría de Gobierno y la Municipalidad de Campana, cuya copia luce a fs. 11/13 del expediente Nº 4016-17.887/21.-\nARTÍCULO 2º.-\nAutorízase al Departamento Ejecutivo, a suscribir las Actas Complementarias mencionadas en la Cláusula Segunda del Convenio Marco de Colaboración obrante a fs. 11/13 del expediente Nº 4016-17887/21.-\nARTICULO 3º.-\nComuníquese al Departamento Ejecutivo a sus efectos.-\nDada en la Sala de Sesiones del Honorable Concejo Deliberante a los 29 días del mes de abril de 2021.-\nCristina del M\ná\nrmol                                                                        MARINA A. CASARETTO\nSecretaria                                                                                          PRESIDENTE\nHonorable Concejo Deliberante\nHONORABLE CONCEJO DELIBERANTE\nREGISTRADA BAJO EL N° 7167\nCampana, 10 de mayo de 2021.-\nPromulgada por DECTO-2021-279-E-MUNICAM-INT, del 07 de mayo de 2021.-\nCúmplase, Regístrese y Publíquese.\nDr. ABEL SANCHEZ NEGRETTE                                                         SEBASTIÁN ABELLA\nSecretario Técnico,\nIntendente  Municipal\nAdministrativo y Legal\n\n[DOC 17]\nBoletines/Campana\nOrdenanza Nº7168/21\nOrdenanza Nº 7168/21\nCampana, 07/05/2021\nVISTO:\nEl expediente N° 4016-18.622-0-2021; y\nCONSIDERANDO:\nQue visto lo solicitado a fs. 1 por la Sra. MACIA, Mariana (Directora), en representación del Jardín Maternal y de Infantes “TRAVESURAS”, y teniendo a la vista el certificado de discapacidad acompañado y que luce agregado a fs. 2, resulta pertinente delimitar un espacio para el estacionamiento de un vehículo automotor, de manera tal que frente al domicilio de la calle Necochea Nº 690, de la Ciudad de Campana, quede individualizada un área reservada, para una persona con certificado de discapacidad, para su permanencia, ascenso y descenso.\nQue en otras oportunidades el Honorable Concejo Deliberante ha permitido excepcionalmente demarcaciones del espacio público reservado para personas discapacitadas.\nQue desde el Departamento Ejecutivo Municipal se ha instrumentado una política en materia de tránsito, a través de un conjunto de acciones orientadas al ordenamiento y modificación de las conductas de las personas que conducen vehículos, en procura de mejorar nuestra calidad de vida cuidando la salud de la persona, con resultados tangibles en materia de seguridad en el tránsito.\nQue la implementación de esta forma de estacionamiento con reservados se encuentra en un radio de calles y arterias que no alcanza hasta el domicilio del instituto solicitante.\nPOR ELLO\n:\nEL HONORABLE CONSEJO DELIBERANTE EN EJERCICIO\nDE LAS FACULTADES QUE LE SON PROPIAS SANCIONA LA SIGUIENTE:\nORDENANZA\nARTICULO 1°.-\nAutorízase al pintado del cordón, frente al domicilio de la calle Necochea Nº 690, de la Ciudad de Campana, respetando una medida prudente para el estacionamiento de un vehículo y/o ambulancia del servicio médico.-\nARTICULO 2°.-\nDeberá informar a la dependencia municipal correspondiente de cambio de domicilio o cualquier otra alteración en las condiciones, dentro de un plazo de quince (15) días hábiles de producida la novedad a fin de analizar la caducidad o continuidad del permiso.-\nARTICULO 3º.-\nComuníquese al Departamento Ejecutivo a sus efectos.-\nDada en la Sala de Sesiones del Honorable Concejo Deliberante a los 29 días del mes de abril de 2021.-\nCristina del M\ná\nrmol                                                                        MARINA A. CASARETTO\nSecretaria                                                                                          PRESIDENTE\nHonorable Concejo Deliberante\nHONORABLE CONCEJO DELIBERANTE\nREGISTRADA BAJO EL N° 7168\nCampana, 07 de mayo de 2021.-\nPromulgada por DECTO-2021-277-E-MUNICAM-INT, del 06 de mayo de 2021.-\nCúmplase, Regístrese y Publíquese.\nDr. ABEL SANCHEZ NEGRETTE                                                         SEBASTIÁN ABELLA\nSecretario Técnico,\nIntendente  Municipal\nAdministrativo y Legal\n"
}