{
  "number": "232º",
  "date": "22/04/2022",
  "description": "232º de Campana",
  "link": "/bulletins/6924",
  "status": "completed",
  "fullText": "\n[DOC 1]\nBoletines/Campana\nDecreto Nº227/22\nDecreto Nº 227/22\nCampana, 12/04/2022\nExpediente 39970/2017 Renuncia Finelli\nVisto\nEl Decreto Ley 6769/58 (Ley Orgánica de las Municipalidades) (t.v), la Ordenanza Nº 6613 promulgada por el Decreto Nº 537/17, la Resolución Conjunta Nº 8/2018 (t.v.) de la Secretaría Técnica, Administrativa y Legal y la Secretaría de Modernización, los Decretos N° 184/2022 (t.v.) y Nº 38/2020 (t.v.) y el Expediente N° 4016 – 39970 -0 - 2017; y\nConsiderando\nQue obra renuncia presentada por el Sr. Ezequiel FINELLI, para hacerse efectiva a partir del 21 de marzo del 2022.\nQue la Dirección General de Recursos Humanos informa que el aludido agente revistaba en la Planta Temporaria de Personal, como Técnico Administrativo VII (Administrativo) - Clase VII - Personal Técnico Administrativo, con 39 horas semanales de labor, dependiente de la Secretaría de Espacio Público y Descentralización, Jefatura de Gabinete.\nQue, en función de ello, corresponde dictar el pertinente acto administrativo.\nQue la Dirección General de Asuntos Jurídicos, Administrativos, Legislativos y Empleo Público interviene y obra dictamen.\nQue la presente medida se dicta en uso de las atribuciones otorgadas por el artículo 108º del Decreto Ley 6769/58 (Ley Orgánica de las Municipalidades) (t.v), asimismo, se dicta en los términos de la Ordenanza Nº 6613, promulgada por el Decreto Nº 537/17, y dentro de lo contemplado en el artículo Nº 1 de la Resolución Conjunta Nº 8/2018 (t.v.) de la Secretaría Técnica, Administrativa y Legal y la Secretaría de Modernización.\nQue la refrenda del presente acto administrativo se debe realizar en virtud de lo establecido en los Decretos N° 184/2022 (t.v.) y Nº 38/2020 (t.v.).\nPor ello,\nEL SEÑOR INTENDENTE MUNICIPAL DE CAMPANA, DECRETA:\nARTÍCULO 1º.-\nAcéptase con retroactividad al 21 de marzo del 2022, la renuncia presentada por el Sr. Ezequiel FINELLI (D.N.I. 39.756.226 – Clase 1996), legajo personal N° 7230, al cargo en la Planta Temporaria de Personal, como Técnico Administrativo VII (Administrativo) - Clase VII - Personal Técnico Administrativo, con 39 horas semanales de labor, dependiente de la Secretaría de Espacio Público y Descentralización, Jefatura de Gabinete.\nARTÍCULO 2º.-\nRefréndase el presente Decreto por la Señora Secretaria Técnica, Administrativa y Legal Interina, el Señor Secretario de Economía y Hacienda y la Jefatura de Gabinete.\nARTÍCULO 3º.-\nRegístrese; comuníquese; notifíquese; publíquese y archívese.-\n\n[DOC 2]\nBoletines/Campana\nDecreto Nº228/22\nDecreto Nº 228/22\nCampana, 13/04/2022\nExpediente 7485/2018 C/0-1 Artículo 42 dec. Prov. 2980/2000\nVisto\nEl Decreto Ley Nº 6769/58 (Ley Orgánica de las Municipalidades) (t.v.), del Decreto Provincial No. 2980/2000, las Disposiciones de Administración de los Recursos Financieros y Reales en el Ámbito Municipal de la Provincia de Buenos Aires, la Ordenanza Nº 6613 promulgada por el Decreto Nº 537/17, la Resolución Conjunta Nº 8/2018 (t.v.) de la Secretaría Técnica, Administrativa y Legal y la Secretaría de Modernización, los Decretos N° 38/2020 (t.v.) y 184/2022 (t.v.), el Expediente Municipal N° 4016-7485-2018, y\nConsiderando\nQue el artículo 42 del Decreto Provincial 2980/2000 determina que los compromisos no devengados al cierre del ejercicio, se afectarán al ejercicio siguiente imputándolos a los créditos pertinentes disponibles para ese ejercicio, mediando en la mencionada operatoria el correspondiente Decreto.\nQue a fs. 229 la Contaduría Municipal informa que el 31 de Marzo de 2022 operó el cierre contable del ejercicio 2021, y que se debe cumplimentar lo normado en el indicado artículo, a esos fines acompaña listados finales respecto de las Órdenes de Compra y Expedientes comprometidos y no devengados correspondientes al ejercicio 2021.\nQue el citado artículo 42 establece el procedimiento a llevarse a cabo para dar tratamiento a aquellos gastos que fueron comprometidos y no devengados durante el ejercicio 2021.\nQue resulta necesario reconocer en el Ejercicio 2021 la relación contractual originada por las Órdenes de Compra y Expedientes aludidos.\nQue a fs. 303 la Secretaría de Economía y Hacienda toma conocimiento sin objeciones que formular.\nQue a fs. 304 la Jefatura de Gabinete toma conocimiento, otorgando continuidad a las actuaciones.\nQue la Dirección General de Asuntos Jurídicos, Administrativos, Legislativos y Empleo Público interviene y obra dictamen.\nQue resulta necesario proceder al dictado del pertinente acto administrativo.\nQue la presente medida se dicta en uso de las atribuciones otorgadas por el artículo 108 del Decreto Ley 6769/58 (Ley Orgánica de las Municipalidades) (t.v), asimismo se dicta en los términos de la Ordenanza Nº 6613, promulgada por el Decreto Nº 537/17, dentro de lo contemplado en el artículo Nº 1 de la Resolución Conjunta Nº 8/2018 (t.v.) de la Secretaría Técnica, Administrativa y Legal y la Secretaría de Modernización.\nQue la refrenda del presente acto administrativo se debe realizar en virtud de lo establecido en los Decretos Nº 38/2020 (t.v.) y 184/2022 (t.v.).\nPor ello,\nEL SEÑOR INTENDENTE MUNICIPAL DE CAMPANA, DECRETA:\nARTÍCULO 1°.-\nAféctase a los créditos presupuestarios del Ejercicio 2022, las Órdenes de Compra y Expedientes, cuyas obligaciones fueron comprometidas y no devengadas en el Ejercicio 2021, de acuerdo a lo informado por la Contaduría Municipal, por un importe de PESOS QUINIENTOS OCHENTA Y NUEVE MILLONES OCHOCIENTOS VEINTICINCO MIL OCHOCIENTOS CINCUENTA Y CUATRO CON 82/100 ($ 589.825.854,82.-), según lo dispuesto en el artículo 42 del Decreto Provincial 2980/2000, Disposiciones de Administración de los Recursos Financieros y Reales en el Ámbito Municipal de la Provincia de Buenos Aires y en un todo de acuerdo a lo actuado en el Expediente Municipal N° 4016-7485-2018.-\nARTÍCULO 2°.-\nAutorízase a la Contaduría Municipal llevar a cabo las registraciones originadas para dar cumplimiento a lo establecido en el artículo anterior.-\nARTÍCULO 3°.-\nRefréndase el presente decreto por la Señora Secretaria Técnica, Administrativa y Legal Interina, el Señor Secretario de Economía y Hacienda y la Jefatura de Gabinete.-\nARTÍCULO 4°.-\nRegístrese; comuníquese; publíquese y archívese.-\n\n[DOC 3]\nBoletines/Campana\nDecreto Nº229/22\nDecreto Nº 229/22\nCampana, 18/04/2022\nExpediente 37518/2017 Licencia Contador\nVisto\nEl Decreto-Ley Provincial Nº 6769/58 (Ley Orgánica de las Municipalidades) (t.v.), la Ordenanza Nº 6613 promulgada por el Decreto Nº 537/17, la Resolución Conjunta Nº 008/2018 (t.v.) de la Secretaría Técnica, Administrativa y Legal y la Secretaría de Modernización, el Decreto N° 184/2022 (t.v.), el Expediente 4016-37518/2017; y\nConsiderando\nQue mediante nota del 1° de abril de 2022, el Contador Municipal, Cdr. Santiago CASTRO, solicita hacer uso de licencia para descanso anual desde el 18 de abril de 2022 y hasta el 8 de mayo del mismo año ambas fechas inclusive y que en la misma solicita se designe en su reemplazo a la Cdra. Gabriela Edith BUSTOS.\nQue el señor Secretario de Economía y Hacienda le concede el uso de licencia para descanso anual en la fecha solicitada.\nQue durante ese período se deberá nombrar como Contador Municipal Interino, a la Cdra. Gabriela Edith BUSTOS, con retención de su cargo de Subcontadora, pero sin cumplir las funciones inherentes al mismo, conforme lo dispuesto en el artículo 180 del Decreto-Ley Provincial Nº 6769/58 (Ley Orgánica de las Municipalidades) (t.v.).\nQue en concordancia con lo establecido en el artículo 275 del Decreto-Ley precitado, corresponde abonarle a la mencionada trabajadora, mientras lo ejerza, el sueldo que corresponde al cargo que desempeñará en forma interina.\nQue la Dirección General de Asuntos Jurídicos, Administrativos, Legislativos y Empleo Público interviene y obra dictamen.\nQue la presente medida se dicta en uso de las atribuciones otorgadas por el artículo 108º del Decreto Ley 6769/58 (Ley Orgánica de las Municipalidades) (t.v), asimismo, se dicta en los términos de la Ordenanza Nº 6613, promulgada por el Decreto Nº 537/17, y dentro de lo contemplado en el artículo Nº 1 de la Resolución Conjunta Nº 008/2018 (t.v.) de la Secretaría Técnica, Administrativa y Legal y la Secretaría de Modernización.\nQue la refrenda del presente acto administrativo debe realizarse en virtud de lo establecido en el Decreto N° 184/2022 (t.v.).\nPor ello,\nEL SEÑOR INTENDENTE MUNICIPAL DE CAMPANA, DECRETA:\nARTÍCULO 1º.-\nAutorízase al Contador Municipal, Cdr. Santiago CASTRO (D.N.I. 21.483.106 – Clase 1970), legajo personal N° 7026, a hacer uso de licencia ordinaria para descanso anual, desde el 18 de abril de 2022 y hasta el 8 de mayo del mismo año ambas fechas inclusive.-\nARTÍCULO 2º.-\nDesígnase, en virtud del artículo 1º y durante el lapso señalado en el mismo, como Contadora Municipal Interina a la Cdra. Gabriela Edith BUSTOS (DNI 23.871.847), legajo personal Nº 7507, con retención de su cargo de Subcontadora, pero sin cumplir las funciones inherentes al mismo, conforme lo dispuesto en el artículo 180 del Decreto-Ley Provincial Nº 6769/58 (Ley Orgánica de las Municipalidades) (t.v.).-\nARTÍCULO 3º.-\nAbónese a la Cdra. Gabriela Edith BUSTOS, el sueldo que corresponda al cargo mejor rentado que desempeñará en forma interina, a raíz de lo establecido en el artículo 2º y mientras lo ejerza, de conformidad con lo establecido en el artículo 275 del Decreto-Ley del Decreto-Ley Provincial Nº 6769/58 (Ley Orgánica de las Municipalidades) (t.v.).-\nARTÍCULO 4º.-\nEstablécese que los fondos necesarios para dar cumplimiento a lo dispuesto en el artículo 3º se tomaran de la categoría Programática correspondiente a la jurisdicción 1110103000 – Secretaría de Economía y Hacienda, del presupuesto General de Gastos Vigente para el año 2022.-\nARTÍCULO 5º.-\nRefréndase el presente Decreto por la Señora Secretaria Técnica, Administrativa y Legal Interina, el Señor Secretario de Economía y Hacienda, y el Señor Jefe de Gabinete.-\nARTÍCULO 6º.-\nRegístrese; comuníquese; notifíquese; publíquese; y archívese.-\n\n[DOC 4]\nBoletines/Campana\nDecreto Nº230/22\nDecreto Nº 230/22\nCampana, 19/04/2022\n4016-22.663-0-2022\nVisto\nEl Decreto Ley Nº 6769/58 (Ley Orgánica de las Municipalidades) (t.v.), la Ordenanza Nº 6613 promulgada por el Decreto Nº 537/17, la Resolución Conjunta Nº 008/2018 (t.v.) de la Secretaría Técnica, Administrativa y Legal y la Secretaría de Modernización; el Decreto N° 184/2022 (t.v.); y el expediente Municipal Nº 4016-22.663-0-2022; y\nConsiderando\nQue mediante nota de fecha 21 de marzo de 2022, se elevó al Honorable Concejo Deliberante el Proyecto de Ordenanza, por el cual se propicia condonar la deuda correspondiente al año 2020, al Señor BUHALEZUK Nicolás, D.N.I. N° 93.713.690, respecto del pago de la Tasa por Servicios Generales, correspondiente al inmueble identificado catastralmente como: Circunscripción I, Sección G, Manzana 70b, Parcela 4, Cuenta N° 120356/0.\nQue el día 8 de abril de 2022, el Departamento Deliberativo notificó la sanción de la respectiva Ordenanza, en la Sesión Ordinaria celebrada el día 7 del mismo mes y año, la que fue registrada por ese Cuerpo con el Nº 7313.\nQue dicha norma debe ser promulgada por el correspondiente acto administrativo.\nQue la presente medida se dicta en uso de las atribuciones otorgadas por el artículo 108º del Decreto-Ley N° 6769/58 (Ley Orgánica de las Municipalidades) (t.v.), asimismo, se dicta en los términos de la Ordenanza Nº 6613 promulgada por el Decreto Nº 537/17, y dentro de lo contemplado en el artículo Nº 1 de la Resolución Conjunta Nº 008/2018 (t.v.) de la Secretaría Técnica, Administrativa y Legal y la Secretaría de Modernización.\nQue la refrenda del presente acto administrativo debe realizarse en virtud de lo establecido en el Decreto N° 184/2022 (t.v.).\nPor ello,\nEL SEÑOR INTENDENTE MUNICIPAL DE CAMPANA, DECRETA:\nARTÍCULO 1º.-\nPromúlgase la Ordenanza Nº 7313 sancionada por el Departamento Deliberativo, en la Sesión Ordinaria celebrada el día 7 de abril de 2022.-\nARTÍCULO 2º.-\nRefréndase el presente Decreto por la Señora Secretaria Técnica, Administrativa y Legal Interina; y el Señor Jefe de Gabinete.-\nARTÍCULO 3º.-\nCúmplase, regístrese; comuníquese; publíquese y archívese.-\n\n[DOC 5]\nBoletines/Campana\nDecreto Nº231/22\nDecreto Nº 231/22\nCampana, 19/04/2022\n4016-22.666-0-2022\nVisto\nEl Decreto Ley Nº 6769/58 (Ley Orgánica de las Municipalidades) (t.v.), la Ordenanza Nº 6613 promulgada por el Decreto Nº 537/17, la Resolución Conjunta Nº 008/2018 (t.v.) de la Secretaría Técnica, Administrativa y Legal y la Secretaría de Modernización; el Decreto N° 184/2022 (t.v.); y el expediente Municipal Nº 4016-22.666-0-2022; y\nConsiderando\nQue mediante nota de fecha 21 de marzo de 2022, se elevó al Honorable Concejo Deliberante el Proyecto de Ordenanza, por el cual se propicia condonar la deuda correspondiente al año 2020, al Señor PAGURA Osvaldo, D.N.I. N° 4.742.332, respecto del pago de la Tasa por Servicios Generales, correspondiente al inmueble identificado catastralmente como: Circunscripción I, Sección D, Manzana 273, Parcela 1C, Cuenta N° 128958/0.\nQue el día 8 de abril de 2022, el Departamento Deliberativo notificó la sanción de la respectiva Ordenanza, en la Sesión Ordinaria celebrada el día 7 del mismo mes y año, la que fue registrada por ese Cuerpo con el Nº 7318.\nQue dicha norma debe ser promulgada por el correspondiente acto administrativo.\nQue la presente medida se dicta en uso de las atribuciones otorgadas por el artículo 108º del Decreto-Ley N° 6769/58 (Ley Orgánica de las Municipalidades) (t.v.), asimismo, se dicta en los términos de la Ordenanza Nº 6613 promulgada por el Decreto Nº 537/17, y dentro de lo contemplado en el artículo Nº 1 de la Resolución Conjunta Nº 008/2018 (t.v.) de la Secretaría Técnica, Administrativa y Legal y la Secretaría de Modernización.\nQue la refrenda del presente acto administrativo debe realizarse en virtud de lo establecido en el Decreto N° 184/2022 (t.v.).\nPor ello,\nEL SEÑOR INTENDENTE MUNICIPAL DE CAMPANA, DECRETA:\nARTÍCULO 1º.-\nPromúlgase la Ordenanza Nº 7318 sancionada por el Departamento Deliberativo, en la Sesión Ordinaria celebrada el día 7 de abril de 2022.-\nARTÍCULO 2º.-\nRefréndase el presente Decreto por la Señora Secretaria Técnica, Administrativa y Legal Interina; y el Señor Jefe de Gabinete.-\nARTÍCULO 3º.-\nCúmplase, regístrese; comuníquese; publíquese y archívese.-\n\n[DOC 6]\nBoletines/Campana\nDecreto Nº232/22\nDecreto Nº 232/22\nCampana, 19/04/2022\n4016-22.664-0-2022\nVisto\nEl Decreto Ley Nº 6769/58 (Ley Orgánica de las Municipalidades) (t.v.), la Ordenanza Nº 6613 promulgada por el Decreto Nº 537/17, la Resolución Conjunta Nº 008/2018 (t.v.) de la Secretaría Técnica, Administrativa y Legal y la Secretaría de Modernización; el Decreto N° 184/2022 (t.v.); y el expediente Municipal Nº 4016-22.664-0-2022; y\nConsiderando\nQue mediante nota de fecha 21 de marzo de 2022, se elevó al Honorable Concejo Deliberante el Proyecto de Ordenanza, por el cual se propicia condonar la deuda correspondiente al año 2020, a la Señora VÁSQUEZ Yésica Yolanda, D.N.I. N°30.966.946, respecto del pago de la Tasa por Servicios Generales, correspondiente al inmueble identificado catastralmente como: Circunscripción II, Sección E, Manzana 72c, Parcela 6, Cuenta N° 128070/0.\nQue el día 8 de abril de 2022, el Departamento Deliberativo notificó la sanción de la respectiva Ordenanza, en la Sesión Ordinaria celebrada el día 7 del mismo mes y año, la que fue registrada por ese Cuerpo con el Nº 7316.\nQue dicha norma debe ser promulgada por el correspondiente acto administrativo.\nQue la presente medida se dicta en uso de las atribuciones otorgadas por el artículo 108º del Decreto-Ley N° 6769/58 (Ley Orgánica de las Municipalidades) (t.v.), asimismo, se dicta en los términos de la Ordenanza Nº 6613 promulgada por el Decreto Nº 537/17, y dentro de lo contemplado en el artículo Nº 1 de la Resolución Conjunta Nº 008/2018 (t.v.) de la Secretaría Técnica, Administrativa y Legal y la Secretaría de Modernización.\nQue la refrenda del presente acto administrativo debe realizarse en virtud de lo establecido en el Decreto N° 184/2022 (t.v.).\nPor ello,\nEL SEÑOR INTENDENTE MUNICIPAL DE CAMPANA, DECRETA:\nARTÍCULO 1º.-\nPromúlgase la Ordenanza Nº 7316 sancionada por el Departamento Deliberativo, en la Sesión Ordinaria celebrada el día 7 de abril de 2022.-\nARTÍCULO 2º.-\nRefréndase el presente Decreto por la Señora Secretaria Técnica, Administrativa y Legal Interina; y el Señor Jefe de Gabinete.-\nARTÍCULO 3º.-\nCúmplase, regístrese; comuníquese; publíquese y archívese.-\n\n[DOC 7]\nBoletines/Campana\nDecreto Nº233/22\nDecreto Nº 233/22\nCampana, 19/04/2022\n4016-22.864-0-2022\nVisto\nEl Decreto Ley Nº 6769/58 (Ley Orgánica de las Municipalidades) (t.v.), la Ordenanza Nº 6613 promulgada por el Decreto Nº 537/17, la Resolución Conjunta Nº 008/2018 (t.v.) de la Secretaría Técnica, Administrativa y Legal y la Secretaría de Modernización; el Decreto N° 184/2022 (t.v.); y el expediente Municipal Nº 4016-22.864-0-2022; y\nConsiderando\nQue mediante nota de fecha 22 de marzo de 2022, se elevó al Honorable Concejo Deliberante el Proyecto de Ordenanza, por el cual se propicia condonar del pago de Patente de Rodado respecto de los períodos fiscales 2016 al 2021, a los ex soldados conscriptos combatientes y civiles de las Fuerzas Armadas y Seguridad que hayan participado de las acciones bélicas desarrolladas entre el 2 de abril y el 14 de junio de 1982, en el denominado Teatro de Operaciones Malvinas (T.O.M.) y aquellos que hubieren entrado efectivamente en combate bajo fuego enemigo en el área del Teatro de Operaciones del Atlántico Sur (T.O.A.S.) por la recuperación del ejercicio pleno de la soberanía sobre las Islas Malvinas, Georgias y Sandwich del Sur; autorizar al Departamento Ejecutivo Municipal a desistir del proceso judicial que se hubiera iniciado con motivo de las deudas originadas por los conceptos mencionados en el Artículo 1° de dicho Proyecto; asumiendo la Municipalidad de Campana los costos y costas generados; y disponer que el contribuyente que pretenda obtener dichos beneficios, deberá peticionar en forma expresa ante la Autoridad de Aplicación la concesión de la misma.\nQue el día 8 de abril de 2022, el Departamento Deliberativo notificó la sanción de la respectiva Ordenanza, en la Sesión Ordinaria celebrada el día 7 del mismo mes y año, la que fue registrada por ese Cuerpo con el Nº 7317.\nQue dicha norma debe ser promulgada por el correspondiente acto administrativo.\nQue la presente medida se dicta en uso de las atribuciones otorgadas por el artículo 108º del Decreto-Ley N° 6769/58 (Ley Orgánica de las Municipalidades) (t.v.), asimismo, se dicta en los términos de la Ordenanza Nº 6613 promulgada por el Decreto Nº 537/17, y dentro de lo contemplado en el artículo Nº 1 de la Resolución Conjunta Nº 008/2018 (t.v.) de la Secretaría Técnica, Administrativa y Legal y la Secretaría de Modernización.\nQue la refrenda del presente acto administrativo debe realizarse en virtud de lo establecido en el Decreto N° 184/2022 (t.v.).\nPor ello,\nEL SEÑOR INTENDENTE MUNICIPAL DE CAMPANA, DECRETA:\nARTÍCULO 1º.-\nPromúlgase la Ordenanza Nº 7317 sancionada por el Departamento Deliberativo, en la Sesión Ordinaria celebrada el día 7 de abril de 2022.-\nARTÍCULO 2º.-\nRefréndase el presente Decreto por la Señora Secretaria Técnica, Administrativa y Legal Interina; y el Señor Jefe de Gabinete.-\nARTÍCULO 3º.-\nCúmplase, regístrese; comuníquese; publíquese y archívese.-\n\n[DOC 8]\nBoletines/Campana\nDecreto Nº234/22\nDecreto Nº 234/22\nCampana, 19/04/2022\n4016-22.661-0-2022\nVisto\nEl Decreto Ley Nº 6769/58 (Ley Orgánica de las Municipalidades) (t.v.), la Ordenanza Nº 6613 promulgada por el Decreto Nº 537/17, la Resolución Conjunta Nº 008/2018 (t.v.) de la Secretaría Técnica, Administrativa y Legal y la Secretaría de Modernización; el Decreto N° 184/2022 (t.v.); y el expediente Municipal Nº 4016-22.661-0-2022; y\nConsiderando\nQue mediante nota de fecha 21 de marzo de 2022, se elevó al Honorable Concejo Deliberante el Proyecto de Ordenanza, por el cual se propicia condonar la deuda correspondiente a los períodos 11 y 12 del 2019 y período 2020, al Señor VASQUEZ, Justiniano Heraldo, D.N.I. N° 4.751.423, respecto del pago de la Tasa por Servicios Generales, correspondiente al inmueble identificado catastralmente como: Circunscripción. I, Sección H, Manzana 5d, Parcela 26, Cuenta: 130221/0.\nQue el día 8 de abril de 2022, el Departamento Deliberativo notificó la sanción de la respectiva Ordenanza, en la Sesión Ordinaria celebrada el día 7 del mismo mes y año, la que fue registrada por ese Cuerpo con el Nº 7319.\nQue dicha norma debe ser promulgada por el correspondiente acto administrativo.\nQue la presente medida se dicta en uso de las atribuciones otorgadas por el artículo 108º del Decreto-Ley N° 6769/58 (Ley Orgánica de las Municipalidades) (t.v.), asimismo, se dicta en los términos de la Ordenanza Nº 6613 promulgada por el Decreto Nº 537/17, y dentro de lo contemplado en el artículo Nº 1 de la Resolución Conjunta Nº 008/2018 (t.v.) de la Secretaría Técnica, Administrativa y Legal y la Secretaría de Modernización.\nQue la refrenda del presente acto administrativo debe realizarse en virtud de lo establecido en el Decreto N° 184/2022 (t.v.).\nPor ello,\nEL SEÑOR INTENDENTE MUNICIPAL DE CAMPANA, DECRETA:\nARTÍCULO 1º.-\nPromúlgase la Ordenanza Nº 7319 sancionada por el Departamento Deliberativo, en la Sesión Ordinaria celebrada el día 7 de abril de 2022.-\nARTÍCULO 2º.-\nRefréndase el presente Decreto por la Señora Secretaria Técnica, Administrativa y Legal Interina; y el Señor Jefe de Gabinete.-\nARTÍCULO 3º.-\nCúmplase, regístrese; comuníquese; publíquese y archívese.-\n\n[DOC 9]\nBoletines/Campana\nDecreto Nº235/22\nDecreto Nº 235/22\nCampana, 19/04/2022\n4016-18.623-0-2021 Alcance 1\nVisto\nEl Decreto Ley Nº 6769/58 (Ley Orgánica de las Municipalidades) (t.v.), la Ordenanza Nº 6613 promulgada por el Decreto Nº 537/17, la Resolución Conjunta Nº 008/2018 (t.v.) de la Secretaría Técnica, Administrativa y Legal y la Secretaría de Modernización; el Decreto N° 184/2022 (t.v.); y el expediente Municipal Nº 4016-18.623-0-2021 - Alcance 1; y\nConsiderando\nQue mediante nota de fecha 18 de marzo de 2022, se elevó al Honorable Concejo Deliberante el Proyecto de Ordenanza, por el cual se propicia convalidar en todas sus partes el Decreto N° 0861 BIS/2021 de fecha 30/11/2021, modificado mediante el Decreto 0025 BIS/2022 con fecha 17 de febrero de 2022, por el cual se establece un sistema de premios por recupero de tasa en mora y por fiscalización productiva para los empleados municipales que intervengan en forma directa en el aumento de la recaudación.\nQue el día 8 de abril de 2022, el Departamento Deliberativo notificó la sanción de la respectiva Ordenanza, en la Sesión Ordinaria celebrada el día 7 del mismo mes y año, la que fue registrada por ese Cuerpo con el Nº 7320.\nQue dicha norma debe ser promulgada por el correspondiente acto administrativo.\nQue la presente medida se dicta en uso de las atribuciones otorgadas por el artículo 108º del Decreto-Ley N° 6769/58 (Ley Orgánica de las Municipalidades) (t.v.), asimismo, se dicta en los términos de la Ordenanza Nº 6613 promulgada por el Decreto Nº 537/17, y dentro de lo contemplado en el artículo Nº 1 de la Resolución Conjunta Nº 008/2018 (t.v.) de la Secretaría Técnica, Administrativa y Legal y la Secretaría de Modernización.\nQue la refrenda del presente acto administrativo debe realizarse en virtud de lo establecido en el Decreto N° 184/2022 (t.v.).\nPor ello,\nEL SEÑOR INTENDENTE MUNICIPAL DE CAMPANA, DECRETA:\nARTÍCULO 1º.-\nPromúlgase la Ordenanza Nº 7320 sancionada por el Departamento Deliberativo, en la Sesión Ordinaria celebrada el día 7 de abril de 2022.-\nARTÍCULO 2º.-\nRefréndase el presente Decreto por la Señora Secretaria Técnica, Administrativa y Legal Interina; y el Señor Jefe de Gabinete.-\nARTÍCULO 3º.-\nCúmplase, regístrese; comuníquese; publíquese y archívese.-\n\n[DOC 10]\nBoletines/Campana\nDecreto Nº236/22\nDecreto Nº 236/22\nCampana, 19/04/2022\n4016-17.670-0-2021\nVisto\nEl Decreto Ley Nº 6769/58 (Ley Orgánica de las Municipalidades) (t.v.), la Ordenanza Nº 6613 promulgada por el Decreto Nº 537/17, la Resolución Conjunta Nº 008/2018 (t.v.) de la Secretaría Técnica, Administrativa y Legal y la Secretaría de Modernización; el Decreto N° 184/2022 (t.v.); y el expediente Municipal Nº 4016-17.670-0-2021; y\nConsiderando\nQue mediante nota de fecha 18 de marzo de 2022, se elevó al Honorable Concejo Deliberante el Proyecto de Ordenanza, por el cual se propicia convalidar en todas sus partes el DECTO-2022-35-E-MUNICAM-INT de fecha 01/02/2022, mediante el cual se establecen bonificaciones para los contribuyentes que abonen en forma anticipada, anual o semestral, la Tasa por Servicios Generales y por la Tasa por Conservación, Reparación y Mejorado de la Red Vial Municipal y Servicios Generales.\nQue el día 8 de abril de 2022, el Departamento Deliberativo notificó la sanción de la respectiva Ordenanza, en la Sesión Ordinaria celebrada el día 7 del mismo mes y año, la que fue registrada por ese Cuerpo con el Nº 7321.\nQue dicha norma debe ser promulgada por el correspondiente acto administrativo.\nQue la presente medida se dicta en uso de las atribuciones otorgadas por el artículo 108º del Decreto-Ley N° 6769/58 (Ley Orgánica de las Municipalidades) (t.v.), asimismo, se dicta en los términos de la Ordenanza Nº 6613 promulgada por el Decreto Nº 537/17, y dentro de lo contemplado en el artículo Nº 1 de la Resolución Conjunta Nº 008/2018 (t.v.) de la Secretaría Técnica, Administrativa y Legal y la Secretaría de Modernización.\nQue la refrenda del presente acto administrativo debe realizarse en virtud de lo establecido en el Decreto N° 184/2022 (t.v.).\nPor ello,\nEL SEÑOR INTENDENTE MUNICIPAL DE CAMPANA, DECRETA:\nARTÍCULO 1º.-\nPromúlgase la Ordenanza Nº 7321 sancionada por el Departamento Deliberativo, en la Sesión Ordinaria celebrada el día 7 de abril de 2022.-\nARTÍCULO 2º.-\nRefréndase el presente Decreto por la Señora Secretaria Técnica, Administrativa y Legal Interina; y el Señor Jefe de Gabinete.-\nARTÍCULO 3º.-\nCúmplase, regístrese; comuníquese; publíquese y archívese.-\n\n[DOC 11]\nBoletines/Campana\nDecreto Nº237/22\nDecreto Nº 237/22\nCampana, 19/04/2022\n4016-23.175-0-2022\nVisto\nEl Decreto Ley Nº 6769/58 (Ley Orgánica de las Municipalidades) (t.v.), la Ordenanza Nº 6613 promulgada por el Decreto Nº 537/17, la Resolución Conjunta Nº 008/2018 (t.v.) de la Secretaría Técnica, Administrativa y Legal y la Secretaría de Modernización; el Decreto N° 184/2022 (t.v.); y el expediente Municipal Nº 4016-23.175-0-2022; y\nConsiderando\nQue mediante nota de fecha 21 de marzo de 2022, se elevó al Honorable Concejo Deliberante el Proyecto de Ordenanza, por el cual se propicia convalidar en todas sus partes el Contrato Específico de Comodato, suscripto el día 7 de febrero de 2022, entre el Gobierno de la Ciudad Autónoma de Buenos Aires y la Municipalidad de Campana, cuya copia luce a fs. 3/6 del expediente de referencia.\nQue el día 8 de abril de 2022, el Departamento Deliberativo notificó la sanción de la respectiva Ordenanza, en la Sesión Ordinaria celebrada el día 7 del mismo mes y año, la que fue registrada por ese Cuerpo con el Nº 7322.\nQue dicha norma debe ser promulgada por el correspondiente acto administrativo.\nQue la presente medida se dicta en uso de las atribuciones otorgadas por el artículo 108º del Decreto-Ley N° 6769/58 (Ley Orgánica de las Municipalidades) (t.v.), asimismo, se dicta en los términos de la Ordenanza Nº 6613 promulgada por el Decreto Nº 537/17, y dentro de lo contemplado en el artículo Nº 1 de la Resolución Conjunta Nº 008/2018 (t.v.) de la Secretaría Técnica, Administrativa y Legal y la Secretaría de Modernización.\nQue la refrenda del presente acto administrativo debe realizarse en virtud de lo establecido en el Decreto N° 184/2022 (t.v.).\nPor ello,\nEL SEÑOR INTENDENTE MUNICIPAL DE CAMPANA, DECRETA:\nARTÍCULO 1º.-\nPromúlgase la Ordenanza Nº 7322 sancionada por el Departamento Deliberativo, en la Sesión Ordinaria celebrada el día 7 de abril de 2022.-\nARTÍCULO 2º.-\nRefréndase el presente Decreto por la Señora Secretaria Técnica, Administrativa y Legal Interina; y el Señor Jefe de Gabinete.-\nARTÍCULO 3º.-\nCúmplase, regístrese; comuníquese; publíquese y archívese.-\n\n[DOC 12]\nBoletines/Campana\nDecreto Nº238/22\nDecreto Nº 238/22\nCampana, 19/04/2022\n4016-23.194-0-2022\nVisto\nEl Decreto Ley Nº 6769/58 (Ley Orgánica de las Municipalidades) (t.v.), la Ordenanza Nº 6613 promulgada por el Decreto Nº 537/17, la Resolución Conjunta Nº 008/2018 (t.v.) de la Secretaría Técnica, Administrativa y Legal y la Secretaría de Modernización; el Decreto N° 184/2022 (t.v.); y el expediente Municipal Nº 4016-23.194-0-2022; y\nConsiderando\nQue mediante nota de fecha 18 de marzo de 2022, se elevó al Honorable Concejo Deliberante el Proyecto de Ordenanza, por el cual se propicia reconocer la deuda a LIMPIOLUX, por la prestación brindada por el servicio de limpieza general en el Hospital San José, dependiente de la Municipalidad de Campana, cuyo importe asciende a la suma de PESOS DOS MILLONES NOVECIENTOS NOVENTA Y OCHO MIL NOVECIENTOS OCHENTA Y CUATRO CON NOVENTA Y NUEVE CENTAVOS ($ 2.998.984,99), correspondiente al mes de noviembre del año 2021.\nQue el día 8 de abril de 2022, el Departamento Deliberativo notificó la sanción de la respectiva Ordenanza, en la Sesión Ordinaria celebrada el día 7 del mismo mes y año, la que fue registrada por ese Cuerpo con el Nº 7323.\nQue dicha norma debe ser promulgada por el correspondiente acto administrativo.\nQue la presente medida se dicta en uso de las atribuciones otorgadas por el artículo 108º del Decreto-Ley N° 6769/58 (Ley Orgánica de las Municipalidades) (t.v.), asimismo, se dicta en los términos de la Ordenanza Nº 6613 promulgada por el Decreto Nº 537/17, y dentro de lo contemplado en el artículo Nº 1 de la Resolución Conjunta Nº 008/2018 (t.v.) de la Secretaría Técnica, Administrativa y Legal y la Secretaría de Modernización.\nQue la refrenda del presente acto administrativo debe realizarse en virtud de lo establecido en el Decreto N° 184/2022 (t.v.).\nPor ello,\nEL SEÑOR INTENDENTE MUNICIPAL DE CAMPANA, DECRETA:\nARTÍCULO 1º.-\nPromúlgase la Ordenanza Nº 7323 sancionada por el Departamento Deliberativo, en la Sesión Ordinaria celebrada el día 7 de abril de 2022.-\nARTÍCULO 2º.-\nRefréndase el presente Decreto por la Señora Secretaria Técnica, Administrativa y Legal Interina; y el Señor Jefe de Gabinete.-\nARTÍCULO 3º.-\nCúmplase, regístrese; comuníquese; publíquese y archívese.-\n\n[DOC 13]\nBoletines/Campana\nDecreto Nº239/22\nDecreto Nº 239/22\nCampana, 19/04/2022\n4016-1931-22-1998\nVisto\nEl Decreto Ley Nº 6769/58 (Ley Orgánica de las Municipalidades) (t.v.), la Ordenanza Nº 6613 promulgada por el Decreto Nº 537/17, la Resolución Conjunta Nº 008/2018 (t.v.) de la Secretaría Técnica, Administrativa y Legal y la Secretaría de Modernización; el Decreto N° 184/2022 (t.v.); y el expediente Municipal Nº 4016-1931-1998; y\nConsiderando\nQue mediante nota de fecha 18 de marzo de 2022, se elevó al Honorable Concejo Deliberante el Proyecto de Ordenanza, por el cual se propicia prorrogar el plazo establecido en la Ordenanza N° 7209, hasta el 30 de Abril de 2023, para que el Departamento Ejecutivo efectúe los llamados a Licitación Pública que estimen convenientes, a fin de cubrir el Servicio Público de Transporte de Pasajeros en la Jurisdicción del Partido de Campana, con cuya adjudicación y real inicio de la prestación del mismo se dará por concluido el Estado de Emergencia dispuesto oportunamente; y autorizar al Departamento Ejecutivo a suscribir convenios ampliatorios para la prestación del mencionado Servicio con la Empresa Micro Omnibus Tigre S.A, con la Cooperativa de Trabajo 6 de Julio Limitada, con la Cooperativa de Trabajo 3 de Julio Limitada y con toda aquella otra Empresa de Transporte que preste servicios en esta Jurisdicción.\nQue el día 8 de abril de 2022, el Departamento Deliberativo notificó la sanción de la respectiva Ordenanza, en la Sesión Ordinaria celebrada el día 7 del mismo mes y año, la que fue registrada por ese Cuerpo con el Nº 7309.\nQue dicha norma debe ser promulgada por el correspondiente acto administrativo.\nQue la presente medida se dicta en uso de las atribuciones otorgadas por el artículo 108º del Decreto-Ley N° 6769/58 (Ley Orgánica de las Municipalidades) (t.v.), asimismo, se dicta en los términos de la Ordenanza Nº 6613 promulgada por el Decreto Nº 537/17, y dentro de lo contemplado en el artículo Nº 1 de la Resolución Conjunta Nº 008/2018 (t.v.) de la Secretaría Técnica, Administrativa y Legal y la Secretaría de Modernización.\nQue la refrenda del presente acto administrativo debe realizarse en virtud de lo establecido en el Decreto N° 184/2022 (t.v.).\nPor ello,\nEL SEÑOR INTENDENTE MUNICIPAL DE CAMPANA, DECRETA:\nARTÍCULO 1º.-\nPromúlgase la Ordenanza Nº 7309 sancionada por el Departamento Deliberativo, en la Sesión Ordinaria celebrada el día 7 de abril de 2022.-\nARTÍCULO 2º.-\nRefréndase el presente Decreto por la Señora Secretaria Técnica, Administrativa y Legal Interina; y el Señor Jefe de Gabinete.-\nARTÍCULO 3º.-\nCúmplase, regístrese; comuníquese; publíquese y archívese.-\n\n[DOC 14]\nBoletines/Campana\nDecreto Nº240/22\nDecreto Nº 240/22\nCampana, 19/04/2022\n4016-31.119-0-2016\nVisto\nEl Decreto Ley Nº 6769/58 (Ley Orgánica de las Municipalidades) (t.v.), la Ordenanza Nº 6613 promulgada por el Decreto Nº 537/17, la Resolución Conjunta Nº 008/2018 (t.v.) de la Secretaría Técnica, Administrativa y Legal y la Secretaría de Modernización; el Decreto N° 184/2022 (t.v.); y el expediente Municipal Nº 4016-31.119-0-2016; y\nConsiderando\nQue mediante nota de fecha 21 de marzo de 2022, se elevó al Honorable Concejo Deliberante el Proyecto de Ordenanza, por el cual se propicia condonar la deuda correspondiente a los años 2019 y 2021, a la Señora LANCIANI, María, D.N.I. N° 93.121.048, respecto del pago de la Tasa por Servicios Generales, correspondiente al inmueble identificado catastralmente como: Circunscripción I, Sección A, Manzana 80, Parcela 19 E, Cuenta N° 133947-0.\nQue el día 8 de abril de 2022, el Departamento Deliberativo notificó la sanción de la respectiva Ordenanza, en la Sesión Ordinaria celebrada el día 7 del mismo mes y año, la que fue registrada por ese Cuerpo con el Nº 7315.\nQue dicha norma debe ser promulgada por el correspondiente acto administrativo.\nQue la presente medida se dicta en uso de las atribuciones otorgadas por el artículo 108º del Decreto-Ley N° 6769/58 (Ley Orgánica de las Municipalidades) (t.v.), asimismo, se dicta en los términos de la Ordenanza Nº 6613 promulgada por el Decreto Nº 537/17, y dentro de lo contemplado en el artículo Nº 1 de la Resolución Conjunta Nº 008/2018 (t.v.) de la Secretaría Técnica, Administrativa y Legal y la Secretaría de Modernización.\nQue la refrenda del presente acto administrativo debe realizarse en virtud de lo establecido en el Decreto N° 184/2022 (t.v.).\nPor ello,\nEL SEÑOR INTENDENTE MUNICIPAL DE CAMPANA, DECRETA:\nARTÍCULO 1º.-\nPromúlgase la Ordenanza Nº 7315 sancionada por el Departamento Deliberativo, en la Sesión Ordinaria celebrada el día 7 de abril de 2022.-\nARTÍCULO 2º.-\nRefréndase el presente Decreto por la Señora Secretaria Técnica, Administrativa y Legal Interina; y el Señor Jefe de Gabinete.-\nARTÍCULO 3º.-\nCúmplase, regístrese; comuníquese; publíquese y archívese.-\n\n[DOC 15]\nBoletines/Campana\nDecreto Nº241/22\nDecreto Nº 241/22\nCampana, 19/04/2022\n4016-22.665-0-2022\nVisto\nEl Decreto Ley Nº 6769/58 (Ley Orgánica de las Municipalidades) (t.v.), la Ordenanza Nº 6613 promulgada por el Decreto Nº 537/17, la Resolución Conjunta Nº 008/2018 (t.v.) de la Secretaría Técnica, Administrativa y Legal y la Secretaría de Modernización; el Decreto N° 184/2022 (t.v.); y el expediente Municipal Nº 4016-22.665-0-2022; y\nConsiderando\nQue mediante nota de fecha 21 de marzo de 2022, se elevó al Honorable Concejo Deliberante el Proyecto de Ordenanza, por el cual se propicia condonar la deuda correspondiente al año 2020, a la Señora GUAZZONE Marta Liliana, D.N.I. N° 13.994.204, respecto del pago de la Tasa por Servicios Generales, correspondiente al inmueble identificado catastralmente como: Circunscripción I, Sección B, Manzana 111, Parcela 10b, Cuenta N° 122033/0.\nQue el día 8 de abril de 2022, el Departamento Deliberativo notificó la sanción de la respectiva Ordenanza, en la Sesión Ordinaria celebrada el día 7 del mismo mes y año, la que fue registrada por ese Cuerpo con el Nº 7314.\nQue dicha norma debe ser promulgada por el correspondiente acto administrativo.\nQue la presente medida se dicta en uso de las atribuciones otorgadas por el artículo 108º del Decreto-Ley N° 6769/58 (Ley Orgánica de las Municipalidades) (t.v.), asimismo, se dicta en los términos de la Ordenanza Nº 6613 promulgada por el Decreto Nº 537/17, y dentro de lo contemplado en el artículo Nº 1 de la Resolución Conjunta Nº 008/2018 (t.v.) de la Secretaría Técnica, Administrativa y Legal y la Secretaría de Modernización.\nQue la refrenda del presente acto administrativo debe realizarse en virtud de lo establecido en el Decreto N° 184/2022 (t.v.).\nPor ello,\nEL SEÑOR INTENDENTE MUNICIPAL DE CAMPANA, DECRETA:\nARTÍCULO 1º.-\nPromúlgase la Ordenanza Nº 7314 sancionada por el Departamento Deliberativo, en la Sesión Ordinaria celebrada el día 7 de abril de 2022.-\nARTÍCULO 2º.-\nRefréndase el presente Decreto por la Señora Secretaria Técnica, Administrativa y Legal Interina; y el Señor Jefe de Gabinete.-\nARTÍCULO 3º.-\nCúmplase, regístrese; comuníquese; publíquese y archívese.-\n\n[DOC 16]\nBoletines/Campana\nDecreto Nº242/22\nDecreto Nº 242/22\nCampana, 19/04/2022\n4016-38.070-0-2017\nVisto\nEl Decreto Ley Nº 6769/58 (Ley Orgánica de las Municipalidades) (t.v.), la Ordenanza Nº 6613 promulgada por el Decreto Nº 537/17, la Resolución Conjunta Nº 008/2018 (t.v.) de la Secretaría Técnica, Administrativa y Legal y la Secretaría de Modernización; el Decreto N° 184/2022 (t.v.); y el expediente Municipal Nº 4016-38.070-0-2017; y\nConsiderando\nQue mediante nota de fecha 21 de marzo de 2022, se elevó al Honorable Concejo Deliberante el Proyecto de Ordenanza, por el cual se propicia condonar la deuda correspondiente al año 2020, a la Señora FAGNANI María Elena Albertina, D.N.I. N° 5.175.864, respecto del pago de la Tasa por Servicios Generales, correspondiente al inmueble identificado catastralmente como: Circunscripción I, Sección G, Manzana 86a, Parcela 22, Cuenta N° 120741/0.\nQue el día 8 de abril de 2022, el Departamento Deliberativo notificó la sanción de la respectiva Ordenanza, en la Sesión Ordinaria celebrada el día 7 del mismo mes y año, la que fue registrada por ese Cuerpo con el Nº 7310.\nQue dicha norma debe ser promulgada por el correspondiente acto administrativo.\nQue la presente medida se dicta en uso de las atribuciones otorgadas por el artículo 108º del Decreto-Ley N° 6769/58 (Ley Orgánica de las Municipalidades) (t.v.), asimismo, se dicta en los términos de la Ordenanza Nº 6613 promulgada por el Decreto Nº 537/17, y dentro de lo contemplado en el artículo Nº 1 de la Resolución Conjunta Nº 008/2018 (t.v.) de la Secretaría Técnica, Administrativa y Legal y la Secretaría de Modernización.\nQue la refrenda del presente acto administrativo debe realizarse en virtud de lo establecido en el Decreto N° 184/2022 (t.v.).\nPor ello,\nEL SEÑOR INTENDENTE MUNICIPAL DE CAMPANA, DECRETA:\nARTÍCULO 1º.-\nPromúlgase la Ordenanza Nº 7310 sancionada por el Departamento Deliberativo, en la Sesión Ordinaria celebrada el día 7 de abril de 2022.-\nARTÍCULO 2º.-\nRefréndase el presente Decreto por la Señora Secretaria Técnica, Administrativa y Legal Interina; y el Señor Jefe de Gabinete.-\nARTÍCULO 3º.-\nCúmplase, regístrese; comuníquese; publíquese y archívese.-\n\n[DOC 17]\nBoletines/Campana\nDecreto Nº243/22\nDecreto Nº 243/22\nCampana, 19/04/2022\n4016-17.672-1-1995\nVisto\nEl Decreto Ley Nº 6769/58 (Ley Orgánica de las Municipalidades) (t.v.), la Ordenanza Nº 6613 promulgada por el Decreto Nº 537/17, la Resolución Conjunta Nº 008/2018 (t.v.) de la Secretaría Técnica, Administrativa y Legal y la Secretaría de Modernización; el Decreto N° 184/2022 (t.v.); y el expediente Municipal Nº 4016-17.672-1-1995; y\nConsiderando\nQue mediante nota de fecha 21 de marzo de 2022, se elevó al Honorable Concejo Deliberante el Proyecto de Ordenanza, por el cual se propicia condonar la deuda correspondiente a los períodos fiscales 2016, 2017 y 2020, a la Institución “INDEPENDIENTE ATHLETIC CLUB”, respecto del pago de la Tasa por Servicios Generales, correspondiente a un inmueble de su propiedad identificado catastralmente como: Circunscripción I, Sección B, Manzana 94, Parcela 15 - Cuenta N°: 112035/0.\nQue el día 8 de abril de 2022, el Departamento Deliberativo notificó la sanción de la respectiva Ordenanza, en la Sesión Ordinaria celebrada el día 7 del mismo mes y año, la que fue registrada por ese Cuerpo con el Nº 7312.\nQue dicha norma debe ser promulgada por el correspondiente acto administrativo.\nQue la presente medida se dicta en uso de las atribuciones otorgadas por el artículo 108º del Decreto-Ley N° 6769/58 (Ley Orgánica de las Municipalidades) (t.v.), asimismo, se dicta en los términos de la Ordenanza Nº 6613 promulgada por el Decreto Nº 537/17, y dentro de lo contemplado en el artículo Nº 1 de la Resolución Conjunta Nº 008/2018 (t.v.) de la Secretaría Técnica, Administrativa y Legal y la Secretaría de Modernización.\nQue la refrenda del presente acto administrativo debe realizarse en virtud de lo establecido en el Decreto N° 184/2022 (t.v.).\nPor ello,\nEL SEÑOR INTENDENTE MUNICIPAL DE CAMPANA, DECRETA:\nARTÍCULO 1º.-\nPromúlgase la Ordenanza Nº 7312 sancionada por el Departamento Deliberativo, en la Sesión Ordinaria celebrada el día 7 de abril de 2022.-\nARTÍCULO 2º.-\nRefréndase el presente Decreto por la Señora Secretaria Técnica, Administrativa y Legal Interina; y el Señor Jefe de Gabinete.-\nARTÍCULO 3º.-\nCúmplase, regístrese; comuníquese; publíquese y archívese.-\n\n[DOC 18]\nBoletines/Campana\nDecreto Nº244/22\nDecreto Nº 244/22\nCampana, 19/04/2022\nExpediente 19635/2015 Designación Lurbe.\nVisto\nLa Constitución de la Provincia de Buenos Aires, el Decreto – Ley N° 6769/1958 – Ley Orgánica de las Municipalidades (t.v), la Ley Provincial N° 14.656, la estructura orgánica funcional del Departamento Ejecutivo, aprobada por el Decreto N° 1170/2019 (t.v.), la Ordenanza Nº 6613 promulgada por el Decreto Nº 537/17, la Resolución Conjunta Nº 008/2018 (t.v.) de la Secretaría Técnica, Administrativa y Legal y la Secretaría de Modernización, el Decreto N° 184/2022 (t.v), el Expediente Municipal N° 4016 – 19635 - 2015; y\nConsiderando\nQue se encuentra vacante el cargo de Subdirector de Centro de Monitoreo Público, Subsecretaría de Planificación y Coordinación Operativa y U.P.L, Secretaría de Seguridad y Prevención Ciudadana, Jefatura de Gabinete.\nQue la mencionada Secretaría solicita se designe como titular del referido cargo al Sr. Carlos Antonio LURBE, quien reúne las condiciones suficientes y apropiadas para cubrirlo.\nQue corresponde reservar al Sr. LURBE el cargo con estabilidad de la Planta Permanente de Personal, como Servicio VI (Personal de Servicio) – Clase VI – Agrupamiento Personal de Servicio, con 48 horas semanales de labor, dependiente de la Subdirección de Centro de Monitoreo Público, Subsecretaría de Planificación y Coordinación Operativa y U.P.L., Secretaría de Seguridad y Prevención Ciudadana, Jefatura de Gabinete del que es titular, mientras perdure su desempeño en las funciones sin estabilidad citadas precedentemente.\nQue, en función de ello, corresponde dictar el pertinente acto administrativo.\nQue la Dirección General de Asuntos Jurídicos, Administrativos, Legislativos y Empleo Público interviene y obra dictamen.\nQue la presente medida se dicta en uso de las atribuciones otorgadas por el artículo 108º del Decreto Ley 6769/58 (Ley Orgánica de las Municipalidades) (t.v), asimismo, se dicta en los términos de la Ordenanza Nº 6613, promulgada por el Decreto Nº 537/17, y dentro de lo contemplado en el artículo Nº 1 de la Resolución Conjunta Nº 008/2018 (t.v.) de la Secretaría Técnica, Administrativa y Legal y la Secretaría de Modernización.\nQue en consecuencia, la refrenda del presente acto administrativo se debe realizar en virtud de lo establecido en el Decreto N° 184/2022 (t.v).\nPor ello,\nEL SEÑOR INTENDENTE MUNICIPAL DE CAMPANA, DECRETA:\nARTÍCULO 1º.-\nDesígnase con retroactividad al 1° de enero de 2022, como Personal Sin Estabilidad, en el cargo de Subdirector de Centro de Monitoreo Público al Sr. Carlos Antonio LURBE (D.N.I. 25.691.297 – Clase 1977), legajo personal N° 6745, dependiente de la Subsecretaría de Planificación y Coordinación Operativa y U.P.L, Secretaría de Seguridad y Prevención Ciudadana, Jefatura de Gabinete, en un todo de acuerdo a lo actuado en el Expediente Municipal N° 4016-19635-2015.-\nARTÍCULO 2°.-\nResérvase, el cargo con estabilidad de la Planta Permanente de Personal, como Servicio VI (Personal de Servicio) – Clase VI – Agrupamiento Personal de Servicio, con 48 horas semanales de labor, dependiente de la Subdirección de Centro de Monitoreo Público, Subsecretaría de Planificación y Coordinación Operativa y U.P.L., Secretaría de Seguridad y Prevención Ciudadana, Jefatura de Gabinete, del que es titular, al Sr. Carlos Antonio LURBE (D.N.I. 25.691.297 – Clase 1977), legajo personal N° 6745, mientras perdure su desempeño en las funciones que le han sido asignadas en el artículo 1° de este Decreto.-\nARTÍCULO 3º-\nEstablécese los fondos necesarios para dar cumplimiento a lo dispuesto en este Decreto se tomarán de la categoría programática correspondiente a la Jurisdicción 1110114000 – Secretaría de Prevención Ciudadana del Presupuesto General de Gastos para el año 2022.-\nARTÍCULO 4º.-\nFíjase un plazo improrrogable de treinta (30) días, a partir de la fecha de notificación de este Decreto, para que el Sr. Carlos Antonio LURBE, designado en el artículo 1º, en caso de estar alcanzada por las normas legales vigentes en materia de incompatibilidad, presente la opción pertinente, quedando la designación condicionada a dicha presentación.-\nARTÍCULO 5º.-\nRefréndase el presente Decreto por la Señora Secretaria Técnica, Administrativa y Legal Interina, el Señor Secretario de Economía y Hacienda y el Señor Jefe de Gabinete.-\nARTÍCULO 6º.-\nRegístrese; comuníquese; notifíquese; publíquese y archívese.-\n\n[DOC 19]\nBoletines/Campana\nDecreto Nº245/22\nDecreto Nº 245/22\nCampana, 19/04/2022\nExpediente Electrónico EX-2022-00018840- -MUNICAM-SMESA#DGAA\nVisto\nLa Ley Provincial N° 14.656, el Decreto-Ley 6769/58 (Ley Orgánica de las Municipalidades) (t.v), la Ordenanza Nº 6613 promulgada por el Decreto Nº 537/17, la Resolución Conjunta Nº 008/2018 (t.v.) de la Secretaría Técnica, Administrativa y Legal y la Secretaría de Modernización, el Decreto N° 184/2022 (t.v.), el EX-2022-00018840-MUNICAMSMESA#DGAA; y\nConsiderando\nQue la Srta. Florencia BORRACCINI solicita se le reconozcan los servicios prestados en el Gobierno de la Ciudad de Buenos Aires.\nQue luce certificado emitido por el citado Organismo, en el que consta que la Srta. BORRACCINI prestó servicios en el mismo.\nQue debe reconocérsele los servicios prestados en el citado organismo.\nQue, según constancias obrantes en la Dirección General de Recursos Humanos, la Srta. Florencia BORRACCINI presta servicios en la Planta Permanente de Personal, en la Carrera Profesional Hospitalaria, como Médica – Grado Asistente con 36 horas semanales, dependiente del Servicio Centros de Atención Primaria de la Salud (C.A.P.S.), Dirección de Salud Comunitaria de la Unidad Hospitalaria San José, Subsecretaría de Salud, Secretaría de Salud, Jefatura de Gabinete, desde el 18 de marzo del 2019, sin reconocimientos de servicios previos.\nQue se le deben reconocer a la Srta. BORRACCINI, a partir del 18 de marzo del 2022, CINCO (5) AÑOS, NUEVE (9) MESES y DIECISIETE (17) DIAS por los servicios prestados en el Gobierno de la Ciudad de Buenos Aires, a efectos de ser computados para el otorgamiento de la licencia para descanso anual y en caso de corresponder para el pago del Adicional por Antigüedad, situación contemplada en el inciso h) del artículo 6°, inciso b) del artículo 72 y en los artículos 79 y 80 de la Ley Provincial N° 14.656.\nQue la Dirección General de Asuntos Jurídicos, Administrativos, Legislativos y Empleo Público interviene y obra dictamen.\nQue la presente medida se dicta en uso de las atribuciones otorgadas por el artículo 108º del Decreto Ley 6769/58 (Ley Orgánica de las Municipalidades) (t.v), asimismo, se dicta en los términos de la Ordenanza Nº 6613, promulgada por el Decreto Nº 537/17, y dentro de lo contemplado en el artículo Nº 1 de la Resolución Conjunta Nº 008/2018 (t.v.) de la Secretaría Técnica, Administrativa y Legal y la Secretaría de Modernización.\nQue la refrenda del presente acto administrativo se debe realizar en virtud de lo establecido en el Decreto N° 184/2022 (t.v.).\nPor ello,\nEL SEÑOR INTENDENTE MUNICIPAL DE CAMPANA, DECRETA:\nARTÍCULO 1º.-\nReconócese a la Srta. Florencia BORRACCINI (D.N.I. 31.281.577), legajo personal N° 7495 quien revista en la Planta Permanente de Personal, en la Carrera Profesional Hospitalaria, como Médica – Grado Asistente con 36 horas semanales, dependiente del Servicio Centros de Atención Primaria de la Salud (C.A.P.S.), Dirección de Salud Comunitaria de la Unidad Hospitalaria San José, Subsecretaría de Salud, Secretaría de Salud, Jefatura de Gabinete, CINCO (5) AÑOS, NUEVE (9) MESES y DIECISIETE (17) DIAS por los servicios prestados en el Gobierno de la Ciudad de Buenos Aires, a efectos de ser computados para el otorgamiento de la licencia para descanso anual y en caso de corresponder para el pago del Adicional por Antigüedad, situación contemplada en el inciso h) del artículo 6°, inciso b) del artículo 72 y en los artículos 79 y 80 de la Ley Provincial N° 14.656.-\nARTÍCULO 2º.-\nEstablécese que las disposiciones de este Decreto rigen con retroactividad al 18 de marzo de 2022.-\nARTÍCULO 3º.-\nRefréndase el presente Decreto por la Señora Secretaria Técnica, Administrativa y Legal Interina, el Señor Secretario de Economía y Hacienda y el Señor Jefe de Gabinete. -\nARTÍCULO 4°.-\nRegístrese; comuníquese; notifíquese; publíquese; y archívese.-\n\n[DOC 20]\nBoletines/Campana\nDecreto Nº246/22\nDecreto Nº 246/22\nCampana, 19/04/2022\nExpediente Electrónico EX-2019-00024875- -MUNICAM-SMESA#DGAA\nVisto\nLa Ley Provincial N° 14.656, el Decreto-Ley 6769/58 (Ley Orgánica de las Municipalidades) (t.v), el Convenio de la “Convención Colectiva de Trabajadores Municipales” y su similar modificatoria, suscriptas el 30 de octubre de 2015 y el 17 de noviembre del mismo año respectivamente, en el marco previsto por dicha Ley y convalidados por Ordenanza N° 6412/2015\", la Ordenanza Nº 6613 promulgada por el Decreto Nº 537/17, la Resolución Conjunta Nº 008/2018 (t.v.) de la Secretaría Técnica, Administrativa y Legal y la Secretaría de Modernización, el Decreto N° 184/2022 (t.v.), el EX-2019- 00024875- -MUNICAM-SMESA#DGAA; y\nConsiderando\nQue obra la renuncia presentada por la Sra. Sara Isabel AGUILAR, para hacerse efectiva a partir del 21 de febrero del 2022.\nQue la Dirección de General de Recursos Humanos informa que la aludida trabajadora revistaba en la Planta Temporaria de Personal, como Idóneo (Idóneo en Deportes) –Clase II – Personal Educación No Formal, con ochenta y ocho (88) horas mensuales, en la Dirección de Deporte, dependiente de la Subsecretaría de Cultura y Educación, Secretaría de Inclusión, Educación y Cultura, Jefatura de Gabinete.\nQue, en función de ello, corresponde dictar el pertinente acto administrativo.\nQue la Dirección General de Asuntos Jurídicos, Administrativos, Legislativos y Empleo Público interviene y obra dictamen.\nQue la presente medida se dicta en uso de las atribuciones otorgadas por el artículo 108º del Decreto Ley 6769/58 (Ley Orgánica de las Municipalidades) (t.v), asimismo, se dicta en los términos de la Ordenanza Nº 6613, promulgada por el Decreto Nº 537/17, y dentro de lo contemplado en el artículo Nº 1 de la Resolución Conjunta Nº 008/2018 (t.v.) de la Secretaría Técnica, Administrativa y Legal y la Secretaría de Modernización.\nQue en consecuencia, la refrenda del presente acto administrativo se debe realizar en virtud de lo establecido en el Decreto N° 184/2022 (t.v).\nPor ello,\nEL SEÑOR INTENDENTE MUNICIPAL DE CAMPANA, DECRETA:\nARTÍCULO 1º.-\nAcéptase con retroactividad al 21 de febrero de 2022, la renuncia presentada por la Sra. Sara Isabel AGUILAR (D.N.I. 25.829.152), legajo personal N° 7488, al cargo que revistaba en la Planta Temporaria de Personal, como Idóneo (Idóneo en Deportes) –Clase II – Personal Educación No Formal, con ochenta y ocho (88) horas mensuales, en la Dirección de Deporte, dependiente de la Subsecretaría de Cultura y Educación, Secretaría de Inclusión, Educación y Cultura, Jefatura de Gabinete.\nARTÍCULO 2º.-\nRefréndase el presente Decreto por la Señora Secretaria Técnica, Administrativa y Legal Interina, el Señor Secretario de Economía y Hacienda y el Señor Jefe de Gabinete.-\nARTÍCULO 3º.-\nRegístrese; comuníquese; notifíquese; publíquese y archívese.-\n\n[DOC 21]\nBoletines/Campana\nDecreto Nº247/22\nDecreto Nº 247/22\nCampana, 19/04/2022\nExpediente 23714/2022 Montebio febrero/2022\nVisto\nEl Decreto-Ley N° 6769/58 (Ley Orgánica de las Municipalidades de la Provincia de Buenos Aires) (t.v), la Ordenanza Nº 6613 promulgada por el Decreto Nº 537/2017, la Resolución Conjunta Nº 008/2018 de la Secretaría Técnica, Administrativa y Legal y la Secretaría de Modernización (t.v.) y los expedientes municipales 4016-16687-2020, 4016- 22589-2022, 4016-23714-2022; y\nConsiderando\nQue mediante DECTO-2021-454-E-MUNICAM-INT del 19 de Julio de 2021, se aprobó la contratación de los servicios “Contratación de Equipo Autoanalizador Año 2021”.\nQue dicha contratación finalizó con fecha 31 de diciembre de 2021.\nQue conforme surge del informe emitido por la Secretaría de Salud a fs. 2, el servicio público de prestaciones de salud, brindado por el Hospital San José, dependientes de la Municipalidad de Campana, es un servicio ininterrumpible, y para cumplir adecuadamente con la prestación de dicho servicio público, es necesaria la provisión permanente de determinados insumos indispensables, entre ellos, locación de un Equipo Autoanalizador, automático, multiparamétrico, discreto y selectivo para química clínica y sus reactivos.\nQue por expediente Municipal Nº 4016-22589/2022, se inició el proceso administrativo correspondiente para la contratación de dicho servicio para el corriente ejercicio, el cual actualmente se encuentra en pleno trámite.\nQue durante el mes de Febrero de 2022 se siguió prestando dicho servicio.\nQue a fs. 3/5 lucen los presupuestos de la empresa MONTEBIO SRL.\nQue el monto total adeudado asciende a la suma de PESOS UN MILLON TRESCIENTOS OCHENTA Y DOS MIL CIENTO SETENTA Y NUEVE CON CINCUENTA Y TRES CENTAVOS ($1.382.179,53.-), conforme obra a fs 6, del presente expediente.\nQue a fs. 8 obra la Solicitud de Pedido Nº 1092.\nQue a fs. 13 la Dirección de Presupuesto Municipal ratifica imputación presupuestaria.\nQue a fs. 14/15 luce Solicitud de Gastos N° 1 - 1070.\nQue a fs. 16 Contaduría Municipal no posee objeciones contables que formular.\nQue a fs. 17 Secretaría de Economía y Hacienda no posee objeciones económicas ni financieras.\nQue a fs. 18 la Dirección de Compras no posee objeciones.\nQue la Jefatura de Gabinete toma conocimiento de las actuaciones.\nQue la Dirección General de Asuntos Jurídicos, Legislativos, Administrativos y Empleo Público intervino, obrando dictamen.\nQue la presente medida se dicta en uso de las atribuciones otorgadas por el artículo 108º del Decreto-Ley Nº 6769/58 (Ley Orgánica de las Municipalidades) (t.v), asimismo se dicta en los términos de la Ordenanza N° 6613 promulgada por Decreto N° 537/17, y dentro de lo contemplado en el artículo N° 1 de la Resolución Conjunta N° 008/2018 de la Secretaría Técnica, Administrativa y Legal y la Secretaría de Modernización (t.v.).\nQue en consecuencia, la refrenda del presente acto administrativo se debe realizar en virtud de lo establecido en el Decreto N° 184/2022 (t.v.).\nPor ello,\nEL SEÑOR INTENDENTE MUNICIPAL DE CAMPANA, DECRETA:\nARTÍCULO 1°.-\nReconócese el pago de servicios a la firma Montebio S.R.L, CUIT N° 30708250062, por la prestación del “Alquiler de equipamiento hospitalario-equipo autoanalizador, automático, multiparamétrico, discreto y selectivo para química clínica y sus reactivos” para la Unidad Hospitalaria San José, durante el mes de Febrero 2022, por la suma de PESOS UN MILLON TRESCIENTOS OCHENTA Y DOS MIL CIENTO SETENTA Y NUEVE CON CINCUENTA Y TRES CENTAVOS ($1.382.179,53.-), en un todo de acuerdo a lo actuado en el expediente N° 4016-23714-2022, y según se consigna en la siguiente factura que se detalla a continuación:\na\n. Factura B-0005-00000031 de fecha 31/03/2022, por Alquiler de equipamiento hospitalario-equipo autoanalizador, automático, multiparamétrico, discreto y selectivo para química clínica y sus reactivos, correspondiente al mes de Febrero 2022.\nARTÍCULO 2°.-\nAutorízase a pagar a la firma Montebio S.R.L, CUIT N°30708250062, el importe mencionado en el artículo anterior, debiendo emitirse por Secretaría de Economía y Hacienda, y por intermedio de las dependencias que correspondan, las solicitudes y órdenes correspondientes a su efectivización.\nARTÍCULO 3°.-\nEstablécese que los fondos necesarios para dar cumplimiento a lo dispuesto en el artículo 1º se tomaran de la Jurisdicción 1110105000 Secretaría de Salud, Categoría Programática 18.13.00 “Laboratorio U.H.S.J”, Partida Presupuestaria 3.2.9.0 “Alquileres y Derechos-Otros”, Fuente de Financiamiento 110, Tesoro Municipal del Presupuesto General de Gastos para el Ejercicio 2022.-\nARTÍCULO 4º.-\nRefréndase el presente Decreto por la Señora Secretaria Técnica, Administrativa y Legal interina; la Señora Secretaria de Salud; el Señor Secretario de Economía y Hacienda; y el Señor Jefe de Gabinete.-\nARTÍCULO 5°.-\nRegístrese, comuníquese, notifíquese, publíquese y archívese.-\n\n[DOC 22]\nBoletines/Campana\nDecreto Nº248/22\nDecreto Nº 248/22\nCampana, 19/04/2022\nExpediente 23871/2022 Registro de Mayores Contribuyentes\nVisto\nLa Constitución de la Provincia de Buenos Aires; el Decreto-Ley 6769/58 (Ley Orgánica de las Municipalidades) (t.v.); la Ordenanza N° 6613 promulgada por Decreto N° 537/17; la Resolución Conjunta Nº 8/2018 (t.v.) de la Secretaría Técnica, Administrativa y Legal y la Secretaría de Modernización (t.v), el Decreto N° 184/2022 (t.v.), y el Expediente Municipal N° 4016-23871-0-2022; y\nConsiderando\nQue en virtud de lo dispuesto en el artículo 93 Decreto-Ley 6769/58 (Ley Orgánica de las Municipalidades) (t.v.) y a los fines previstos en los incisos 2) y 3) del artículo 193 de la Constitución de la Provincia de Buenos Aires, resulta necesario proceder a la integración de la Asamblea de Concejales y Mayores Contribuyentes.\nQue a fin de posibilitar la inscripción de los contribuyentes que reúnan los requisitos determinados en el artículo 93, corresponde habilitar un registro especial, conforme lo normado en el artículo 94 de dicho cuerpo normativo, observando que no podrán inscribirse en él quienes se encuentren alcanzados por lo dispuesto en su inciso 2.\nQue la Dirección General de Asuntos Jurídicos, Administrativos, Legislativos y Empleo Público interviene y obra dictamen.\nQue resulta procedente el dictado del pertinente acto administrativo.\nQue la presente medida se dicta en uso de las atribuciones otorgadas por el artículo 108° del Decreto Ley 6769/58 (Ley Orgánica de las Municipalidades) (t.v), asimismo se dicta en los términos de la Ordenanza N° 6613, promulgada por Decreto N°537/17, dentro de lo contemplado en el artículo N° 1 de la Resolución Conjunta N° 8/2018 de la Secretaría Técnica, Administrativa y Legal y la Secretaría de Modernización (t.v.).\nQue la refrenda del presente acto administrativo debe realizarse en virtud de lo establecido en el Decreto N° 184/2022 (t.v.).\nPor ello,\nEL SEÑOR INTENDENTE MUNICIPAL DE CAMPANA, DECRETA:\nARTÍCULO 1º.-\nHabilítase a partir del 1° de mayo de 2022 y hasta el día 15 del mismo mes y año inclusive, el Registro Especial de Mayores Contribuyentes, de acuerdo a lo dispuesto en los artículos 93 y 94 del Decreto-Ley Nº 6.769/58 (Ley Orgánica de las Municipalidades) (t.v.), y a los fines previstos en los incisos 2) y 3) del artículo 193 de la Constitución de la Provincia de Buenos Aires, en un todo de acuerdo con lo actuado en el Expediente Municipal Nº:4016-23871-0-2022.-\nARTÍCULO 2º.-\nDispónese que el Registro Especial de Mayores Contribuyentes estará a disposición para su inscripción, en la oficina de la Secretaría Técnica, Administrativa y Legal, sita en Avda. Intendente Jorge Rubén Varela N° 371, de esta Ciudad, durante el período señalado en el artículo 1°, de lunes a viernes hábiles, en el horario de 10.00 hs. a 12.00 hs. con turno previo. -\nARTÍCULO 3º.-\nSolicítase a la Dirección de Prensa y Difusión la publicación de avisos en un (1) diario o periódico de esta ciudad, durante el término de tres (3) días. -\nARTÍCULO 4º.-\nRefréndase el presente Decreto por la Señora Secretaria Técnica, Administrativa y Legal, y el Señor Jefe de Gabinete. -\nARTÍCULO 5º.-\nRegístrese; comuníquese; publíquese; remítase copia al Departamento Deliberativo y archívese. -\n\n[DOC 23]\nBoletines/Campana\nDecreto Nº249/22\nDecreto Nº 249/22\nCampana, 19/04/2022\nExpediente 23712/2022 Camión equipado C/Baranda\nVisto\nEl Decreto-Ley Nº 6769/58 (Ley Orgánica de las Municipalidades) (t.v.), el Reglamento de Contabilidad y Disposiciones de Administración para las Municipalidades de la Provincia de Buenos Aires, la Ordenanza Nº 6613 promulgada por el Decreto Nº 537/2017, la Resolución Conjunta Nº 008/2018 de la Secretaría Técnica, Administrativa y Legal y la Secretaría de Modernización (t.v.), el Decreto 184/2022 (t.v.), el Expediente Municipal Nº 4016-23712-2022; y\nConsiderando\nQue la Secretaría de Espacio Público y Descentralización propicia las actuaciones para la “Adquisición de camión equipado con baranda baja e hidroelevador y barquilla” emitiendo informe a fs. 2 mediante el cual manifiesta la necesidad de efectuar la adquisición urgente de del camión a efectos de asegurar que los vecinos cuenten en todo momento con el óptimo mantenimiento de los espacios verdes de nuestra ciudad.\nQue a fs. 4 la Dirección de Compras manifiesta que habiendo tomado vista del expediente, ante la imperiosa necesidad de dar solución a la urgencia planteada por la Secretaría de Espacio Público y Descentralización, sugiere hacer uso del Artículo 156º inciso 10 del Decreto-Ley N° 6769/58 (Ley Orgánica de las Municipalidades) (t.v.).\nQue a fs. 5 la Dirección de Presupuesto Municipal informa la estructura programática a la cual deberá afectarse la erogación en cuestión.\nQue a fs. 7 luce Solicitud de Pedido Nº 1069, por la suma de Pesos Quince Millones Veinticinco Mil Setecientos Noventa y Ocho con Cero Centavos ($ 15.025.798,00.-).\nQue a fs. 12/13 luce Solicitud de Gastos N° 1-1048 emitida por la suma total de Quince Millones Veinticinco Mil Setecientos Noventa y Ocho con Cero Centavos ($ 15.025.798,00.-).\nQue a fs. 14 la Contaduría Municipal toma conocimiento e informa que no posee objeciones de carácter contable que formular.\nQue a fs. 15 la Secretaría de Economía y Hacienda consigna que no posee objeciones económicas ni financieras que formular.\nQue a fs. 16/21 obran las cotizaciones presentadas por los proveedores BESTEN HANDLER S.A, HAUSWAGENPILAR S.A y COLCAR MERBUS S.A, respectivamente.\nQue a fs. 22 luce Acta de Apertura de fecha 06 de abril de 2022.\nQue a fs. 23 luce Cuadro Comparativo emitido por la Dirección de Compras.\nQue a fs. 24 la Dirección de Compras informa que los precios cotizados se ajustan a los valores vigentes en el mercado a la fecha de la presente compulsa de precios, y asimismo manifiesta que dos de los tres oferentes superan el valor del presupuesto oficial.\nQue a fs. 25 la Contaduría Municipal toma conocimiento e informa que analizadas las propuestas presentadas los precios cotizados son vigentes en el mercado a la fecha de compulsa de precios, por lo que no existen objeciones de carácter contable.\nQue a fs. 27 luce Informe Técnico de la Secretaría de Espacio Público y Descentralización, donde manifiesta que los precios son los corrientes en plaza a la fecha de la presente compulsa, recomendando adjudicar a la oferta económica de menor valor.\nQue a fs. 29 luce informe de la Dirección de Compras, donde sugiere que la propuesta más conveniente y oportuna para la adquisición que se pretende realizar en virtud del Art. 156º Inc.) 10 Decreto Ley Nº 6768/58 de la Ley Orgánica de las Municipalidades (t.v.) está dada por el proveedor BESTEN HANDLER S.A (C.U.I.T N° 30-71556133-2) por la suma total de Pesos Quince Millones Veinticinco Mil Setecientos Noventa y Ocho con Cero Centavos ($ 15.025.798,00.-).\nQue la Jefatura de Gabinete toma conocimiento, otorgando continuidad a las actuaciones.\nQue la Dirección General de Asuntos Jurídicos, Administrativo, Legislativos y Empleo Público interviene y obra dictamen.\nQue el plexo normativo del Reglamento de Contabilidad para las Municipalidades de la Provincia de Buenos Aires regula el procedimiento de adquisición de bienes y servicios que rige esta Municipalidad.\nQue el artículo 156 del Decreto-Ley Nº 6769/58 (Ley Orgánica de las Municipalidades) (t.v.) establece que ¨Con excepción a lo prescripto en el artículo 151° sobre licitaciones y concursos, se admitirán compras y contrataciones directas en los siguientes casos: inciso 10º) Las adquisiciones de bienes de valor corriente en plaza, en las condiciones comerciales de oferta más convenientes en el mercado, cualquiera sea su monto¨.\nQue resulta necesario proceder al dictado del pertinente acto administrativo\nQue la presente medida se dicta en uso de las atribuciones otorgadas por el artículo 108º del Decreto-Ley N° 6769/58 (Ley Orgánica de las Municipalidades) (t.v.), asimismo se dicta en los términos de la Ordenanza Nº 6613 promulgada por el Decreto Nº 537/17, y dentro de lo contemplado en el artículo Nº 1 de la Resolución Conjunta Nº 008/2018 de la Secretaría Técnica, Administrativa y Legal y la Secretaría de Modernización (t.v.).\nQue en consecuencia, la refrenda del presente acto administrativo se debe realizar en virtud de lo establecido en el Decreto N° 184/2022 (t.v).\nPor ello,\nEL SEÑOR INTENDENTE MUNICIPAL DE CAMPANA, DECRETA:\nARTÍCULO 1º.-\nDispónese la Compra Directa al proveedor BESTEN HANDLER S.A (C.U.I.T N° 30-71556133-2), para la “Adquisición de camión equipado con baranda baja e hidroelevador y barquilla”, por la suma total de Pesos Quince Millones Veinticinco Mil Setecientos Noventa y Ocho con Cero Centavos ($ 15.025.798,00.-), incluido el Impuesto al Valor Agregado (I.V.A.), en el marco del artículo 156° inciso 10 del Decreto – Ley N° 6769/58 Ley Orgánica de las Municipalidades) (t.v.), en un todo de acuerdo con lo actuado en el Expediente Municipal N° 4016- 23712-2022.-\nARTÍCULO 2º.-\nEstablécese que los fondos necesarios para el pago de lo dispuesto en el artículo anterior se tomarán de la Jurisdicción 1110125000 “Secretaría de Espacio Público y Descentralización”, Categoría Programática 24.00.00 “Parques Paseos y Jardines”, Fuente de Financiamiento 110 “Tesoro Municipal”, Partida Presupuestaria 4.3.2.0 “Equipo de Transporte, Tracción y Elevación”, del Presupuesto General de Gastos para el año 2022.-\nARTÍCULO 3º.-\nRefréndase el presente Decreto por la Señora Secretaria Técnica, Administrativa y Legal Interina, el Señor Secretario de Espacio Público y Descentralización, el Señor Secretario de Economía y Hacienda y el Señor Jefe de Gabinete.-\nARTÍCULO 4º.-\nRegístrese; comuníquese; notifíquese; publíquese y archívese. -\n"
}