{
  "number": "335º",
  "date": "06/02/2024",
  "description": "335º de Campana",
  "link": "/bulletins/10156",
  "status": "completed",
  "fullText": "\n[DOC 1]\nBoletines/Campana\nDecreto Nº1180/23\nDecreto Nº 1180/23\nCampana, 01/12/2023\nExpediente Municipal N° 4016-41342-2017 C/2 Retiro Voluntario Torres Braian\nVisto\nEl Decreto Ley 6769/58 (Ley Orgánica de las Municipalidades) (t.v.); la Ley Provincial N° 14.656; el Convenio de la “Convención Colectiva de Trabajadores Municipales” y su similar modificatoria, suscriptas el 30 de octubre de 2015 y el 17 de noviembre del mismo año respectivamente, en el marco previsto por dicha Ley y convalidados por Ordenanza N° 6412/2015; la Ordenanza Nº 6613 promulgada por el Decreto Nº 537/17; la Resolución Conjunta Nº 008/2018 (t.v.) de la Secretaría Técnica, Administrativa y Legal y la Secretaría de Modernización; el Decreto Nº 184/2022 (t.v.); el Expediente Municipal  N° 4016 – 41342 – 7 – 2017; y\nConsiderando\nQue a fs. 1612 obra solicitud con fecha 23 de octubre de 2023 mediante el cual el agente Sr. Braian Miguel Ángel TORRES ha solicitado la adhesión al Régimen de Retiro Voluntario implementado para el personal de la Municipalidad del Partido de Campana mediante Decreto Nº 0661/2017 (t.v.), con arreglo a lo determinado en el artículo 98 de la Ley Provinciales Nº 14.656.\nQue el nombrado agente, a través del Acta Acuerdo obrante a fs. 1613 celebrada el 16 de noviembre de 2023 entre el mismo y este Municipio, ratificó ante la Delegación Regional de Campana del Ministerio de Trabajo de la Provincia de Buenos Aires, su voluntad de rescindir el Contrato de Trabajo que mantiene con esta Comuna, desde esa fecha.\nQue, según las Cláusulas Primera y Segunda de dicha Acta, se ha llegado  a  acordar  que  la  Municipalidad  le  otorgaría la  suma  PESOS  UN  MILLON CUATROCIENTOS CUARENTA Y CUATRO MIL TRESCIENTOS TREINTA Y TRES CON 00/100 ($ 1.444.333,00.-), a abonar en dos (2) pagos de PESOS SETECIENTOS VEINTIDOS MIL CIENTO SESENTA Y SEIS CON 50/100 ($ 722.166,50.-), a través de la Delegación Regional Campana del Ministerio de Trabajo de la Provincia de Buenos Aires a realizarse los días 15 de diciembre del año 2023 y 15 de enero del año 2024.\nQue, por realizarse el pago a través de la Delegación Regional Campana de la Secretaría de Trabajo de la Provincia de Buenos Aires, se debe depositar el nueve por ciento (9 %) de la suma indemnizatoria en la Sucursal Campana del Banco de la Provincia de Buenos Aires.\nQue a tal fin se informa la afectación presupuestaria que se debe asignar a la erogación, contando con el aval de la Secretaría de Economía y Hacienda.\nQue la Dirección General de Asuntos Jurídicos, Administrativos, Legislativos y Empleo Público interviene y obra dictamen.\nQue la presente medida se dicta en uso de las atribuciones otorgadas por el artículo 108º del Decreto Ley 6769/58 (Ley Orgánica de las Municipalidades) (t.v), asimismo, se dicta en los términos de la Ordenanza Nº 6613, promulgada por el Decreto Nº 537/17, y dentro de lo contemplado en el artículo Nº 1 de la Resolución Conjunta Nº 008/2018 (t.v.) de la Secretaría Técnica, Administrativa y Legal y la Secretaría de Modernización.\nQue la refrenda del presente acto administrativo se debe realizar en virtud de lo establecido en el Decreto Nº 184/2022 (t.v.).\nPor ello,\nEL SEÑOR INTENDENTE MUNICIPAL DE CAMPANA, DECRETA:\nARTÍCULO 1°.-\nAcéptase,  con retroactividad  al 16  de noviembre  de 2023, el  Retiro Voluntario solicitado por el Sr. Braian Miguel Ángel TORRES (D.N.I. 37.181.974- Clase 1993), legajo personal Nº 6156, quien revista en la Planta Permanente de Personal como Servicio VI (Operario)– Clase VI - Agrupamiento Personal servicio, con 48 horas semanales de labor, dependiente del Departamento Corralón Norte, Dirección General de Servicios Públicos, Subsecretaria de Espacios Públicos y Servicios, Secretaria de Espacio Público y Descentralización, Jefe de Gabinete.-\nARTÍCULO 2°.-\nConcédase   en  virtud  de   lo  previsto  en   la  Cláusula  1º  del   Acta  Acuerdo obrante a fs. 1613 celebrada el 16 de noviembre de 2023 entre el Sr. Braian Miguel Ángel TORRES y este Municipio, con carácter de única y total indemnización, la suma total convenida que asciende a PESOS UN MILLON CUATROCIENTOS CUARENTA Y CUATRO MIL TRESCIENTOS TREINTA Y TRES CON 00/100 ($ 1.444.333,00.-), a abonar en dos (2) pagos de PESOS SETECIENTOS VEINTIDOS MIL CIENTO SESENTA Y SEIS CON 50/100 ($ 722.166,50.-), a través de la Delegación Regional Campana del Ministerio de Trabajo de la Provincia de Buenos Aires, a realizarse los días 15 de diciembre del año 2023 y 15 de enero del año 2024.-\nARTÍCULO 3°.-\nAutorizase a la Contaduría Municipal a abonar en la Sucursal Campana del Banco de la Provincia de Buenos Aires, el nueve por ciento (9 %) de la suma mencionada en el artículo 2º, en concepto de arancel por la actuación administrativa realizada por la Delegación Regional Campana de la Secretaría de Trabajo de la Provincia de Buenos Aires, con motivo de la celebración del Convenio arribado entre el agente mencionado en el artículo 1º y este Municipio.-\nARTÍCULO 4°.-\nDispónese que los fondos necesarios para dar cumplimiento a lo dispuesto en el artículo 1º se tomarán de la estructura programática correspondiente a la Jurisdicción 1110125000 – Secretaría de Espacio Público y Descentralización, del Presupuesto General de Gastos para el año 2023.-\nARTICULO 5°.-\nRefréndase el presente Decreto por la Señora Secretaria, Técnica, Administrativa y Legal Interina; el Señor Secretario de Economía y Hacienda; y el Señor Jefe de Gabinete.\nARTÍCULO 6°.-\nRegístrese; comuníquese; notifíquese; y archívese.-\n\n[DOC 2]\nBoletines/Campana\nDecreto Nº1181/23\nDecreto Nº 1181/23\nCampana, 01/12/2023\nExpediente Municipal N° 4016-41342-2017 C/2 Retiro Voluntario Soto Maria\nVisto\nEl Decreto Ley 6769/58 (Ley Orgánica de las Municipalidades) (t.v.); la Ley Provincial N° 14.656; el Convenio de la “Convención Colectiva de Trabajadores Municipales” y su similar modificatoria, suscriptas el 30 de octubre de 2015 y el 17 de noviembre del mismo año respectivamente, en el marco previsto por dicha Ley y convalidados por Ordenanza N° 6412/2015; la Ordenanza Nº 6613 promulgada por el Decreto Nº 537/17; la Resolución Conjunta Nº 008/2018 (t.v.) de la Secretaría Técnica, Administrativa y Legal y la Secretaría de Modernización; el Decreto Nº 184/2022 (t.v.); el Expediente Municipal  N° 4016 – 41342 – 7 – 2017; y\nConsiderando\nQue a fs. 1610 obra solicitud con fecha 9 de octubre de 2023 mediante el cual la agente Sra. María Fernanda SOTO ha solicitado la adhesión al Régimen de Retiro Voluntario implementado para el personal de la Municipalidad del Partido de Campana mediante Decreto Nº 0661/2017 (t.v.), con arreglo a lo determinado en el artículo 98 de la Ley Provinciales Nº 14.656.\nQue la nombrada agente, a través del Acta Acuerdo obrante a fs. 1611 celebrada el 16 de noviembre de 2023 entre el mismo y este Municipio, ratificó ante la Delegación Regional de Campana del Ministerio de Trabajo de la Provincia de Buenos Aires, su voluntad de rescindir el Contrato de Trabajo que mantiene con esta Comuna, desde esa fecha.\nQue, según las Cláusulas Primera y Segunda de dicha Acta, se ha llegado a acordar que la Municipalidad le otorgaría la suma PESOS QUINIENTOS TREINTA Y TRES MIL CUATROCIENTOS DIECIOCHO CON 40/100 ($ 533.418,40.-) a abonar en un solo pago a través de la Delegación Regional Campana del Ministerio de Trabajo de la Provincia de Buenos Aires, a realizarse el día 15 de diciembre del año 2023.\nQue, por realizarse el pago a través de la Delegación Regional Campana de la Secretaría de Trabajo de la Provincia de Buenos Aires, se debe depositar el nueve por ciento (9 %) de la suma indemnizatoria en la Sucursal Campana del Banco de la Provincia de Buenos Aires.\nQue a tal fin se informa la afectación presupuestaria que se debe asignar a la erogación, contando con el aval de la Secretaría de Economía y Hacienda.\nQue la Dirección General de Asuntos Jurídicos, Administrativos, Legislativos y Empleo Público interviene y obra dictamen.\nQue la presente medida se dicta en uso de las atribuciones otorgadas por el artículo 108º del Decreto Ley 6769/58 (Ley Orgánica de las Municipalidades) (t.v), asimismo, se dicta en los términos de la Ordenanza Nº 6613, promulgada por el Decreto Nº 537/17, y dentro de lo contemplado en el artículo Nº 1 de la Resolución Conjunta Nº 008/2018 (t.v.) de la Secretaría Técnica, Administrativa y Legal y la Secretaría de Modernización.\nQue la refrenda del presente acto administrativo se debe realizar en virtud de lo establecido en el Decreto Nº 184/2022 (t.v.).\nPor ello,\nEL SEÑOR INTENDENTE MUNICIPAL DE CAMPANA, DECRETA:\nARTÍCULO 1°.-\nAcéptase, con retroactividad al 16 de noviembre de 2023, el Retiro Voluntario solicitado por la Sra. María Fernanda SOTO (D.N.I. 35.981.355), legajo personal  Nº 7412, quien  revista en  la  Planta  Permanente de  Personal,  como  Técnica Administrativa VI (administrativa) – Clase VI - Agrupamiento Personal Técnico Administrativo, con 39 horas semanales de labor, dependiente de la Secretaria N° 1 del Juzgado Municipal de Faltas N° 2, Juzgado Municipal de Faltas Nº2.-\nARTÍCULO 2°.-\nConcédase en virtud de lo previsto en la Cláusula 1º del Acta  Acuerdo obrante a fs. 1611 celebrada el 16 de noviembre de 2023 entre el Sra. María Fernanda SOTO y este Municipio, con carácter de única y total indemnización, la suma total convenida que asciende a PESOS QUINIENTOS TREINTA Y TRES MIL CUATROCIENTOS DIECIOCHO CON 40/100 ($ 533.418,40.-) a abonar en un solo pago a través de la Delegación Regional Campana del Ministerio de Trabajo de la Provincia de Buenos Aires, a realizarse el día 15 de diciembre del año 2023.-\nARTÍCULO 3°.-\nAutorizase a la Contaduría Municipal a abonar en la Sucursal Campana del Banco de la Provincia de Buenos Aires, el nueve por ciento (9 %) de la suma mencionada en el artículo 2º, en concepto de arancel por la actuación administrativa realizada por la Delegación Regional Campana de la Secretaría de Trabajo de la Provincia de Buenos Aires, con motivo de la celebración del Convenio arribado entre el agente mencionado en el artículo 1º y este Municipio.-\nARTÍCULO 4°.-\nDispónese que los fondos necesarios para dar cumplimiento a lo dispuesto en el artículo 1º se tomarán de la estructura programática correspondiente a la Jurisdicción 1110110000 – Intendente Municipal, del Presupuesto General de Gastos para el año 2023.-\nARTICULO 5°.-\nRefréndase el presente Decreto por la Señora Secretaria, Técnica, Administrativa y Legal Interina; el Señor Secretario de Economía y Hacienda; y el Señor Jefe de Gabinete.\nARTÍCULO 6°.-\nRegístrese; comuníquese; notifíquese; y archívese.-\n\n[DOC 3]\nBoletines/Campana\nDecreto Nº1182/23\nDecreto Nº 1182/23\nCampana, 01/12/2023\nExpediente Municipal N° 4016-6298-0-2018 Alcance 10 - Rectificatorio Nixon\nVisto\nEl Decreto - Ley Nº 6769/58 (Ley Orgánica de las Municipalidades) (t.v.), la Ordenanza Nº 6613 promulgada por el Decreto Nº 537/17, la Resolución Conjunta Nº 8/2018 (t.v.) de la Secretaría Técnica, Administrativa y Legal y la Secretaría de Modernización, los Decretos N° 167/2019, 184/2022 (t.v.), 499/2023, 764/2023 y 1111/2023, el Expediente Municipal N° 4016-6298-0-2018 Alcance 10 Cuerpo 0; y\nConsiderando\nQue por medio de referido expediente la Secretaría de Seguridad y Prevención Ciudadana, propicio la Licitación Pública Nº 21/2018, adjudicada por DECTO-2019-167-E-MUNICAM-INT, a la empresa Nixon Net S.R.L., para el “Servicio Integral de Monitoreo de Seguridad en la Vía y Espacios Públicos de la Ciudad de Campana”.\nQue obra copia del Contrato de Locación de Servicios entre la Municipalidad de Campana y la empresa NIXON S.R.L., suscripto a los 22 días del mes de marzo de 2019.\nQue mediante DECTO-2023-1111-E-MUNICAM-INT, de fecha 17 de noviembre de 2023, se procedió a la readecuación por las 4 cuotas restantes del servicio  integral de monitoreo  de seguridad en la vía y espacios públicos de la ciudad de   Campana;  asimismo  se  reconoció  el  pago  por  la  suma  de  Pesos  Dos  Millones Novecientos  Quince Mil Noventa y Cinco con 85/100 ($2.915.095,85); “en concepto de diferencias por reajuste correspondiente a los meses de julio, agosto y septiembre del año 2023, dadas las distintas variaciones económicas y ponderando el equilibrio de las prestaciones.\nQue obra nota de la citada Empresa mediante la cual solicita el abono de la suma de Pesos Diecisiete Millones Doscientos Tres Mil Setecientos Quince con 00/100 ($ 17.203.715,00) como resultado del ajuste pendiente de pago por el periodo de abril a septiembre del año 2023, conforme las variaciones y los reconocimientos derivados de los Decretos N° 499/2023 y N° 764/2023.\nQue la Secretaría de Economía y Hacienda toma conocimiento de la nota la Empresa NIXON S.R.L al respecto.\nQue la Dirección de Compras informa que visto lo manifestado por la Secretaría de Seguridad y Prevención Ciudadana y dada las diferentes variaciones económicas y ponderando el equilibrio de las prestaciones resulta viable lo solicitado.\nQue lucen Solicitud de Pedido N° 5740 y Solicitud de Gastos N°1-5790, ambas emitidas por la suma total de Pesos Diecisiete Millones “Doscientos Tres Mil Setecientos Quince con 00/100 ($ 17.203.715,00).\nQue la Contaduría Municipal informa que no posee objeciones de carácter contable que formular.\nQue la Secretaría de Economía y Hacienda informa que no posee objeciones económicas ni financieras al respecto\nQue la Dirección General de Asuntos Jurídicos, Administrativos, Legislativos y Empleo Público interviene y obra dictamen.\nQue resulta necesario proceder al dictado del pertinente acto administrativo.\nQue la presente medida se dicta en uso de las atribuciones otorgadas por el artículo 108º del Decreto Ley 6769/58 (Ley Organica de las Municipalidades) (t.v), asimismo se dicta en los términos de la Ordenanza Nº 6613, promulgada por el Decreto Nº 537/17, dentro de lo contemplado en el artículo Nº 1 de la Resolución Conjunta Nº 008/2018 de la Secretaría Técnica, Administrativa y Legal y la Secretaría de Modernización (t.v.).\nQue la refrenda del presente acto administrativo se debe realizar en virtud del Decreto N° 184/2022 (t.v.).\nPor ello,\nEL SEÑOR INTENDENTE MUNICIPAL DE CAMPANA, DECRETA:\nARTÍCULO 1.-\nRectifícase    el   artículo    2º    del   Decreto    DECTO-2023-1111-E- MUNICAM-INT, de fecha 17 de noviembre de 2023, el que quedará redactado de la siguiente manera:\n“ARTÍCULO 2.-\nReconócese  el pago a la Empresa Nixon Net S.R.L de la suma total de “Pesos Dos Millones Novecientos Quince Mil Noventa y Cinco con 85/100 ($2.915.095,85);  “en concepto de diferencias por reajuste correspondiente a los meses de julio, agosto y “septiembre de 2023. Asimismo, abónese la suma total de Pesos Diecisiete Millones “Doscientos Tres Mil Setecientos Quince con 00/100 ($ 17.203.715,00); en concepto de “diferencias por la prestación del “Servicio Integral de Monitoreo de Seguridad en la Vía y “Espacios Públicos de la Ciudad de Campana”, como ajuste pendiente de pago por el periodo “de abril a septiembre del año 2023, conforme lo expuesto en el Considerando del presente “Decreto.-\nARTÍCULO 2.-\nAutorízase a pagar a la empresa NIXON NET S.R.L., CUIT Nº 30-66987684-6, los importes mencionados en el artículo precedente, debiendo emitirse por Secretaría de Economía y Hacienda, y por intermedio de las dependencias que correspondan, las solicitudes y órdenes para su efectivización. Asimismo, líbrense los pagos que correspondan por intermedio de la Contaduría Municipal, en cumplimiento de las obligaciones emergentes en el presente Decreto y por los montos allí indicados.-\nARTÍCULO 3.-\nRefréndase el presente Decreto por la Señora Secretaria Técnica, Administrativa y Legal Interina, el Señor Secretario de Seguridad y Prevención Ciudadana, el Señor Secretario de Economía y Hacienda y el Señor Jefe de Gabinete.-\nARTÍCULO 4.-\nRegístrese; comuníquese; notifíquese y archívese.-\n\n[DOC 4]\nBoletines/Campana\nDecreto Nº1183/23\nDecreto Nº 1183/23\nCampana, 05/12/2023\nExpediente Municipal N° 4016-4338-2023 “Colonia Municipal de Verano 2024 -Servicio de Transporte para Personas con Discapacidad\".\nVisto\nEl Decreto-Ley Nº 6769/58 (Ley Orgánica de las Municipalidades) (t.v.), la Ordenanza Nº 6613 promulgada por el Decreto Nº 537/17, la Resolución Conjunta Nº 008/2018 (t.v.) de la Secretaría Técnica, Administrativa y Legal y la Secretaría de Modernización, el Decreto N° 184/2022 (t.v.) y el Expediente Municipal Nº 4016 - 4338 - 0 -2023; y\nConsiderando\nQue la denominada Dirección de Deportes, dependiente de la Secretaría de Inclusión, Educación y Cultura; promueve el Llamado a Licitación Privada para la contratación del Servicio de Transporte para Personas con Discapacidad – asistentes a la “Colonia Municipal de Verano 2024” - a realizarse desde el día 02 de enero del año 2024 y hasta el día 09 de febrero, inclusive, del mismo año.\nQue a fs. 2 obra Informe Circunstanciado emitido por el Director de Deportes.\nQue a fs. 3/21 luce agregado Pliego de Bases y Condiciones Generales, Pliego de Bases y Condiciones Particulares y Pliego de Bases y Condiciones Técnicas, por la Subsecretaría de Cultura y Educación.\nRespecto a los actuados, lucen a fs. 22 luce Solicitud de Pedido Nº 5407, de fecha 16 de noviembre de 2023 y a fs. 27/28 la Solicitud de Gastos N° 1-5577 de fecha 22 de noviembre de 2023, ambas emitidas por la suma de Pesos Diecinueve Millones Quinientos Mil con 00/100 centavos ($ 19.500.000,00.-).\nQue a fs. 23 la Secretaría de Inclusión, Educación y Cultura toma conocimiento dando prosecución al trámite.\nQue a fs. 25 la Dirección de Compras toma conocimiento, manifestando que las presentes actuaciones tramitarán bajo la modalidad de Licitación Privada Nº 31/2023.\nQue a fs. 26 la Dirección de Presupuesto Municipal, informa la estructura programática a la cual deberá afectarse la erogación en cuestión y ratifica la imputación presupuestaria.\nQue a fs. 29 la Contaduría Municipal toma conocimiento e informa que no posee objeciones de carácter contable que formular.\nQue a fs. 30 la Secretaría de Economía y Hacienda toma conocimiento de lo manifestado por la Dirección de Presupuesto Municipal, sin objeciones que formular al respecto.\nQue a fs. 31 la Dirección de Compras define como fecha de apertura el día diecinueve (19) de diciembre de 2023 a las once (11.00) horas.\nQue el Presupuesto Oficial asciende a la suma de Pesos Diecinueve Millones Quinientos Mil con 00/100 centavos ($19.500.000,00.-), incluido el Impuesto al Valor Agregado (I.V.A.).\nQue a fs. 34 la Secretaría de Economía y Hacienda, toma conocimiento sin objeciones.\nQue a fs. 35 la Jefatura de Gabinete toma conocimiento, otorgando continuidad a las actuaciones.\nQue la Dirección General de Asuntos Jurídicos, Administrativos, Legislativos y Empleo Público interviene y obra dictamen.\nQue, en función de ello, corresponde dictar el pertinente acto administrativo.\nQue la presente medida se dicta en uso de las atribuciones otorgadas por el artículo 108º del Decreto-Ley N° 6769/58 (Ley Orgánica de las Municipalidades) (t.v.), asimismo se dicta en los términos de la Ordenanza Nº 6613 promulgada por el Decreto Nº 537/17, y dentro de lo contemplado en el artículo Nº 1 de la Resolución Conjunta Nº 008/2018 de la Secretaría Técnica, Administrativa y Legal y la Secretaría de Modernización (t.v.).\nQue la refrenda del presente acto administrativo se debe realizar en virtud de lo establecido en el Decreto N° 184/2022 (t.v.).\nPor ello,\nEL SEÑOR INTENDENTE MUNICIPAL DE CAMPANA, DECRETA:\nARTÍCULO 1º.-\nLlámase a Licitación Privada Nº 31/2023 para presente contratación “Colonia Municipal de Verano 2024 -Servicio de Transporte para Personas con Discapacidad\" para los participantes de la Colonia Municipal a realizarse desde el día 02 de enero del año 2024 y hasta el día 09 de febrero del mismo año inclusive, cuyo presupuesto Oficial asciende a la suma de Pesos Diecinueve Millones Quinientos Mil con 00/100 centavos ($19.500.000,00.-), incluido el Impuesto al Valor Agregado (I.V.A.). Conforme a los Pliegos de Bases y Condiciones Generales, Pliegos de Bases y Condiciones Particulares y Pliegos de Bases y Condiciones Técnicas, y en un todo de acuerdo con lo actuado en el Expediente Municipal Nº 40164338/2023.-\nARTÍCULO 2º.-\nRecepciónanse las ofertas en la Dirección de Compras, dependiente de la Secretaría de Economía y Hacienda de esta comuna, sita en Avda. Int. Jorge Rubén Varela N° 760 de esta Ciudad, hasta una hora antes de las once (11.00) del día diecinueve (19) de diciembre de 2023, oportunidad en que tendrá lugar el acto de apertura. Si el día fijado fuese feriado o asueto administrativo, el mismo se trasladará al primer día hábil siguiente, a la misma hora y lugar.-\nARTÍCULO 3º.-\nSolicitase por intermedio de la dependencia enunciada en el párrafo anterior,  como mínimo cotización  a cuatro (04)  comerciantes del ramo,  inscriptos en el Registro de Proveedores de este Municipio. Si el número de inscriptos fuera menor que   el mínimo legal, se invitará a otros no registrados como tal, quienes deberán dar cumplimiento  a lo  dispuesto  en  el  Artículo  9°,  del  Pliego  de  Bases  y  Condiciones Particulares. Posteriormente agréguense las constancias que prueben el cumplimiento del envío de las invitaciones por la Dirección de Compras al Expediente Municipal Nº 4016-4338/2023.-\nARTÍCULO 4º.-\nRefréndase el presente Decreto por la Señora Secretaria Técnica, Administrativa y Legal Interina, el Señor Secretario de Economía y Hacienda, la Señora Secretaria de Inclusión, Educación y Cultura y el Señor Jefe de Gabinete.-\nARTÍCULO 5º.-\nRegístrese; comuníquese; notifíquese; y archívese.-\n\n[DOC 5]\nBoletines/Campana\nDecreto Nº1184/23\nDecreto Nº 1184/23\nCampana, 05/12/2023\nExpediente Municipal N° 4016-4096-2023 “Colonia Municipal de Verano 2024 - Servicio de transporte para niños y niñas\".\nVisto\nEl Decreto-Ley Nº 6769/58 (Ley Orgánica de las Municipalidades) (t.v.), la Ordenanza Nº 6613 promulgada por el Decreto Nº 537/17, la Resolución Conjunta Nº 008/2018 (t.v.) de la Secretaría Técnica, Administrativa y Legal y la Secretaría de Modernización, el Decreto N° 184/2022 (t.v.) y el Expediente Municipal Nº 4016 - 4096 - 0 - 2023; y\nConsiderando\nQue la denominada Dirección de Deportes, dependiente de la Secretaría de Inclusión, Educación y Cultura; promueve el Llamado a Licitación Privada para la contratación del Servicio de Transporte para los niños y las niñas – asistentes a la “Colonia Municipal de Verano 2024 - a realizarse desde el día 02 de enero del año 2024 y hasta el día 09 de febrero, inclusive, del mismo año.\nQue a fs. 2 obra Informe Circunstanciado emitido por el Director de Deportes.\nQue a fs. 3/22 luce agregado Pliego de Bases y Condiciones Generales, Pliego de Bases y Condiciones Particulares y Pliego de Bases y Condiciones Técnicas, por la Subsecretaría de Cultura y Educación.\nRespecto a los actuados, lucen a fs. 23, la Solicitud de Pedido Nº 5405, de fecha 16 de noviembre de 2023 y a fs. 28/29 la Solicitud de Gastos N° 1-5576 de fecha 22 de noviembre de 2023, ambas emitidas por la suma de Pesos Doce Millones Quinientos Mil con 00/100 centavos ($12.500.000,00.-).\nQue a fs. 24 la Secretaría de Inclusión, Educación y Cultura toma conocimiento dando prosecución al trámite.\nQue a fs. 26 la Dirección de Compras toma conocimiento, manifestando que las presentes actuaciones tramitarán bajo la modalidad de Licitación Privada Nº 32/2023.\nQue a fs. 27 la Dirección de Presupuesto Municipal, informa la estructura programática a la cual deberá afectarse la erogación en cuestión y ratifica la imputación presupuestaria.\nQue a fs. 30 la Contaduría Municipal toma conocimiento e informa que no posee objeciones de carácter contable que formular.\nQue a fs. 31 la Secretaría de Economía y Hacienda toma conocimiento de lo manifestado por la Dirección de Presupuesto Municipal, sin objeciones que formular al respecto.\nQue a fs. 32 la Dirección de Compras define como fecha de apertura el día diecinueve (19) de diciembre de 2023 a las trece (13.00) horas.\nQue el Presupuesto Oficial asciende a la suma de Pesos Doce Millones Quinientos Mil con 00/100 centavos ($ 12.500.000,00.-), incluido el Impuesto al Valor Agregado (I.V.A.).\nQue a fs. 35 la Secretaría de Economía y Hacienda, toma conocimiento sin objeciones.\nQue a fs. 36 la Jefatura de Gabinete toma conocimiento, otorgando continuidad a las actuaciones.\nQue la Dirección General de Asuntos Jurídicos, Administrativos, Legislativos y Empleo Público interviene y obra dictamen.\nQue, en función de ello, corresponde dictar el pertinente acto administrativo.\nQue la presente medida se dicta en uso de las atribuciones otorgadas por el artículo 108º del Decreto-Ley N° 6769/58 (Ley Orgánica de las Municipalidades) (t.v.), asimismo se dicta en los términos de la Ordenanza Nº 6613 promulgada por el Decreto  Nº 537/17,  y dentro  de lo  contemplado en  el artículo  Nº 1  de  la  Resolución\nConjunta Nº 008/2018 de la Secretaría Técnica, Administrativa y Legal y la Secretaría de Modernización (t.v.).\nQue la refrenda del presente acto administrativo se debe realizar en virtud de lo establecido en el Decreto N° 184/2022 (t.v.).\nPor ello,\nEL SEÑOR INTENDENTE MUNICIPAL DE CAMPANA, DECRETA:\nARTÍCULO 1º.-\nLlámase a Licitación Privada Nº 32/2023 para la presente contratación “Colonia Municipal de Verano 2024 - Servicio de transporte para niños y niñas\" para los participantes de la Colonia Municipal a realizarse desde el día 02 de enero del año 2024 y hasta el día 09 de febrero del mismo año inclusive, cuyo presupuesto Oficial asciende a la suma de Pesos Doce Millones Quinientos Mil con 00/100 centavos ($ 12.500.000,00.-), incluido el Impuesto al Valor Agregado (I.V.A.). Conforme a los Pliegos de Bases y Condiciones Generales, Pliegos de Bases y Condiciones Particulares y Pliegos de Bases y Condiciones Técnicas, y en un todo de acuerdo con lo actuado en el Expediente Municipal Nº 4016-4096/2023.-\nARTÍCULO 2º.-\nRecepciónanse las ofertas en la Dirección de Compras, dependiente de la Secretaría de Economía y Hacienda de esta comuna, sita en Avda. Int. Jorge Rubén Varela N° 760 de esta Ciudad, hasta una hora antes de las trece (13.00) del día diecinueve (19) de diciembre de 2023, oportunidad en que tendrá lugar el acto de apertura. Si el día fijado fuese feriado o asueto administrativo, el mismo se trasladará al primer día hábil siguiente, a la misma hora y lugar.-\nARTÍCULO 3º.-\nSolicitase por intermedio de la dependencia enunciada en el párrafo anterior, como mínimo cotización a cuatro (04) comerciantes del ramo, inscriptos en el Registro de  Proveedores de este Municipio. Si  el número de inscriptos fuera menor que el mínimo legal, se invitará a otros no registrados como tal, quienes deberán dar cumplimiento a lo dispuesto en el Artículo 9°, del Pliego de Bases y Condiciones Particulares. Posteriormente agréguense las constancias que prueben el cumplimiento del envío de las invitaciones por la Dirección de Compras al Expediente Municipal Nº 4016-4096/2023.-\nARTÍCULO 4º.-\nRefréndase el presente Decreto por la Señora Secretaria Técnica, Administrativa y Legal Interina, el Señor Secretario de Economía y Hacienda, la Señora Secretaria de Inclusión, Educación y Cultura y el Señor Jefe de Gabinete.-\nARTÍCULO 5º.-\nRegístrese; comuníquese; notifíquese; y archívese.-\n\n[DOC 6]\nBoletines/Campana\nDecreto Nº1185/23\nDecreto Nº 1185/23\nCampana, 05/12/2023\nExpediente Municipal N° 4016-4337-2023 Colonia Viandas Niños con Discapacidad\nVisto\nEl Decreto-Ley Nº 6769/58 (Ley Orgánica de las Municipalidades) (t.v.), la Ordenanza Nº 6613 promulgada por el Decreto Nº 537/17, la Resolución Conjunta Nº 008/2018 (t.v.) de la Secretaría Técnica, Administrativa y Legal y la Secretaría de Modernización, el Decreto N° 184/2022 (t.v.) y el Expediente Municipal Nº 4016 - 4337 - 0 - 2023; y\nConsiderando\nQue la denominada Dirección de Deportes, dependiente de la Secretaría de Inclusión, Educación y Cultura; promueve el Llamado a Licitación Privada para la contratación del Servicio de viandas para Personas con Discapacidad – asistentes a la “Colonia Municipal de Verano 2024” - a realizarse desde el día 02 de enero del año 2024 y hasta el día 09 de febrero, inclusive, del mismo año.\nQue a fs. 2 obra Informe Circunstanciado emitido por el Director de Deportes.\nQue a fs. 3/21 luce agregado Pliego de Bases y Condiciones Generales, Pliego de Bases y Condiciones Particulares y Pliego de Bases y Condiciones Técnicas, por la Subsecretaría de Cultura y Educación.\nRespecto a los actuados, lucen a fs. 23 la Solicitud de Pedido Nº 5473, de fecha 22 de noviembre de 2023, y a fs. 28/29 la Solicitud de Gastos N° 1-5599 de fecha 23 de noviembre de 2023, ambas emitidas por la suma de Pesos Diecinueve Millones Quinientos Setenta y Cinco Mil con 00/100 centavos ($ 19.575.000,00.-).\nQue a fs. 24 la Secretaría de Inclusión, Educación y Cultura toma conocimiento dando prosecución al trámite.\nQue a fs. 26 la Dirección de Compras toma conocimiento, manifestando que las presentes actuaciones tramitarán bajo la modalidad de Licitación Privada Nº 35/2023.\nQue a fs. 27 la Dirección de Presupuesto Municipal, informa la estructura programática a la cual deberá afectarse la erogación en cuestión y ratifica la imputación presupuestaria.\nQue a fs. 30 la Contaduría Municipal toma conocimiento e informa que no posee objeciones de carácter contable que formular.\nQue a fs. 31 la Secretaría de Economía y Hacienda toma conocimiento de lo manifestado por la Dirección de Presupuesto Municipal, sin objeciones que formular al respecto.\nQue a fs. 32 la Dirección de Compras define como fecha de apertura el día veinte (20) de diciembre de 2023 a las trece (13.00) horas.\nQue el Presupuesto Oficial asciende a la suma de Pesos Diecinueve Millones Quinientos Setenta y Cinco Mil con 00/100 centavos ($19.575.000,00.-), incluido el Impuesto al Valor Agregado (I.V.A.).\nQue a fs. 35 la Secretaría de Economía y Hacienda, toma conocimiento sin objeciones.\nQue a fs. 36 la Jefatura de Gabinete toma conocimiento, otorgando continuidad a las actuaciones.\nQue la Dirección General de Asuntos Jurídicos, Administrativos, Legislativos y Empleo Público interviene y obra dictamen.\nQue, en función de ello, corresponde dictar el pertinente acto administrativo.\nQue la presente medida se dicta en uso de las atribuciones otorgadas por el artículo 108º del Decreto-Ley N° 6769/58 (Ley Orgánica de las Municipalidades) (t.v.),  asimismo se dicta  en  los términos de  la Ordenanza Nº  6613  promulgada por  el Decreto  Nº 537/17, y  dentro de  lo  contemplado en  el  artículo  Nº 1 de  la  Resolución Conjunta Nº 008/2018 de la Secretaría Técnica, Administrativa y Legal y la Secretaría de Modernización (t.v.).\nQue la refrenda del presente acto administrativo se debe realizar en virtud de lo establecido en el Decreto N° 184/2022 (t.v.).\nPor ello,\nEL SEÑOR INTENDENTE MUNICIPAL DE CAMPANA, DECRETA:\nARTÍCULO 1º.-\nLlámase a Licitación Privada Nº 35/2023 para la presente contratación “Colonia Municipal de Verano 2024 - Viandas para Personas con discapacidad\" para los participantes de la Colonia Municipal a realizarse desde el día 02 de enero del año 2024 y hasta el día 09 de febrero del mismo año inclusive, cuyo presupuesto Oficial asciende a la suma de Pesos Diecinueve Millones Quinientos Setenta y Cinco Mil con 00/100 centavos ($19.575.000,00.-), incluido el Impuesto al Valor Agregado (I.V.A.). Conforme a los Pliegos de Bases y Condiciones Generales, Pliegos de Bases y Condiciones Particulares y Pliegos de Bases y Condiciones Técnicas, y en un todo de acuerdo con lo actuado en el Expediente Municipal Nº 40164337/2023.-\nARTÍCULO 2º.-\nRecepciónanse las ofertas en la Dirección de Compras, dependiente de la Secretaría de Economía y Hacienda de esta comuna, sita en Avda. Int. Jorge Rubén Varela N° 760 de esta Ciudad, hasta una hora antes de las trece (13.00) del día veinte (20) de diciembre de 2023, oportunidad en que tendrá lugar el acto de apertura. Si el día fijado fuese feriado o asueto administrativo, el mismo se trasladará al primer día hábil siguiente, a la misma hora y lugar.-\nARTÍCULO 3º.-\nSolicitase por intermedio de la dependencia enunciada en el párrafo anterior, como mínimo cotización a cuatro (04) comerciantes del ramo, inscriptos en el Registro de  Proveedores de este Municipio.  Si el número de inscriptos fuera menor que el mínimo legal, se invitará a otros no registrados como tal, quienes deberán dar cumplimiento a lo dispuesto en el Artículo 9°, del Pliego de Bases y Condiciones Particulares. Posteriormente agréguense las constancias que prueben el cumplimiento del envío de las invitaciones por la Dirección de Compras al Expediente Municipal Nº 4016-4337/2023.-\nARTÍCULO 4º.-\nRefréndase el presente Decreto por la Señora Secretaria Técnica, Administrativa y Legal Interina, el Señor Secretario de Economía y Hacienda, la Señora Secretaria de Inclusión, Educación y Cultura y el Señor Jefe de Gabinete.-\nARTÍCULO 5º.-\nRegístrese; comuníquese; notifíquese; y archívese.-\n\n[DOC 7]\nBoletines/Campana\nDecreto Nº1186/23\nDecreto Nº 1186/23\nCampana, 05/12/2023\nExpediente Municipal N° 4016-4094-2023 Licitación Privada Nº 33/2023 “Colonia Municipal de Verano 2024 -Viandas para niños y niñas\".\nVisto\nEl Decreto-Ley Nº 6769/58 (Ley Orgánica de las Municipalidades) (t.v.), la Ordenanza Nº 6613 promulgada por el Decreto Nº 537/17, la Resolución Conjunta Nº 008/2018 (t.v.) de la Secretaría Técnica, Administrativa y Legal y la Secretaría de Modernización, el Decreto N° 184/2022 (t.v.) y el Expediente Municipal Nº 4016 - 4094 - 0 - 2023; y\nConsiderando\nQue la denominada Dirección de Deportes, dependiente de la Secretaría de Inclusión, Educación y Cultura; promueve el Llamado a Licitación Privada para la contratación del Servicio de Viandas para los niños y las niñas – asistentes a la “Colonia Municipal de Verano 2024 - a realizarse desde el día 02 de enero del año 2024 y hasta el día 09 de febrero, inclusive, del mismo año.\nQue a fs. 2 obra Informe Circunstanciado emitido por el Director de Deportes.\nQue a fs. 3/21 luce agregado Pliego de Bases y Condiciones Generales, Pliego de Bases y Condiciones Particulares y Pliego de Bases y Condiciones Técnicas, por la Subsecretaría de Cultura y Educación.\nRespecto a los actuados, lucen a fs. 23 la Solicitud de Pedido Nº 5470, de fecha 22 de noviembre de 2023 y a fs. 28/29 la Solicitud de Gastos N° 1-5600 de fecha 24 de noviembre de 2023, ambas emitidas por la suma de Pesos Diecinueve Millones Ciento Cuarenta Mil con 00/100 centavos ($19.140.000,00.-).\nQue a fs. 24 la Secretaría de Inclusión, Educación y Cultura toma conocimiento dando prosecución al trámite.\nQue a fs. 26 la Dirección de Compras toma conocimiento, manifestando que las presentes actuaciones tramitarán bajo la modalidad de Licitación Privada Nº 33/2023.\nQue a fs. 27 la Dirección de Presupuesto Municipal, informa la estructura programática a la cual deberá afectarse la erogación en cuestión y ratifica la imputación presupuestaria.\nQue a fs. 30 la Contaduría Municipal toma conocimiento e informa que no posee objeciones de carácter contable que formular.\nQue a fs. 31 la Secretaría de Economía y Hacienda toma conocimiento de lo manifestado por la Dirección de Presupuesto Municipal, sin objeciones que formular al respecto.\nQue a fs. 32 la Dirección de Compras sugiere como fecha de apertura el día veinte (20) de diciembre de 2023 a las diez (10.00) horas.\nQue el Presupuesto Oficial asciende a la suma de Pesos Diecinueve Millones Ciento Cuarenta Mil con 00/100 centavos ($19.140.000,00.-), incluido el Impuesto al Valor Agregado (I.V.A.).\nQue a fs. 35 la Secretaría de Economía y Hacienda, toma conocimiento sin objeciones.\nQue a fs. 36 la Jefatura de Gabinete toma conocimiento, otorgando continuidad a las actuaciones.\nQue la Dirección General de Asuntos Jurídicos, Administrativos, Legislativos y Empleo Público interviene y obra dictamen.\nQue, en función de ello, corresponde dictar el pertinente acto administrativo.\nQue la presente medida se dicta en uso de las atribuciones otorgadas por el artículo 108º del Decreto-Ley N° 6769/58 (Ley Orgánica de las Municipalidades) (t.v.), asimismo se dicta en los términos de la Ordenanza Nº 6613 promulgada por el Decreto  Nº  537/17, y  dentro de  lo contemplado en  el artículo  Nº 1  de  la  Resolución Conjunta Nº 008/2018 de la Secretaría Técnica, Administrativa y Legal y la Secretaría de Modernización (t.v.).\nQue la refrenda del presente acto administrativo se debe realizar en virtud de lo establecido en el Decreto N° 184/2022 (t.v.).\nPor ello,\nEL SEÑOR INTENDENTE MUNICIPAL DE CAMPANA, DECRETA:\nARTÍCULO 1º.-\nLlámase a Licitación Privada Nº 33/2023 para la presente contratación “Colonia Municipal de Verano 2024 -Viandas para niños y niñas\" para los participantes de la Colonia Municipal a realizarse desde el día 02 de enero del año 2024 y hasta el día 09 de febrero del mismo año inclusive, cuyo presupuesto Oficial asciende a la suma de Pesos Diecinueve Millones Ciento Cuarenta Mil con 00/100 centavos ($ 19.140.000,00.-), incluido el Impuesto al Valor Agregado (I.V.A.). Conforme a los Pliegos de Bases y Condiciones Generales, Pliegos de Bases y Condiciones Particulares y Pliegos de Bases y Condiciones Técnicas, y en un todo de acuerdo con lo actuado en el Expediente Municipal Nº 4016-4094/2023.-\nARTÍCULO 2º.-\nRecepciónanse las ofertas en la Dirección de Compras, dependiente de la Secretaría de Economía y Hacienda de esta comuna, sita en Avda. Int. Jorge Rubén Varela N° 760 de esta Ciudad, hasta una hora antes de las diez (10.00) del día veinte (20) de diciembre de 2023, oportunidad en que tendrá lugar el acto de apertura. Si el día fijado fuese feriado o asueto administrativo, el mismo se trasladará al primer día hábil siguiente, a la misma hora y lugar.-\nARTÍCULO 3º.-\nSolicitase por intermedio de la dependencia enunciada en el párrafo anterior, como mínimo cotización a cuatro (04) comerciantes del ramo, inscriptos en el Registro de  Proveedores de este Municipio.  Si el número de inscriptos fuera menor que el mínimo legal, se invitará a otros no registrados como tal, quienes deberán dar cumplimiento a lo dispuesto en el Artículo 9°, del Pliego de Bases y Condiciones Particulares. Posteriormente agréguense las constancias que prueben el cumplimiento del envío de las invitaciones por la Dirección de Compras al Expediente Municipal Nº 4016-4094/2023.-\nARTÍCULO 4º.-\nRefréndase el presente Decreto por la Señora Secretaria Técnica, Administrativa y Legal Interina, el Señor Secretario de Economía y Hacienda, la Señora Secretaria de Inclusión, Educación y Cultura y el Señor Jefe de Gabinete.-\nARTÍCULO 5º.-\nRegístrese; comuníquese; notifíquese; y archívese.-\n\n[DOC 8]\nBoletines/Campana\nDecreto Nº1187/23\nDecreto Nº 1187/23\nCampana, 05/12/2023\nExpediente Municipal N° 4016-4335-2023 Licitación Privada Nº 34/2023 “Colonia Municipal de Verano 2024” - Viandas para Adultos Mayores\".\nVisto\nEl Decreto-Ley Nº 6769/58 (Ley Orgánica de las Municipalidades) (t.v.), la Ordenanza Nº 6613 promulgada por el Decreto Nº 537/17, la Resolución Conjunta Nº 008/2018 (t.v.) de la Secretaría Técnica, Administrativa y Legal y la Secretaría de Modernización, el Decreto N° 184/2022 (t.v.) y el Expediente Municipal Nº 4016 - 4335 - 0 - 2023; y\nConsiderando\nQue la denominada Dirección de Deportes, dependiente de la Secretaría de Inclusión, Educación y Cultura; promueve el Llamado a Licitación Privada para la contratación del Servicio de viandas para Adultos Mayores – asistentes a la “Colonia Municipal de Verano 2024 - a realizarse desde el día 02 de enero del año 2024 y hasta el día 09 de febrero, inclusive, del mismo año.\nQue a fs. 2 obra Informe Circunstanciado emitido por el Director de Deportes.\nQue a fs. 3/21 luce agregado Pliego de Bases y Condiciones Generales, Pliego de Bases y Condiciones Particulares y Pliego de Bases y Condiciones Técnicas, por la Subsecretaría de Cultura y Educación.\nRespecto a los actuados, lucen a fs. 23 la Solicitud de Pedido Nº 5471, de fecha 22 de noviembre de 2023, y a fs. 28/29 la Solicitud de Gastos N° 1-5601, de fecha 24 de noviembre de 2023, ambas emitidas por la suma de Pesos Veinte Millones Diez Mil con 00/100 centavos ($20.010.000,00.-).\nQue a fs. 24 la Secretaría de Inclusión, Educación y Cultura toma conocimiento dando prosecución al trámite.\nQue a fs. 26 la Dirección de Compras toma conocimiento, manifestando que las presentes actuaciones tramitarán bajo la modalidad de Licitación Privada Nº 34/2023.\nQue a fs. 27 la Dirección de Presupuesto Municipal, informa la estructura programática a la cual deberá afectarse la erogación en cuestión y ratifica la imputación presupuestaria.\nQue a fs. 30 la Contaduría Municipal toma conocimiento e informa que no posee objeciones de carácter contable que formular.\nQue a fs. 31 la Secretaría de Economía y Hacienda toma conocimiento de lo manifestado por la Dirección de Presupuesto Municipal, sin objeciones que formular al respecto.\nQue a fs. 32 la Dirección de Compras define como fecha de apertura el día veinte (20) de diciembre de 2023 a las once (11.00) horas.\nQue el Presupuesto Oficial asciende a la suma de Pesos Veinte Millones Diez Mil con 00/100 centavos ($ 20.010.000,00.-), incluido el Impuesto al Valor Agregado (I.V.A.).\nQue a fs. 35 la Secretaría de Economía y Hacienda, toma conocimiento sin objeciones.\nQue a fs. 36 la Jefatura de Gabinete toma conocimiento, otorgando continuidad a las actuaciones.\nQue la Dirección General de Asuntos Jurídicos, Administrativos, Legislativos y Empleo Público interviene y obra dictamen.\nQue, en función de ello, corresponde dictar el pertinente acto administrativo.\nQue la presente medida se dicta en uso de las atribuciones otorgadas por el artículo 108º del Decreto-Ley N° 6769/58 (Ley Orgánica de las Municipalidades) (t.v.),  asimismo se dicta  en  los términos de  la Ordenanza Nº  6613 promulgada  por  el Decreto  Nº  537/17, y dentro  de  lo contemplado en  el  artículo Nº  1 de  la  Resolución Conjunta Nº 008/2018 de la Secretaría Técnica, Administrativa y Legal y la Secretaría de Modernización (t.v.).\nQue la refrenda del presente acto administrativo se debe realizar en virtud de lo establecido en el Decreto N° 184/2022 (t.v.).\nPor ello,\nEL SEÑOR INTENDENTE MUNICIPAL DE CAMPANA, DECRETA:\nARTÍCULO 1º.-\nLlámase a Licitación Privada Nº 34/2023 para la presente contratación “Colonia Municipal de Verano 2024” - Viandas para Adultos Mayores\" para los participantes de la Colonia Municipal a realizarse desde el día 02 de enero del año 2024 y hasta el día 09 de febrero del mismo año inclusive, cuyo presupuesto Oficial asciende a la suma de Pesos Veinte Millones Diez Mil con 00/100 centavos ($ 20.010.000,00.-), incluido el Impuesto al Valor Agregado (I.V.A.). Conforme a los Pliegos de Bases y Condiciones Generales, Pliegos de Bases y Condiciones Particulares y Pliegos de Bases y Condiciones Técnicas, y en un todo de acuerdo con lo actuado en el Expediente Municipal Nº 4016-4335/2023.-\nARTÍCULO 2º.-\nRecepciónanse las ofertas en la Dirección de Compras, dependiente de la Secretaría de Economía y Hacienda de esta comuna, sita en Avda. Int. Jorge Rubén Varela N° 760 de esta Ciudad, hasta una hora antes de las once (11.00) del día veinte (20) de diciembre de 2023, oportunidad en que tendrá lugar el acto de apertura. Si el día fijado fuese feriado o asueto administrativo, el mismo se trasladará al primer día hábil siguiente, a la misma hora y lugar.-\nARTÍCULO 3º.-\nSolicitase por intermedio de la dependencia enunciada en el párrafo anterior, como mínimo cotización a cuatro (04) comerciantes del ramo, inscriptos en el Registro de  Proveedores de este Municipio.  Si el número de inscriptos fuera menor que el mínimo legal, se invitará a otros no registrados como tal, quienes deberán dar cumplimiento a lo dispuesto en el Artículo 9°, del Pliego de Bases y Condiciones Particulares. Posteriormente agréguense las constancias que prueben el cumplimiento del envío de las invitaciones por la Dirección de Compras al Expediente Municipal Nº 4016-4335/2023.-\nARTÍCULO 4º.-\nRefréndase el presente Decreto por la Señora Secretaria Técnica, Administrativa y Legal Interina, el Señor Secretario de Economía y Hacienda, la Señora Secretaria de Inclusión, Educación y Cultura y el Señor Jefe de Gabinete.-\nARTÍCULO 5º.-\nRegístrese; comuníquese; notifíquese; y archívese.-\n\n[DOC 9]\nBoletines/Campana\nDecreto Nº1188/23\nDecreto Nº 1188/23\nCampana, 05/12/2023\nExpediente Municipal N° 4016-26307-2022 A/2 C/0 Reconst. Teatro Pedro Barbero\nVisto\nEl Decreto Ley Nº 6769/58 (Ley Orgánica de las Municipalidades) (t.v.), el Decreto N° 995/2022 modificatorio del Decreto N° 290/2021 de la Ley de Obras Públicas Nº 6021 de la Provincia de Buenos Aires, los Decretos N° 184/2022 (t.v.) y N° 687/2022 (t.v.) y el Expediente Municipal N° 4016-26307-2022, Alcance 2; y\nConsiderando\nQue mediante el Expediente Municipal N° 4016-26307-2022, se adjudicó mediante licitación, la contratación de la obra “Reconstrucción del Teatro Pedro Barbero” a la firma Cooperativa de Trabajadores de Construcción Todes Ltda S.A.\nQue a fs. 2/9 y 12/19 del Alcance 2 del presente Expediente municipal, la Cooperativa ingresó notas solicitando readecuar la ecuación económico-financiera por motivos de variación de los costos, de mano de obra, como de los insumos necesarios, aduciendo un desequilibrio contractual, y adjuntando la variación de componentes de costos.\nQue a fs. 10 y 20 la Subsecretaría de Planeamiento y Obras, toma conocimiento y emite informe.\nQue a fs. 21 la Secretaría de Planeamiento, Obras e Ingeniería Urbana toma conocimiento.\nQue a fs. 24, la Dirección de Presupuesto Municipal informa la estructura programática a la cual podrá afectarse las redeterminaciones N° 1 y 2.\nQue a fs. 25, la Contaduría Municipal, no posee objeciones de carácter contables que formular.\nQue a fs. 26 la Secretaría de Economía y Hacienda toma conocimiento sin objeciones.\nQue a fs. 29/48, obra informe de la Dirección General de Obras y Arquitectura adjuntado copia del plan de trabajo, certificados N° 1 (redeterminación N°1) y certificado N° 2 (redeterminación N° 2).\nQue a fs. 49 la Subsecretaría de Planeamiento y Obras manifiesta que no posee objeciones de carácter técnico que formular al respecto.\nQue a fs. 50 luce adjunta la Solicitud de Pedido N° 5289, asimismo, a fs. 54/55 obra la Solicitud de Gastos N° 1-557, ambas por la suma de Pesos Tres Millones Cuatrocientos Setenta y Siete Mil Setecientos Cuarenta y Nueve con 02/100                ($ 3.477.749,02.-).\nQue a fs. 56, la Secretaría de Economía y Hacienda toma conocimiento.\nQue a fs. 59 la Jefatura de Gabinete toma conocimiento y otorga continuidad a las actuaciones.\nQue la Dirección General de Asuntos Jurídicos, Administrativos, Legislativos y Empleo Público interviene y obra dictamen.\nQue resulta necesario proceder al dictado del pertinente acto administrativo.\nQue la presente medida se dicta en uso de las atribuciones otorgadas por el artículo 108º del Decreto-Ley N° 6769/58 (Ley Orgánica de las Municipalidades) (t.v.), asimismo se dicta en los términos de la Ordenanza Nº 6613 promulgada por el Decreto Nº 537/17, y dentro de lo contemplado en el artículo Nº 1 de la Resolución Conjunta Nº 008/2018 de la Secretaría Técnica, Administrativa y Legal y la Secretaría de Modernización (t.v.).\nQue la refrenda del presente acto administrativo se debe realizar en virtud de lo establecido en los Decretos N° 184/2022 (t.v.) y Nº 687/2022.\nPor ello,\nEL SEÑOR INTENDENTE MUNICIPAL DE CAMPANA, DECRETA:\nARTÍCULO 1°.-\nDispónese  la  readecuación de  los Certificados  N°  1 y  Nº 2, para  la obra “Reconstrucción del Teatro Pedro Barbero” a la firma Cooperativa de Trabajo de Construcción Todes Ltda., resultando en la suma de PESOS TRES MILLONES CUATROCIENTOS SETENTA Y SIETE MIL SETECIENTOS CUARENTA Y NUEVE CON 2 CENTAVOS ($ 3.477.749,02), de conformidad a lo establecido por el decreto N° 995/2022 modificatorio del Decreto N° 290/2021 de la Ley de Obras Públicas 6021 de la Provincia de Buenos Aires, y en un todo de acuerdo al Expediente Municipal N° 4016-26307-2022 Alcance 2.-\nARTÍCULO 2°.-\nEstablécese que los fondos necesarios para dar cumplimiento a lo dispuesto en el artículo 1 se tomarán de la Jurisdicción 1110106000 “Secretaría de Planeamiento y Obras Públicas”, Categoría Programática 20.58.00 “Reconstrucción Teatro Pedro Barbero”, Fuente de Financiamiento 110 “Tesoro Municipal”, Partida Presupuestaria 4.2.1.0 “Construcción de Bienes de Dominio Privado”, del Presupuesto General de Gastos para el año 2023.-\nARTÍCULO 3°.-\nRefréndase el presente Decreto por la Señora Secretaria Técnica, Administrativa y Legal Interina, el Señor Secretario de Economía y Hacienda, el Señor Secretario de Planeamiento, Obras e Ingeniería Urbana Interino, y el Señor Jefe de Gabinete.-\nARTÍCULO 4°.-\nRegístrese, comuníquese; notifíquese y archívese.-\n\n[DOC 10]\nBoletines/Campana\nDecreto Nº1189/23\nDecreto Nº 1189/23\nCampana, 05/12/2023\nExpediente Municipal N° 4016-3449-2023 “Construcción de Infraestructura Gastronomica – Paseo Costanero”.\nVisto\nEl Decreto-Ley Nº 6769/58 (Ley Orgánica de las Municipalidades) (t.v.), la Ordenanza Nº 6613 promulgada por el Decreto Nº 537/17, la Resolución Conjunta Nº 008/2018 de la Secretaría Técnica, Administrativa y Legal y la Secretaría de Modernización (t.v.), los Decretos N° 184/2022 (t.v) y N° 687/2022 (t.v.), el Expediente Municipal Nº 4016-3449/2023; y\nConsiderando\nQue la Secretaría de Planeamiento, Obras e Ingeniería Urbana, promueve la Contratación Directa en virtud de lo dispuesto en el artículo 132° inciso c) del Decreto- Ley N° 6769/58 (Ley Orgánica de las Municipalidades) (t.v) para la realización de la obra “Construcción Infraestructura para Gastronomía – Paseo Costanero”.\nQue a fs. 2/4 obra Informe Circunstanciado, Memoria Descriptiva y Planilla de Cómputo y Presupuesto emitido por la Subsecretaría de Planeamiento y Obras.\nQue a fs. 5/16 la Subsecretaría de Planeamiento y Obras adjunta los Pliegos de Requerimientos Técnicos y Planos.\nQue a fs. 20 la Jefatura de Gabinete toma vista de las actuaciones, sin objeciones al respecto.\nQue a fs. 22 la Dirección de Compras interviene sugiriendo encuadrar la presente obra dentro de  la modalidad de contratación directa en virtud de lo dispuesto en el artículo 132° inciso c) del Decreto- Ley N° 6769/58 (Ley Orgánica de las Municipalidades) (t.v), sobre obras públicas: cuando “se trate de obras de infraestructura realizadas por cooperativas o asociaciones de vecinos”.\nQue a fs. 23 el Departamento de Patrimonio toma conocimiento informado que la presente instalación representa bienes de patrimonio.\nQue a fs. 24 la Dirección de Presupuesto dependiente de la Secretaría de Economía y Hacienda sugiere la imputación presupuestaria para la erogación que se pretende realizar, informando que el Proyecto de Inversión por $ 30.000.000,00.- no ha sido presupuestado en el “Cálculo de Recursos y Presupuesto General de Gastos año 2023”.\nQue a fs. 25 la Contaduría Municipal toma conocimiento, sin objeciones contables al respecto.\nQue a fs. 26 la Secretaría de Economía y Hacienda, toma conocimiento de lo informado por la Dirección de Presupuesto, sin objeciones que formular.\nQue a fs. 27 luce adjunta la Solicitud de Pedido N° 4822, asimismo, a fs. 30/31 obra la Solicitud de Gastos N° 1-4953, ambas por la suma de Pesos Treinta Millones con 00/100 centavos ($ 30.000.000,00.-).\nQue a fs. 33 se adjunta Registro de Invitados a Cotizar.\nQue a fs. 34/35 obran las invitaciones a las empresas a cotizar con su correspondiente firma.\nQue a fs. 36/86 y 87/129 luce documentación y ofertas presentadas por las firmas Cooperativa de Trabajo de Construcción Todes Ltda. y Cooperativa de Trabajo Pilares del Norte Ltda., respectivamente.\nQue a fs. 130 se adjunta Acta de Apertura, de fecha uno (01) de noviembre de 2023, donde se procede a la apertura de la documentación y oferta de las empresas: Oferta 1 –  Cooperativa de Trabajo de Construcción Todes Ltda. que cotiza la suma de Pesos Cuarenta y Cinco Millones Quinientos Ochenta y Un Mil Setecientos Cuarenta y Ocho con 00/100  ($ 45.581.748,00.-) y  Oferta 2 – Cooperativa  de  Trabajo Pilares del Norte Ltda. que cotiza la suma de Pesos Treinta y Siete Millones Cuarenta y Cuatro Mil Setecientos Setenta y Cuatro con 00/100 centavos ($ 37.044.744,00.-).\nQue a fs. 131 obra Cuadro Comparativo de Ofertas realizadas por la Dirección de Compras.\nQue a fs. 132 la Dirección de Compras observa que los valores cotizados por los proveedores son los vigentes en el mercado al momento de la presente compulsa de precios y que, ambas propuestas presentadas, superan el valor consignado en el Presupuesto Oficial.\nQue a fs. 136 luce Informe técnico de la Dirección General de Obras y Arquitectura, donde concluye que los oferentes coinciden con las Planillas del Pliego, las cantidades son correctas y que las empresas cumplen con los requisitos del Pliego de Requerimientos Técnicos y cumplen con la Carta Presentación, el Presupuesto detallado y el Plan de Trabajo.\nQue a fs. 137 la Subsecretaría de Planeamiento y Obras emite informe, sin objeciones respecto a lo manifestado por la Dirección General de Obras y Arquitectura, sugiriendo adjudicar a la oferta de menor valor, reconociendo una diferencia  entre el Presupuesto Oficial  y lo cotizado por aquélla de Pesos Siete Millones Cuarenta y Cuatro Mil Setecientos Setenta y Cuatro con 00/100 centavos ($ 7.044.774,00.-).\nQue a fs. 138 la Secretaría de Planeamiento, Obras e Ingeniería Urbana toma conocimiento y considera pertinente solicitar la ampliación de la Solicitud de Gastos N° 1-4953 de fs. 30/31 en la suma de Pesos Siete Millones Cuarenta y Cuatro Mil Setecientos Setenta y Cuatro con 00/100 centavos ($ 7.044.774,00.-).\nQue a fs. 140 interviene la Dirección de Compras, sugiriendo que la propuesta más conveniente y oportuna para la presente obra que se realiza bajo la modalidad de Contratación Directa en virtud del Artículo 132° inc c) del Decreto- Ley   N° 6769/58 (Ley Orgánica de las Municipalidades) (t.v), está dado por la COOPERATIVA DE TRABAJO PILARES DEL NORTE LTDA. (C.U.I.T N° 30-71771483-7) por la suma de Pesos Treinta y Siete Millones Cuarenta y Cuatro Mil Setecientos Setenta y Cuatro con 00/100 centavos ($ 37.044.774,00.-) incluido el Impuesto al Valor Agregado (I.V.A).\nQue a fs. 141/142 se adjunta la Solicitud de Gastos N° 1-5626 por la suma de Pesos Siete Millones Cuarenta y Cuatro Mil Setecientos Setenta y Cuatro con 00/100 centavos ($ 7.044.774,00.-).\nQue a fs. 143 la Contaduría Municipal toma conocimiento de las actuaciones, ratificando lo informado a fs. 25.\nQue a fs. 144 la Secretaría de Economía y Hacienda interviene tomando conocimiento de la ampliación de la Solicitud de Gastos N° 1-5626 obrante a fs. 141/142, reiterando lo informado a fs. 26.\nQue a fs. 148 la Jefatura de Gabinete interviene otorgando continuidad a las actuaciones.\nQue resulta necesario proceder al dictado del pertinente acto administrativo.\nQue la Dirección General de Asuntos Jurídicos, Administrativos, Legislativos y Empleo Público interviene y obra dictamen.\nQue la presente medida se dicta en uso de las atribuciones otorgadas por el artículo 108º del Decreto Ley 6769/58 (Ley Orgánica de las Municipalidades) (t.v.), asimismo se dicta en los términos de la Ordenanza Nº 6613, promulgada por el Decreto Nº 537/17, dentro de lo contemplado en el artículo Nº 1 de la Resolución Conjunta Nº 008/2018 de la Secretaría Técnica, Administrativa y Legal y la Secretaría de Modernización (t.v.).\nQue la refrenda del presente acto administrativo se debe realizar en virtud de lo establecido en los Decretos N° 184/2022 (t.v) y N° 687/2022 (t.v.).\nPor ello,\nEL SEÑOR INTENDENTE MUNICIPAL DE CAMPANA, DECRETA:\nARTÍCULO 1º.-\nDispónese  la presente Contratación  Directa en virtud del artículo 132°  inciso c)  del Decreto- Ley N° 6769/58 (Ley Orgánica de las Municipalidades) (t.v) para  la  realización de  la  obra “Construcción  de Infraestructura  Gastronomica – Paseo  Costanero”, a  la firma COOPERATIVA  DE TRABAJO PILARES DEL NORTE LTDA. (C.U.I.T N° 30-71771483-7) por la suma de Pesos Treinta y Siete Millones Cuarenta  y Cuatro Mil Setecientos  Setenta y Cuatro  con 00/100  centavos                 ($ 37.044.774,00.-)  incluido  el  Impuesto  al  Valor  Agregado  (I.V.A)  conforme  a  lo especificado en el Pliego de Requerimientos Técnicos, Planos y Planilla de Cómputo y Presupuesto, y toda documentación obrante en el Expediente Municipal Nº 4016-3449/2023.-\nARTÍCULO 2º.-\nEstablécese que los fondos necesarios para el pago de lo dispuesto en el artículo anterior se tomarán de Jurisdicción 1110106000 “Secretaría de Planeamiento y Obras Públicas”, Categoría Programática 20.87.00 “Infraestructura Gastronómica-Paseo Costanero”, Fuente de Financiamiento 110 “Tesoro Municipal”, Partida Presupuestaria 4.1.2.0 “Edificios e Instalaciones”, del Presupuesto General de Gastos para el año 2023.-\nARTÍCULO 3º.-\nRefréndase el presente Decreto por la Señora Secretaria Técnica Administrativa y Legal Interina, el Señor Secretario de Economía y Hacienda, el Señor Secretario de Planeamiento, Obras e Ingeniería Urbana Interino y el Señor Jefe de Gabinete.-\nARTÍCULO 4º.-\nRegístrese; comuníquese; notifíquese a la empresa interesada y archívese.-\n\n[DOC 11]\nBoletines/Campana\nDecreto Nº1190/23\nDecreto Nº 1190/23\nCampana, 05/12/2023\nExpediente Municipal N° 4016-3502-2023 Licitación Privada Nº 26/2023 “Adquisición de Indumentaria para Beneficiarios del Programa Potenciar Trabajo”.\nVisto\nEl Decreto-Ley Nº 6769/58 (Ley Orgánica de las Municipalidades) (t.v.); la Ordenanza Nº 6613 promulgada por el Decreto Nº 537/17; la Resolución Conjunta Nº 008/2018 (t.v.) de la Secretaría Técnica, Administrativa y Legal y la Secretaría de Modernización; el Decreto N° 184/2022 (t.v); el Expediente Municipal Nº 4016-3502-2023; y\nConsiderando\nQue la denominada Subsecretaría de Desarrollo Social, dependiente de la Jefatura de Gabinete; promueve el Llamado a Licitación Privada para la presente “Adquisición de Indumentaria para Beneficiarios del Programa Potenciar Trabajo”.\nQue a fs. 2 obra Informe Circunstanciado emitido por la Dirección de Inclusión Social.\nQue a fs. 5/7 luce adjunto listado de los beneficiarios del Programa “Potenciar Trabajo” y listado de la indumentaria solicitada para dichos trabajadores.\nQue a fs. 11 la Dirección de Compras toma conocimiento de las actuaciones, sugiriendo que las mismas tramitarán bajo la modalidad de Licitación Privada Nº 26/2023.\nQue a fs. 12 la Dirección de Presupuesto Municipal informa la imputación presupuestaria para la erogación en cuestión.\nQue a fs. 13 la Contaduría Municipal toma conocimiento de las actuaciones, e informa que no tiene objeciones de carácter contable que formular.\nQue a fs. 14 la Secretaría de Economía y Hacienda toma conocimiento, sin objeciones económicas ni financieras al respecto.\nQue lucen adjuntas Solicitud de Pedido N° 4961 y Solicitud de Gastos N° 1-5068, ambas emitidas por la suma de Pesos Nueve Millones Setecientos Cincuenta y Un Mil Cuatrocientos Ochenta y Dos con 00/100 ($ 9.751.482,00.-).\nQue a fs. 24/45 lucen adjuntos por la Subsecretaría de Desarrollo Social, Pliego de Bases y Condiciones Generales, Pliego de Bases y Condiciones Particulares y Pliego de Bases y Condiciones Técnicas, para la presente Licitación Privada.\nQue a fs. 48 la Dirección de Compras sugiere como fecha de apertura para la presente Licitación Privada el día dieciocho (18) de diciembre de 2023 a las 11.00 hs.\nQue el Presupuesto Oficial asciende a la suma de Pesos Nueve Millones Setecientos Cincuenta y Un Mil Cuatrocientos Ochenta y Dos con 00/100                    ($ 9.751.482,00.-), incluido el Impuesto al Valor Agregado (I.V.A.).\nQue la Jefatura de Gabinete toma conocimiento, otorgando continuidad a las actuaciones.\nQue la Dirección General de Asuntos Jurídicos, Administrativos, Legislativos y Empleo Público interviene y obra dictamen.\nQue, en función de ello, corresponde dictar el pertinente acto administrativo.\nQue la presente medida se dicta en uso de las atribuciones otorgadas por el artículo 108º del Decreto Ley 6769/58 (Ley Orgánica de las Municipalidades) (t.v), asimismo, se dicta en los términos de la Ordenanza Nº 6613, promulgada por el Decreto Nº 537/17, y dentro de lo contemplado en el artículo Nº 1 de la Resolución Conjunta Nº 008/2018 (t.v.) de la Secretaría Técnica, Administrativa y Legal y la Secretaría de Modernización.\nQue la refrenda del presente Decreto se realiza en virtud de lo establecido en el Decreto N° 184/2022 (t.v).\nPor ello,\nEL SEÑOR INTENDENTE MUNICIPAL DE CAMPANA, DECRETA:\nARTÍCULO 1º.-\nLlámase a Licitación Privada Nº 26/2023 para la “Adquisición de Indumentaria para Beneficiarios del Programa Potenciar Trabajo”, cuyo presupuesto Oficial asciende a la suma de Pesos Nueve Millones Setecientos Cincuenta y Un Mil Cuatrocientos Ochenta y Dos con 00/100 ($ 9.751.482,00.-), incluido el Impuesto al Valor Agregado (I.V.A.), conforme a al Pliego de Bases y Condiciones Generales, Pliego de Bases y Condiciones Particulares, Pliego de Bases y Condiciones Técnicas, y en un todo de acuerdo con lo actuado en el Expediente Municipal Nº 4016-3502/2023.-\nARTÍCULO 2º.-\nRecepciónanse las ofertas en la Dirección de Compras, dependiente de la Secretaría de Economía y Hacienda de esta comuna, sita en Avda. Int. Jorge Rubén Varela N° 760 de esta Ciudad, hasta una hora antes de las once (11) horas del día dieciocho (18) de diciembre de 2023, oportunidad en que tendrá lugar el acto de apertura. Si el día fijado fuese feriado o asueto administrativo, el mismo se trasladará al primer día hábil siguiente, a la misma hora y lugar.-\nARTÍCULO 3º.-\nSolicitase por intermedio de la dependencia enunciada en el párrafo anterior, como mínimo cotización a cuatro (04) comerciantes del ramo, inscriptos en el Registro de Proveedores de este Municipio. Si el número de inscriptos fuera menor que   el mínimo legal, se invitará a otros no registrados como tal, quienes deberán dar cumplimiento a lo dispuesto en el Artículo 9°, del Pliego de Bases y Condiciones Particulares. Posteriormente agréguense las constancias que prueben el cumplimiento del envío de las invitaciones por la Dirección de Compras al Expediente Municipal Nº 4016-3502/2023.-\nARTÍCULO 4º.-\nRefréndase el presente Decreto por la Señora Secretaria Técnica, Administrativa y Legal Interina; el Señor Secretario de Economía y Hacienda; y el Señor Jefe de Gabinete.\nARTÍCULO 5º.-\nRegístrese; comuníquese; y archívese.-\n\n[DOC 12]\nBoletines/Campana\nDecreto Nº1191/23\nDecreto Nº 1191/23\nCampana, 05/12/2023\nExpediente Municipal N° 4016-4336-2023 Licitación Privada Nº 30/2023 “Colonia Municipal de Verano 2024 - para Adultos Mayores- Servicio de Transporte\".\nVisto\nEl Decreto-Ley Nº 6769/58 (Ley Orgánica de las Municipalidades) (t.v.), la Ordenanza Nº 6613 promulgada por el Decreto Nº 537/17, la Resolución Conjunta Nº 008/2018 (t.v.) de la Secretaría Técnica, Administrativa y Legal y la Secretaría de Modernización, el Decreto N° 184/2022 (t.v.) y el Expediente Municipal Nº 4016 - 4336 - 0 - 2023; y\nConsiderando\nQue la denominada Dirección de Deportes, dependiente de la Secretaría de Inclusión, Educación y Cultura; promueve el Llamado a Licitación Privada para la contratación del Servicio de Transporte para Adultos Mayores – asistentes a la “Colonia Municipal de Verano 2024 - a realizarse desde el día 02 de enero del año 2024 y hasta el día 09 de febrero, inclusive, del mismo año.\nQue a fs. 2 obra Informe Circunstanciado emitido por el Director de Deportes.\nQue a fs. 3/22 luce agregado Pliego de Bases y Condiciones Generales, Pliego de Bases y Condiciones Particulares y Pliego de Bases y Condiciones Técnicas, por la Subsecretaría de Cultura y Educación.\nRespecto a los actuados, lucen a fs. 23 la Solicitud de Pedido Nº 5406, de fecha 16 de noviembre de 2023, y a fs. 28/29 la Solicitud de Gastos N° 1-5575 de fecha 22 de noviembre de 2023, ambas emitidas por la suma de Pesos Dieciocho Millones Doscientos Mil con 00/100 centavos ($ 18.200.000,00.-).\nQue a fs. 24 la Secretaría de Inclusión, Educación y Cultura toma conocimiento dando prosecución al trámite.\nQue a fs. 26 la Dirección de Compras toma conocimiento, manifestando que las presentes actuaciones tramitarán bajo la modalidad de Licitación Privada Nº 30/2023.\nQue a fs. 27 la Dirección de Presupuesto Municipal, informa la estructura programática a la cual deberá afectarse la erogación en cuestión y ratifica la imputación presupuestaria.\nQue a fs. 30 la Contaduría Municipal toma conocimiento e informa que no posee objeciones de carácter contable que formular.\nQue a fs. 31 la Secretaría de Economía y Hacienda toma conocimiento de lo manifestado por la Dirección de Presupuesto Municipal, sin objeciones que formular al respecto.\nQue a fs. 32 la Dirección de Compras sugiere como fecha de apertura el día diecinueve (19) de diciembre de 2023 a las diez (10.00) horas.\nQue el Presupuesto Oficial asciende a la suma de Pesos Dieciocho Millones Doscientos Mil con 00/100 centavos ($ 18.200.000,00.-), incluido el Impuesto al Valor Agregado (I.V.A.).\nQue a fs. 35 la Secretaría de Economía y Hacienda, toma conocimiento sin objeciones.\nQue a fs. 36 la Jefatura de Gabinete toma conocimiento, otorgando continuidad a las actuaciones.\nQue la Dirección General de Asuntos Jurídicos, Administrativos, Legislativos y Empleo Público interviene y obra dictamen.\nQue, en función de ello, corresponde dictar el pertinente acto administrativo.\nQue la presente medida se dicta en uso de las atribuciones otorgadas por el artículo 108º del Decreto-Ley N° 6769/58 (Ley Orgánica de las Municipalidades) (t.v.), asimismo se dicta en los términos de la Ordenanza Nº 6613 promulgada por el Decreto  Nº  537/17, y dentro  de  lo  contemplado  en  el artículo Nº 1 de  la  Resolución Conjunta Nº 008/2018 de la Secretaría Técnica, Administrativa y Legal y la Secretaría de Modernización (t.v.).\nQue la refrenda del presente acto administrativo se debe realizar en virtud de lo establecido en el Decreto N° 184/2022 (t.v.).\nPor ello,\nEL SEÑOR INTENDENTE MUNICIPAL DE CAMPANA, DECRETA:\nARTÍCULO 1º.-\nLlámase a Licitación Privada Nº 30/2023 para la contratación “Colonia Municipal de Verano 2024 - para Adultos Mayores- Servicio de Transporte\" para los participantes de la Colonia Municipal a realizarse desde el día 02 de enero del año 2024 y hasta el día 09 de febrero del mismo año inclusive, cuyo presupuesto Oficial asciende a la suma de Pesos Dieciocho Millones Doscientos Mil con 00/100 centavos ($18.200.000,00.-), incluido el Impuesto al Valor Agregado (I.V.A.). Conforme a los Pliegos de Bases y Condiciones Generales, Pliegos de Bases y Condiciones Particulares y Pliegos de Bases y Condiciones Técnicas, y en un todo de acuerdo con lo actuado en el Expediente Municipal Nº 4016-4336/2023.-\nARTÍCULO 2º.-\nRecepciónanse las ofertas en la Dirección de Compras, dependiente de la Secretaría de Economía y Hacienda de esta comuna, sita en Avda. Int. Jorge Rubén Varela N° 760 de esta Ciudad, hasta una hora antes de las diez (10.00) del día diecinueve (19) de diciembre de 2023, oportunidad en que tendrá lugar el acto de apertura. Si el día fijado fuese feriado o asueto administrativo, el mismo se trasladará al primer día hábil siguiente, a la misma hora y lugar.-\nARTÍCULO 3º.-\nSolicitase por intermedio de la dependencia enunciada en el párrafo anterior, como mínimo cotización a cuatro (04) comerciantes del ramo, inscriptos en el Registro  de Proveedores de este  Municipio. Si el número de inscriptos fuera menor que cumplimiento a lo dispuesto en el Artículo 9°, del Pliego de Bases y Condiciones Particulares. Posteriormente agréguense las constancias que prueben el cumplimiento del envío de las invitaciones por la Dirección de Compras al Expediente Municipal Nº 4016-4336/2023.-\nARTÍCULO 4º.-\nRefréndase el presente Decreto por la Señora Secretaria Técnica, Administrativa y Legal Interina, el Señor Secretario de Economía y Hacienda, la Señora Secretaria de Inclusión, Educación y Cultura y el Señor Jefe de Gabinete.-\nARTÍCULO 5º.-\nRegístrese; comuníquese; notifíquese, y archívese.-\n\n[DOC 13]\nBoletines/Campana\nDecreto Nº1192/23\nDecreto Nº 1192/23\nCampana, 05/12/2023\nEX-2023-00081630-MUNICAM-SMESA#DGAA Reconocimiento de servicios Kevin Tomas MIÑO.\nVisto\nEl Decreto Ley 6769/58 (Ley Orgánica de las Municipalidades) (t.v.); la Ley Provincial N° 14.656, el Convenio de la “Convención Colectiva de Trabajadores Municipales” y su similar modificatoria, suscriptas el 30 de octubre de 2015 y el 17 de noviembre del mismo año respectivamente, en el marco previsto por dicha Ley y convalidados por Ordenanza N° 6412/2015; la Ordenanza Nº 6613 promulgada por el Decreto Nº 537/17, la Resolución Conjunta Nº 008/2018 (t.v.) de la Secretaría Técnica, Administrativa y Legal y la Secretaría de Modernización, el Decreto Nº 184/2022 (t.v.) y el EX-2023-00081630-MUNICAMSMESA#DGAA; y\nConsiderando\nQue la Secretaria de Secretaría de Espacio Público y Descentralización solicitó el reconocimiento de los servicios prestados por parte del Sr. Kevin Tomas MIÑO.\nQue la Dirección General de Recursos Humanos informa que al Sr. MIÑO cumplió con todos los requisitos de admisibilidad para el ingreso a la Administración Pública y no posee antecedentes penales, de conformidad con lo establecido en el artículo 38 del Convenio Colectivo de Trabajadores Municipales.\nQue asimismo comunica que el Sr. MIÑO pueden serles reconocidos los servicios prestados por el periodo desde el 5 de julio de 2023 y hasta el 11 de octubre del   mismo  año inclusive,  en   la   Planta  Temporaria  de   Personal,  como   “Personal Jornalizado”, Jornal de Servicio, para desarrollar tareas de Operario, con 48 horas semanales de labor, dependiente del Departamento Corralón Norte, Dirección General de Servicios Públicos, Subsecretaría de Espacios Públicos y Servicios, Secretaría de Espacio Público y Descentralización, Jefatura de Gabinete.\nQue, en función de ello, corresponde dictar el pertinente acto administrativo, afectando presupuestariamente la erogación.\nQue la Dirección General de Asuntos Jurídicos, Administrativos, Legislativos y Empleo Público interviene y obra dictamen.\nQue la presente medida se dicta en uso de las atribuciones otorgadas por el artículo 108º del Decreto Ley 6769/58 (Ley Orgánica de las Municipalidades) (t.v), asimismo, se dicta en los términos de la Ordenanza Nº 6613, promulgada por el Decreto Nº 537/17, y dentro de lo contemplado en el artículo Nº 1 de la Resolución Conjunta Nº 8/2018 (t.v.) de la Secretaría Técnica, Administrativa y Legal y la Secretaría de Modernización.\nQue la refrenda del presente acto administrativo se debe realizar en virtud de lo establecido en el Decreto Nº 184/2022 (t.v.).\nPor ello,\nEL SEÑOR INTENDENTE MUNICIPAL DE CAMPANA, DECRETA:\nARTÍCULO 1º.-\nReconócense los servicios brindados por el Sr. Kevin Tomas MIÑO (D.N.I. 45.914.555 – Clase 2004), en la Planta Temporaria de Personal, como “Personal Jornalizado”, Jornal de Servicio, para desarrollar tareas de Operario, con 48 horas semanales de labor, dependiente del Departamento Corralón Norte, Dirección General de Servicios Públicos, Subsecretaría de Espacios Públicos y Servicios, Secretaría de Espacio Público y Descentralización, Jefatura de Gabinete, por el periodo desde el 5 de julio de 2023 y hasta el 11 de octubre del mismo año inclusive.-\nARTÍCULO 2º.-\nEstablécese que el reconocimiento dispuesto en este Decreto está alcanzado por  las  disposiciones de  los artículos 2°,  68 y 111 de  la Ley  Provincial  N° 14.656 y los artículos 4°, 21 y 36 del Convenio Colectivo de Trabajadores Municipales.-\nARTÍCULO 3º.-\nEstablécese que los fondos necesarios para dar cumplimiento a lo dispuesto en este Decreto se tomaron de la estructura programática correspondiente a la Jurisdicción 1110125000 – Secretaría de Espacio Público y Descentralización, del Presupuesto General de Gastos para el año 2023.-\nARTÍCULO 4º.-\nRefréndase el presente Decreto por la Señora Secretaria Técnica, Administrativa y Legal Interina, el Señor Secretario de Economía y Hacienda y el Señor Jefe de Gabinete.\nARTÍCULO 5º.-\nRegístrese; comuníquese; notifíquese; y archívese.-\n\n[DOC 14]\nBoletines/Campana\nDecreto Nº1193/23\nDecreto Nº 1193/23\nCampana, 05/12/2023\nEX-2023-00081036-MUNICAM-SMESA#DGAA Reconocimiento de servicios Yael Itati Janet GAMARRA.\nVisto\nEl Decreto Ley 6769/58 (Ley Orgánica de las Municipalidades) (t.v.); la Ley Provincial N° 14.656, el Convenio de la “Convención Colectiva de Trabajadores Municipales” y su similar modificatoria, suscriptas el 30 de octubre de 2015 y el 17 de noviembre del mismo año respectivamente, en el marco previsto por dicha Ley y convalidados por Ordenanza N° 6412/2015; la Ordenanza Nº 6613 promulgada por el Decreto Nº 537/17, la Resolución Conjunta Nº 008/2018 (t.v.) de la Secretaría Técnica, Administrativa y Legal y la Secretaría de Modernización, el Decreto Nº 184/2022 (t.v.) y el EX-2023-00081036-MUNICAMSMESA#DGAA; y\nConsiderando\nQue la Secretaria de Salud solicitó el reconocimiento de los servicios prestados por parte de la Srta. Yael Itati Janet GAMARRA y que asimismo se le reconociera el otorgamiento del “Adicional por Título”, la “Bonificación para Técnicos”, el “Adicional por Horarios Especiales” por cumplir horarios o turnos rotativos, de la modalidad de 6 X 2 (mañana, tarde y noche) y el “Adicional por Actividad Exclusiva”.\nQue la Dirección General de Recursos Humanos informa que a la Srta. GAMARRA cumplió con todos los requisitos de admisibilidad para el ingreso a la Administración Pública y no posee antecedentes penales, de conformidad con lo establecido en el artículo 38 del Convenio Colectivo de Trabajadores Municipales.\nQue asimismo comunica que la Srta. GAMARRA pueden serles reconocidos los servicios prestados por el periodo desde el 2 de octubre de 2023 y hasta el 29 de octubre del mismo año inclusive, en la Planta Temporaria de Personal, como “Personal Mensualizado”, Técnica Administrativa VII (Enfermera) - Clase VII - Personal Técnico Administrativo, con 48 horas semanales de labor, dependiente del Departamento Enfermería, Dirección Médica de la Unidad Hospitalaria San José, Subsecretaría de Salud, Secretaría de Salud, Jefatura de Gabinete, reconocerle el “Adicional por Horarios Especiales”, el “Adicional por Título”, la “Bonificación para Técnicos” y el “Adicional por Actividad Exclusiva” consistentes en el diez por ciento (10%), siete por ciento (7%), el quince por ciento (15%) y en el cuarenta por ciento (40%) respectivamente, cada una del sueldo básico, con carácter mensual.\nQue, en función de ello, corresponde dictar el pertinente acto administrativo, afectando presupuestariamente la erogación.\nQue la Dirección General de Asuntos Jurídicos, Administrativos, Legislativos y Empleo Público interviene y obra dictamen.\nQue la presente medida se dicta en uso de las atribuciones otorgadas por el artículo 108º del Decreto Ley 6769/58 (Ley Orgánica de las Municipalidades) (t.v), asimismo, se dicta en los términos de la Ordenanza Nº 6613, promulgada por el Decreto Nº 537/17, y dentro de lo contemplado en el artículo Nº 1 de la Resolución Conjunta Nº 8/2018 (t.v.) de la Secretaría Técnica, Administrativa y Legal y la Secretaría de Modernización.\nQue la refrenda del presente acto administrativo se debe realizar en virtud de lo establecido en el Decreto Nº 184/2022 (t.v.).\nPor ello,\nEL SEÑOR INTENDENTE MUNICIPAL DE CAMPANA, DECRETA:\nARTÍCULO 1º.-\nReconócense los servicios brindados por la Srta. Yael Itati Janet GAMARRA  (D.N.I. 40.838.703), en la Planta Temporaria  de Personal, como “Personal Mensualizado”, Técnica Administrativa VII (Enfermera) - Clase VII - Personal Técnico Administrativo, con 48 horas semanales de labor, dependiente del Departamento Enfermería, Dirección Médica de la Unidad Hospitalaria San José, Subsecretaría de Salud, Secretaría de Salud, Jefatura de Gabinete, por el periodo desde el 2 de octubre de 2023 y hasta el 29 de octubre del mismo año inclusive.-\nARTÍCULO 2º.-\nEstablécese que el reconocimiento dispuesto en este Decreto está alcanzado por las disposiciones de los artículos 2°, 68 y 111 de la Ley Provincial N° 14.656 y los artículos 4°, 21 y 36 del Convenio Colectivo de Trabajadores Municipales.-\nARTÍCULO 3°.-\nReconócense a la Srta. Yael Itati Janet GAMARRA, el “Adicional por Título” que contempla el artículo 29 del Convenio Colectivo de Trabajadores Municipales, consistente en el siete por ciento (7%) del sueldo básico, con carácter mensual.-\nARTÍCULO 4°.-\nReconócense a la Srta. Yael Itati Janet GAMARRA, el “Adicional por Horarios Especiales” que contempla el artículo 29 del Convenio Colectivo de Trabajadores Municipales, consistente en el diez por ciento (10%) del sueldo básico, con carácter mensual.-\nARTÍCULO 5°.-\nReconócense a la Srta. Yael Itati Janet GAMARRA, la “Bonificación para Técnicos” que contempla el anexo IV del decreto – 2018 – 572, consistente en el quince por ciento (15%) del sueldo básico, con carácter mensual.-\nARTÍCULO 6°.-\nReconócense a la Srta. Yael Itati Janet GAMARRA, el “Adicional por Actividad Exclusiva” que contempla el artículo 29 del Convenio Colectivo de Trabajadores Municipales, consistente en el cuarenta por ciento (40%) del sueldo básico, con carácter mensual.-\nARTÍCULO 7º.-\nDispónese que los Adicionales y la Bonificación acordadas en el artículo 3°, 4°, 5° y 6° rigen para el periodo desde el 2 de octubre de 2023 y hasta el 29 de octubre del mismo año inclusive, por el periodo desde el 2 de octubre de 2023 y hasta el 29 de octubre del mismo año inclusive.-\nARTÍCULO 8º.-\nDispónese que los fondos necesarios para dar cumplimiento a lo dispuesto en este Decreto se tomarán de la estructura programática correspondiente a la Jurisdicción 1110105000 – Secretaría de Salud, del Presupuesto General de Gastos para el año 2023.-\nARTÍCULO 9º.-\nRefréndase el presente Decreto por la Señora Secretaria Técnica, Administrativa y Legal Interina, el Señor Secretario de Economía y Hacienda y el Señor Jefe de Gabinete.\nARTÍCULO 10º.-\nRegístrese; comuníquese; notifíquese; y archívese.-\n\n[DOC 15]\nBoletines/Campana\nDecreto Nº1194/23\nDecreto Nº 1194/23\nCampana, 05/12/2023\nEX-2023-00047941-MUNICAM-SMESA#DGAA Cese José Antonio ALVAREZ.\nVisto\nEl Decreto Ley 6769/58 (Ley Orgánica de las Municipalidades) (t.v.); la Ley Provincial N° 14.656, el Convenio de la “Convención Colectiva de Trabajadores Municipales” y su similar modificatoria, suscriptas el 30 de octubre de 2015 y el 17 de noviembre del mismo año respectivamente, en el marco previsto por dicha Ley y convalidados por Ordenanza N° 6412/2015; la Ordenanza Nº 6613 promulgada por el Decreto Nº 537/17, la Resolución Conjunta Nº 008/2018 (t.v.) de la Secretaría Técnica, Administrativa y Legal y la Secretaría de Modernización, el Decreto Nº 184/2022 (t.v.) y el EX-2023-000047941-MUNICAMSMESA#DGAA; y\nConsiderando\nQue el artículo 64 inciso g) del Convenio Colectivo de Trabajadores Municipales, establece el cese del trabajador municipal por haber alcanzado las condiciones de edad y servicios exigidos por la legislación vigente para acceder al beneficio jubilatorio, será dispuesto por el Departamento Ejecutivo.\nQue, según constancias obrantes en la Dirección General de Recursos Humanos, la situación del Sr. José Antonio ALVAREZ, quien revista como Técnico Administrativo IV – Clase IV – Agrupamiento Personal Administrativo, con 48 horas semanales de labor, dependiente de la Secretaría de Economía y Hacienda, Jefatura de Gabinete, encuadra en la mencionada legislación.\nQue por lo expuesto corresponde disponer el cese del Sr. ALVAREZ, a fin de acogerse a los  beneficios  de  la  Jubilación  por  edad avanzada, mediante el dictado del pertinente acto administrativo, de conformidad con las disposiciones del artículo 35 del Decreto-Ley Nº 9.650/1980 (t.v.) sin Convenio Jubilatorio.\nQue la Dirección General de Asuntos Jurídicos, Administrativos, Legislativos y Empleo Publico interviene y obra dictamen.\nQue la presente medida se dicta en uso de las atribuciones otorgadas por el artículo 108 del Decreto Ley 6769/58 (Ley Orgánica de las Municipalidades) (t.v), asimismo, se dicta en los términos de la Ordenanza N° 6613, promulgada por el Decreto N° 537/17, y dentro de lo contemplado en el artículo N° 1 de la Resolución Conjunta N° 008/2018 (t.v) de la Secretaría Técnica, Administrativa y Legal y la Secretaría de Modernización.\nQue la refrenda del presente acto administrativo se debe realizar en virtud de lo establecido en el Decreto Nº 184/2022 (t.v.).\nPor ello,\nEL SEÑOR INTENDENTE MUNICIPAL DE CAMPANA, DECRETA:\nARTÍCULO 1º.-\nDispónese el cese, en su condición de activo al 1 de octubre de 2023, del Sr. José Antonio ALVAREZ (D.N.I. 13.194.531), legajo personal N° 5626, como Técnico Administrativo IV – Clase IV – Agrupamiento Personal Administrativo con 48 horas semanales de labor, dependiente de la Secretaría de Economía y Hacienda, Jefatura de Gabinete, a fin de acogerse a los beneficios de la Jubilación por edad avanzada.-\nARTÍCULO 2º.-\nInfórmese por intermedio de la Dirección General de Recursos Humanos, que el pertinente trámite jubilatorio es sin Convenio de Anticipo Jubilatorio.-\nARTÍCULO 3º.-\nRefréndase el presente Decreto por la Señora Secretaria Técnica, Administrativa y Legal Interina, el Señor Secretario de Economía y Hacienda y el Señor Jefe de Gabinete.\nARTÍCULO 4º.-\nRegístrese, comuníquese, notifíquese y archívese.-\n\n[DOC 16]\nBoletines/Campana\nDecreto Nº1195/23\nDecreto Nº 1195/23\nCampana, 05/12/2023\nEX-2023-00079606-MUNICAM-SMESA#DGAA Cese CHESINI Eduardo José.\nVisto\nEl Decreto Ley 6769/58 (Ley Orgánica de las Municipalidades) (t.v.); la Ley Provincial N° 14.656, el Convenio de la “Convención Colectiva de Trabajadores Municipales” y su similar modificatoria, suscriptas el 30 de octubre de 2015 y el 17 de noviembre del mismo año respectivamente, en el marco previsto por dicha Ley y convalidados por Ordenanza N° 6412/2015; la Ordenanza Nº 6613 promulgada por el Decreto Nº 537/17, la Resolución Conjunta Nº 008/2018 (t.v.) de la Secretaría Técnica, Administrativa y Legal y la Secretaría de Modernización, el Decreto Nº 184/2022 (t.v.) y el EX-2023-000079606 -MUNICAMSMESA#DGAA; y\nConsiderando\nQue obra solicitud de cese presentada por el Sr. CHESINI Eduardo José, al cargo que revistaba en la Planta Permanente de Personal, como Grado Hospital A – Clase A Agrupamiento Profesional de la Salud, Médico, Carrera Profesional Hospitalaria, con 36 horas semanales de labor, Servicio Clínica Médica, dependiente de la Dirección Médica de la UHSJ, Subsecretaría de Salud, Secretaria de Salud, Jefatura de Gabinete, a fin de acogerse a los beneficios de la jubilación ordinaria, a partir del 1 de noviembre de 2023.\nQue la Dirección General de Recursos Humanos informa que corresponde disponer el cese, de conformidad con las disposiciones del artículo 24 del Decreto-Ley  Nº 9.650/1980 (t.v.) y suscribir con la nombrada el pertinente Convenio de Anticipo Jubilatorio con cargo de restitución, de conformidad con lo dispuesto en el Artículo 1º de la Ley Provincial Nº 12.950.\nQue la Dirección General de Recursos Humanos remite las actuaciones a la Secretaría de Economía y Hacienda a modo de que se informe la factibilidad de la erogación de los fondos para dar cumplimiento al acto administrativo que ordene la confección del Convenio de Anticipo Jubilatorio.\nQue la Contaduría Municipal informa que no posee objeciones de carácter contable que formular.\nQue la Secretaría de Economía y Hacienda no formula objeciones económicas ni financieras alguna.\nQue la Dirección General de Asuntos Jurídicos, Administrativos, Legislativos y Empleo Público interviene y obra dictamen.\nQue la presente medida se dicta en uso de las atribuciones otorgadas por el artículo 108 del Decreto Ley 6769/58 (Ley Orgánica de las Municipalidades) (t.v), asimismo, se dicta en los términos de la Ordenanza N°6613, promulgada por el Decreto N° 537/17, y dentro de lo contemplado en el artículo N°1 de la Resolución Conjunta N° 008/2018 (t.v) de la Secretaría Técnica, Administrativa y Legal y la Secretaría de Modernización.\nQue la refrenda del presente acto administrativo se debe realizar en virtud de lo establecido en el Decreto Nº 184/2022 (t.v.).\nPor ello,\nEL SEÑOR INTENDENTE MUNICIPAL DE CAMPANA, DECRETA:\nARTÍCULO 1º.-\nDispónese el cese, en su condición de activo con retroactividad al 1 de noviembre de 2023, del Sr. CHESINI Eduardo José (D.N.I. 12.809.212), legajo personal N° 3012, al cargo que revistaba en la Planta Permanente de Personal, como Grado Hospital A – Clase A – Agrupamiento Profesional de la Salud, Médico, Carrera Profesional  Hospitalaria,  con  36 horas  semanales  de  labor, Servicio  Clínica  Médica, dependiente de la Dirección Médica de la UHSJ, Subsecretaría de Salud, Secretaria de Salud, Jefatura de Gabinete, a fin de acogerse a los beneficios de la Jubilación ordinaria.-\nARTÍCULO 2º.-\nConfecciónese por intermedio de la Dirección General de Recursos Humanos, el pertinente Convenio de Anticipo Jubilatorio con cargo de restitución, para ser suscripto entre la Municipalidad de Campana y el Sr. CHESINI procediéndose por la misma dependencia, luego de firmado éste, a liquidar a la nombrada el pertinente Anticipo Jubilatorio, de conformidad con lo dispuesto en el artículo 1º de la Ley Provincial Nº 12.950.-\nARTÍCULO 3º.-\nDispónese que los fondos necesarios para dar cumplimiento a lo dispuesto precedentemente se tomarán de la Categoría Programática correspondiente a la Jurisdicción 11101030000- “Sec. de Economía y Hacienda”, Categoría Programática 01-09-00, “Recursos Humanos”, Partida 6.6.2.0. “Incremento de Otras Cuentas a Cobrar a corto Plazo”, Fuente de financiamiento 110 “Tesoro Municipal”, del Presupuesto General de Gastos vigente.-\nARTÍCULO 4º.-\nRefréndase el presente Decreto por la Señora Secretaria Técnica, Administrativa y Legal Interina, el Señor Secretario de Economía y Hacienda y el Señor Jefe de Gabinete.\nARTÍCULO 5º.-\nRegístrese; comuníquese; notifíquese; y archívese.-\n\n[DOC 17]\nBoletines/Campana\nDecreto Nº1196/23\nDecreto Nº 1196/23\nCampana, 05/12/2023\nEX-2023-00062521-MUNICAM-SMESA#DGAA Designación Marcelo Luciano LOPEZ.\nVisto\nEl Decreto Ley 6769/58 (Ley Orgánica de las Municipalidades) (t.v.); la Ley Provincial N° 14.656, el Convenio de la “Convención Colectiva de Trabajadores Municipales” y su similar modificatoria, suscriptas el 30 de octubre de 2015 y el 17 de noviembre del mismo año respectivamente, en el marco previsto por dicha Ley y convalidados por Ordenanza N° 6412/2015; la Ordenanza Nº 6613 promulgada por el Decreto Nº 537/17, la Resolución Conjunta Nº 008/2018 (t.v.) de la Secretaría Técnica, Administrativa y Legal y la Secretaría de Modernización, el Decreto Nº 184/2022 (t.v.) y EX-2023-00062521-MUNICAMSMESA#DGAA; y\nConsiderando\nQue mediante formulario la Secretaría de Economía y Hacienda solicita que se designe al Sr. Marcelo Luciano LOPEZ, para desempeñar de manera interina el cargo de Jefe del Departamento Libramientos y Control, que actualmente se encuentra vacante.\nQue dicho pedido se realiza con el fin de contar con un responsable y no reincidir de la normal prestación de los servicios de dicha dependencia.\nQue corresponde reservar al Sr. LOPEZ el cargo con estabilidad de la Planta Permanente de Personal, como Técnico Administrativo IV – (Cajero) – Clase IV – Agrupamiento Personal Técnico Administrativo, dependiente de la Jefe de División de Despacho de Desarrollo Humano – Clase II – Agrupamiento Personal Jerárquico, con 39 horas semanales de labor, dependiente de la Subtesorería, Tesorería Municipal, Secretaría de Economía y Hacienda, Jefatura de Gabinete, del que es titular, mientras perdure su desempeño en las funciones sin estabilidad citadas precedentemente.\nQue la Dirección General de Recursos Humanos informa que el Sr. Marcelo Luciano LOPEZ reúne las condiciones suficientes y apropiadas para cubrirlo.\nQue el nombramiento es interino hasta tanto se constituyan y se reglamente el funcionamiento de la Junta de Ascensos y Calificaciones de acuerdo a lo establecido en el artículo 44 del Convenio Colectivo de Trabajadores Municipales.\nQue atento a la relevancia de las funciones asignadas al cargo que se menciona considera que Sr. Marcelo Luciano LOPEZ puede ocupar el puesto referido con carácter interino, hasta tanto se abra el proceso regular para cubrirlo.\nQue según constancias obrantes Sr. Marcelo Luciano LOPEZ revista en la Planta Permanente de Personal, como Técnico Administrativo IV (Cajero) - Clase IV - Agrupamiento Personal Técnico Administrativo, con 39 horas semanales de labor, dependiente de la Subtesorería, Tesorería Municipal, Secretaría de Economía y Hacienda, Jefatura de Gabinete.\nQue el aludido agente se la puede designar interinamente a cargo de Jefe del Departamento Libramientos y Control, al Sr. LOPEZ, a partir del 1º de agosto de 2023.\nQue en función de ello corresponde dictar el pertinente acto administrativo, afectando presupuestariamente la erogación.\nQue la Dirección General de Asuntos Jurídicos, Administrativos, Legislativos y Empleo Público interviene y obra dictamen.\nQue la presente medida se dicta en uso de las atribuciones otorgadas por el artículo 108º del Decreto Ley 6769/58 (Ley Orgánica de las Municipalidades) (t.v), asimismo, se dicta en los términos de la Ordenanza Nº 6613, promulgada por el Decreto Nº 537/17, y dentro de lo contemplado en el artículo Nº 1 de la Resolución Conjunta Nº 008/2018 (t.v.) de la Secretaría Técnica, Administrativa y Legal y la Secretaría de Modernización.\nQue la refrenda del presente acto administrativo se debe realizar en virtud de lo establecido en el Decreto Nº 184/2022 (t.v.).\nPor ello,\nEL SEÑOR INTENDENTE MUNICIPAL DE CAMPANA, DECRETA:\nARTÍCULO 1º.-\nDesígnase, con carácter interino, en el cargo de Jefe del Departamento Libramientos y Control –Clase I – Agrupamiento Personal Jerárquico, con 39 horas semanales de labor, al Sr. Marcelo Luciano LOPEZ (D.N.I. 17.234.257 – Clase 1965), legajo personal N° 4940, quien revista en la Planta Permanente de Personal, como Técnico Administrativo IV (Cajero) - Clase IV - Agrupamiento Personal Técnico Administrativo, con 39 horas semanales de labor.-\nARTÍCULO 2°.-\nResérvase, el cargo con estabilidad de la Planta Permanente de Personal de Técnico Administrativo IV – (Cajero) – Clase IV – Agrupamiento Personal Técnico Administrativo, dependiente de la Jefe de División de Despacho de Desarrollo Humano – Clase II – Agrupamiento Personal Jerárquico, con 39 horas semanales de labor, dependiente de la Subtesorería, Tesorería Municipal, Secretaría de Economía y Hacienda, Jefatura de Gabinete, del que es titular, la Sr. Marcelo Luciano LOPEZ (D.N.I. 17.234.257 – Clase 1965), legajo personal N° 4940, mientras perdure su desempeño en las funciones que le han sido asignadas en el artículo 1° de este Decreto.-\nARTÍCULO 3º.-\nDispónese que la designación con carácter interino dispuesta en el artículo 1º, rige con retroactividad al 1° de agosto de 2023 y hasta tanto se constituya y se reglamente el funcionamiento de la Junta de Ascensos y Calificaciones de acuerdo a lo establecido en el artículo 44 del Convenio Colectivo de Trabajadores Municipales.-\nARTÍCULO 4°.-\nDispónese que a raíz de lo establecido en el artículo 1º y mientras lo ejerza, se abone al Sr. Marcelo Luciano LOPEZ el sueldo que corresponda al cargo mejor rentado de conformidad con lo establecido en el artículo 85 del Reglamento de Contabilidad y el artículo 275 del Decreto - Ley Provincial Nº 6.769/58 (Ley Orgánica de las Municipalidades) (t.v.).-\nARTÍCULO 5º.-\nEstablécese los fondos necesarios para dar cumplimiento a lo dispuesto en este Decreto se tomarán de la categoría programática correspondiente a la Jurisdicción 1110103000 – Secretaría de Economía y Hacienda del Presupuesto General de Gastos para el año 2023.-\nARTÍCULO 6º.-\nRefréndase el presente Decreto por la Señora Secretaria Técnica, Administrativa y Legal Interina, el Señor Secretario de Economía y Hacienda y el Señor Jefe de Gabinete.\nARTÍCULO 7º.-\nRegístrese; comuníquese; notifíquese; y archívese.-\n\n[DOC 18]\nBoletines/Campana\nDecreto Nº1197/23\nDecreto Nº 1197/23\nCampana, 05/12/2023\nEX-2020-00039912-MUNICAM-SMESA#DGAA Designación María Angélica PACHECO.\nVisto\nEl Decreto Ley 6769/58 (Ley Orgánica de las Municipalidades) (t.v.); la Ley Provincial N° 14.656, el Convenio de la “Convención Colectiva de Trabajadores Municipales” y su similar modificatoria, suscriptas el 30 de octubre de 2015 y el 17 de noviembre del mismo año respectivamente, en el marco previsto por dicha Ley y convalidados por Ordenanza N° 6412/2015; la Ordenanza Nº 6613 promulgada por el Decreto Nº 537/17, la Resolución Conjunta Nº 008/2018 (t.v.) de la Secretaría Técnica, Administrativa y Legal y la Secretaría de Modernización, el Decreto Nº 184/2022 (t.v.) y el EX-2020-00039912-MUNICAMSMESA#DGAA; y\nConsiderando\nQue la Secretaría de Salud solicita la designación de la Dra. María Angélica PACHECO y que se le otorgue la “Bonificación Especial para Médicos de Guardia” y la “Bonificación por Función para Medico s de Guardia”.\nQue la Dirección General de Recursos Humanos informa que la Dra. PACHECO cumple con todos los requisitos de admisibilidad para el ingreso a la Administración Pública y que no posee antecedentes penales, de conformidad con lo establecido en el artículo 3 de la Ley Provincial N° 14.656.\nQue a su vez comunica que la Dra. PACHECO puede ser designada desde el 1º de junio de 2023 y hasta el 31 de diciembre del mismo año inclusive, en la Planta Temporaria de Personal, “Personal Mensualizado”, como Médico de Guardia, con especialidad en Pediatría, Grado Asistente, Personal Profesional de la Salud, con 36 horas  semanales, Servicio de Emergentología Pediátrica, Dirección Médica de la Unidad Hospitalaria  San José, Subsecretaría  de  Salud, Secretaría de  Salud, Jefatura  de Gabinete , otorgándole la “Bonificación Especial para Médicos de Guardia” y la “Bonificación por Función para Médicos de Guardia”, consistentes en el doscientos diez por ciento (210%) y en el sesenta por ciento (60%) respectivamente, cada una del sueldo básico, con carácter mensual.\nQue, en función de ello, corresponde dictar el pertinente acto administrativo, afectando presupuestariamente la erogación.\nQue la afectación de fondos cuenta con el aval de la Secretaría de Economía y Hacienda.\nQue la Dirección General de Asuntos Jurídicos, Administrativos, Legislativos y Empleo Público interviene y obra dictamen.\nQue la presente medida se dicta en uso de las atribuciones otorgadas por el artículo 108º del Decreto Ley 6769/58 (Ley Orgánica de las Municipalidades) (t.v), asimismo, se dicta en los términos de la Ordenanza Nº 6613, promulgada por el Decreto Nº 537/17, y dentro de lo contemplado en el artículo Nº 1 de la Resolución Conjunta Nº 8/2018 (t.v.) de la Secretaría Técnica, Administrativa y Legal y la Secretaría de Modernización.\nQue la refrenda del presente acto administrativo se debe realizar en virtud de lo establecido en el Decreto Nº 184/2022 (t.v.).\nPor ello,\nEL SEÑOR INTENDENTE MUNICIPAL DE CAMPANA, DECRETA:\nARTÍCULO 1º.-\nDesígnase a la Dra. María Angélica PACHECO (D.N.I. 31.627.047), en la Planta Temporaria de Personal, “Personal Mensualizado”, como Médico de Guardia, con especialidad en Pediatría, Grado Asistente, Personal Profesional de la Salud,   con  36  horas  semanales,  Servicio   de  Emergentología  Pediátrica,   Dirección Médica de la Unidad Hospitalaria San José, Subsecretaría de Salud, Secretaría de Salud, Jefatura de Gabinete, con retroactividad al 1º de junio de 2023 y hasta el 31 de diciembre del mismo año inclusive. No obstante, y antes de la fecha de conclusión indicada anteriormente, cuando razones de servicio así lo aconsejen éste podrá ser dado de baja, ello de conformidad con lo prescripto en el artículo 118 de la Ley N° 14.656.-\nARTÍCULO 2º.-\nEstablécese que el nombramiento dispuesto en este Decreto está alcanzado por las disposiciones de los artículos 2°, 68 y 111 de la Ley Provincial N° 14.656 .-\nARTÍCULO 3º.-\nOtórgase a la Dra. María Angélica PACHECO, la “Bonificación Especial para Médicos de Guardia” consistente en el doscientos diez por ciento (210%) del respectivo sueldo básico, con carácter mensual, en virtud de lo contemplado en el Artículo 2 del Decreto N° 455 /23.-\nARTÍCULO 4º.-\nOtórgase a la Dra. María Angélica PACHECO, la “Bonificación por Función para Médicos de Guardia” consistente en el sesenta por ciento (60%) del respectivo sueldo básico, con carácter mensual, en virtud de lo contemplado en el Artículo 2 del Decreto N° 455 /23.-\nARTÍCULO 5º.-\nDispónese que las Bonificaciones acordadas en el artículo 3° y 4° rigen con retroactividad al 1º de junio de 2023 y hasta el 31 de diciembre del mismo año inclusive, pudiendo ser dejado sin efecto antes de esta última fecha si desaparecen las causas que motivaron su concesión, en cada caso.-\nARTÍCULO 6º.-\nEstablécese que los fondos necesarios para dar cumplimiento a lo dispuesto en este Decreto se tomarán de la estructura programática correspondiente a la Jurisdicción 1110105000 – Secretaría de Salud, del Presupuesto General de Gastos para el año 2023.-\nARTÍCULO 7º.-\nRefréndase el presente Decreto por la Señora Secretaria Técnica, Administrativa y Legal Interina, el Señor Secretario de Economía y Hacienda y el Señor Jefe de Gabinete.\nARTÍCULO 8º.-\nRegístrese; comuníquese; notifíquese; y archívese.-\n\n[DOC 19]\nBoletines/Campana\nDecreto Nº1198/23\nDecreto Nº 1198/23\nCampana, 05/12/2023\nEX-2023-00075796-MUNICAM-SMESA#DGAA Designación Mariela Karen NUÑEZ.\nVisto\nEl Decreto Ley 6769/58 (Ley Orgánica de las Municipalidades) (t.v.); la Ley Provincial N° 14.656, el Convenio de la “Convención Colectiva de Trabajadores Municipales” y su similar modificatoria, suscriptas el 30 de octubre de 2015 y el 17 de noviembre del mismo año respectivamente, en el marco previsto por dicha Ley y convalidados por Ordenanza N° 6412/2015; la Ordenanza Nº 6613 promulgada por el Decreto Nº 537/17, la Resolución Conjunta Nº 008/2018 (t.v.) de la Secretaría Técnica, Administrativa y Legal y la Secretaría de Modernización, el Decreto Nº 184/2022 (t.v.) y el EX-2023-00075796-MUNICAMSMESA#DGAA; y\nConsiderando\nQue obra solicitud de incorporación, mediante la cual se solicita la designación de la Srta. Mariela Karen NUÑEZ y que otorgarle el “Adicional por Título”.\nQue la Dirección General de Recursos Humanos informa que la Srta. NUÑEZ cumple con todos los requisitos de admisibilidad para el ingreso a la Administración Pública y que no posee antecedentes penales, de conformidad con lo establecido en el artículo 38 del Convenio Colectivo de Trabajadores Municipales.\nQue asimismo comunica que la Srta. NUÑEZ puede ser designada desde el 5 de septiembre de 2023 y hasta el 31 de diciembre del mismo año inclusive, en la Planta Temporaria de Personal, como “Personal Mensualizado”, Servicio VII (Personal de Servicio) – Clase VII – Personal de Servicio, con 39 horas semanales de labor,  dependiente  de  la  Dirección  General  de  Calidad  Ambiental, Bromatología y Zoonosis, Secretaría de Salud, Jefatura de Gabinete, y que se le otorgue el “Adicional por Título”, consistente en el cinco por ciento (5%) de su sueldo básico con carácter mensual.\nQue, en función de ello, corresponde dictar el pertinente acto administrativo, afectando presupuestariamente la erogación.\nQue la Dirección General de Asuntos Jurídicos, Administrativos, Legislativos y Empleo Público interviene y obra dictamen.\nQue la presente medida se dicta en uso de las atribuciones otorgadas por el artículo 108º del Decreto Ley 6769/58 (Ley Orgánica de las Municipalidades) (t.v), asimismo, se dicta en los términos de la Ordenanza Nº 6613, promulgada por el Decreto Nº 537/17, y dentro de lo contemplado en el artículo Nº 1 de la Resolución Conjunta Nº 8/2018 (t.v.) de la Secretaría Técnica, Administrativa y Legal y la Secretaría de Modernización.\nQue la refrenda del presente acto administrativo se debe realizar en virtud de lo establecido en el Decreto Nº 184/2022 (t.v.).\nPor ello,\nEL SEÑOR INTENDENTE MUNICIPAL DE CAMPANA, DECRETA:\nARTÍCULO 1°.-\nDesígnase a la Srta. Mariela Karen NUÑEZ (D.N.I. 20.315.669), en la Planta Temporaria de Personal, como “Personal Mensualizado”, Servicio VII (Personal de Servicio) – Clase VII – Personal de Servicio, con 39 horas semanales de labor, dependiente de la Dirección General de Calidad Ambiental, Bromatología y Zoonosis, Secretaría de Salud, Jefatura de Gabinete, con retroactividad al 5 de septiembre de 2023 y hasta el 31 de diciembre del mismo año inclusive. No obstante, y antes de la fecha de conclusión indicada anteriormente, cuando razones de servicio así lo aconsejen éste podrá ser dado de baja, ello de conformidad con lo prescripto en el artículo 43 y concordantes del Convenio Colectivo de Trabajadores Municipales.-\nARTÍCULO 2°.-\nEstablécese que el nombramiento dispuesto en este Decreto está alcanzado por las disposiciones de los artículos 2°, 68 y 111 de la Ley Provincial N° 14.656 y los artículos 4°, 21 y 36 del Convenio Colectivo de Trabajadores Municipales.-\nARTÍCULO 3°.-\nOtórgase a  la Srta. Mariela Karen NUÑEZ, el “Adicional por Título”, que contempla el artículo 29 del Convenio Colectivo de Trabajadores Municipales, consistente en el cinco por ciento (5%) del sueldo básico, con carácter mensual.-\nARTÍCULO 4°.-\nDispónese que la Bonificación acordada en el artículo 3° rige con retroactividad al 5 de septiembre de 2023 y hasta el 31 de diciembre del mismo año inclusive, pudiendo ser dejadas sin efecto antes de esta última fecha si desaparecen las causas que motivaron su concesión.-\nARTÍCULO 5°.-\nEstablécese que los fondos necesarios para dar cumplimiento a lo dispuesto en este Decreto se tomarán de la estructura programática correspondiente a la Jurisdicción 1110105000 – Secretaría de Salud, del Presupuesto General de Gastos para el año 2023.-\nARTÍCULO 6°.-\nRefréndase el presente Decreto por la Señora Secretaria Técnica, Administrativa y Legal Interina, el Señor Secretario de Economía y Hacienda y el Señor Jefe de Gabinete.\nARTÍCULO 7°.-\nRegístrese; comuníquese; notifíquese; y archívese.-\n\n[DOC 20]\nBoletines/Campana\nDecreto Nº1199/23\nDecreto Nº 1199/23\nCampana, 05/12/2023\nEX-2023-00081619-MUNICAM-SMESA#DGAA Designación Hugo Lelio ASTORGA.\nVisto\nEl Decreto Ley 6769/58 (Ley Orgánica de las Municipalidades) (t.v.); la Ley Provincial N° 14.656, el Convenio de la “Convención Colectiva de Trabajadores Municipales” y su similar modificatoria, suscriptas el 30 de octubre de 2015 y el 17 de noviembre del mismo año respectivamente, en el marco previsto por dicha Ley y convalidados por Ordenanza N° 6412/2015; la Ordenanza Nº 6613 promulgada por el Decreto Nº 537/17, la Resolución Conjunta Nº 008/2018 (t.v.) de la Secretaría Técnica, Administrativa y Legal y la Secretaría de Modernización, el Decreto Nº 184/2022 (t.v.) y el EX-2023-00081619-MUNICAMSMESA#DGAA; y\nConsiderando\nQue obra solicitud de pedido de incorporación, mediante la cual se solicita la designación del Sr. Hugo Lelio ASTORGA.\nQue la Dirección General de Recursos Humanos informa que el Sr. ASTORGA cumple con todos los requisitos de admisibilidad para el ingreso a la Administración Pública y que no posee antecedentes penales, de conformidad con lo establecido en el artículo 38 del Convenio Colectivo de Trabajadores Municipales.\nQue asimismo comunica que el Sr. ASTORGA puede ser designado desde el 4 de septiembre de 2023 y hasta el 31 de diciembre del mismo año inclusive, en la Planta Temporaria de Personal, como “Personal Jornalizado”, Jornal de Servicio, para desarrollar tareas de Operario, con 48 horas semanales de labor,  dependiente  del Departamento Corralón Norte, Dirección General de Servicios Públicos, Subsecretaría de Espacios Públicos y Servicios, Secretaría de Espacio Público y Descentralización, Jefatura de Gabinete.\nQue, en función de ello, corresponde dictar el pertinente acto administrativo, afectando presupuestariamente la erogación.\nQue la Dirección General de Asuntos Jurídicos, Administrativos, Legislativos y Empleo Público interviene y obra dictamen.\nQue la presente medida se dicta en uso de las atribuciones otorgadas por el artículo 108º del Decreto Ley 6769/58 (Ley Orgánica de las Municipalidades) (t.v), asimismo, se dicta en los términos de la Ordenanza Nº 6613, promulgada por el Decreto Nº 537/17, y dentro de lo contemplado en el artículo Nº 1 de la Resolución Conjunta Nº 8/2018 (t.v.) de la Secretaría Técnica, Administrativa y Legal y la Secretaría de Modernización.\nQue la refrenda del presente acto administrativo se debe realizar en virtud de lo establecido en el Decreto Nº 184/2022 (t.v.).\nPor ello,\nEL SEÑOR INTENDENTE MUNICIPAL DE CAMPANA, DECRETA:\nARTÍCULO 1°.-\nDesígnase al Sr. Hugo Lelio ASTORGA (D.N.I. 28.502.262 – Clase 1980), en la Planta Temporaria de Personal, como “Personal Jornalizado”, Jornal de Servicio, para desarrollar tareas de Operario, con 48 horas semanales de labor, dependiente del Departamento Corralón Norte, Dirección General de Servicios Públicos, Subsecretaría de Espacios Públicos y Servicios, Secretaría de Espacio Público y Descentralización, Jefatura de Gabinete, con retroactividad al 4 de septiembre de 2023 y hasta el 31 de diciembre del mismo año inclusive. No obstante, y antes de la fecha de conclusión indicada anteriormente, cuando razones de servicio así lo aconsejen éste podrá ser dado de baja, ello de conformidad con lo prescripto en el artículo 43 y concordantes del Convenio Colectivo de Trabajadores Municipales.-\nARTÍCULO 2°.-\nEstablécese que el nombramiento dispuesto en este Decreto está alcanzado por las disposiciones de los artículos 2°, 68 y 111 de la Ley Provincial N° 14.656 y los artículos 4°, 21 y 36 del Convenio Colectivo de Trabajadores Municipales.-\nARTÍCULO 3°.-\nEstablécese que los fondos necesarios para dar cumplimiento a lo dispuesto en este Decreto se tomarán de la estructura programática correspondiente a la Jurisdicción 1110125000 – Secretaría de Espacio Público y Descentralización, del Presupuesto General de Gastos para el año 2023.-\nARTÍCULO 4°.-\nRefréndase el presente Decreto por la Señora Secretaria Técnica, Administrativa y Legal Interina, el Señor Secretario de Economía y Hacienda y el Señor Jefe de Gabinete.\nARTÍCULO 5°.-\nRegístrese; comuníquese; notifíquese; y archívese.-\n\n[DOC 21]\nBoletines/Campana\nDecreto Nº1200/23\nDecreto Nº 1200/23\nCampana, 05/12/2023\nEX-2023-00085806-MUNICAM-SMESA#DGAA Designación Lorena Gabriela DE DONATO.\nVisto\nEl Decreto Ley 6769/58 (Ley Orgánica de las Municipalidades) (t.v.); la Ley Provincial N° 14.656; el Convenio de la “Convención Colectiva de Trabajadores Municipales” y su similar modificatoria, suscriptas el 30 de octubre de 2015 y el 17 de noviembre del mismo año respectivamente, en el marco previsto por dicha Ley y convalidados por Ordenanza N° 6412/2015; la Ordenanza Nº 6613 promulgada por el Decreto Nº 537/17; la Resolución Conjunta Nº 008/2018 (t.v.) de la Secretaría Técnica, Administrativa y Legal y la Secretaría de Modernización; el Decreto Nº 184/2022 (t.v.); el EX-2023-00085806-MUNICAMSMESA#DGAA; y\nConsiderando\nQue obra solicitud de pedido de incorporación, mediante la cual se solicita la designación de la Srta. Lorena Gabriela DE DONATO y que se le otorgue el “Adicional por Título” y el “Adicional por Horarios Especiales” por cumplir horarios o turnos rotativos, de la modalidad de 6 x 2 (mañana, tarde y noche).\nQue la Dirección General de Recursos Humanos informa que la Srta. DE DONATO cumple con todos los requisitos de admisibilidad para el ingreso a la Administración Pública y que no posee antecedentes penales, de conformidad con lo establecido en el artículo 38 del Convenio Colectivo de Trabajadores Municipales.\nQue asimismo comunica que la Srta. DE DONATO puede ser designada  desde el  21 de  marzo de  2023 y  hasta el  31  de  diciembre del  mismo  año inclusive, en la Planta Temporaria de Personal, como “Personal Mensualizado”, Técnica Administrativa VII- (Administrativa) Clase VII-, Personal Técnico Administrativo, con 48 horas semanales de labor, dependiente del Departamento Facturación, Admisión e Internación, Dirección de Desarrollo Estratégico y Administrativo, Subsecretaría de Salud, Secretaría de Salud, Jefatura de Gabinete, y otorgándole el “Adicional por Título” y el “Adicional por Horarios Especiales” consistente en el cinco por ciento (5%) y en el diez por ciento (10%), respectivamente de su sueldo básico con carácter mensual.\nQue, en función de ello, corresponde dictar el pertinente acto administrativo, afectando presupuestariamente la erogación.\nQue la Dirección General de Asuntos Jurídicos, Administrativos, Legislativos y Empleo Público interviene y obra dictamen.\nQue la presente medida se dicta en uso de las atribuciones otorgadas por el artículo 108º del Decreto Ley 6769/58 (Ley Orgánica de las Municipalidades) (t.v), asimismo, se dicta en los términos de la Ordenanza Nº 6613, promulgada por el Decreto Nº 537/17, y dentro de lo contemplado en el artículo Nº 1 de la Resolución Conjunta Nº 008/2018 (t.v.) de la Secretaría Técnica, Administrativa y Legal y la Secretaría de Modernización.\nQue la refrenda del presente acto administrativo se debe realizar en virtud de lo establecido en el Decreto Nº 184/2022 (t.v.).\nPor ello,\nEL SEÑOR INTENDENTE MUNICIPAL DE CAMPANA, DECRETA:\nARTÍCULO 1°.-\nDesígnase a la Srta. Lorena Gabriela DE DONATO (D.N.I. 27.635.153), en la Planta Temporaria de Personal, como “Personal Mensualizado”, Técnica Administrativa VII- (Administrativa) Clase VII-, Personal Técnico Administrativo, con 48 horas semanales de labor, dependiente del Departamento Facturación, Admisión e Internación, Dirección de Desarrollo Estratégico y Administrativo,  Subsecretaría de Salud,  Secretaría de Salud,  Jefatura de  Gabinete, con retroactividad al 21 de marzo de 2023 y hasta el 31 de diciembre del mismo año inclusive. No obstante, y antes de la fecha de conclusión indicada anteriormente, cuando razones de servicio así lo aconsejen éste podrá ser dado de baja, ello de conformidad con lo prescripto en el artículo 43 y concordantes del Convenio Colectivo de Trabajadores Municipales.-\nARTÍCULO 2°.-\nEstablécese que el nombramiento dispuesto en este Decreto está alcanzado por las disposiciones de los artículos 2°, 68 y 111 de la Ley Provincial N° 14.656 y los artículos 4°, 21 y 36 del Convenio Colectivo de Trabajadores Municipales.-\nARTÍCULO 3°.-\nOtórgase a la Srta. Lorena Gabriela DE DONATO, el “Adicional por Título”, que contempla el artículo 29 del Convenio Colectivo de Trabajadores Municipales, consistente en el cinco por ciento (5%) del sueldo básico, con carácter mensual.-\nARTÍCULO 4°.-\nOtórgase a la Srta. Lorena Gabriela DE DONATO, el “Adicional por Horarios Especiales”, que contempla el artículo 29 del Convenio Colectivo de Trabajadores Municipales, consistente en el diez por ciento (10%) del sueldo básico, con carácter mensual.-\nARTÍCULO 5°.-\nDispónese que los Adicionales acordados en el artículo 3° y 4 ° rigen con retroactividad al 21 de marzo de 2023 y hasta el 31 de diciembre del mismo año inclusive, pudiendo ser dejadas sin efecto antes de esta última fecha si desaparecen las causas que motivaron su concesión.-\nARTÍCULO 6°.-\nEstablécese que los fondos necesarios para dar cumplimiento a lo dispuesto en este Decreto se tomarán de la estructura programática correspondiente a la Jurisdicción 1110105000 – Secretaría de Salud, del Presupuesto General de Gastos para el año 2023.-\nARTÍCULO 7°.-\nRefréndase el presente Decreto por la Señora Secretaria Técnica, Administrativa y Legal Interina, el Señor Secretario de Economía y Hacienda y el Señor Jefe de Gabinete.\nARTÍCULO 8º.-\nRegístrese; comuníquese; notifíquese; y archívese.-\n\n[DOC 22]\nBoletines/Campana\nDecreto Nº1201/23\nDecreto Nº 1201/23\nCampana, 05/12/2023\nEX-2023-00034878-MUNICAM-SMESA#DGAA Renuncia María Julia DELGADO.\nVisto\nEl Decreto Ley 6769/58 (Ley Orgánica de las Municipalidades) (t.v.); la Ley Provincial N° 14.656; el Convenio de la “Convención Colectiva de Trabajadores Municipales” y su similar modificatoria, suscriptas el 30 de octubre de 2015 y el 17 de noviembre del mismo año respectivamente, en el marco previsto por dicha Ley y convalidados por Ordenanza N° 6412/2015; la Ordenanza Nº 6613 promulgada por el Decreto Nº 537/17; la Resolución Conjunta Nº 008/2018 (t.v.) de la Secretaría Técnica, Administrativa y Legal y la Secretaría de Modernización; el Decreto Nº 184/2022 (t.v.); el EX-2023-00034878-MUNICAMSMESA#DGAA; y\nConsiderando\nQue obra renuncia presentada por la Sra. María Julia DELGADO para hacerse efectiva a partir del 10 de diciembre del corriente año.\nQue según constancias obrantes en la Dirección General de Recursos Humanos informa que la aludida trabajadora revistaba en la Planta Temporaria de Personal, como “Personal Mensualizado”, Profesional (Abogada) - Clase VI, con 39 horas semanales de labor, dependiente de la Dirección General de Coordinación Administrativa Legal, Jefatura de Gabinete.\nQue, en función de ello, corresponde dictar el pertinente acto administrativo.\nQue la Dirección General de Asuntos Jurídicos, Administrativos, Legislativos y Empleo Público interviene y obra dictamen.\nQue la presente medida se dicta en uso de las atribuciones otorgadas por el artículo 108º del Decreto Ley 6769/58 (Ley Orgánica de las Municipalidades) (t.v), asimismo, se dicta en los términos de la Ordenanza Nº 6613, promulgada por el Decreto Nº 537/17, y dentro de lo contemplado en el artículo Nº 1 de la Resolución Conjunta Nº 008/2018 (t.v.) de la Secretaría Técnica, Administrativa y Legal y la Secretaría de Modernización.\nQue la refrenda del presente acto administrativo se debe realizar en virtud de lo establecido en el Decreto Nº 184/2022 (t.v.).\nPor ello,\nEL SEÑOR INTENDENTE MUNICIPAL DE CAMPANA, DECRETA:\nARTÍCULO 1º.-\nAcéptase, desde el 10 de diciembre de 2023, la renuncia presentada por la Sra. María Julia DELGADO (D.N.I. 28.823.456) legajo personal N° 7610, al cargo de la Planta Temporaria de Personal, como “Personal Mensualizado”, Profesional (Abogada) - Clase VI, con 39 horas semanales de labor, dependiente de la Dirección General de Coordinación Administrativa Legal, Jefatura de Gabinete.-\nARTÍCULO 2º.-\nRefréndase el presente Decreto por la Señora Secretaria Técnica, Administrativa y Legal Interina; el Señor Secretario de Economía y Hacienda; y el Señor Jefe de Gabinete.\nARTÍCULO 3º.-\nRegístrese; comuníquese; notifíquese; y archívese.-\n\n[DOC 23]\nBoletines/Campana\nDecreto Nº1202/23\nDecreto Nº 1202/23\nCampana, 05/12/2023\nEX-2023-00059920-MUNICAM-SMESA#DGAA Designación Natalia Soledad VERGARA.\nVisto\nEl Decreto Ley 6769/58 (Ley Orgánica de las Municipalidades) (t.v.); la Ley Provincial N° 14.656, el Convenio de la “Convención Colectiva de Trabajadores Municipales” y su similar modificatoria, suscriptas el 30 de octubre de 2015 y el 17 de noviembre del mismo año respectivamente, en el marco previsto por dicha Ley y convalidados por Ordenanza N° 6412/2015; la Ordenanza Nº 6613 promulgada por el Decreto Nº 537/17, la Resolución Conjunta Nº 008/2018 (t.v.) de la Secretaría Técnica, Administrativa y Legal y la Secretaría de Modernización, el Decreto Nº 184/2022 (t.v.) y el EX-2023-00059920-MUNICAMSMESA#DGAA; y\nConsiderando\nQue obra solicitud de pedido de incorporación, mediante la cual se solicita la designación de la Srta. Natalia Soledad VERGARA y que se le otorgue el “Adicional por Horarios Especiales” por cumplir horarios o turnos rotativos, de la modalidad de 6 X 2 (mañana, tarde y noche).\nQue la Dirección General de Recursos Humanos informa que la Srta. VERGARA cumple con todos los requisitos de admisibilidad para el ingreso a la Administración Pública y que no posee antecedentes penales, de conformidad con lo establecido en el artículo 38 del Convenio Colectivo de Trabajadores Municipales.\nQue asimismo comunica que la Srta. VERGARA puede ser designada  desde el  21 de marzo de 2023 y hasta el 31 de diciembre del mismo año inclusive, en la Planta Temporaria de Personal de Servicio, como “Personal Jornalizado”, Jornal de Servicio, para desarrollar tareas de Personal de Servicio, con 48 horas semanales de labor, dependiente de la Dirección General de Desarrollo Humano, Subsecretaria de Salud, Secretaría de Salud, Jefatura de Gabinete y que se le otorgue el “Adicional por Horarios Especiales” por cumplir horarios o turnos rotativos, de la modalidad de 6 X 2 (mañana, tarde y noche), consistente en el diez por ciento (10%) respectivamente, cada una del sueldo básico, con carácter mensual.\nQue, en función de ello, corresponde dictar el pertinente acto administrativo, afectando presupuestariamente la erogación.\nQue la Dirección General de Asuntos Jurídicos, Administrativos, Legislativos y Empleo Público interviene y obra dictamen.\nQue la presente medida se dicta en uso de las atribuciones otorgadas por el artículo 108º del Decreto Ley 6769/58 (Ley Orgánica de las Municipalidades) (t.v), asimismo, se dicta en los términos de la Ordenanza Nº 6613, promulgada por el Decreto Nº 537/17, y dentro de lo contemplado en el artículo Nº 1 de la Resolución Conjunta Nº 8/2018 (t.v.) de la Secretaría Técnica, Administrativa y Legal y la Secretaría de Modernización.\nQue la refrenda del presente acto administrativo se debe realizar en virtud de lo establecido en el Decreto Nº 184/2022 (t.v.).\nPor ello,\nEL SEÑOR INTENDENTE MUNICIPAL DE CAMPANA, DECRETA:\nARTÍCULO 1°.-\nDesígnase a la Srta. Natalia Soledad VERGARA (D.N.I. 39.765.933), en la Planta Temporaria de Personal de Servicio, como “Personal Jornalizado”, Jornal de Servicio, para desarrollar tareas de Personal de Servicio, con 48 horas semanales de labor, dependiente de la Dirección General de Desarrollo Humano , Subsecretaria de Salud, Secretaría de Salud, Jefatura de Gabinete, con retroactividad al 21 de marzo de 2023 y hasta el 31 de diciembre del mismo año inclusive. No obstante, y antes de la fecha de conclusión indicada anteriormente, cuando razones de servicio así lo aconsejen éste podrá ser dado de baja, ello de conformidad con lo prescripto en el artículo 43 y concordantes del Convenio Colectivo de Trabajadores Municipales.-\nARTÍCULO 2°.-\nEstablécese  que  el  nombramiento  dispuesto   en  este  Decreto  está alcanzado por las disposiciones de los artículos 2°, 68 y 111 de la Ley Provincial N ° 14.656 y los artículos 4°, 21 y 36 del Convenio Colectivo de Trabajadores Municipales.-\nARTÍCULO 3º.-\nOtórgase a la Srta. Natalia Soledad VERGARA, el “Adicional por Horarios Especiales” que contempla el artículo 29 del Convenio Colectivo de Trabajadores Municipales, consistente en el diez por ciento (10%) del sueldo básico, con carácter mensual.-\nARTÍCULO 4º.-\nDispónese que el Adicional acordado en el artículo 3° rige con retroactividad al 21 de marzo de 2023 y hasta el 31 de julio del mismo año inclusive, pudiendo ser dejadas sin efecto antes de esta última fecha si desaparecen las causas que motivaron su concesión.-\nARTÍCULO 5°.-\nEstablécese que los fondos necesarios para dar cumplimiento a lo dispuesto en este Decreto se tomarán de la estructura programática correspondiente a la Jurisdicción 1110105000 – Secretaría de Salud, del Presupuesto General de Gastos para el año 2023.-\nARTÍCULO 6°.-\nRefréndase el presente Decreto por la Señora Secretaria Técnica, Administrativa y Legal Interina, el Señor Secretario de Economía y Hacienda y el Señor Jefe de Gabinete.\nARTÍCULO 7°.-\nRegístrese; comuníquese; notifíquese; y archívese.-\n\n[DOC 24]\nBoletines/Campana\nDecreto Nº1203/23\nDecreto Nº 1203/23\nCampana, 05/12/2023\nEX-2023-00072907-MUNICAM-SMESA#DGAA Designación Camila MODARELLI.\nVisto\nEl Decreto Ley 6769/58 (Ley Orgánica de las Municipalidades) (t.v.); la Ley Provincial N° 14.656, el Convenio de la “Convención Colectiva de Trabajadores Municipales” y su similar modificatoria, suscriptas el 30 de octubre de 2015 y el 17 de noviembre del mismo año respectivamente, en el marco previsto por dicha Ley y convalidados por Ordenanza N° 6412/2015; la Ordenanza Nº 6613 promulgada por el Decreto Nº 537/17, la Resolución Conjunta Nº 008/2018 (t.v.) de la Secretaría Técnica, Administrativa y Legal y la Secretaría de Modernización, el Decreto Nº 184/2022 (t.v.) y el EX-2023-00072907-MUNICAMSMESA#DGAA; y\nConsiderando\nQue la Secretaría de Salud solicita la designación de la Srta. Camila MODARELLI y que se le otorgue el “Adicional por Actividad Crítica”.\nQue la Dirección General de Recursos Humanos informa que la Srta. MODARELLI cumple con todos los requisitos de admisibilidad para el ingreso a la Administración Pública y que no posee antecedentes penales, de conformidad con lo establecido en el artículo 3 de la Ley Provincial N° 14.656.\nQue a su vez comunica que la Srta. MODARELLI puede ser designada desde el 15 de mayo de 2023 y hasta el 31 de diciembre del mismo año inclusive, en la Planta Temporaria de Personal, como “Personal Mensualizado”, Lic. En Psicología,  Grado Asistente, Personal  Profesional de la Salud,  con 36 horas semanales, en  el Servicio de Salud Mental, Dirección  Médica de la Unidad  Hospitalaria San  José, Subsecretaría de Salud, Secretaría de Salud, Jefatura de Gabinete, otorgándole el “Adicional por Actividad Crítica”, consistente en el treinta y cinco por ciento (35%) del sueldo básico, con carácter mensual.\nQue, en función de ello, corresponde dictar el pertinente acto administrativo, afectando presupuestariamente la erogación.\nQue la afectación de fondos cuenta con el aval de la Secretaría de Economía y Hacienda.\nQue la Dirección General de Asuntos Jurídicos, Administrativos, Legislativos y Empleo Público interviene y obra dictamen.\nQue la presente medida se dicta en uso de las atribuciones otorgadas por el artículo 108º del Decreto Ley 6769/58 (Ley Orgánica de las Municipalidades) (t.v), asimismo, se dicta en los términos de la Ordenanza Nº 6613, promulgada por el Decreto Nº 537/17, y dentro de lo contemplado en el artículo Nº 1 de la Resolución Conjunta Nº 8/2018 (t.v.) de la Secretaría Técnica, Administrativa y Legal y la Secretaría de Modernización.\nQue la refrenda del presente acto administrativo se debe realizar en virtud de lo establecido en el Decreto Nº 184/2022 (t.v.).\nPor ello,\nEL SEÑOR INTENDENTE MUNICIPAL DE CAMPANA, DECRETA:\nARTÍCULO 1º.-\nDesígnase a la Srta. Camila MODARELLI (D.N.I. 37.609.013), en la Planta Temporaria de Personal, “Personal Mensualizado”, Lic. En Psicología, Grado Asistente, Personal Profesional de la Salud, con 36 horas semanales, en el Servicio de Salud Mental, Dirección Médica de la Unidad Hospitalaria San José, Subsecretaría de Salud, Secretaría de Salud, Jefatura de Gabinete, con retroactividad al 15 de mayo de 2023 y hasta el 31 de diciembre del mismo año inclusive. No obstante, y antes de la fecha de conclusión indicada anteriormente, cuando razones de servicio así lo aconsejen ésta podrá ser dada de baja, ello de conformidad con lo prescripto en el artículo 118 de la Ley N° 14.656.-\nARTÍCULO 2º.-\nEstablécese que el nombramiento dispuesto en este Decreto está alcanzado por las disposiciones de los artículos 2°, 68 y 111 de la Ley Provincial N° 14.656.-\nARTÍCULO 3º.-\nOtórgase a la Srta. Camila MODARELLI, el “Adicional por Actividad Crítica” consistente en el treinta y cinco por ciento (35%) del respectivo sueldo básico, con carácter mensual, en virtud de lo contemplado en el Artículo 2 del Decreto N° 455/2023.-\nARTÍCULO 4º.-\nDispónese que el Adicional acordado en el artículo 3° rige con retroactividad al 15 de mayo de 2023 y hasta el 31 de diciembre del mismo año inclusive, pudiendo ser dejado sin efecto antes de esta última fecha si desaparecen las causas que motivaron su concesión, en cada caso.-\nARTÍCULO 5º.-\nEstablécese que los fondos necesarios para dar cumplimiento a lo dispuesto en este Decreto se tomarán de la estructura programática correspondiente a la Jurisdicción 1110105000 – Secretaría de Salud, del Presupuesto General de Gastos para el año 2023.-\nARTÍCULO 6º.-\nRefréndase el presente Decreto por la Señora Secretaria Técnica, Administrativa y Legal Interina, el Señor Secretario de Economía y Hacienda y el Señor Jefe de Gabinete.\nARTÍCULO 7º.-\nRegístrese; comuníquese; notifíquese; y archívese.-\n\n[DOC 25]\nBoletines/Campana\nDecreto Nº1204/23\nDecreto Nº 1204/23\nCampana, 05/12/2023\nEX-2023-00075800-MUNICAM-SMESA#DGAA Designación Luciana Inés FARIAS.\nVisto\nEl Decreto Ley 6769/58 (Ley Orgánica de las Municipalidades) (t.v.); la Ley Provincial N° 14.656, el Convenio de la “Convención Colectiva de Trabajadores Municipales” y su similar modificatoria, suscriptas el 30 de octubre de 2015 y el 17 de noviembre del mismo año respectivamente, en el marco previsto por dicha Ley y convalidados por Ordenanza N° 6412/2015; la Ordenanza Nº 6613 promulgada por el Decreto Nº 537/17, la Resolución Conjunta Nº 008/2018 (t.v.) de la Secretaría Técnica, Administrativa y Legal y la Secretaría de Modernización, el Decreto Nº 184/2022 (t.v.) y el EX-2023-00075800MUNICAMSMESA#DGAA; y\nConsiderando\nQue la Secretaría mencionada solicita la designación de la Srta. Luciana Inés FARIAS y que se le otorgue el “Adicional por Título” y la “Bonificación para Profesionales”.\nQue la Dirección General de Recursos Humanos informa que la Srta. FARIAS cumple con todos los requisitos de admisibilidad para el ingreso a la Administración Pública y no posee antecedentes penales, de conformidad con lo establecido en el artículo 38 del Convenio Colectivo de Trabajadores Municipales.\nQue asimismo comunica que la Srta. FARIAS puede ser designada desde  el 18 de julio  de 2023 y hasta el  31 de diciembre  del mismo año  inclusive, en  la   Planta  Temporaria  de  Personal,  como  “Personal  Mensualizado”,   Profesional  VI (Veterinaria) - Clase VI - Personal Profesional , con 39 horas semanales de labor, dependiente de la Dirección General de Calidad Ambiental, Bromatología y Zoonosis, Secretaría de Salud, Jefatura de Gabinete, otorgándole el “Adicional por Título” y la “Bonificación para Profesionales” consistentes en el diez por ciento (10%) y en el treinta por ciento (30%) respectivamente, del sueldo básico, con carácter mensual.\nQue, en función de ello, corresponde dictar el pertinente acto administrativo, afectando presupuestariamente la erogación.\nQue la Dirección General de Asuntos Jurídicos, Administrativos, Legislativos y Empleo Público interviene y obra dictamen.\nQue la presente medida se dicta en uso de las atribuciones otorgadas por el artículo 108º del Decreto Ley 6769/58 (Ley Orgánica de las Municipalidades) (t.v), asimismo, se dicta en los términos de la Ordenanza Nº 6613, promulgada por el Decreto Nº 537/17, y dentro de lo contemplado en el artículo Nº 1 de la Resolución Conjunta Nº 008/2018 (t.v.) de la Secretaría Técnica, Administrativa y Legal y la Secretaría de Modernización.\nQue la refrenda del presente acto administrativo se debe realizar en virtud de lo establecido en el Decreto Nº 184/2022 (t.v.).\nPor ello,\nEL SEÑOR INTENDENTE MUNICIPAL DE CAMPANA, DECRETA:\nARTÍCULO 1º.-\nDesígnase a la Srta. Luciana Inés FARIAS (D.N.I. 35.320.687), en la Planta Temporaria de Personal, como “Personal Mensualizado”, Profesional VI (Veterinaria) - Clase VI - Personal Profesional, con 39 horas semanales de labor, dependiente de la Dirección General de Calidad Ambiental, Bromatología y Zoonosis, Secretaría de Salud, Jefatura de Gabinete, con retroactividad al 18 de julio de 2023 y hasta el 31 de diciembre del mismo año inclusive. No obstante, y antes de la fecha de conclusión indicada anteriormente, cuando razones de servicio así lo aconseje ésta podrá ser dada de baja, ello de conformidad con lo prescripto en el artículo 43 y concordantes del Convenio Colectivo de Trabajadores Municipales.-\nARTÍCULO 2º.-\nEstablécese que el nombramiento dispuesto en este Decreto está alcanzado por las disposiciones de los artículos 2°, 68 y 111 de la Ley Provincial N° 14.656 y los artículos 4°, 21 y 36 del Convenio Colectivo de Trabajadores Municipales.-\nARTÍCULO 3º.-\nOtórgase a la Srta. Luciana Inés FARIAS, el “Adicional por Título” que contempla el artículo 29 del Convenio Colectivo de Trabajadores Municipales, consistente en el diez por ciento (10%) del sueldo básico, con carácter mensual.-\nARTÍCULO 4º.-\nOtórgase a la Srta. Luciana Inés FARIAS, la “Bonificación para Profesionales” que contempla el Anexo IV del Decreto – 2018 - 572, consistente en el treinta por ciento (30%) del sueldo básico, con carácter mensual.-\nARTÍCULO 5º.-\nDispónese que los Adicionales y la Bonificación acordados en los artículos 3° y 4º rigen con retroactividad al 18 de julio de 2023 y hasta el 31 de diciembre del mismo año inclusive, pudiendo ser dejadas sin efecto antes de esta última fecha si desaparecen las causas que motivaron su concesión.-\nARTÍCULO 6º.-\nEstablécese que los fondos necesarios para dar cumplimiento a lo dispuesto en este Decreto se tomarán de la estructura programática correspondiente a la Jurisdicción 1110105000 – Secretaría de Salud del Presupuesto General de Gastos para el año 2023.-\nARTÍCULO 7º.-\nRefréndase el presente Decreto por la Señora Secretaria Técnica, Administrativa y Legal Interina, el Señor Secretario de Economía y Hacienda y el Señor Jefe de Gabinete.\nARTÍCULO 8º.-\nRegístrese; comuníquese; notifíquese; y archívese.-\n\n[DOC 26]\nBoletines/Campana\nDecreto Nº1205/23\nDecreto Nº 1205/23\nCampana, 06/12/2023\nExpediente Municipal N° 4016-4458-2023 Psicologo Perez Gauthier Damian.\nVisto\nLa Ley N° 14.656 y la “Convención Colectiva de Trabajadores Municipales” y su modificatoria; suscripto el 30 de octubre de 2015 y el 17 de noviembre del mismo año respectivamente en el marco previsto por dicha Ley N° 14.656 y convalidados por Ordenanza N° 6412/2015; el Decreto – Ley 6769/58 (Ley Orgánica de las Municipalidades) (t.v.), la Ordenanza N° 6613 promulgada por el Decreto N° 537/2017, el Decreto 184/2022 (t.v.), la Resolución Conjunta N° 0008/2018 de la Secretaria Técnica Administrativa y Legal y la Secretaria de Modernización (t.v) Decreto Nacional N° 260/2020, sus modificatorios y normas complementarias, y el Expediente Municipal Nº 4016 -4458-0-2023 y;\nConsiderando\nQue el Servicio Público de prestación de Salud, brindado por la Unidad Hospital San José, es un servicio imprescindible e ininterrumpible, las 24 horas del día, los 365 días del año.\nQue a fs. 2, luce informe circunstanciado de la Secretaria de Salud en la cual se manifiesta la intención de celebrar una contratación con el Licenciado en Psicología Pérez Gauthier Damian.\nQue a fs.4, la Dirección General de Recursos Humanos informa que no existe dentro de la estructura orgánica de personal, tanto en la planta permanente como temporaria personal de la índole requerida que se encuentre disponible y con preparación adecuada para cumplir las funciones descriptas.\nQue a fs.3/12 luce documentación del Licenciado Pérez Gauthier Damian.\nQue a fs. 13 luce la solicitud de alta de proveedor para el año 2023.\nQue el artículo 45 de la Ley Provincial N° 14.656 y el artículo 27 del Convenio Colectivo de Trabajo, establecen que podrá contratarse personal bajo la figura del contrato de locación de servicios para realizar trabajos o servicios extraordinarios en el campo de la ciencia o las artes y detalla los requisitos que debe especificar el referido contrato.\nQue a fs. 18, la Dirección de Presupuesto ratifica la imputación presupuestaria.\nQue a fs. 19, Contaduría manifiesta que no tendrá objeciones de carácter contable que formular una vez transferido el crédito presupuestario.\nQue a fs. 20, la Secretaría de Economía y Hacienda informa que la contratación podrá llevarse a cabo transfiriendo crédito presupuestario a la estructura programática indicada.\nQue toma conocimiento la Jefatura de Gabinete.\nQue la Dirección General de Asuntos Jurídicos, Administrativos, Legislativos y Empleo Público interviene y obra dictamen.\nQue la presente medida se dicta en uso de las atribuciones otorgadas por el artículo 108º del Decreto-Ley N° 6769/58 (Ley Orgánica de las Municipalidades) (t.v.), asimismo se dicta en los términos de la Ordenanza Nº 6613 promulgada por el Decreto Nº 537/17, y dentro de lo contemplado en el artículo Nº 1 de la Resolución Conjunta Nº 008/2018 de la Secretaría Técnica, Administrativa y Legal y la Secretaría de Modernización (t.v.).\nQue, en consecuencia, la refrenda del presente acto administrativo se debe realizar en virtud de lo establecido en el Decreto N° 184/2022 (t.v.).\nPor ello,\nEL SEÑOR INTENDENTE MUNICIPAL DE CAMPANA, DECRETA:\nARTÍCULO 1º.-\nApruebase la contratación de los servicios locados del Lic. Pérez Gauthier  Damian (D.N.I 23.125.896), en  el marco de lo establecido en el artículo 45 de la Ley Provincial N° 14.656 y el artículo 27 de la Convención Colectiva de Trabajadores Municipales, retroactivamente desde el 27 de noviembre de 2023 y hasta el 31 de diciembre del mismo año, por el monto de PESOS TREINTA Y CINCO MIL CON CERO CENTAVOS ($ 35.000.-) IVA incluido, por  guardia pasiva de doce 12 horas de lunes a viernes, siendo el horario de entrada a las 12:00 hs  y de PESOS CUARENTA Y CINCO  MIL CON CERO CENTAVOS ($45.000) IVA incluido, por guardia pasiva de veinticuatro 24 horas los dias sábado/domingo y/o feriado por Calendario Nacional, siendo el horario de entrada a las 00:00 hs, por el monto mensual de PESOS CUATROCIENTOS VEINTE MIL CON CEROS CENTAVOS ($420.000), por 28 horas semanales cumplidas en consultorio externo, por el monto de PESOS TRES MIL SETECIENTOS CINCUENTA CON CERO CENTAVOS ($3750), por hora trabajada en consultorio externo, con un costo total de prestación de servicio de PESOS SEISCIENTOS TREINTA Y CINCO MIL CON CERO CENTAVOS ($635.000) IVA\nincluido dicho monto podrá ser ampliado por acuerdo expreso de ambas partes.-\nARTÍCULO 2°.-\nDispónese por intermedio de la Secretaría de Salud  la confección del contrato de locación de servicios a el Lic.Pérez Gauthier Damian (D.N.I 23.125.896.).-\nARTÍCULO 3°.-\nDispónese  que  los  fondos  necesarios  para  dar  cumplimiento  a lo dispuesto en el artículo anterior se tomará de la Jurisdicción 1110105000, “Secretaría de Salud”, Programa 18.14.00 “Médicos Contratados”, Partida Presupuestaria 3.4.2.0 “Médicos y Sanitarios”, Fuente de Financiamiento 110 “Tesoro Municipal”, del Presupuesto General de Gastos Ejercicio 2023.-\nARTÍCULO 4º.-\nRefréndase el presente Decreto por la Señora Secretaria Técnica, Administrativa y Legal Interina; la Señora Secretaria de Salud; y el Señor Jefe de Gabinete.-\nARTÍCULO 5º.-\nRegístrese; comuníquese; notifíquese; y archívese.-\n\n[DOC 27]\nBoletines/Campana\nDecreto Nº1206/23\nDecreto Nº 1206/23\nCampana, 06/12/2023\nExpediente Electrónico EX-2023-00074456- -MUNICAM-SMESA#DGAA\nVisto\nEl Decreto Ley 6769/58 (Ley Orgánica de las Municipalidades) (t.v.); la Ley Provincial N° 14.656; el Convenio de la “Convención Colectiva de Trabajadores Municipales” y su similar modificatoria, suscriptas el 30 de octubre de 2015 y el 17 de noviembre del mismo año respectivamente, en el marco previsto por dicha Ley y convalidados por Ordenanza N° 6412/2015; la Ordenanza Nº 6613 promulgada por el Decreto Nº 537/17; la Resolución Conjunta Nº 008/2018 (t.v.) de la Secretaría Técnica, Administrativa y Legal y la Secretaría de Modernización; el Decreto Nº 184/2022 (t.v.); el  EX-2023-00074456-MUNICAMSMESA#DGAA; y\nConsiderando\nQue obra solicitud de incorporación, mediante la cual se solicita la designación del Sr. Matías Raúl Rafael GALARZA y otorgarle el “Adicional por Título”.\nQue la Dirección General de Recursos Humanos informa que el Sr. GALARZA cumple con todos los requisitos de admisibilidad para el ingreso a la Administración Pública y que no posee antecedentes penales, de conformidad con lo establecido en el artículo 38 del Convenio Colectivo de Trabajadores Municipales.\nQue asimismo comunica que el Sr. GALARZA puede ser designado desde  el 5 de agosto de 2023  y hasta el 31 de  diciembre del  mismo año  inclusive, en la  Planta  Temporaria de  Personal,  como  “Personal   Mensualizado”,  Servicio  VII – (Operario) - Clase VII – Personal de Servicio - con 48 horas semanales de labor, dependiente del Departamento Corralón Norte, Dirección General de Servicios Públicos, Subsecretaría de Espacios Públicos y Servicios, Secretaría de Espacio Público y Descentralización, Jefatura de Gabinete, otorgándole el “Adicional por Título” consistente en el cinco por ciento (5%), de su sueldo básico con carácter mensual.\nQue, en función de ello, corresponde dictar el pertinente acto administrativo, afectando presupuestariamente la erogación.\nQue la Dirección General de Asuntos Jurídicos, Administrativos, Legislativos y Empleo Público interviene y obra dictamen.\nQue la presente medida se dicta en uso de las atribuciones otorgadas por el artículo 108º del Decreto Ley 6769/58 (Ley Orgánica de las Municipalidades) (t.v), asimismo, se dicta en los términos de la Ordenanza Nº 6613, promulgada por el Decreto Nº 537/17, y dentro de lo contemplado en el artículo Nº 1 de la Resolución Conjunta Nº 008/2018 (t.v.) de la Secretaría Técnica, Administrativa y Legal y la Secretaría de Modernización.\nQue la refrenda del presente acto administrativo se debe realizar en virtud de lo establecido en el Decreto Nº 184/2022 (t.v.).\nPor ello,\nEL SEÑOR INTENDENTE MUNICIPAL DE CAMPANA, DECRETA:\nARTÍCULO 1°.-\nDesígnase al Sr. Matías Raúl Rafael GALARZA (D.N.I. 34.330.300 – Clase 1989), en la Planta Temporaria de Personal, como “Personal Mensualizado”, Servicio VII- (Operario) - Clase VII – Personal de Servicio - con 48 horas semanales de labor, dependiente del Departamento Corralón Norte, Dirección General de Servicios Públicos, Subsecretaría de Espacios Públicos y Servicios, Secretaría de Espacio Público y  Descentralización, Jefatura  de Gabinete, con  retroactividad al  5 de agosto  de 2023  y hasta  el 31 de diciembre del  mismo año inclusive.  No obstante, y  antes de la fecha de  conclusión indicada anteriormente,  cuando razones de servicio así  lo aconsejen éste podrá ser dado de baja, ello de conformidad con lo prescripto en el artículo 43 y concordantes del Convenio Colectivo de Trabajadores Municipales.-\nARTÍCULO 2°.-\nEstablécese que el nombramiento dispuesto en este Decreto está alcanzado por las disposiciones de los artículos 2°, 68 y 111 de la Ley Provincial N° 14.656 y los artículos 4°, 21 y 36 del Convenio Colectivo de Trabajadores Municipales.-\nARTÍCULO 3°.-\nOtórgase al Sr. Matías Raúl Rafael GALARZA, el “Adicional por Título”, que contempla el artículo 29 del Convenio Colectivo de Trabajadores Municipales, consistente en el cinco por ciento (5%) del sueldo básico, con carácter mensual.-\nARTÍCULO 4°.-\nDispónese que el Adicional acordado en el artículo 3° rige con retroactividad al 5 de agosto de 2023 y hasta el 31 de diciembre del mismo año inclusive, pudiendo ser dejadas sin efecto antes de esta última fecha si desaparecen las causas que motivaron su concesión.-\nARTÍCULO 5°.-\nDispónese que los fondos necesarios para dar cumplimiento a lo dispuesto en este Decreto se tomarán de la estructura programática correspondiente a la Jurisdicción 1110125000 – Secretaría de Espacio Público y Descentralización, del Presupuesto General de Gastos para el año 2023.-\nARTÍCULO 6°.-\nRefréndase el presente Decreto por la Señora Secretaria Técnica, Administrativa y Legal Interina; el Señor Secretario de Economía y Hacienda; y el Señor Jefe de Gabinete.\nARTÍCULO 7º.-\nRegístrese; comuníquese; notifíquese; y archívese.-\n\n[DOC 28]\nBoletines/Campana\nDecreto Nº1207/23\nDecreto Nº 1207/23\nCampana, 06/12/2023\nExpediente Electrónico EX-2023-00085795- -MUNICAM-SMESA#DGAA\nVisto\nEl Decreto Ley 6769/58 (Ley Orgánica de las Municipalidades) (t.v.); la Ley Provincial N° 14.656; el Convenio de la “Convención Colectiva de Trabajadores Municipales” y su similar modificatoria, suscriptas el 30 de octubre de 2015 y el 17 de noviembre del mismo año respectivamente, en el marco previsto por dicha Ley y convalidados por Ordenanza N° 6412/2015; la Ordenanza Nº 6613 promulgada por el Decreto Nº 537/17; la Resolución Conjunta Nº 008/2018 (t.v.) de la Secretaría Técnica, Administrativa y Legal y la Secretaría de Modernización; el Decreto Nº 184/2022 (t.v.); el  EX-2023-00085795MUNICAMSMESA#DGAA; y\nConsiderando\nQue la Secretaría de Gabinete solicita la designación del Sr. José María DEL GIUDICE y que se le otorgue el “Adicional por Título” y el “Adicional por Actividad Exclusiva”.\nQue la Dirección General de Recursos Humanos informa que el Sr. DEL GIUDICE cumple con todos los requisitos de admisibilidad para el ingreso a la Administración Pública y no posee antecedentes penales, de conformidad con lo establecido en el artículo 38 del Convenio Colectivo de Trabajadores Municipales.\nQue asimismo comunica que el Sr. DEL GIUDICE puede ser designado desde el 28 de abril de 2023 y hasta el 31 de diciembre del mismo año inclusive, en la Planta Temporaria de Personal, como “Personal Mensualizado”, Técnico Administrativo  VII  (Técnico) – Clase  VII – Personal  Técnico Administrativo,  con  39 horas semanales de labor, dependiente de la Subsecretaría de Modernización, Jefatura de Gabinete, y otorgándole el “Adicional por Título” y el “Adicional por Actividad Exclusiva”, consistentes en el cinco por ciento (5%) y en el cincuenta y cinco por ciento (55%) respectivamente, cada una del sueldo básico, con carácter mensual.\nQue, en función de ello, corresponde dictar el pertinente acto administrativo, afectando presupuestariamente la erogación.\nQue la Dirección General de Asuntos Jurídicos, Administrativos, Legislativos y Empleo Público interviene y obra dictamen.\nQue la presente medida se dicta en uso de las atribuciones otorgadas por el artículo 108º del Decreto Ley 6769/58 (Ley Orgánica de las Municipalidades) (t.v), asimismo, se dicta en los términos de la Ordenanza Nº 6613, promulgada por el Decreto Nº 537/17, y dentro de lo contemplado en el artículo Nº 1 de la Resolución Conjunta Nº 008/2018 (t.v.) de la Secretaría Técnica, Administrativa y Legal y la Secretaría de Modernización.\nQue la refrenda del presente acto administrativo se debe realizar en virtud de lo establecido en el Decreto Nº 184/2022 (t.v.).\nPor ello,\nEL SEÑOR INTENDENTE MUNICIPAL DE CAMPANA, DECRETA:\nARTÍCULO 1º.-\nDesígnase al Sr. José María DEL GIUDICE (D.N.I. 25.691.613 – Clase 1977), en la Planta Temporaria de Personal, como “Personal Mensualizado”, Técnico Administrativo VII (Técnico) - Clase VII – Personal Técnico Administrativo, con 39 horas semanales de labor, dependiente de la Subsecretaría de Modernización, Jefatura de Gabinete, con retroactividad al 28 de abril de 2023 y hasta el 31 de diciembre del mismo año inclusive. No obstante, y antes de la fecha de conclusión indicada anteriormente, cuando razones de servicio así lo aconseje ésta podrá ser dada de baja, ello de conformidad con lo prescripto en el artículo 43 y concordantes del Convenio Colectivo de Trabajadores Municipales.-\nARTÍCULO 2º.-\nEstablécese que el nombramiento dispuesto en este Decreto está alcanzado por las disposiciones de los artículos 2°, 68 y 111 de la Ley Provincial N° 14.656 y los artículos 4°, 21 y 36 del Convenio Colectivo de Trabajadores Municipales.-\nARTÍCULO 3º.-\nOtórgase al Sr. José María DEL GIUDICE, el “Adicional por Título” que contempla el artículo 29 del Convenio Colectivo de Trabajadores Municipales, consistente en el cinco por ciento (5%) del sueldo básico, con carácter mensual.-\nARTÍCULO 4º.-\nOtórgase al Sr. José María DEL GIUDICE, el “Adicional por Actividad Exclusiva” que contempla el artículo 29 del Convenio Colectivo de Trabajadores Municipales, consistente en el cincuenta y cinco por ciento (55%) del sueldo básico, con carácter mensual.-\nARTÍCULO 5º.-\nDispónese que los Adicionales acordados en los artículos 3° y 4º rigen con retroactividad al 28 de abril de 2023 y hasta el 31 de diciembre del mismo año inclusive, pudiendo ser dejadas sin efecto antes de esta última fecha si desaparecen las causas que motivaron su concesión.-\nARTÍCULO 6º.-\nEstablécese que los fondos necesarios para dar cumplimiento a lo dispuesto en este Decreto se tomarán de la estructura programática correspondiente a la Jurisdicción 1110112000 – Secretaría de Gabinete, del Presupuesto General de Gastos para el año 2023.-\nARTÍCULO 7º.-\nRefréndase el presente Decreto por la Señora Secretaria Técnica, Administrativa y Legal Interina; el Señor Secretario de Economía y Hacienda; y el Señor Jefe de Gabinete.\nARTÍCULO 8º.-\nRegístrese; comuníquese; notifíquese; y archívese.-\n\n[DOC 29]\nBoletines/Campana\nDecreto Nº1208/23\nDecreto Nº 1208/23\nCampana, 06/12/2023\nExpediente Municipal N°4016- 22067-2021 Decretos de regularizaciones Contables\nVisto\nEl Decreto - Ley Nº 6.769/58 (Ley Orgánica de las Municipalidades) (t.v.); la Ordenanza Municipal Nº 6613 promulgada por el Decreto Nº 537/17; la Resolución Conjunta Nº 008/2018 (t.v.) de la Secretaría Técnica, Administrativa y Legal y la Secretaría de Modernización; el Decreto 184/2022 (t.v.); el Expediente Municipal N° 4016-22067/2021; y\nConsiderando\nQue se financiaron gastos con imputación de fuentes de financiamiento con fondos de libre disponibilidad, cuya documentación correspondiente a los recursos afectados 22.2.01.82, 22.5.01.40\nQue existen saldos disponibles en cuentas con afectación especifica que datan de Convenios de cierta antigüedad, ya ejecutados totalmente, que dichos fondos fueron percibidos durante el presente ejercicio (2023), siendo abonados en la totalidad durante el ejercicio 2022.\nQue atento a los ingresos presupuestarios de los fondos afectados es necesaria la devolución de los mencionados recursos a los fondos de libre disponibilidad\nQue el Artículo 119° (Texto según Ley N° 14062) último párrafo, del Decreto – Ley N° 6769/58 (Ley Orgánica de las Municipalidades) (t.v.), establece que el Departamento Ejecutivo podrá practicar directamente las ampliaciones o creaciones de partidas que se financien con recursos afectados que correspondan según el monto de los recursos efectivamente autorizados o realizados y acordes con la finalidad a que deban ser aplicados los aludidos recursos afectados.\nQue, por lo expuesto precedentemente, resulta necesario realizar las adecuaciones presupuestarias correspondientes y como consecuencia de ello se debe proceder al dictado de un acto administrativo mediante el cual se efectivice lo señalado.\nQue la Secretaría de Economía y Hacienda toma conocimiento sin objeciones que realizar.\nQue la Jefatura de Gabinete toma conocimiento sobre las actuaciones.\nQue la Dirección General de Asuntos Jurídicos, Administrativos, Legislativos y de Empleo Público interviene y obra dictamen.\nQue resulta necesario proceder al dictado del pertinente acto administrativo.\nQue la presente medida se dicta en uso de las atribuciones otorgadas por el artículo 108 del Decreto – Ley Nº 6769/58 (Ley Orgánica de las Municipalidades) (t.v.), asimismo se dicta en los términos de la Ordenanza N° 6613, promulgada por el Decreto N° 537/17, dentro de lo contemplado en el artículo 1° de la Resolución Conjunta N° 008/2018 de la Secretaría Técnica, Administrativa y Legal y la Secretaría de Modernización (t.v.).\nQue la refrenda del presente acto administrativo se debe realizar en virtud de lo establecido en el Decretos N° 184/2022 (t.v.).\nPor ello,\nEL SEÑOR INTENDENTE MUNICIPAL DE CAMPANA, DECRETA:\nARTÍCULO 1º\n.-\nTransfiéranse los saldos de las cuentas con afectación especifica que se detallan en el Anexo I, el cual forma parte integrante del presente Decreto, a la cuenta de recursos Ordinarios de libre disponibilidad.-\nARTÍCULO 2º.\n-\nAutorízase a la Contaduría Municipal y a la Tesorería Municipal a realizar las adecuaciones contables y financieras pertinentes.-\nARTÍCULO 3º.-\nRefréndase el presente Decreto por la Señora Secretaria Técnica, Administrativa y Legal Interina, el Señor Secretario de Economía y Hacienda, y el Señor Jefe de Gabinete.-\nARTÍCULO 4º.-\nRegístrese; comuníquese y archívese.-\nAnexos\nAnexo I\nAnexo\nDESCARGAR\n\n[DOC 30]\nBoletines/Campana\nDecreto Nº1209/23\nDecreto Nº 1209/23\nCampana, 06/12/2023\nExpediente Municipal N° 4016-1783-2023 \"Adquisicion Alimentos-Asistencia Directa\"\nVisto\nEl Decreto-Ley Nº 6769/58 (Ley Orgánica de las Municipalidades) (t.v.), el Reglamento de Contabilidad y Disposiciones de Administración para las Municipalidades de la Provincia de Buenos Aires, la Ordenanza Nº 6613 promulgada por el Decreto Nº 537/2017, la Resolución Conjunta Nº 008/2018 de la Secretaría Técnica, Administrativa y Legal y la Secretaría de Modernización (t.v.), el Decreto N° 184/2022 (t.v), y el Expediente Municipal Nº 4016-1783/2023; y\nConsiderando\nQue la denominada Subsecretaría de Desarrollo Social dependiente de la Jefatura de Gabinete propicia las actuaciones para la “Adquisición de Alimentos- Asistencia Directa”.\nQue a fs. 2/6 la Dirección de Abordaje Territorial y la Subsecretaría de Desarrollo Social, emiten informe manifestando la necesidad de instrumentar las medidas necesarias y adecuadas para paliar la situación de crisis social a fin de poder asistir a la población de mayor vulnerabilidad y mejorar sus condiciones de vida.\nQue a fs. 7/8 obra informe de la Subsecretaría de Desarrollo Social propiciando la adquisición de alimentos en el marco de la EMERGENCIA ALIMENTARIA en el Partido de Campana, declarada por la Ordenanza N° 6942/2019, prorrogada por las Ordenanzas N° 7068, N° 7261 y N° 7448, mediante la cual se extendió   por  un  año  más,  con   el  objeto  de  satisfacer   las  necesidades  básicas  de alimentación de la población local e informando que el Presupuesto Oficial asciendo a la suma de Pesos Catorce Millones Ciento Cinco Mil Quinientos Cincuenta con 00/100 centavos ($14.105.550,00.-) e interviene la Jefatura de Gabinete, respectivamente.\nQue a fs. 10 la  Dirección de Compras manifiesta que visto lo informado por la Subsecretaría de Desarrollo Social y tomado conocimiento de las presentes actuaciones, ante la imperiosa necesidad de dar solución a la urgencia planteada por la Subsecretaría de Desarrollo Social, a través de la Dirección de Abordaje Territorial, informa que la presente adquisición sea llevada a cabo mediante el proceso de contratación directa por emergencia en virtud la emergencia alimentaria en el Partido de Campana.\nQue a fs. 11 la Dirección de Presupuesto Municipal sugiere la imputación presupuestaria a la cual deberá afectarse la erogación en cuestión y realiza informe.\nQue a fs. 12 la Contaduría Municipal toma conocimiento e informa que no tendrá objeciones contables que formular.\nQue a fs. 13 la Secretaría de Economía y Hacienda toma conocimiento dando prosecución al trámite.\nRespecto a los actuados, lucen a fs. 14/15 luce adjunta la Solicitud de Pedido N° 5220 de fecha 07 de noviembre de 2023 y a fs. 20/22 la Solicitud de Pedido N° 1-5475 de fecha 14 de noviembre de 2023, ambas emitidas por la suma de Pesos Catorce Millones Ciento Cinco Mil Quinientos Cincuenta con 00/100 centavos ($ 14.105.550,00.-), respectivamente.\nQue a fs. 23 luce Registro de Invitados a Cotizar, con fecha de apertura el día 16 de noviembre de 2023, a las 10:00 horas.\nQue a fs. 24/26 obran Certificados de Invitados a Cotizar.\nQue a fs. 27/35 obran las cotizaciones y documentación presentadas por los proveedores RICCI DANIEL ESTEBAN, PAREDES RODOLFO HERNÁN y EL VIEJO ALMACÉN S.R.L., respectivamente.\nQue a fs. 36 luce Acta de Apertura de fecha dieciséis (16) de noviembre de 2023, donde se deja constancia que se procede a la apertura de los sobres que contienen las siguientes propuestas: Oferta 1- RICCI DANIEL ESTEBAN que cotiza un total de $14.105.550,00.-, Oferta 2- PAREDES RODOLFO HERNÁN que cotiza un total de $23.119.350,00.-, y Oferta 3- EL VIEJO ALMACEN S.R.L. que cotiza un total de $20.862.300,00.-\nQue a fs. 37 la Dirección de Compras informa que los precios cotizados son los vigentes en el mercado a la fecha de la presente compulsa de precios, y asimismo manifiesta que dos (2) de los tres (3) oferentes superan el monto estimado primariamente.\nQue a fs. 40 la Subsecretaría de Desarrollo Social, informa que los precios cotizados se encuentran en el nivel de precios habituales en el mercado, sin objeciones que formular respecto de la compulsa de precios, y que, analizadas las distintas alternativas y cotizaciones, surge que la oferta presentada por el proveedor Ricci Daniel Esteban, resulta conveniente por ser la más económica y ofrecer las mejores condiciones.\nQue a fs. 42 la Dirección de Compras manifiesta que visto lo informado por la Subsecretaría de Desarrollo Social, respecto a las propuestas presentadas en el presente expediente “Adquisición de Alimentos- Asistencia Directa” y el análisis realizado respecto de las ofertas; Define que la propuesta más conveniente y oportuna para la adquisición que se pretende realizar en el marco de la EMERGENCIA ALIMENTARIA, declarada por la Ordenanza N° 6942/2019, prorrogada por las Ordenanzas N° 7068, N° 7261 y N° 7448 mediante la cual se extendió por un año más, está dada por el proveedor RICCI DANIEL ESTEBAN (C.U.I.T N° 20-18293016-5), por la suma total de Pesos Catorce Millones Ciento Cinco Mil Quinientos Cincuenta con 00/100 centavos ($ 14.105.550,00.-) incluido el Impuesto al Valor Agregado (I.V.A.).-\nQue a fs. 45 la Secretaría de Economía y Hacienda, toma conocimiento dando prosecución al trámite.\nQue a fs. 46 la Jefatura de Gabinete toma conocimiento, otorgando continuidad a las actuaciones.\nQue la Dirección General de Asuntos Jurídicos, Administrativos, Legislativos y Empleo Público interviene y obra dictamen.\nQue el plexo normativo del Reglamento de Contabilidad para las Municipalidades de la Provincia de Buenos Aires regula el procedimiento de adquisición de bienes y servicios que rige esta Municipalidad.\nQue en virtud de la necesidad planteada resulta procedente el dictado del acto administrativo.\nQue la presente medida se dicta en uso de las atribuciones otorgadas por  el artículo 108º del Decreto  Ley N° 6769/58 (Ley Orgánica de las Municipalidades) (t.v.), asimismo se dicta en los términos de la Ordenanza Nº 6613 promulgada por el Decreto Nº 537/17, y dentro de lo contemplado en el artículo Nº 1 de la Resolución Conjunta Nº 008/2018 (t.v.) de la Secretaría Técnica, Administrativa y Legal y la Secretaría de Modernización.\nQue la refrenda del presente acto administrativo se debe realizar en virtud de lo establecido en los Decretos N° 184/2022 (t.v.).\nPor ello,\nEL SEÑOR INTENDENTE MUNICIPAL DE CAMPANA, DECRETA:\nARTÍCULO 1º.-\nDispónese la Compra Directa, con el proveedor RICCI DANIEL ESTEBAN (C.U.I.T N° 20-18293016-5) inscripto como Proveedor bajo el N° 2823 para la  “Adquisición de Alimentos Asistencia  Directa” conforme a lo detallado  en el  Anexo I que forma parte integrante del presente Decreto; por la suma total de Pesos Catorce Millones Ciento Cinco Mil Quinientos Cincuenta con 00/100 centavos ($14.105.550,00.-) incluído el Impuesto al Valor Agregado (I.V.A.), destinados a la asistencia alimentaria en el marco de la Emergencia Alimentaria declarada mediante la Ordenanza N° 6942, prorrogada por las Ordenanzas N° 7068, N° 7261 y N° 7448, en un todo de acuerdo con lo actuado en el Expediente Municipal N° 4016-1783/2023.\nARTÍCULO 2º.-\nEstablécese que los fondos necesarios para el pago de lo dispuesto en el artículo anterior se tomarán de la Jurisdicción 1110112000 “Secretaría de Gabinete”, Categoría Programática 20.02.00 “Asistencia a la Comunidad”, Fuente de Financiamiento 110 “Tesoro Municipal”, Partida Presupuestaria 5.1.4.0 “Ayudas Sociales a Personas”, del Presupuesto General de Gastos para el año 2023.-\nARTÍCULO 3º.-\nRefréndase el presente Decreto por la Señora Secretaria Técnica, Administrativa y Legal Interina, el Señor Secretario de Economía y Hacienda y el Señor Jefe de Gabinete.\nARTÍCULO 4º.-\nRegístrese; comuníquese; notifíquese; y archívese. –\nAnexos\nAnexo I\nAnexo\nDESCARGAR\n\n[DOC 31]\nBoletines/Campana\nDecreto Nº1210/23\nDecreto Nº 1210/23\nCampana, 06/12/2023\nExpediente N° 4016-4064-2023 Adquisición de Alimentos para ser entregados en comedores\nVisto\nEl Decreto-Ley Nº 6769/58 (Ley Orgánica de las Municipalidades) (t.v.), el Reglamento de Contabilidad y Disposiciones de Administración para las Municipalidades de la Provincia de Buenos Aires, la Ordenanza Nº 6613 promulgada por el Decreto Nº 537/2017, la Resolución Conjunta Nº 008/2018 de la Secretaría Técnica, Administrativa y Legal y la Secretaría de Modernización (t.v.), el Decreto N° 184/2022 (t.v), y el Expediente Municipal Nº 4016-4064/2023; y\nConsiderando\nQue la denominada Subsecretaría de Desarrollo Social dependiente de la Jefatura de Gabinete propicia las actuaciones para la “Adquisición de Alimentos para ser entregados a Comedores, Merenderos y Organizaciones de la Comunidad”.\nQue a fs. 2/4 la Dirección de Abordaje Territorial emite Informe Circunstanciado y adjunta listado de los comedores y merenderos beneficiarios.\nQue a fs. 5/7 obra DECTO-2020-431-E-MUNICAM-INT que crea el Programa “Acompañamiento a las Organizaciones de la Comunidad”.\nQue a fs. 8/9 obra informe de la Subsecretaría de Desarrollo Social propiciando la adquisición de alimentos en el marco de la EMERGENCIA ALIMENTARIA en el Partido de Campana, declarada por la Ordenanza N° 6942/2019, prorrogada por las Ordenanzas N° 7068, N° 7261 y N° 7448, mediante la cual se extendió   por  un  año  más,  con  el objeto de  satisfacer  las   necesidades  básicas  de alimentación de la población local e informando que el Presupuesto Oficial asciende a la suma de Pesos Siete Millones Ciento Diez Mil Trescientos Cincuenta y Dos con 50/100 centavos ($7.110.352,50.-) e interviene la Jefatura de Gabinete respectivamente.\nQue a fs. 11 la Dirección de Compras manifiesta que visto lo informado por la Subsecretaría de Desarrollo Social y tomado conocimiento de las presentes actuaciones, ante la imperiosa necesidad de dar solución a la urgencia planteada por la Subsecretaría de Desarrollo Social, a través de la Dirección de Abordaje Territorial, informa que la presente adquisición sea llevada a cabo mediante el proceso de contratación directa por emergencia en virtud la emergencia alimentaria en el Partido de Campana.\nQue a fs. 12 la Dirección de Presupuesto Municipal sugiere la imputación presupuestaria a la cual deberá afectarse la erogación en cuestión y realiza informe.\nQue a fs. 13 la Contaduría Municipal toma conocimiento e informa que no tendrá objeciones contables que formular.\nQue a fs. 14 la Secretaría de Economía y Hacienda toma conocimiento dando prosecución al trámite.\nRespecto a los actuados, lucen a fs. 15 la Solicitud de Pedido N° 5218 de fecha 07 de noviembre de 2023 y a fs. 20/21 Solicitud de Gastos N° 1-5476 de fecha 14 de noviembre de 2023, ambas emitidas por la suma de Siete Millones Ciento Diez Mil Trescientos Cincuenta y Dos con 50/100 centavos ($7.110.352,50.-) respectivamente.\nQue a fs. 22 luce Registro de Invitados a Cotizar, con fecha de apertura el día 16 de noviembre de 2023, a las 11:00 horas.\nQue a fs. 23/25 obran Certificados de Invitados a Cotizar.\nQue a fs. 26/34 obran las cotizaciones y documentación presentadas por los proveedores EL VIEJO ALMACÉN S.R.L., PAREDES RODOLFO HERNÁN, y RICCI DANIEL ESTEBAN, respectivamente.\nQue a fs. 35 luce Acta de Apertura de fecha dieciséis (16) de noviembre  de 2023, donde se deja constancia  que se procede a la apertura de los sobres que contienen las siguientes propuestas: Oferta 1- EL VIEJO ALMACÉN S.R.L que cotiza un total de $7.621.200,00.-, Oferta 2- PAREDES RODOLFO HERNÁN que cotiza un total de $7.618.800,00.-, y Oferta 3- RICCI DANIEL ESTEBAN que cotiza un total de $7.110.352,50.-\nQue a fs. 36 la Dirección de Compras informa que los precios cotizados son los vigentes en el mercado a la fecha de la presente compulsa de precios, y asimismo manifiesta que dos (2) de los tres (3) oferentes superan el monto estimado primariamente.\nQue a fs. 39 la Subsecretaría de Desarrollo Social, informa que los precios cotizados se encuentran en el nivel de precios habituales en el mercado, sin objeciones que formular respecto de la compulsa de precios, y que, analizadas las distintas alternativas y cotizaciones, surge que la oferta presentada por el proveedor Ricci Daniel Esteban, resulta conveniente por ser la más económica y ofrecer las mejores condiciones.\nQue a fs. 41 la Dirección de Compras manifiesta que visto lo informado por la Subsecretaría de Desarrollo Social, respecto a las propuestas presentadas en el presente expediente “Adquisición de Alimentos para ser entregados a Comedores, Merenderos y Organizaciones de la Comunidad” y el análisis realizado respecto de las ofertas; Define que la propuesta más conveniente y oportuna para la adquisición que se pretende realizar en el marco de la EMERGENCIA ALIMENTARIA, declarada por la Ordenanza N° 6942/2019, prorrogada por las Ordenanzas N° 7068, N° 7261 y N° 7448 mediante la cual se extendió por un año más, está dada por el proveedor RICCI DANIEL ESTEBAN (C.U.I.T N° 20-18293016-5) por la suma total de Pesos Siete Millones Ciento Diez Mil Trescientos Cincuenta y Dos con 50/100 centavos ($7.110.352,50.-) incluido el Impuesto al Valor Agregado (I.V.A.).-\nQue a fs. 44 la Secretaría de Economía y Hacienda, toma conocimiento dando prosecución al trámite.\nQue a fs. 45 la Jefatura de Gabinete toma conocimiento, otorgando continuidad a las actuaciones.\nQue la Dirección General de Asuntos Jurídicos, Administrativos, Legislativos y Empleo Público interviene y obra dictamen.\nQue el plexo normativo del Reglamento de Contabilidad para las Municipalidades de la Provincia de Buenos Aires regula el procedimiento de adquisición de bienes y servicios que rige esta Municipalidad.\nQue en virtud de la necesidad planteada resulta procedente el dictado del acto administrativo.\nQue la presente medida se dicta en uso de las atribuciones otorgadas por el artículo 108º del Decreto Ley N° 6769/58 (Ley Orgánica de las Municipalidades) (t.v.), asimismo se dicta en los términos de la Ordenanza Nº 6613 promulgada por el Decreto Nº 537/17, y dentro de lo contemplado en el artículo Nº 1 de la Resolución Conjunta Nº 008/2018 (t.v.) de la Secretaría Técnica, Administrativa y Legal y la Secretaría de Modernización.\nQue la refrenda del presente acto administrativo se debe realizar en virtud de lo establecido en los Decretos N° 184/2022 (t.v.).\nPor ello,\nEL SEÑOR INTENDENTE MUNICIPAL DE CAMPANA, DECRETA:\nARTÍCULO 1º.-\nDispónese la Compra Directa, con el proveedor RICCI DANIEL ESTEBAN (C.U.I.T N° 20-18293016-5) inscripto como Proveedor bajo el N° 2823 para la “Adquisición de Alimentos para ser entregados a Comedores, Merenderos y Organizaciones de la Comunidad” conforme lo detallado en el Anexo I que forma parte integrante del presente de Decreto; por la suma total de Pesos por la suma total de Pesos Siete Millones Ciento Diez Mil Trescientos Cincuenta y Dos con 50/100 centavos ($7.110.352,50.-) incluido el Impuesto al Valor Agregado (I.V.A.), destinados a la asistencia alimentaria  en el marco de la  Emergencia Alimentaria declarada  mediante la Ordenanza N° 6942, prorrogada por las Ordenanzas N° 7068, N° 7261 y N° 7448, en un todo de acuerdo con lo actuado en el Expediente Municipal N° 4016-4064/2023.\nARTÍCULO 2º.-\nEstablécese que los fondos necesarios para el pago de lo dispuesto en el artículo anterior se tomarán de la Jurisdicción 1110112000 “Secretaría de Gabinete”, Categoría Programática 21.01.00 “Gestión Asuntos Institucionales”, Fuente de Financiamiento 110 “Tesoro Municipal”, Partida Presupuestaria 5.1.4.0 “Ayudas Sociales a Personas”, del Presupuesto General de Gastos para el año 2023.-\nARTÍCULO 3º.-\nRefréndase el presente Decreto por la Señora Secretaria Técnica, Administrativa y Legal Interina, el Señor Secretario de Economía y Hacienda y el Señor Jefe de Gabinete.\nARTÍCULO 4º.-\nRegístrese; comuníquese; notifíquese; y archívese. -\nAnexos\nAnexo I\nAnexo\nDESCARGAR\n\n[DOC 32]\nBoletines/Campana\nDecreto Nº1211/23\nDecreto Nº 1211/23\nCampana, 07/12/2023\nExpediente Municipal N° 4016-4410-2023 “Encendido del Árbol de Navidad”.\nVisto\nEl Decreto - Ley Nº 6769/58 (Ley Orgánica de las Municipalidades) (t.v.), la Ordenanza Nº 6613 promulgada por el Decreto Nº 537/2017, la Resolución Conjunta Nº 008/2018 de la Secretaría Técnica, Administrativa y Legal y la Secretaría de Modernización (t.v.), el Decreto N° 184/2022 (t.v.) y el Expediente Municipal Nº 4016 - 4410 - 0 - 2023; y\nConsiderando\nQue a fs. 2 la Subsecretaria de Cultura y Educación requiere la contratación del director de Coros y Orquestas MANCUSO MAXIMILIANO, C.U.I.T N° 20-22851752-7 y del cantante y guitarrista QUIPILDOR GREGORIO NANCIACENO, C.U.I.T N° 20-08163079-9, para brindar la producción del show musical de la “Misa Criolla”, como cierre del evento “Encendido del Árbol de Navidad”, a realizarse el día 08 de diciembre de 2023.\nQue a fs. 3/11 se glosan los presupuestos y la documentación presentada por los propiciantes MANCUSO MAXIMILIANO y QUIPILDOR GREGORIO NANCIACENO.\nQue a fs.12 luce Nota NO-2023-00088876-MUNICAM-SIEYC, de fecha 22 de noviembre de 2023, en la que se propicia declarar de Interés Municipal del Departamento Ejecutivo, el evento “Encendido del Árbol de Navidad”.\nQue a fs. 17 la Secretaría de Inclusión, Educación y Cultura toma conocimiento, otorgando continuidad a las actuaciones.\nQue a fs. 19 la Dirección de Compras toma conocimiento dando prosecución al trámite.\nQue a fs. 20 la Dirección de Presupuesto Municipal emite informe sugiriendo la imputación presupuestaria a utilizar.\nQue a fs. 21 la Contaduría Municipal toma conocimiento e informa que no tiene objeciones de carácter contable.\nQue a fs. 22 la Secretaría de Economía y Hacienda toma conocimiento, dando prosecución al trámite.\nQue a fs. 23 la Jefatura de Gabinete toma conocimiento, otorgando continuidad a las actuaciones.\nQue la Dirección General de Asuntos Jurídicos, Administrativos, Legislativos y Empleo Público interviene y obra dictamen.\nQue resulta necesario proceder al dictado del pertinente acto administrativo.\nQue el artículo 45 de la Ley Provincial N° 14.656 y el artículo 27 del Convenio Colectivo de Trabajo, establecen que podrá contratarse personal bajo la figura del contrato de locación de servicios para realizar trabajos o servicios extraordinarios en el campo de la ciencia o las artes y detalla los requisitos que debe especificar el referido contrato.\nQue el Decreto N° 537/2018 autoriza a los funcionarios del Departamento Ejecutivo de rango de Secretario a suscribir los contratos que detenten objeto de competencia exclusiva de las Secretarías propiciantes y cuyo monto asciende hasta el tope establecido para las contrataciones por concurso de precios.\nQue la presente medida se dicta en uso de las atribuciones otorgadas por el artículo 108º del Decreto-Ley 6769/58 (Ley Organica de las Municipalidades) (t.v.),  asimismo se  dicta en  los términos de  la Ordenanza Nº  6613, promulgada  por  el  Decreto Nº 537/17, y dentro de  lo contemplado en  el artículo Nº 1 de la Resolución Conjunta Nº 008/2018 (t.v.) de la Secretaría Técnica, Administrativa y Legal y la Secretaría de Modernización.\nQue la refrenda del presente acto administrativo se debe realizar en virtud de lo establecido en los Decretos N° 184/2022 y N° 537/2018 (t.v.).\nPor ello,\nEL SEÑOR INTEDENTE MUNICIPAL DE CAMPANA, DECRETA:\nARTÍCULO 1º.-\nApruébese la contratación de los servicios de los artistas que se detallan a continuación:\nMANCUSO MAXIMILIANO, C.U.I.T N° 20-22851752-7, director de Coros y Orquestas, por la suma de PESOS DOSCIENTOS CUARENTA Y DOS MIL con 00/100 CENTAVOS ($242.000,00.), importe que incluye el Impuesto al Valor Agregado (I.V.A.); y\nQUIPILDOR GREGORIO NANCIACENO, C.U.I.T N° 20-08163079-9, cantante y guitarrista, por la suma de PESOS TRES MILLONES VEINTICINCO MIL con 00/100 CENTAVOS ($3.025.000,00.-), importe que incluye el Impuesto al Valor Agregado (I.V.A.); Quienes brindaran la producción del show musical de la “Misa Criolla”, como cierre del evento “Encendido del Árbol de Navidad”, a realizarse el día 08 de diciembre de 2023. En un todo de acuerdo al Expediente Municipal N° 4016-4410-0-2023.-\nARTÍCULO 2º.-\nEstablécese que los fondos para dar cumplimiento a lo dispuesto en el artículo anterior se tomaran de la Jurisdicción 1110129000 “Secretaría de Inclusión. Educación y Cultura, Categoría Programática 22.01.00 “Gestión Promoción de la Cultura”,  Fuente de  Financiamiento  110  “Tesoro  Municipal”,  Partida  Presupuestaria 3.4.9.0 “Servicios Técnicos y Profesionales”, del Presupuesto General de Gastos para el año 2023.-\nARTÍCULO 3º.-\nRefréndase el presente Decreto por la Señora Secretaria Técnica Administrativa y Legal Interina, la Señora Secretaria de Inclusión, Educación y Cultura, y el Señor Jefe de Gabinete.-\nARTÍCULO 4º.-\nRegístrese; comuníquese; notifíquese; y archívese.-\n"
}