{
  "number": "74º",
  "date": "05/08/2020",
  "description": "74º de Campana",
  "link": "/bulletins/4013",
  "status": "completed",
  "fullText": "\n[DOC 1]\nBoletines/Campana\nOrdenanza Nº7017/20\nOrdenanza Nº 7017/20\nCampana, 24/07/2020\nVISTO:\nLa nota recibida por los vecinos de la zona del denominado Barrio la Querencia, con fecha 19 – 02 – 2019, y el Expediente N° 4016 – 23682/06 y Nº 4016-39411/17 (foja 4); y\nCONSIDERANDO:\nQue en dicha nota, los vecinos del aún no formalmente denominado como Barrio “La Querencia”, solicitan la reactivación del Expediente N° 4016 – 23682/06;\nQue en dicho expediente, solicitan la identificación del barrio, anhelando llamarlo Barrio “La Querencia”;\nQue los vecinos nos cuentan que el barrio es una zona de quintas, ubicadas en el sector delimitado por las calles O’Higgins, ex Ruta Nº 6 y calle Moreno;\nQue a fojas 4 del expediente Nº 4016-39411/17 la Subdirección de Catastro sugiere “Esta Dirección tomando conocimiento de la nota de los vecinos, solicita imponer a un vecindario de nuestra Ciudad, al sector en referencia situado entre las calles Pellet, Mármol, ex Ruta Nº 6 y calle Moreno, de Nomenclatura Catastral: Circunscripción I – Sección H – Chacra 11 – Fracción II;\nQue quedarán dos manzanas sin conformar un sector, y la Dirección de Catastro sugiere agregadas, a fin de lograr una unidad de los macizos mencionados; serían Chacra 3 y Chacra 11, y una Parcela Rural 139b;\nQue habiendo tomado conocimiento de dicho informe catastral es importante incluir dentro del barrio en cuestión las faltantes; (Anexo I);\nQue la elección del nombre “La Querencia”, fue consensuada por la mayoría de los vecinos en el año 2013;\nQue La Querencia, era el nombre de la quinta más antigua de la zona, su dueño, Remigio Martínez (uno de los vecinos más queridos de este sitio), eligió ese nombre para su hogar hace más de 50 años;\nQue el señor Remigio Martínez (fallecido el día 18 de febrero del año 2008) fue uno de los primeros habitantes permanentes de la zona, y por eso se asocia al lugar con el nombre de su quinta;\nQue en homenaje al querido vecino, los habitantes actuales de esta zona, solicitan la formalización de la denominación del Barrio “La Querencia”;\nPOR ELLO:\nEL HONORABLE CONCEJO DELIBERANTE, EN EJERCICIO DE LAS FACULTADES QUE LE SON PROPIAS, SANCIONA LA SIGUIENTE:\nORDENANZA\nARTICULO 1º.-\nImpónese el nombre de Barrio “La Querencia”, al sector delimitado por las calles O’Higgins, ex Ruta Nº 6 y calle Moreno, de acuerdo a lo señalado en el croquis que como Anexo I forma parte integrante de la presente .-\nARTÍCULO 2º.-\nComuníquese al Departamento Ejecutivo a sus efectos.-\nDada en la Sala de Sesiones del Honorable Concejo Deliberante a los 2 días del mes de julio de 2020.-\nCristina del Mármol                                                                        MARINA A. CASARETTO\nSecretaria                                                                                         PRESIDENTE\nHonorable Concejo Deliberante                                                HONORABLE CONCEJO DELIBERANTE\nAUTOR: CONCEJAL MARIELA SCHVARTZ\nREGISTRADA BAJO EL N° 7017\nCampana, 24 de julio de 2020.-\nPromulgada por DECTO-2020-416-E-MUNICAM-INT, del 24 de julio de 2020.-\nCúmplase, Regístrese y Publíquese.\nDr. ABEL SANCHEZ NEGRETTE                                                         SEBASTIÁN ABELLA\nSecretario Técnico,                                                                      Intendente  Municipal\nAdministrativo y Legal\n\n[DOC 2]\nBoletines/Campana\nOrdenanza Nº7018/20\nOrdenanza Nº 7018/20\nCampana, 24/07/2020\nVISTO:\nLa necesidad de registrar y regular la actividad de los pequeños emprendedores alimentarios, y la experiencia impulsada en 2011 por el INTI Mar del Plata (Proyecto “Pequeñas Unidades Productivas Alimenticias”); y\nCONSIDERANDO:\nQue dicha experiencia contribuye a consolidar un sistema de inclusión de pequeños productores de alimentos que no encuadran en la legislación actual, debido a que el Código Alimentario Argentino no contempla las características productivas de este sector, toda vez que elaboran sus alimentos sin control sanitario al tiempo que los comercializan en un mercado informal sin ningún tipo de valorización, registro ni acompañamiento;\nQue en virtud de ello, la presente propuesta se funda en generar una alternativa normativa con apoyo del Estado que incluya a todos aquellos elaboradores/productores de alimentos de pequeña escala garantizar a las P.U.P.A., garantizando condiciones bromatológicas aptas en los espacios físicos donde desarrollen sus productos finales otorgándoles un certificado bromatológico para todas aquellas que se registren;\nQue actualmente, los requisitos que debe cumplir una PUPA son los mismos que se piden a una gran empresa y están fijados por el Código Alimentario Argentino (CAA). Los requisitos edilicios planteados en el CAA son difíciles de cumplir por las PUPAs, por lo cual muchas de estas trabajan de forma clandestina, no informando de su actividad a ninguna autoridad, operando en condiciones que no pueden ser controladas por Bromatología Municipal;\nQue hay que destacar que, en muchos casos, estos emprendedores carecen de conocimientos del aporte de la tecnología, tienen dificultad en acceder a la asistencia técnica y al conocimiento de la normativa vigente que garantiza la aptitud y la seguridad del producto, con el consecuente riesgo de aparición de Enfermedades Transmitidas de operar en el ámbito formal;\nQue a la hora de comercializar, estos emprendedores se enfrentan a la imposibilidad de operar en el ámbito formal;\nQue en el contexto de la pandemia por el Coronavirus COVID-19, y la caída abrupta de la actividad económica generada por el Aislamiento Social Preventivo y Obligatorio (ASPO); el Estado debe ofrecer los mecanismos necesarios para el desarrollo de políticas públicas efectivas, que permitan dar una cobertura al tejido productivo más débil de la cadena, generando un marco técnico, legal y de respaldo basado en el conocimiento colectivo;\nPOR ELLO:\nEL HONORABLE CONCEJO DELIBERANTE, EN EJERCICIO DE LAS FACULTADES QUE LE SON PROPIAS, SANCIONA LA SIGUIENTE:\nORDENANZA\nARTICULO 1º.-\nCréase en la Municipalidad de Campana, conforme los requisitos que se establecen en este Acto y los que se dispongan en la correspondiente reglamentación, el Registro Municipal de Pequeñas Unidades Productivas Alimenticias (RemPUPA), en el ámbito de la Secretaría de Desarrollo Económico quien será la Autoridad de Aplicación de la presente.-\nARTICULO 2º.-\nDenomínase P.U.P.A. (Pequeñas Unidades Productivas Alimenticias), a la actividad de pequeños productores, es decir de microemprendimientos del sector alimenticio de tipo familiar, individual o de forma asociativa, dedicados a la elaboración y posterior comercialización de alimentos artesanales de autoempleo y subsistencia, registrados en el RENAF o que posean Monotributo o Monotributo Social.\nEstos productores estarán autorizados a comercializar sus productos, desde su lugar de elaboración, en ferias municipales, regionales y en todo Comercio de Campana que estuviere registrado en el registro de comercios habilitados.-\nARTICULO 3º.-\nSon objetivos de la presente Ordenanza:\nGarantizar a las P.U.P.A., condiciones bromatológicas aptas en los espacios físicos donde desarrollan sus productos finales otorgándoles el Certificado Municipal correspondiente; y promover la creación de espacios de comercialización dando así la posibilidad a los pequeños emprendedores ampliar sus ventas y coadyuvar al fortalecimiento de su economía familiar.-\nARTICULO 4º.-\nPodrán solicitar la inscripción al Registro los productores que cumplan los siguientes requisitos:\nSer ciudadanos mayores de edad o ser menores de edad de acuerdo a lo establecido en la Ley 26.390, referida a la Prohibición del Trabajo Infantil y Protección de Trabajo Adolescente.\nPoseer domicilio registrado en la Localidad de Campana.\nEl rubro a desarrollar deberá estar vinculado a la elaboración de alimentos de consumo humano a pequeña escala.\nLa elaboración de alimentos estará limitada a aquellos productos que sean de bajo riesgo sanitario, excluyendo los que los que requieren de tratamientos industriales para su elaboración y producción.\nEl establecimiento o lugar de elaboración, deberá cumplir con todos los recaudos que establezca la presente Ordenanza, y lo que disponga la reglamentación en lo referente al almacenamiento, personal, higiene y demás precauciones que se determinen.\nLa potencia instalada máxima no podrá superar los 5 HP.\nEl nivel de complejidad ambiental, no superará los puntos que determine el organismo de aplicación municipal.\nARTICULO 5º.-\nLos alimentos de elaboración permitidos son los que se detallan a continuación:\nAlimentos azucarados.\nLicores artesanales.\nPanificados.\nPastas sin relleno.\nElaboración de frutas secas.\nProductos de chocolate.\nTurrones.\nBarras de cereales.\nFarináceos.\nRepostería.\nProductos manufacturados de origen vegetal.\nEscabeches.\nMiel.\nLa producción de lácteos, chacinados, bebidas en general, correctivos, coadyuvantes, etc., quedará sujeta a lo que establezca la autoridad sanitaria municipal.\nEn ningún caso se permitirá la elaboración de productos que expresamente estén prohibidos por el Código Alimentario Argentino.-\nARTICULO 6º.-\nEn todos los casos los productos deberán contar con un ROTULADO donde se incluirá obligatoriamente los siguientes datos:\nNombre del Productor.\nNombre del producto.\nNúmero de registro de producto local.\nMaterias primas utilizadas en la elaboración y/o detalle de ingredientes utilizados.\nDomicilio donde se desarrolla la actividad.\nFecha de elaboración.\nFecha de vencimiento.\nNúmero de Rempuja.\nMunicipio.-\nARTICULO 7º.-\nEl Municipio como órgano de control realizará inspecciones periódicas, conforme la reglamentación, de lugar declarado como sector de elaboración, en el horario y días de funcionamiento del establecimiento el cual deberá ser informado al momento de producirse la registración establecida en el artículo 1º de la presente Ordenanza.-\nARTICULO 8º.-\nEl productor deberá realizar el registro del producto local (RPL), que será individual por cada producto que se elabore, presentando por cada uno un informa donde consten los datos del elaborador, descripción del producto, materias primas que lo componen, método de elaboración y composición, cumpliendo con el protocolo solicitado por la Dirección General de Calidad Ambiental, Bromatología y Zoonosis o la que la reemplace.-\nARTICULO 9º.-\nLas materias primas utilizadas para la elaboración de los productos deberán tener el sustento correspondiente, como procedencia de mercadería, factura de compra, de abasto otorgado por la Dirección General de Calidad Ambiental, Bromatología y Zoonosis, y certificado sanitario en caso de corresponder. En caso de ser adquiridos localmente quedan exceptuados de realizar abasto. Si son productos de elaboración propia (por ej. Huerta propia), deberá cumplir con las normas de seguridad e higiene correspondientes estipuladas por la legislación nacional y provincial, y será el Municipio quien otorgue la autorización correspondiente.-\nARTICULO 10.-\nLa Autoridad de Aplicación, cuando verifique el cumplimiento de los requisitos establecidos en la presente Ordenanza, emitirá el CERTIFICADO correspondiente que acreditará la inscripción de la P.U.P.A. al registro e implicará la autorización municipal para la elaboración y comercialización de sus productos.\nEl CERTIFICADO deberá contener:\nNombre y Apellido del inscripto.\nNúmero de CUIT-CUIL.\nNúmero de Legajo Municipal.\nDescripción del rubro a desarrollar.\nLista de productos.\nDomicilio donde se desarrolla la actividad.\nFecha de emisión.\nFirma del funcionario registrante.\nNúmero de RemPUPA.\nPeríodo de validez del registro.-\nARTICULO 11.-\nEl solicitante deberá presentar al momento de iniciar su inscripción:\nFotocopia de DNI, copia del Monotributo, constancia de CUIL-CUIT, libreta sanitaria, descripción del rubro y producto a desarrollar, domicilio de elaboración y registro de producto local, correo electrónico del solicitando que funcionará como casilla de notificaciones municipales.\nAcreditar constancia de haber aprobado el curso de manipulación de alimentos brindado gratuitamente por el Municipio o Equipo capacitador habilitado por organismo provincial competente.-\nARTICULO 12.-\nEl espacio físico donde se elaborarán los productos deberá ser auditado y aprobado por el área de bromatología.-\nARTICULO 13.-\nSerá obligación a cargo de la Municipalidad:\nAbrir y administrar el Registro Municipal de Pequeñas Unidades de Producción Alimenticias, en el ámbito de la Secretaría de Desarrollo Económico o la que en su momento la reemplace.\nEvaluar y hacer cumplir a la Autoridad de Aplicación los requisitos y condiciones exigidos en la presente Ordenanza, y los que imponga la reglamentación.\nOtorgar el RemPUPA correspondiente a través de la Autoridad de Aplicación.\nRealizar por medio de Bromatología una inspección semestral en los espacios físicos donde se desarrollará la actividad de producción.\nLa Dirección de Calidad Ambiental, Bromatología y Zoonosis podrá tomar muestras semestrales de productos al azar para envío a laboratorio de análisis para asegurar la viabilidad del mismo.\nOtorgar al beneficiario un Programa Integral de promoción, capacitación, financiamiento y acompañamiento con el objetivo de estimular el desarrollo productivo de la PUPA.-\nARTICULO 14.-\nLa validez del Registro P.U.P.A. será de un año. Su prórroga podrá ser tramitada con 30 días de anticipación por un plazo igual al inicial. Dicho otorgamiento podrá ser revocado por la autoridad de aplicación en caso de constatar incumplimiento a lo establecido en la presente Ordenanza.-\nARTICULO 15.-\nEl Registro de producto local tendrá vigencia hasta la finalización de actividades del productor o en caso de modificación de la composición del producto, el cual deberá ser notificado inmediatamente por el productor.-\nARTICULO 16.-\nDECOMISO: Procederá en los casos en que al momento de la inspección la mercadería se encuentre fuera de los parámetros bromatológicos estipulados por normas nacionales, provinciales o municipales.-\nARTICULO 17.-\nQuienes se adhieran a los términos del régimen establecido por esta norma, deberán dar cumplimiento a las leyes, municipales, provinciales y nacionales, con respecto a los tributos que estas impongan para la actividad que desarrollan.-\nARTICULO 18.-\nLa tramitación para el otorgamiento del Certificado RemPUPA estará exenta de todo tipo de timbrado, sellado o costo de índole municipal.-\nARTICULO 19.-\nEl Departamento Ejecutivo reglamentará la presente, dentro de los noventa (90) días contados a partir de su promulgación.-\nARTÍCULO 20.-\nComuníquese al Departamento Ejecutivo a sus efectos.-\nDada en la Sala de Sesiones del Honorable Concejo Deliberante a los 2 días del mes de julio de 2020.-\nCristina del Mármol                                                                        MARINA A. CASARETTO\nSecretaria                                                                                         PRESIDENTE\nHonorable Concejo Deliberante                                                HONORABLE CONCEJO DELIBERANTE\nAUTOR: CONCEJAL MARIELA SCHVARTZ\nREGISTRADA BAJO EL N° 7018\nCampana, 24 de julio de 2020.-\nPromulgada por DECTO-2020-417-E-MUNICAM-INT, del 24 de julio de 2020.-\nCúmplase, Regístrese y Publíquese.\nDr. ABEL SANCHEZ NEGRETTE                                                         SEBASTIÁN ABELLA\nSecretario Técnico,                                                                     Intendente  Municipal\nAdministrativo y Legal\n\n[DOC 3]\nBoletines/Campana\nOrdenanza Nº7032/20\nOrdenanza Nº 7032/20\nCampana, 21/07/2020\nVISTO:\nEl Decreto-Ley Nº 6769/58 (Ley Orgánica de Municipalidades) (t.v.); la Ley Nacional Nº 25.916; la Ley Provincial de Residuos Sólidos Urbanos Nº 13.592; el Convenio Marco, suscripto el día 3 de agosto de 2018, entre \"CEAMSE\" (COORDINACIÓN ECOLÓGICA ÁREA METROPOLITANA SOCIEDAD DEL ESTADO) y la Municipalidad de Campana; la Ordenanza Nº 6966/2020; la Addenda del mencionado Convenio, celebrada el día 29 de junio de 2020; y el expediente Nº 4016-5119/2018; y\nCONSIDERANDO:\nQue la Ley Provincial de Residuos Sólidos Urbanos Nº 13.592 tiene como objeto fijar los procedimientos de gestión de los residuos sólidos urbanos, de acuerdo con las normas establecidas en la Ley Nacional Nº 25.916 de \"Presupuestos mínimos de protección ambiental para la gestión integral de residuos domiciliarios\";\nQue en ese contexto el Señor Intendente Municipal ha celebrado el día 3 de agosto de 2018, un Convenio Marco con \"CEAMSE\" (COORDINACIÓN ECOLÓGICA ÁREA METROPOLITANA SOCIEDAD DEL ESTADO, por el cual la Municipalidad encomienda al referido CEAMSE, la prestación del Servicio de Disposición Final de los Residuos Sólidos Urbanos, que fueren generados en el ámbito de la jurisdicción territorial de la Municipalidad de Campana, Provincia de Buenos Aires, el cual fue convalidado mediante la Ordenanza Nº 6966;\nQue al haberse producido el vencimiento del plazo del Convenio suscripto, y siendo que la Municipalidad tiene intenciones de seguir contando con el referido servicio, a cargo de CEAMSE, las partes decidieron renovar el plazo del mismo, mediante una Addenda, cuya copia luce a fs. 43/46 del expediente de referencia, por el período comprendido entre el día 01/01/2020 finalizando el día 31/12/2021, el cual podrá ser renovado de común acuerdo entre las partes;\nQue por lo precedentemente expuesto y acorde a lo establecido en la Ley Orgánica de las Municipalidades (t.v.), resulta necesario contar con la aprobación del Departamento Deliberativo;\nPOR ELLO:\nEL HONORABLE CONCEJO DELIBERANTE EN EJERCICIO  DE LAS FACULTADES QUE LE SON PROPIAS, SANCIONA LA SIGUIENTE:\nORDENANZA\nARTICULO 1º.-\nConvalídase en todas sus partes la Addenda Convenio, suscripta el día 29 de junio de 2020, entre “CEAMSE” (COORDINACIÓN ECOLÓGICA ÁREA METROPOLITANA SOCIEDAD DEL ESTADO) y la Municipalidad de Campana, cuya copia luce a fs. 43/46 del expediente Nº 4016-5119/18.-\nARTÍCULO 2º.-\nComuníquese al Departamento Ejecutivo a sus efectos.-\nDada en la Sala de Sesiones del Honorable Concejo Deliberante a los 16 días del mes de julio de 2020.-\nCristina del Mármol                                                                        MARINA A. CASARETTO\nSecretaria                                                                                          PRESIDENTE\nHonorable Concejo Deliberante                                                HONORABLE CONCEJO DELIBERANTE\nREGISTRADA BAJO EL N° 7032\nCampana, 21 de julio de 2020.-\nPromulgada por DECTO-2020-398-E-MUNICAM-INT, del 21 de julio de 2020.-\nCúmplase, Regístrese y Publíquese.\nDr. ABEL SANCHEZ NEGRETTE                                                         SEBASTIÁN ABELLA\nSecretario Técnico,                                                                      Intendente  Municipal\nAdministrativo y Legal\n\n[DOC 4]\nBoletines/Campana\nOrdenanza Nº7033720\nOrdenanza Nº 7033720\nCampana, 21/07/2020\nVISTO:\nLos Decretos Provinciales Nº 27/1998 y Nº 1069/2013, el Código de Ordenamiento Urbano Ambiental del Partido de Campana (t.v.); la Ordenanza Nº 6723/2018; y el expediente N° 4016-2730/2013; y\nCONSIDERANDO:\nQue en virtud de la sanción de la Ordenanza 6723/2018 por la cual se establecen usos permitidos y superficies límites al sector denominado catastralmente como Circunscripción: III; Parcela 284f, existe la necesidad de dotar al sector mencionado de indicadores urbanísticos y demás condicionantes tendientes a formalizar el proyecto urbanístico objeto de la presente;\nQue a fs. 6 la entonces Dirección General de Planeamiento, Obras Particulares y Catastro considera que se deberá delimitar el sector dentro del área Complementaria, subárea Desarrollo de Urbanizaciones Especiales (C-DUE), a fin de dotar al nuevo emprendimiento de medidas mínimas de subdivisión, e indicadores urbanísticos en función de los usos y condicionamientos aprobados por  Ordenanza N° 6723;\nQue mediante el Decreto 1069/13 la Provincia de Buenos Aires deroga el Decreto N° 1727/02, por el cual se implementó el “Programa de Descentralización Administrativa a Municipios”, relativo al procedimiento de aprobación de Urbanizaciones Cerradas, comprensivas de los Clubes de Campo y Barrios Cerrados;\nQue el Decreto Provincial Nº 27/1998 establece que los Barrios Cerrados  (BC)  podrán  localizarse en cualquiera de las áreas definidas por la Ordenanza municipal de Ordenamiento Territorial  (Urbana, Complementaria o Rural), y que en los casos que corresponda, el Municipio deberá propiciar el cambio normativo pertinente a fin de dotar al predio de los indicadores urbanísticos, mediante los estudios particularizados;\nQue mediante pase obrante a fs. 16 del expediente de referencia, la Secretaría de Planeamiento de Obras manifiesta que no posee objeciones que formular al respecto;\nQue por lo precedentemente expuesto, resulta necesario contar con la aprobación del Departamento Deliberativo;\nPOR ELLO:\nEL HONORABLE CONCEJO DELIBERANTE EN EJERCICIO DE LAS FACULTADES QUE LE SON PROPIAS, SANCIONA LA SIGUIENTE:\nORDENANZA\nARTÍCULO 1º.-\nCréase y resérvase la zona C – DUE/BC10 correspondiente al emprendimiento denominado Las Rubitas que incluye al Barrio Cerrado El Cardal 3 que tramita Factibilidad por expediente N° 4016-2730/2013.-\nARTÍCULO 2º.-\nDispónese que la parcela de nomenclatura catastral: Circunscripción III,  Parcela 284f mantendrá su zonificación Área Complementaria,  Subárea Desarrollo de Urbanizaciones Especiales C-DUE según Plano de Zonificación que corre como Anexo 1 del Código de Ordenamiento Urbano Ambiental,  hasta tanto se obtenga el Decreto de Factibilidad correspondiente, momento en el cual se afectará a la zonificación C–DUE/BC10.-\nARTÍCULO 3°.-\nEstablécese para el Área Complementaria, Subárea de Desarrollo de Urbanizaciones Especiales, Zona Barrio Cerrado, Sector 10 (C–DUE/BC10) los siguientes:\nIndiciadores urbanísticos:\nF.O.S.: 0.30\nF.O.T. Subsector Unifamiliar: 0.40\nF.O.T. Subsector Multifamiliar y Subsector Comercial e Institucional:    0.60\nDensidad Neta: 120 hab./Ha.\nAltura máxima:\nSubsector Unifamiliar: 7 m. (cubierta plana); 9 m. (cubierta inclinada); 8 m. (chimeneas, tanques, pináculos, veletas).\nSubsector Multifamiliar y Subsector Comercial e Institucional: 9 m.\nRetiros perimetrales mínimos:\nSubsector Unifamiliar: Frente 4 m., Laterales 3 m., Fondo: 4 m.\nSubsector Multifamiliar y Subsector Comercial e Institucional: 8 m.\nServicios esenciales: Energía Eléctrica Domiciliaria, Alumbrado Público, Desagües Pluviales, Servicios Cloacales centralizados, Red de Agua Potable, Pavimento.\nDimensiones mínimas de parcela:\nAncho: 20 m.\nSuperficie: 1000 m2.\nUsos permitidos: Vivienda unifamiliar, Servicios propios del barrio cerrado: Educación en todos los niveles, Administración, culto y cultura, Actividades deportivas y recreativas, Sanidad, Vivienda multifamiliar, Comercio diario clase 1 y 2, y periódico clase 1 y 4, Servicios básicos, Servicios gastronómicos, Salas de espectáculos, culturales e institucionales, Esparcimiento cat. a y b, y Educación en todos sus niveles.\nARTÍCULO 4°.-\nIncorpórase al texto ordenado del Código de Ordenamiento Urbano Ambiental del Partido la ficha urbanística que como Anexo I forma parte de la presente.-\nARTÍCULO 5°.-\nModifícase el plano de zonificación del Partido de Campana del Código de Ordenamiento Urbano Ambiental (t.v) en función del croquis que como Anexo II forma parte de la presente.-\nARTÍCULO 6°.-\nInclúyese la zona creada en el artículo 1° dentro del \"Listado de Áreas, sub – áreas, zonas, distritos, sectores y subsectores – Fichas Urbanísticas” del Código de Ordenamiento Urbano Ambiental (t.v).-\nARTÍCULO 7°.-\nInclúyese la zona creada en el “Listado de Áreas, sub – áreas, zonas, distritos, sectores y subsectores – Fichas Urbanísticas” del Código de Ordenamiento Urbano Ambiental (t.v.).-\nARTÍCULO 8°.-\nFacúltase al Departamento Ejecutivo a la confección del correspondiente Convenio Urbanístico con EL CARDAL DE LOS CARDALES S.A., el que será sometido a la aprobación del Concejo Deliberante, a fin de dar cumplimiento a la Ley N° 14449 “Ley de Acceso Justo al Hábitat” y a la Ordenanza N° 6424/2015.-\nARTÍCULO 9º.-\nComuníquese al Departamento Ejecutivo a sus efectos.-\nDada en la Sala de Sesiones del Honorable Concejo Deliberante a los 16 días del mes de julio de 2020.-\nCristina del Mármol                                                                        MARINA A. CASARETTO\nSecretaria                                                                                         PRESIDENTE\nHonorable Concejo Deliberante                                                HONORABLE CONCEJO DELIBERANTE\nREGISTRADA BAJO EL N° 7033\nCampana, 21 de julio de 2020.-\nPromulgada por DECTO-2020-399-E-MUNICAM-INT, del 21 de julio de 2020.-\nCúmplase, Regístrese y Publíquese.\nDr. ABEL SANCHEZ NEGRETTE                                                         SEBASTIÁN ABELLA\nSecretario Técnico,                                                                     Intendente  Municipal\nAdministrativo y Legal\n\n[DOC 5]\nBoletines/Campana\nDecreto Nº424/20\nDecreto Nº 424/20\nPublicado en versión extractada\nCampana, 31/07/2020\nFijando calendario de vencimientos para pago de gravámenes correspondientes al año 2020, mencionados en el mismo y para el cumplimiento de las obligaciones fiscales indicadas\n\n[DOC 6]\nBoletines/Campana\nDecreto Nº425/20\nDecreto Nº 425/20\nPublicado en versión extractada\nCampana, 31/07/2020\nDisponiendo la compra directa de 10.000 camisolines hidror/hemorrepelentes para al UHSJ y adjudicando al proveedor JMGL\n"
}