{
  "number": "62º",
  "date": "08/05/2020",
  "description": "62º de Campana",
  "link": "/bulletins/3600",
  "status": "completed",
  "fullText": "\n[DOC 1]\nBoletines/Campana\nOrdenanza Nº6977/20\nOrdenanza Nº 6977/20\nCampana, 04/05/2020\nVISTO:\nLa nota presentada por el vecino Cordero Miguel, domiciliado en la calle Ameghino 523 de nuestra Ciudad (se adjuntan nota y certificado de discapacidad); y\nCONSIDERANDO:\nQue en dicha nota el señor solicita el pintado de amarillo del cordón frente a su domicilio;\nQue su señora esposa, Maurici María Marina, es una persona de 64 años, con movilidad reducida;\nQue cuenta con el certificado de discapacidad Nº ARG 01-00011882531 – 20180411 – 20230411 – BS – 454;\nQue cerca de su domicilio, se encuentran instalados varios comercios, lo que hace que los conductores de vehículos ocupen el espacio de estacionamiento frente a su domicilio;\nPOR ELLO:\nEL HONORABLE CONCEJO DELIBERANTE, EN EJERCICIO DE LAS FACULTADES QUE LE SON PROPIAS, SANCIONA LA SIGUIENTE:\nORDENANZA\nARTICULO 1º.- Autorízase al pintado del cordón, frente al domicilio, del Señor CORDERO Miguel, domiciliado en la calle Ameghino 523, de la Ciudad de Campana.-\nARTICULO 2º.- La Dirección de Tránsito y Transporte, preverá las medidas del pintado del estacionamiento para ambulancia y/o vehículo.-\nARTÍCULO 3º.- Comuníquese al Departamento Ejecutivo a sus efectos.-\nDada en la Sala de Sesiones del Honorable Concejo Deliberante a los 19 días del mes de marzo de 2020.-\nCristina del Mármol                                                                        MARINA A. CASARETTO\nSecretaria                                                                                         PRESIDENTE\nHonorable Concejo Deliberante                                                HONORABLE CONCEJO DELIBERANTE\nAUTOR: COMISION DE OBRAS, SERVICIOS PUBLICOS Y TRANSPORTE.\nREGISTRADA BAJO EL N° 6977\nCampana, 4 de mayo de 2020.-\nPromulgada de hecho por haber transcurrido el plazo establecido en el inciso 2) del artículo 108 del Decreto-Ley N° 6769/58 (Ley Orgánica de las Municipalidades (t.v.).\nCúmplase, Regístrese y Publíquese.\nDr. ABEL SANCHEZ NEGRETTE                                                         SEBASTIÁN ABELLA\nSecretario Técnico,                                                                   Intendente  Municipal\nAdministrativo y Legal\nAnexos\nanexo 1\nDESCARGAR\n\n[DOC 2]\nBoletines/Campana\nOrdenanza Nº6979/20\nOrdenanza Nº 6979/20\nCampana, 04/05/2020\nVISTO:\nEl loteo, futura nueva construcción de viviendas y apertura de calles en el denominado Barrio Ariel del Plata II de la Ciudad de Campana; y\nCONSIDERANDO:\nQue en este loteo se cedieron nuevas calles, que en algunos casos son continuación de las ya existentes;\nQue hoy  se encuentra una de ellas, la calle Miracca, interrumpida por el campo deportivo, por lo cual hay una solicitud de la familia de extinto Concejal Francisco MIELGO, para que del otro lado lleve su nombre (se adjunta croquis);\nQue dado que los nuevos vecinos, podrán cambiar de domicilio en sus documentos con este nuevo nombre, sin mayores inconvenientes;\nQue hay muchos antecedentes en la ciudad de cambios de nombres en la misma calle, y allí cerquita la calle Goujón, a partir de calle Vigalondo, cambia a De los Trabajadores;\nQue hoy esta denominación se extiende desde calle Goujón hasta calle Bravo, pero con las posibles construcciones del Barrio Ariel del Plata III y otros, podría llegar hasta la calle Bellomo;\nQue creemos conveniente recordar fundamentalmente a buenos vecinos, honestos y trabajadores, y que han servido a la comunidad de Campana (se adjuntan antecedentes);\nPOR ELLO:\nEL HONORABLE CONCEJO DELIBERANTE, EN EJERCICIO DE LAS FACULTADES QUE LE SON PROPIAS, SANCIONA LA SIGUIENTE:\nORDENANZA\nARTICULO 1º.- Establécese con el nombre de Concejal Francisco MIELGO a la calle cedida entre calles Goujón y Bravo, y entre calles Carossa y Pardella, perteneciente al Barrio Ariel del Plata II de la Ciudad de Campana.-\nARTICULO 2º.- Envíese copia de la presente Ordenanza a la familia del extinto Concejal Francisco MIELGO.-\nARTÍCULO 3º.- Comuníquese al Departamento Ejecutivo a sus efectos.-\nDada en la Sala de Sesiones del Honorable Concejo Deliberante a los 19 días del mes de marzo de 2020.-\nCristina del Mármol                                                                        MARINA A. CASARETTO\nSecretaria                                                                                         PRESIDENTE\nHonorable Concejo Deliberante                                                HONORABLE CONCEJO DELIBERANTE\nAUTOR: CONCEJAL CARLOS CAZADOR\nREGISTRADA BAJO EL N° 6979\nCampana, 4 de mayo de 2020.-\nPromulgada de hecho por haber transcurrido el plazo establecido en el inciso 2) del artículo 108 del Decreto-Ley N° 6769/58                                (Ley Orgánica de las Municipalidades (t.v.).\nCúmplase, Regístrese y Publíquese.\nDr. ABEL SANCHEZ NEGRETTE                                                          SEBASTIÁN ABELLA\nSecretario Técnico,                                                                    Intendente  Municipal\nAdministrativo y Legal\nAnexos\nanexo 1\nDESCARGAR\n\n[DOC 3]\nBoletines/Campana\nOrdenanza Nº6980/20\nOrdenanza Nº 6980/20\nCampana, 04/05/2020\nVISTO:\nLas altas temperaturas durante los meses de verano que dificultan la hidratación corporal con incidencia negativa en la salud de nuestros vecinos; y\nCONSIDERANDO:\nQue el acceso al agua es un derecho humano y de vital importancia para la salud de nuestros vecinos, por lo que resulta importante garantizar la provisión de agua potable para su consumo gratuito a fin de minimizar los riesgos de la falta de hidratación corporal en las personas;\nQue el agua potable es un derecho fundamental consagrado en la Carta Internacional de Derechos Humanos, como un derecho esencial que corresponde al individuo por el sólo hecho de ser persona y también es imprescriptible, indivisible e inalienable al ser un elemento insustituible para la vida humana. El agua es un bien común público;\nQue es de público conocimiento que se encuentra prohibido consumir cualquier tipo de alimento o bebida dentro del predio donde se exhiben los productos a la venta en los supermercados y en los supermercados de grandes superficies, (refiriéndose a aquellos que poseen más de 1200 m2) es mayor el tiempo que el consumidor se encuentra en ellos, debido justamente a su tamaño, afluencia de personas, variedad en la oferta de productos, etc. Como así mismo es mayor el tiempo que les insume abonar lo seleccionado, por estos mismos motivos;\nQue en nuestra ciudad es común ver un importante número de personas, sobre todo, adultos mayores, embarazadas y discapacitados en largas esperas en bancos y otros lugares de atención al público, sumado a que es muy común el traslado de un lugar a otro en el mismo día para culminar una serie de trámites que hacen que muchos vecinos salgan temprano y vuelvan cerca del mediodía a sus hogares;\nPOR ELLO:\nEL HONORABLE CONCEJO DELIBERANTE, EN EJERCICIO DE LAS FACULTADES QUE LE SON PROPIAS, SANCIONA LA SIGUIENTE:\nORDENANZA\nARTICULO 1º.- Establécese que todos los locales diurnos y nocturnos de la Ciudad de Campana de más de ciento veinte metros cuadrados (120 m2.), deberán proveer de cortesía (sin costo alguno), a los vecinos, de agua potable en los términos que establezca la reglamentación de la presente.-\nARTÍCULO 2º.- Comuníquese al Departamento Ejecutivo a sus efectos.-\nDada en la Sala de Sesiones del Honorable Concejo Deliberante a los 19 días del mes de marzo de 2020.-\nCristina del Mármol                                                                        MARINA A. CASARETTO\nSecretaria                                                                                         PRESIDENTE\nHonorable Concejo Deliberante                                                HONORABLE CONCEJO DELIBERANTE\nAUTOR: CONCEJAL ROMINA CARRIZO\nREGISTRADA BAJO EL N° 6980\nCampana, 4 de mayo de 2020.-\nPromulgada de hecho por haber transcurrido el plazo establecido en el inciso 2) del artículo 108 del Decreto-Ley N° 6769/58                                (Ley Orgánica de las Municipalidades (t.v.).\nCúmplase, Regístrese y Publíquese.\nDr. ABEL SANCHEZ NEGRETTE                                                         SEBASTIÁN ABELLA\nSecretario Técnico,                                                                   Intendente  Municipal\nAdministrativo y Legal\n\n[DOC 4]\nBoletines/Campana\nOrdenanza Nº6990/20\nOrdenanza Nº 6990/20\nCampana, 28/04/2020\nVISTO:\nEl Decreto–Ley Nº 6.769/1958 (Ley Orgánica de las Municipalidades) (t.v.); el Convenio suscripto el día 9 de abril de 2020, entre el Ministerio de Desarrollo Social de la Nación y la Municipalidad de Campana; y el expediente Nº 4016-14.496-0-2020; y\nCONSIDERANDO:\nQue a fs. 2/6 luce copia del Convenio de referencia;\nQue el objeto del mismo es acordar la colaboración del Ministerio de Desarrollo Social ante la solicitud Municipal que refiere a la preocupación generada por la rápida propagación del virus (COVID-19), que ha sido recientemente declarado como pandemia por la Organización Mundial de la Salud (O.M.S);\nQue ante la emergencia, y el riesgo que para la salud pública supone la propagación, la Municipalidad requiere la asistencia del Ministerio, a fin de poder brindar una respuesta inmediata y coordinada para la contención de la enfermedad conforme a la cantidad de posibles personas afectadas y la necesidad de asistirlas en este situación de emergencia;\nQue a tal efecto el Ministerio otorga a la Municipalidad, un subsidio conforme lo dispuesto por Resolución MDS Nº 485/2016, por la suma de PESOS TRES MILLONES ($ 3.000,000.-), a ser depositado en la cuenta corriente habilitada al efecto;\nQue en virtud de lo dispuesto en el artículo 41 del Decreto–Ley Nº 6.769/58 (Ley Orgánica de las Municipalidades) (t.v.), corresponde al Honorable Concejo Deliberante, autorizar consorcios, cooperativas, convenios y acogimientos a las Leyes Provinciales o Nacionales;\nPOR ELLO:\nEL HONORABLE CONCEJO DELIBERANTE, EN EJERCICIO DE LAS FACULTADES QUE LE SON PROPIAS, SANCIONA LA SIGUIENTE:\nORDENANZA\nARTÍCULO 1º.- Convalídase en todas sus partes el Convenio suscripto el día 9 de abril de 2020, entre el Ministerio de Desarrollo Social de la Nación y la Municipalidad de Campana, cuya copia luce a fs. 2/6 del expediente Nº 4016-14.496-0-2020.-\nARTÍCULO 2º.- Comuníquese al Departamento Ejecutivo a sus efectos.-\nDada en la Sala de Sesiones del Honorable Concejo Deliberante a los 23 días del mes de abril de 2020.-\nCristina del Mármol                                                                        MARINA A. CASARETTO\nSecretaria                                                                                         PRESIDENTE\nHonorable Concejo Deliberante                                                HONORABLE CONCEJO DELIBERANTE\nREGISTRADA BAJO EL N° 6990\nCampana, 28 de abril de 2020.-\nPromulgada por DECTO-2020-194-E-MUNICAM-INT, del 28 de abril de 2020.-\nCúmplase, Regístrese y Publíquese.\nDr. ABEL SANCHEZ NEGRETTE                                                         SEBASTIÁN ABELLA\nSecretario Técnico,                                                                     Intendente  Municipal\nAdministrativo y Legal\n\n[DOC 5]\nBoletines/Campana\nOrdenanza Nº6991/20\nOrdenanza Nº 6991/20\nCampana, 28/04/2020\nVISTO:\nLa Ley Nacional Nº 27.541; el DNU 260/2020 del Poder Ejecutivo Nacional; el Decreto Provincial Nº 132/2020; el DECTO 2020-130-E-MUNICAM-INT; la Ordenanza Nº 6981; y el expediente Nº 4016- 14.538-0-2020; y\nCONSIDERANDO:\nQue el día 11 de marzo del corriente año, la Organización Mundial de la Salud (OMS) declaró al brote del nuevo coronavirus COVID-19 como una pandemia, constatándose la propagación de casos en numerosos países de diferentes continentes, llegando a nuestra región, país y particularmente a nuestra Provincia;\nQue el Poder Ejecutivo Nacional dictó el Decreto de Necesidad y Urgencia 260/2020, de fecha 12 de marzo de 2020, mediante el cual se amplía la emergencia pública en materia sanitaria establecida en la Ley Nacional Nº 27.541, estableciendo mayores facultades en cabeza de las autoridades públicas a los fines de posibilitar la adopción de medidas oportunas, transparentes y consensuadas, a fin de mitigar la propagación del virus y su impacto sanitario;\nQue mediante el DECRE-2020-132-GDEBA-GPBA, el Gobierno de la Provincia de Buenos Aires, declara el estado de emergencia en el ámbito de toda la Provincia, por el término de ciento (180) días contados a partir del dictado de dicho Decreto, a tenor de la enfermedad por el nuevo coronavirus (COVID-19);\nQue en virtud al Estado de Alerta en que se encuentra el país y a fin de adoptar las medidas necesarias con la máxima celeridad, la Municipalidad de Campana adhiere, mediante el DECTO 2020-130-E-MUNICAM, a las disposiciones establecidas en el Decreto mencionado en el párrafo anterior, el cual fue convalidado por la Ordenanza Nº 6981;\nQue las medidas que se han tomado para combatir la expansión y dispersión del virus en la comunidad, han aumentado exponencialmente los gastos relacionados a los servicios esenciales y de salubridad para hacerle frente a dicha pandemia; afectando gravemente los recursos de este Municipio, implicando una gran dificultad para el desarrollo de la comunidad en relación de la situación económica y financiera actual del país;\nQue la recaudación de marzo 2020 cayó 70% (setenta por ciento) producto de los efectos de las medidas para combatir la pandemia; y que, según lo informado por la provincia, las recaudaciones de los ingresos a la fecha han disminuido aproximadamente en un 80% (ochenta por ciento);\nQue asimismo, los incrementos en los gastos en Salud se han incrementado en más de un 60% (sesenta por ciento), en el marco del contexto precedentemente referenciado, produciendo una situación económico-financiera de desequilibrio estructural y sistemático en las cuentas públicas, como así también en un desequilibrio fiscal alarmante que ameritan decretar el estado de emergencia;\nQue por lo precedentemente expuesto, en el marco de la emergencia sanitaria declarada por el Gobierno Nacional y el Gobierno de la Provincia de Buenos Aires, el Departamento Ejecutivo estima necesario declarar el Estado de Emergencia Económica y Social en la Jurisdicción de la Municipalidad de Campana, a fin de posibilitar la adopción de medidas rápidas, eficaces y urgentes para prevenir y mitigar la propagación del COVID-19 y su impacto;\nPOR ELLO:\nEL HONORABLE CONCEJO DELIBERANTE, EN EJERCICIO DE LAS FACULTADES QUE LE SON PROPIAS, SANCIONA LA SIGUIENTE:\nORDENANZA\nARTÍCULO 1º.- Declárase la Emergencia Económica y Social, en la Jurisdicción de la Municipalidad de Campana, en virtud de la pandemia declarada por la Organización Mundial de la Salud en relación con el COVID-19.-\nARTÍCULO 2º.- Facúltase al Departamento Ejecutivo a implementar medidas rápidas, eficaces y urgentes para garantizar la atención social adecuada en el marco de la emergencia, a través de la adquisición directa de bienes, servicios o equipamiento que sean necesarios para atender la emergencia, sin sujeción al régimen de compras y contrataciones de la Municipalidad de Campana, debiendo tramitar con especial y prioritario despacho.\nARTÍCULO 3º.- Facúltase al Departamento Ejecutivo a suscribir los convenios necesarios con organismos o instituciones públicas o privadas, en el marco de la respuesta integral de la emergencia.\nARTÍCULO 4º.-  Dispónese que la presente Ordenanza entrará en vigencia a partir de su promulgación y hasta el 31 de diciembre del corriente año.-\nARTÍCULO 5º.- Comuníquese al Departamento Ejecutivo a sus efectos.-\nDada en la Sala de Sesiones del Honorable Concejo Deliberante a los 23 días del mes de abril de 2020.-\nCristina del Mármol                                                                        MARINA A. CASARETTO\nSecretaria                                                                                         PRESIDENTE\nHonorable Concejo Deliberante                                                HONORABLE CONCEJO DELIBERANTE\nREGISTRADA BAJO EL N° 6991\nCampana, 28 de abril de 2020.-\nPromulgada por DECTO-2020-195-E-MUNICAM-INT, del 28 de abril de 2020.-\nCúmplase, Regístrese y Publíquese.\nDr. ABEL SANCHEZ NEGRETTE                                                         SEBASTIÁN ABELLA\nSecretario Técnico,                                                                     Intendente  Municipal\nAdministrativo y Legal\n\n[DOC 6]\nBoletines/Campana\nOrdenanza Nº6992/20\nOrdenanza Nº 6992/20\nCampana, 28/04/2020\nVISTO:\nEl Decreto–Ley Nº 8751 texto actualizado según T.O. por Decreto Nº 8526/1986 y las modificaciones posteriores de las Leyes Nros. 10.269 y 11.723, las Ordenanzas Municipales Nº 1670/1982 (t.v.), Nº 5833/2011, los Decretos Municipales Nº 1697 y Nº 1835 del 2 y 21 de septiembre de 2015 respectivamente, y el expediente Nº 4016-30.413/1981; y\nCONSIDERANDO:\nQue por la Ordenanza Nº 1670/1982 (t.v.) fue creado el Juzgado Municipal de Faltas del Partido de Campana, con los alcances, competencias y modalidades sobre los que ilustra dicha norma municipal;\nQue el artículo 2º de la Ordenanza Nº 5833, le asigna al referido Juzgado el Nº 1;\nQue por Decreto Nº 1697/2015 se dio de baja, con motivo de su fallecimiento, acaecido el 27 de agosto de 2015, al Dr. José Patricio JORDAN, quien se desempeñara como Juez Municipal de Faltas en el Juzgado Municipal de Faltas Nº 1;\nQue por Decreto Nº 1835/2015, entre otras cuestiones, se asignó al Juzgado Municipal de Faltas Nº 2 de este Partido, la atención de las funciones propias del Juzgado Municipal de Faltas Nº 1, hasta tanto se designe al Profesional que se desempeñará como titular de éste último juzgado, conforme a las disposiciones del referido Decreto-Ley;\nQue  en  virtud  de  lo  que antecede y con miras a la prestación de un servicio acorde con las necesidades de nuestra Ciudad, resulta necesario designar al profesional que se desempeñará en el cargo vacante;\nQue el artículo 21 del Decreto-Ley Nº 8751/1977 (t.v.), requiere que la designación del Juez de Faltas tenga el previo acuerdo del Concejo Deliberante., por lo que resulta decisión del Departamento Ejecutivo Municipal postular para el desempeño de Juez Municipal de Faltas, en el Juzgado Municipal de Faltas Nº 1 a la Abogada, Sra. Claudia Geraldina RAVERA, quien en la actualidad revista como Personal sin Estabilidad, en el cargo de Secretaria Letrada del mencionado Juzgado, cargo éste en el que deberá cesar previamente al asumir la nueva función que se propicia;\nQue la nombrada profesional reúne la idoneidad y condiciones necesarias para cubrir dicho cargo, de manera holgada y suficiente, a la luz de la trayectoria laborar que ostenta, dentro del ámbito municipal, en el ejercicio de la profesión de Abogada, desde el año 1999, contando además con la edad de 49 años a la fecha y de nacionalidad argentina, tal como surge de los datos y comprobantes que se exhiben en el presente expediente sin perjuicio de la totalidad de antecedentes que obran en el legajo personal Nº 5136 y conforme lo requiere el artículo 20 del citado Decreto-Ley;\nQue por lo expuesto resulta imperativo proceder a la designación que aquí se propicia, previo acuerdo del Honorable Concejo Deliberante;\nPOR ELLO:\nEL HONORABLE CONCEJO DELIBERANTE, EN EJERCICIO DE LAS FACULTADES QUE LE SON PROPIAS, SANCIONA LA SIGUIENTE:\nORDENANZA\nARTÍCULO 1º.- Otórgase el previo acuerdo previsto en el artículo 21 del Decreto-Ley Nº 8751/1977 (t.v.), para la designación por parte del Señor Intendente Municipal, de la Abogada, Sra. Claudia Geraldina RAVERA (D.N.I. 21.711.633), como Juez Municipal de Faltas, en el Juzgado Municipal de Faltas Nº 1, por razones y con los alcances establecidos en los Considerandos de la presente.-\nARTÍCULO 2º.- El acuerdo otorgado en el artículo 1º, se brinda para el desempeño de la profesional mencionada en él, como titular del Juzgado Municipal de Faltas Nº 1 del Partido de Campana.-\nARTÍCULO 3º.- Comuníquese al Departamento Ejecutivo a sus efectos.-\nDada en la Sala de Sesiones del Honorable Concejo Deliberante a los 23 días del mes de abril de 2020.-\nCristina del Mármol                                                                        MARINA A. CASARETTO\nSecretaria                                                                                          PRESIDENTE\nHonorable Concejo Deliberante                                                HONORABLE CONCEJO DELIBERANTE\nREGISTRADA BAJO EL N° 6992\nCampana, 28 de abril de 2020.-\nPromulgada por DECTO-2020-196-E-MUNICAM-INT, del 28 de abril de 2020.-\nCúmplase, Regístrese y Publíquese.\nDr. ABEL SANCHEZ NEGRETTE                                                         SEBASTIÁN ABELLA\nSecretario Técnico,                                                                      Intendente  Municipal\nAdministrativo y Legal\n\n[DOC 7]\nBoletines/Campana\nOrdenanza Nº6993/20\nOrdenanza Nº 6993/20\nCampana, 28/04/2020\nVISTO:\nEl Decreto-Ley N° 6769/58 (Ley Orgánica de las Municipalidades) (t.v.); el DECTO Nº 2020-51-E-MUNICAM-INT, del Departamento Ejecutivo; y el expediente Nº 4016-13.641-0-2020; y\nCONSIDERANDO:\nQue a fs. 17/18, luce copia del DECTO Nº 2020-51-E-MUNICAM-INT, del Departamento Ejecutivo, el cual adhiere la Municipalidad de Campana a las disposiciones contenidas en la Ley Provincial Nº 15.165, conforme lo obrante en el expediente de referencia;\nQue atento que el Honorable Concejo Deliberante a la fecha de dictado de dicho acto administrativo, aún no había iniciado su Período de Sesiones Ordinarias, el Departamento Ejecutivo Municipal ha considerado conveniente proceder a su dictado “Ad-Referendum” de su convalidación por dicho Cuerpo;\nQue por lo precedentemente expuesto y  acorde a lo establecido en la Ley Orgánica de las Municipalidades (t.v.), resulta necesario contar con la aprobación del Departamento Deliberativo;\nPOR ELLO:\nEL HONORABLE CONCEJO DELIBERANTE EN EJERCICIO DE LAS FACULTADES QUE LE SON PROPIAS, SANCIONA LA SIGUIENTE:\nORDENANZA\nARTICULO 1º.- Convalídase en todas sus partes el DECTO-2020-51-E-MUNICAM-INT, del Departamento Ejecutivo, el cual adhiere la Municipalidad de Campana a las disposiciones contenidas en la Ley Provincial Nº 15.165, cuya copia luce a fs. 17/18 del expediente  Nº 4016-13.641-0-2020.-\nARTÍCULO 2º.- Comuníquese al Departamento Ejecutivo a sus efectos.-\nDada en la Sala de Sesiones del Honorable Concejo Deliberante a los 23 días del mes de abril de 2020.-\nCristina del Mármol                                                                        MARINA A. CASARETTO\nSecretaria                                                                                         PRESIDENTE\nHonorable Concejo Deliberante                                                HONORABLE CONCEJO DELIBERANTE\nREGISTRADA BAJO EL N° 6993\nCampana, 28 de abril de 2020.-\nPromulgada por DECTO-2020-197-E-MUNICAM- INT, del 28 de abril de 2020.-\nCúmplase, Regístrese y Publíquese.\nDr. ABEL SANCHEZ NEGRETTE                                                         SEBASTIÁN ABELLA\nSecretario Técnico,                                                                      Intendente  Municipal\nAdministrativo y Legal\n\n[DOC 8]\nBoletines/Campana\nOrdenanza Nº6994/20\nOrdenanza Nº 6994/20\nCampana, 28/04/2020\nVISTO:\nEl expediente Nº 4016- 14.426-0-2020; y\nCONSIDERANDO:\nQue es importante destacar que nuestro Sistema Fiscal Federal Argentino ha sufrido alteraciones sustanciales en las últimas décadas. Por un lado se ha observado una concentración en la recaudación de recursos tributarios por parte de la Jurisdicción Nacional y por el otro, una descentralización de inversiones y gastos de la Nación en las provincias y de estas últimas en los Municipios;\nQue los estudios realizados han concluido que el proceso de descentralización fiscal de los últimos tiempos, no fue acompañado por un proceso de descentralización de la recaudación. Por consiguiente, al aumentar el gasto y las transferencias de funciones, los municipios redujeron la correspondencia fiscal;\nQue la gestión tributaria municipal tiene por objetivo fortalecer la capacidad de gestión de la administración local a través de la generación de ingresos propios. El beneficio directo de la implementación de las herramientas de la gestión tributaria municipal radica en la construcción de capacidades para gestionar y solucionar problemas locales por parte del Municipio con mayores recursos locales, logrando así una mayor autonomía para implementar políticas públicas;\nQue las herramientas de gestión tributaria favorecen la obtención de mayores recursos locales genuinos y el aumento de los porcentajes de cobrabilidad de tasas, derechos e impuestos, en la medida en que se implementen innovaciones administrativas en forma continua, haciendo mejor uso de los recursos humanos, mejorando procesos y estructuras, obteniendo un mayor provecho de la tecnología, etc.;\nQue todo  este proceso mejora si se facilita a los contribuyentes el entendimiento y cumplimiento de sus obligaciones de manera voluntaria, a través de una fuerte campaña de educación y cultura tributaria;\nQue la institucionalización de un esquema de premios y castigos, justo y eficaz, contribuye a que el contribuyente incluya en su agenda de pagos permanente, las obligaciones municipales;\nQue las administraciones tributarias modernas, deben contar con un Registro de contribuyentes: que permita la recolección, registro y mantenimiento de la información básica de identificación del contribuyente en la base de datos principal de la administración tributaria, lo que permite a la administración tributaria entender su base de contribuyentes y planificar de acuerdo a esta;\nQue con esta información se debe generar servicios al contribuyente basados  en  la información,  formularios,  publicaciones  y  educación  tributaria  que  la administración tributaria ofrece a los contribuyentes para ayudarles a cumplir con sus obligaciones tributarias, para demostrar que son considerados clientes valiosos de la administración tributaria, y para reducir la necesidad de una implementación exhaustiva, teniendo en cuenta los recursos limitados;\nQue formará parte de su responsabilidad el recibir y procesar las declaraciones de impuestos y pagos de impuestos, realizar auditorías al contribuyente, recaudación de impuestos en mora no pagados en la fecha prevista por la ley, etc.;\nQue podrá llevar adelante, los procesos para investigar transacciones financieras declaradas por contribuyentes en sus declaraciones de impuestos en los casos en los que la administración tributaria tenga una causa razonable para sospechar que el contribuyente ha cometido fraude tributario; deberá hacer una planificación estratégica y de operaciones; auditorías interna para llevar a cabo evaluaciones periódicas, asegurándose de que las regulaciones seleccionadas, las operaciones y procedimientos administrativos y programas se ajustan a las normas especificadas y están siendo aplicados de manera eficiente y efectiva, incluyendo el análisis y verificación de las cuentas, transacciones financieras e informes;\nQue asimismo deberá proporcionar claros canales de comunicación entre los diferentes niveles y entre unidades interdependientes, mantener un registro comprensivo y actualizado de todos los contribuyentes y sus obligaciones tributarias; dirigir la asignación de la mayor parte de sus recursos financieros y humanos a las funciones de primera línea y para aquellas funciones de apoyo directamente relacionados con el cumplimiento tributario, recaudación y servicio al contribuyente; delegar autoridad a todos los niveles de operación y oficiales de la organización;  alentar el desarrollo y aplicación de la tecnología en todas las funciones, incluyendo los sistemas integrados de información tributaria, y proporcionar entrenamiento funcional y de gestión, oportunidades de desarrollo profesional, y un ambiente de trabajo que ayude a atraer y retener una fuerza de trabajo profesional de alto nivel. Gestión Tributaria Municipal Eficiente;\nQue es importante destacar que una administración tributaria municipal eficiente, permite introducir políticas tributarias progresivas y contribuye a mejorar la redistribución del ingreso a nivel local. Identificar cabalmente las distintas capacidades contributivas de los contribuyentes (grandes contribuyentes / pequeños contribuyentes) resulta de vital importancia si se busca luego que la, carga fiscal recaiga mayormente sobre actividades o contribuyentes con mayores beneficios o recursos;\nQue por todo ello, las funciones con que deberá contar la Agencia de Recaudación de Campana son: a) Dictar normas generales obligatorias para contribuyentes, responsables y terceros, cuando Ordenanzas u otras nomas la autoricen a reglamentar la situación de aquellos frente a la Administración Municipal; b) Dictar Resoluciones y resolver los recursos correspondientes establecidos por las Ordenanzas tributarias locales; c) Organizar y reglamentar su funcionamiento interno en los aspectos estructurales, operativos y de administración; d) Gestionar, de acuerdo al presupuesto anual  asignado,  su estructura orgánica funcional y el plantel básico correspondiente; e) Proponer las transferencias de partidas que sean necesarias para su normal desenvolvimiento de acuerdo con lo que faculte la Ordenanza de Presupuesto vigente; f) Recomendar contrataciones de personal para la realización de labores estacionales, extraordinarias y/o especia/es que no puedan realizarse con sus recursos de planta permanente; g) Recomendar la suscripción de convenios de colaboración y/o complementación de servicios técnicos especializados con organismos públicos, entes privados o mixtos en el ámbito de las materias que hacen a la competencia de la Agencia de Recaudación; h) Convenir la realización de acciones conjuntas con otros organismos municipales, provinciales, nacionales, regionales e internacionales, a los efectos del cumplimiento de la finalidad especificada en la presente Ordenanza, sin perjuicio de la observación de los recaudos que sobre el particular exige la legislación vigente;\nPOR ELLO:\nEL HONORABLE CONCEJO DELIBERANTE, EN EJERCICIO DE LAS FACULTADES QUE LE SON PROPIAS, SANCIONA LA SIGUIENTE:\nORDENANZA\nCAPÍTULO I\nDE LA AGENCIA DE RECAUDACIÓN DE CAMPANA\nARTÍCULO 1º.- Créase la AGENCIA DE RECAUDACIÓN DE LA MUNICIPALIDAD DE CAMPANA como entidad descentralizada en el ámbito del Municipio de CAMPANA, con la organización y competencias fijados por la presente Ordenanza.-\nARTÍCULO 2º.- las siguientes dependencias estarán dentro de la órbita de la AGENCIA DE RECAUDACIÓN:\nDIRECCION DE RENTAS\nDIRECCION DE FISCALIZACION TRIBUTARIA\nDIRECCIÓN DE SISTEMAS TRIBUTARIOS\nCAPÍTULO II\nFINALIDAD Y ATRIBUCIONES\nARTÍCULO 3º.- La AGENCIA DE RECAUDACIÓN tiene por finalidad desarrollar la ejecución de la política tributaria local mediante la determinación, fiscalización, gestión y percepción de los tributos y accesorios dispuestos por las normas tributarias locales.\nLa AGENCIA DE RECAUDACIÓN podrá gestionar la recaudación de otros ingresos públicos por encargo del Departamento Ejecutivo Municipal o en virtud de Convenios celebrados con otras entidades públicas nacionales, provinciales o locales.\nLa AGENCIA DE RECAUDACIÓN es la autoridad de aplicación de las Ordenanzas Impositivas y Fiscales y de cualquier otra norma de carácter tributario que se introduzcan en el futuro en el ámbito de la Municipalidad de CAMPANA.-\nARTÍCULO 4º.- La AGENCIA DE RECAUDACIÓN tendrá las siguientes atribuciones, sin perjuicio de las conferidas por otras normas y/o que resulten necesarias para el cumplimiento de su finalidad:\nDictar normas generales obligatorias para contribuyentes, responsables y terceros, cuando ordenanzas u otras normas la autoricen a reglamentar la situación de aquellos frente a la Administración Municipal.\nDictar Resoluciones y resolver los recursos correspondientes establecidos por las Ordenanzas tributarias locales.\nOrganizar y reglamentar su funcionamiento interno en los aspectos estructurales, operativos y de administración.\nGestionar, de acuerdo al presupuesto anual asignado, su estructura orgánica funcional y el plantel básico correspondiente.\nAdministrar, resolver y aprobar los gastos e inversiones de los recursos asignados a la Agencia.\nProponer las transferencias de partidas que sean necesarias para su normal desenvolvimiento de acuerdo con lo que faculte la Ordenanza de Presupuesto vigente.\nCoordinar con otras dependencias municipales todas las acciones que sean necesarias para el cumplimiento de las finalidades y competencias de la AGENCIA DE RECAUDACIÓN.\nRecomendar contrataciones de personal para la realización de labores estacionales, extraordinarias y/o especiales que no puedan realizarse con sus recursos de planta permanente.\nDifundir y comunicar a los fines de la administración tributaria, las actividades del organismo y, especialmente, las normas internas que dicte respecto de los contribuyentes de la Municipalidad.\nIdear y Proponer acciones necesarias para la difusión de las actividades y resultados del organismo, utilizando las partidas correspondientes del presupuesto propio de la AGENCIA DE RECAUDACIÓN.\nRecomendar la suscripción de convenios de colaboración y/o complementación de servicios técnicos especializados con organismos públicos, entes privados o mixtos en el ámbito de las materias que hacen a la competencia de la AGENCIA DE RECAUDACIÓN.\nProponer a los representantes de la Municipalidad de CAMPANA ante las comisiones encargadas de la aplicación del Convenio Multilateral o Mini Convenio Multilateral sobre los Ingresos Brutos.\nEjercer la representación de la Municipalidad de CAMPANA en el Centro de Administraciones Tributarias Subnacionales (CeATS) y en cualquier otro organismo de carácter internacional, nacional, provincial, municipal, público, privado o mixto en las materias que hacen a la competencia de la AGENCIA DE RECAUDACIÓN.\nInstruir y sustanciar los sumarios del personal de la AGENCIA DE RECAUDACIÓN.\nLlamar a Licitación, en todas sus variantes, a través de la Dirección de Compras Municipal, y contratar los servicios concursados ya sea con entidades universitarias, organismos públicos, mixtos o privados, cuyas tareas incorporen información necesaria tanto para la incorporación, modificación o readecuación de los datos de hechos imponibles que se encuentren vigentes en el ámbito de la AGENCIA DE RECAUDACIÓN.-\nARTÍCULO 5º.- Los actos de administración y la documentación consecuente que respalden la entrada o salida de fondos vinculados con la gestión de la AGENCIA DE RECAUDACIÓN, requerirán la previa intervención de su titular, sin perjuicio de las acciones de control que correspondan a los organismos de control establecidos en la Ley Orgánica Municipal y demás normas de administración.-\nARTÍCULO 6º.- Todos los agentes pertenecientes a la AGENCIA DE RECAUDACIÓN se encontrarán comprendidos dentro del régimen de contrataciones y remuneraciones del personal de la Municipalidad de CAMPANA.\nCAPÍTULO III\nDIRECCIÓN Y ADMINISTRACIÓN\nARTÍCULO 7º.- La dirección superior y la administración de la AGENCIA DE RECAUDACIÓN, estará a cargo de un DIRECTOR Ejecutivo que será designado y removido por el Departamento Ejecutivo con rango, remuneración y bonificaciones de Subsecretario Municipal. El Departamento Ejecutivo deberá comunicar dichos actos dentro de los diez (10) días de efectuados al Honorable Concejo Deliberante. Asimismo, se establecen dos áreas definidas por metodología del hecho imponible: Dirección Adjunta de Tributos Autodeterminados y la Dirección Adjunta de Tributos Predeterminados, donde cada una de ellas estará a cargo de un Director  Adjunto y ambos cargos serán designados por el Departamento Ejecutivo, con rango, remuneración y bonificaciones de Director Municipal.\nARTÍCULO 8º.- Son facultades y obligaciones del DIRECTOR EJECUTIVO:\nAdministrar y dirigir la actividad de la AGENCIA DE RECAUDACIÓN.\nFijar las políticas, el planeamiento estratégico, los programas de metas y objetivos generales de la Agencia.\nEmitir Resoluciones respecto de los distintos recursos establecidos en las Ordenanzas.\nEfectuar presunciones de oficio y resolver sobre cuestiones relacionadas con la materia tributaria local.\nPlanificar, realizar y controlar operativos de fiscalización.\nAutorizar planes de pagos de Tributos locales en cuotas.\nRecomendar otorgamiento de exenciones tributarias al Departamento Ejecutivo Municipal,\nEvaluar la aplicación o reducción de intereses de acuerdo a lo establecido por las normas correspondientes.\nEvaluar conductas tributarias de contribuyentes y responsables tributarios y aplicar multas y sanciones por incumplimientos de las Ordenanzas vigentes.\nEjercer la representación de la AGENCIA DE RECAUDACIÓN ante quien corresponda.\nProponer al Departamento Ejecutivo Municipal las normas que complementen, modifiquen o reglamenten la legislación tributaria Municipal.\nParticipar en los proyectos de normas elaborados por otras dependencias que complementen, modifiquen o reglamenten la legislación tributaria Municipal, en aquellos aspectos referidos a la administración tributaria.\nElevar anualmente al Departamento Ejecutivo Municipal los Compromisos de Gestión y el anteproyecto de presupuesto de gastos e inversiones y cálculo de recursos para el año siguiente, con anterioridad al 15 de septiembre de cada ejercicio fiscal.\nRendir anualmente a los resultados de los Compromisos de Gestión suscriptos para el período precedente. Emitir la Memoria Anual de lo actuado.\nDelegar facultades de su competencia en el personal superior de la AGENCIA DE RECAUDACIÓN.\nProponer la realización de las contrataciones que sean necesarias para el desenvolvimiento de las finalidades y funciones de la AGENCIA DE RECAUDACIÓN.\nProponer el nombramiento del personal de planta permanente en el ámbito de su dependencia al Departamento Ejecutivo.\nEmitir recomendación sobre ascensos y promociones del personal de la AGENCIA DE RECAUDACIÓN.\nDesarrollar toda otra acción necesaria para el cumplimiento de las finalidades y funciones de la AGENCIA DE RECAUDACIÓN que le asigna la presente Ordenanza.-\nARTÍCULO 9º.- El Director Ejecutivo deberá emitir anualmente previo al inicio del año calendario un programa de metas y objetivos a alcanzar durante el ejercicio fiscal, debidamente cuantificado y presentado al Departamento Ejecutivo Municipal con anterioridad al 15 de septiembre de cada ejercicio fiscal.\nAsimismo, antes del 31 de marzo del año siguiente deberá emitir la Memoria del ejercicio anterior, detallando si se ha cumplido con el Programa de metas y objetivos planificados, establecido en el párrafo anterior.-\nARTÍCULO 10.- Facúltase al Departamento Ejecutivo Municipal a establecer bonificaciones de incentivo por productividad y eficiencia fiscal a todo el personal de la AGENCIA DE RECAUDACIÓN. Dichas bonificaciones serán establecidas en función a los ingresos adicionales efectivamente producidos como consecuencia de acciones directas de fiscalización y control individual de Contribuyentes. El conjunto de estas bonificaciones no podrá exceder el 4% (CUATRO POR CIENTO) de los ingresos adicionales generados por las acciones antes mencionadas. Las bonificaciones serán distribuidas entre el personal de la AGENCIA DE RECAUDACIÓN, pudiendo ser en forma general o por categoría, de acuerdo a la reglamentación que el Departamento Ejecutivo oportunamente disponga. Exclúyase de la presente bonificación a los funcionarios.\nDestínase un 2% (DOS POR CIENTO) del producido de las acciones directas de fiscalización y control antes mencionadas para ser empleados en la inversión de tecnología, equipamiento, sistemas y otros bienes de uso, y en la difusión de las acciones necesarias para el funcionamiento de la Agencia de Recaudación.-\nCAPÍTULO IV\nPATRIMONIO, RECURSOS Y PERSONAL\nARTÍCULO 11.- El patrimonio de la AGENCIA DE RECAUDACIÓN estará constituido por todos los bienes que le asigne el Estado Municipal.-\nARTÍCULO 12.- La AGENCIA DE RECAUDACIÓN contará para el cumplimiento de sus misiones y funciones con recursos financieros que serán incluidos en el Presupuesto de la Municipalidad.-\nARTÍCULO 13.- La AGENCIA DE RECAUDACIÓN es titular de los recursos enumerados en el artículo anterior. Las partidas correspondientes que no fuesen utilizados al finalizar el ejercicio pasarán a incrementar las del año siguiente.-\nARTICULO 14.- Los derechos y obligaciones del personal de la AGENCIA DE RECAUDACIÓN se regirán por las disposiciones especiales que surjan de la reglamentación  de   la  presente   Ordenanza  y  las disposiciones que establezcan las normas correspondientes para el personal de la Municipalidad de CAMPANA.-\nARTÍCULO 15.- AGENTES FISCALES MUNICIPALES.\nEl Agente Fiscal es el personal perteneciente a la Agencia de Recaudación de CAMPANA autorizado por el Departamento Ejecutivo Municipal a realizar requerimientos a contribuyentes, notificaciones, inspecciones, fiscalizaciones, previstas y acciones de estilo en materia tributaria. La nómina de agentes fiscales se encontrará publicada en el sitio oficial de la Municipalidad de CAMPANA pudiendo ser consultado por los contribuyentes.-\nCAPÍTULO V\nNORMAS TRANSITORIAS\nARTÍCULO 16.- Facúltase a la Contaduría Municipal a efectuar las reasignaciones presupuestarias que se requieran para la puesta en funcionamiento y operación de la AGENCIA DE RECAUDACIÓN.-\nARTÍCULO 17.- Facúltase al Departamento Ejecutivo a disponer las medidas necesarias para la implementación y el funcionamiento de la AGENCIA DE RECAUDACIÓN, en todos sus aspectos administrativos, presupuestarios y de personal.-\nARTÍCULO 18.- Facúltase al Director Ejecutivo a disponer las medidas necesarias para la implementación y el funcionamiento de la AGENCIA DE RECAUDACIÓN, en todos sus aspectos administrativos, presupuestarios y de personal.-\nARTÍCULO 19.- Comuníquese al Departamento Ejecutivo a sus efectos.-\nDada en la Sala de Sesiones del Honorable Concejo Deliberante a los 23 días del mes de abril de 2020.-\nCristina del Mármol                                                                        MARINA A. CASARETTO\nSecretaria                                                                                         PRESIDENTE\nHonorable Concejo Deliberante                                                HONORABLE CONCEJO DELIBERANTE\nREGISTRADA BAJO EL N° 6994\nCampana, 28 de abril de 2020.-\nPromulgada por DECTO-2020-198-E-MUNICAM-INT, del 28 de abril de 2020.-\nCúmplase, Regístrese y Publíquese.\nDr. ABEL SANCHEZ NEGRETTE                                                         SEBASTIÁN ABELLA\nSecretario Técnico,                                                                      Intendente  Municipal\nAdministrativo y Legal\n\n[DOC 9]\nBoletines/Campana\nOrdenanza Nº6995/20\nOrdenanza Nº 6995/20\nCampana, 28/04/2020\nVISTO:\nEl Decreto–Ley N° 6769/58 (Ley Orgánica de las Municipalidades) (t.v.); el DECTO-2020-42-E-MUNICAM-INT; y el expediente N° 4016-9465-1-2014; y\nCONSIDERANDO:\nQue la Dirección de Fiscalización Tributaria a fs. 333 informa que, resulta necesario implementar en carácter de urgencia a través de un Decreto “Ad- Referéndum”, un régimen de regularización por deudas fiscales hasta el 31 de diciembre de 2019 para el ejercicio 2020 y un plan de facilidades de pago para las deudas que se hallan devengado por Derechos de Construcción, Multas y por Tasa de Habilitación desde el 01 de enero del 2020 y hasta el 31 de diciembre de dicho año, adjuntando Proyecto de Decreto a fs. 333/335;\nQue la Subsecretaría de Ingresos Públicos a fs. 336 toma conocimiento del informe de la Dirección de Fiscalización Tributaria a fs. 333 y manifiesta estar en un todo de acuerdo con el mismo;\nQue la Dirección General de Asuntos Jurídicos y Administrativos a fs. 342 dictamina que, se encuentran cumplidos los requisitos previstos en la normativa aplicable, por lo cual no existen objeciones que formular;\nQue a fs. 344/346, se adjunta el DECTO-2020-42-E-MUNICAM-INT;\nQue en virtud de lo dispuesto en el artículo 29° del Decreto-Ley N° 6769/58  (Ley Orgánica de las Municipalidades) (t.v.), resulta necesario contar con la aprobación del Departamento Deliberativo;\nPOR ELLO:\nEL  HONORABLE CONCEJO DELIBERANTE, EN EJERCICIO DE LAS FACULTADES QUE LE SON PROPIAS, SANCIONA LA SIGUIENTE:\nORDENANZA\nARTICULO 1º.- Convalídase en todas sus partes el DECTO-2020-42-E-MUNICAM-INT de fecha 24/01/2020, cuya copia obra a fs. 344/346 del expediente N° 4016-9465/2014 Cuerpo 1, mediante el cual se estable un Plan de Regularización de Deuda para todas las Tasas y Derechos Municipales, comprensivo de todos los períodos adeudados hasta el 31 de diciembre de 2019 inclusive; y un Plan de Facilidades de Pago para las Tasas Municipales informadas en el artículo 5° del citado Decreto, adeudadas a partir del 01 de enero de 2020.-\nARTÍCULO 2º.- Comuníquese al Departamento Ejecutivo a sus efectos.-\nDada en la Sala de Sesiones del Honorable Concejo Deliberante a los 23 días del mes de abril de 2020.-\nCristina del Mármol                                                                        MARINA A. CASARETTO\nSecretaria                                                                                         PRESIDENTE\nHonorable Concejo Deliberante                                                HONORABLE CONCEJO DELIBERANTE\nREGISTRADA BAJO EL N° 6995\nCampana, 28 de abril de 2020.-\nPromulgada por DECTO-2020-199-E-MUNICAM-INT, del 28 de abril de 2020.-\nCúmplase, Regístrese y Publíquese.\nDr. ABEL SANCHEZ NEGRETTE                                                         SEBASTIÁN ABELLA\nSecretario Técnico,                                                                    Intendente  Municipal\nAdministrativo y Legal\n"
}