{
  "number": "168º",
  "date": "07/10/2021",
  "description": "168º de Campana",
  "link": "/bulletins/6003",
  "status": "completed",
  "fullText": "\n[DOC 1]\nBoletines/Campana\nOrdenanza Nº7222/21\nOrdenanza Nº 7222/21\nCampana, 07/09/2021\nVISTO:\nEl Expediente Nº 4016-43777-21; y\nCONSIDERANDO:\nQue dicho expediente fue iniciado por la Delegada de la Secretaría de Administración en el Departamento Judicial Zárate – Campana, con domicilio en la calle San Martín 166 de la Ciudad de Campana, donde solicita la autorización para restringir el libre estacionamiento y dejarlo solo para “Carga y Descarga”, en el horario de 07:00 a 15:00 hs.;\nQue tal solicitud se debe a que la dependencia mencionada trabaja con proveedores externos para recibir mercaderías, para el normal funcionamiento del Poder Judicial en las Localidades de Campana, Zárate, Belén de Escobar y Exaltación de la Cruz; y a su vez las 60 dependencias los retiran en dicho domicilio, resultando imposible estacionar en la zona, donde también es un gran riesgo para la carga y descarga de los mismos;\nQue resulta necesario establecer el horario anteriormente mencionado para carga y descarga de mercadería, a los fines de ordenar el tránsito vehicular;\nQue en virtud de lo normado en el artículo 27, inciso 18 del Decreto–Ley Nº 6769/58 (Ley Orgánica de las Municipalidades) (t.v.), corresponde a la función deliberativa reglamentar lo relativo a la circulación, estacionamiento, operaciones de cargas y descargas, etc,;\nPOR ELLO:\nEL HONORABLE CONCEJO DELIBERANTE, EN EJERCICIO DE LAS FACULTADES QUE LE SON PROPIAS, SANCIONA LA SIGUIENTE:\nORDENANZA\nARTICULO 1º.-\nEstablécese el horario de carga y descarga de lunes a viernes en los horarios de 07:00 a 15:00 hs., en la Secretaría de Administración en el Departamento Judicial Zárate – Campana, sito en la calle San Martín 166 de la Ciudad de Campana.-\nARTÍCULO 2º.-\nProhíbese el estacionamiento de vehículos no autorizados por el Poder Judicial, en San Martín 166 de la Ciudad de Campana, en los horarios estipulados en el artículo anterior.-\nARTÍCULO 3º.-\nComuníquese al Departamento Ejecutivo a sus efectos.-\nDada en la Sala de Sesiones del Honorable Concejo Deliberante a los 19 días del mes de agosto de 2021.-\nCristina del M\ná\nrmol                                                                        ROMINA E. BUZZINI\nSecretaria                                                                               VICEPRESIDENTE 1\n°\nHonorable Concejo Deliberante\nHonorable Concejo Deliberante\nAUTOR\n:\nCONCEJALA ROMINA BUZZINI\nREGISTRADA BAJO EL N° 7222\nCampana, 7 de septiembre de 2021.-\nPromulgada por DECTO-2021-635-E-MUNICAM-INT, del 6 de septiembre de 2021.-\nCúmplase, Regístrese y Publíquese.\nDr. ABEL SANCHEZ NEGRETTE                                                         SEBASTIÁN ABELLA\nSecretario Técnico,\nIntendente  Municipal\nAdministrativo y Legal\n\n[DOC 2]\nBoletines/Campana\nDecreto Nº665/21\nDecreto Nº 665/21\nPublicado en versión extractada\nCampana, 21/09/2021\nAprobando el Acta de Recepción Definitiva de la obra Colocación de 1.000 luminarias, adjudicada a la firma CME S.R.L.\n\n[DOC 3]\nBoletines/Campana\nDecreto Nº666/21\nDecreto Nº 666/21\nPublicado en versión extractada\nCampana, 21/09/2021\nConvalidando en todas sus partes las Ordenes de Servicio Nº 7 Y Nº 9, por medio de las cuales se amplía el plazo de ejecución de tareas y convalidando los trabajos adicionales, aprobados mediante Orden de Servicio Nº 5, correspondiente a la obra Reparación de Techo y Baños E.P Nº 9 – EES Nº 23 – CENS 452, ejecutados por la empresa PC S.R.L.\n\n[DOC 4]\nBoletines/Campana\nDecreto Nº667/21\nDecreto Nº 667/21\nPublicado en versión extractada\nCampana, 22/09/2021\nReconociendo el pago de servicio, por la prestación del Servicio de limpieza, a favor de la firma L S.A., según se consigan en la factura detallada\n\n[DOC 5]\nBoletines/Campana\nDecreto Nº668/21\nDecreto Nº 668/21\nPublicado en versión extractada\nCampana, 23/09/2021\nProrrogando la contratación para el dictado de los talleres de Tejido en Taller Bastidor y Tintes y Gastronomía, en el marco del Programa Formación Municipal en Oficios, con las Sras. MAB y MEP\n\n[DOC 6]\nBoletines/Campana\nDecreto Nº669/21\nDecreto Nº 669/21\nPublicado en versión extractada\nCampana, 23/09/2021\nDisponiendo asueto administrativo para el personal de la Municipalidad de Campana, el día 24 de septiembre de 2021, a los fines de la celebración del Día del Trabajador Municipal\n\n[DOC 7]\nBoletines/Campana\nDecreto Nº670/21\nDecreto Nº 670/21\nPublicado en versión extractada\nCampana, 23/09/2021\nLlamado a Licitación Privada Nº 17/2021 para la contratación del Servicio de Telefonía Celular\n\n[DOC 8]\nBoletines/Campana\nDecreto Nº672/21\nDecreto Nº 672/21\nPublicado en versión extractada\nCampana, 28/09/2021\nDejando sin efecto la Licitación Pública Nº 01/2021 para la obra Acceso Oeste y Estacionamiento en Paseo Costanero – Etapa I\n\n[DOC 9]\nBoletines/Campana\nDecreto Nº673/21\nDecreto Nº 673/21\nPublicado en versión extractada\nCampana, 28/09/2021\nAprobando el Acta de Recepción Definitiva de la obra Mejoras Varias Casa Talleres Municipales, adjudicada a la firma PC S.R.L.\n\n[DOC 10]\nBoletines/Campana\nDecreto Nº674/21\nDecreto Nº 674/21\nPublicado en versión extractada\nCampana, 28/09/2021\nAprobando la contratación de los servicios locados del Médico Dr. KGA, según lo detallado en Anexo I\n\n[DOC 11]\nBoletines/Campana\nDecreto Nº675/21\nDecreto Nº 675/21\nPublicado en versión extractada\nCampana, 28/09/2021\nCreando en el Cálculo de Recursos para el año 2021, el Rubro mencionado y en el Presupuesto General de Gastos para el año 2021, la Categoría Programática y Partida Presupuestaria detalladas\n\n[DOC 12]\nBoletines/Campana\nDecreto Nº682/21\nDecreto Nº 682/21\nPublicado en versión extractada\nCampana, 28/09/2021\nReconociendo el pago de servicios a favor de la firma E S.R.L., según se consigna en las facturas detalladas en el mismo\n"
}