{
  "number": "51º",
  "date": "03/02/2020",
  "description": "51º de Campana",
  "link": "/bulletins/3217",
  "status": "completed",
  "fullText": "\n[DOC 1]\nBoletines/Campana\nOrdenanza Nº6965/20\nOrdenanza Nº 6965/20\nCampana, 09/01/2020\nVISTO:\nEl Decreto–Ley Nº 6769/1958 (Ley Orgánica de las Municipalidades) (t.v.); las Ordenanzas Nº 5761/11, 6006/13 y 6055/13 y el expediente N° 4016-41.697/17\nCONSIDERANDO:\nQue a fs. 1 la Dirección General de Planeamiento, Obras Particulares y Catastro da inicio al expediente en relación a la nota obrante a fs. 2, mediante la cual la Subdirección de Planeamiento solicita se analice la posibilidad de modificar el requerimiento de altura máxima permitida en la normativa vigente;\nQue se torna necesaria dicha revisión en función a la creciente cantidad de solicitudes atendidas en relación a excepciones al límite de altura máxima exigida por norma;\nQue las desigualdades volumétricas entre las sucesivas normas generan escalonamientos y disrupciones visibles desde la vía pública;\nQue se genera un desfasaje entre los valores máximos de F.O.T. y el valor máximo de altura permitidos para las zonas centrales de la ciudad;\nQue de acuerdo a lo nombrado en el capítulo 1.3  de la Ordenanza N° 5761/11 y sus Ordenanzas modificatorias 6006/13 y 6055/13, toda modificación a la normativa vigente debe ser convalidada mediante Ordenanza del Honorable Concejo Deliberante;\nQue a fs. 4, la Dirección General de Planeamiento, Obras Particulares y Catastro eleva las actuaciones para la confección del proyecto de ordenanza modificatoria, respecto a la altura máxima establecida por la normativa vigente;\nQue a fs. 4, el Secretario de Planeamiento, Obras y Medio Ambiente reintegra las actuaciones para realizar el proyecto de ordenanza correspondiente;\nQue a fs. 15/22 obra el proyecto de ordenanza elevado oportunamente al Honorable Concejo Deliberante;\nQue a fs. 24, el Honorable Concejo Deliberante reintegra al Departamento Ejecutivo las actuaciones por no haber tenido tratamiento legislativo;     Que el proyecto presentado a fs. 15/22 fue evaluado por el Consejo Urbanístico Ambiental de acuerdo a la solicitud presentada por nota de fecha 04/01/2018 obrante a fs. 10 del libro de Actas del mencionado consejo;\nQue de lo actuado en el CUA surge un único dictamen elevado con fecha 06/06/18 al Honorable Concejo Deliberante dando conformidad al proyecto del Ejecutivo;\nPOR ELLO:\nEL HONORABLE CONCEJO DELIBERANTE EN EJERCICIO DE LAS FACULTADES QUE LE SON PROPIAS, SANCIONA LA SIGUIENTE:\nORDENANZA\nARTÍCULO 1°.-\nDéjase sin efecto la restricción de altura dispuesta en las ficha urbanísticas correspondientes las zonificaciones U/R1, U/C1 y U/AP (solo en Blvd. Sarmiento, Lavalle y Calixto Dellepiane hasta Plaza España, incluyendo sus parcelas frentistas) del Código de Ordenamiento Urbano Ambiental que como ANEXO I forma parte de la Ordenanza Nº 5761/11, y sus modificatorias 6006/13 y 6055/13 convalidadas por Decreto Provincial 709/13.-\nARTÍCULO 2°.-\nReemplácense las fichas urbanísticas mencionadas en el artículo 1º, por aquellas que como ANEXO I, II y III forman parte de la presente.-\nARTÍCULO 3°.-\nModifícase el cap. 4.2.1 “Altura máxima” del Código de Ordenamiento Urbano Ambiental que como ANEXO I forma parte de la Ordenanza Nº 5761/11, y sus modificatorias 6006/13 y 6055/13 convalidadas por Decreto Provincial 709/13, el cual quedará redactado de la siguiente manera:\n4.2.1 Altura máxima\nEs la medida vertical que limita la altura permitida de cualquier punto de la edificación, tomada sobre la Línea Municipal o la Línea de Edificación, a partir de la cota de la parcela determinada para cada Zona en las Fichas Urbanísticas.\nDicho nivel podrá ser excedido mediante retiro de 2 m de la LM, LE y LFI y un plano límite trazado a 6 m. de la altura máxima de fachada, en el que deberán quedar incluidos los servicios comunes, vivienda de encargado, tanques de distribución de agua, locales para máquinas de ascensores, cajas de escalera, calderas, chimeneas, instalaciones de acondicionamiento de aire y parapetos de azotea; en tanto no se superen con instalaciones los planos límite establecidos. Los paramentos verticales envolventes de dichos volúmenes deberán ser tratados con materiales de igual jerarquía que los de las fachadas, formando una unidad de composición arquitectónica. En ningún caso la altura de las construcciones podrá superar las indicadas en las Fichas de Zona.\nARTÍCULO 4°.-\nEstablécese que las normas del Código de Ordenamiento Urbano Ambiental del Partido de Campana, sobre las que refieren los artículos 2° y 3° de la                presente Ordenanza, que no implican cambios de indicadores urbanísticos (FOS, FOT, Densidad),  usos,  ni  zonificación   entrarán  en  vigencia  a  partir  del  día   posterior  a  la publicación de la presente Ordenanza en el Boletín Municipal.-\nARTÍCULO 5º.-\nComuníquese al Departamento Ejecutivo, a sus efectos.-\nDada en la Sala de Sesiones del Honorable Concejo Deliberante a los 19 días del mes de diciembre de 2019.-\nCristina del M\ná\nrmol                                                                               MARINA A. CASARETTO\nSecretaria                                                                                                PRESIDENTE\nHonorable Concejo Deliberante                                                      HONORABLE CONCEJO DELIBERANTE\nREGISTRADA BAJO EL N° 6965\nCampana, 9 de enero de 2020.-\nPromulgada por DECTO-2020-17-E-MUNICAM-INT, del 9 de enero de 2020.\nCúmplase, Regístrese y Publíquese.\nDra. LUCIA DEL CARMEN SCHIRRIPA                                              SEBASTIÁN ABELLA\nDirectora General\nIntendente  Municipal\nDirección General de Asuntos Judiciales\nDelegación por decreto N° 1434/17\nAnexos\nanexo 1\nDESCARGAR\nanexo 2\nDESCARGAR\nanexo 3\nDESCARGAR\n\n[DOC 2]\nBoletines/Campana\nDecreto Nº7/20\nDecreto Nº 7/20\nPublicado en versión extractada\nCampana, 07/01/2020\nPromulgando Ordenanza Nº 6970\n\n[DOC 3]\nBoletines/Campana\nDecreto Nº10/20\nDecreto Nº 10/20\nPublicado en versión extractada\nCampana, 07/01/2020\nPromulgando Ordenanza Nº 6969\n\n[DOC 4]\nBoletines/Campana\nDecreto Nº11/20\nDecreto Nº 11/20\nPublicado en versión extractada\nCampana, 07/01/2020\nPromulgando Ordenanza Nº 6971\n\n[DOC 5]\nBoletines/Campana\nDecreto Nº12/20\nDecreto Nº 12/20\nPublicado en versión extractada\nCampana, 07/01/2020\nPromulgando Ordenanza Nº 6972\n\n[DOC 6]\nBoletines/Campana\nDecreto Nº13/20\nDecreto Nº 13/20\nPublicado en versión extractada\nCampana, 07/01/2020\nPromulgando Ordenanza Nº 6968\n\n[DOC 7]\nBoletines/Campana\nDecreto Nº14/20\nDecreto Nº 14/20\nPublicado en versión extractada\nCampana, 07/01/2020\nPromulgando Ordenanza Nº 6966\n\n[DOC 8]\nBoletines/Campana\nDecreto Nº15/20\nDecreto Nº 15/20\nPublicado en versión extractada\nCampana, 07/01/2020\nPromulgando Ordenanza Nº 6973\n\n[DOC 9]\nBoletines/Campana\nDecreto Nº17/20\nDecreto Nº 17/20\nPublicado en versión extractada\nCampana, 09/01/2020\nPromulgando Ordenanza Nº 6965\n"
}