{
  "number": "46º",
  "date": "26/12/2019",
  "description": "46º de Campana",
  "link": "/bulletins/3079",
  "status": "completed",
  "fullText": "\n[DOC 1]\nBoletines/Campana\nOrdenanza Nº6932/19\nOrdenanza Nº 6932/19\nCampana, 23/09/2019\nVISTO:\nLa problemática que desencadena el consumo de estupefacientes en vecinos y vecinas de nuestra ciudad; y\nCONSIDERANDO:\nQue el Ministerio de Salud de la Nación viene promoviendo acciones en el nivel local desde una perspectiva comprensiva e integral a partir del enfoque de los determinantes de la salud;\nQue resulta necesario modificar los factores que determinan y condicionan negativamente la situación de vulnerabilidad de la población frente al consumo de estupefacientes y desarrollar aquellos que inciden positivamente, para reducir las brechas de inequidad existentes;\nQue resulta relevante aunar esfuerzos de los actores gubernamentales (nacional, provincial y municipal), y de otros actores sociales para promover y fortalecer el desarrollo de políticas públicas locales que aborden de manera integral los determinantes y condicionantes del consumo de drogas;\nQue en los Programas de Promoción Comunitaria contra las adicciones se trabaja en la formación de agentes sociales y barriales partiendo de saberes, miradas y experiencias interdisciplinarias de los futuros promotores, para la reflexión de la acción a llevar a cabo;\nQue como dijera Paulo Freire, todos nosotros sabemos algo, todos nosotros ignoramos algo, por eso aprendemos siempre. En la formación de promotores comunitarios se repiensan los conocimientos, en tanto sujetos que construyen salud en sus comunidades, como actores sociales capaces de organizarse para transformar la realidad;\nQue la existencia de promotores comunitarios contra las adicciones permite realizan actividades de prevención de enfermedades y de promoción de la salud a través de acciones educativas en salud, contra la violencia y la resignificación de alternativas más saludables de interacción con otros; contribuyen a la detección de la demanda oculta y a la especificación de la demanda espontánea, favoreciendo el acceso de la población a las acciones y servicios que generen herramientas para la vida y protección de ciudadanía;\nPOR ELLO:\nEL HONORABLE CONCEJO DELIBERANTE EN EJERCICIO DE LAS FACULTADES QUE LE SON PROPIAS, SANCIONA LA SIGUIENTE:\nORDENANZA\nARTÍCULO 1º.-\nCréase el Programa de Promotores en Prevención de Adicciones, en el marco de la Dirección de Salud Comunitaria, dependiente de la Secretaria de Salud destinado a los ciudadanos de Campana para estimular la participación de la comunidad en el conocimiento, ejecución y difusión de estrategias interdisciplinarias de prevención del consumo de estupefacientes.-\nARTÍCULO 2°.-\nEntiéndase Promotor de prevención de Adicciones a personas de la comunidad, que se forman para promover la participación y organización popular, fomentar acciones en relación a los determinantes sociales del consumo de estupefacientes, conocer y promover los programas del sistema y transmitir a los efectores las necesidades de la población e intervenir en el diseño e implementación de políticas públicas. Realizar acciones de asistencia, prevención, promoción y gestión barrial contra las adicciones.-\nARTÍCULO 3°.-\nObjetivos:\nPromover la formación de miembros de la comunidad centrada en la protección y promoción de la prevención contra las adicciones en condiciones de aportar a la misma una mayor efectividad de la política interdisciplinaria municipal con ejes en la salud, la juventud, el deporte y el desarrollo social.\nRevalorizar y acrecentar los saberes populares para la auto-atención de la salud y la participación y organización de la comunidad, en articulación con equipos interdisciplinarios, a efectos de contribuir a una mayor efectividad en las acciones de prevención.\nPromover la participación de los Promotores Comunitarios en acciones locales que se relacionen con el desarrollo local y políticas saludables.-\nARTÍCULO 4°.-\nFunciones:\nActuar como nexo entre la comunidad y los efectores de los ámbitos municipal de salud, desarrollo social, juventud y deportes.\nDesarrollar y difundir actividades de promoción, prevención y protección de las adicciones.\nInformar a la población acerca de la existencia y localización de los centros de atención de la salud existentes en su comunidad, radio de influencia, niveles de complejidad y toda otra información relevante.\nFacilitar procesos de comunicación participativos, favoreciendo la interacción y la decodificación de los mensajes del personal interdisciplinario y de la comunidad.\nOrganizar espacios de participación comunitaria.-\nARTÍCULO 5°.-\nAtribuciones:\nConocer y difundir los programas municipales, provinciales o nacionales sobre su territorio de acción, a fin de optimizar la utilización de los mismos por la comunidad.\nPromover la consulta y atención sanitaria.\nOrganizar charlas comunitarias sobre temas de interés social.-\nARTÍCULO 6°.-\nRequisitos:\nNo se requiere ningún grado académico específico para participar del Programa de Promotores Contra las adicciones.\nTener domicilio en la Ciudad de Campana.\nPoseer interés en participar, y a por voluntad propia o por proposición espontánea que efectúen las asociaciones civiles, los centros barriales o las instituciones educativas.-\nARTÍCULO 7°.-\nLa Secretaría de Salud impulsará, a través del área competente, acciones de capacitación y concientización de todas las temáticas que comprenden la promoción comunitaria. Asimismo, se autoriza al mismo a celebrar aquellos convenios de colaboración con instituciones formadoras, que estime convenientes, a los fines de brindar los cursos de capacitación, los que serán gratuitos para toda la comunidad.-\nARTÍCULO 8°.-\nLa Secretaría de Salud creará el Registro de Promotores en Prevención de Adicciones.-\nARTICULO 9º.-\nComuníquese al Departamento Ejecutivo a sus efectos.-\nDada en la Sala de Sesiones del Honorable Concejo Deliberante a los 5 días del mes de septiembre de 2019.-\nCRISTINA G. DEL MARMOL                                                    OSVALDO M. FRATICELLI\nSECRETARIA                                                                                     PRESIDENTE\nHonorable Concejo Deliberante                                                      Honorable Concejo Deliberante\nAUTOR\n:\nCONCEJAL ROMINA CARRIZO\nREGISTRADA BAJO EL N° 6932\nCampana, 23 de septiembre de 2019.-\nVetada por el DECTO-2019-835-E-MUNICAM-INT,             del 23 de septiembre de 2019.-\nCúmplase, Regístrese y Publíquese.\nDr. ABEL SANCHEZ NEGRETTE                                                                SEBASTIÁN ABELLA\nSecretario Técnico,\nIntendente Municipal\nAdministrativo y Legal\n\n[DOC 2]\nBoletines/Campana\nOrdenanza Nº6933/19\nOrdenanza Nº 6933/19\nCampana, 23/09/2019\nVISTO:\nLa Ley General de Ambiente de la Nación N.º 25675, y la Ley 14.343 de la Provincia de Buenos Aires de 2012, las cuales regulan los pasivos ambientales; y\nCONSIDERANDO:\nQue las normas antes mencionadas brindan los presupuestos mínimos para la gestión del ambiente, y establecen procedimientos y mecanismos adecuados para la recomposición de los daños causados por la contaminación ambiental;\nQue la Ley 14.343 de la Provincia de Buenos Aires de 2012, regula los pasivos ambientales y genera la obligación a las empresas que cierren sus puertas de realizar una auditoría de cierre, consistente en la realización de un estudio de un sitio por parte de un profesional habilitado con el propósito de establecer el estado ambiental final del sitio y repararlo en el caso de daño ambiental;\nQue los/as ciudadanos/as tienen derecho de gozar de un ambiente sano y equilibrado y la necesidad de preservar y proteger la calidad del aire y evitar la contaminación atmosférica que afecta la salud humana y los ecosistemas;\nQue en los últimos años se han desarrollado distintas acciones en vistas de generar la regulación, promoción de buenas prácticas ambientales y el control de la contaminación, en función de preservar la calidad ambiental en la que habitan los ciudadanos;\nQue la Ley Nacional 25675 establece el principio de responsabilidad para los generadores de efectos degradantes del ambiente, actuales o futuros, los cuales, según dicha normativa, deberán responder a los costos de las acciones preventivas y correctivas para la recomposición del daño;\nQue a nivel Provincial, la Ley 14.343, estableció un antecedente insoslayable en relación al control del impacto ambiental de las actividades industriales, al obligar a los titulares de actividades productivas a realizar un estudio e informe de evaluación de impacto ambiental;\nQue el marco normativo local, fija criterios en general para la habilitación de las empresas, y no así la regulación y obligatoriedad de control de los daños producidos al medio ambiente o contaminación que quedan como residuo, tras el cierre o traslado de establecimientos productivos, con consecuencias negativas para la ciudadanía y para el medioambiente;\nQue en distintas Localidades y en la Provincia de Buenos se han generado normativas que se ocupan de regular los pasivos ambientales, a los fines de reparar los daños ambientales producidos por episodios de contaminación o por el asentamiento de actividades que afectaron al medio ambiente, con riesgos para la salud de la población y para ecosistema;\nQue en ese marco, se puede citar como antecedentes a las Ordenanzas Nº 3229 de 2005 de Venado Tuerto y 12.260 de 2013 de la Ciudad de Córdoba, y a la Ley 14.343 de la Provincia de Buenos Aires de 2012, las cuales generaron la obligación de las empresas que cierren sus puertas a realizar una auditoría de cierre, consistente en la realización de un estudio de un sitio por parte de un profesional habilitado con el propósito de establecer el estado ambiental final del sitio;\nQue según las normativas vigentes, se denomina pasivos ambientales al conjunto de daños ambientales, en términos de contaminación del agua, del suelo, del aire, del deterioro de los recursos naturales y de los ecosistemas, producidos por cualquier tipo de actividad pública o privada durante su funcionamiento ordinario o por hechos imprevistos a lo largo de su historia, que constituyan un riesgo permanente y/o potencial para la salud de de la población, el ecosistema circundante y la propiedad, aun cuando ésta haya sido abandonada por el propietario y/o responsable;\nQue es necesario controlar los pasivos ambientales, a fines de reparar los daños ambientales y la contaminación de los sitios en donde se emplazaron actividades productivas, y de asegurar el derecho que tienen los ciudadanos a vivir en un entorno ambientalmente saludable;\nPOR ELLO:\nEL HONORABLE CONCEJO DELIBERANTE EN EJERCICIO DE LAS FACULTADES QUE LE SON PROPIAS, SANCIONA LA SIGUIENTE:\nORDENANZA\nARTÍCULO 1º.-\nCreación. Créase el Régimen de Pasivos Ambientales, con el objeto de regular la identificación de pasivos ambientales, y la obligación de recomponer sitios contaminados con riesgo para la salud de la ciudadanía, en el momento de traslado o cierre de un establecimiento productivo.-\nARTÍCULO 2º.-\nDefinición. Entiéndase por pasivos ambientales en el marco de la presente, a los daños ambientales, en términos de contaminación del agua, del suelo, del aire, del deterioro de los recursos naturales y de los ecosistemas, producidos por cualquier tipo de actividad pública o privada durante su funcionamiento ordinario o por hechos imprevistos a lo largo de su historia, que constituyan un riesgo permanente y/o potencial para la salud de la población y el ecosistema circundante.-\nARTÍCULO 3º.-\nÁmbito de aplicación. El ámbito de aplicación de la presente son los emplazamientos de establecimientos productivos que cierren o se trasladen, cuya actividad sea susceptible de generar daños ambientales según lo establecido en el artículo 4º de la presente.-\nARTÍCULO 4º.-\nResponsables. Los responsables obligados a recomponer los pasivos ambientales y/o sitios contaminados son las personas físicas o jurídicas, titulares de la actividad generadora del daño; y/o los propietarios de los inmuebles, en el caso que no se pueda ubicar al titular de la actividad.-\nARTÍCULO 5º.-\nAuditoría de Pasivos Ambientales. Los titulares de establecimientos que quieran gestionar el cierre o traslado del local donde se desarrolla la actividad productiva deberán realizar una Auditoría de Pasivos Ambientales, a los fines de identificar si se ha generado un pasivo, en el propio establecimiento o en terrenos adyacentes a él, públicos o privados.\nLa Auditoría consiste en un procedimiento por el cual el predio en el cual se asentaba el establecimiento productivo que se traslada o cierra se somete a un estudio, con el propósito de establecer el estado ambiental final del sitio y de detectar pasivos ambientales a reparar.\nARTÍCULO 6º.-\nCategoría Ambiental. La obligatoriedad de la realización de la Auditoría de Pasivos Ambientales será establecida tomando como referencia los parámetros de incidencia ambiental definidos por el artículo 15º de la Ley Provincial 11.459, de la siguiente manera:\nEstablecimientos o actividades de Primera Categoría quedarán eximidas de la realización de la Auditoría de Pasivos Ambientales.\nEstablecimientos de Segunda Categoría, serán analizados por el Departamento Ejecutivo Municipal, a través de la Secretaría de Medio Ambiente, según las materias primas utilizadas, los productos y subproductos elaborados, a los fines de establecer la obligatoriedad o no de la realización de la Auditoría.\nEstablecimientos de Tercera Categoría serán susceptibles de generar daños ambientales y estarán obligadas a realizar la Auditoría en los términos establecidos por la presente.\nSi en un mismo emplazamiento se hubiera desarrollado más de una actividad con diferente impacto ambiental, la categorización de la incidencia ambiental estará en función de la categoría más crítica.-\nARTÍCULO 7º.-\nProcedimiento. Para aquellas personas físicas o jurídicas obligadas a realizar la Auditoría de Pasivos Ambientales, el Departamento Ejecutivo Municipal, a través de la Secretaría de Medio Ambiente, seleccionará y contratará a una persona física o jurídica inscripto en el “Registro de Profesionales para Estudios Ambientales” de la Provincia de Buenos Aires a los fines de realizar la auditoría.\nLos honorarios y costos de la Auditoría serán afrontados por el titular del establecimiento previamente a su realización, y deberá presentar los resultados de la auditoría ante la autoridad competente, quien en el caso de ser favorable otorgará el Certificado de Auditoría de Cierre.\nEl Departamento Ejecutivo Municipal podrá requerir la opinión especializada de algunas de las Casas de Altos Estudios o podrá suscribir convenio de colaboración con Universidades Nacionales cuando lo considere pertinente.-\nARTÍCULO 8º.-\nCertificado de Auditoría de Cierre. Para aquellas personas físicas o jurídicas titulares de actividades obligadas a realizar la Auditoría de Pasivos Ambientales, será requisito para culminar el Trámite de Cierre de Local o el traslado del establecimiento el de obtener un Certificado de Auditoría de Cierre con opinión favorable, por situación ambiental apta.\nEn el caso que el resultado de la auditoría fuera negativa, por daños ambientales detectados, el titular de la actividad, o en su defecto el propietario del inmueble, deberá recomponer el sitio contaminado, entendiéndose como tal a aquel sitio cuyas características físicas, químicas o biológicas han sido alteradas negativamente por la presencia de sustancias contaminantes de origen humano, en concentraciones tal que, en función del uso actual o previsto del sitio y sus alrededores, comporte un riesgo para la salud humana y/o ambiente.-\nARTÍCULO 9º.-\nLa presente será reglamentada por el Departamento Ejecutivo, quien determinará los requisitos técnicos que deberán contener la auditoría de cierre y los modos de reparar los daños producidos, que podrán ser de carácter monetario.-\nARTÍCULO 10.-\nA los fines de reglamentar la presente, se encomienda al Departamento Ejecutivo Municipal consultar con profesionales especialistas en la materia y a organizaciones sociales abocadas al cuidado del medio ambiente y la calidad ambiental.-\nARTICULO 11.-\nComuníquese al Departamento Ejecutivo a sus efectos.-\nDada en la Sala de Sesiones del Honorable Concejo Deliberante a los 5 días del mes de septiembre de 2019.-\nCRISTINA G. DEL MARMOL                                                         OSVALDO M. FRATICELLI\nSECRETARIA                                                                                        PRESIDENTE\nHonorable Concejo Deliberante                                                      Honorable Concejo Deliberante\nAUTOR\n:\nCONCEJAL SOLEDAD CALLE\nREGISTRADA BAJO EL N° 6933\nCampana, 23 de septiembre de 2019.-\nVetada por el DECTO-2019-837-E-MUNICAM-INT,          del 23 de septiembre de 2019.-\nCúmplase, Regístrese y Publíquese.\nDr. ABEL SANCHEZ NEGRETTE                                                                SEBASTIÁN ABELLA\nSecretario Técnico,\nIntendente Municipal\nAdministrativo y Legal\n\n[DOC 3]\nBoletines/Campana\nOrdenanza Nº6934/19\nOrdenanza Nº 6934/19\nCampana, 23/09/2019\nVISTO:\nEl impacto y rechazo que generó en nuestra ciudad la Tasa de Mantenimiento Vial y Señalización Municipal; y\nCONSIDERANDO:\nQue se esta cobrando en Campana la Tasa de Mantenimiento Vial y Señalización Municipal incluida en la modificación a las Ordenanzas Fiscal e Impositiva, las cuales fueron aprobadas en los artículos 33 y 34 de la Ordenanza 6601 y el artículo 21 de la Ordenanza 6602, que fueron aprobadas en la Asamblea de Concejales y Mayores Contribuyentes del día 19 de enero de 2017, tras someterse a votación que arrojó el siguiente resultado: POR LA AFIRMATIVA, los Concejales Raineri, Deppeler, Gómez Luis, Casaretto, Roses, Balsells, Ibarra, Pérez, Cazenave y Cazador; y los Mayores Contribuyentes Perazzolo, Giordanelli, García Laura, Molinari, Deppeler, Del Do, Casella, Mahia, Silvestrin, Contreras, Berutti. POR LA NEGATIVA, los Concejales Chesini, Calle, Fraticelli, García Olga, Guaraz, Reynoso, Ghione, Colella y Bonola; y los Mayores Contribuyentes Paredes, Zorzabal, García Andrea, Cantlon, Pacheco y Palacios Monsalvo. El resultado final fue de 36 votos en total, 21 votos afirmativos y 15 negativos.\nEl artículo 33 de la Ordenanza 6601/2017 dispone la creación de la TASA DE MANTENIMIENTO VIAL Y SEÑALIZACIÓN MUNICIPAL “por la prestación de los servicios que demande el mantenimiento, conservación, señalización, modificación y/o mejoramiento de todo el trazado que integra la red vial municipal, incluidas las autovías, carreteras, arterias y/o nudos viales, todos los usuarios –efectivos o potenciales – de la red vial municipal abonarán el tributo, cuya magnitud se establece en la Ordenanza Impositiva, en oportunidad de adquirir por cualquier título, combustibles líquidos en expendedores localizados en el territorio de la Municipalidad de Campana”.\nA su vez, el artículo 34 de la misma norma establece las demás características de la TASA DE MANTENIMIENTO VIAL Y SEÑALIZACIÓN MUNICIPAL, tales como: a) la base imponible por cada litro o fracción de combustible líquido expendido; b) Sujetos alcanzados como contribuyentes del tributo a los usuarios que adquieran combustibles líquidos en el ámbito de la Municipalidad de Campana para su uso o consumo, actual o futuro; c) Responsables sustitutos a quienes expendan y/o comercialicen combustibles líquidos u otros derivados de hidrocarburos en todas sus formas, quienes deben percibir el importe de la TASA DE MANTENIMIENTO VIAL Y SEÑALIZACIÓN MUNICIPAL y, en los plazos que se definan, liquidar e ingresar dichos importes, por la comercialización o expendio de dichos productos realizado en el ámbito de la Municipalidad de Campana. A tal fin, deben ingresar –con carácter de pago único y definitivo- el monto total que resulte de multiplicar el importe de la Tasa establecida en la Ordenanza Impositiva, por la cantidad de litros o fracción de combustibles líquidos u otros derivados de hidrocarburos o de metros cúbicos, según corresponda, expendidos o despachados en el ámbito municipal. Cuando el expendio se efectúe por intermedio de terceros que lo hagan por cuenta y orden de empresas refinadoras, elaboradoras, importadoras y/o comercializadoras de combustibles líquidos u otros derivado de hidrocarburos en todas sus formas, dichos consignatarios, intermediarios y/o similares, actuarán directamente como responsables sustitutos de los consumidores obligados.\nPor otra parte, el artículo 21 de la Ordenanza 6602/2017 incorpora la TASA DE MANTENIMIENTO VIAL Y SEÑALIZACIÓN MUNICIPAL a la Ordenanza Impositiva y establece sus valores, disponiendo que “La tasa que deben abonar los contribuyente definidos en el CAPÍTULO XXIX de la Ordenanza Fiscal, es de: a) Combustibles líquidos y otros derivados de hidrocarburos, a excepción el Gas Natural Comprimido (GNC): 1. Diesel Oil Gas, Grado 2 y otros combustibles líquidos de características similares, por cada litro o fracción expendido, $ 0,20; 2. Diesel Oil, Gas Oil grado 3 y otros combustibles líquidos de características similares, por cada litro o fracción expendido, $ 0,40; 3. Nafta Premium de más de 95 RON, y otros combustibles líquidos de características similares, por cada litro o fracción expendido, $ 0,40; 4. Nafta Súper entre 92 y 95 ROM y otros combustibles líquidos de características similares; por cada litro o fracción expendidos, $ 0,30; 5. Resto de combustibles líquidos no especificados en los apartados anteriores por cada litro o fracción expendido; $ 0,30”.\nDichas Ordenanzas comenzaron a aplicarse efectivamente el día 10 de marzo de 2017, a pesar de no contar con publicación en el Boletín Oficial;\nQue dicha Tasa ha sido aplicada en otros Municipios siendo atacada de inconstitucionalidad, en este sentido sería importante esperar a que la Corte Suprema se expida a fin de evitar futuros litigios para nuestro Municipio;\nQue esto genera que el combustible en Campana resulte más oneroso que en ciudades vecinas, perjudicando principalmente a nuestros vecinos quienes en muchos casos van a cargar combustible a otras ciudades;\nQue en el marco de la actual crisis económica es importante atender a la realidad de los vecinos y no seguir golpeando su bolsillo;\nPOR ELLO:\nEL HONORABLE CONCEJO DELIBERANTE EN EJERCICIO DE LAS FACULTADES QUE LE SON PROPIAS, SANCIONA LA SIGUIENTE:\nORDENANZA\nARTÍCULO 1º.-\nDeróganse los artículos 33 y 34 de la Ordenanza Nº 6601/2017.-\nARTICULO 2°.-\nDerógase el artículo 21 de la Ordenanza Nº 6602/2017.-\nARTICULO 3º.-\nComuníquese al Departamento Ejecutivo a sus efectos.-\nDada en la Sala de Sesiones del Honorable Concejo Deliberante a los 5 días del mes de septiembre de 2019.-\nCRISTINA DEL MARMOL                                                      OSVALDO M. FRATICELLI\nSECRETARIA                                                                                  PRESIDENTE\nHonorable Concejo Deliberante                                                      Honorable Concejo Deliberante\nAUTOR\n:\nCONCEJAL MARCO COLELLA\nREGISTRADA BAJO EL N° 6934\nCampana, 23 de septiembre de 2019.-\nVetada por el  DECTO-2019-839-E-MUNICAM-INT,             del 23 de septiembre de 2019.-\nCúmplase, Regístrese y Publíquese.\nDr. ABEL SANCHEZ NEGRETTE                                                                SEBASTIÁN ABELLA\nSecretario Técnico,\nINTENDENTE MUNICIPAL\nAdministrativo y Legal\n\n[DOC 4]\nBoletines/Campana\nOrdenanza Nº6935/19\nOrdenanza Nº 6935/19\nCampana, 23/09/2019\nVISTO:\nEl Convenio suscripto entre la Municipalidad de Campana y el Sindicato de Trabajadores Municipales de Campana de fecha 2 de octubre de 2013; y\nCONSIDERANDO:\nQue dicho Convenio regula la relación entre la Municipalidad de Campana y el Sindicato de Trabajadores Municipales donde el Municipio se obliga a retener parte de las remuneraciones de los trabajadores a los fines de atender compromisos económicos de los mismos;\nQue dicho Convenio se encuentra vencido;\nQue independientemente de dicho vencimiento las partes han continuado con su cumplimiento de manera informal hasta el año 2017, pero con una clara voluntad de mantener sus obligaciones en vigencia;\nQue en el año 2017 de manera abrupta el Municipio notifico al Sindicato su decisión de no continuar con el Convenio;\nQue dicho convenio resulta ser una herramienta sumamente beneficiosa para los trabajadores municipales, prueba de lo cual resulta la utilización del mismo;\nQue su funcionamiento genera el otorgamiento de créditos útiles para el trabajador municipal a los fines de atender necesidades básicas para poder llevar adelante una vida digna y dándole la posibilidad de poder afrontar la difícil situación económica por la que estamos atravesando debido a la crisis inflacionaria y a la suba indiscriminada de las tarifas, ya que éste abarca una gran variedad de rubros como lo son la alimentación, la salud entre otros;\nPOR ELLO:\nEL HONORABLE CONCEJO DELIBERANTE EN EJERCICIO DE LAS FACULTADES QUE LE SON PROPIAS, SANCIONA LA SIGUIENTE:\nORDENANZA\nARTÍCULO 1º.-\nSuscríbase un nuevo Convenio entre el Departamento Ejecutivo y el Sindicato de Trabajadores Municipales con el mismo objetivo que el anterior, a los fines de dar continuidad al programa de beneficios de financiamiento de compras y contrataciones en comercios y proveedores locales adheridos. La suscripción deberá realizarse dentro de los sesenta (60) días de aprobada la presente Ordenanza.-\nARTICULO 2º.-\nComuníquese al Departamento Ejecutivo a sus efectos.-\nDada en la Sala de Sesiones del Honorable Concejo Deliberante a los 5 días del mes de septiembre de 2019.-\nCRISTINA DEL MARMOL                                                     OSVALDO M. FRATICELLI\nSECRETARIA                                                                                      PRESIDENTE\nHonorable Concejo Deliberante                                                      Honorable Concejo Deliberante\nAUTOR\n:\nCONCEJAL MARCO COLELLA\nREGISTRADA BAJO EL N° 6935\nCampana, 23 de septiembre de 2019.-\nVetada por el DECTO-2019-836-E-MUNICAM-INT, del 23 de septiembre de 2019.-\nCúmplase, Regístrese y Publíquese.\nDr. ABEL SANCHEZ NEGRETTE                                                                SEBASTIÁN ABELLA\nSecretario Técnico,\nIntendente Municipal\nAdministrativo y Legal\n\n[DOC 5]\nBoletines/Campana\nOrdenanza Nº6950/19\nOrdenanza Nº 6950/19\nCampana, 14/11/2019\nVISTO:\nEl expediente Municipal N° 4016- 36027/16; y\nCONSIDERANDO:\nQue a fs. 1 el Señor Carlos Rolando Echevarría – D.N.I. N° 8.415.539 solicita la transferencia de acuerdo al régimen de la Ley N° 9533, de la demasía superficial originada en la operación de mensura conforme a plano agregado característica 14-50-    1975;\nQue la Subdirección de Catastro e Información Geográfica, dependiente de la Secretaría de Planeamiento, de Obras y Medio Ambiente en su informe de foja 8 califica a dicha demasía superficial como un excedente fiscal, de acuerdo a los términos citados en el artículo 11 inciso 2) de la Ley N° 9533/80, y que el mismo pertenece al dominio municipal de carácter privado de acuerdo a los términos citados en el artículo 4º de la misma ley;\nQue la parcela lindera a la misma identificada catastralmente como Circunscripción I, Sección A, Manzana 9, Parcela 6b se encuentra inscripta a favor del solicitante según Inscripción de Dominio Matrícula 21844 (014);\nQue el Señor Carlos Rolando Echevarría en conocimiento que debe cumplir lo establecido en el artículo 13 de la Ley N° 9533, lo hace de acuerdo a la documentación obrante a fs. 3/7, 9 y 12/17;\nQue la Dirección de Técnica Normativa y Legislativa y la Dirección General de Asuntos Jurídicos y Administrativos de ésta Municipalidad a fs. 22 y fs. 23 no oponen objeciones para proceder a la transmisión del excedente fiscal;\nQue según lo establecido en el artículo 13 de la Ley N° 9533 la trasmisión de dominio se efectuará en forma directa ante el Escribano propuesto por el interesado, nombrado a fs. 12, quedando a cargo de éste los gastos, honorarios, sellados y erogaciones que pudieran surgir de ésta trasmisión de dominio;\nQue la transferencia del excedente en cuestión es de competencia del Departamento Deliberativo;\nPOR ELLO:\nEL HONORABLE CONCEJO DELIBERANTE EN EJERCICIO DE LAS FUNCIONES QUE LE SON PROPIAS; SANCIONA LA SIGUIENTE:\nORDENANZA\nARTICULO 1°.-\nTransfiérese en forma directa y a título gratuito al Señor ECHEVARRIA Carlos Rolando – DNI N° 8.415.539 – CUIL: 20-08415539-0, con domicilio en la calle Castelli N° 83 de ésta Ciudad, en su carácter de propietario del inmueble identificado catastralmente como Circunscripción I, Sección A, Manzana 9, Parcela 6b; el excedente fiscal designado como Circunscripción I, Sección A, Manzana 9, Parcela 6a, originado mediante las operaciones de Mensura registradas según Plano característica 14-50-1975, el que consta de una superficie de VEINTISIETE METROS CUADRADOS CON CUARENTA Y OCHO CENTÍMETROS CUADRADOS (27,48 m\n2.\n) de conformidad con las disposiciones del artículo 13 del Decreto-Ley 9533/80 y para ser anexado a la Parcela citada en primer término.-\nARTICULO 2°.-\nLa escritura traslativa de dominio a favor del interesado, será realizada por un escribano designado por el mismo, a satisfacción de la Municipalidad, quedando a exclusivo cargo del adquirente los gastos y honorarios originados del acto.-\nARTICULO 3º.-\nComuníquese al Departamento Ejecutivo a sus efectos.-\nDada en la Sala de Sesiones del Honorable Concejo Deliberante a los 7 días del mes de noviembre de 2019.-\nCristina del M\ná\nrmol                                                                    OSVALDO M. FRATICELLI\nSecretaria                                                                                         PRESIDENTE\nHonorable Concejo Deliberante                                                      Honorable Concejo Deliberante\nREGISTRADA BAJO EL N° 6950\nCampana, 14 de noviembre de 2019.-\nPromulgada por DECTO-2019-983-E-MUNICAM-INT, del 14 de noviembre de 2019.-\nCúmplase, Regístrese y Publíquese.\nDr. ABEL SANCHEZ NEGRETTE                                                            LUIS RICARDO GÓMEZ\nSecretario Técnico,\nINTENDENTE INTERINO\nAdministrativo y Legal\n\n[DOC 6]\nBoletines/Campana\nOrdenanza Nº6951/19\nOrdenanza Nº 6951/19\nCampana, 09/12/2019\nVISTO:\nEl pedido de los vecinos que concurren al Club San Lorenzo, ubicado en la intersección de las calles Chiclana y Jacob de nuestra Ciudad; y\nCONSIDERANDO:\nQue en dicho pedido solicitan el pintado de la calle con la señalización de “Ascenso y descenso exclusivo para discapacitados”;\nQue al lugar concurren personas con discapacidad, por ello es muy importante contar con un estacionamiento exclusivo para ellos;\nPOR ELLO:\nEL HONORABLE CONCEJO DELIBERANTE EN EJERCICIO DE LAS FACULTADES QUE LE SON PROPIAS, SANCIONA LA SIGUIENTE:\nORDENANZA\nARTÍCULO 1º.-\nAutorízase al pintado del cordón y de la calle frente al Club San Lorenzo, sobre la calle Chiclana, colocando cartelería y señalización correspondiente, para uso exclusivo de ascenso y descenso para personas con discapacidad.-\nARTICULO 2º.-\nLa Dirección de Tránsito preverá las medidas del pintado del estacionamiento para los vehículos.-\nARTICULO 3º.-\nComuníquese al Departamento Ejecutivo a sus efectos.-\nDada en la Sala de Sesiones del Honorable Concejo Deliberante a los   21 días del mes de noviembre de 2019.-\nCristina del M\ná\nrmol                                                                    OSVALDO M. FRATICELLI\nSecretaria                                                                                         PRESIDENTE\nHonorable Concejo Deliberante                                                      Honorable Concejo Deliberante\nAUTOR\n:\nCONCEJAL CARLOS CAZADOR\nREGISTRADA BAJO EL N° 6951\nCampana, 9 de diciembre de 2019.-\nPromulgada por DECTO-2019-1056-E-MUNICAM-INT, del 9 de diciembre  de 2019.-\nCúmplase, Regístrese y Publíquese.\nDr. ABEL SANCHEZ NEGRETTE                                                                SEBASTIÁN ABELLA\nSecretario Técnico,\nIntendente Municipal\nAdministrativo y Legal\n\n[DOC 7]\nBoletines/Campana\nOrdenanza Nº6952/19\nOrdenanza Nº 6952/19\nCampana, 09/12/2019\nVISTO:\nLas capacitaciones que viene realizando la Municipalidad de Campana, a través de la Secretaría de Desarrollo Social, vinculada al Programa Nacional de Cuidadores Domiciliarios, dependiente de la Secretaría Nacional de Niñez, Adolescencia y Familia; y\nCONSIDERANDO:\nQue dichas capacitaciones tienen como finalidad la formación de personas de la comunidad, con el objeto de brindar apoyo domiciliario a los adultos mayores, personas con discapacidad y enfermos crónicos o terminales, en sistema de riego social, y de esta manera mejorar la calidad de vida de los mismos, favoreciendo la resocialización al mantenerlos en su hogar e insertos en la sociedad, evitando y/o postergando su internación institucional;\nQue proponemos crear un Registro de Cuidadores Domiciliarios, el cual tiene por objetivo permitir la inscripción de aquellas personas debidamente capacitadas para atender las necesidades cotidianas en forma integral y continua, de modo tal permitiendo mantener y mejorar las capacidades conservadas, promover la participación e integración en espacios de socialización, una mayor autonomía, autoestima y calidad de vida, evitando situaciones de marginalidad y exclusión del grupo de adultos mayores y/o personas que requieran atención especial;\nQue según proyecciones del Fondo de Población de las Naciones Unidas (UNFPA), indican que hacia 2050 el 25% de la población argentina tendrá 60 años o más;\nQue esta revolución demográfica, donde cada vez más personas llegan a la vejez y a la vez son longevas, presenta múltiples desafíos a enfrentar y oportunidades para aprovechar;\nQue el último censo registró que las personas mayores de 65 años, son el 10,23% de la población. Los adultos mayores son el 8,6% de la población de varones; las adultas el 11,8% de la totalidad de mujeres;\nQue resulta importante poseer un registro de personas con sus antecedentes y experiencia en la atención de adultos mayores;\nPOR ELLO:\nEL HONORABLE CONCEJO DELIBERANTE EN EJERCICIO DE LAS FACULTADES QUE LE SON PROPIAS, SANCIONA LA SIGUIENTE:\nORDENANZA\nARTÍCULO 1º.-\nCréase en el ámbito de la Municipalidad de Campana, el “Registro Municipal de Cuidadores Domiciliarios” y/o personas que requieran atención especial, el cual dependerá de la Dirección de Atención Comunitaria, área de Adultos Mayores de la Secretaría de Desarrollo Social”.-\nARTÍCULO 2º.-\nEl “Registro Municipal de Cuidadores Domiciliarios” tiene por finalidad confeccionar un padrón de las personas debidamente capacitadas para efectuar tareas de cuidado y brindar apoyo domiciliario a los adultos mayores, personas con discapacidad y enfermos crónicos o terminales, a fin de evitar vulneración de derechos y/o retrasar internaciones innecesarias.-\nARTÍCULO 3º.-\nEl “Registro Municipal de Cuidadores Domiciliarios” estará a disposición en la Dirección de Atención Comunitaria, donde constarán nombre y apellido, sexo y género, teléfono fijo y celular, mail, formación, actualización de los últimos años y referencias laborales y si realizó actividades de capacitación en el último año. En ningún caso constará valoración sobre el cuidador.-\nARTÍCULO 4º.-\nPodrán inscribirse en el “Registro Municipal de Cuidadores Domiciliarios”, aquellos cuidadores que desempeñan tareas en domicilios particulares, sanatorios, hospitales, geriátricos, residencias, hogares o cualquier otro ámbito propio para el desarrollo de la misma.-\nARTÍCULO 5º.-\nPara ser inscriptos en el “Registro Municipal de Cuidadores Domiciliarios”, las personas deberán cumplimentar los siguientes requisitos:\nTener título de Cuidador Domiciliarios de Adultos Mayores, Cuidador Polivalente, Cuidador para personas con discapacidad, Auxiliar gerontológico, Auxiliar de familia o capacitación (con un mínimo de 200 horas de dictado teórico-practicas) afín dada por entidad oficial y/o reconocida, que acredite formación específica en el tema asegurando la incorporación de los conocimientos bio-psico-sociales y funcionales inherentes a la población referida y el desarrollo de habilidades, actitudes y conductas éticas que beneficien a los destinatarios del servicio de atención.-\nAsistir a 3 capacitaciones anuales municipales.-\nAcreditar la inexistencia de antecedentes penales, con el certificado expedido por el Registro Nacional de Reincidencia Criminal.-\nAcreditar la realización del Curso de Manipulación de Alimentos.-\nAcreditar la realización del Curso de Primeros Auxilios y/o de Reanimación Cardio Pulmonar.-\nARTÍCULO 6º.-\nLa inscripción en el “Registro Municipal de Cuidadores Domiciliarios”, tendrá una validez de un (1) año, renovable por el Departamento Ejecutivo, a través de la Dirección de Atención Comunitaria, quien evaluará el cumplimiento de los requisitos especificados en el artículo precedente. También se acreditarán las acciones de capacitación efectuadas durante el período intermedio entre el trámite de Inscripción original y el de reinscripción.-\nARTÍCULO 7º.-\nEn aquellos casos que exista pérdida sobreviviente de alguno de los requisitos o condiciones para acceder a la inscripción que establezca el Departamento Ejecutivo, se dará de baja de la inscripción en el Registro.-\nARTÍCULO 8º.-\nLa Dirección de Atención Comunitaria arbitrará los medios necesarios para:\nOfrecer periódicamente actividades de capacitación o formación, que permitan adquirir los conocimientos necesarios para desempeñar adecuadamente las tareas reguladas en la presente, pudiendo reconocer ofertas educativas o formativas realizadas por universidades, institutos, entidades intermedias y cualquier otra instancia de formación.\nSostener acciones de divulgación y promoción de la tarea de Cuidadores de personas mayores, en tanto parte integrante del Sistema Progresivo de Atención a la dependencia que evita y/o retrasa internaciones innecesarias.-\nPromocionar los derechos de las personas mayores, así como de confrontación a los prejuicios disvaliosos hacia la etapa evolutiva llamada vejez.\nPromover la incorporación de las personas inscriptas en el Registro Municipal de Cuidadores Domiciliarios, para cumplir funciones en el ámbito municipal, así como su contratación por las obras sociales y empresas de medicina prepaga que operen dentro del territorio.-\nARTICULO 9º.-\nComuníquese al Departamento Ejecutivo a sus efectos.-\nDada en la Sala de Sesiones del Honorable Concejo Deliberante a los 21 días del mes de noviembre de 2019.-\nCristina del M\ná\nrmol                                                                    OSVALDO M. FRATICELLI\nSecretaria                                                                                         PRESIDENTE\nHonorable Concejo Deliberante                                                      Honorable Concejo Deliberante\nAUTOR\n:\nCONCEJAL ROMINA BUZZINI\nREGISTRADA BAJO EL N° 6952\nCampana, 9 de diciembre de 2019.-\nPromulgada por DECTO-2019-1055-E-MUNICAM-INT, del 9 de diciembre de 2019.-\nCúmplase, Regístrese y Publíquese.\nDr. ABEL SANCHEZ NEGRETTE                                                                SEBASTIÁN ABELLA\nSecretario Técnico,\nIntendente Municipal\nAdministrativo y Legal\n\n[DOC 8]\nBoletines/Campana\nOrdenanza Nº6953/19\nOrdenanza Nº 6953/19\nCampana, 09/12/2019\nVISTO:\nLa necesidad de brindar cobertura universal para equilibrar las desigualdades de acceso a la salud en referencia a la dislexia en el ámbito local; y\nCONSIDERANDO:\nQue la Ley Nacional 27.306 que garantiza el derecho a la educación de las personas con Dificultades Específicas de Aprendizaje, como la dislexia, fue reglamentada el 9 de abril de 2018 a través del Decreto Nº 289/18;\nQue la reglamentación abarca tanto la cobertura de salud como las adaptaciones curriculares y la formación docente oportuna;\nQue la normativa tiene como objetivo proveer el abordaje integral e interdisciplinario de las personas que presentan dificultades especiales en el aprendizaje (DEA);\nQue la implicancia fundamental para la comunidad radica en la obligatoriedad de la cobertura de salud, porque se introduce la misma en el Programa Médico Obligatorio (PMO), y también para que en las escuelas se hagan las adaptaciones correspondientes. La ley además dispone la obligatoriedad de la capacitación docente para la detección precoz;\nQue resulta importante a fin de atender las necesidades de salud de aquellos que no cuentan con coberturas médicas que el hospital local pueda garantizar la prestación que establece la Ley a fin de generar equidad en nuestra comunidad, constituyéndose los gabinetes interdisciplinarios correspondientes para hacer efectivo el cumplimiento del derecho que la norma garantiza en nuestro sistema de salud público;\nPOR ELLO:\nEL HONORABLE CONCEJO DELIBERANTE EN EJERCICIO DE LAS FACULTADES QUE LE SON PROPIAS, SANCIONA LA SIGUIENTE:\nORDENANZA\nARTÍCULO 1º.-\nAdhiérese la Municipalidad de Campana, a lo establecido en la Ley Nº 27306 y su Decreto Reglamentario Nº 289/18 en el ámbito de salud pública local.-\nARTÍCULO 2º.-\nGenérense las capacitaciones docentes correspondientes para dar cumplimiento a lo establecido en el artículo 1º.-\nARTICULO 3º.-\nPara dar cumplimiento a lo dispuesto en el artículo 1º, se utilizará el Presupuesto General de Gastos año 2020.-\nARTICULO 4º.-\nComuníquese al Departamento Ejecutivo a sus efectos.-\nDada en la Sala de Sesiones del Honorable Concejo Deliberante a los 21 días del mes de noviembre de 2019.-\nCristina del M\ná\nrmol                                                                    OSVALDO M. FRATICELLI\nSecretaria                                                                                         PRESIDENTE\nHonorable Concejo Deliberante                                                      Honorable Concejo Deliberante\nAUTOR\n:\nCONCEJAL ROMINA CARRIZO\nREGISTRADA BAJO EL N° 6953\nCampana, 9 de diciembre de 2019.-\nVetada por el DECTO-2019-1053-E-MUNICAM-INT, del 9 de diciembre de 2019.-\nCúmplase, Regístrese y Publíquese.\nDr. ABEL SANCHEZ NEGRETTE                                                          SEBASTIÁN ABELLA\nSecretario Técnico,\nIntendente Municipal\nAdministrativo y Legal\n\n[DOC 9]\nBoletines/Campana\nOrdenanza Nº6954/19\nOrdenanza Nº 6954/19\nCampana, 09/12/2019\nVISTO:\nLa Ley Nacional 26968 y la necesidad de generar acciones para prevenir y evitar las adicciones en nuestra comunidad; y\nCONSIDERANDO:\nQue en agosto de 2014 se sancionó la Ley 26.968, que prohíbe la venta, expendio o suministro de determinados productos a personas menores de edad, es decir los dieciocho años. Entre ellos: adhesivos, pegamentos, cementos de contacto, selladores o similares, que contengan en su formulación más de un diez por ciento (10%) p/p (peso en peso) de solventes orgánicos volátiles susceptibles de ser inhalados para provocar efecto psicoactivo o estado de alteración mental;\nQue se consideran solventes orgánicos volátiles susceptibles de ser inhalados para provocar tal efecto los siguientes: acetona, cloruro de metileno, metil etil cetona, tricloroetileno, acetato de etilo, tetracloruro de carbono, acetato de metilo, cloroformo, n-hexano, tricloroetano, ciclohexano, metanol, n-heptano, etanol, benceno, alcohol isopropílico, tolueno butanol, xilenos, n-propanol, todos ellos listados en el Anexo A que forma parte de la ley comentada, no resultando taxativo, ya que quedará sujeto a los que en un futuro se incorporen por resolución del entonces Ministerio de Salud de la Nación;\nQue la ley estipula que los adhesivos, pegamentos, cementos de contacto, selladores o similares sólo podrán comercializarse cuando cuenten con la previa inscripción en un registro que será llevado por el Ministerio de Industria de la Nación, quien será el encargado de expedir el certificado de inscripción correspondiente. Cuando proceda la inscripción, la Autoridad Nacional de Aplicación dejará constancia en el registro mencionado respecto a si el producto contiene más del diez por ciento (10%) de solventes orgánicos volátiles;\nQue los niños, niñas y adolescentes al manipular estos productos, sin el control de adultos responsables se exponen a los riesgos de intoxicación, ya que el uso indebido de estas sustancias, además de los daños ya mencionados, pueden generar tolerancia y posterior dependencia a las mismas;\nQue los niños, niñas y adolescentes en situaciones de vulnerabilidad son los principales expuestos al peligro del consumo de dichas sustancias, ya que las mismas presentan un uso frecuente en personas en situación de calle o en otras formas de vulnerabilidad;\nQue es necesario arbitrar los mecanismos de contralor local para generar el pleno cumplimiento de la normativa y trabajar en talleres educativos municipales y de relaciones entre diversas instituciones de la comunidad para fortalecer los hábitos saludables de vida en nuestros vecinos;\nPOR ELLO:\nEL HONORABLE CONCEJO DELIBERANTE EN EJERCICIO DE LAS FACULTADES QUE LE SON PROPIAS, SANCIONA LA SIGUIENTE:\nORDENANZA\nARTÍCULO 1º.-\nAdhiérese la Municipalidad de Campana, a lo establecido en la Ley Nacional Nº 26968, que dispone la prohibición de la venta, expendio o suministro de determinados productos a menores de edad que contengan en su formulación más de un diez por ciento (10%) p/p (peso en peso) de solventes orgánicos volátiles susceptibles de ser inhalados para provocar efecto psicoactivo o estado de alteración mental.-\nARTÍCULO 2º.-\nArbítrese, a través de la autoridad competente, que el Departamento Ejecutivo designe para la fiscalización los mecanismos de contralor y sanción correspondientes conforme artículos 7, 8 y concordantes de la Ley Nº 26968.-\nARTÍCULO 3º.-\nEstablécese una amplia campaña de difusión dentro de los 30 días de sancionada la presente para toda la comunidad y especialmente en ámbitos educativos y comercios de la ciudad respecto a lo estipulado en la Ley 26968 y con énfasis en la promoción de hábitos de vida saludable en niños, niñas y adolescentes.-\nARTÍCULO 4º.-\nLos comercios que expendan los productos bajo alcance de la Ley Nº 26968, deberán exhibir de modo visible un cartel con las formalidades que la reglamentación de la presente disponga con la prohibición legal de manera clara y precisa.-\nARTICULO 5º.-\nComuníquese al Departamento Ejecutivo a sus efectos.-\nDada en la Sala de Sesiones del Honorable Concejo Deliberante a los 21 días del mes de noviembre de 2019.-\nCristina del M\ná\nrmol                                                                    OSVALDO M. FRATICELLI\nSecretaria                                                                                         PRESIDENTE\nHonorable Concejo Deliberante                                                      Honorable Concejo Deliberante\nAUTOR\n:\nCONCEJAL ROMINA CARRIZO\nREGISTRADA BAJO EL N° 6954\nCampana, 9 de diciembre de 2019.-\nVetada Parcialmente por el DECTO-2019-1054-E-MUNICAM-INT, del 9 de diciembre de 2019.-\nCúmplase, Regístrese y Publíquese.\nDr. ABEL SANCHEZ NEGRETTE                                                                SEBASTIÁN ABELLA\nSecretario Técnico,\nIntendente Municipal\nAdministrativo y Legal\n\n[DOC 10]\nBoletines/Campana\nOrdenanza Nº6955/19\nOrdenanza Nº 6955/19\nCampana, 28/11/2019\nVISTO:\nEl expediente Nº 4016–36.675 -0-2017; y\nCONSIDERANDO:\nQue mediante nota obrante a fs. 1 del expediente de referencia, la Representante Legal del Colegio Armonía, Nora G. TARET, solicita exención de pago de Derechos de Construcción de la sede ubicada en la calle Vicente López 730 de la Ciudad de Campana.\nQue la Subdirección de Obras Particulares a fs. 8 informa que, la liquidación de Derechos de Construcción adjunta a fs. 7, corresponde a planos presentados en el expediente Nº 4016-36727-2017 por 668 m2., correspondientes a regularización de ampliación unificada y por 1.035 m2., correspondientes a ampliación a construir;\nQue habiendo analizado el expediente de referencia, la Dirección de Rentas, Tributo y Fiscalización informa a fs. 11 que no existen objeciones sobre el pedido solicitado por el contribuyente, cumpliendo este con lo requerido por la Ordenanza Fiscal Nº 6501/2016 y sus modificaciones según Título XV - De las exenciones – artículo 96 y 97 “Eximición por el pago” e “Inicio de la Exención” y agrega listado de deuda a fs. 12 y 13;\nQue a fs. 21 la Dirección General de Asuntos Jurídicos y Administrativos dictamina que no surge de la Ordenanza Fiscal Nº 6501 que el beneficio en cuestión sea extensivo a Instituciones Educativas de carácter privado;\nQue atento a lo dictaminado por la Dirección General de Asuntos Jurídicos y Administrativos; la Dirección de Rentas, Tributo y Fiscalización informa que, no corresponde al Departamento Ejecutivo otorgar la exención por tratarse de una Institución   Educativa   de  Carácter  Privado,  y  adjunta el Proyecto de Ordenanza correspondiente, a fin de que el mismo sea tratado por el Honorable Concejo Deliberante.\nPOR ELLO:\nEL HONORABLE CONCEJO DELIBERANTE, EN EJERCICIO DE LAS FACULTADES QUE LE SON PROPIAS, SANCIONA LA SIGUIENTE:\nORDENANZA\nARTICULO 1º.-\nCondónase la deuda correspondiente al año 2018, por Derechos de Construcción, al Colegio “Armonía” ubicado en la calle Vicente López Nº 730 de la Ciudad de Campana, cuyos datos catastrales son: Circunscripción I, Sección E, Manzana 420, Contribuyente Nº 133341-0.-\nARTICULO 2º.-\nEstablécese que el Departamento Ejecutivo efectuará en el respectivo registro el asiento derivado de la medida dispuesta en el artículo anterior.-\nARTICULO 3º.-\nComuníquese al Departamento Ejecutivo a sus efectos.-\nDada en la Sala de Sesiones del Honorable Concejo Deliberante a los 21 días del mes de noviembre de 2019.-\nCristina del M\ná\nrmol                                                                    OSVALDO M. FRATICELLI\nSecretaria                                                                                         PRESIDENTE\nHonorable Concejo Deliberante                                                      Honorable Concejo Deliberante\nREGISTRADA BAJO EL N° 6955\nCampana, 28 de noviembre de 2019.-\nPromulgada por DECTO-2019-1004-E-MUNICAM-INT, del 28 de noviembre de 2019.-\nCúmplase, Regístrese y Publíquese.\nDr. ABEL SANCHEZ NEGRETTE                                                   NORMA BEATRIZ IBARRA\nSecretario Técnico,\nIntendente Interina\nAdministrativo y Legal\n\n[DOC 11]\nBoletines/Campana\nOrdenanza Nº6956/19\nOrdenanza Nº 6956/19\nCampana, 28/11/2019\nVISTO:\nEl Reglamento de Contabilidad y Disposiciones de Administración para las Municipalidades de la Provincia de Buenos Aires; los Contratos de Locación, suscriptos los días 14 de mayo y 28 de diciembre, ambas fechas del año 2018; los Decretos Nº 0314/2018 y N° 1441/2018; y los expedientes Nº 4016-1271-3-2008 y      Nº 4016-10.365-0-2019; y\nCONSIDERANDO:\nQue por el expediente Nº 1271-3-2008 se tramitó la locación con la Sra. Hilda Evelia VILLANI (L.C. 2.003.664), en el carácter de Administradora Provisoria de los bienes del sucesorio caratulado “BRUSSI, Luis Raúl S/ Sucesión Ab- Intestato” (Expte. N° 35429/2010), en trámite ante el Juzgado de Primera Instancia en lo Civil y Comercial N° 1, del Departamento Judicial de Zárate-Campana, según Testimonio de fecha 28 de Diciembre de 2010, del inmueble ubicado en la Avda. Hipólito Yrigoyen N° 217, entre las calles Dr. L. De Dominicis y calle sin nombre, de esta Ciudad, designado catastralmente como: Circunscripción I, Sección A, Manzana 85b, Parcela 1, Fº 247 (14) 1963, comprensiva de una superficie cubierta de UN MIL SEISCIENTOS NOVENTA Y SIETE CON CINCUENTA Y CUATRO METROS CUADRADOS (1697,54 m2.), y terreno libre de edificación de SEIS MIL CIENTO DIECISEIS CON CUARENTA Y UN METROS CUADRADOS (6116,41 m2.), en el que funciona el depósito de vehículos municipales y a la vez sirve como depósito de elementos propios del Municipio;\nQue previo al vencimiento del contrato, cuya copia luce a fs. 13/14 del expediente Nº 4016-10.365-0-2019,  dispuesto por el Decreto 0314/2018 del 04 de abril de 2018, fue intención de la Secretaría de Seguridad y Prevención Ciudadana, por intermedio de la Dirección General de Tránsito y Transporte continuar con una prórroga de al menos tres (3) meses más de Locación, informándole sobre tal decisión a la Sra. Hilda Evelia VILLANI;\nQue  mediante  el Decreto N° 1441/2018, se dispuso la locación del mencionado inmueble, por un período de tres (3) meses, contados desde el 1º de octubre de 2018, finalizando en consecuencia el día 31 de diciembre de 2018;\nQue a fs. 17/08, luce copia del correspondiente Contrato de Locación, suscripto el día 28 de diciembre de 2018;\nQue el precio de dicha locación se estipulo en la suma mensual de PESOS OCHENTA Y CUATRO MIL CON 00/100 ($ 84.000.-) para los meses de octubre; noviembre y diciembre de 2018, lo cual equivalía a la suma total de PESOS DOSCIENTOS CINCUENTA Y DOS MIL CON 00/100 ($ 252.000.-);\nQue por no llegar a confeccionar en tiempo y forma la orden de compra  correspondiente,  resulta  necesario  reconocer  dicha  prestación a través del procedimiento establecido en el Articulo 140 del Reglamento de contabilidad “Reconocimiento de Deuda de ejercicios anteriores”;\nQue de acuerdo a lo actuado a fs. 24/26 por la Dirección de Presupuesto; la Contaduría Municipal y por la Secretaría de Economía y Hacienda, no existen objeciones presupuestarias, contables y económicas ni financieras, respectivamente, que formular al respecto;\nPOR ELLO:\nEL HONORABLE CONCEJO DELIBERANTE, EN EJERCICIO DE LAS FACULTADES QUE LE SON PROPIAS, SANCIONA LA SIGUIENTE:\nORDENANZA\nARTICULO 1º.-\nReconócese la deuda de PESOS DOSCIENTOS CINCUENTA Y DOS MIL CON 00/100 ($ 252.000.-), a la Sra. Hilda VILLANI, en carácter de Administradora Provisoria  de los bienes del sucesorio caratulado “BRUSSI, Luis Raúl S/ Sucesión Ab-Intestato” (Expte. Nº 35429/2010), en trámite ante el Juzgado de Primera Instancia en lo Civil y comercial Nº 1 del Departamento Judicial de Zárate – Campana, de fecha 28 de diciembre de 2010, por la locación del inmueble ubicado en la Avda. Hipólito Yrigoyen Nº 217, entre las calles  Dr. L. de Dominicis y calle sin nombre, de esta ciudad, designado en el plano catastralmente como: Circunscripción 1 ra., Sección A, Manzana 85b, Parcela 1, F° 247 (14) 1963, comprensiva de una superficie cubierta de UN MIL SEISCIENTOS NOVENTA Y SIETE CON CINCUENTA Y CUATRO METROS CUADRADOS (1697,54 m2.), y terreno libre de edificación de SEIS MIL CIENTO DIECISEIS CON CUARENTA Y UN METROS CUADRADOS (6116,41 m2.), en el que funciona el depósito de vehículos municipales y a la vez sirve como depósito de elementos propios del Municipio, correspondiente a los meses de octubre, noviembre y diciembre del año 2018, en un todo de acuerdo a lo actuado en el expediente N° 4016-10.365-2019 y cuyas facturas se detallan a continuación:\nFactura\nB-00002-00000064\nde fecha 04/06/2019, correspondiente al mes de octubre de 2018, por el alquiler de edificio con destino al depósito de vehículos municipales y elementos propios del Municipio, sito en Avda. Hipólito Yrigoyen Nº 217, entre las calles  Dr. L. de Dominicis y calle sin nombre, de esta ciudad, por un valor de PESOS OCHENTA Y CUATRO MIL ($ 84.000.-).\nFactura\nB-00002-00000065\nde fecha 04/06/2019, correspondiente al mes de noviembre   de   2018,  por  el  alquiler  de edificio con destino al depósito de vehículos municipales y elementos propios del Municipio, sito en Avda. Hipólito Yrigoyen Nº 217, entre las calles  Dr. L. de Dominicis y calle sin nombre, de esta ciudad, por un valor de PESOS OCHENTA Y CUATRO MIL ($ 84.000.-).\nFactura\nB-00002-00000066\nde fecha 04/06/2019, correspondiente al mes de diciembre de 2018, por el alquiler de edificio con destino al depósito de vehículos municipales y elementos propios del Municipio, sito en Avda. Hipólito Yrigoyen Nº 217, entre las calles  Dr. L. de Dominicis y calle sin nombre, de esta ciudad, por un valor de PESOS OCHENTA Y CUATRO MIL ($ 84.000.-).\nARTICULO 2º.-\nEstablécese que los fondos necesarios para dar cumplimiento a lo  dispuesto en el artículo anterior se tomarán de la Jurisdicción 1110107000  Servicio de la Deuda Pública, Categoría Programática 93.00.00 Deuda Flotante, Fuente de Financiamiento 110 “Del Tesoro Municipal”, Partida Presupuestaria: 7.6.1.0 “Disminución de Cuentas a Pagar Comerciales a Corto Plazo”, del Presupuesto General de Gastos del año 2019.-\nARTICULO 3º.-\nComuníquese al Departamento Ejecutivo a sus efectos.-\nDada en la Sala de Sesiones del Honorable Concejo Deliberante a los 21 días del mes de noviembre de 2019.-\nCristina del M\ná\nrmol                                                                    OSVALDO M. FRATICELLI\nSecretaria                                                                                         PRESIDENTE\nHonorable Concejo Deliberante                                                      Honorable Concejo Deliberante\nREGISTRADA BAJO EL N° 6956\nCampana, 28 de noviembre de 2019.-\nPromulgada por DECTO-2019-1007-E-MUNICAM-INT, del 28 de noviembre de 2019.-\nCúmplase, Regístrese y Publíquese.\nDr. ABEL SANCHEZ NEGRETTE                                                         NORMA BEATRIZ IBARRA\nSecretario Técnico,\nIntendente  Interina\nAdministrativo y Legal\n\n[DOC 12]\nBoletines/Campana\nOrdenanza Nº6957/19\nOrdenanza Nº 6957/19\nCampana, 28/11/2019\nVISTO:\nEl Decreto-Ley N° 6769/58 (Ley Orgánica de Municipalidades) (t.v.); el  DECTO-2019-611-E-MUNICAM-INT; y el expediente Nº 4016-10.813-0-2019; y\nCONSIDERANDO:\nQue por el DECTO-2019-611-E-MUNICAM-INT, se dispone la suscripción del Acuerdo Marco entre la Biblioteca Nacional “Doctor Mariano Moreno” de la República Argentina y la Municipalidad, para favorecer la concentración de programas de asistencia recíproca entre ambas instituciones, cuyo proyecto luce a fs. 3/5 del expediente de referencia;\nQue con fecha 22 de julio de 2019 se suscribió el referido Acuerdo Marco, entre las mencionadas partes, el cual tiene como objeto la creación de programas de cooperación, investigación y desarrollo en los campos de la catalogación, la automatización, la digitalización y la interconexión de bibliotecas, de acuerdo con los planes que a este respecto se llevan a cabo en ambas instituciones; colaboración en la realización de exposiciones de fondos bibliográficos con sujeción a la reglamentación y normativa vigentes; organización de conferencias y seminarios; creación de programas en materia de preservación y conservación, proceso técnico y valoración del patrimonio bibliográfico y documental, desarrollo de programas de formación para profesionales de bibliotecas; y difusión de las actividades recogidas en el Acuerdo Marco;\nQue acorde a lo establecido en la Ley Orgánica de las Municipalidades (t.v.), resulta necesario contar con la aprobación del Departamento Deliberativo;\nPOR ELLO:\nEL HONORABLE CONCEJO DELIBERANTE, EN EJERCICIO DE LAS FACULTADES QUE LE SON PROPIAS, SANCIONA LA SIGUIENTE:\nORDENANZA\nARTÍCULO 1°.-\nConvalídase en todas sus partes el DECTO-2019-611-E-MUNICAM-INT, por el cual se dispone la suscripción del Acuerdo Marco entre la Biblioteca Nacional “Doctor Mariano Moreno” de la República Argentina y la Municipalidad de Campana, mediante el cual las partes acuerdan favorecer la concentración de programas de asistencia recíproca entre ambas instituciones, en un todo de acuerdo con lo actuado en el expediente Nº 4016-10.813-0-2019.-\nARTICULO 2º.-\nComuníquese al Departamento Ejecutivo a sus efectos.-\nDada en la Sala de Sesiones del Honorable Concejo Deliberante a los 21 días del mes de noviembre de 2019.-\nCristina del M\ná\nrmol                                                                    OSVALDO M. FRATICELLI\nSecretaria                                                                                         PRESIDENTE\nHonorable Concejo Deliberante                                                      Honorable Concejo Deliberante\nREGISTRADA BAJO EL N° 6957\nCampana, 28 de noviembre de 2019.-\nPromulgada por DECTO-2019-1009-E-MUNICAM-INT, del 28 de noviembre de 2019.-\nCúmplase, Regístrese y Publíquese.\nDr. ABEL SANCHEZ NEGRETTE                                                         NORMA BEATRIZ IBARRA\nSecretario Técnico,\nIntendente  Interina\nAdministrativo y Legal\n\n[DOC 13]\nBoletines/Campana\nOrdenanza Nº6958/19\nOrdenanza Nº 6958/19\nCampana, 28/11/2019\nVISTO:\nEl expediente N° 4016-9555-0-2019; y\nCONSIDERANDO:\nQue atento a lo solicitado a fs. 2 por el Sr. Mendez Luis Alberto, en representación de su esposa, Sra. Farias Sonia Graciela, cuyo certificado de discapacidad luce a fs. 8, resulta pertinente delimitar el espacio para el estacionamiento de un vehículo automotor, de manera tal que frente al domicilio de la calle Estrada Nº 1249, de esta ciudad, quede individualizada un área reservada, para una persona con certificado de discapacidad, para su permanencia, ascenso y descenso;\nQue en otras oportunidades el Honorable Concejo Deliberante ha permitido excepcionalmente demarcaciones del espacio público reservado para personas discapacitadas;\nQue desde este Departamento Ejecutivo Municipal se ha instrumentado una política en materia de tránsito, a través de un conjunto de acciones orientadas al ordenamiento y modificación de las conductas de las personas que conducen vehículos, en procura de mejorar la calidad de vida de los ciudadanos, cuidando la salud de éstos, con resultados tangibles en materia de seguridad en el tránsito;\nQue la implementación de esta forma de estacionamiento con reservados se encuentra en un radio de calles y arterias que no alcanza hasta el domicilio del solicitante;\nPOR ELLO:\nEL HONORABLE CONCEJO DELIBERANTE EN EJERCICIO DE LAS FACULTADES QUE LE SON PROPIAS SANCIONA LA SIGUIENTE:\nORDENANZA\nARTICULO 1°.-\nAutorízase el pintado del cordón, frente al domicilio de la Señora Farias Sonia Graciela (D.N.I. 14.249.564), sito en calle Estrada Nº 1249, de la Ciudad de Campana, respetando una medida prudente para el estacionamiento de un vehículo.-\nARTICULO 2°.-\nEstablécese que los cambios de domicilio o titularidad del vehículo o cualquier otra alteración en las condiciones de la reserva, se deberán comunicar a la dependencia municipal correspondiente, dentro de un plazo de quince (15) días hábiles de producida la novedad a fin de analizar la caducidad o continuidad del permiso.-\nARTICULO 3º.-\nComuníquese al Departamento Ejecutivo a sus efectos.-\nDada en la Sala de Sesiones del Honorable Concejo Deliberante a los 21 días del mes de noviembre de 2019.-\nCristina del M\ná\nrmol                                                                    OSVALDO M. FRATICELLI\nSecretaria                                                                                         PRESIDENTE\nHonorable Concejo Deliberante                                                      Honorable Concejo Deliberante\nREGISTRADA BAJO EL N° 6958\nCampana, 28 de noviembre de 2019.-\nPromulgada por DECTO-2019-1008-E-MUNICAM-INT, del 28 de noviembre de 2019.-\nCúmplase, Regístrese y Publíquese.\nDr. ABEL SANCHEZ NEGRETTE                                                         NORMA BEATRIZ IBARRA\nSecretario Técnico,\nIntendente  Interina\nAdministrativo y Legal\n\n[DOC 14]\nBoletines/Campana\nDecreto Nº1107/19\nDecreto Nº 1107/19\nPublicado en versión extractada\nCampana, 17/12/2019\nLlamando a Licitación Privada N° 29/2019 para la adquisición de Viandas – colonia integradora de verano 2020.\n\n[DOC 15]\nBoletines/Campana\nDecreto Nº1108/19\nDecreto Nº 1108/19\nPublicado en versión extractada\nCampana, 17/12/2019\nLlamando a Licitación Privada N° 31/2019 para la contratación de transporte para niñas/os y/o adolescentes – Colonia Municipal Integradora de Verano 2020.\n\n[DOC 16]\nBoletines/Campana\nDecreto Nº1109/19\nDecreto Nº 1109/19\nPublicado en versión extractada\nCampana, 17/12/2019\nLlamando a licitación privada N° 30/19 para la contratación del Servicio de transporte para adultos mayores y personas con discapacidad – colonia Municipal Integradora de Verano 2020.\n"
}