{
  "number": "36º",
  "date": "21/08/2025",
  "description": "36º de Capitán Sarmiento",
  "link": "/bulletins/13361",
  "status": "completed",
  "fullText": "\n[DOC 1]\nBoletines/Capitán Sarmiento\nDecreto Nº008/2025\nDecreto Nº 008/2025\nCapitán Sarmiento, 21/03/2025\nVisto\nLa Ordenanza Fiscal e Impositiva Nro. 2982/2024; y\nConsiderando\nQue en el TITULO XII DISPOSICIONES GENERALES ARTÍCULO 141 Anexo I y TITULO XII -DISPOSICIONES GENERALES- ARTÍCULO 22          –Anexo II-, establece un régimen de actualizaciones automáticas a la ordenanza impositiva vigente, los mismos serán aplicados según la variación mensual del Índice RIPTE de manera bimestral, con los índices de dos bimestres vencido;\nQue de acuerdo a lo mencionado en el párrafo precedente resulta necesario establecer una nueva actualización;\nPor todo ello, en uso de las facultades que me son propias;\nD E C R E T O\nARTICULO 1ro.:\nEstablézcase a partir del 01 de Mayo de 2025 una actualización en el orden del 8,70% los montos de la Ordenanza Impositiva Nº 2982/2024, según lo determinado en el TITULO XII -DISPOSICIONES GENERALES ARTÍCULO 22 ANEXO II. Dicho incremento surge de los porcentajes del mes de Enero 2025 (2,60%), Febrero 2025 (6,10%)-valores que se desprenden del Informe de Remuneración Imponible Promedio de los Trabajadores Estables (RIPTE).\nARTICULO 2do.:\nEstablézcase a partir del 01 de Mayo de 2025 una actualización en el orden del 5,31% para la Tasa por Conservación, Reparación y Mejorado de la Red Vial Rural Municipal y la Tasa por Recolección de Residuos, las cuales se actualizarán de la siguiente manera: 30% según variación del RIPTE y el 70% según la variación del precio del Gas Oil común. De acuerdo a lo determinado en el TITULO XII -DISPOSICIONES GENERALES ARTÍCULO 22 ANEXO II.-\nARTICULO 3ro.:\nEstablézcase a partir del 01 de Mayo de 2025 una actualización en el orden del 4,60% para la Tasa por Inspección de Seguridad e Higiene, según lo determinado en el TITULO XII -DISPOSICIONES GENERALES ARTÍCULO 22 ANEXO II. Dicho incremento surge de los porcentajes del mes de Enero 2025 (2,20%), Febrero 2025 (2,40%)-valores que se desprenden del Índice de Precios al Consumidor (IPC).\nARTICULO 4to.:\nLa presente Resolución será refrendada por la Secretaria de Hacienda y Finanzas. -\nARTICULO 5to.:\nComuníquese, Publíquese, Regístrese y Cumplido, Archívese. -\nFIRMADO:\nFERNANDA ASTORINO HURTADO      =         INTENDENTE MUNICIPAL\nCLAUDIA NERINA CANAL                    =         SEC. GRAL. DE GOBIERNO\nCLAUDIA NERINA CANAL                    =         SEC. DE HAC. Y FINAN. INTERINA\n\n[DOC 2]\nBoletines/Capitán Sarmiento\nResolución Nº004/2025\nResolución Nº 004/2025\nCapitán Sarmiento, 18/02/2025\nVisto\nLa Ordenanza Fiscal e Impositiva Nro. 2982/2024; y\nConsiderando\nQue en el TITULO XII DISPOSICIONES GENERALES ARTÍCULO 141 Anexo I y TITULO XII -DISPOSICIONES GENERALES- ARTÍCULO 22          –Anexo II-, establece un régimen de actualizaciones automáticas a la ordenanza impositiva vigente, los mismos serán aplicados según la variación mensual del Índice RIPTE de manera bimestral, con los índices de dos bimestres vencido;\nQue de acuerdo a lo mencionado en el párrafo precedente resulta necesario establecer una nueva actualización;\nPor  todo ello, en uso de las facultades que me son propias;\nR E S U E L V O\nARTICULO 1ro.:\nEstablézcase a partir del 01 de Marzo de 2025 una actualización en el orden del 4,80% los montos de la Ordenanza Impositiva Nº 2982/2024, según lo determinado en el TITULO XII -DISPOSICIONES GENERALES ARTÍCULO 22 ANEXO II. Dicho incremento surge de los porcentajes del mes de Noviembre 2024 (2,80%), Diciembre 2024 (2,00%)-valores que se desprenden del Informe de Remuneración Imponible Promedio de los Trabajadores Estables (RIPTE).\nARTICULO 2do.:\nEstablézcase a partir del 01 de Marzo de 2025 una actualización en el orden del 3,21% para la Tasa por Conservación, Reparación y Mejorado de la Red Vial Rural Municipal y la Tasa por Recolección de Residuos, las cuales se actualizarán de la siguiente manera: 30% según variación del RIPTE y el 70% según la variación del precio del Gas Oil común. De acuerdo a lo determinado en el TITULO XII -DISPOSICIONES GENERALES ARTÍCULO 22 ANEXO II.-\nARTICULO 3ro.:\nEstablézcase a partir del 01 de Marzo de 2025 una actualización en el orden del 5,10% para la Tasa por Inspección de Seguridad e Higiene, según lo determinado en el TITULO XII -DISPOSICIONES GENERALES ARTÍCULO 22 ANEXO II. Dicho incremento surge de los porcentajes del mes de Noviembre 2024 (2,40%), Diciembre 2024 (2,70%)-valores que se desprenden del Índice de Precios al Consumidor (IPC).\nARTICULO 4to.:\nLa presente Resolución será refrendada por la Secretaria de Gobierno.-\nARTICULO 5to.:\nComuníquese, Publíquese, Regístrese y Cumplido, Archívese. -\nFIRMADO:\nFERNANDA ASTORINO HURTADO      =         INTENDENTE MUNICIPAL\nCLAUDIA NERINA CANAL                    =         SEC. GRAL. DE GOBIERNO\n\n[DOC 3]\nBoletines/Capitán Sarmiento\nResolución Nº005/2025\nResolución Nº 005/2025\nCapitán Sarmiento, 17/03/2025\nVisto\nEl pedido de autorización para realizar una  Rifa – Campaña de Socios Protectores presentado por la Asociación Cooperadora del Hospital Interzonal General de Agudos “San José” de Pergamino; y\nConsiderando\nQue dicha entidad ha cumplido con las exigencias establecidas  por la Ordenanza Nro. 1455/2007;\nPor  todo ello, en uso de las facultades que me son propias;\nR E S U E L V O\nARTICULO 1ro.:\nAutorízase a la Asociación Cooperadora del Hospital Interzonal General de Agudos “San José” de Pergamino  a  realizar  Rifa – Campaña de Socios Protectores, que constará de 1.000 números repartidos en certificados de uno, dos y tres números cada uno con un valor de  $ 60.000.- cada uno pagaderos al contado o en 10 cuotas. Cabe aclarar que  en la localidad  de Capitán Sarmiento solo serán vendidos una pequeña parte de los mismos.-\nPREMIOS:\nSORTEOS SEMANALES:\nDesde la compra y hasta la penúltima jugada del mes de Febrero de 2026, el número de certificado cuya numeración coincida con las tres (3) últimas cifras del primer premio de las Jugadas nocturnas (excepto las de fin de mes) que realice los días sábados la Quiniela de la Provincia de Buenos Aires, se le adjudicara lo siguiente:\n1er. Premio: UNA ORDEN DE COMPRA VALOR $30.000.-\n2do Premio: UNA ORDEN DE COMPRA VALOR $ 15.000.-\nSORTEOS MENSUALES\n:\nEl número de certificado cuya numeración coincida con las tres (3) últimas cifras del Primero al tercer premio de las jugadas nocturnas del último sábado de cada mes que realice la Quiniela de la Provincia de Buenos Aires hasta el mes de Febrero de 2026, se le adjudicara lo siguiente:\n1er. Premio: UNA ORDEN DE COMPRAS $ 100.000.-\n2do. Premio: UNA ORDEN DE COMPRAS $ 60.000.-\n3ro. Premio: UNA ORDEN DE COMPRAS $ 40.000.-\nSORTEO ESPECIAL POR PAGO CONTADO:\nAl momento de la compra quien abone la totalidad de las cuotas  en efectivo o con valores, se le hará entrega de un comprobante especial de cuatro (4) cifras y cuyo número coincida con las últimas cuatro (4) cifras del primer premio de la jugada nocturna del último sábado del mes\nde Septiembre de 2025 que realice  la Quiniela de la Provincia de Buenos Aires  se adjudicara  lo siguiente:\n1er. Premio: UNA ORDEN DE COMPRAS VALOR $ 1.500.000.-\nSORTEO FINAL:\nLos  números de certificados cuya numeración coincidan con las tres (3) últimas cifras  del primero al quinto premio de la jugada nocturna del segundo sábado del mes de Marzo de 2026 que realice la Quiniela de la Provincia de Buenos Aires se le adjudicara lo siguiente:\n1er. Premio: UNA ORDEN DE COMPRAS POR VALOR $ 1.500.000.-\n2do. Premio: UNA ORDEN DE COMPRAS POR VALOR $ 750.000.-\n3er. Premio: UNA ORDEN DE COMPRAS POR VALOR $ 500.000.-\n4to. Premio: UNA ORDEN DE COMPRAS POR VALOR $ 350.000.-\n5to. Premio: UNA ORDEN DE COMPRAS POR VALOR $ 250.000.-\nARTICULO 2do.:\nLa presente Resolución será refrendada por la Secretaria General de Gobierno.-\nARTICULO 3ro.:\nComuníquese, Publíquese, Regístrese y Cumplido,  Archívese.-\nFIRMADO:        FERNANDA ASTORINO HURTADO         =       INTENDENTE MUNICIPAL\nCLAUDIA NERINA CANAL                        =     SEC.\nGRAL. DE GOBIERNO\n\n[DOC 4]\nBoletines/Capitán Sarmiento\nResolución Nº014/2025\nResolución Nº 014/2025\nCapitán Sarmiento, 18/06/2025\nVisto\nLa Ordenanza Fiscal e Impositiva Nro. 2982/2024; y\nConsiderando\nQue en el TITULO XII DISPOSICIONES GENERALES ARTÍCULO 141 Anexo I y TITULO XII -DISPOSICIONES GENERALES- ARTÍCULO 22       –Anexo II-, establece un régimen de actualizaciones automáticas a la ordenanza impositiva vigente, los mismos serán aplicados según la variación mensual del Índice RIPTE de manera bimestral, con los índices de dos bimestres vencido;\nQue de acuerdo a lo mencionado en el párrafo precedente resulta necesario establecer una nueva actualización;\nPor  todo ello, en uso de las facultades que me son propias;\nR E S U E L V O\nARTICULO 1ro.:\nEstablézcase a partir del 01 de Julio de 2025 una actualización en el orden del 7,00% los montos de la Ordenanza Impositiva Nº 2982/2024, según lo determinado en el TITULO XII -DISPOSICIONES GENERALES ARTÍCULO 22 ANEXO II. Dicho incremento surge de los porcentajes del mes de Marzo 2025 (4,10%), Abril 2025 (2,90%)-valores que se desprenden del Informe de Remuneración Imponible Promedio de los Trabajadores Estables (RIPTE).\nARTICULO 2do.:\nEstablézcase a partir del 01 de Julio de 2025 una actualización en el orden del 4,64% para la Tasa por Conservación, Reparación y Mejorado de la Red Vial Rural Municipal y la Tasa por Recolección de Residuos, las cuales se actualizarán de la siguiente manera: 30% según variación del RIPTE y el 70% según la variación del precio del Gas Oil común. De acuerdo a lo determinado en el TITULO XII -DISPOSICIONES GENERALES ARTÍCULO 22 ANEXO II.-\nARTICULO 3ro.:\nEstablézcase a partir del 01 de Julio de 2025 una actualización en el orden del 6,50% para la Tasa por Inspección de Seguridad e Higiene, según lo determinado en el TITULO XII -DISPOSICIONES GENERALES ARTÍCULO 22 ANEXO II. Dicho incremento surge de los porcentajes del mes de Marzo 2025 (3,70%), Abril 2025 (2,80%)-valores que se desprenden del Índice de Precios al Consumidor (IPC).\nARTICULO 4to.:\nLa presente Resolución será refrendada por la Secretaria de Hacienda y Finanzas. -\nARTICULO 5to.:\nComuníquese, Publíquese, Regístrese y Cumplido, Archívese. -\nFIRMADO:\nFERNANDA ASTORINO HURTADO      =         INTENDENTE MUNICIPAL\nCLAUDIA NERINA CANAL                    =         SEC. GRAL. DE GOBIERNO\nCLAUDIA NERINA CANAL                    =         SEC. DE HAC. Y FINAN. INTERINA\n\n[DOC 5]\nBoletines/Capitán Sarmiento\nResolución Nº017/2025\nResolución Nº 017/2025\nCapitán Sarmiento, 18/08/2025\nVisto\nLa Ordenanza Fiscal e Impositiva Nro. 2982/2024; y\nConsiderando\nQue en el TITULO XII DISPOSICIONES GENERALES ARTÍCULO 141 Anexo I y TITULO XII -DISPOSICIONES GENERALES- ARTÍCULO 22       –Anexo II-, establece un régimen de actualizaciones automáticas a la ordenanza impositiva vigente, los mismos serán aplicados según la variación mensual del Índice RIPTE de manera bimestral, con los índices de dos bimestres vencido;\nQue de acuerdo a lo mencionado en el párrafo precedente resulta necesario establecer una nueva actualización;\nPor  todo ello, en uso de las facultades que me son propias;\nR E S U E L V O\nARTICULO 1ro.:\nEstablézcase a partir del 01 de Septiembre de 2025 una actualización en el orden del 4,70% los montos de la Ordenanza Impositiva Nº 2982/2024, según lo determinado en el TITULO XII -DISPOSICIONES GENERALES ARTÍCULO 22 ANEXO II. Dicho incremento surge de los porcentajes del mes de Mayo 2025 (1,90%), Junio 2025 (2,80%)-valores que se desprenden del Informe de Remuneración Imponible Promedio de los Trabajadores Estables (RIPTE).\nARTICULO 2do.:\nEstablézcase a partir del 01 de Septiembre de 2025 una actualización en el orden del 4,10% para la Tasa por Conservación, Reparación y Mejorado de la Red Vial Rural Municipal y la Tasa por Recolección de Residuos, las cuales se actualizarán de la siguiente manera: 30% según variación del RIPTE y el 70% según la variación del precio del Gas Oil común. De acuerdo a lo determinado en el TITULO XII -DISPOSICIONES GENERALES ARTÍCULO 22 ANEXO II.-\nARTICULO 3ro.:\nEstablézcase a partir del 01 de Septiembre de 2025 una actualización en el orden del 3,10% para la Tasa por Inspección de Seguridad e Higiene, según lo determinado en el TITULO XII -DISPOSICIONES GENERALES ARTÍCULO 22 ANEXO II. Dicho incremento surge de los porcentajes del mes de Mayo 2025 (1,50%), Junio 2025 (1,60%)-valores que se desprenden del Índice de Precios al Consumidor (IPC).\nARTICULO 4to.:\nLa presente Resolución será refrendada por la Secretaria de Hacienda y Finanzas. -\nARTICULO 5to.:\nComuníquese, Publíquese, Regístrese y Cumplido, Archívese. -\nFIRMADO:\nFERNANDA ASTORINO HURTADO      =         INTENDENTE MUNICIPAL\nCLAUDIA NERINA CANAL                    =         SEC. GRAL. DE GOBIERNO\nCLAUDIA NERINA CANAL                    =         SEC. DE HAC. Y FINAN. INTERINA\n"
}