{
  "number": "34º",
  "date": "06/08/2025",
  "description": "34º de Capitán Sarmiento",
  "link": "/bulletins/13261",
  "status": "completed",
  "fullText": "\n[DOC 1]\nBoletines/Capitán Sarmiento\nDecreto Nº794/2024\nDecreto Nº 794/2024\nCapitán Sarmiento, 12/11/2024\nVisto\nLa Ordenanza Nro. 2902/2023;\nLa necesidad de establecer los nuevos valores de tasa de salud a partir del mes de Noviembre de  2024, aplicables al Instituto de Obra Medico Asistencial; y\nConsiderando\nQue por la ordenanza mencionada establece en su TITULO X - TASA POR SERVICIOS ASISTENCIALES – “ARTICULO 19:\nSe adhiere a través de la presente ordenanza al preciario de FECLIBA aprobado por Ordenanza Nº\n2898/2023. (La Federación de Clínicas, Sanatorios, Hospitales y otros Establecimientos de la Provincia de Buenos\nAires), se debe a que el mismo cuenta con un costeo de actualización permanente, es una entidad autónoma y\ntransparente. Se aclara expresamente que la adhesión al preciario lo es únicamente al efecto del uso hospitalario,\nsin inferir en honorarios médicos que son facturados a través de la Asociación Médica.\nPor fuera de dicho preciario se encuentran PAMI con quien nuestro Hospital cuenta con convenio directo, y lo\nmismo sucede con …”;\nQue de acuerdo a lo mencionado precedentemente, resulta menester establecer los nuevos aranceles del sistema de salud del nosocomio local;\nPor todo ello, en uso de las facultades que me son propias;\nD E C R E T O\nARTICULO 1ro.:\nEstablescase los valores  de la TASA  POR SERVICIOS ASISTENCIALES-ANEXO II – ORDENANZA IMPOSITIVA - Ordenanza Fiscal e Impositiva Nº 2902/2023, de acuerdo a los siguientes datos:\nTasa Servicio de Salud 01/11/2024\nUG2 III unidad Gastos II Nivel\n$ 2.019,70\nUDA Unidad Derecho Aparatología\n$ 498,55\nAmbulancia URBANO sin médico\n$ 15.143,10\nAmbulancia INTERURBANO sin médico por KM\n$ 742,80\nARTICULO 2do.:\nEl presente Decreto será refrendado por la Secretaria General de Gobierno y la Secretaria de Hacienda y Finanzas Interina.-\nARTICULO 3ro.:\nComuníquese, Regístrese, Publíquese y Cumplido, Archívese.-\nFIRMADO:        FERNANDA ASTORINO HURTADO         =   INTENDENTE MUNICIPAL\nCLAUDIA NERINA CANAL                        =  SEC.\nGRAL. DE GOBIERNO\nCLAUDIA NERINA CANAL                         =  SEC.\nDE HACIENDA Y FINANZAS\n"
}