{
  "number": "25º",
  "date": "03/12/2018",
  "description": "25º de Castelli",
  "link": "/bulletins/1670",
  "status": "completed",
  "fullText": "\n[DOC 1]\nBoletines/Castelli\nOrdenanza Nº22/2018\nOrdenanza Nº 22/2018\nCastelli, 19/10/2018\nORDENANZA\nEL HONORABLE CONCEJO DELIBERANTE EN EJERCICIO DE LAS FACULTADES QUE LE CONFIERE LA LEY ORGANICA DE LAS MUNICIPALIDADES SANCIONA CON FUERZA DE ORDENANZA\nPara el Partido de Castelli\nARTÍCULO. 1º: El Honorable Concejo Deliberante, conforme la Ley Nacional 26.858, y la adhesión a la misma por la Provincia de Buenos Aires mediante la ley 14.964, autoriza el acceso, deambulación, o permanencia, de toda persona con discapacidad, acompañada de su perro guía o de Asistencia, a todo espacio público o privado, que sean de acceso público, y el uso de todo medio de transporte público o privado de pasajeros, extendiendo dichos derechos también a los perros guías o de asistencia, jubilados, que acrediten de manera fehaciente su jubilación.-\nARTÍCULO. 2º: Se entenderá por “perro-guía o de Asistencia” aquel can que ha sido adiestrado en  centros especializados para el acompañamiento, la conducción y ayuda a personas que tengan una discapacidad que amerite el uso de dichos canes.-\nARTÍCULO. 3º: El Departamento Ejecutivo Municipal tomará los datos de un Registro de usuarios de perros guía y asistencia, ya sea en su fase activa o pasiva (jubilación) nacional, donde acreditarán:\nRespecto del Usuario:\nNombre, Edad, DNI, Domicilio.-\nCertificado que acredite  la discapacidad.-\nRespecto del Perro Guía:\nDocumentación que avale el adiestramiento por centros especializados para cumplir su función.-\nCumplimiento de las condiciones higiénico-sanitarias, en observancia de la normativa vigente.-\nContrato de seguro de responsabilidad civil por los daños que pudiere causar el animal.-\nARTÍCULO. 4º: El Departamento Ejecutivo, una vez realizada la inscripción, tomará como válido conforme la normativa nacional  vigente ley 26.858:\nUn Permiso de Usuario de Perro Guía, donde deberán consignarse los datos del usuario y del perro guía.-\nUn distintivo o medalla que permita identificar oficialmente la condición del animal, ya sea en su fase activa, como en su fase pasiva, los cuales serán otorgados por la autoridad de aplicación Agencia Nacional de Discapacidad (ANDIS).-\nARTÍCULO. 5º: Son obligaciones del Usuario de Perro Guía en ocasión de estar acompañado del animal, las siguientes:\nPortar consigo y exhibir el Permiso de Usuario de Perro Guía.-\nMantener a su lado el can con el arnés, correa, correspondiente para perros guía o de asistencia.-\nARTÍCULO. 6°: A los efectos de lo establecido en el artículo 1° tendrán la consideración de lugares públicos o privados de uso público los siguientes mencionados a modo de ejemplo:\na)  Los definidos como paso de peatones, peatonales o de disfrute peatonal exclusivo.\nb) Los espacios y dependencias, exteriores e interiores, de utilización colectiva de edificios, establecimientos e instalaciones que se destinen a un uso que implique concurrencia de público;\nLos establecimientos hoteleros y restaurantes de toda categoría y clase, tales como albergues, campamentos, bungalows, apartamentos, balnearios, parques de recreo, acuáticos, de atracciones, temáticos y los establecimientos turísticos en general, creados o por crearse, de acuerdo con la normativa vigente.\nTodo medio de transporte colectivo, de titularidad pública o privado de uso público, y los servicios urbanos, en sus diversas modalidades.\nEn general, cualquier otro lugar, local o establecimiento de uso público o de atención al público.\nARTÍCULO. 7º: El derecho de acceso al entorno de los usuarios de “perros guía o de asistencia” estará prohibido en los siguientes espacios:\nLas zonas de manipulación de alimentos en restaurantes, bares, y cafeterías.\nEn los centros de salud: quirófanos, los espacios donde se llevan a cabo los cuidados y tratamientos de los servicios de urgencias, (hasta su ingreso) las zonas de cuidados intensivos, o cualquier otra zona que por su función deba estar en condiciones higiénicas especiales.\nARTÍCULO. 8º: El que impidiere o dificultare de cualquier modo el acceso, ambulación permanencia, de toda persona con discapacidad, acompañada de su perro guía o de asistencia  y exhibiendo el permiso correspondiente, a todo espacio público o privado que sean de acceso público, o el uso de todo medio de transporte público o privado de pasajeros, conforme artículos 1 y 6 de la presente, así también  el que cobrare o pretendiere cobrar diferencias dinerarias al titular del perro guía por aquel acceso, será sancionado con multa de entre medio y un sueldo básico del personal municipal y/o clausura de hasta noventa (90) días y/o inhabilitación de hasta ciento ochenta (180) días. Serán solidariamente responsables, las personas físicas o jurídicas que presten servicio de transporte público de pasajeros, como así también aquellos que organizan o explotan actividades en los espacios públicos de pasajeros junto con los titulares de la correspondiente habilitación. Será sancionado con el doble de lo establecido en la primer reincidencia, y elevando los montos de sanción en las posteriores; destinando el 50% para la realización de campañas de difusión y concientización.-\nARTÍCULO. 9°: La Autoridad de Aplicación de la presente Ordenanza será la Secretaría de Gobierno o quien ésta designe.\nARTÍCULO. 10º: El Departamento Ejecutivo, deberá promover y realizar campañas informativas especialmente orientadas de una manera específica a sectores como la hotelería, comercio, transporte y servicios públicos en general, y campañas educativas dirigidas a la ciudadanía en general con el objeto de sensibilizarla en lo referente a las personas con discapacidad que necesiten la ayuda de “perros guía o de Asistencia” para lograr una integración real y efectiva;\nARTÍCULO. 11º: De Forma;\n\n[DOC 2]\nBoletines/Castelli\nOrdenanza Nº23/2018\nOrdenanza Nº 23/2018\nCastelli, 19/10/2018\nORDENANZA\nEL HONORABLE CONCEJO DELIBERANTE DE CASTELLI, EN EJERCICIO DE LAS FACULTADES QUE LE CONFIERE LA LEY ORGÁNIZA DE LAS MUNICIPALIDADES, SANCIONA CON FUERZA DE ORDENANZA\nPARA EL PARTIDO DE CASTELLI\nAR­­TICULO 1º:\nAutorizase al D.E. una transferencia de partidas con crédito del pre­­­supuesto de gastos del ejercicio 2018 enunciadas en el anexo I, a las partidas del presupuesto de gastos del ejercicio 2018 e­nun­ciadas en el anexo II, pa­ra financiar el aumento del valor del módulo salarial para todo el personal municipal a partir del mes de Octubre del corriente año, por un mon­to total de Pesos: Un millón setecientos treinta y tres mil ochocientos cincuenta y ocho con 77/100 ($ 1.733.858,77).-\nARTÍCULO 2º:\nModifíquese la Ordenanza 41/2017, sustituyendo el artículo 8º y 9º, los que quedarán redactados de la siguiente manera:\nARTICULO 8º:\nFíjese el valor del módulo salarial a partir del mes de Octubre de 2018, a los fines de la de­terminación del sueldo mí­ni­mo se­gún el coefi­cien­te de asig­naciones del escalafón, en la suma de PESOS TREINTA Y OCHO CON 90/100 ($38.90)”.-\nArtículo 9º:\nFíjese el sueldo mínimo a partir del mes de Octubre de 2018 en la suma de PESOS: OCHO MIL DOSCIENTOS CUARENTA Y SEIS CON 80/100 ($ 8.246,80) equiva­lente a la can­tidad de dos­cien­­tos doce (212) módulos, correspon­diente a la categoría 16 in­gre­sante del esca­la­­fón.-\nFíjese el sueldo mínimo de la Administración a partir del mes de Octubre de 2018 en la suma de PESOS: NUEVE MIL CIENTO DOS CON 60/100 ($ 9.102,60), equivalente a la cantidad de dos­cien­tos trein­ta y cua­tro (234) módulos, co­rres­pon­dien­te a la cate­go­ría 14 del es­ca­­la­fón.-\nFíjese el sueldo mínimo del Personal Hospitalario a partir del mes de Octubre de 2018 en la suma de PESOS: NUEVE MIL NOVECIENTOS CINCUENTA Y OCHO CON 40/100        ($ 9.958,40), equivalente a la can­ti­dad de dos­cientos cin­cuen­ta y seis (256) mó­du­los, correspondiente a la cate­go­ría 12 del escalafón.-”.-\nAR­TICULO 3º\n:\nModifíquense los Anexos II, III y IV mencionados en el ar­tí­cu­lo 14º de la Ordenanza 41/2017, los que se agregan a la presente.-\nARTICULO 4º:\nDeróguese cualquier otra ordenanza que se oponga a la presente.-\nARTICULO 5º:\nDe forma.-\n\n[DOC 3]\nBoletines/Castelli\nOrdenanza Nº24/2018\nOrdenanza Nº 24/2018\nCastelli, 19/10/2018\nORDENANZA\nEL HONORABLE CONCEJO DELIBERANTE EN EJERCICIO DE LAS FACULTADES QUE LE CONFIERE LA LEY ORGANICA DE LAS MUNICIPALIDADES SANCIONA CON FUERZA DE\nORDENANZA\nPara el Partido de Castelli\nARTÍCULO 1º:\nA los fines de la presente ordenanza es necesario considerar las siguientes categorías:\nCanes en tenencia Responsable: Aquellos canes cuyos tenedores cumplen con los requisitos previstos en la presente ordenanza: en cuanto al registro, control y cuidado;\nCanes o perros callejeros: Aquellos canes sin control que viven en la vía pública\nCaninos peligrosos: Categoría para la que rige la Ordenanza 22/15\nARTÍCULO 2º:\nEl Departamento Ejecutivo realizará campañas destinadas al control de la población a través de campañas de esterilización masiva, sistemáticas y  sostenidas en el tiempo.\nARTÍCULO 3º:\nDeclárese obligatoria la vacunación antirrábica y desparasitación de los canes a través de un calendario que se reglamentará a través de la autoridad de aplicación.\nARTÍCULO 4º:\nSerá responsabilidad de los tenedores caninos:\nBrindar a los caninos los cuidados de higiene, sanidad y bienestar.\nEvitar causar molestias a otras personas, como olores y ruidos;\nTransportar al can por la vía pública con correa y collar\nNo permitir que el can permanezca en espacios públicos o deambule solo sin las condiciones previstas en el inciso precedente.\nRecolectar las heces de los canes.\nEn caso de los canes peligrosos se prevé el uso de bozal de acuerdo a las características propias de la raza y tamaño.\nGarantizar las condiciones de alimentación, refugio, esparcimiento y buen trato a los canes.\nARTÍCULO 5º:\nCréese el Registro Municipal de Canes, a tales efectos cada tenedor será responsable de realizar la inscripción en dicho registro para que la administración respalde su tenencia responsable.\nEn el registro se condicionará:\nDetalles y características que hagan posibles su identificación y su lugar de alojamiento\nDatos personales de sus dueños o tenedores\nFicha técnica: raza, sexo, peso; y libreta sanitaria del can (esterilización y vacunación con fecha, tipo y lote)\nARTÍCULO 6º:\nEl gobierno Municipal llevará a cabo el Registro a través de la aplicación de un microchip ISO con código de identificación de quince dígitos de acuerdo con las norma ISO 11784 tipo FBX-D. Cada microchip contiene un código de identificación permanente, inalterable y única para cada animal.\nARTÍCULO 7º:\nPara poder acreditarse como tenedor, la persona deberá reunir las siguientes condiciones:\nSer mayor de edad y acreditar condición para la tenencia responsable de canes;\nAdjuntar ficha técnica y libreta sanitaria expedida por un profesional con indicación de sexo, edad, raza, color, vacunas, etc.\nARTÍCULO 8º:\nPara acreditar la inscripción en el Registro de canes el tenedor acreditara un pago único  equivalente del valor y aplicación del microchip la cual tendrá el carácter de contribución especial.\nARTÍCULO 9º:\nPara el caso de los perros callejeros se abrirá un Registro Municipal de adopción que será publicitado con el objeto de promover la adopción y tenencia responsable de los mismos, pudiendo mediar la figura de hogar de tránsito canino a efectos del cual será fundamental la participación de la institución PROVA.\nARTICULO 10º: DE LAS SANCIONES:\nLas sanciones a la presente ordenanza comenzarán a regir a partir de los 60 días de promulgada la presente ordenanza.\nARTÍCULO 11º:\nLas sanciones podrán considerarse Leves o graves:\nSerán consideradas sanciones leves a la presente:\nA.1. La circulación libre de los caninos por la vía pública sin correa o collar;\nA.2. La no recolección de heces en la vía pública;\nA.3. Rotura de bolsas de residuo por parte de perros sueltos;\nA.4. La permanencia de canes en espacios públicos\nB. Constituyen infracciones graves:\nB.1. Los daños provocados por canes en propiedad privada;\nB.2. Circular con canes potencialmente peligrosos sin la correa y el bozal correspondiente;\nB.3. La omisión en el registro de canes municipal;\nB.4. Las lesiones producidas por canes a terceros\nB.5. La reiteración de faltas leves.\nB.6. La comprobación de maltrato animal por tenencia irresponsable.\nARTÍCULO 12º:\nPrevio a la generación de la multa se librará un apercibimiento que revestirá el carácter de PRIMER AVISO.\nARTÍCULO 13º:\nLas faltas leves serán sancionadas con multas de 5 a 50 módulos de labor municipal\nARTÍCULO 14º:\nLas faltas graves serán sancionadas con una multa de entre 50 a 234 módulos de labor municipal.\nARTÍCULO 15º:\nEn caso de reincidencia la multa se incrementará un 25 por ciento del valor anterior, hasta alcanzar el valor máximo. El no pago de la multa generará ser considerado deudor de la Municipalidad de Castelli.\nARTÍCULO 16º:\nLa autoridad de aplicación de la presente será la municipalidad de Castelli quien dispondrá un responsable del Registro Municipal de canes.\nARTÍCULO 17º:\nDe forma\n\n[DOC 4]\nBoletines/Castelli\nOrdenanza Nº25/2018\nOrdenanza Nº 25/2018\nCastelli, 07/12/2018\nORDENANZA\nEL HONORABLE CONCEJO DELIBERANTE EN EJERCICIO DE LAS FACULTADES QUE LE CONFIERE LA LEY ORGANICA DE LAS MUNICIPALIDADES, SANCIONA CON FUERZA DE ORDENANZA\nPARA EL PARTIDO DE CASTELLI\nARTICULO 1º:\nAutorizase al Departamento Ejecutivo Municipal a aceptar la oferta presentada por la firma “CRUCI JUEGOS INSUMOS PUBLICOS S.R.L.”, CUIT  30-71206423-0, con domicilio en calle Ugarteche (Bis) de la ciudad de Rosario, Provincia de Santa Fe por un monto total de Pesos: DOS MILLONES CIENTO NOVENTA Y CINCO MIL OCHENTA Y DOS PESOS CON 99/100) en las condiciones establecidas en los respectivos pliegos.-\nARTICULO 2º: De\nforma.-\n\n[DOC 5]\nBoletines/Castelli\nOrdenanza Nº26/2018\nOrdenanza Nº 26/2018\nCastelli, 07/12/2018\nORDENANZA\nEL HONORABLE CONCEJO DELIBERANTE EN EJERCICIO DE LAS FACULTADES QUE LE CONFIERE LA LEY ORGANICA DE LAS MUNICIPALIDADES, SANCION CON FUERZA DE O R D E N A N Z A\nPARA EL PARTIDO DE CASTELLI\nARTICULO 1º:\nModifíquese la denominación del TÍTULO VI que quedará redactado de la siguiente manera:\n“DESECHOS SÓLIDOS DE PODA, LIMPIEZA DE PARQUES Y JARDINES”\nARTICULO 2º:\nModifíquese el ARTÍCULO 23º que quedará redactado de la siguiente manera: “Cuando se detecte la negativa a la separación en origen luego de agotadas las instancias de diálogo  y habiendo pasado un tiempo razonable para su adecuación, el infractor deberá abonar una multa equivalente a\n8 módulos del salario municipal\n, agravándose hasta un 50 % en caso de reincidencia”\nARTICULO 3º:\nAgréguese el\nARTÍCULO 24º BIS\nque quedará redactado de la siguiente manera: “Cuando no se respeten los días establecidos para sacar las diferentes fracciones de residuos separados en origen en bolsas de distinto color, el infractor deberá abonar una multa equivalente a 8 módulos del salario municipal, agravándose hasta un 50 % en caso de reincidencia.\nARTÍCULO 4º:\nModifíquese el ARTÍCULO 24º que quedará redactado de la siguiente manera: “El enterramiento de residuos en zonas no permitidas técnicamente para tal fin será penado con una multa equivalente a\n27 módulos del salario municipal\n, agravándose hasta un 50 % en caso de reincidencia, debiendo los responsables proceder a su remediación y al pago de la multa correspondiente”\nARTICULO 5º:\nModifíquese el ARTÍCULO 25º que quedará redactado de la siguiente manera: “La quema de residuos a cielo abierto será penada con una multa equivalente a\n27 módulos del salario municipal\n, agravándose hasta un 50% en caso de reincidencia.”\nARTICULO 6°:\nModifíquese el ARTÍCULO 26º que quedará redactado de la siguiente manera:“El arrojamiento de residuos en terrenos baldíos será penado con una multa equivalente a\n30 módulos del salario municipal\n, agravándose hasta un 50 % en caso de reincidencia.”\nARTICULO 7º:\nModifíquese el ARTÍCULO 27º que quedará redactado de la siguiente manera: “Cuando se detecten actos de vandalismo que tengan que ver con la desaparición de y/o destrucción, parcial o completa de los contenedores dispuestos en la vía pública o sobre cualquier otro tipo de infraestructura contemplada en la Gestión Integral de los Residuos Sólidos Urbanos, los infractores serán penados con una multa equivalente\nal costo de un contenedor o infraestructura al momento de cometida la falta\n, agravándose hasta un 50 % en caso de reincidencia. En caso de que el infractor sea menor de edad será solidariamente responsable con el pagador de la multa, su padre y/o madre y/o tutor.”\nARTÍCULO 8°:\nModifíquese el ARTÍCULO 28º que quedará redactado de la siguiente manera: “Los responsables del arrojamiento de residuos derivados del trabajo de\npoda\ny limpieza de parques y jardines en la calzada o en días y horarios fuera de los determinados por el Departamento Ejecutivo serán penados con una multa equivalente a\n8 módulos del salario municipal\n, agravándose hasta un 50% en caso de reincidencia.”\nARTICULO 9º:\nAgréguese el\nARTÍCULO 30º:\nLos responsables del arrojamiento de desechos sólidos de demolición  en la calzada o en días y horarios fuera de los determinados por el Departamento Ejecutivo serán penados con una multa equivalente a 10 módulos del salario municipal, agravándose hasta un 50% en caso de reincidencia.\nARTICULO 10º.\nDe forma.\n\n[DOC 6]\nBoletines/Castelli\nOrdenanza Nº27/2018\nOrdenanza Nº 27/2018\nCastelli, 16/11/2018\nORDENANZA\nEL HONORABLE CONCEJO DELIBERANTE EN EJERCICIO DE LAS FACULTADES QUE LE CONFIERE LA LEY ORGÁNICA DE LAS MUNICIPALIDADES SANCIONA CON FUERZA DE ORDENANZA PARA EL PARTIDO DE CASTELLI\nARTÍCULO 1º:\nConvalídese en todos sus términos el Acta Convenio celebrado el día 03 de octubre de 2018 entre el Ministerio de Desarrollo Social de la Provincia de Buenos Aires, representado en este acto por Ministro Sr. López Medrano Santiago y la Municipalidad de Castelli, representada por el Intendente Municipal Dr. Francisco José Echarren\nARTÍCULO 2º:\nDe forma.-\n\n[DOC 7]\nBoletines/Castelli\nOrdenanza Nº28/2018\nOrdenanza Nº 28/2018\nCastelli, 16/11/2018\nORDENANZA\nEL HONORABLE CONCEJO DELIBERANTE EN EJERCICIO DE LAS FACULTADES QUE LE CONFIERE LA LEY ORGANICA DE LAS MUNICIPALIDADES, SANCIONA CON FUERZA DE O R D E N A N Z A\nPara el partido de Castelli\nARTÍCULO 1º:\nCréase para el partido de Castelli, la Mesa Local de Agricultura Familiar, la que tendrá los siguientes objetivos, a saber:\nPromover el desarrollo humano integral, bienestar social y económico de los productores, de sus comunidades, de los trabajadores de campo y, en general, de los agentes del medio rural, mediante la diversificación y la generación de empleo en el medio rural,  así como el incremento del ingreso, en diversidad y armonía con la naturaleza para alcanzar el buen vivir;\nDebatir, reflexionar y realizar acuerdos básicos sobre el marco teórico en relación al sector, según lo establecido en la Ley Nacional Nº 27.118;\nPromover avances en el marco normativo local;\nPromover formas de asociación de los agricultores familiares, que permitan el fortalecimiento de las diferentes actividades productivas;\nArticular propuestas de capacitación y gestión en torno a las necesidades del sector primario y agroindustrial;\nElaborar proyectos para el sector que articulen el trabajo de las distintas instituciones;\nGenerar políticas locales integrales articuladas interinstitucionalmente.\nARTÍCULO 2º:\nLa Mesa Local de Agricultura Familiar estará integrada por representantes de las siguientes instituciones:\nMunicipalidad de Castelli: Dirección de Producción o Secretaría a cargo y Dirección de Bromatología.\nINTA\nSENASA\nSubsecretaría de Agricultura Familiar perteneciente a la Secretaria de Agroindustria de la Nación\nARTICULO 3º:\nEl modo de funcionamiento, días y frecuencia de las reuniones, formación de comisiones, temario a tratar y todos los aspectos relacionados a la concreción de los objetivos propuestos, serán definidos por la Dirección de Producción o Secretaría a cargo y las instituciones participantes.\nARTÍCULO 4º:\nDe forma.-\n"
}