{
  "number": "19º",
  "date": "05/07/2018",
  "description": "19º de Castelli",
  "link": "/bulletins/1111",
  "status": "completed",
  "fullText": "\n[DOC 1]\nBoletines/Castelli\nResolución Nº03/2018\nResolución Nº 03/2018\nCastelli, 10/05/2018\nVisto\nEl artículo el artículo 82 del Código Tributario de Castelli, el cual autoriza a este Organismo de Recaudación, en su carácter de Autoridad de Aplicación de dicho cuerpo normativo, a efectuar descuentos y bonificaciones especiales a quienes se encuentren al día con sus obligaciones para con este Fisco, a fin de propiciar el ingreso anticipado de los gravámenes bajo su administración; y\nConsiderando\nQue,en virtud de las facultades conferidas a esta Autoridad Fiscal por el artículo 10 de la señalada normativa, se ha entendido prioritario, como parte de las políticas de administración tributaria llevadas a cabo hasta el momento por esta gestión, establecer un programa que ofrezcareconocimientos concretos a quienes registrenuna buena conducta fiscal, y el pago en término de los tributos comunales, como medida de fomento delingreso voluntario de los gravámenes;\nQue,en función de lo expuesto, seconsidera necesaria la formulación de la norma que regule las bonificaciones y descuentos para el período fiscal 2018;\nPor ello,\nEL SECRETARIO DE INGRESOS PÚBLICOS\nRESUELVE\nARTÍCULO 1°.\nEstablecer en la Tasa por Servicios Especiales Urbanos, Tasa por Servicios Ruralesy en todas aquellas contribuciones y tasas que se liquiden en forma conjunta con las mismas,así como también respecto del Impuesto a los Automotores Descentralizado y la Patente de Rodados, un descuento especial por pago en término del quince por ciento (15%) del monto de cada cuota, con relación a quienes abonen los anticipos correspondientes a dichos tributos hasta las fechas de vencimiento establecidas para cada uno de los mismos en el calendario fiscal vigente.\nEn tanto que, respecto de los Derechos de Publicidad y Propaganda, Ocupación o Uso de Espacios Públicos, de Explotación de Canteras, de Espectáculos Públicos, y de Verificación por el Emplazamiento de Estructuras y/o Elementos de Soporte de Antenas y Equipos Complementarios, se aplicará un descuento especial por pago en término del diez por ciento (10%) del monto de cada cuota, en las mismas condiciones previstas en el párrafo anterior.\nARTÍCULO 2°.\nDisponer una bonificación por buen cumplimiento y regularidad del diez por ciento (10%) del monto de cada anticipo, respecto de la Tasa por Servicios Especiales Urbanos, Tasa por Servicios Rurales y en todas aquellas contribuciones y tasas que se liquiden en forma conjunta con las mismas, con relación a aquellos contribuyentes que registren canceladas, previamente a la emisión,al menos tres cuotas correspondientes a los últimos 12 meses.\nARTÍCULO 3°.\nLos beneficios previstos en los artículos anteriores se aplicarán de manera acumulativa, y según el cronograma de vencimientos generales dispuesto en el calendario fiscal 2018.\nARTÍCULO 4º.\nEn caso que la Autoridad de Aplicación, en uso de las facultades deverificación que le son propias, constatare error en su emisión por no encontrarsereunidas la totalidad de las condiciones fijadas para la procedencia de los beneficioscontemplados en la presente, se liquidará nuevamente el tributo, sin aplicaraccesorios desde su vencimiento original, y hasta la fecha de vencimiento que seestablezca en la liquidación, y con los descuentos y/o bonificaciones que correspondan.\nARTÍCULO 5º.\nLos beneficios fiscales previstos en la presente comenzarán a aplicarse respecto de las cuotas cuyo vencimiento opere a partir del 1° de junio del corriente.\nARTÍCULO 6º.\nRegistrar, comunicar y publicar. Cumplido archivar.\n\n[DOC 2]\nBoletines/Castelli\nResolución Nº04/2018\nResolución Nº 04/2018\nCastelli, 10/05/2018\nVisto\nQue resulta oportuno normar el mecanismo de liquidación de los accesorios fiscales contemplados en losartículo 5°, 50, 51, 56 y 111 del Código Tributario de Castelli (Ordenanza N° 6/18); y\nConsiderando\nQue, según lo establecido en los artículos50 y 51 del plexo normativo citado, por la falta total o parcial de pago de los tributos al vencimiento de los mismos, como así también de anticipos, pagos a cuenta, retenciones, percepciones y multas, se aplicará un recargo que se generará automáticamente desde sus respectivos vencimientos, o plazos dispuestos, y hasta el día de pago, de otorgamiento de facilidades de pago, de regularización de deuda o del inicio del apremio; siendo incrementado en el caso de las deudas en juicio y originadas en la intervención de agentes de recaudación;\nQue, en virtud delo dispuesto en el artículo 56 de dicho código de marras, en los casos en que se apliquen multas por omisión o por defraudación, corresponderá la aplicación por parte del Fisco de un interés sobre el tributo no ingresado en término o defraudado, con más la actualización respectiva, por el período que media entre las fechas de vencimiento original y la del pago efectivo de la obligación, computándose como mes entero las fracciones de mes;\nQue dichos recargos se devengarán sin necesidad de interpelación alguna, y serán establecidos por el Departamento Ejecutivo a través de esta secretaría, la que podrá determinar la forma en que serán prorrateados en cada período mensual;\nQue, por otra parte el artículo 111 del código citado, contempla que en aquellos casos en que se hubiere resuelto la repetición de tributos municipales y sus accesorios, por haber mediado pago indebido o sin causa, se reconocerá un interés mensual,el cual será calculado desde la fecha de interposición de la demanda en legal forma, y hasta el día de notificación de la resolución que disponga la devolución o  autorice la acreditación o compensación;\nQue en orden a lo expuesto se estima conveniente establecer,el régimen derecargos e intereses que resultarán aplicables;\nPor ello,\nEL SECRETARIO DE INGRESOS PÚBLICOS\nRESUELVE\nARTÍCULO 1º.\nEstablecer, a partir del 1º de Julio de 2018una tasa de recargo del tres con cincopor ciento (3,5%) mensual, aplicable ante la falta de pago total o parcial de obligaciones fiscales de contribuyentes, provenientes de la Tasa por Inspección de Seguridad e Higiene, Derechos de Publicidad y Propaganda, Derechos de Construcción y Obra, Derechos de Ocupación o Uso de Espacios Públicos, Derechos de Explotación de Canteras y Derechos de Verificación por el Emplazamiento de Estructuras y/o Elementos de Soporte de Antenas y Equipos Complementarios.\nTratándose de omisión de pago de contribuyentes y responsables de los restantes tributos municipales, se aplicará una tasa del tres por ciento (3%) mensual.\nARTÍCULO 2º.\nEstablecer, a partir del 1º de Julio de 2018  una tasa de interés del dos por ciento (2%) mensual, aplicable ante la falta de pago total o parcial de obligaciones fiscales de contribuyentes, provenientes de la Tasa por Inspección de Seguridad e Higiene, Derechos de Publicidad y Propaganda, Derechos de Construcción y Obra, Derechos de Ocupación o Uso de Espacios Públicos, Derechos de Explotación de Canteras y Derechos de Verificación por el Emplazamiento de Estructuras y/o Elementos de Soporte de Antenas y Equipos Complementarios.\nTratándose de omisión de pago de contribuyentes y responsables de los restantes tributos municipales, se aplicará una tasa del uno con cinco por ciento (1,5%) mensual.\nARTÍCULO 3°.\nFijar que, ante la falta de pago total o parcial de las deudas en la etapa de cobro judicial, por cualquier obligación fiscal de contribuyentes o responsables, se aplicará una tasa final integrada del seis por ciento (6%), a partir del 1º de Julio de 2018.\nARTÍCULO 4º.\nDisponer que, ante la falta de pago total o parcial de las deudas por parte de agentes de recaudación, los recargos e intereses que correspondan se incrementarán en un cincuenta por ciento (50%), a partir del 1º de Julio de 2018.\nARTÍCULO 5º.\nDeterminar la aplicación de una tasa por interés del uno por ciento (1%) enla resolución de las demandas de repetición de tributos y sus accesorios, a partir del 1º de Julio de 2018.-\nARTÍCULO 6º.\nRegistrar, comunicar, publicar. Cumplido archivar.\n\n[DOC 3]\nBoletines/Castelli\nResolución Nº07/2018\nResolución Nº 07/2018\nCastelli, 15/06/2018\nVisto\nLas Resoluciones Generales Nº1/18y 2/18, dictadas por esta Secretaría en el marco de sus facultades legales; y,\nConsiderando\nQue a través de la primera de las resoluciones se estableció hasta el 30 de junio del corriente,unrégimen de regularización de deudas dispuesto en el marco de la implementación de medidas recaudatorias por parte de este Fisco;\nQue en mérito de la respuesta satisfactoria que ha brindado dicha modalidad, y con el objeto de continuar con las acciones que faciliten al contribuyente la normalización de sus obligaciones fiscales, y que a su vez promuevan la recaudación comunal, se ha considerado necesario extender durante un determinado período de tiempo las medidas indicadas, con las condiciones y modalidades dispuestas en la citada Resolución General Nº 1/18;\nQue, por otra parte, el artículo 82 del Código Tributario vigente dispone que el abono de los tributos locales deberá efectuarse dentro de los plazos que al efecto establezca la Autoridad de Aplicación, por medio del correspondiente calendario fiscal, pudiendo disponer el ingreso de aquéllos de manera mensual o bimestral, o prorrogarlos por razones de buena administración;\nQue, en virtud de las facultades mencionadas en el párrafo anterior y por cuestiones vinculadas con la logística de distribución de la emisión impositiva correspondiente a determinados tributos, resulta necesario prorrogar los vencimientos de los mismos;\nPor ello,\nEL SECRETARIO DE INGRESOS PÚBLICOS\nRESUELVE\nARTÍCULO 1°.\nExtender hasta el 31de agosto de 2018 la vigencia del régimen de regularización de deudas contemplado en la Resolución General Nº 1/18, con los alcances y modalidades allí detalladas, para la cancelación de las obligacionesprovenientes de los tributos que administra esta Autoridad de Aplicación.\nARTÍCULO 2°.\nConsiderar abonada en término la 3° cuota de la Tasa por Servicios Rurales, y las contribuciones y tributos asociados a la misma, correspondiente a las partidas terminadas en dígito par, cuya cancelación se realice hasta el 30 de junio del corriente.\nARTÍCULO 3°.\nRegistrar, comunicar, publicar. Cumplido archivar.\n"
}