{
  "number": "193º",
  "date": "19/09/2025",
  "description": "193º de Castelli",
  "link": "/bulletins/13558",
  "status": "completed",
  "fullText": "\n[DOC 1]\nBoletines/Castelli\nDecreto Nº02/2023\nDecreto Nº 02/2023\nPublicado en versión extractada\nCastelli, 04/01/2023\nAUTORIZA A TRASLADAR LOS DIAS DE LICENCIA ANUAL POR VACACIONES DE LOS AGENTES MUNICIPALES MENCIONADOS EN EL ANEXO I.-\n\n[DOC 2]\nBoletines/Castelli\nResolución Nº01/2023\nResolución Nº 01/2023\nCastelli, 04/01/2023\nVisto\nLa nota presentada por la Sra. Allegroni Florencia DNI: 36.812.003 de fecha 21 de diciembre de 2022 por la que solicita se le abone el subsidio por fallecimiento del agente Marcelo Javier Gigena DNI: 33.828.643, y,\nConsiderando\nQue el Convenio Colectivo de Trabajo para los empleados de la Municipalidad de Castelli vigente establece en su Art. 32 que …” En caso de muerte del trabajador, las personas enumeradas en el artículo 53 de la Ley 24241 y/o la que su oportunidad la modifique, tendrán derecho, mediante la sola acreditación del vínculo, en el orden y prelación allí establecido, a percibir un subsidio equivalente a seis (6) mensualidades del último sueldo que hubiere percibido el trabajador, sin descuento de ninguna índole y deberá serle abonado dentro de los treinta (30) días. Este subsidio es independiente de la que se reconozca a los causa-habientes del trabajador por la ley de accidentes de trabajo, según el caso, y de cualquier otro beneficio que por las leyes, convenciones colectivas de trabajo, seguros, actos o contratos de previsión, le fuesen concedidos a los mismos en razón del fallecimiento del trabajador.”\nQue se encuentra acreditado el fallecimiento del agente Marcelo Javier Gigena, DNI. 33.828.643, Legajo de Personal 101131, ocurrido el día 3 de diciembre de 2022, según Acta de defunción agregada.\nQue conforme la copia simple del Acta de Nacimiento presentada, la solicitante Sra. Allegroni Florencia DNI. 36.812.003  resulta ser madre de Evaristo Gigena (menor de edad), hijo del causante Sr. Marcelo Javier Gigena DNI. 33.828.643, por lo que encuadra en el Art. 53 inc. e de la ley 24241.\nQue se encuentran acreditados todos los extremos requeridos por la norma habilitante para el pago del subsidio solicitado.\nQue la Dirección de Liquidaciones y Haberes procedió a practicar la liquidación correspondiente al subsidio; dicha suma asciende a Pesos DOSCIENTOS SETENTA Y TRES MIL SETECIENTOS SETENTA Y SEIS CON 46/100 ($273.776,46).-\nEL INTENDENTE MUNICIPAL, EN EJERCICIO DE LAS FACULTADES QUE LE CONFIERE LA LEY ORGÁNICA DE LAS MUNICIPALIDADES\nRESUELVE:\nARTICULO 1º\n: Autorícese el pago del subsidio por fallecimiento solicitado.-\nARTICULO 2°:\nAbónese dicho subsidio por Tesorería a la Sra. Allegroni Florencia DNI. 36.812.003, en representación de su hijo menor de edad Evaristo Gigena; y líbrese a los efectos un cheque por la suma de Pesos doscientos setenta y tres mil setecientos setenta y seis CON 46/100 ($273.776,46) correspondiente a la liquidación practicada y conforme al Art. 32 del Convenio Colectivo de Trabajo vigente.-\nARTICULO 3º\n: Notifíquese a la Sra. Allegroni, a la Oficina de Tesorería y demás dependencias, archívese.-\nCastelli, 04 de enero de 2023\n.-\n\n[DOC 3]\nBoletines/Castelli\nResolución Nº03/2023\nResolución Nº 03/2023\nCastelli, 09/02/2023\nVisto\nLa solicitud de baja en la Monotasa, requerida en forma expresa mediante nota por la  contribuyente Casas Luciano Patricio DNI: 39.164.959, titular del comercio denominado Verdulería y frutería “San Cono” identificado como C/103, quien ceso en sus actividades el 08 de febrero de 2023, y\nConsiderando\nQue dicho contribuyente no registra deuda respecto de la Monotasa en los Registros de la comuna,\nEL INTENDENTE MUNICIPAL EN EJERCICIO DE LAS FACULTADES QUE\nLE CONFIERE LA LEY ORGANICA DE LAS MUNICIPALIDADES,\nR E S U E L V E:\nARTICULO 1º:\nDese la BAJA DEFINITIVA en la Monotasa a partir del día 08 de febrero de 2023, a la contribuyente Casas Luciano Patricio DNI: 39.164.959, titular del comercio denominado “Verdulería y frutería “San Cono” identificado como C/103.-\nARTICULO 2º:\nComuníquese a la Oficina de Recaudación y a las dependencias que corresponda, a sus efectos.-\nARTICULO 3º:\nCúmplase, dése al Registro Municipal y archívese.-\nCastelli, 08 de febrero de 2023.-\n\n[DOC 4]\nBoletines/Castelli\nResolución Nº04/2023\nResolución Nº 04/2023\nCastelli, 13/02/2023\nVisto\nLa oferta de compra de parcelas industriales presentada por DIDORON S.A por intermedio de su Presidente Carlos A. Ruiz,\nEl informe de Tasación realizado por la Comisión de Tasaciones Municipal,\nLas constancias del expediente Administrativo Nº 4023-E-152/22; y\nConsiderando\nQue mediante Decreto Nº 1234/21 se creó el Programa de Promoción Industrial para el Partido de Castelli declarándoselo de Interés Público Municipal.\nQue el mismo establece el procedimiento mediante el cual las empresas interesadas en radicar sus industrias en el SIP Castelli deben realizar la solicitud, reglando asimismo el procedimiento interno administrativo a llevar a cabo.\nQue el Art. 7 del mencionado Decreto establece que “El Departamento Ejecutivo podrá mediante resolución fundada otorgar una bonificación de hasta 40% respecto del precio que oportunamente establezca la Comisión de Tasaciones Municipal para la adquisición de parcelas industriales propiedad del municipio“ mientras que en el Art. 8 establece que “El Departamento Ejecutivo podrá conceder planes para el pago para la adquisición de parcelas industriales propiedad del Municipio que integran el SIP Mixto de Castelli, con un plazo máximo de hasta diez años, debiendo fijar cuotas mensuales, iguales y consecutivas…”\nQue mediante Decreto Nº\n1371/18 se creó la Comisión de Tasaciones Municipal la cual mediante Informes de fecha 13/02/2023 procedió a tasar las parcelas industriales requeridas en la suma de USD50.000 (Dólar Oficial) cada una de ellas.\nQue la Comisión Evaluadora ha procedido a analizar la oferta presentada, arribando a la conclusión de que la misma cumple con los requisitos del Programa, por lo que estaría en condiciones el Departamento Ejecutivo de otorgar la bonificación y establecer plazo para el pago.\nQue teniendo en cuenta el plan de inversión propuesto, el plazo para la puesta en marcha de la nave industrial, la categoría industrial, el personal a ocupar y demás datos que surgen de la oferta, el interés municipal en la radicación de nuevas industrias en el SIP Castelli con su consecuente generación de fuente de trabajo genuina y la intención de fomentar con ello la presentación de nuevos oferentes, siendo que DIDORÓN S.A sería eventualmente una de las primeras en radicarse, se considera viable la concesión del 40% de bonificación sobre el precio fijado por la Comisión de Tasaciones en dos de las tres parcelas a adquirir y el plazo de 10 años para el pago.\nQue asimismo y a los efectos de mantener actualizado el precio, se considera oportuno establecer el precio en pesos equivalente al valor del Módulo para el cálculo del salario de los trabajadores municipales de Castelli, el cual según lo informado por la Secretaria de Hacienda tiene un valor a la fecha de $178.24.\nPor lo todo lo expuesto, en conformidad a lo establecido en el Decreto Nº 1231/21, en ejercicio de las facultades conferidas por el Decreto Ley 6.769/58 y lo dispuesto por la Ord. Gral. Nº 267,\nEL INTENDENTE MUNICIPAL, EN EJERCICIO DE LAS FACULTADES QUE LE\nCONFIERE LA LEY ORGANICA DE LA\nS MUNICIPALIDADES\nARTICULO 1º\n:\nOtorgar una bonificación del 40% del precio establecido por la Comisión de Tasaciones Municipal sobre dos de las tres parcelas a adquirir por DIDORON S.A. y un plazo de 120 meses para su pago.\nARTICULO 2º:\nNotificar la Tasación obrante y la presente Resolución a DIDORON S.A lo aquí dispuesto, haciéndoles saber que en caso de consentir el precio y la forma de pago se procederá con la confección del Boleto de Compraventa para su elevación al Honorable Concejo Deliberante.\nCastelli, 13 de febrero de 2023.\n\n[DOC 5]\nBoletines/Castelli\nResolución Nº05/2023\nResolución Nº 05/2023\nCastelli, 13/03/2023\nVisto\nLa solicitud de baja en la Monotasa, requerida en forma expresa mediante nota por la  contribuyente Raquel Noemi Trinidad DNI:28.170.563 titular del comercio denominado Regaleria “Kela” identificado como T19, quien ceso en sus actividades el 28 de febrero de 2023, y\nConsiderando\nQue dicho contribuyente no registra deuda respecto de la Monotasa en los Registros de la comuna,\nEL INTENDENTE MUNICIPAL EN EJERCICIO DE LAS FACULTADES QUE\nLE CONFIERE LA LEY ORGANICA DE LAS MUNICIPALIDADES,\nR E S U E L V E:\nARTICULO 1º:\nDese la BAJA DEFINITIVA en la Monotasa a partir del día 28 de febrero de 2023, a la contribuyente Raquel Noemi Trinidad DNI:28.170.563 titular del comercio denominado Regaleria “Kela” identificado como T19.-\nARTICULO 2º:\nComuníquese a la Oficina de Recaudación y a las dependencias que corresponda, a sus efectos.-\nARTICULO 3º:\nCúmplase, dése al Registro Municipal y archívese.-\nCastelli, 13 de marzo de 2023.-\n\n[DOC 6]\nBoletines/Castelli\nResolución Nº06/2023\nResolución Nº 06/2023\nPublicado en versión extractada\nCastelli, 14/04/2023\nANULADA\n\n[DOC 7]\nBoletines/Castelli\nResolución Nº07/2023\nResolución Nº 07/2023\nCastelli, 14/04/2023\nVisto\nLa solicitud de baja en la Monotasa, requerida en forma expresa mediante nota por la  contribuyente Cañete Maria Isabel DNI: 26.341.838, titular del comercio denominado como “El Chaqueño” identificado como C/115, quien ceso en sus actividades el 14 de abril de 2023, y\nConsiderando\nQue dicho contribuyente no registra deuda respecto de la Monotasa en los Registros de la comuna,\nEL INTENDENTE MUNICIPAL EN EJERCICIO DE LAS FACULTADES QUE\nLE CONFIERE LA LEY ORGANICA DE LAS MUNICIPALIDADES,\nR E S U E L V E:\nARTICULO 1º:\nDese la BAJA DEFINITIVA en la Monotasa a partir del día 14 de abril de 2023, a la contribuyente Cañete Maria Isabel DNI: 26.341.838, titular del comercio denominado como “El Chaqueño” identificado como C/115.-\nARTICULO 2º:\nComuníquese a la Oficina de Recaudación y a las dependencias que corresponda, a sus efectos.-\nARTICULO 3º:\nCúmplase, dése al Registro Municipal y archívese.-\nCastelli, 14 de abril de 2023.-\n\n[DOC 8]\nBoletines/Castelli\nResolución Nº08/2023\nResolución Nº 08/2023\nCastelli, 14/04/2023\nVisto\nLa solicitud de baja en la Monotasa, requerida en forma expresa mediante nota por la  contribuyente Penoni Haydee Florencia DNI: 16.464.094, titular del comercio denominado como “Al Don Pirulero identificado como P/72, quien ceso en sus actividades el 14 de abril de 2023, y\nConsiderando\nQue dicho contribuyente no registra deuda respecto de la Monotasa en los Registros de la comuna,\nEL INTENDENTE MUNICIPAL EN EJERCICIO DE LAS FACULTADES QUE\nLE CONFIERE LA LEY ORGANICA DE LAS MUNICIPALIDADES,\nR E S U E L V E:\nARTICULO 1º:\nDese la BAJA DEFINITIVA en la Monotasa a partir del día 14 de abril de 2023, a la contribuyente C Penoni Haydee Florencia DNI: 16.464.094, titular del comercio denominado como “Al Don Pirulero identificado como P/72.-\nARTICULO 2º:\nComuníquese a la Oficina de Recaudación y a las dependencias que corresponda, a sus efectos.-\nARTICULO 3º:\nCúmplase, dése al Registro Municipal y archívese.-\nCastelli, 14 de abril de 2023.-\n\n[DOC 9]\nBoletines/Castelli\nResolución Nº09/2023\nResolución Nº 09/2023\nPublicado en versión extractada\nCastelli, 30/05/2023\nANULADA\n\n[DOC 10]\nBoletines/Castelli\nResolución Nº10/2023\nResolución Nº 10/2023\nCastelli, 02/06/2023\nVisto\nLa solicitud de baja en la Monotasa, requerida en forma expresa mediante nota por la  contribuyente Cordoba Cristian DNI: 32617459, titular del comercio denominado como “Valhalla Indumentaria”  identificado como C/107, quien ceso en sus actividades el 02 de junio de 2023, y\nConsiderando\nQue dicho contribuyente no registra deuda respecto de la Monotasa en los Registros de la comuna,\nEL INTENDENTE MUNICIPAL EN EJERCICIO DE LAS FACULTADES QUE\nLE CONFIERE LA LEY ORGANICA DE LAS MUNICIPALIDADES,\nR E S U E L V E:\nARTICULO 1º:\nDese la BAJA DEFINITIVA en la Monotasa a partir del día 02 de junio de 2023, a la contribuyente Cordoba Cristian DNI: 32617459, titular del comercio denominado como “Valhalla Indumentaria”  identificado como C/107.-\nARTICULO 2º:\nComuníquese a la Oficina de Recaudación y a las dependencias que corresponda, a sus efectos.-\nARTICULO 3º:\nCúmplase, dése al Registro Municipal y archívese.-\nCastelli, 02 de junio de 2023.-\n\n[DOC 11]\nBoletines/Castelli\nResolución Nº11/2023\nResolución Nº 11/2023\nPublicado en versión extractada\nCastelli, 02/06/2023\nANULADA\n\n[DOC 12]\nBoletines/Castelli\nResolución Nº12/2023\nResolución Nº 12/2023\nPublicado en versión extractada\nCastelli, 21/06/2023\nANULADA\n\n[DOC 13]\nBoletines/Castelli\nResolución Nº013/2023\nResolución Nº 013/2023\nPublicado en versión extractada\nCastelli, 31/07/2023\nANULADA\n\n[DOC 14]\nBoletines/Castelli\nResolución Nº14/2023\nResolución Nº 14/2023\nCastelli, 02/08/2023\nVisto\nLa solicitud de baja en la Monotasa, requerida en forma expresa mediante nota por la  contribuyente Weng Caimei DNI. 94.041.856, titular del comercio denominado como “Autoservicio Asia”  identificado como W/6, quien ceso en sus actividades el 24 de julio de 2023, y\nConsiderando\nQue dicho contribuyente no registra deuda respecto de la Monotasa en los Registros de la comuna,\nEL INTENDENTE MUNICIPAL EN EJERCICIO DE LAS FACULTADES QUE\nLE CONFIERE LA LEY ORGANICA DE LAS MUNICIPALIDADES,\nR E S U E L V E:\nARTICULO 1º:\nDese la BAJA DEFINITIVA en la Monotasa a partir del día 24 de julio de 2023, a la contribuyente Weng Caimei DNI. 94.041.856, titular del comercio denominado como “Autoservicio Asia”  identificado como W/6.-\nARTICULO 2º:\nComuníquese a la Oficina de Recaudación y a las dependencias que corresponda, a sus efectos.-\nARTICULO 3º:\nCúmplase, dése al Registro Municipal y archívese.-\nCastelli, 03 de agosto de 2023.-\n\n[DOC 15]\nBoletines/Castelli\nResolución Nº015/2023\nResolución Nº 015/2023\nCastelli, 07/08/2023\nVisto\nLa ordenanza registrada bajo el número 10/2018 por la cual se autoriza al Departamento Ejecutivo a enajenar por título de venta parcelas urbanas de su propiedad con destino a viviendas familiares, únicas y de ocupación permanentes, y;\nConsiderando\nQue previo a la venta se debe proceder a tasar los inmuebles teniendo siempre en cuenta el fin social y dejando de lado toda especulación de carácter económica que se pudiera realizar sobre los mismos.\nQue de acuerdo al Decreto 1371/18 se creó una comisión de tasaciones de bienes, la que tiene a su cargo la tasación de bienes, cuando el procedimiento administrativo de enajenación y/o adquisición por cualquier titulo requiera una tasación oficial.\nQue es necesario convocar a la Comisión de tasación para que proceda a tasar los inmuebles correspondientes a la subdivisión materializada mediante Plano 20-007-2.019 y así dar cumplimiento el art 158 de la L.O.M.,\nEL INTENDENTE MUNICIPAL EN EJERCICIO DE LAS FACULTADES QUE LE CONFIERE LA LEY ORGANICA DE LAS MUNICIPALIDADES,\nRESUELVE:\nARTICULO 1º\n: Convóquese a la Comisión de Tasaciones de Bienes de esta Municipalidad para que en el plazo de cinco (5) días proceda a realizar la tasación de los lotes denominados catastralmente como Cir. III, Sec. A, Qta. 24, Mza 24c, parcelas  13a y 13b resultante del plano de subdivisión 20-007-2.019.\nARTICULO 2º\n: Requiérase a la Comisión la tasación de los inmuebles en pesos y mediante el método utilizado por la misma para tasas los inmuebles del Fideicomiso “Castelli es Tu Casa” para la venta de inmuebles con fines sociales.\nARTICULO 3º:\nRequiérase en caso necesario la intervención de un profesional para proceder a realizar la tasación.-\nARTICULO 4º\n: Comuníquese a la Comisión de Tasación y a las dependencias que corresponda, a sus efectos.-\nARTICULO 5º\n: Cúmplase, dese al Registro Municipal y archívese.-\nCastelli,  31 de julio del 2023.-\n\n[DOC 16]\nBoletines/Castelli\nResolución Nº16/2023\nResolución Nº 16/2023\nPublicado en versión extractada\nCastelli, 07/06/2023\nANULADO\n\n[DOC 17]\nBoletines/Castelli\nResolución Nº17/2023\nResolución Nº 17/2023\nPublicado en versión extractada\nCastelli, 24/08/2023\nANULADO\n\n[DOC 18]\nBoletines/Castelli\nResolución Nº18/2023\nResolución Nº 18/2023\nPublicado en versión extractada\nCastelli, 24/08/2023\nANULADO\n\n[DOC 19]\nBoletines/Castelli\nResolución Nº19/2023\nResolución Nº 19/2023\nCastelli, 27/09/2023\nVisto\nEl Informe remitido por la Dirección Nacional de Gestión de Obras del Ministerio de Obras Publicas de la Nación respecto de la obra “MICROESTADIO CASTELLI – (Etapa I)”, instrumentada mediante Licitación Pública Nº 011/2022 y adjudicada a la contratista\nDIPRONOR S.A.C.I.F.I.,  CUIT 30-58758050-7  con domicilio en 142 número 241 de Berazategui, Provincia de Buenos Aires por contrato de Locación de Obra de fecha 10 de marzo de 2023,\nEl Acta de Constatación realizada por la Secretaría de Obras Publicas, y;\nConsiderando\nQue por Informe Número IF-2023-84016630-APN-DNGO#MOP la Dirección Nacional de Gestión de Obras dependiente del Ministerio de Obras Publicas de la Nación solicita a este municipio que en el plazo de 5 días hábiles remita los certificados de obra pendientes atento el tiempo transcurrido desde el comienzo de la misma con fecha 03/04/2023 y la falta de presentación de los certificados de obra básica.\nQue ante la falta de presentación de certificados de obra por la contratista se solicitó intervención a la Secretaria de Obras Publicas para que realice Acta de Constatación que tuvo lugar el día 20 de septiembre del corriente año.\nQue según consta en la misma, al constituirse en el predio destinado a la implantación del Microestadio Municipal, ubicado en calle Natalio Riva y continuación de calle Moreno, se verificó que a la fecha de dicha diligencia no se había dado inicio a la construcción de la obra conforme acta suscripta con fecha 3 de abril de 2023 y que tampoco había presencia de personal de la empresa en el lugar ni equipos de construcción “\nni nada que indique el próximo comienzo de la obra\n”.\nQue conforme surge del contrato de obra celebrado en fecha 10/03/2023 la Contratista debía dar inicio a las obras en un plazo máximo de 10 días de suscripto el contrato y finalizarla y entregarla en un plazo de 360 días contados a partir de la firma del acta del inicio que tuvo lugar el día 3/04/2023, salvo casos de fuerza mayor no imputable a la empresa por las causas contempladas en la clausula QUINTA del mencionado contrato.\nQue para el caso de que ocurriere alguna de las causas de fuerza mayor la misma debía ser notificada fehacientemente por la contratista en el libro de comunicaciones, lo cual no ha sucedido como así tampoco consta solicitud de prórroga de ningún tipo.\nQue el incumplimiento de los plazos establecidos tanto para el inicio de obra como para la entrega de la misma constituyen causales pasibles de producir la rescisión del contrato siendo de aplicación para el caso lo estipulado en el propio contrato y los Art. 60 a 68 de la Ley de Obras Publicas Nº 6021, sin perjuicio de las penalidades previstas en la clausula Quinta.\nQue la ley 6021 de Obras Publicas provincial establece en su Capítulo VI lo relativo a la ejecución de las obras, disponiendo en su art. 37 que el contratista quedará constituido en mora por el solo hecho del transcurso del o de los plazos estipulados en el contrato y obligado al pago de la multa correspondiente, sin necesidad de requerimiento o interpelación alguna, debiéndose descontar el importe respectivo de los certificados a emitir o en su defecto de las garantías constituidas.\nA su vez, el Art. 60 de la misma ley establece que ante la posibilidad de rescindir el contrato por exceso injustificado de los plazos para el inicio de la obra, deberá intimarse al contratista para que inicie o acelere los trabajos hasta alcanzar el nivel contractual de ejecución, en el plazo que a tales efectos se le fije.\nQue en virtud de lo expuesto corresponde intimar a la contratista para que de inicio a la misma en el plazo que a los efectos se fije, bajo apercibimiento de dar por rescindido el contrato conforme su clausula DECIMA TERCERA y Art. 60 inc. b y concordantes de la Ley 6021, Arts. 54, 64, 106 y concordantes de la Ordenanza General Nº 267, Art. 149 LOM , Art. 37, 60 a 68 de la Ley 6021,\nEL INTENDENTE MUNICIPAL EN EJERCICIO DE LAS FACULTADES QUE LE CONFIERE LA LEY ORGANICA DE LAS MUNICIPALIDADES,\nRESUELVE:\nARTÍCULO 1º\n: Intímese a DIPRONOR S.A.C.I.F.I.  CUIT 30-58758050-7  con domicilio constituido en calle142 número 241 de Berazategui, Provincia de Buenos Aires, en su carácter de contratista de la Licitación Pública Nº 011/22 para que en un plazo perentorio e improrrogable de 5 días de recibida la presente de inicio a la obra objeto del contrato de locación de obra suscripto con fecha 10/03/2023, bajo apercibimiento de proceder a su rescisión e iniciar las acciones legales correspondientes para el cobro de las penalidades dispuestas en la documentación licitatoria.\nARTÍCULO 2º\n: Pase a Secretaría Legal y Técnica para su notificación.\nARTÍCULO 3º\n: Cúmplase, dese al Registro Municipal y archívese.-\nCastelli,  27 de septiembre del 2023.-\n\n[DOC 20]\nBoletines/Castelli\nResolución Nº20/2023\nResolución Nº 20/2023\nCastelli, 04/10/2023\nVisto\nLa nota presentada por la empresa DIPRONOR S.A.C.I.F.I. el día 04 de octubre del corriente año;\nConsiderando\nQue la firma DIPRONOR S.A.C.I.F.I. reviste el carácter de contratista, en virtud del contrato de locación de obra suscripto con fecha 28 de enero de 2023, en el marco de la Licitación Pública Nº 010/2023 “CONSTRUCCIÓN DE LA OBRA HIDRÁULICA, PAVIMENTOS Y RED PEATONAL “BARRIO MATADERO” DE ESTA CIUDAD DE CASTELLI”.-\nQue en tal carácter viene a solicitar se autorice la cesión de la posición contractual que detenta en el contrato suscripto con esta Municipalidad, acompañando modelo de contrato de cesión cuya copia se adjunta a la presente;\nQue la presentante fundamenta su solicitud en encontrarse imposibilitada de continuar con las obligaciones contractuales a su cargo, no obstante las adecuaciones, aportes y colaboraciones que pudiere recibir por parte de esta Municipalidad, calificando su imposibilidad como objetiva, crítica, real e indiscutible, y respecto de las cuales manifiesta no haber encontrado alternativas concretas respecto de algún tipo de resolución al corto plazo;\nQue expresa su voluntad de ceder su posición contractual en favor de la Cooperativa de Trabajo Castelli Avanza Limitada, CUIT 30-71231053-3 con domicilio en calle Yapeyú Nº 692 de la Ciudad de Castelli, integrando su presentación con la manifestación, por parte de quien resultaría cesionaria, de la conformidad con los términos contenidos en el modelo acompañado y acreditando la capacidad jurídica y económica de la cedente para la celebración de tal acto;\nQue el artículo 33 del Pliego de Bases y Condiciones Generales prevé y permite la transferencia de la posición contractual, siempre y cuando la Municipalidad preste su conformidad,\nQue la Cooperativa de Trabajo Castelli Avanza Limitada cuenta con vastos antecedentes de realización de obras con la Municipalidad de Castelli, algunas de similares características; se encuentra inscripta en la Matrícula Nº 41018 de INAES e inscripta en el Registro Nacional de Cooperativas al Folio 963 del Libro Nº 28 y en el Registro de Proveedores de este municipio en el Rubro 24 - OBRAS - EMPRESAS.\nQue, luego de evaluar la situación fáctica y jurídica, y atento a los criterios de oportunidad y conveniencia como también a la necesidad de continuar a la brevedad con la obra, esta Municipalidad, en su carácter de contratante y con las facultades que le concede la Ley Orgánica de las Municipalidades y la Ley Provincial de Obras Públicas, considera procedente autorizar la cesión de la posición contractual que la empresa DIPRONOR S.A.C.I.F.I. posee en el citado contrato.\nEL INTENDENTE MUNICIPAL EN EJERCICIO DE LAS FACULTADES QUE LE CONFIERE LA  LEY ORGÁNICA DE LAS MUNICIPALIDADES,\nRESUELVE:\nARTÍCULO 1°: Autorizar la cesión de la posición contractual que actualmente detenta la empresa DIPRONOR S.A.C.I.F.I. en el contrato de Locación de la obra “CONSTRUCCIÓN DE LA OBRA HIDRÁULICA, PAVIMENTOS Y RED PEATONAL “BARRIO MATADERO” DE ESTA CIUDAD DE CASTELLI”, en los términos y bajo las condiciones de la propuesta de contrato que se adjunta a la presente, el que una vez formalizado deberá entregarse a esta Municipalidad en copia debidamente certificada.-\nARTÍCULO 2º: Formalizada la cesión el cesionario deberá integrar dentro del plazo de cinco días hábiles administrativos la garantía de cumplimiento de contrato en la proporción del objeto cedido.\nARTÍCULO 3º: Comuníquese al Ministerio de Desarrollo Territorial y Hábitat de la Nación, Secretaría de integración Socio Urbana, a la Secretaría de Obras Públicas y demás dependencias que corresponda a sus efectos.\nARTÍCULO 4º: Cúmplase, dése al registro municipal y archívese.-\nCASTELLI,  04 de Octubre de 2023.-\n\n[DOC 21]\nBoletines/Castelli\nResolución Nº21/2023\nResolución Nº 21/2023\nCastelli, 04/10/2023\nVisto\nLa oferta de compra de las parcelas industriales presentada por Castell Extracts Tech S.A.;\nEl informe de Tasación realizado por la Comisión de Tasaciones Municipal;\nLas constancias del Expediente Administrativo Nº4023-E-013/23;\nConsiderando\nQue mediante Decreto Nº1234/21 se creó el Programa de Promoción Industrial para el Partido de Castelli, declarándoselo de Interés Publico Municipal.\nQue el mismo establece el procedimiento mediante el cual las empresas interesadas en radicar sus industrias en el SIP Castelli deben realizar la solicitud, reglando así mismo el procedimiento interno administrativo a llevar a cabo.\nQue el art. 7 del mencionado decreto establece que “El Departamento Ejecutivo podrá mediante resolución fundada otorgar una bonificación de hasta 40% respecto del precio que oportunamente establezca la Comisión de Tasaciones Municipal para la adquisición de parcelas industriales propiedad del municipio”, mientras que en el art. 8 establece que “El Departamento Ejecutivo podrá conceder planes de pago para la adquisición de parcelas industriales propiedad del Municipio que integra el SIP Mixto de Castelli, con un plazo máximo de hasta diez años, debiendo fijar cuotas mensuales, iguales y consecutivas…”\nQue mediante Decreto 1371/18 se creó la Comisión de Tasaciones Municipal, la cual mediante informe de fecha 02/06/2023 procedió a tasar las parcelas industriales requeridas en la suma de USD 50.000 (Dólar Oficial), cada una de ellas.-\nQue la Comisión Evaluadora ha procedido a analizar la oferta presentada, arribando a la conclusión de que la misma cumple con los requisitos del Programa, por lo que estaría en condiciones el Departamento Ejecutivo de otorgar la bonificación y establecer plazo para el pago.\nQue teniendo en cuenta el plan de inversión propuesto, el plazo para la puesta en marcha de la nave industrial, la categoría industrial, el personal a ocupar y demás datos que surgen de la oferta, el interés municipal en la radicación de nuevas industrias en el SIP Castelli con su consecuente generación de fuente de trabajo genuino y la intensión de fomentar con ello la presentación de nuevos oferentes, se considera viable la concesión del 40% de bonificación sobre el precio fijado por la Comisión de Tasaciones en dos de las cuatro parcelas a adquirir y el plazo de 10 años para el pago.\nQue asimismo y a los efectos de mantener actualizado el precio, se considera oportuno establecer el precio en pesos equivalente al valor del modulo para el cálculo del salario de los trabajadores municipales de Castelli, el cual, según lo informado por la Secretaria de Hacienda tiene un valor de $312.53.\nPor todo lo expuesto, en conformidad a lo establecido en el Decreto Nº1234/21, en ejercicio de las facultades conferidas por el Decreto-Ley 6.769/58 y lo dispuesto por la Ord. Gral. Nº267,\nEL INTENDENTE MUNICIPAL, EN EJERCICIO DE LAS FACULTADES QUE LE CONFIERE LA LEY ORGÁNICA DE LA S MUNICIPALIDADES,\nRESUELVE:\nARTICULO 1º:\nOtorgar una bonificación del 40% del precio establecido por la Comisión de Tasaciones Municipal sobre dos (2) de las cuatro (4) parcelas a adquirir por Castell Extracts Tech S.A. y un plazo de 120 meses para su pago.-\nARTICULO 2º:\nTómese como referencia para el pago de las cuotas el valor del modulo para el cálculo del salario de los trabajadores municipales de Castelli, para lo cual pase a la Oficina de Personal a los efectos de que informe su valor.-\nARTICULO 3º:\nNotificar la Tasación obrante y la presente Resolución a Castell Extracts Tech S.A. lo aquí dispuesto, haciéndosele saber que en caso de consentir el precio y la forma de pago se procederá con la confección del Boleto de Compraventa para su elevación al Honorable Concejo Deliberante.-\nCastelli, 04 de Octubre de 2023.-\n\n[DOC 22]\nBoletines/Castelli\nResolución Nº22/2023\nResolución Nº 22/2023\nPublicado en versión extractada\nCastelli, 04/10/2023\nANULADO\n\n[DOC 23]\nBoletines/Castelli\nResolución Nº23/2023\nResolución Nº 23/2023\nCastelli, 15/11/2023\nVisto\nLa solicitud de baja en la Monotasa, requerida en forma expresa mediante nota por la  contribuyente Bianchi Mirta Mabel DNI. 13.318.882 titular del comercio denominado “Magnolias de Acero” identificado como B78, quien ceso en sus actividades el 01 de noviembre de 2023, y\nConsiderando\nQue dicho contribuyente no registra deuda respecto de la Monotasa en los Registros de la comuna,\nEL INTENDENTE MUNICIPAL EN EJERCICIO DE LAS FACULTADES QUE\nLE CONFIERE LA LEY ORGANICA DE LAS MUNICIPALIDADES,\nR E S U E L V E:\nARTICULO 1º:\nDese la BAJA DEFINITIVA en la Monotasa a partir del día 01 de noviembre de 2023, a la contribuyente Bianchi Mirta Mabel DNI. 13.318.882 titular del comercio denominado “Magnolias de Acero” identificado como B78.-\nARTICULO 2º:\nComuníquese a la Oficina de Recaudación y a las dependencias que corresponda, a sus efectos.-\nARTICULO 3º:\nCúmplase, dése al Registro Municipal y archívese.-\nCastelli, 15 de noviembre de 2023.-\n\n[DOC 24]\nBoletines/Castelli\nResolución Nº24/2023\nResolución Nº 24/2023\nPublicado en versión extractada\nCastelli, 15/11/2023\nANULADO\n\n[DOC 25]\nBoletines/Castelli\nResolución Nº25/2023\nResolución Nº 25/2023\nCastelli, 29/11/2023\nVisto\nLa solicitud de baja en la Monotasa, requerida en forma expresa mediante nota por el  contribuyente\nDefucchi Martin DNI. 22.417.186 titular del comercio denominado “Barracas Defucchi” identificado como D9, quien ceso en sus actividades el 10 de noviembre de 2023, y\nConsiderando\nQue dicho contribuyente no registra deuda respecto de la Monotasa en los Registros de la comuna,\nEL INTENDENTE MUNICIPAL EN EJERCICIO DE LAS FACULTADES QUE\nLE CONFIERE LA LEY ORGANICA DE LAS MUNICIPALIDADES,\nR E S U E L V E:\nARTICULO 1º:\nDese la BAJA DEFINITIVA en la Monotasa a partir del día 10 de noviembre de 2023, al contribuyente Defucchi Martin DNI. 22.417.186 titular del comercio denominado “Barracas Defucchi” identificado como D9.-\nARTICULO 2º:\nComuníquese a la Oficina de Recaudación y a las dependencias que corresponda, a sus efectos.-\nARTICULO 3º:\nCúmplase, dése al Registro Municipal y archívese.-\nCastelli, 27 de noviembre de 2023.-\n\n[DOC 26]\nBoletines/Castelli\nResolución Nº26/2023\nResolución Nº 26/2023\nCastelli, 29/11/2023\nVisto\nEl expediente 4023-E-103/2023 por el cual se realizo la Licitación Pública Nº008/2023 para la obra “RECUPERACION URBANA – INFRAESTRUCTURA PARA 84 LOTES – CASTELLI – INSTALACION ELECTRICA, CLOACAL E INSTALACION AGUA POTABLE (REDES)”, y\nConsiderando\nQue con motivo de evaluar las condiciones técnicas y económicas de las ofertas propuestas en la referida licitación, es necesario formar una Comisión Evaluadora,\nEL INTENDENTE MUNICIPAL EN EJERCICIO DE LAS FACULTADES QUE\nLE CONFIERE LA LEY ORGANICA DE LAS MUNICIPALIDADES,\nR E S U E L V E:\nARTÍCULO 1º:\nFórmese una Comisión Evaluadora de pre adjudicación a los efectos de dictaminar sobre las condiciones técnicas y económicas de la Licitación Pública Nº 008/2023 la que estará integrada por:\nSecretario de Obras Publicas: Rubén T. Moran\nSecretaria de Hacienda: Piñeiro Yanina\nContadora Municipal: Constantino Luciana\nArquitecta: Barreña Eliana\nARTICULO 2º:\nComuníquese a quien corresponda a sus efectos.-\nARTICULO 3º:\nCúmplase, dese al registro municipal y archívese.-\nCASTELLI,  29 de Noviembre de 2023.-\n"
}