{
  "number": "62º",
  "date": "22/09/2020",
  "description": "62º de Castelli",
  "link": "/bulletins/4253",
  "status": "completed",
  "fullText": "\n[DOC 1]\nBoletines/Castelli\nOrdenanza Nº01/20\nOrdenanza Nº 01/20\nCastelli, 23/01/2020\nEL HONORABLE CONCEJO DELIBERANTE EN EJERCICIO DE LAS FACULTADES QUE LE CONFIERE LA LEY ORGANICA DE LAS MUNICIPALIDADES SANCIONA CON FUERZA DE\nO R D E N A N Z A\nPARA EL PARTIDO DE CASTELLI\nORDENANZA\nARTICULO 1º:\nLa presente Ordenanza regirá el procedimiento a aplicar respecto del inmueble a incorporarse a la operatoria social del Programa Familia Propietaria cuyo Organismo de aplicación es la Dirección Provincial de Urbanizaciones Sociales dependiente de la Subsecretaría Social de Tierras, Urbanismo y Vivienda.\nARTÍCULO 2°:\nAcéptese la afectación al Programa Familia Propietaria de los inmuebles propiedad del Municipio cuyas designaciones catastrales son las siguientes:\nCirc. III, Secc. A, Qta. 5; y Circ. III, Secc. A, Qtas 8 y 13, Pc 22,\npara de esta forma contar con los beneficios urbanos y sociales que aporta el Programa, y propiciar en el marco legal del mismo la subdivisión del inmueble.\nARTÍCULO 3°:\nRequiérase la intervención de la Subsecretaría Social de Tierras, Urbanismo y Vivienda del Ministerio de Infraestructura de la Provincia de Buenos Aires a fin de que se incorpore al Programa Familia Propietaria el plano de mensura y subdivisión a confeccionarse respecto de los inmuebles identificados catastralmente como\nCirc. III, Secc. A, Qta. 5; y Circ. III, Secc. A, Qtas 8 y 13, Pc 22.\nARTÍCULO 4°:\nDesígnese como Distrito de Urbanización Especial DUE los inmuebles designados catastralmente como\nCirc. III, Secc. A, Qta. 5; y Circ. III, Secc. A, Qtas 8 y 13, Pc 22.\n-\nIndicadores urbanísticos:\n(Factor de Ocupación del suelo Total)- MAXIMO:0.6\n(Factor de Ocupación Total) – MAXIMO: 0.6 Densidad Neta: 1 vivienda porparcela.\nMedidas mínimas de las parcelas:\nFrente: 10,00 metros\nSuperficie: 250 m².\nServicios esenciales:\nAlumbrado Público, Agua potable, Servicio Eléctrico Domiciliario, apertura y abovedado de calles, y desagües pluviales.\nARTÍCULO 5°:\nDeclárese de interés social el proceso de escrituración del inmueble que se consigna en el artículo precedente, requiérase la intervención de la Escribanía General de Gobierno de la Provincia de Buenos Aires a los fines del otorgamiento de las escrituras traslativas de dominio a favor de losadjudicatarios.\nARTÍCULO 6°:\nAutorícese al Departamento Ejecutivo a realizar las gestiones pertinentes para dar cumplimiento con lo dispuesto en los artículos precedentes.\nARTÍCULO 7º:\nDe forma.\nREGISTRADO BAJO Nº 01/20\nEXPTE Nº 4023-E-006/20\nAnexos\nDECRETO\n117-20\nDESCARGAR\n\n[DOC 2]\nBoletines/Castelli\nOrdenanza Nº02/20\nOrdenanza Nº 02/20\nCastelli, 03/02/2020\nEL HONORABLE CONCEJO DELIBERANTE EN EJERCICIO DE LAS FACULTADES QUE LE CONFIERE LA LEY ORGANICA DE LAS MUNICIPALIDADES SANCIONA CON FUERZA DE\nO R D E N A N Z A\nPARA EL PARTIDO DE CASTELLI\nORDENANZA\nARTICULO 1º:\nApruébese el plan anual de obras presentado por la Cooperativa de Usuarios de Electricidad y de Consumo de Castelli Ltda., que se adjunta a la presente como anexo I para el ejercicio 2020 denominado\n“Recambio de Línea Media Tensión 13,2 kV, Circuito C, Tramo C29”\n.-\nARTICULO 2º:\nDe forma.-\nREGISTRADO BAJO Nº 02/20.\nEXPTE N º 4023- E – 011/20.\nAnexos\nDECRETO\n165-20\nDESCARGAR\n\n[DOC 3]\nBoletines/Castelli\nOrdenanza Nº03/20\nOrdenanza Nº 03/20\nCastelli, 11/03/2020\nEL HONORABLE CONCEJO DELIBERANTE EN EJERCICIO DE LAS FACULTADES QUE LE CONFIERE LA LEY ORGANICA DE LAS MUNICIPALIDADES SANCIONA CON FUERZA DE\nO R D E N A N Z A\nPARA EL PARTIDO DE CASTELLI\nORDENANZA\nARTICULO 1º\n: Convalidase en todas sus partes el Decreto Nº291-20 de fecha de marzo del corriente año de adhesión a la Ley 27.499 “Ley Micaela” que establece la capacitación obligatoria en género para todas las personas que integran los poderes del estado.\nARTICULO 2º\n: De forma.-\nREGISTRADO BAJO Nº 03/20\nEXPTE Nº 4023-E-043/20\nAnexos\nDECRETO\n291-20\nDESCARGAR\nDECRETO\n337/20\nDESCARGAR\n\n[DOC 4]\nBoletines/Castelli\nOrdenanza Nº04/20\nOrdenanza Nº 04/20\nCastelli, 11/03/2020\nEL HONORABLE CONCEJO DELIBERANTE EN EJERCICIO DE LAS\nFACULTADES QUE LE CONFIERE LA LEY ORGANICA DE LAS\nMUNICIPALIDADES, SANCIONA CON FUERZA DE\nO R D E N A N Z A\nPARA EL PARTIDO DE CASTELLI\nORDENANZA\nARTICULO 1º:\nRespétese la paridad de género en los ingresos de personal a\nla planta de trabajadores municipales a partir del 1 de Marzo de 2020.\nARTICULO 2º:\nDe forma.\nREGISTRADO BAJO Nº 04/20\nEXPTE Nº 4023-E-044/20\nAnexos\nDECRETO\n338-20\nDESCARGAR\n\n[DOC 5]\nBoletines/Castelli\nOrdenanza Nº05/20\nOrdenanza Nº 05/20\nCastelli, 01/04/2020\nEL HONORABLE CONCEJO DELIBERANTE EN EJERCICIO DE LAS FACULTADES QUE LE CONFIERE LA LEY ORGANICA DE LAS MUNICIPALIDADES SANCIONA CON FUERZA DE\nO R D E N A N Z A\nPARA EL PARTIDO DE CASTELLI\nORDENANZA\nARTICULO 1º:\nConvalidase en todas sus formas el Decreto Nº339-20 por el cual se denomina Plaza Guerra de Malvinas a la plazoleta que conmemora dicha guerra.-\nARTÍCULO 2°:\nDe forma.-\nREGISTRADO BAJO Nº 05/20\nEXPTE Nº 4023-E-057/20\nAnexos\nDECRETO\n339-20\nDESCARGAR\nDECRETO\n402-20\nDESCARGAR\n\n[DOC 6]\nBoletines/Castelli\nOrdenanza Nº07/20\nOrdenanza Nº 07/20\nCastelli, 01/04/2020\nEL HONORABLE CONCEJO DELIBERANTE EN EJERCICIO DE LAS FACULTADES QUE LE CONFIERE LA LEY ORGANICA DE LAS MUNICIPALIDADES SANCIONA CON FUERZA DE\nO R D E N A N Z A\nPARA EL PARTIDO DE CASTELLI\nORDENANZA\nARTICULO 1º:\nCompensase por un importe de $54.091.115,47, los excesos producidos en las partidas de Gastos 2018, según detalle Anexo I.-\nARTÍCULO 2°:\nPara cumplimentar lo dispuesto en el artículo precedente, utilícense los excedentes de la coparticipación de impuestos provinciales y tasas y contribuciones municipales por un monto de $54.091.115,47, según detalle Anexo II.-\nARTÍCULO 3°:\nConvalídense por la suma de $68.394.047,86 los excesos presupuestarios detallados en el Anexo III, producidos al cierre del Ejercicio 2019 no compensados en un todo de acuerdo con lo dispuesto en el artículo 32 de la Ley 15.078 del Presupuesto de Gastos y Recursos de la Administración Provincial del año 2019 prorrogado para el ejercicio 2020.-\nARTÍCULO 4°:\nComuníquese al Departamento Ejecutivo, al H.C.D., a sus efectos.-\nARTÍCULO 5°:\nApruébese la Rendición de Cuentas de la Municipalidad de Castelli, los anexos y documentos que formen parte de la presente en fojas 238.-\nARTÍCULO 6º:\nDe forma.\nREGISTRADO BAJO Nº 07/20\nEXPTE Nº 4023-E-054/20\nAnexos\nDECRETO\n404-20\nDESCARGAR\n\n[DOC 7]\nBoletines/Castelli\nOrdenanza Nº09/20\nOrdenanza Nº 09/20\nCastelli, 17/04/2020\nEL HONORABLE CONCEJO DELIBERANTE EN EJERCICIO DE LAS FACULTADES QUE LE CONFIERE LA LEY ORGANICA DE LAS MUNICIPALIDADES,\nSANCIONA CON FUERZA DE\nORDENANZA\nPARA EL PARTIDO DE CASTELLI\nORDENANZA\nARTÍCULO 1º:\nModifíquese el artículo 11º de la Ordenanza registrada bajo el número 34/2019 el que quedará redactado de la siguiente forma:\nARTICULO 11º.-\nFíjese la dieta mensual que percibirán los señores Concejales, en el equivalente a 1,25 veces el sueldo mínimo de la administración establecido en el Art. 8º correspondiente a cuarenta (40) horas semanales, de acuerdo con lo establecido por el Art. 92º de la Ley Orgánica de las Municipalidades.-\nARTICULO 2º:\nEl monto correspondiente a la reducción de la dieta de los señores Concejales será transferido de acuerdo al siguiente detalle:\nSubjurisdicción\nApertura Programática\nFte. Fto.\nPartida de Gasto\nImporte\n1110200000\n01.00.00\n110\n1.1.1.1. Personal Superior\n968.747.00\nTOTAL\n968.747.00\nARTICULO 3º:\nDéjese establecido, que por voluntad unánime de los Sres. Concejales la diferencia resultante será aportada al Fondo de Emergencia Sanitaria en concepto de donación según lo establecido en el Art. 92º de la Ley Orgánica de las Municipalidades a cuyos efectos, se aprueba el ANEXO I: “Modelo de nota para la oficina de personal”. Para lo cual genérese un có­di­go de descuento al efecto por un monto de $3.376,65 por cada concejal desde el mes de abril has­ta el mes de diciembre de 2020 depositando dichas retenciones en la Subjurisdicción 1110114000 – Secretaria de Salud – Pro­grama 55.00.00 - Pandemia Covid-19.-\nARTICULO 4º:\nAutorizase al D.E. a transferir los montos establecidos en el articulo 2º a la Subjurisdicción 1110114000 – Secretaria de Salud – Pro­grama 55.00.00 - Pandemia Covid-19 según el siguiente detalle:\nSubjurisdicción\nApertura Programática\nFte. Fto.\nPartida de Gasto\nImporte\n55.00.00 Pandemia\n2.5.1.0 - Compuesto Químicos\n1110114000\nCovid-19\n110\n484373.50\n55.00.00 Pandemia\n2.9.5.0 - Útiles Menores médicos, quirúrgicos\n1110114000\nCovid-19\n110\n484373.50\nTOTAL\n968.747.00\nARTICULO 5º:\nDe forma.-\nORDENANZA Nº 09/20\nEXPTE 4023-E-060-2020\nAnexos\nDECRETO\n435-20\nDESCARGAR\n\n[DOC 8]\nBoletines/Castelli\nOrdenanza Nº10/20\nOrdenanza Nº 10/20\nCastelli, 10/06/2020\nEL HONORABLE CONCEJO DELIBERANTE EN EJERCICIO DE LAS  FACULTADES QUE LE CONFIERE LA LEY ORGANICA DE LAS MUNICIPALIDADES,\nSANCIONA CON FUERZA DE\nO R D E N A N Z A\nPARA EL PARTIDO DE CASTELLI\nORDENANZA\nARTICULO 1º:\nApruébase la presente reglamentación sobre participación popular y democracia semidirecta, según lo normado en el artículo 33 de la Constitución Nacional y los artículos 56, 210 y 211 de la Constitución Provincial, que a continuación se trascribe:\nTITULO I:\nDERECHOS DE DEMOCRACIA SEMIDIRECTA EN GENERAL\nCapítulo 1: DEFINICIONES\nARTÍCULO 1º:\nEl electorado del Municipio de Castelli podrá ejercer los derechos de iniciativa, referéndum, y consulta popular.\nARTÍCULO 2°:\nUn número no inferior al cinco por ciento (5%) del total del Padrón Cívico Municipal o en su defecto el que se hubiere utilizado para el último comicio municipal, tiene derecho de proponer la sanción de ordenanzas sobre cualquier tema o materia de competencia municipal, siempre que éstos no importen derogación de impuestos existentes o disponga la ejecución de gastos no previstos en el Presupuesto sin arbitrar los recursos correspondientes a su atención.\nARTÍCULO 3º:\nEl Referéndum es el instituto por el cual se somete a la decisión del electorado la sanción, reforma o derogación de una ordenanza. El voto es obligatorio y el resultado, vinculante.\nARTÍCULO 4º:\nLa Consulta Popular es el instituto por el que el Departamento Deliberativo o el Departamento Ejecutivo, requieren la opinión del electorado sobre decisiones de sus respectivas competencias. El voto no es obligatorio y el resultado no es vinculante, salvo que el Concejo declare la obligatoriedad del voto o de resultado vinculante o ambos a la vez, con el voto de la mayoría absoluta de la totalidad de sus miembros.\nTITULO II:\nDERECHOS DE DEMOCRACIA SEMIDIRECTA EN PARTICULAR\nCapítulo 1: INICIATIVA POPULAR\nREQUISITOS. FORMALIDADES\nARTÍCULO 5°:\nLa petición de iniciativa popular será presentada por mesa de entradas del Honorable Concejo Deliberante y deberá contener:\na) El texto articulado del proyecto de Ordenanza, con exposición de motivos.\nb) Nombre, tipo y numero de documento y domicilio real de diez (10) firmantes, que actúen como promotores de la iniciativa, dos (2) de los cuales podrán participar de las reuniones de comisión con voz.\nc) Planilla con las firmas de los peticionarios autenticadas por autoridad judicial o por escribano público, en la que deberá constar nombre, apellido, domicilio que figure en el padrón electoral, número y tipo de documento.\nd) Toda planilla de recolección de firmas para promover una iniciativa popular, debe contener un resumen del proyecto a ser presentado y la mención de los promotores responsables de la iniciativa, precedida por la leyenda “Iniciativa Popular-Promotores”.\nERRORES FORMALES O ADULTERACIONES\nARTÍCULO 6º:\nAnte la denuncia o constatación prima facie de adulteraciones, interviene el Presidente del Concejo, y si el 20% de las personas citadas desconocieran la autenticidad de las firmas se procederá a desestimar el proyecto.\nSUBSANACIONES: NOTIFICACIONES\nARTÍCULO 7º:\nEl Presidente del Concejo podrá requerir de los suscriptores del proyecto, las correcciones de errores formales en la presentación efectuada, de lo que se dejará constancia, junto a las otras actuaciones en el expediente.\nPara el caso en que no se llegare al porcentaje de firmas exigido por la ordenanza, se intimará a los promotores para que lo resuelvan dentro de los cinco (5) días de notificados, caso contrario se desestimará la petición de iniciativa.\nUna petición rechazada, solamente podrá ser presentada nuevamente pasados treinta (30) días del rechazo.\nCOMISÓN ESPECIAL DEL CONCEJO\nARTÍCULO 8º:\nEl Concejo deliberante podrá crear una comisión especial sobre la admisibilidad y otras funciones para la práctica de los institutos de democracia semidirecta, con atribuciones para dictaminar y luego ponerlo a consideración del cuerpo de igual forma que para los trámites ordinarios.\nGIRO A LAS COMISIONES COMPETENTES\nARTÍCULO 9º:\nLos proyectos serán girados por el Presidente del Concejo Deliberante a la o las comisiones respectivas, quien previa verificación del cumplimiento de los requisitos formales en un plazo de veinte (20) días ordenará su inclusión en el Orden del Día, como asunto entrado, siguiendo el trámite previsto por el Reglamento.\nLa comisión o las comisiones deberán expedirse a más tardar, dentro del término de cuarenta (40) días de su inclusión como asunto entrado. Pasado este término sin que la Comisión se haya expedido, el Concejo considerará el asunto sin despacho de comisión.\nNOTIFICACIÓN DE LOS PROMOTORES\nARTÍCULO 10:\nEl rechazo al proyecto de ordenanza producto de la iniciativa popular será notificado a los promotores mediante resolución fundada respectiva, por un medio fehaciente, en el término de diez (10) días de pronunciado.\nCapítulo 2: REFERÉNDUM\nREFERÉNDUM OBLIGATORIO\nARTÍCULO 11:\nTodo proyecto de ordenanza que tenga origen en el derecho de iniciativa, será sometido a referéndum obligatorio cuando:\na) No fuera tratado o sancionado por el Concejo en un plazo de sesenta (60) días contados desde su presentación;\nb) Cuando su sanción importe modificaciones sustanciales las que serán evaluadas y su resultado comunicado por los peticionarios al Concejo;\nSUJETOS SOLICITANTES\nARTÍCULO 12º:\nDicho referéndum podrá ser solicitado por el Departamento Ejecutivo, el\nDepartamento Deliberativo o un elector, indistintamente.\nREFERÉNDUM FACULTATIVO\nMATERIAS Y TEMAS\nARTÍCULO 13:\nPodrán ser sometidas al referéndum facultativo, las siguientes ordenanzas, aprobadas por el Concejo por mayoría absoluta de sus miembros, que versen sobre:\na) La afectación del producido de uno o más impuestos al pago de una deuda y sus intereses;\nb) La disposición de la desafectación de los bienes del dominio público;\nc) Las concesiones del uso de bienes del dominio público a particulares;\nd) Las que importen privilegio;\ne) Las de pavimentación;\nf) La contratación de los servicios de alumbrado, barrido y limpieza, públicos;\ng) La creación de empresas o sociedades de economía mixta y organismos descentralizados autárquicos;\nh) Los demás temas o materias que el Concejo deliberante apruebe con el voto de las dos terceras partes de sus miembros.\nSOLICITANTES\nARTÍCULO 14:\nDicho referéndum puede ser solicitado por el Departamento Ejecutivo o, por los electores, en un número no inferior al diez por ciento (10%) del Padrón Cívico o del que se hubiera utilizado en la última elección inmediatamente anterior.\nMÍNIMO DE VOTOS PARA VALIDEZ DEL REFERÉNDUM Y MÍNIMO PARA LA APROBACIÓN DE LA ORDENANZA\nARTÍCULO 15º:\nEl referéndum, considerado como expresión de la voluntad popular, para ser válido necesita como mínimo del veinticinco y cinco por ciento (25%) de los inscriptos en el Padrón que se utilizare y, para ser aprobada, toda ordenanza sometida a referéndum, necesita de la mayoría de votos emitidos en el comicio convocado.\nSANCIÓN AUTOMÁTICA Y PLAZO DE REGLAMENTACIÓN\nARTÍCULO 16:\nSi la ordenanza obtuviera la aprobación del electorado, se considerará definitivamente sancionada, y si fuere necesaria una reglamentación del Departamento Ejecutivo este deberá realizarla en un plazo de treinta (30) días, caso contrario será operativa inmediatamente.\nPROHIBICIONES DE OBSERVACIÓN Y VETO. INSISTENCIA\nARTÍCULO 17:\nToda ordenanza sancionada por el referéndum excluye totalmente las facultades de observación y veto del Departamento Ejecutivo, y está prohibida su derogación o modificación sino después de transcurrido dos (2) años de su vigencia, o cuando pasado un año de su vigencia el Concejo Deliberante lo disponga con el voto de las dos terceras partes (2/3) de sus miembros.\nCapítulo 3. CONSULTA POPULAR\nCONCEPTO\nARTÍCULO 18:\nLa consulta popular es el mecanismo de participación por el cual los ciudadanos ejercen su derecho, a través del voto emitido por el que expresan su opinión respecto de uno o varios temas de trascendencia municipal prefijados por la norma legal que los convoca.\nARTÍCULO 19:\nSerán objeto de consulta popular los temas de interés público y trascendencia municipal.\nDicha naturaleza de los temas o materias que sean propuestos para consulta popular, será calificada por la mayoría de los miembros del Concejo Deliberante.\nINTERÉS PÚBLICO O TRASCENDENCIA MUNICIPAL\nARTÍCULO 20:\nSe entiende que existe interés público o trascendencia municipal en el tema propuesto para una consulta popular cuando contenga elementos tales: a) Que repercutan en la mayor parte del territorio municipal;\nb) Que incidan de modo significativo en gran parte de la población.\nDERECHO Y OBLIGACIÓN CIUDADANO\nARTÍCULO 21:\nLa participación ciudadana a través del voto en las consultas populares constituye un derecho y una obligación de los ciudadanos para participar en la toma de decisiones sobre temas de trascendencia municipal.\nFECHA Y PLAZO RESPECTO DE OTRA ELECCIÓN\nARTÍCULO 22:\nLa consulta o consultas populares a que convoque el Concejo, podrán realizarse en fecha distinta y nunca antes de los sesenta (60) días de otra elección.\nSUJETOS HABILITADOS A SOLICITAR LA CONSULTA POPULAR\nARTÍCULO 23:\nPodrán solicitar una consulta popular:\na) El Intendente Municipal;\nb) El Concejo Deliberante con el voto de la mayoría absoluta de sus miembros.\nc) Los ciudadanos en un número no inferior equivalente al cinco por ciento (5%) del total del Padrón Cívico Municipal o en su defecto el que se hubiere utilizado para el último comicio municipal.\nSe podrán promover varias consultas en un mismo acto, pero cada una debe estar respaldada de la siguiente forma:\na) la segunda con el seis por ciento (6%) de los ciudadanos de la misma forma que en la anterior, aunque podrá ser con la firma del total o parcial de los ciudadanos que apoyaron la primera.\nb) Para una tercera consulta en el mismo acto electoral, se necesitará la petición firmada por el ocho por ciento (8%) de los ciudadanos inscriptos en la forma antedicha pero deberá ser respaldada, con al menos el cuatro por ciento (4%) de ciudadanos nuevos respecto de las dos anteriores.\nPara dichos casos, deben diferenciarse cromáticamente las boletas a utilizar, que mantendrán el mismo tamaño, forma y requisitos.\nDECISIÓN DEL CONCEJO: MAYORÍA SIMPLE\nARTÍCULO 24:\nLa petición de consulta popular podrá presentarse ante el Concejo Deliberante quien decidirá con el voto de la mayoría simple de sus miembros.\nRETIRO DE LA CONSULTA\nARTÍCULO 25:\nTanto el Intendente como el Concejo podrán retirar sus respectivos pedidos de consulta hasta diez (10) días antes de la fecha fijada para la convocatoria al electorado.\nSOLICITUD. REQUISITOS\nARTÍCULO 26:\nToda petición de consulta popular deberá hacerse por documento escrito que contendrá, al menos, los siguientes elementos:\na) Nombre completo y firma del solicitante o solicitantes;\nb) El propósito de la consulta y los argumentos por los cuales el tema se considera de interés público y trascendencia municipal,\nc) Una sola pregunta se habilita para ser propuesta a la consulta, y deberá ser elaborada de forma clara y definida, formulada para producir una respuesta categórica en sentido positivo o negativo sin contenidos ambiguos, ni tendenciosos o juicios de valor;\nd) Deberá estar relacionada con el tema de la consulta.\ne) No se podrá consultar al electorado dos veces por un mismo tema en un mismo año calendario.\nSOLICITUD DE CIUDADANOS: DATOS COMPLEMENTARIOS\nARTÍCULO 27:\nLa solicitud que provenga de los ciudadanos, además de los requisitos previstos, deberá complementarse con:\na) Nombre completo y domicilio del representante para recibir notificaciones,\nb) Anexo que contenga los nombres completos de los ciudadanos y su firma, y otro dato de identificación que surja de nuevas tecnologías.\nCASO DE ERRORES DE PRESENTACIÓN: SUBSANACIÓN.\nARTÍCULO 28:\nCuando el escrito de solicitud de la consulta popular no señale el nombre del representante, sea ilegible o no acompañe ninguna firma de apoyo, o hubiera alguna otra duda a juicio del Concejo Deliberante, se citará a los peticionarios para que subsanen los errores u omisiones antes señalados en un plazo de tres (3) días hábiles, contados a partir de la notificación fehaciente.\nDE LA DIFUSIÓN DE LA CONSULTA\nPLAZO Y FORMAS.\nARTÍCULO 29:\nLa campaña de difusión en ningún caso podrá ser de menos de diez (10) días anteriores al comicio, y durante su transcurso la Municipalidad promoverá la participación de los ciudadanos en la consulta popular a través de espacios en radio, televisión, gráficos, virtuales y otros medios existentes.\nLa difusión y explicación del contenido deberá ser imparcial. De ninguna manera podrá estar dirigida a influir en las preferencias de la ciudadanía, a favor o en contra de la consulta popular.\nPROHIBICIONES\nARTÍCULO 30:\nDurante los tres (3) días hábiles anteriores a la jornada de consulta municipal, queda prohibida la publicación o difusión de encuestas, total o parcial, que tenga por objeto dar a conocer las preferencias de los ciudadanos o cualquier otro acto de difusión.\nTIPOS Y EFECTO DE LA CONSULTA POPULAR\nCASOS. MÍNIMO DE VOTOS EXIGIDO PARA LA VALIDEZ DE LA CONSULTA\nARTICULO 31:\nEl resultado de la misma es vinculante para los Departamentos Ejecutivo y Deliberativo y para las autoridades competentes, cuando así fuera definida por el Honorable Concejo Deliberante y cuando la participación total corresponda, al menos, al treinta y cinco (35%) de los ciudadanos inscritos en el padrón de electores utilizado.\nSUPLETORIEDAD DE LA LEY ELECTORAL VIGENTE.\nARTÍCULO 32:\nEn todo lo que no estuviere expresado en la presente y cuando el caso concreto por sus circunstancias lo exigiera, por duda interpretativa o carencia de contemplación normativa, regirá la Ley electoral vigente.\nOBLIGACIÓN DE REGLAMENTACIÓN POR EL DEPARTAMENTO EJECUTIVO\nARTÍCULO 33:\nLa presente ordenanza deberá ser reglamentada dentro de los treinta (30) días de su promulgación.\nARTICULO 2º:\nDe forma.-\nREGISTRADO BAJO Nº 10/20\nEXPTE Nº 4023-E-080/20\nAnexos\nDECRETO\n570-20\nDESCARGAR\n\n[DOC 9]\nBoletines/Castelli\nOrdenanza Nº11/20\nOrdenanza Nº 11/20\nCastelli, 10/06/2020\nEL HONORABLE CONCEJO DELIBERANTE EN EJERCICIO DE LAS FACULTADES QUE LE CONFIERE LA LEY ORGANICA DE LAS MUNICIPALIDADES,\nSANCIONA CON FUERZA DE\nO R D E N A N Z A\nPARA EL PARTIDO DE CASTELLI\nORDENANZA\nArticulo 1:\nModifíquese el articulo 1º de la Ordenanza registrada bajo el número 32/16 por medio de la cual se creó en el Área Rural del Partido de Castelli, la Zona Industrial “ZI4”, el que quedara redactado de la siguiente forma y transcríbanse los demás artículos correspondientes a sus efectos:\n“\nARTICULO 1:\nCrease en el Área Rural del Partido de Castelli la Zona Industrial ”ZI4”, frentista a la traza de la Ruta Provincial Nº 2, para la cual se afecta el predio designado catastralmente como Circunscripción XI, Sección R, Parcela 5-t, Matricula 2796.-\nARTICULO 2:\nLa Zona Industrial ZI4 determinada en el Articulo anterior será destinada a localizar industrias de Primera y Segunda categoría, según la clasificación de las industrias que efectúa la ley Nº 11.459 en su articulo 15, y será considerada como Zona D, Industrial Exclusiva ( Art.46 del Decreto Provincial).-\nARTÍCULO 3:\nSe establece para la Zona Industrial ZI4 la siguientes normas:\nUrbanísticas:\nA.1. FOS: = 0,6\nA.2. FOT: = 0,8\nA.3. Dimensiones de Parcela\nFrente: 40 m\nSuperficie 2000 m2\nA.4: = Dimensiones mínimas de calles:\nAncho de calles: 20 m\nMedia de calles: 15 m\n“cul de sac”: 40 m de diámetro\nB.\nRetiros a la edificación:\nSe fija un retiro mínimo de 5 m de los ejes divisorios de parcelas.\nSe establece el retiro de 10 m de ancho a partir de los ejes divisorios de parcela que coincida con los límites de la Zona Industrial.\nLas parcelas afectadas por esta regulación deberán forestar dicha franja y asegurar su mantenimiento\nC.\nUso complementario:\nSolamente se permitirá la construcción de una vivienda unifamiliar por parcela, destinadla al encargado del establecimiento fabril.\nARTICULO 4:\nLa Zona Industrial deberá contar con la infraestructura básica de los servicios, conformada por Energía Eléctrica, Alumbrado Publico, Apertura Y Tratamiento De Vias De Circulación, Agua Para Consumo Industrial Y Desagües Pluviales.-\nARTÍCULO 5:\nLa evacuación y tratamiento de los efluentes industriales deberán resolverse dentro de los límites de la Zona Industrial.-\nARTÍCULO 6:\nDe acuerdo a lo establecido por el artículo 56 del decreto Ley mencionado en el artículo precedente, corresponde ceder reserva para la localización de equipamiento comunitario e industrial.-\nARTÍCULO 7:\nForma parte de la presente ordenanza, como Anexo I, el nuevo Plano de Delimitación Preliminar de Áreas de la Zona Industrial ZI4.-\nARTÍCULO 8:\nDe forma.-“\nARTÍCULO 2:\nDe forma.-\nREGISTRADO BAJO Nº 11/20\nEXPTE Nº 4023-E-073/20\nAnexos\nDECRETO\n571-20\nDESCARGAR\n\n[DOC 10]\nBoletines/Castelli\nOrdenanza Nº12/20\nOrdenanza Nº 12/20\nCastelli, 10/06/2020\nEL HONORABLE CONCEJO DELIBERANTE EN EJERCICIO DE LAS FACULTADES QUE LE CONFIERE LA LEY ORGANICA DE LAS MUNICIPALIDADES,\nSANCIONA CON FUERZA DE\nO R D E N A N Z A\nPARA EL PARTIDO DE CASTELLI\nORDENANZA\nARTICULO 1º:\nAutorizase al Departamento Ejecutivo a formalizar contratos de Locación con opción de compra bajo la modalidad de contratos de Leasing con PROVINCIA LEASING S.A, sociedad con participación mayoritaria del Banco de la Provincia de Buenos Aires, en forma de contratación directa de conformidad a lo establecido por el Art. 156 Inc. 2 de la Ley Orgánica de la Municipalidades de la Provincia de Buenos Aires.-\nARTICULO 2º:\nLos bienes objeto de tales contrataciones estarán destinados al equipamiento del hospital municipal “Dr. Ramón Carrillo”.-\nARTÍCULO 3º:\nEstas contrataciones se formalizarán conforme al plazo, estipulaciones contractuales y demás normas generales complementarias que Provincia Leasing S.A. tiene implementadas para este tipo de operatoria.-\nARTICULO 4º:\nDe forma.-\nREGISTRADO BAJO Nº 12/20\nEXPTE Nº 4023-E-081/20\nAnexos\nDECRETO\n572-20\nDESCARGAR\n\n[DOC 11]\nBoletines/Castelli\nOrdenanza Nº13/20\nOrdenanza Nº 13/20\nCastelli, 26/06/2020\nEL HONORABLE CONCEJO DELIBERANTE EN EJERCICIO DE LAS FACULTADES QUE LE CONFIERE LA LEY ORGANICA DE LAS MUNICIPALIDADES,\nSANCIONA CON FUERZA DE O R D E N A N Z A\nPARA EL PARTIDO DE CASTELLI\nORDENANZA\nARTICULO 1º:\nConvalidase en todas sus partes el contrato marco de Master Licencia celebrado con fecha 24 de junio de 2020 con la firma ALDYL ARGENTINA S.A. CUIT. 30-6430770-0 representada por su presidente señor Julian Santiago Arostegui, DNI. 27.226.100, con domicilio en Avenida Mitre 5395 de la localidad de Ezpeleta esta Provincia de Buenos Aires, por el cual otorga la licencia para la fabricación y desarrollo del sistema habitacional denominado UNACASA RBS y demás aspectos técnicos por el plazo de cinco años y en las demás condiciones establecidas en el mismo.-\nARTICULO 2º:\nDe forma.-\nREGISTRADO BAJO Nº 13/20\nEXPTE Nº 4023-E-091/20\nAnexos\nDECRETO\n631-20\nDESCARGAR\n\n[DOC 12]\nBoletines/Castelli\nOrdenanza Nº14/20\nOrdenanza Nº 14/20\nCastelli, 26/06/2020\nEL HONORABLE CONCEJO DELIBERANTE EN EJERCICIO DE LAS FACULTADES QUE LE CONFIERE LA LEY ORGÁNICA DE LAS MUNICIPALIDADES\nSANCIONA CON FUERZA DE ORDENANZA\nPARA EL PARTIDO DE CASTELLI\nORDENANZA\nARTICULO 1º:\nConvalidase en todos sus términos el convenio celebrado entre el Ministerio de Infraestructura y Servicios Públicos de la Provincia de Buenos Aires y este Municipio denominado “Proyecto de Obra Municipal”.-\nARTICULO 2º:\nDe forma.-\nREGISTRADO BAJO Nº 14/20\nEXPTE Nº 4023-E-0\n90\n/20\nAnexos\nDECRETO\n632/20\nDESCARGAR\nCONVENIO\nMINISTERIO DE INFRAESTRUCTURA Y SERVICIOS PÚBLICOS\nDESCARGAR\n\n[DOC 13]\nBoletines/Castelli\nOrdenanza Nº15/20\nOrdenanza Nº 15/20\nCastelli, 15/07/2020\nEL HONORABLE CONCEJO DELIBERANTE EN EJERCICIO DE LAS FACULTADES QUE LE CONFIERE LA LEY ORGÁNICA DE LAS MUNICIPALIDADES,\nSANCIONA CON FUERZA DE O R D E N A N Z A\nPARA EL PARTIDO DE CASTELLI:\nORDENANZA\nARTÍCULO 1°:\nConvalídese en todos sus términos el Decreto N° 427/20 mediante el cual se amplía el Programa Integral de Prevención contra la Propagación del Virus COVID-19.\nARTÍCULO 2º:\nDe forma.\nREGISTRADO BAJO Nº 15/20\nEXPTE Nº 4023-E-100/20\nAnexos\nDECRETO\n427-20\nDESCARGAR\nDECRETO\n692-20\nDESCARGAR\n\n[DOC 14]\nBoletines/Castelli\nOrdenanza Nº16/20\nOrdenanza Nº 16/20\nCastelli, 15/07/2020\nEL CONCEJO DELIBERANTE DEL PARTIDO DE CASTELLI EN USO DE LAS ATRIBUCIONES QUE LE CONFIERE LA LEY ORGÁNICA DE LAS MUNICIPALIDADES\nSANCIONA LA PRESENTE ORDENANZA\nPARA EL PARTIDO DE CASTELLI\nORDENANZA\nARTICULO 1º:\nAutorizase al Departamento Ejecutivo Municipal a aceptar la oferta presentada por la firma VERGES HNOS. S.R.L. CUIT. 30-71576139-0, con domicilio en calle Larrea número 55 de la ciudad de Florencio Varela de esta provincia, por un monto total de Pesos: UN MILLON TRESCIENTOS CINCUENTA Y TRES MIL QUINIENTOS TREINTA Y TRES CON 12/100 ($1.353.533,12) en las condiciones establecidas en los respectivos pliegos.-\nARTICULO 2º:\nDe forma.-\nREGISTRADO BAJO Nº 16/20\nEXPTE Nº 4023-E-099/20\nAnexos\nDECRETO\n704-20\nDESCARGAR\n\n[DOC 15]\nBoletines/Castelli\nOrdenanza Nº17/20\nOrdenanza Nº 17/20\nCastelli, 15/07/2020\nEL HONORABLE CONCEJO DELIBERANTE EN EJERCICIO DE LAS FACULTADES QUE LE CONFIERE LA LEY ORGÁNICA DE LAS MUNICIPALIDADES,\nSANCIONA CON FUERZA DE O R D E N A N Z A\nPARA EL PARTIDO DE CASTELLI\nORDENANZA\nArtículo 1°:\nCréase en el ámbito de la Secretaria de Salud de la Municipalidad de Castelli, el programa\n“No estás solo”\n, destinado para adultos mayores que necesiten acompañamiento y orientación telefónica en salud mental.\nArtículo 2°:\nEl programa “No estás solo” contará con psicólogos pertenecientes a la Municipalidad de Castelli, que será supervisado y ejecutado por la Secretaria de salud, el cual funcionará de la siguiente manera:\na) Dicho programa puede ser aplicado por vía virtual o telefónica y de manera totalmente gratuita para la comunidad.\nb) En caso de ser por vía telefónica, se deberán centralizar los llamados a través de un único número telefónico o única flota con varios números telefónicos, que solo estarán destinados a la recepción y derivación de los casos que ingresen por esa vía.\nc) Se solicitarán los datos de la persona que requiere contención, se derivara el caso al profesional asignado y el mismo se comunicara posteriormente vía telefónica o mediante plataforma virtual, con dicho solicitante.\nd) El solicitante también puede ser anónimo, sin necesidad de brindar nombre y apellido completos, pero pudiendo acceder a la asistencia psicológica.\ne) De mejorar la situación epidemiológica, podrá realizarse una contención presencial según cuente el Municipio de Castelli con un espacio adecuado y acondicionado para tal fin, con los debidos recaudos en materia de salubridad para palear el riesgo que implicaría para ambas partes un posible contagio.\nArtículo 3°:\nEn el caso de que no se cuente con los psicólogos o capital humano suficientes para llevarse a cabo, se le otorga la facultad al ejecutivo municipal para poder sumar al programa a estudiantes de las carreras afines y/o desarrollar convenios con Universidades tanto públicas como privadas y Colegios profesionales para implementar correctamente este programa.\nArtículo 4°:\nDicho programa tendrá validez desde el momento que se promulgue la presente ordenanza hasta que finalice la cuarentena obligatoria, pudiendo prorrogarse según el ejecutivo decida a raíz del análisis brindado por la Secretaría de Salud.\nArtículo 5°:\nDe forma.\nREGISTRADO BAJO Nº 17/20\nEXPTE Nº 4023-E-101/20\nAnexos\nDECRETO\n694-20\nDESCARGAR\n\n[DOC 16]\nBoletines/Castelli\nOrdenanza Nº18/20\nOrdenanza Nº 18/20\nCastelli, 15/07/2020\nEL HONORABLE CONCEJO DELIBERANTE DE CASTELLI EN EJERCICIO DE LAS FACULTADES QUE LE CONFIERE LA LEY ORGÁNICA DE LAS MUNICIPALIDADES,\nSANCIONA CON FUERZA DE O R D E N A N Z A\nPARA EL PARTIDO DE CASTELLI\nORDENANZA\nARTÍCULO 1º:\nCrease la Zona Industrial “ZI5” en el partido de Castelli, en el predio delimitado por las calles Av. 25 de Mayo, Acceso Norte, Pueyrredón y vías del Ferrocarril Gral. Roca, según croquis adjunto.-\nARTÍCULO 2°:\nLa Zona Industrial ZI5 determinada en el artículo anterior será destinada a localizar industrias de Primera y Segunda categoría, según la clasificación de las industrias que efectúa la Ley Nº 11.459 en su art. 15, y será considerada como Zona D, Industrial Exclusiva (art. 46 del Decreto Provincial).-\nARTÍCULO 3°:\nLa Zona Industrial deberá contar con infraestructura básica de servicios, conformada por Energía Eléctrica, Alumbrado Público, Apertura y Tratamiento de Vías de Circulación, Agua para consumo industrial y Desagües Pluviales.-\nARTÍCULO 4º:\nForma parte de la presente Ordenanza, como Anexo I, el Croquis de delimitación de Áreas de la Zona Industrial ZI5.-\nARTÍCULO 5º:\nAutorícese al Departamento Ejecutivo a realizar las gestiones pertinentes para dar cumplimiento con lo dispuesto en los artículos precedentes.-\nARTÍCULO 6º:\nDe forma.-\nREGISTRADO BAJO Nº 18/20\nEXPTE Nº 4023-E-102/20\nAnexos\nDECRETO\n695-20\nDESCARGAR\n\n[DOC 17]\nBoletines/Castelli\nOrdenanza Nº19/20\nOrdenanza Nº 19/20\nCastelli, 15/07/2020\nEL HONORABLE CONCEJO DELIBERANTE DE CASTELLI EN EJERCICIO DE LAS FACULTADES QUE LE CONFIERE LA LEY ORGÁNICA DE LAS MUNICIPALIDADES,\nSANCIONA CON FUERZA DE O R D E N A N Z A\nPARA EL PARTIDO DE CASTELLI\nORDENANZA\nArtículo 1°\n:\nEl Honorable Concejo Deliberante de Castelli resuelve expresar su adhesión a la Ley, relacionada con la Donación de Plasma de Pacientes Recuperados de COVID – 19, presentado a través del expediente E-158/20-21 de la Honorable Cámara de Senadores de la Legislatura de la Provincia de Buenos Aires, por el Senador Luis Omar Vivona, por entender que dicha norma favorece las acciones de salud de pacientes infectados con COVID-19, en el marco de la actual pandemia que aqueja a los habitantes de nuestra Nación.-\nArtículo 2°:\nSolicítese al Departamento Ejecutivo Municipal, que, a través de las áreas que corresponda, inicie una campaña de difusión y comunicación en todo el Distrito de Castelli, para concientizar sobre la importancia de la donación de plasma”.-\nArtículo 3º:\nComuníquese al D.E y cumplido, archívese.-\nREGISTRADO BAJO Nº 19/20\nEXPTE HCD Nº 27/2020\nAnexos\nDECRETO\n708-20\nDESCARGAR\n\n[DOC 18]\nBoletines/Castelli\nOrdenanza Nº20/20\nOrdenanza Nº 20/20\nCastelli, 15/07/2020\nEL HONORABLE CONCEJO DELIBERANTE DE CASTELLI EN EJERCICIO DE LAS FACULTADES QUE LE CONFIERE LA LEY ORGÁNICA DE LAS MUNICIPALIDADES,\nSANCIONA CON FUERZA DE O R D E N A N Z A\nPARA EL PARTIDO DE CASTELLI\nORDENANZA\nARTÍCULO 1° - ADHIÉRASE el Municipio de Castelli, a la Ley 15134 de la Provincia de Buenos Aires, en un todo de acuerdo con su artículo 11º.-\nARTICULO 2° - A partir de la adhesión, establézcase la capacitación obligatoria en la temática de género y violencia contra las mujeres para todas las personas que se desempeñen en la función pública en todos sus niveles y jerarquías, en forma permanente o transitoria, ya sea por cargo electivo, designación directa, por concurso o por cualquier otro medio legal, en el ámbito de los tres poderes del Estado Municipal.-\nARTICULO 3° - CAPACITACION Las personas comprendidas en el artículo 2° de esta ley deben realizar capacitaciones en la temática de género y violencia contra las mujeres conforme contenidos curriculares que establezca cada poder en el ámbito de su competencia.\nARTÍCULO 4° - PROMOCIÓN Y CONCURSO La formación y capacitación permanente en la temática de género y violencia contra las mujeres será requisito obligatorio para la promoción a niveles superiores por concurso o progresión en el desempeño de la función pública.\nARTÍCULO 5° - AUTORIDAD DE APLICACIÓN La autoridad de aplicación será la Dirección General de Género a cargo del Poder Ejecutivo, dentro de los treinta (30) días de la promulgación de la presente ORDENANZA y tendrá las siguientes funciones:\na) Establecer, conjuntamente con los órganos de implementación, las directrices y los lineamientos mínimos de los contenidos curriculares de la capacitación en la temática de género y violencia contra las mujeres dentro de los ciento veinte (120) días posteriores a la promulgación de la presente Ordenanza.\nb) Instrumentar los mecanismos eficaces para garantizar la participación de la sociedad civil, de sus organizaciones y de las representaciones gremiales en la elaboración de las directrices y los lineamientos mínimos.\nc) Certificar la calidad de las capacitaciones y las actualizaciones que elaboren los órganos de implementación.\nd) Realizar recomendaciones para una mejor implementación de las capacitaciones en cada ámbito.\ne) Elaborar un informe anual de cumplimiento de las capacitaciones y de las actualizaciones por parte de los órganos de implementación\nARTÍCULO 6° - ORGANOS DE IMPLEMENTACIÓN Los poderes Ejecutivo, Legislativo y Judicial en un plazo de sesenta (60) días desde la promulgación de la presente ley, deberán designar a los órganos de implementación en sus respectivos ámbitos. Los órganos de implementación tendrán las siguientes funciones:\na) Establecer, conjuntamente con la autoridad de aplicación, las directrices y los lineamientos mínimos de los contenidos curriculares de la capacitación en la temática de género y violencia contra las mujeres.\nb) Elaborar los contenidos curriculares de las capacitaciones en la temática de género y violencia contra las mujeres; como así también contenidos específicos en gestión con perspectiva de género.\nc) Establecer los términos, modos y formas de implementación de las mismas en cada ámbito.\nd) Elaborar sus actualizaciones periódicas.\ne) Dictar las respectivas capacitaciones.\nf) Remitir los contenidos curriculares de las capacitaciones y sus actualizaciones a la autoridad de aplicación para su certificación de calidad.\ng) Difundir en sus páginas web oficiales, el grado de cumplimiento de las disposiciones de la presente ley.\nARTÍCULO 7° - ACTUALIZACIÓN Y CERTIFICACIÓN Los órganos de implementación deberán elaborar actualizaciones periódicas de la capacitación, con el fin de incorporar progresivamente buenas prácticas en materia de prevención, sanción y erradicación de la violencia de género, que se enfoquen en el tratamiento de las problemáticas que trascurran en cada uno de los ámbitos respectivos, así como en experiencias innovadoras que redunden en su mayor efectividad.\nLas actualizaciones previstas en el presente artículo, deberán ser remitidas para su certificación en el plazo y modalidad que fije la autoridad de aplicación.\nARTÍCULO 8° - DIFUSIÓN Cada órgano de implementación, en su página web oficial, deberá brindar acceso público y difundir el grado de cumplimiento de las disposiciones de la presente ley.\nARTÍCULO 9º.- PRESUPUESTO Los gastos que demande la presente ley se tomarán de partidas específicas que se establecerán anualmente en el Presupuesto General de Gastos y Cálculo de Recursos de la Municipalidad de Castelli.-\nARTÍCULO 10º.- AUTORIZACIÓN Autorízase al Poder Ejecutivo a realizar las adecuaciones presupuestarias que resulten necesarias a efectos de dar cumplimiento a los objetivos establecidos en la presente ley durante el año de su entrada en vigencia.\nARTICULO 11° - Comuníquese al Departamento Ejecutivo; insértese copia en el registro Oficial y Digesto; dése amplia difusión y cumplido, archívese.-\nREGISTRADO BAJO N º 20/20\nEXPTE HCD N º 26/2020\nAnexos\nDECRETO\n709-20\nDESCARGAR\n\n[DOC 19]\nBoletines/Castelli\nOrdenanza Nº21/20\nOrdenanza Nº 21/20\nCastelli, 15/07/2020\nEL CONCEJO DELIBERANTE DEL PARTIDO DE CASTELLI EN USO DE LAS ATRIBUCIONES QUE LE CONFIERE LA LEY ORGÁNICA DE LAS MUNICIPALIDADES\nSANCIONA LA PRESENTE ORDENANZA\nPARA EL PARTIDO DE CASTELLI\nORDENANZA\nArtículo 1°:\nEstablézcase la adhesión a la Ley 27.275 de Acceso a la información pública reconociendo y promoviendo los principios, pautas y fundamentos de la mencionada.\nArtículo 2°:\nDese a publicidad la adhesión a la Ley 27.275 de Acceso a la Información Pública en lugar visible de la sede de la Municipalidad de Castelli y dependencias del HCD.\nArtículo\n3º:\nDe forma.\nREGISTRADO BAJO N º 21/20\nEXPTE HCD N º 21/2020\nAnexos\nDECRETO\n710-20\nDESCARGAR\n\n[DOC 20]\nBoletines/Castelli\nOrdenanza Nº22/20\nOrdenanza Nº 22/20\nCastelli, 15/07/2020\nEL CONCEJO DELIBERANTE DEL PARTIDO DE CASTELLI EN USO DE LAS ATRIBUCIONES QUE LE CONFIERE LA LEY ORGÁNICA DE LAS MUNICIPALIDADES\nSANCIONA LA PRESENTE ORDENANZA\nPARA EL PARTIDO DE CASTELLI\nORDENANZA\nArtículo 1°:\nAdhiérase la municipalidad de Castelli, a la ley Nacional Nº 27.520, Ley de presupuestos mínimos de adaptación y mitigación al cambio climático global, por la cual se establecen los presupuestos mínimos en todo el territorio nacional en los términos del articulo 41º de la Constitución Nacional.\nArtículo 2°:\nDe forma.\nREGISTRADO BAJO N º 22/20\nEXPTE HCD N º 18/2020\nAnexos\nDECRETO\n711-20\nDESCARGAR\n\n[DOC 21]\nBoletines/Castelli\nOrdenanza Nº23/20\nOrdenanza Nº 23/20\nCastelli, 15/07/2020\nEL CONCEJO DELIBERANTE DEL PARTIDO DE CASTELLI EN USO DE LAS ATRIBUCIONES QUE LE CONFIERE LA LEY ORGÁNICA DE LAS MUNICIPALIDADES\nSANCIONA LA PRESENTE ORDENANZA\nPARA EL PARTIDO DE CASTELLI\nORDENANZA\nArtículo 1°:\nEstipúlese la capacitación de los Funcionarios y / o Concejales a través de la Secretaría de Legal y Técnica y de la Comisión de tarea Deliberativa o por quién el Cuerpo designe, según corresponda a cada poder.\nArtículo 2°:\nDése publicidad de la existencia del  “Digesto Jurídico Municipal Digital”, el que tendrá carácter público, actualizado y accesible para todos los ciudadanos a través de los Funcionarios correspondientes según lo previsto en la Ordenanza N ….. Sobre Adhesión a la Ley de Acceso a la Información Pública\nArtículo 3°:\nEstablézcase que la promulgación de las Ordenanzas, Decretos, Resoluciones y otros/as sean remitidas a los domicilios electrónicos de los Sres. Concejales y se dé amplía difusión digital en las instituciones intermedias de la sociedad civil.\nArtículo 4°:\nDe forma.\nREGISTRADO BAJO N º 23/20\nEXPTE HCD N º 17/2020\nAnexos\nDECRETO\n713-20\nDESCARGAR\n\n[DOC 22]\nBoletines/Castelli\nOrdenanza Nº24/20\nOrdenanza Nº 24/20\nCastelli, 15/07/2020\nEL CONCEJO DELIBERANTE DEL PARTIDO DE CASTELLI EN USO DE LAS ATRIBUCIONES QUE LE CONFIERE LA LEY ORGÁNICA DE LAS MUNICIPALIDADES\nSANCIONA LA PRESENTE ORDENANZA\nPARA EL PARTIDO DE CASTELLI\nORDENANZA\nArtículo 1°:\nAdhiérase a la Resolución 114/20 del Ministerio de relaciones Exteriores, comercio Internacional y Culto de la Nación Argentina en todos sus términos, la que será de aplicación para todo el sector público del Partido de Castelli.\nArtículo 2°:\nAliéntese la cultura de la memoria democrática repudiando a los funcionarios municipales y/ o representantes que públicamente realizan declaraciones que alienten el antisemitismo o realicen declaraciones de manera peyorativa sobre los genocidios armenio, judío y el exterminio durante la última dictadura cívico-militar entre 1974 y 1983.\nArticulo 3º\n: Las forma de repudio, entendidas como sanción, serán las establecidas en la LOM para el Intendente Municipal y/ o Concejales.\nArticulo 4º:\nDe forma\nREGISTRADO BAJO N º 24/20\nEXPTE HCD N º 23/2020\nAnexos\nDECRETO\n714-20\nDESCARGAR\n\n[DOC 23]\nBoletines/Castelli\nOrdenanza Nº25/20\nOrdenanza Nº 25/20\nCastelli, 17/07/2020\nEL HONORABLE CONCEJO DELIBERANTE EN USO DE LAS FACULTADES QUE LE CONFIERE LA LEY ORGÁNICA DE LAS MUNICIPALIDADES\nSANCIONA LA PRESENTE ORDENANZA\nPARA EL PARTIDO DE CASTELLI\nORDENANZA\nARTICULO 1°:\nCrease el Ente Autárquico Municipal denominado “AGENCIA DE DESARROLLO LOCAL DE CASTELLI\", como sujeto de\nDerecho Público, de acuerdo a las disposiciones emanadas de la Carta Orgánica Municipal y las disposiciones de la presente ordenanza. La Agencia comenzará a funcionar a partir de la sanción de la presente Ordenanza.\nARTICULO 2°:\nLa Agencia de Desarrollo Local de desarrollo Local tendrá como objeto:\nGenerar un espacio institucional público y privado que permita debatir, consensuar, planificar y evaluar el desarrollo local desde una visión territorial sustentable, en pos del fortalecimiento de la productividad y competitividad de las empresas, proveyendo capacitación y apoyo financiero y/o crediticio a las empresas que tiendan a incrementar su productividad, el otorgamiento de microcréditos a quienes tengan un negocio o proyecto concreto y proveer asesoramiento financiero, evaluación y seguimiento al negocio o proyecto con el fin de mejorar las perspectivas de ingresos y verificar el buen uso de los fondos otorgados.\nPromover la gestión asociada y participativa para que el crecimiento económico genere un impacto social, que implique  la  adecuada distribución de los beneficios del desarrollo y la disminución de los indicadores de pobreza y desempeño.\nPromover la interacción entre el mundo del trabajo, del empresariado  y del conocimiento con el objetivo de agregar innovación y valor de la producción local, como asimismo planificar la radicación industrial y la detección e inserción en las distintas cadenas productivas de la región.\nPropiciar la participación de los empresarios y trabajadores en organizaciones de representación sectorial, provincial o nacional, fomentando su formación y capacitación en liderazgo comunitario y de organizaciones.\nPreservar y potenciar los recursos ambientales e impulsar la introducción de nuevas actividades y emprendimientos comerciales, industriales, residenciales, de esparcimiento y turísticos.\nOrientar las oportunidades de inversión privada, fortalecimiento de la economía local, aprovechando las ventajas comparativas en materia de posición geográfica, infraestructura de comunicaciones, recursos humanos, institucionales y políticos.\nARTICULO 3°:\nLa Agencia de Desarrollo Local podrá realizar todas las acciones y actividades necesarias para el mejor cumplimiento de sus objetivos y de la finalidad de la presente ordenanza, teniendo a su cargo el cumplimiento de las siguientes funciones:\nFomentar la capacidad empresarial, el desarrollo tecnológico y las redes de empresas a nivel local.\nGenerar información para el estudio, debate y concertación del modelo de desarrollo local, incluyendo el desarrollo urbanístico y la planificación urbana.\nOtorgar microcréditos a quienes tengan un negocio o proyecto concreto.\nBrindar asesoramiento técnico y financiero a los distintos actores productivos del Partido.\nPromover las microempresas, cooperativas y asociaciones de productores locales.\nFomentar la generación de negocios y la oferta de servicios para el desarrollo de los mismos.\nFortalecer la vinculación e integración entre el sector público yel privado, así como con instituciones científicas y académicas nacionales e internacionales.\nPromover el intercambio comercial entre empresas locales con otras del resto del país y del exterior.\nBrindar formación y asesoramiento en gestión ambiental.\nDiseñar, fomentar y promover políticas de formación en oficios, capacitación profesional, perfeccionamiento y reconversión ocupacional.\nPromover y desarrollar acciones conducentes al fomento del turismo receptivo.\nContribuir al desarrollo de políticas de ordenamiento y promoción de las actividades logísticas y del transporte de cargas. Así como también políticas de ordenamiento territorial y planificación urbana relacionadas con la producción y el turismo local.\nPromover y difundir a nivel local los principios de la responsabilidad social empresaria.\nGenerar y coordinar un sistema de información económica –estadística del Partido.\nñ) Coordinar e implementar a nivel local Programas Provinciales y Nacionales que ayuden al cumplimiento de sus objetivos.\no. Coordinar sus funciones con Organismos Nacionales, Provinciales y Municipales con competencias concurrentes en la materia.\np. Fomentar la radicación en el distrito de industrias sustentables.\nRealizar toda otra tarea que el departamento Ejecutivo le asigne con relación a su competencia.\nOrganizar seminarios, talleres, cursos y otras modalidades de formación, capacitación y actualización sobre temas relativos a la ciudad del conocimiento, otorgar becas y pasantías de capacitación con el mismo objeto, celebrando convenios que garanticen la transmisión de conocimientos de los beneficiarios de las mismas hacia la comunidad.\nLa Agencia Local de desarrollo está capacitada para adquirir derechos y contraer obligaciones, pudiendo realizar cuanto acto jurídico sea necesario o conveniente para el mejor cumplimiento de su objeto, para lo cual podrá firmar contratos de todo tipo y operar con instituciones bancarias públicas y privadas.\nARTICULO 4°:\nLa conformación, funcionamiento, organización y reglamento de la Agencia de Desarrollo Local estarán determinados por una norma complementaria a la presente.\nARTICULO 5°:\nFacultase al departamento Ejecutivo Municipal a efectuar las adecuaciones presupuestarias necesarias a los efectos del cumplimiento de la presente Ordenanza.\nARTICULO 6°:\nRegístrese, publíquese y comuníquese al Departamento Ejecutivo y archívese.-\nREGISTRADO BAJO N º 25/20\nEXPTE HCD N º 28/20\nAnexos\nDECRETO\n715-20\nDESCARGAR\n\n[DOC 24]\nBoletines/Castelli\nOrdenanza Nº26/20\nOrdenanza Nº 26/20\nCastelli, 12/08/2020\nEL HONORABLE CONCEJO DELIBERANTE EN EJERCICIO DE LAS FACULTADES QUE LE CONFIERE LA LEY ORGÁNICA DE LAS MUNICIPALIDADES, SANCIONA CON FUERZA DE ORDENANZA\nPARA EL PARTIDO DE CASTELLI\nORDENANZA\nARTÍCULO 1°:\nConvalídese en todos sus términos el Decreto N° 697/20 mediante el cual se crea EL PROGRAMA “EMPLEO INCLUSIVO” EN EL ÁMBITO DE LA MUNICIPALIDAD DE CASTELLI.-\nARTÍCULO 2º:\nDe forma.\nRegistrado Bajo Nº 26/20\nExpte 4023-Ee106/20\nAnexos\nDECRETO\n697-20\nDESCARGAR\nDECRETO\n796-20\nDESCARGAR\n\n[DOC 25]\nBoletines/Castelli\nOrdenanza Nº27/20\nOrdenanza Nº 27/20\nCastelli, 12/08/2020\nEL HONORABLE CONCEJO DELIBERANTE EN EJERCICIO DE LAS FACULTADES QUE LE CONFIERE LA LEY ORGÁNICA DE LAS MUNICIPALIDADES, SANCIONA CON FUERZA DE ORDENANZA\nPARA EL PARTIDO DE CASTELLI\nORDENANZA\nARTÍCULO 1°:\nApruébese en todos sus términos el Decreto N° 744/20 mediante el cual se PROMUEVE LA CAMPAÑA DE DONACIÓN DE PLASMA “#DONÁPLASMA” EN LA CIUDAD  DE CASTELLI.-\nARTÍCULO 2º:\nDe forma.\nRegistrado Bajo Nº 27/20\nExpte 4023-E-118/20\nAnexos\nDECRETO\n744-20\nDESCARGAR\nDECRETO\n797-20\nDESCARGAR\n\n[DOC 26]\nBoletines/Castelli\nOrdenanza Nº28/20\nOrdenanza Nº 28/20\nCastelli, 12/08/2020\nEL HONORABLE CONCEJO DELIBERANTE EN EJERCICIO DE LAS FACULTADES QUE LE CONFIERE LA LEY ORGANICA DE LAS MUNICIPALIDADES, SANCIONA CON FUERZA DE ORDENANZA\nPARA EL PARTIDO DE CASTELLI\nORDENANZA\nARTICULO 1º:\nAdhiérase La Municipalidad de Castelli a la Ley Provincial Nº 13074 de creación del Registro de Deudores Alimentarios Morosos.\nARTICULO 2º:\nCréase en el ámbito de la Municipalidad de Castelli el Registro de Deudores Alimentarios Morosos.\nARTICULO 3º:\nAutorícese al D.E a qué, en el plazo de 60 (Sesenta) días, realice la reglamentación complementaria de la presente, sobre los siguientes puntos que se detallan a continuación:\nRegistrado Bajo Nº 28/20\nExpte 4023-E-119/20\nAnexos\nDECRETO\n798-20\nDESCARGAR\n\n[DOC 27]\nBoletines/Castelli\nOrdenanza Nº29/20\nOrdenanza Nº 29/20\nCastelli, 12/08/2020\nEL CONCEJO DELIBERANTE DE CASTELLI EN USO DE LAS ATRIBUCIONES QUE LE CONFIERE LA LEY ORGÁNICA DE LAS MUNICIPALIDADES SANCIONA CON FUERZA DE ORDENANZA\nPARA EL PARTIDO DE CASTELLI\nORDENANZA\nArtículo 1:\nCréese el Consejo de las Mujeres, géneros y diversidad para que entienda como órgano colegiado interviniente como herramienta de gestión en lo respectivo a la temática.\nArtículo 2:\nDelimítese sus objetivos y funciones en torno a la Ordenanza 14/18, Artículo 3.\nArtículo 3:\nEl D. E, como autoridad de aplicación delimitará su ordenamiento dentro del organigrama Municipal.\nArtículo 4:\nEstablézcase su composición interdisciplinaria, coordinada por un/a presidente/ a, consejeros/as, sumando voluntarios/as para el desarrollo de actividades varias en el plano de la concreción de proyectos.\nArtículo 5:\nDeróguese toda norma que se anteponga a la presente, comuníquese, y cumplido archívese.\nRegistrado Bajo Nº 29/20\nExpte 4023-E-121/20\nAnexos\nDECRETO\n799-20\nDESCARGAR\n\n[DOC 28]\nBoletines/Castelli\nOrdenanza Nº30/20\nOrdenanza Nº 30/20\nCastelli, 12/08/2020\nEL CONCEJO DELIBERANTE DE CASTELLI EN USO DE LAS ATRIBUCIONES QUE LE CONFIERE LA LEY ORGÁNICA SANCIONA CON FUERZA DE\nORDENANZA\nPARA EL PARTIDO DE CASTELLI\nORDENANZA\nArtículo 1:\nPromuévase en el Partido de Castelli la conformación por Paridad en las listas y composición de las comisiones de las organizaciones de la sociedad civil.\nArtículo 2:\nEstipúlese que la paridad será requisito para que el D. E otorgue subsidios y ayuda económica a las comisiones de la sociedad civil: Clubes, BVC, ONG, entre otras.\nArtículo 3:\nDese a amplia difusión en el ámbito Municipal y en la Pcia de BS. AS a través de los concejos Deliberante a fin de que se promueva la paridad en todos los ámbitos de los distritos.\nArtículo 4:\nDe forma.\nRegistrado Bajo Nº 30/20\nExpte 4023-E-120/20\nAnexos\nDECRETO\n800-20\nDESCARGAR\n\n[DOC 29]\nBoletines/Castelli\nOrdenanza Nº31/20\nOrdenanza Nº 31/20\nCastelli, 12/08/2020\nEL HONORABLE CONCEJO DELIBERANTE DE CASTELLI, EN USO DE LAS FACULTADES QUE LE CONFIERE LA LEY ORGÁNICA DE LAS MUNICIPALIDADES SANCIONA CON FUERZA DE ORDENANZA\nPARA EL PARTIDO DE CASTELLI\nORDENANZA\nArtículo 1º:\nEstablézcase la Creación de un consejo Local de valoración Registro, Conservación y socialización; para la investigación, preservación, salvaguarda, protección, restauración, promoción, acercamiento y transmisión a las generaciones futuras del Patrimonio Cultural del Partido de Castelli a denominarse Consejo de Preservación del Patrimonio Histórico, Arquitectónico y Urbanístico del patrimonio Cultural del Partido de Castelli.\nArtículo 2º:\nEspecifíquese que el mencionado consejo estará conformado por quienes asesorarán al Intendente Municipal para que por Decreto establezca específicamente los edificios que conformaran el registro municipal de Patrimonio Cultural de Castelli. Participarán: en la coordinación: la Dirección de Cultura, en carácter de asesores: la Dirección de Museo y Archivo Regional de Castelli, Arquitecto Municipal y la Secretaría de Legal y Técnica, pudiendo ampliar el D.E Municipal su composición para dar pluralidad.\nArtículo 3º:\nExplicítese que serán funciones del consejo\nEfectuar el relevamiento de los bienes del ámbito público privado que  podrían formar parte del patrimonio cultural del Partido de Castelli\nAuditar la existencia y estado de conservación de los bienes que integraran el patrimonio realizando un informe de diagnostico\nRealizar la catalogación de los mismos y señalización física del elemento/ lugar/ edificio que constituye Patrimonio Cultural del Partido de Castelli.\nCrear un Banco de datos Digital e imágenes del mismo formato del patrimonio histórico cultural castellense. El mismo tendrá su resguardo en el museo y archivo\nregional local\nCoordinar con la secretaría de cultura y el Museo y archivo regional Castelli la implementación de un registro común.\nCualquier organismo público o privado podrá solicitar a la Autoridad de Aplicación, consejo de valoración, la declaración de pertenencia al Patrimonio Histórico Cultural de Castelli de uno o más bienes mediante el proceso que al efecto se determine.\nTodos los bienes arquitectónicos incluidos en el Inventario actual con anterioridad a la entrada en vigencia de la presente Ordenanza, serán incluidos de oficio en el Inventario del Patrimonio Histórico Cultural.\nEstímulos: La Autoridad de Aplicación estudiará e implementará las acciones necesarias para proteger los bienes patrimoniales mediante:\nPremios estímulos;\nCréditos y subsidios;\nToda forma de protección y fomento que atienda a situaciones particulares.\nEjecutar visitas de inspección y dictámenes a través de su personal oficialmente nombrado.\nArtículo 4º.\nEstablézcase las siguientes obligaciones de los propietarios: Se establece como restricciones al dominio privado en virtud del interés público respecto de los bienes precitados las siguientes:\n*De custodia y conservación;\n*De solicitud de autorización, previo a su traslado fuera del ejido municipal;\n*De comunicación sobre su venta o cambio de domicilio de permanencia;\n*De notificación inmediata sobre su deterioro o destrucción;\n*De puesta a disposición de la Autoridad de Aplicación cuando ésta lo determine en función del interés público;\n*De utilización de manera que no ponga en riesgo los valores que aconsejan su conservación;\n*De solicitud de permiso de cualquier modificación en los usos o de obra de los bienes protegidos.\nArtículo 5º:\nPáutese que los bienes que se declaren o que se consideren declarados en virtud de lo dispuesto en la presente Ordenanza, no podrán ser enajenados, transferidos, modificados o destruidos en todo o en parte sin la previa intervención de la Autoridad de Aplicación, salvo que dichas facultades, en los casos que correspondan deban ser ejercidas por la Comisión Nacional de Museos, Monumentos y Lugares Históricos.\nArtículo 6º\n: Estipúlese el Derecho Preferente de Compra: La Municipalidad tendrá derecho de preferencia para la compra respecto de los bienes de dominio privado integrantes del Patrimonio Cultural de la ciudad de Castelli que se ofrezcan a la venta, en un todo de acuerdo con lo que disponga la normativa reglamentaria.\nAdquisición de Bienes Culturales: La Autoridad de Aplicación, previo informe de la Comisión Asesora de Preservación Cultural y previa declaración de utilidad pública por parte del Concejo Municipal, podrá propiciar la adquisición de los bienes susceptibles de satisfacer las finalidades que establece el artículo 1º de esta ordenanza. Dicha adquisición se realizará bajo el siguiente procedimiento:\nActo administrativo que funde la necesidad de adquisición, con descripción de las características e identificación del/de los bienes a adquirir;\nValuación realizada por un tasador oficial del Banco de la Nación Argentina o Autoridad Nacional con competencia a la naturaleza del bien cultural que se trate;\nLugar de destino del/de los bienes;\nConsentimiento de los titulares registrales o poseedores ánimus domini de los mismos.\nLos contratos pertinentes se suscribirán previa intervención del Tribunal de Contralor Municipal, y en todos los casos corresponderá a la Autoridad de Aplicación la obligación de preservación o custodia de los bienes adquiridos.-\nDefinición, junto a los propietarios, plan de obras de recuperación acordando plazos para el mismo.\nArtículo 7º:\nConsidérense infracciones a la presente Ordenanza:\nOcultamiento;\nDestrucción;\nModificación;\nAlteración;\nAbandono;\nTransferencias ilegítimas de los bienes declarados de interés cultural;\ng. Tráfico ilícito en todo o en parte de los bienes registrados.\nArtículo 8º:\nExprésese que las sanciones a dichas infracciones podrán imponerse en conjunto, acorde con la gravedad de la misma, conforme al dictamen del D.E. Podrán iniciarse acciones legales en pos del cumplimiento de la presente.\nArtículo 9º\n: En virtud de la declaración de Patrimonio Cultural el propietario podrá solicitar al\nD.E la excepción parcial del cobro de tasas, debiendo acreditar debidamente que no puede dar lugar a la excelente conservación y realizar expresamente el destino de dicho monto a ese objetivo, cuestión a acreditar fehacientemente.\nArtículo 10º:\nPáutese el acceso libre gratuito, convenido por el solicitante entre la Comisión y el propietario con el fin de desarrollar actividades educativas, académicas o culturales\nArtículo 11º:\nInvítese a los propietarios a poder generar el desarrollo turístico a partir de la declaración de la comisión el cual podrá recibir aval documental para ejercerlo.-\nArtículo 12º\n: Comuníquese, dese amplia difusión, remítase a los domicilios electrónicos de los miembros de este honorable cuerpo, Publíquese en el Boletín Oficial, Cumplido, archívese.\nREGISTRADO BAJO Nº31/20\nExpte del HCD Nº30/20\nAnexos\nDECRETO\n801-20\nDESCARGAR\n\n[DOC 30]\nBoletines/Castelli\nOrdenanza Nº32/20\nOrdenanza Nº 32/20\nCastelli, 12/08/2020\nEL HONORABLE CONCEJO DELIBERANTE DE CASTELLI EN EJERCICIO DE LAS FACULTADES QUE LE CONFIERE LA LEY ORGANICA DE LAS MUNICIPALIDADES SANCIONA CON FUERZA DE\nORDENANZA\nPARA EL PARTIDO DE CASTELLI\nORDENANZA\nArticulo Nº 1:\nAdhiérase el Municipio de Castelli, a la Ley Nº 27.452 de la Provincia de Buenos Aires.\nArticulo Nº 2:\nPáutese que pueda solicitarse esta colaboración económica a la Provincia de Bs As si correspondiera, acompañándose la realización de los trámites pertinentes\nArticulo Nº 3:\nSolicítese al Departamento Ejecutivo Municipal, que, a través de las áreas que correspondan, inicie una campaña de difusión y comunicación en todo el Distrito de Castelli.\nArticulo Nº4:\nComuníquese al Departamento Ejecutivo; dese a amplia difusión, insértese copia en el registro Oficial y Digesto; dese amplia difusión y cumplido, archívese.-\nREGISTRADO BAJO EL Nº 32/2020\nEXPTE 31/20 HCD\nAnexos\nDECRETO\n802-20\nDESCARGAR\n\n[DOC 31]\nBoletines/Castelli\nOrdenanza Nº33/20\nOrdenanza Nº 33/20\nCastelli, 09/09/2020\nEL HONORABLE CONCEJO DELIBERANTE DE CASTELLI EN EJERCICIO DE LAS FACULTADES QUE LE CONFIERE LA LEY ORGANICA DE LAS MUNICIPALIDADES SANCIONA CON FUERZA DE ORDENANZA\nPARA EL PARTIDO DE CASTELLI\nORDENANZA\nArtículo 1:\nApruébase la constitución de la sociedad anónima unipersonal “Castelli Tu Ciudad S.A.U.” (CtC S.A.U.) a celebrarse mediante la pertinente escritura pública.\nArtículo 2:\nApruébase la afectación de un millón de pesos del erario público para lo cual deberá realizarse la correspondiente modificación presupuestaria dentro del presente ejercicio, en concepto de suscripción e integración del capital para la constitución de la sociedad anónima unipersonal a denominarse “Castelli Tu Ciudad  S.A.U.” (CtC S.A.U.).\nArtículo 3\n: Autorícese al Departamento Ejecutivo Municipal a realizar los trámites necesarios y pertinentes a los fines de la inscripción de la S.A.U. “Castelli Tu Ciudad S.A.U.” (CtC S.A.U.) ante la dirección provincial de personas jurídicas (DPPJ), los organismos públicos y/o privados que lo requieran, y ante la jurisdicción competente que en su caso correspondan.\nArtículo 4:\nAutorícese al Departamento Ejecutivo Municipal, a elevar la presente ordenanza al HTC y a la Asesoría general de gobierno de la Provincia de Bs. As para emita dictamen fundado acerca de la viabilidad de la presente ordenanza y estatuto de la S.A.U “Castelli Tu Ciudad S.A.U.” (CtC S.A.U.).\nArtículo 5:\nEstipúlese expresamente que el objeto social de la S.A.U “Castelli Tu Ciudad S.A.U.” (CtC S.A.U.) será el siguiente: La sociedad tiene por objeto realizar por sí, o por terceros, o asociada a terceros, tanto en el país como en el extranjero, las siguientes actividades: a) Constructora: mediante la realización de toda obra de ingeniería pública o privada, loteos y urbanizaciones. Ejecuciones de proyectos, dirección construcción y administración de obras de cualquier naturaleza, obras de ingeniería y/o arquitectura en general, públicas o privadas. b) Inmobiliaria: Compra, venta, permuta, alquiler, arrendamiento de propiedades inmuebles, inclusive las comprendidas bajo el régimen de propiedad horizontal, así como también la realización de toda clase de operaciones inmobiliarias, incluyendo el fraccionamiento y posterior loteo de parcelas destinadas a vivienda, urbanización, barrios, parques, clubes de campo y barrios cerrados, pudiendo tomar para la venta o comercialización operaciones inmobiliarias de terceros. Podrá inclusive realizar todas las operaciones sobre inmuebles, inclusive su administración, que autoricen las leyes y las comprendidas en las disposiciones de la ley de Propiedad Horizontal. A tal fin la sociedad tiene plena capacidad jurídica para adquirir derechos y contraer obligaciones con todos los niveles estaduales: nacional, provincial, municipal y/o supranacional. c) Mandatos: Mediante la realización de todo tipo de mandatos, comisiones, representaciones y consignaciones de acuerdo con la legislación vigente.\nAdquisición y explotación de patentes y marcas. d) Financiera: Conceder créditos para la financiación de la compra o venta de bienes pagaderos en cuotas o a término con garantía o sin ella; realizar operaciones de créditos hipotecarios mediante recursos propios, inversiones o aportes de capital a sociedades por acciones constituidas o a constituirse, para operaciones realizadas, en curso de realización o a realizarse, préstamos a interés y financiaciones, y créditos general, con cualquiera de las garantías previstas en la legislación vigente, sin ella, con fondos propios, comprar vender y todo tipo de operaciones con títulos, acciones, obligaciones, debentures y cualquier otro valor mobiliario en general, sean nacionales o extranjeros, por cuenta propia o de terceros: la sociedad podrá realizar la financiación de las operaciones necesarias de carácter financiero permitidas por la legislación vigente, siempre con dinero propio. No realizará las comprendidas en la ley 21.526, o cualquier otra que se dicte en lo sucesivo en su reemplazo o requiera de la intermediación en el ámbito público. Especialmente podrá formar parte de sociedades de garantías recíprocas (SGR) previstas en la Ley 24.467 y/o invertir en otras sociedades que su naturaleza y capacidad jurídica y económica permitan, como asimismo constituirse o desempeñarse como administradora fiduciaria de fideicomisos, sean éstos públicos o privados, constituirse en desarrolladora y/o administradora de obras y/o servicios públicos, sean éstos públicos, privados, mixtos, municipales y/o provinciales. A tal fin la sociedad tiene plena capacidad jurídica para adquirir derechos y contraer obligaciones y realizar todos los actos que no sean prohibidos por las Leyes ni por su Estatuto.\nArtículo 6:\nDispónese para su creación y constitución como Presidente de la SAU a crearse al señor Intendente Municipal y como director suplente al Asesor letrado del municipio; asimismo, designase como síndico titular y suplente a dos de los contadores del cuerpo municipal. Con posterioridad a su creación, constitución y registración, si fuere el caso, las autoridades de la SAU serán designadas para cada período de funcionamiento por parte del voto afirmativo de las 2/3 partes del HCD, ello a propuesta elevada al efecto por el Departamento Ejecutivo Municipal. Una vez designadas las autoridades, su estabilidad, duración y remoción se regirán por el pertinente Estatuto. El único requisito para su designación es gozar de capacidad en los términos del Código Civil y Comercial de la Nación; contar con domicilio en la ciudad de Castelli con una antigüedad no menor a cinco (5) años y título habilitante si fuere requisito legal para ello.\nArtículo 7:\nDe forma.-\nREGISTRADO BAJO N º 33/2020\nEXPTE N º 4023-E-125/20\nAnexos\nDECRETO\n890-20\nDESCARGAR\n\n[DOC 32]\nBoletines/Castelli\nOrdenanza Nº34/20\nOrdenanza Nº 34/20\nCastelli, 17/09/2020\nLA ASAMBLEA DE CONCEJALES Y MAYORES CONTRIBUYENTES SANCIONA CON FUERZA DE\nORDENANZA DEFINITIVA PARA EL PARTIDO DE CASTELLI\nORDENANZA\nARTÍCULO 1º.\nAutorizar la reprogramación de las deudas municipales generadas en el marco del Decreto N° 264/20, por la suma de PESOS Cinco millones ($5.000.000).\nARTÍCULO 2º.\nLa reprogramación autorizada en el artículo precedente tendrá las siguientes condiciones financieras:\na)\nTOTAL DE LA DEUDA MUNICIPAL ALCANZADA:\nsuma de pesos Cinco millones  $5.000.000).\nb)\nPLAZO DE GRACIA:\nhasta el 31 de diciembre de 2020.\nc)\nPLAZO DE DEVOLUCIÒN, VALOR Y PERIODICIDAD DE LAS CUOTAS:\nde 18 meses, en cuotas mensuales, iguales y consecutivas de pesos Doscientos setenta y siete mil setecientos setenta y siete con 78/100 ($277.777,78) desde el mes de enero de 2021 hasta el mes de junio del 2022.\nd)\nMEDIO DE PAGO Y GARANTIA:\nlos recursos que le corresponda percibir a este municipio en virtud del Régimen de Coparticipación Municipal de Impuestos establecido por la Ley Nº 10.559, sus modificatorias y complementarias, o el régimen que en el futuro lo sustituya o reemplace.\nARTÍCULO 3º.\nAféctense, en favor de la provincia de Buenos Aires, los recursos que le corresponda percibir a este municipio en virtud del Régimen de Coparticipación Municipal de Impuestos establecido por la Ley Nº 10.559, sus modificatorias y complementarias, o el régimen que en el futuro lo reemplace, como medio de pago y garantía de la deuda reprogramada.\nARTÍCULO 4º.\nEl Departamento Ejecutivo preverá en los presupuestos futuros las partidas necesarias para atender la cancelación total de la Reprogramación de Deudas Municipales generadas en el marco del Decreto N° 264/20.\nARTÍCULO 5º.\nGírese la presente y dese la intervención que corresponda a los organismos y/o las reparticiones provinciales y/o nacionales conforme lo establecido en la legislación vigente.\nARTÍCULO 6º.\nDe forma.\nREGISTRADO BAJO N º 34/20\nEXPTE N º 4023-E-126/20\nAnexos\nDECRETO\n930-20\nDESCARGAR\n\n[DOC 33]\nBoletines/Castelli\nOrdenanza Nº35/20\nOrdenanza Nº 35/20\nCastelli, 09/09/2020\nEl HONORABLE CONCEJO DELIBERANTE DE CASTELLI,  EN EJERCICIO DE LAS FACULTADES QUE LE CONFIERE LA LEY ORGÁNICA DE LAS  MUNICIPALIDADES,\nSANCIONA CON FUERZA DE ORDENANZA\nPARA EL PARTIDO DE CASTELLI\nORDENANZA\nARTICULO 1º:\nConvalidase en todos sus términos el Decreto Nº 341/20/19 mediante el cual se dispuso el pago de una Bonificación Especial no remunerativa no  bonificable por única vez en el mes de Marzo de 2020 de $3.200.- en las condiciones establecidas en el mismo.-\nARTÍCULO 2º:\nDe forma.-\nREGISTRADO BAJO EL Nº 35/20\nEXPTE Nº 4023-E-128/20\nAnexos\nDECRETO\n891-20\nDESCARGAR\nDECRETO\n341-20\nDESCARGAR\n\n[DOC 34]\nBoletines/Castelli\nOrdenanza Nº36/20\nOrdenanza Nº 36/20\nCastelli, 09/09/2020\nEl HONORABLE CONCEJO DELIBERANTE DE CASTELLI, EN EJERCICIO DE LAS FACULTADES QUE LE CONFIERE LA LEY ORGÁNICA DE LAS MUNICIPALIDADES,\nSANCIONA CON FUERZA DE ORDENANZA\nPARA EL PARTIDO DE CASTELLI\nORDENANZA\nARTICULO 1º:\nConvalidase en todos sus términos el Decreto Nº 432/20 mediante el cual se dispuso el pago de una Bonificación Especial no remunerativa no bonificable por única vez en el mes de Mayo de 2020 de $3.200 en las condiciones establecidas en el mismo.-\nARTÍCULO 2º:\nDe forma.-\nREGISTRADO BAJO EL Nº 36/20\nEXPTE Nº 4023-E-129/20\nAnexos\nDECRETO\n892-20\nDESCARGAR\nDECRETO\n432-20\nDESCARGAR\n\n[DOC 35]\nBoletines/Castelli\nOrdenanza Nº37/20\nOrdenanza Nº 37/20\nCastelli, 09/09/2020\nEl HONORABLE CONCEJO DELIBERANTE DE CASTELLI,  EN EJERCICIO DE LAS FACULTADES QUE LE CONFIERE LA LEY ORGÁNICA DE LAS  MUNICIPALIDADES,\nSANCIONA CON FUERZA DE ORDENANZA\nPARA EL PARTIDO DE CASTELLI\nORDENANZA\nARTICULO 1º:\nConvalidase en todos sus términos el Decreto Nº 524/20 mediante el cual se dispuso el pago de una Bonificación Especial no remunerativa no bonificable por única vez en el mes de Mayo de 2020 de $4.480.- en las condiciones establecidas en el mismo.-\nARTÍCULO 2º:\nDe forma.-\nREGISTRADO BAJO EL Nº 37/20\nEXPTE Nº 4023-E-130/20\nAnexos\nDECRETO\n893-20\nDESCARGAR\nDECRETO\n524-20\nDESCARGAR\n\n[DOC 36]\nBoletines/Castelli\nOrdenanza Nº38/20\nOrdenanza Nº 38/20\nCastelli, 09/09/2020\nEl HONORABLE CONCEJO DELIBERANTE DE CASTELLI,  EN EJERCICIO DE LAS FACULTADES QUE LE CONFIERE LA LEY ORGÁNICA DE LAS  MUNICIPALIDADES,\nSANCIONA CON FUERZA DE ORDENANZA\nPARA EL PARTIDO DE CASTELLI\nORDENANZA\nARTICULO 1º:\nConvalidase en todos sus términos el Decreto Nº 602/20 mediante el cual se dispuso el pago de una Bonificación Extraordinaria no remunerativa no bonificable por única vez en el mes de Junio de 2020 de $4.480.- en las condiciones establecidas en el mismo.\nARTÍCULO 2º:\nDe forma.\nREGISTRADO BAJO EL Nº 38/20\nEXPTE Nº 4023-E-131/20\nAnexos\nDECRETO\n894-20\nDESCARGAR\nDECRETO\n602-20\nDESCARGAR\n\n[DOC 37]\nBoletines/Castelli\nOrdenanza Nº39/20\nOrdenanza Nº 39/20\nCastelli, 09/09/2020\nEl HONORABLE CONCEJO DELIBERANTE DE CASTELLI,  EN EJERCICIO DE LAS FACULTADES QUE LE CONFIERE LA LEY ORGÁNICA DE LAS  MUNICIPALIDADES,\nSANCIONA CON FUERZA DE ORDENANZA\nPARA EL PARTIDO DE CASTELLI\nORDENANZA\nARTICULO 1º:\nConvalidase en todos sus términos el Decreto Nº 717/20 mediante el cual se dispuso el pago de una Bonificación Especial no remunerativa no bonificable por única vez en el mes de Julio de 2020 de $4.480.- en las condiciones establecidas en el mismo.\nARTÍCULO 2º:\nDe forma.-\nREGISTRADO BAJO EL Nº 39/20\nEXPTE Nº 4023-E-132/20\nAnexos\nDECRETO\n895-20\nDESCARGAR\nDECRETO\n717-20\nDESCARGAR\n\n[DOC 38]\nBoletines/Castelli\nOrdenanza Nº40/20\nOrdenanza Nº 40/20\nCastelli, 09/09/2020\nEl HONORABLE CONCEJO DELIBERANTE DE CASTELLI,  EN EJERCICIO DE LAS FACULTADES QUE LE CONFIERE LA LEY ORGÁNICA DE LAS  MUNICIPALIDADES,\nSANCIONA CON FUERZA DEORDENANZA\nPARA EL PARTIDO DE CASTELLI\nORDENANZA\nARTICULO 1º:\nConvalidase en todos sus términos el Decreto N º 824/20 mediante el cual se dispuso el pago de una Bonificación Extraordinaria no remunerativa no bonificable por única vez en el mes de Agosto de 2020 de $5.760 en las condiciones establecidas en el mismo.\nARTÍCULO 2º:\nDe forma.-\nREGISTRADO BAJO EL Nº 40/20\nEXPTE Nº 4023-E-133/20\nAnexos\nDECRETO\n896-20\nDESCARGAR\nDECRETO\n824-20\nDESCARGAR\n"
}