{
  "number": "14º",
  "date": "02/05/2018",
  "description": "14º de Castelli",
  "link": "/bulletins/886",
  "status": "completed",
  "fullText": "\n[DOC 1]\nBoletines/Castelli\nDecreto Nº001/18\nDecreto Nº 001/18\nCastelli, 01/01/2018\nPROMULGA ORDENANZA Nº 41/2017 DE PRESUPUESTO DE GASTOS Y CÁLCULO DE RECURSOS PARA EL AÑO 2018\nVisto\nLa sanción de la Ordenanza Nº 41/2017 – Proyecto de Ordenanza de Presupuesto de Gastos y Cálculo de Recursos correspondiente al año 2018, y\nConsiderando\nQue es necesario promulgarla de acuerdo a lo establecido en la Ley Orgánica de las Munici­pa­lidades artículo 108, Apartado 2º;\nEL INTENDENTE MUNICIPAL, EN EJERCICIO DE LAS FACULTADES QUE LE CONFIERE LA LEY ORGANICA DE LAS MUNICIPALIDADES,\nDECRETA:\nARTICULO 1º:\nPromúlguese la Ordenanza Registrada bajo el Nº 41/2017 – Proyecto de Ordenanza de Presupuesto de Gastos y Cálculo de Recursos correspondiente al año 2018, la que entrará en vigencia a partir de la fecha del presente Decreto.-\nARTICULO 2º:\nComuníquese a las dependencias que corresponda, a sus efectos.-\nARTICULO 3º:\nCúmplase, dése al Registro Municipal, y archívese.-\n\n[DOC 2]\nBoletines/Castelli\nDecreto Nº002/18\nDecreto Nº 002/18\nCastelli, 02/01/2018\nRESPONSABLES ORGANOS RECTORES Y FIRMAS AUTORIZADAS RAFAM\nVisto\nLa implementación del sistema “RAFAM” y la normativa vigente, resulta necesario el dictado de las normas técnicas relacionadas con la Programación de la Ejecución del Presupuesto de la Administración Municipal, y\nConsiderando\nQue deben quedar definidas para el corriente año las unidades eje­cu­toras y administrativas con la asignación de los distintos grados de res­pon­sa­bilidad,\nEL INTENDENDENTE MUNICIPAL EN EJERCICIO DE LAS FACULTADES QUE LE CONFIERE\nLA LEY ORGANICA DE LAS MUNICIPALIDADES,\nD E C R E T A:\nARTICULO 1º:\nLas “UNIDADES EJECUTORAS” serán las que se detallan a continuación, siendo los responsables de las mismas, las dependencias y funcionarios que también se detallan:\nCONDUCCION SUPERIOR, SECRETARIA PRIVADA Y JEFATURA:\nIntendente: Dr. Francisco José Echarren, DNI. 27.776.984;\nSecretaria Privada: María Agustina Antonelli, DNI 32.584.608\nSECRETARIA GENERAL,  DE GOBIERNO Y DE HACIENDA:\nSecretaria General: María Laura Olguín Rufino, DNI. 27.245.756\nSecretario de Gobierno: Julio Sebastián Echarren, DNI. 26.832.604\nSecretario de Hacienda: Rubén Teodoro Moran,  DNI. 16.846.911;\nSECRETARIA DE OBRAS PÚBLICAS:\nSecretario de Obras Públicas: Rubén Teodoro Moran,  DNI. 16.846.911;\nSECRETARIA DE VIALIDAD:\nSecretario de Vialidad: Federico Oscar Longhi, DNI. 12.814.717;\nSECRETARÍA LEGAL Y TÉCNICA:\nSecretario de Legal y Técnica: Aldo Alberto Del Monte, DNI. 22.417.151;\nSECRETARIA DE SALUD:\nSecretaría de Salud: María Evangelina Dadín, DNI. 29.908.060;\nDirector del Hospital Municipal: Arrieta Segundo Germán, DNI.  20.171.345;\nSECRETARÍA DE DESARROLLO SOCIAL\n:\nDirectora de Inclusión Social: Sonia Judith Zocchi, DNI. 13.318.830;\nDirector de Política Habitacional: Gerardo Alberto González Oronó, DNI. 30.288.555;\nSECRETARÍA DE DESARROLLO LOCAL:\nIntendente: Dr. Francisco José Echarren, DNI. 27.776.984;\nUNIDAD EJECUTORA MUNICIPAL:\nIntendente: Dr. Francisco José Echarren, DNI. 27.776.984;\nSECRETARÍA DE SEGURIDAD:\nSecretario de Seguridad: Díaz Hugo Ricardo, DNI. 17.498.996;\nSECRETARÍA DE INGRESOS PÚBLICOS:\nSecretaria de Ingresos Públicos: Constantino Luciana, DNI. 27.243.001;\nSECRETARÍA DE PLANIFICACIÓN ESTRATÉGICA:\nSecretario de Planificación Estratégica: Bruderlin Wim Jacques, DNI. 18.894.411;\nSECRETARÍA DE SERVICIOS PÚBLICOS:\nIntendente: Dr. Francisco José Echarren, DNI. 27.776.984;\nHONORABLE CONCEJO DELIBERANTE:\nPresidente: Azucena Luján Traverso, DNI. 29.908.070;\nARTICULO 2º:\nLas “UNIDADES ADMINISTRATIVAS” para cada Unidad Ejecu­to­ra enunciada en el artículo anterior, estarán a cargo de los siguientes agentes mu­nicipales:\nCONDUCCION SUPERIOR, SECRETARIA PRIVADA Y JEFATURA:\nIntendente: Dr. Francisco José Echarren, DNI. 27.776.984;\nSecretaria Privada: María Agustina Antonelli, DNI 32.584.608;\nJuez de Faltas: Carullo Jorge Eduardo, DNI. 12.452.960;\nDirectora de Museo y Archivo Regional Castelli:\nMatos Yolanda Viviana, DNI.       24.114.581;\nDirector de Deportes y Recreación: Jorge Damián Tello, DNI 33.324.097;\nDirector de Juventud: Dr. Francisco José Echarren, DNI. 27.776.984;\nDirector de Prensa: Gustavo Alfredo Góngora, DNI. 29.908.091;\nSECRETARIA GENERAL, DE GOBIERNO Y DE HACIENDA:\nSecretaria General: María Laura Olguín Rufino, DNI. 27.245.756\nSecretario de Gobierno: Julio Sebastián Echarren, DNI. 26.832.604\nSecretario de Hacienda: Rubén Teodoro Moran,  DNI. 16.846.911;\nSECRETARIA DE OBRAS PÚBLICAS:\nSecretario de Obras Públicas: Rubén Teodoro Moran,  DNI. 16.846.911;\nSECRETARIA DE VIALIDAD:\nSecretario de Vialidad: Federico Oscar Longhi, DNI. 12.814.717;\nSECRETARIA DE SALUD:\nSecretaria de Salud: María Evangelina Dadín, DNI. 29.908.060;\nDirector del Hospital Municipal: Arrieta Segundo Germán, DNI.   20.171.345;\nAdministradora General del Hospital: María Florencia Aranciaga, DNI. 36.301.822;\nAdministradora: Matos María Celeste, DNI. 36.812.031;\nSECRETARÍA DE DESARROLLO SOCIAL\n:\nDirectora de Inclusión Social: Sonia Judith Zocchi, DNI. 13.318.830;\nDirector de Política Habitacional: Gerardo Alberto González Oronó – DNI. 30.288.555;\nSECRETARÍA DE DESARROLLO LOCAL:\nIntendente: Dr. Francisco José Echarren, DNI. 27.776.984;\nUNIDAD EJECUTORA MUNICIPAL\n:\nIntendente: Dr. Francisco José Echarren, DNI. 27.776.984;\nSECRETARÍA DE SEGURIDAD:\nSecretario de Seguridad: Díaz Hugo Ricardo, DNI. 17.498.996;\nSECRETARÍA DE INGRESOS PÚBLICOS:\nSecretaria de Ingresos Públicos: Constantino Luciana, DNI. 27.243.001;\nSECRETARÍA DE PLANIFICACIÓN ESTRATÉGICA:\nSecretario de Planificación Estratégica: Bruderlin Wim Jacques, DNI. 18.894.411;\nSECRETARÍA DE SERVICIOS PÚBLICOS:\nIntendente: Dr. Francisco José Echarren, DNI. 27.776.984;\nHONORABLE CONCEJO DELIBERANTE:\nPresidente: Azucena Luján Traverso, DNI. 29.908.070.\nARTÍCULO 3º:\nLas Unidades Administrativas enunciadas en el Art. 2º, en cuan­to a la Programación de la Ejecución del Presupuesto,  deberán:\nSuministrar a las unidades responsables de la ejecución de programas, actividades y proyectos, tanto al inicio del ejercicio como durante su ejecución , la información correspondiente respecto de créditos, gastos y saldos presupuestarios y de cuotas, a los fines de permitir un adecuado conocimiento de los estados de situación, como elementos indispen­sa­bles para que en esas unidades responsables sea posible formular la pro­gramación de la ejecución presupuestaria como así también su re­programación.\nRecibir y cargar al Sistema RAFAM,  las Solicitudes de Pedidos iniciadas por las áreas que integran su Unidad Ejecutora.\nAutorizar y generar  (Altas, Bajas y Modificaciones) las Solicitudes de Gasto. A los efectos presupuestarios, las solicitudes efectúan la reserva interna preventiva.\nCoordinar con la Oficina de Presupuesto las Modificaciones Presupues­ta­rias Propuestas por la Unidad Ejecutora por inexistencia de crédito presupuestario.\nARTÍCULO 4º:\nLos “ORGANOS RECTORES” serán los que se detallan a continuación, siendo los responsables de los mismos, las dependencias y funcionarios que también se detallan:\nORGANO RECTOR CONTADURIA:\nContadora, Pascua Juliana, DNI. 29.332.445;\nORGANO RECTOR TESORERIA:\nTorrez Leopoldo Nicolás, DNI. 16.834.757.-\nORGANO RECTOR COMPRAS Y CONTRATACIONES:\nVenturo Mauricio José, DNI. 29.211.815.-\nORGANO RECTOR PRESUPUESTO:\nPiñeiro Yanina Vanesa, DNI. 32.584.682;\nORGANO RECTOR PERSONAL:\nPrivitera Dora Haydee Teresa, DNI. 12.708.917.-\nORGANO RECTOR INGRESOS PUBLICOS-RECAUDACION:\nRade María Elena, DNI. 14.484.651.-\nORGANO RECTOR PATRIMONIO:\nPascua Juliana, DNI. 29.332.445;\nARTÍCULO 5º:\nComuníquese a las dependencias correspondientes, a sus efectos.-\nARTICULO 6º:\nPublíquese, regístrese y cumplido archívese.-\n\n[DOC 3]\nBoletines/Castelli\nDecreto Nº003/18\nDecreto Nº 003/18\nPublicado en versión extractada\nCastelli, 02/01/2018\nANULADO\n\n[DOC 4]\nBoletines/Castelli\nDecreto Nº004/18\nDecreto Nº 004/18\nCastelli, 02/01/2018\nFIANZAS\nVisto\nQue de acuerdo a lo requerido por el Honorable Tribunal de Cuentas es necesario revalidar anualmente las fianzas de agentes y funcionarios que manejen valores en el ámbito de la administración municipal, y\nConsiderando\nQue, no obstante, el Art. 220 de la Ley Orgánica Municipal establece que “las fianzas se mantendrán en vigor hasta que el Honorable Tribunal de Cuentas apruebe la rendición correspondiente al último ejercicio en que el afianzado haya desempañado funciones”,\nQue los empleados y funcionarios que refiere el mencionado artículo, tienen presentados y vigentes sus respectivas fianzas desde años anteriores,\nEL INTENDENTE MUNICIPAL, EN EJERCICIO DE LAS FACULTADES QUE LE CONFIERE LA LEY ORGANICA DE LAS MUNICIPALIDADES,\nDECRETA:\nARTÍCULO 1º:\nReconózcanse como válidas para el ejercicio correspondiente al año 2017, las fianzas presentadas por los siguientes agentes municipales, a saber:\nTORREZ LEOPOLDO NICOLÁS, DNI. 16.834.757, TESORERO MUNICIPAL.-\nMERLO STELLA MARIS, DNI. 14.484.630, SUBTESORERA MUNICIPAL.-\nRODRIGUEZ ROXANA LORENA, DNI. 23.898.413, CAJERA.-\nBRIVIO MAURO FABIÁN, DNI. 34.887.914, AUXILIAR ADMINISTRATIVO.-\nMARTINEZ MARIA DE LOS ÁNGELES, DNI. 36.527.377, AUXILIAR ADMINISTRATIVO.-\nANTONELLI MARÍA AGUSTINA, DNI. 32.584.608, SECRETARIA PRIVADA.-\nOLGUIN RUFINO MARIA LAURA, DNI. 27.245.756, SECRETARIA GENERAL.-\nCONSTANTINO LUCIANA, DNI. 27.243.001, SECRETARIA DE INGRESOS PÚBLICOS.-\nBRUDERLIN WIM JACQUES, DNI. 18.893.411, SECRETARIO DE PLANIFICACIÓN ESTRATÉGICA.-\nLONGHI FEDERICO OSCAR, DNI. 12.814.717, SECRETARIO DE VIALIDAD.-\nDADIN MARIA EVANGELINA, DNI. 29.908.060, SECRETARIA DE SALUD.-\nMATOS MARIA CELESTE, DNI. 36.812.031, ADMINISTRADORA INTERINA DEL HOSPITAL.-\nZOCCHI ZONIA JUDITH, DIRECTORA DE INCLUSIÓN SOCIAL.-\nARTICULO 2º:\nComuníquese, regístrese y, cumplido, archívese.-\n\n[DOC 5]\nBoletines/Castelli\nDecreto Nº005/18\nDecreto Nº 005/18\nPublicado en versión extractada\nCastelli, 02/01/2018\nHABILITACIÓN CAJAS CHICAS\n\n[DOC 6]\nBoletines/Castelli\nDecreto Nº006/18\nDecreto Nº 006/18\nCastelli, 02/01/2018\nVIATICOS\nVisto\nLa necesidad de regular el otorgamiento de las compensaciones que corresponden al personal Municipal en concepto de VIATICO y MOVILIDAD, y\nConsiderando\nQue es necesario establecer una única norma que reglamente acerca del otorgamiento de dichas compensaciones, a los efectos administrativos para su correspondiente liquidación,\nEL INTENDENTE MUNICIPAL, EN EJERCICIO DE LAS FACULTADES QUE LE CONFIERE LA LEY ORGANICA DE LAS MUNICIPALIDADES,\nDECRETA:\nARTÍCULO 1º\n:Establézcanse a partir del 1º de enero de 2018 las siguientes normas para el otorgamiento de compensaciones en concepto de Viáticos y Movilidad para el personal Municipal y para las personas que se rigen por los contratos de locación de servicios, siempre que realicen comisiones en cumplimiento de las condiciones contractuales:\nI) VIATICO:\nEs la asignación diaria que se acuerda a los agentes municipales y a las personas que se rigen por  contratos, con exclusión de los pasajes y órdenes de carga, para atender todos los gastos personales que le ocasione el desempeño de una comisión de servicio a cumplir fuera del lugar de su asiento habitual. A los efectos de la aplicación de esta reglamentación, considérese asiento habitual  la localidad donde el agente presta de manera efectiva y permanente su servicio.-\nII)\nPara la liquidación de viáticos se tendrá en cuenta la siguiente clasificación:\n100%\n60%\n30%\nPersonal No Jerárquico\n$ 300\n$ 180\n$ 90\nPersonal Jerárquico\n$ 320\n$ 192\n$ 96\nPersonal Superior\n$ 370\n$ 222\n$ 111\nIII)\nEl otorgamiento del viático estará sujeto a las siguientes normas:\nComenzará a devengarse desde que el agente salga de su asiento habitual para el desempeño de la comisión de servicio que le ha sido encomendada hasta que regrese.\nLa justificación de llegada y salida, como así también el desplazamiento intermedio, serán realizados por el funcionario responsable del ente, donde se efectúe la gestión en formulario especial que llevará el agente a los efectos de esta reglamentación.\nA los fines indicados precedentemente, el agente destacado en comisión y los mencionados entes procederán en la siguiente forma:\n1.-\nEl agente  en comisión al llegar y al salir de la dependencia donde se encuentre desempeñándose la misma, requerirá se certifique su presencia en la foja de Comisión.\n2.-\nEn las dependencias  mencionadas, previa comprobación de la identidad del agente, se certificará en la foja de comisión aludida, mediante la firma responsable y sello aclaratoria, la presencia del mismo, indicando localidad, día y hora de llegada y/o salida.\nLa foja de comisión deberá ineludiblemente ser presentada por el agente en la repartición que le haya encomendado la comisión al término de la misma  a fin de que en base a ella y si no hubiere observación que formular, se practique la liquidación del viático respectivo y se agregué a este como comprobante de la comisión y liquidación efectuada.\nQueda eximido de presentar la foja de comisión el Personal Jerárquico Superior hasta Jefe de Departamento, para lo cual será suficiente, a los efectos de la liquidación del viático correspondiente, la comunicación que formule al Departamento  de Personal, de la comisión realizada, con indicación del día de salida y regreso y la proporción  del viático que corresponda.\n3.-\ncuando las comisiones se realicen en un mismo día  corresponderá liquidar:\na. El 30% (treinta por ciento) del viático cuando excedan el horario administrativo común y comprendan alguno  de los horarios de almuerzo o cena.\nb. El  60%  (sesenta por ciento) del viático cuando abarque ambos horarios.-\n4.-\nPara las comisiones que comprendan más de un día, el viático se liquidará de la siguiente forma: El día de iniciación y de regreso se liquidará el 50% (cincuenta por ciento)  si la comisión abarca algunos de los horarios comunes de almuerzo y cena y el viático integro si corresponden ambos horarios.\n5.-\nEntiéndase por horario común de almuerzo o cena a los efectos de esta reglamentación, el  lapso que media entre las 11,30 y 13,30 Hs. y las 20,00 y 22,00 Hs. respectivamente.\n6.-\nEn los casos en que el agente en comisión deba residir por razones de servicio en  el mismo alojamiento que su superior, se liquidará el mismo viático que a éste cuando  el superior desempeñe cargo funcional o de jerarquía equivalente, siendo suficiente para ello la certificación de tal circunstancia efectuada por el funcionario.\n7.-\nLa escala que se establezca, representa un importe  máximo  pudiendo ajustar la liquidación a los gastos reales que el agente hay realizado.\n8.-\nNo se liquidarán  viáticos para las comisiones que se realicen dentro del horario administrativo que cumple normalmente al agente.\nIV)\nNo corresponderá liquidación por diferencia de asignaciones en concepto de viático al personal que habiendo cumplido alguna comisión, sea promovido posteriormente con efecto retroactivo.\nV) MOVILIDAD\n: es el importe que se acuerda al personal municipal o el reintegro de los gastos de movilidad, efectuado con motivo del cumplimiento de funciones para cuya ejecución sea menester trasladarse de un punto a otro, y siempre que para ello no sea factible el uso de órdenes de pasajes u otros medios oficiales de transporte.- El mismo será abonado contra la presentación de los comprobantes correspondientes.\nVI) DISPOSICIONES GENERALES\n:\n1) Los funcionarios que presten conformidad para la liquidación de una planilla de viáticos y el agente comisionista, serán responsables de las sumas que se liquiden, si posteriormente a su liquidación se demostraran los hechos contrarios que motivaran su observación.\n2) Los importes que se asignen en conceptos de viáticos para las comisiones de servicios que se dispongan, serán adelantados  con cargo a rendir cuenta de su inversión  al término de las mismas, a requerimiento del titular de la repartición respectiva o de los funcionarios autorizados para refrendar los pedidos de tal naturaleza. Dicha autorización no exime de responsabilidad al titular de la repartición.\nEste adelanto no podrá exceder del importe correspondiente a cuatro (4) viáticos.\nCuando la comisión de servicio se cumpla en menor término – que el fijado y en consecuencia el importe a liquidar sea – menor que al del adelanto acordado, el agente comisionista deberá reintegrar de inmediato la diferencia resultante, no pudiendo ésta ser aplicada a comisiones posteriores.\nEn caso de no realizarse la comisión para lo cual se acordara adelanto de viáticos, éste deberá ser reintegrado de inmediato. El funcionario autorizante comunicará tal circunstancia al responsable o sub-responsable respectivo de la Dirección de Contaduría, quien de no  producirse el reintegro, lo hará saber al superior a los efectos consiguientes. El incumplimiento de lo dispuesto en párrafo será considerado falta grave, pasible de las sanciones correspondientes, de la cual serán responsables los funcionarios y el agente comisionista.\nEl agente en comisión que realice ésta y no rindiera cuenta dentro de los quince (15) días hábiles determinados, sufrirá la demora en el pago  de sus haberes hasta tanto no normalice su situación, o el descuento correspondiente de los mismo, debiendo al hecho ser llevado a conocimiento del titular de la repartición a los efectos de las sanciones disciplinarias correspondientes.\nARTICULO 2º:\nCuando la comisión en la funciones de los agentes municipales indicados en el apartado I) del Art. 2º,  ó de los choferes y/o  las enfermeras en ocasión de traslados  de  pacientes en ambulancia,  sea realizada en su día de franco, percibirá como única compensación por las horas utilizadas la cantidad de Pesos Setenta ($ 70,00.-) en concepto de viáticos.-\nARTICULO 3º:\nComuníquese a  quien corresponda, a sus efectos.-\nARTICULO 4º:\nCúmplase, dése al Registro Municipal y archívese.-\n\n[DOC 7]\nBoletines/Castelli\nDecreto Nº007/18\nDecreto Nº 007/18\nPublicado en versión extractada\nCastelli, 02/01/2018\nANULADO\n\n[DOC 8]\nBoletines/Castelli\nDecreto Nº008/18\nDecreto Nº 008/18\nCastelli, 02/01/2018\nDESIGNA AGENTE LONGHI FEDERICO O. COMO SECRETARIO DE VIALIDAD\nVisto\nLa vacante en el cargo de Secretario de Vialidad de esta Municipalidad, y\nConsiderando\nLa reestructuración de las distintas áreas de éste Municipio a fin de optimizar su funcionamiento,\nQue es necesario dictar el acto administrativo a efectos de convalidar la correspondiente designación en el cargo vacante, conforme la atribución conferida por el art. 108, inc. 9º de la LOM,\nQue el Sr. Longhi Federico O. resulta ser la persona idónea para cubrir el cargo vacante,\nEL INTENDENTE MUNICIPAL EN EJERCICIO DE LAS FACULTADES QUE LE CONFIERE LA LEY ORGANICA DE LAS MUNICIPALIDADES,\nD E C R E T A :\nARTICULO 1º:\nDese la baja a partir del 1º de enero del corriente año, al agente Longhi Federico Oscar, DNI. 12.814.717, Nº Legajo 300629 del cargo de Secretario de Servicios Públicos, Personal Superior de ésta Municipalidad, Coeficiente 800.-\nARTÍCULO 2º:\nDesígnese a partir del día 02 de enero del corriente año al agente Longhi Federico Oscar, DNI. 12.814.717, Nº Legajo 300629 del cargo de Secretario de Vialidad, Personal Superior de ésta Municipalidad, Coeficiente 800.-\nARTICULO 3º:\nEl gasto que demande lo establecido en los artículos anteriores será abonado con cargo a las partidas que correspondan del presupuesto vigente.-\nARTICULO 4º:\nComuníquese a la Oficina de Personal y a las dependencias que correspondan, a sus efectos.-\nARTICULO 5º:\nCúmplase, dése al registro Municipal y Archívese.-\n\n[DOC 9]\nBoletines/Castelli\nDecreto Nº009/18\nDecreto Nº 009/18\nCastelli, 02/01/2018\nDESIGNA DIRECTOR GENERAL DE INGRESOS PÚBLICOS\nVisto\nLa vacante en el cargo de Director General de Ingresos Públicos de esta Municipalidad, y\nConsiderando\nQue es necesario dictar el acto administrativo a efectos de convalidar la correspondiente designación en el cargo vacante, conforme la atribución conferida por el art. 108, inc. 9º de la LOM,\nQue el Dr. Barbieri Alejandro R. resulta ser la persona idónea para cubrir el cargo vacante,\nEL INTENDENTE MUNICIPAL, EN EJERCICIO DE LAS FACULTADES QUE LE CONFIERE LA LEY ORGANICA DE LAS MUNICIPALIDADES,\nDECRETA:\nARTÍCULO 1º: Desígnese a partir del día 01 de enero de 2018 al Dr. Barbieri Alejandro Raúl, DNI. 24.771.423, Nº Legajo 100970 en el cargo de Director General de Ingresos Públicos, Personal Jerárquico, Planta Política de esta Municipalidad, Coeficiente 650.-\nARTÍCULO 2º:\nEl gasto que demande lo establecido en el artículo anterior será abonado con cargo a las partidas que correspondan del presupuesto de gastos vigente.-\nARTICULO 3º:\nComuníquese a la Oficinas de Personal y a las dependencias que correspondan, a sus efectos.-\nARTICULO  4º:\nCúmplase, dese al registro Municipal y archívese.-\n\n[DOC 10]\nBoletines/Castelli\nDecreto Nº010/18\nDecreto Nº 010/18\nCastelli, 02/01/2018\nLLAMADO A LICITACIÓN PRIVADA Nº 01/2018\nVisto\nLa solicitud realizada por la Secretaria de Obras Publicas mediante la cual expresa la necesidad de contar con mano de obra adicional para el barrido de calles en el partido de Castelli, junto con personal municipal por cuanto el personal del Corralón Municipal resulta insufi­ciente para realizar todas las tareas diarias del municipio, y\nConsiderando\nQue se debe dar solución a la situación planteada por esa Secretaría,\nQue se debe llamar a licitación privada para la contratación del personal para la realización de las tareas solicitadas,\nEL INTENDENTE MUNICIPAL EN EJERCICIO DE LAS FACULTADES QUE LE CONFIERE LA LEY ORGANICA DE LAS MUNICIPALIDADES,\nDECRETA:\nAR­TICULO 1º:\nLlámese a Licitación Privada Nº 01/2018 para la contratación de mano de obra adicional para realizar el barrido de calles en el partido de Castelli, junto con per­sonal del corralón municipal estableciéndose un presupuesto oficial de $1.150.000.-\nARTÍCULO 2º:\nFíjese la fecha de apertura de la Licitación Privada Nº 01/2018 detallada en el artículo precedente, para el día 4 de enero de 2018 a las 11:00 horas.-\nARTÍCULO 3º:\nInstrúyase a la Oficina de Compras para que curse las invitaciones corres­pon­dientes.-\nAR­­TICULO 4º:\nFórmese el expediente correspondiente, Comuníquese a Con­ta­duría, a  Te­so­­­­rería, a la Secretaria de Obras Publicas, a sus efectos.-\nAR­­TICULO 5º:\nCúmplase, dese al Registro Municipal, y archívese.-\n\n[DOC 11]\nBoletines/Castelli\nDecreto Nº011/18\nDecreto Nº 011/18\nCastelli, 02/01/2018\nLLAMADO A LICITACIÓN PRIVADA Nº 02/2018\nVisto\nLa solicitud realizada por la Secretaria de Obras Publicas mediante la cual expresa la necesidad de contar con mano de obra adicional para la recolección de residuos en el partido de Castelli, junto con personal municipal por cuanto el personal del Corralón Municipal resulta insufi­ciente para realizar todas las tareas diarias del municipio, y\nConsiderando\nQue se debe dar solución a la situación planteada por esa Secretaria,\nQue se debe llamar a licitación privada para la contratación del personal para la realización de las tareas solicitadas,\nEL INTENDENTE MUNICIPAL EN EJERCICIO DE LAS FACULTADES QUE LE CONFIERE LA LEY ORGANICA DE LAS MUNICIPALIDADES,\nDECRETA:\nARTICULO 1º:\nLlámese a Licitación Privada Nº02/2018 para la contratación de mano de obra adicional para la recolección de residuos en el partido de Castelli, junto con personal municipal del corralón munici­pal estableciéndose un presupuesto oficial de $1.200.000.-\nARTÍCULO 2º:\nFíjese la fecha de apertura de la Licitación Privada Nº 02/2018 detallada en el artículo precedente, para el día 4 de enero de 2018 a las 11:20 horas.-\nARTÍCULO 3º:\nInstrúyase a la Oficina de Compras para que curse las invitaciones corres­pon­dientes.-\nAR­­TICULO 4º:\nFórmese el expediente correspondiente, Comuníquese a Con­ta­duría, a  Te­so­­­­rería, a la Secretaria de Obras Publicas, a sus efectos.-\nAR­­TICULO 5º:\nCúmplase, dese al Registro Municipal, y archívese.-\n\n[DOC 12]\nBoletines/Castelli\nDecreto Nº012/18\nDecreto Nº 012/18\nCastelli, 02/01/2018\nLLAMADO A LICITACIÓN PRIVADA Nº 03/2018\nVisto\nLa solicitud realizada por la Secretaria de Obras Publicas mediante la cual expresa la necesidad de contar con mano de obra adicional para el man­tenimiento de parques, plazas y espacios públicos en el partido de Castelli, junto con personal municipal por cuanto el personal del Corralón Municipal resulta insufi­ciente para realizar todas las tareas diarias del municipio, y\nConsiderando\nQue se debe dar solución a la situación planteada por esa dirección,\nQue se debe llamar a licitación privada para la contratación del personal para la realización de las tareas solicitadas,\nEL INTENDENTE MUNICIPAL EN EJERCICIO DE LAS FACULTADES QUE LE CONFIERE LA LEY ORGANICA DE LAS MUNICIPALIDADES,\nDECRETA:\nARTICULO 1º:\nLlámese a Licitación Privada Nº 03/2018 para la contratación de mano de obra adicional para el mantenimiento de parques, plazas y espacios públicos en el partido de Castelli junto con personal del corralón municipal estableciéndose un presupuesto oficial de $1.150.000.-\nARTÍCULO 2º:\nFíjese la fecha de apertura de la Licitación Privada Nº 03/2018 detallada en el artículo precedente, para el día 4 de enero de 2018 a las 11:40 horas.-\nARTÍCULO 3º:\nInstrúyase a la Oficina de Compras para que curse las invitaciones corres­pon­dientes.-\nAR­­TICULO 4º:\nFórmese el expediente correspondiente, Comuníquese a Con­ta­duría, a  Te­so­­­­rería, a la Secretaria de Obras Publicas a sus efectos.-\nAR­­TICULO 5º:\nCúmplase, dese al Registro Municipal, y archívese.-\n\n[DOC 13]\nBoletines/Castelli\nDecreto Nº013/18\nDecreto Nº 013/18\nCastelli, 02/01/2018\nLLAMADO A LICITACIÓN PRIVADA Nº 04/2018\nVisto\nLa solicitud realizada por la Secretaria de Obras Públicas mediante la cual expresa la necesidad de contar con personal adicional para el mantenimiento, construcción y ampliación de edificios públicos en el partido de Castelli, junto con personal municipal por cuanto el personal del Corralón Municipal resulta insufi­ciente para realizar todas las tareas diarias del municipio, y\nConsiderando\nQue se debe dar solución a la situación planteada por esa secretaria,\nQue se debe llamar a licitación privada para la contratación del personal para la realización de las tareas solicitadas,\nEL INTENDENTE MUNICIPAL EN EJERCICIO DE LAS FACULTADES QUE LE CONFIERE LA LEY ORGANICA DE LAS MUNICIPALIDADES,\nDECRETA:\nARTICULO 1º:\nLlámese a Licitación Privada Nº 04/2018 para la contratación de per­so­nal adicional para el mantenimiento, construcción y ampliación de edificios públicos en el partido de Castelli, junto con personal del corralón municipal estableciéndose un presupuesto oficial de $1.200.000.-\nARTÍCULO 2º:\nFíjese la fecha de apertura de la Licitación Privada Nº 04/2018 detallada en el artículo precedente, para el día 4 de enero de 2018 a las 12:00 horas.-\nARTÍCULO 3º:\nInstrúyase a la Oficina de Compras para que curse las invitaciones corres­pon­dientes.-\nAR­­TICULO 4º:\nFórmese el expediente correspondiente, Comuníquese a Con­ta­duría, a  Te­so­­­­rería, a la Secretaria de Obras Públicas a sus efectos.-\nAR­­TICULO 5º:\nCúmplase, dese al Registro Municipal, y archívese.-\n\n[DOC 14]\nBoletines/Castelli\nDecreto Nº014/18\nDecreto Nº 014/18\nCastelli, 02/01/2018\nLLAMADO A LICITACIÓN PRIVADA Nº 05/2018\nVisto\nLa solicitud realizada por la Dirección de Producción mediante la cual expresa la necesidad de contar con personal para la separación y clasificación de residuos en la planta de separación de residuos urbanos ubicada en Centro Guerrero ya que el mu­ni­cipio no cuenta con personal para dicha tarea, y\nConsiderando\nQue se debe dar solución a la situación planteada por esa secretaria,\nQue se debe llamar a licitación privada para la contratación del personal para la realización de las tareas solicitadas,\nEL INTENDENTE MUNICIPAL EN EJERCICIO DE LAS FACULTADES QUE LE CONFIERE LA LEY ORGANICA DE LAS MUNICIPALIDADES,\nDECRETA:\nARTICULO 1º:\nLlámese a Licitación Privada Nº 05/2018 para la contratación de per­so­nal adicional para la separación y clasificación de residuos en la planta de separación de residuos estableciéndose un presupuesto oficial de Pesos Setecientos mil ($700.000).-\nARTÍCULO 2º:\nFíjese la fecha de apertura de la Licitación Privada Nº 05/2018 detallada en el artículo precedente, para el día 4 de enero de 2018 a las 12:20 horas.-\nARTÍCULO 3º:\nInstrúyase a la Oficina de Compras para que curse las invitaciones corres­pon­dientes.-\nAR­­TICULO 4º:\nFórmese el expediente correspondiente, Comuníquese a Con­ta­duría, a  Te­so­­­­rería, a la Dirección de Producción, a sus efectos.-\nAR­­TICULO 5º:\nCúmplase, dese al Registro Municipal, y archívese.-\n\n[DOC 15]\nBoletines/Castelli\nDecreto Nº015/18\nDecreto Nº 015/18\nCastelli, 02/01/2018\nCREACIÓN DE CARGO DE DIRECTOR DE DEFENSA CIVIL AD REFERENDUM\nVisto\nEl cargo de director de Tercera Edad, Familia y Niñez, dentro de la planta política de esta municipalidad, y\nConsiderando\nQue dicho cargo en los últimos años se ha encontrado vacante, por lo cual es pertinente darlo de baja,\nQue asimismo, resulta necesario crear el cargo de director de defensa civil,  a fin de coordinar las actividades de prevención y ayuda ante siniestros que  puedan ocurrir en nuestra ciudad, como así también la capacitación de los cadetes que prestan servicio y la gestión de recursos antes las autoridades provinciales y nacionales,\nQue para ello corresponde efectuar la correspondiente modificación del anexo II de la ordenanza nº 41/2017 de presupuesto para el año 2018 ad referéndum de la convalidación del presente por el Honorable Concejo Deliberante,\nEL INTENDENTE MUNICIPAL EN EJERCICIO DE LAS FACULTADES QUE LE CONFIERE LA LEY ORGANICA DE LAS MUNICIPALIDADES,\nD E C R E T A :\nARTICULO 1º:\nDese de baja el cargo de Director de Tercera Edad, Familia y Niñez, Personal Jerárquico de la Municipalidad de Castelli, coeficiente 502 a partir del día 1º de enero de 2018.-\nARTICULO 2º:\nCrease el cargo de Director de Defensa Civil, Personal Jerárquico  de la Municipalidad de Castelli, coeficiente 502 a partir del día 1º de enero de 2018.-\nARTÍCULO 3º:\nEl presente Decreto se dicta ad referéndum de la convalidación por parte del Honorable Concejo Deliberante.-\nARTÍCULO 4º:\nLa creación de dicho cargo no requiere modificación presupuestaria.-\nARTÍCULO 5º:\nComuníquese a la Oficina de Personal y a las dependencias que correspondan, a sus efectos.-\nARTÍCULO 6º:\nCúmplase, dése al Registro Municipal y archívese.-\n\n[DOC 16]\nBoletines/Castelli\nDecreto Nº016/18\nDecreto Nº 016/18\nCastelli, 02/01/2018\nDESIGNA DIRECTORA DEL MUSEO\nVisto\nLa vacante en el cargo de Directora de Museo en la Planta Permanente de esta Municipalidad, y;\nConsiderando\nQue es necesario dictar el acto administrativo a efectos de convalidar la correspondiente designación en el cargo vacante, conforme la atribución conferida por el art. 108, inc. 9º de la LOM,\nQue la Sra. Matos Yolanda Viviana resulta ser la persona idónea para cubrir el cargo vacante,\nEL INTENDENTE MUNICIPAL, EN EJERCICIO DE LAS FACULTADES QUE LE CONFIERE LA LEY ORGANICA DE LAS MUNICIPALIDADES,\nDECRETA:\nARTÍCULO 1º\n: Desígnese interinamente a partir del día 01 de enero hasta el 31 de diciembre de 2018 a la agente Matos Yolanda Viviana, DNI. 24.114.581, Nº Legajo 606032 en el cargo de Directora de Museo, Personal Jerárquico de la Planta Permanente de esta Municipalidad, Categoría III, Coeficiente 377, con reserva de su cargo de Auxiliar Administrativo I, Personal Administrativo, Categoría X, Coeficiente 289.-\nARTÍCULO 2º:\nEl gasto que demande lo establecido en el artículo anterior será abonado con cargo a las partidas que correspondan del presupuesto de gastos vigente.-\nARTICULO 3º:\nComuníquese a la Oficinas de Personal y a las dependencias que correspondan, a sus efectos.-\nARTICULO  4º:\nCúmplase, dese al registro Municipal y archívese.-\n\n[DOC 17]\nBoletines/Castelli\nDecreto Nº017/18\nDecreto Nº 017/18\nPublicado en versión extractada\nCastelli, 03/01/2018\nSUBSIDIO A INSTITUCIONES\n\n[DOC 18]\nBoletines/Castelli\nDecreto Nº018/18\nDecreto Nº 018/18\nPublicado en versión extractada\nCastelli, 03/01/2018\nSUBSIDIO A INSTITUCIONES\n\n[DOC 19]\nBoletines/Castelli\nDecreto Nº019/18\nDecreto Nº 019/18\nPublicado en versión extractada\nCastelli, 03/01/2018\nREEMPLAZO POR VACACIONES BIOQUIMICA HOSPITAL MUNICIPAL\n\n[DOC 20]\nBoletines/Castelli\nDecreto Nº020/18\nDecreto Nº 020/18\nPublicado en versión extractada\nCastelli, 04/01/2018\nSUBSIDIO A INSTITUCIONES\n\n[DOC 21]\nBoletines/Castelli\nDecreto Nº021/18\nDecreto Nº 021/18\nCastelli, 04/01/2018\nADJUDICACIÓN LICITACIÓN PRIVADANº 01/2018\nVisto\nLa Licitación Privada Nº 01/2018, para la contratación de la mano de o­bra adicional para realizar el barrido de calles en el Partido de Castelli junto con personal municipal del corralón municipal, y\nConsiderando\nQue es imperativa la contratación de la mano de obra adicional para la ejecución de las tareas mencionadas,\nQue de los formularios de comparación de ofertas presentadas por los oferentes, obrantes en la Licitación Privada, surge que la firma COOPERATIVA DE TRABAJO ENLACES LIMITADA cotiza a menor precio que los otros oferentes y a su vez, cumple con todas los requisitos solicitados en la Licitación Privada, en consecuencia debe ad­judi­carse a este último la Licitación Privada Nº 01/2018,\nEL INTENDENTE MUNICIPAL, EN EJERCICIO DE LAS FACULTADES QUE LE CONFIERE LA LEY ORGANICA DE LA S MUNICIPALIDADES,\nD E C R E T A :\nARTÍCULO 1º:\nAdjudíquese la Licitación Privada Nº 01/2018, para la con­tra­ta­ción mano de obra adicional para realizar el barrido de calles en el Partido de Castelli junto con personal municipal del corralón municipal a la firma “COOPERATIVA DE TRABAJO ENLACES LIMITADA” CUIT 30-71229939-4, con domicilio en calle República Oriental del Uruguay número 51 de esta ciudad en la suma total de Pesos: UN MILLON CIEN MIL ($1.100.000.-) en las condiciones esta­ble­cidas en los respectivos pliegos de la licitación privada.-\nARTÍCULO 2º\n: Autorizase a la Oficina de Compras a emitir la correspondiente Orden de Compra.-\nARTICULO 3º:\nNotifíquese a la firma adjudicataria y  a las dependencias que corresponda, a sus efectos.-\nARTICULO 4º:\nComuníquese, regístrese y, cumplido, archívese.-\n\n[DOC 22]\nBoletines/Castelli\nDecreto Nº022/18\nDecreto Nº 022/18\nCastelli, 04/01/2018\nADJUDICACIÓN LICITACIÓN PRIVADA Nº 02/2018\nVisto\nLa Licitación Privada Nº 02/2018, para la contratación de la mano de o­bra a­dicional para la recolección de residuos en el Partido de Castelli junto con per­sonal municipal del corralón municipal, y\nConsiderando\nQue es imperativa la contratación de la mano de obra adicional para la ejecución de las tareas mencionadas,\nQue de los formularios de comparación de ofertas presentadas por los oferentes, obrantes en la Licitación Privada, surge que la firma COOPERATIVA DE TRABAJO ENLANCES LIMITADA cotiza a menor precio que los otros ofe­ren­tes y a su vez, cumple con todas los requisitos solicitados en la Licitación Privada, en consecuencia debe ad­judi­carse a este último la Licitación Privada Nº 02/2018,\nEL INTENDENTE MUNICIPAL, EN EJERCICIO DE LAS FACULTADES QUE LE CONFIERE LA LEY ORGANICA DE LA S MUNICIPALIDADES,\nD E C R E T A :\nARTÍCULO 1º:\nAdjudíquese la Licitación Privada Nº 02/2018, para la con­tra­ta­ción ma­no de obra adicional  para la recolección de residuos en el Partido de Castelli jun­to con personal municipal del corralón municipal a la firma “COOPERATIVA DE TRA­BAJO ENLACES LIMITADA” CUIT 30-71229939-4, con domicilio en calle República Oriental del Uruguay número 51 de esta ciudad en la suma total de Pesos: UN MILLON CIENTO SESENTA MIL ($1.160.000.-) en las condiciones establecidas en los respectivos pliegos de la licitación privada.-\nAR­TÍCULO 2º\n: Autorizase a la Oficina de Compras a emitir la correspondiente Or­den de Compra.-\nAR­TICULO 3º:\nNotifíquese a la firma adjudicataria y  a las dependencias que co­rresponda, a sus efectos.-\nARTICULO 4º:\nComuníquese, regístrese y, cumplido, archívese.-\n\n[DOC 23]\nBoletines/Castelli\nDecreto Nº023/18\nDecreto Nº 023/18\nCastelli, 04/01/2018\nADJUDICACIÓN LICITACIÓN PRIVADA Nº 03/2018\nVisto\nLa Licitación Privada Nº 03/2018, para la contratación de la mano de o­bra adicional para el mantenimiento de parques, plazas y espacios públicos en el Partido de Castelli junto con personal municipal del corralón municipal, y\nConsiderando\nQue es imperativa la contratación de la mano de obra adicional para la ejecución de las tareas mencionadas,\nQue de los formularios de comparación de ofertas presentadas por los oferentes, obrantes en la Licitación Privada, surge que la firma COOPERATIVA DE TRABAJO CASTELLI AVANZA cotiza a menor precio que los otros oferentes y a su vez, cumple con todas los requisitos solicitados en la Licitación Privada, en consecuencia debe ad­judi­carse a este último la Licitación Privada Nº 03/2018,\nEL INTENDENTE MUNICIPAL, EN EJERCICIO DE LAS FACULTADES QUE LE CONFIERE LA LEY ORGANICA DE LA S MUNICIPALIDADES,\nD E C R E T A :\nARTÍCULO 1º:\nAdjudíquese la Licitación Privada Nº 03/2018, para la con­tra­ta­ción mano de obra adicional  el mantenimiento de parques, plazas y espacios públicos en el Partido de Castelli junto con personal municipal del corralón municipal a la firma “COOPERATIVA DE TRABAJO CASTELLI AVANZA LIMITADA” CUIT 30-71229939-4 domicilio en calle República Oriental del Uruguay número 51 de esta ciudad en la suma total de Pesos: UN MILLON CIENTO VEINTE MIL ($1.120.000.-) en las condiciones establecidas en la mencionada licitación privada.-\nARTÍCULO 2º\n: Autorizase a la Oficina de Compras a emitir la correspondiente Orden de Compra.-\nARTICULO 3º:\nNotifíquese a la firma adjudicataria y  a las dependencias que corresponda, a sus efectos.-\nARTICULO 4º:\nComuníquese, regístrese y, cumplido, archívese.-\n\n[DOC 24]\nBoletines/Castelli\nDecreto Nº024/18\nDecreto Nº 024/18\nCastelli, 04/01/2018\nADJUDICACIÓN LICITACIÓN PRIVADA Nº 04/2018\nVisto\nLa Licitación Privada Nº 04/2018, para la contratación de la mano de o­bra adicional para el mantenimiento, construcción y ampliación de edificios públicos en el Partido de Castelli junto con personal municipal del corralón municipal, y\nConsiderando\nQue es imperativa la contratación de la mano de obra adicional para la eje­cución de las tareas mencionadas,\nQue de los formularios de comparación de ofertas presentadas por los oferentes, obrantes en la Licitación Privada, surge que la firma COOPERATIVA DE TRABAJO AVANZA LIMITADA cotiza a menor precio que los otros oferentes y a su vez, cumple con todas los requisitos solicitados en la Licitación Privada, en consecuencia debe ad­judi­carse a este último la Licitación Privada Nº 04/2018,\nEL INTENDENTE MUNICIPAL, EN EJERCICIO DE LAS FACULTADES QUE LE CONFIERE LA LEY ORGANICA DE LA S MUNICIPALIDADES,\nD E C R E T A :\nARTÍCULO 1º:\nAdjudíquese la Licitación Privada Nº 04/2018, para la con­tra­ta­ción mano de obra adicional  el mantenimiento, construcción y ampliación de edificios públicos en el Partido de Castelli junto con personal municipal del corralón muni­cipal a la firma “COOPERATIVA DE TRABAJO AVANZA LIMITADA” CUIT 30-71229939-4 domicilio en calle República Oriental del Uruguay número 51 de esta ciudad  en la suma total de Pesos: UN MILLON CIENTO SETENTA  MIL ($1.170.000.-) en las condiciones establecidas en la mencionada licitación privada.-\nARTÍCULO 2º:\nAutorizase a la Oficina de Compras a emitir la correspondiente Orden de Compra.-\nARTICULO 3º:\nNotifíquese a la firma adjudicataria y  a las dependencias que corresponda, a sus efectos.-\nARTICULO 4º:\nComuníquese, regístrese y, cumplido, archívese.-\n\n[DOC 25]\nBoletines/Castelli\nDecreto Nº025/18\nDecreto Nº 025/18\nCastelli, 04/01/2018\nADJUDICACIÓN LICITACIÓN PRIVADA Nº 05/2018\nVisto\nLa Licitación Privada Nº 05/2018, para la contratación de la mano de o­bra a­dicional para la separación y clasificación de residuos en la planta de separación de residuos urbanos ubicada en Centro Guerrero junto con per­sonal municipal del corralón municipal, y\nConsiderando\nQue es imperativa la contratación de la mano de obra adicional para la ejecución de las tareas mencionadas,\nQue de los formularios de comparación de ofertas presentadas por los oferentes, obrantes en la Licitación Privada, surge que la firma COOPERATIVA DE TRABAJO ENLANCES LIMITADA cotiza a menor precio que los otros ofe­ren­tes y a su vez, cumple con todas los requisitos solicitados en la Licitación Privada, en consecuencia debe ad­judi­carse a este último la Licitación Privada Nº 05/2018,\nEL INTENDENTE MUNICIPAL, EN EJERCICIO DE LAS FACULTADES QUE LE CONFIERE LA LEY ORGANICA DE LA S MUNICIPALIDADES,\nD E C R E T A :\nARTÍCULO 1º:\nAdjudíquese la Licitación Privada Nº 05/2018, para la con­tra­ta­ción ma­no de obra adicional  para la separación y clasificación de residuos en la planta de separación de residuos urbanos ubicada en Centro Guerrero jun­to con personal municipal del corralón municipal a la firma “COOPERATIVA DE TRA­BAJO ENLACES LIMITADA” CUIT 30-71229939-4, con domicilio en calle República Oriental del Uruguay número 51 de esta ciudad en la suma total de Pesos: SEISCIENTOS SETENTA MIL ($670.000.-) en las condiciones establecidas en los respectivos pliegos de la licitación privada.-\nAR­TÍCULO 2º:\nAutorizase a la Oficina de Compras a emitir la correspondiente Or­den de Compra.-\nAR­TICULO 3º:\nNotifíquese a la firma adjudicataria y  a las dependencias que co­rresponda, a sus efectos.-\nARTICULO 4º:\nComuníquese, regístrese y, cumplido, archívese.-\n\n[DOC 26]\nBoletines/Castelli\nDecreto Nº026/18\nDecreto Nº 026/18\nPublicado en versión extractada\nCastelli, 05/01/2018\nAUTORIZA GASTOS FESTEJOS REYES MAGOS\n\n[DOC 27]\nBoletines/Castelli\nDecreto Nº027/18\nDecreto Nº 027/18\nCastelli, 05/01/2018\nCONVALIDA CONTRATO DE OBRA - PAZ CONSTRUCCIONES SRL\nVisto\nLos festejos por el Día de los Reyes Magos, que se llevarán a cabo el día domingo 07 de enero del corriente año, y\nConsiderando\nQue se ha organizando para el día de Reyes un agasajo a los niños de nuestra ciudad mediante la entrega de golosinas, juguetes y sorteos,\nQue resulta necesario autorizar a Contaduría Municipal a solventar los gastos que resulten necesarios para la organización de dicho evento,\nEL INTENDENTE MUNICIPAL, EN EJERCICIO DE LAS FACULTADES QUE LE CONFIERE LA LEY ORGANICA DE LA S MUNICIPALIDADES,\nDECRETA:\nARTÍCULO 1º\n: Declárese de interés Municipal los festejos realizados por el día de los Reyes Magos y autorizase a Contaduría Municipal a abonar los gastos emergentes de la organización del evento por el Día de los Reyes Magos el día 07 de enero del corriente año.-\nARTÍCULO 2º:\nEl gasto  que demande lo dispuesto en el artículo precedente, será abonado con cargo a las partidas que correspondan del presupuesto de gastos vigente.-\nARTICULO 3º:\nComuníquese a Contaduría y a las dependencias que correspondan, a sus efectos.-\nARTICULO 4º:\nRegístrese y cumplido, archívese.-\n\n[DOC 28]\nBoletines/Castelli\nDecreto Nº028/18\nDecreto Nº 028/18\nPublicado en versión extractada\nCastelli, 05/01/2018\nEXTRALABORALES MES DE ENERO\n\n[DOC 29]\nBoletines/Castelli\nDecreto Nº029/18\nDecreto Nº 029/18\nPublicado en versión extractada\nCastelli, 05/01/2018\nREEMPLAZO POR VACACIONES SECRETARIA PRIVADA\n\n[DOC 30]\nBoletines/Castelli\nDecreto Nº030/18\nDecreto Nº 030/18\nPublicado en versión extractada\nCastelli, 05/01/2018\nACEPTA RENUNCIA AGENTE GARAY FAVIO\n\n[DOC 31]\nBoletines/Castelli\nDecreto Nº031/18\nDecreto Nº 031/18\nPublicado en versión extractada\nCastelli, 05/01/2018\nANULADO\n\n[DOC 32]\nBoletines/Castelli\nDecreto Nº032/18\nDecreto Nº 032/18\nPublicado en versión extractada\nCastelli, 08/01/2018\nSUBSIDIO A INSTITUCIONES\n\n[DOC 33]\nBoletines/Castelli\nDecreto Nº033/18\nDecreto Nº 033/18\nPublicado en versión extractada\nCastelli, 08/01/2018\nBECA POR ESTUDIO - ENIZ MARTIN ADRIAN\n\n[DOC 34]\nBoletines/Castelli\nDecreto Nº034/18\nDecreto Nº 034/18\nPublicado en versión extractada\nCastelli, 08/01/2018\nSUBSIDIO PARA GASTOS DE SUBSISTENCIA A PERSONAS\n\n[DOC 35]\nBoletines/Castelli\nDecreto Nº035/18\nDecreto Nº 035/18\nCastelli, 08/01/2018\nLLAMADO A CONCURSO DE PRECIOS Nº 01/2017\nVisto\nLa construcción de la red cloacal que se esta llevando a cabo en el barrio Procrear II de esta ciudad, y\nConsiderando\nQue la mencionada obra  se realizara con fondos  de la cuenta Subsidio Plan Federal de Viviendas Techo Digno de origen nacional,\nQue es necesario llamar a concurso de precios para la adquisición de los materiales para la construcción de la red domiciliaria de cloacas de acuerdo al proyecto de distribución de la red,\nEL INTENDENTE MUNICIPAL EN EJERCICIO DE LAS FACULTADES QUE LE CONFIERE LA LEY ORGANICA DE LAS MUNICIPALIDADES,\nD E C R E T A :\nARTICULO 1º:\nLlámese a Concurso de Precios Nº1/2018 para la adquisición de materiales para la construcción de la red domiciliaria de cloacas que se está realizando en el Barrio Procrear II de esta ciudad, siendo estos los siguientes:\nITEM\nCANT\nDESCRIPCION\n1\n350\nTubo Cloaca 160x3.2x6m junta segura IRAM\n2\n20\nCurva 160 x 45º\n3\n20\nRamal 160x160x45º\nARTICULO 2º:\nFijase la fecha de apertura del concurso de precios Nº01/2018 de­ta­lla­do en el articulo precedente para el día 15 de Enero de 2018 a las 09.00 horas en la oficina de compras de esa municipalidad.-\nARTÍCULO 3º:\nEstablézcanse las siguientes condiciones de oferta:\nPresupuesto: $316.700.-\nPlazo de entrega: 10 días  a partir de la recepción de la Orden de Compra.-\nLugar de entrega: Corralón Municipal.-\nForma de pago: Contado contra entrega.-\nARTICULO 4º:\nFórmese expediente y comuníquese a oficina de Compras, Con­ta­duría, Tesorería y demás dependencias que correspondan.-\nARTICULO 5º:\nCúmplase, dese al registro municipal y archívese.-\n\n[DOC 36]\nBoletines/Castelli\nDecreto Nº036/18\nDecreto Nº 036/18\nPublicado en versión extractada\nCastelli, 09/01/2018\nSUBSIDIO PARA PAGO DE SERVICIOS A PERSONAS\n\n[DOC 37]\nBoletines/Castelli\nDecreto Nº037/18\nDecreto Nº 037/18\nPublicado en versión extractada\nCastelli, 09/01/2018\nSUBSIDIO PARA PAGO DE SERVICIOS A PERSONAS\n\n[DOC 38]\nBoletines/Castelli\nDecreto Nº038/18\nDecreto Nº 038/18\nPublicado en versión extractada\nCastelli, 09/01/2018\nDESIGNA A ARANCIAGA CARLOS COMO DIRECTOR DE DEFENSA CIVIL\n\n[DOC 39]\nBoletines/Castelli\nDecreto Nº039/18\nDecreto Nº 039/18\nPublicado en versión extractada\nCastelli, 10/01/2018\nACEPTA RENUNCIA SECRETARIO DE GOBIERNO - ECHARREN JULIO SEBASTIAN\n\n[DOC 40]\nBoletines/Castelli\nDecreto Nº040/18\nDecreto Nº 040/18\nCastelli, 10/01/2018\nDELEGA FUNCIONES DE LA SECRETARIA DE GOBIERNO A LA SECRETARIA GENERAL\nVisto\nLa renuncia presentada por el Secretario de Gobierno de esta Municipalidad, Cdor. Echarren Julio Sebastián, DNI. 26.832.604, Legajo 100783  a partir del día 09 de enero del corriente año, y\nConsiderando\nQue dicho cargo debe ser cubierto a fin de dar continuidad a las tareas de la Secretaria de Gobierno en virtud de lo establecido en el art. 182 de la L.O.M.,\nQue las funciones propias de la Secretaria de Gobierno serán delegadas transitoriamente a la Secretaría General,\nEL INTENDENTE MUNICIPAL, EN EJERCICIO DE LAS FACULTADES QUE LE CONFIERE LA LEY ORGANICA DE LAS MUNICIPALIDADES,\nDECRETA:\nARTÍCULO 1º\n: Deléguense la funciones propias de la Secretaria de Gobierno a la Secretaria General, agente Olguín Rufino María Laura, DNI. 27.245.756, Nº Legajo 100639 a partir del día 10 de enero y hasta el día 23 de enero del corriente año.-\nARTÍCULO 2º:\nComuníquese a la Oficinas de Personal, y a las dependencias que correspondan, a sus efectos.-\nARTICULO  3º:\nCúmplase, dese al registro Municipal y archívese.-\n\n[DOC 41]\nBoletines/Castelli\nDecreto Nº041/18\nDecreto Nº 041/18\nPublicado en versión extractada\nCastelli, 10/01/2018\nSUBSIDIO PARA CUBRIR GASTOS DE SUBSISTENCIA A PERSONAS\n\n[DOC 42]\nBoletines/Castelli\nDecreto Nº042/18\nDecreto Nº 042/18\nPublicado en versión extractada\nCastelli, 10/01/2018\nSUBSIDIO A INSTITUCIONES\n\n[DOC 43]\nBoletines/Castelli\nDecreto Nº043/18\nDecreto Nº 043/18\nPublicado en versión extractada\nCastelli, 10/01/2018\nSUBSIDIO PARA PAGO DE SERVICIOS A PERSONAS\n\n[DOC 44]\nBoletines/Castelli\nDecreto Nº044/18\nDecreto Nº 044/18\nPublicado en versión extractada\nCastelli, 10/01/2018\nREEMPLAZO POR VACACIONES ENCARGADA DE OFICINA DE GUIAS\n\n[DOC 45]\nBoletines/Castelli\nDecreto Nº045/18\nDecreto Nº 045/18\nPublicado en versión extractada\nCastelli, 11/01/2018\nSUBSIDIO PARA CUBRIR GASTOS DE SUBSISTENCIA A PERSONAS\n\n[DOC 46]\nBoletines/Castelli\nDecreto Nº046/18\nDecreto Nº 046/18\nPublicado en versión extractada\nCastelli, 11/01/2018\nSUBSIDIO PARA PAGO DE SERVICIOS A PERSONAS\n\n[DOC 47]\nBoletines/Castelli\nDecreto Nº047/18\nDecreto Nº 047/18\nPublicado en versión extractada\nCastelli, 11/01/2018\nSUBSIDIO PARA PAGO DE SERVICIOS A PERSONAS\n\n[DOC 48]\nBoletines/Castelli\nDecreto Nº048/18\nDecreto Nº 048/18\nPublicado en versión extractada\nCastelli, 11/01/2018\nREEMPLAZO POR VACACIONES TECNICA DE LABORATORIO HOSPITAL MUNICIPAL\n\n[DOC 49]\nBoletines/Castelli\nDecreto Nº048/18\nDecreto Nº 048/18\nPublicado en versión extractada\nCastelli, 12/01/2018\nAYUDA SOCIAL TRANSITORIA RESTITUIBLE AGENTE MUNICIPAL\n\n[DOC 50]\nBoletines/Castelli\nDecreto Nº050/18\nDecreto Nº 050/18\nPublicado en versión extractada\nCastelli, 12/01/2018\nAYUDA SOCIAL TRANSITORIA RESTITUIBLE AGENTE MUNICIPAL\n\n[DOC 51]\nBoletines/Castelli\nDecreto Nº051/18\nDecreto Nº 051/18\nPublicado en versión extractada\nCastelli, 12/01/2018\nAYUDA SOCIAL TRANSITORIA RESTITUIBLE AGENTE MUNICIPAL\n\n[DOC 52]\nBoletines/Castelli\nDecreto Nº052/18\nDecreto Nº 052/18\nPublicado en versión extractada\nCastelli, 12/01/2018\nAYUDA SOCIAL TRANSITORIA RESTITUIBLE AGENTE MUNICIPAL\n\n[DOC 53]\nBoletines/Castelli\nDecreto Nº053/18\nDecreto Nº 053/18\nCastelli, 12/01/2018\nAUTORIZA RIFA ASOCIACIÓN BOMBEROS VOLUNTARIOS DE CASTELLI\nVisto\nLa nota presentada por la Comisión Directiva de la Asociación de Bomberos Voluntarios de Castelli, solicitando autorización para poner en circulación dentro del radio del Partido de Castelli una rifa, y\nConsiderando\nQue es imprescindible otorgar este permiso para dar lugar a la entidad organizadora a la impresión de la misma, con el debido tiempo para su rápida puesta en circulación,\nQue se ha dado cumplimiento a los requisitos establecidos en la Ordenanza Nº 50/00 que reglamenta la circulación de rifas dentro del Partido de Castelli,\nEL INTENDENTE MUNICIPAL, EN EJERCICIO DE LAS FACULTADES QUE LE CONFIERE LA LEY ORGANICA DE LAS MUNICIPALIDADES,\nDECRETA:\nARTICULO 1º:\nAutorizase a la Asociación de Bomberos Voluntarios de Castelli, a poner en circulación una rifa, consistente en 1.000 números de tres (03) cifras, cada uno numerado del 000 al 999.-\nLa misma tendrá un valor Pesos Ochocientos ($ 800.-), pagadera en cuatro (04) cuotas iguales y consecutivas de Pesos Doscientos ($ 200.-) cada una.- Con sorteos por primera cuota paga el día 24/02/2018, por segunda cuota paga el 31/03/2018, y por tercer cuota paga el 28/04/2018, sorteándose los mismos por Lotería/Quiniela Nacional y Provincia Nocturna, con un 1º premio de Pesos Tres Mil ($ 3.000.-), 2º premio de Pesos Mil Quinientos ($ 1.500.-), 3º premio de Pesos Mil ($ 1.000.-) y 4º premio de Pesos Ochocientos ($ 800.-) para cada sorteo.-\nTodos los días sábados se realizarán también por Lotería Nacional Nocturna, sorteos especiales por un Premio de Pesos Mil ($ 1.000.-) participando solo los números con las cuotas pagas al día.\nEl sorteo final se realizará el día 26/05/2018 por Lotería Nacional Nocturna, para quienes tengan el número totalmente pago, sorteando los siguientes premios:\n1º: $ 160.000..\n2º: $   50.000\n3º: $   30.000.\n4º: $   14.000\n5º: $   10.000.\n6 al 10º: $    2.000.\nARTICULO 2º:\nComuníquese a la Secretaría de Ingresos Públicos y a las dependencias que correspondan, a sus efectos.-\nARTÍCULO 3º:\nCúmplase, dése al Registro Municipal y archívese.-\n\n[DOC 54]\nBoletines/Castelli\nDecreto Nº054/18\nDecreto Nº 054/18\nPublicado en versión extractada\nCastelli, 12/01/2018\nSUBSIDIO PARA PAGO DE SERVICIOS A PERSONAS\n\n[DOC 55]\nBoletines/Castelli\nDecreto Nº055/18\nDecreto Nº 055/18\nPublicado en versión extractada\nCastelli, 12/01/2018\nAYUDA SOCIAL TRANSITORIA RESTITUIBLE AGENTE MUNICIPAL\n\n[DOC 56]\nBoletines/Castelli\nDecreto Nº056/18\nDecreto Nº 056/18\nPublicado en versión extractada\nCastelli, 12/01/2018\nSUBSIDIO PARA PAGO DE SERVICIOS A PERSONAS\n\n[DOC 57]\nBoletines/Castelli\nDecreto Nº057/18\nDecreto Nº 057/18\nPublicado en versión extractada\nCastelli, 12/01/2018\nREEMPLAZO POR VACACIONES ENCARGADA DE OFICINA DE TRANSITO\n\n[DOC 58]\nBoletines/Castelli\nDecreto Nº058/18\nDecreto Nº 058/18\nCastelli, 15/01/2018\nPRORROGA PAGO DE TASA VIAL\nVisto\nEl vencimiento de la cuota 01 (uno) de las partidas impares de la Tasa por Servicios Rurales, y\nConsiderando\nQue se ha producido un error en la impresión de la misma,\nQue la prórroga del vencimiento de la citada tasa les otorga a los contribuyentes el beneficio de abonarlos durante los próximos días con los mismos  e idénticos provechos estipulados en la Orde­nan­za Fiscal e Impositiva correspondiente, posibilitando de esta manera beneficiarse con creces las arcas del Municipio,\nEL INTENDENTE MUNICIPAL EN EJERCICIO DE LAS FACULTADES QUE LE CONFIERE LA LEY ORGANICA DE LAS MUNICIPALIDADES,\nD E C R E T A:\nARTICULO 1º:\nProrróguese el vencimiento de la cuota 01 de las partidas impares de la Tasa por Servicios Rurales fijado para el día 15/01/2018, para el día 31/01/18.-\nARTICULO 2º:\nComuníquese Secretaría de Ingresos Públicos y a las dependencias que corresponda, a sus efectos.-\nARTICULO 3º:\nPublíquese, regístrese y cumplido archívese.-\n\n[DOC 59]\nBoletines/Castelli\nDecreto Nº059/18\nDecreto Nº 059/18\nPublicado en versión extractada\nCastelli, 15/01/2018\nSUBSIDIO PARA PAGO DE SERVICIOS A PERSONAS\n\n[DOC 60]\nBoletines/Castelli\nDecreto Nº060/18\nDecreto Nº 060/18\nPublicado en versión extractada\nCastelli, 15/01/2018\nSUBSIDIO PARA PAGO DE SERVICIOS A PERSONAS\n\n[DOC 61]\nBoletines/Castelli\nDecreto Nº061/18\nDecreto Nº 061/18\nCastelli, 15/01/2018\nCONVALIDA CONTRATO DE MANO DE OBRA PARA REMODELACIÓN DEL DEPÓSITO DE RESIDUOS PATOLOGICOS Y HABITACIÓN DE MÉDICOS CON COOP.DE TRABAJO CASTELLI AVANZA LTDA. Y CONTRATO DE MANO DE OBRA PARA REMODELAR EDIFICIO MUNICIPAL COOP. DE TRABAJO ENLACES LTDA.\nVisto\nLos contratos de Locación de Mano de Obra celebrados el día 15 de enero de 2018, con la Cooperativa de Trabajo Castelli Avanza Ltda. representada por la Sra. Vera Silvia Beatriz, DNI. 21.445.767, en su carácter de Presidente y con la Cooperativa de Trabajo Enlaces Ltda. representada por el Sr. Rodrigues Marco, DNI. 92.616.238, en su carácter de Presidente, y\nConsiderando\nQue es necesario dictar el acto administrativo que avale y convalide dichos contratos,\nINTENDENTE MUNICIPAL, EN EJERCICIO DE LAS FACULTADES QUE LE CONFIERE LA LEY ORGANICA DE LAS MUNICIPALIDADES,\nDECRETA:\nARTÍCULO 1º\n: Convalídese en todos sus términos el contrato de Locación de mano de obra para la remodelación del depósito de residuos patológicos y habitación de médicos, celebrado el día 15 de enero de 2018, con la COO­PE­­RA­TIVA DE TRA­BAJO CASTELLI AVANZA LIMITADA, representada por la Sra. Vera Silvia Beatriz, DNI. 21.445.767, en su carácter de Presidente, en el que se encomienda la provisión de mano de obra para trabajos dentro del cuarto de residuos patológicos dentro del Hospital Municipal, por un plazo de quince (15) días, por la suma de Pesos Cuarenta y Nueve Mil Setecientos Veinticinco ($ 49.725.-) pagaderos un 50% por adelantado y el saldo restante contra certificación de avance de obra emitida por la Secretaría de Obras Públicas.-\nARTÍCULO 2º\n: Convalídese en todos sus términos el contrato de Locación de mano de obra para remodelación de la parte posterior y dentro del edificio municipal,  celebrado el día 15 de enero de 2018,  con la COOPERATIVA DE TRABAJO ENLACES LTDA. representada por el Sr. Rodrigues Marco, DNI. 92.616.238, en su carácter de Presidente en el cual se encomienda la provisión de mano de obra para realizar trabajos en la parte posterior y dentro del Edificio Municipal, por un plazo de dieciséis (16) días, por la suma de Pesos Ciento Sesenta y Cinco Mil Setecientos Cincuenta ($ 165.750.-) pagaderos hasta un 50% por adelantado y el saldo restante contra certificación de avance de obra emitida por la Secretaría de Obras Públicas.-\nARTICULO 3º:\nComuníquese a la oficina de Obras Públicas y a las dependencias que corresponda, a sus efectos.-\nARTICULO 4º:\nCúmplase, dese al registro municipal y archívese.-\n\n[DOC 62]\nBoletines/Castelli\nDecreto Nº062/18\nDecreto Nº 062/18\nPublicado en versión extractada\nCastelli, 16/01/2018\nSUBSIDIO PARA CUBRIR GASTOS DE SUBSISTENCIA A PERSONAS\n\n[DOC 63]\nBoletines/Castelli\nDecreto Nº063/18\nDecreto Nº 063/18\nPublicado en versión extractada\nCastelli, 16/01/2018\nSUBSIDIO PARA CUBRIR GASTOS DE SUBSISTENCIA A PERSONAS\n\n[DOC 64]\nBoletines/Castelli\nDecreto Nº064/18\nDecreto Nº 064/18\nPublicado en versión extractada\nCastelli, 16/01/2018\nSUBSIDIO PARA CUBRIR GASTOS DE SUBSISTENCIA A PERSONAS\n\n[DOC 65]\nBoletines/Castelli\nDecreto Nº065/18\nDecreto Nº 065/18\nPublicado en versión extractada\nCastelli, 16/01/2018\nSUBSIDIO PARA CUBRIR GASTOS DE SUBSISTENCIA A PERSONAS\n\n[DOC 66]\nBoletines/Castelli\nDecreto Nº066/18\nDecreto Nº 066/18\nPublicado en versión extractada\nCastelli, 16/01/2018\nREEMPLAZO POR VACACIONES ENCARGADADA OFICINA DESCENTRALIZACIÓN\n\n[DOC 67]\nBoletines/Castelli\nDecreto Nº067/18\nDecreto Nº 067/18\nPublicado en versión extractada\nCastelli, 16/01/2018\nSUBSIDIO PARA PAGO DE SERVICIOS A PERSONAS\n\n[DOC 68]\nBoletines/Castelli\nDecreto Nº068/18\nDecreto Nº 068/18\nCastelli, 16/01/2018\nASIGNA LAS TAREAS DE INSTRUCCIÓN EN LA OMIC A LA DRA. KURTZ M. ALICIA PARA EL EXPEDIENTE 4023-OMIC-645/18\nVisto\nLa denuncia efectuada por el Sr. Herroz Francisco DNI 37.380.505 ante la OMIC de Castelli, y;\nConsiderando\nQue el Sr. Herroz Francisco presta servicios en la etapa instructora del procedimiento de la OMIC Castelli.-\nQue tal consecuencia y ante la incompatibilidad para llevar a cabo la parte instructora el Sr. Herroz Francisco y siendo necesario la designación de una persona idónea para cumplir la función de instructor,\nEL INTENDENTE MUNICIPAL, EN EJERCICIO DE LAS FACULTADES QUE LE CONFIERE LA LEY ORGANICA DE LAS MUNICIPALIDADES,\nDECRETA:\nARTÍCULO 1º\n: Desígnese a la Dra. Kurtz Maria Alicia, DNI 20.671.050, Legajo 100335, como instructora de las actuaciones administrativas Nº 4023-OMIC-645/18.-\nARTÍCULO 2º:\nCúmplase, dese al registro Municipal y archívese.-\n\n[DOC 69]\nBoletines/Castelli\nDecreto Nº069/18\nDecreto Nº 069/18\nCastelli, 17/01/2018\nADJUDICACIÓN CONCURSO DE PRECIOS Nº 01/2018\nVisto\nEl Concurso de Precios número 1/2018 para la adquisición de materiales para la red cloacal que se realiza en el Barrio Procrear II de esta ciudad, y\nConsiderando\nQue de la planilla de comparación de ofertas surge que la oferta más conve­nien­te es la de la firma NIMER JAVIER ANDRES – PRADO SANITARIOS con domicilio en calle Castelli número 101 de la ciudad de dolores, la cual reúne las condiciones solicitadas en el pedido de cotiza­ción,\nQue es necesario proceder a la adjudicación de la misma y la emisión de la correspondiente orden de compra,\nEL INTENDENTE MUNICIPAL EN EJERCICIO DE LAS FACULTADES QUE LE CONFIERE LA LEY ORGANICA DE LAS MUNICIPALIDADES,\nD E  C R E T A :\nARTICULO 1º:\nAdjudicase a la firma NIMER ANDRES JAVIER – PRADO SANITARIOS, C.U.I.T. 20-26496156-5, con domicilio legal en calle Castelli número 101 de la ciudad de Dolores, Provincia de Buenos Aires el Concurso de Precios Nº1/2018 para la adquisición de materiales para la red cloacal que se realiza en el Barrio Procrear II de esta ciudad, en las condiciones establecidas en los pliegos respectivos, por un monto total de PESOS: TRESCIENTOS OCHENTA Y TRES MIL CIENTO TREINTA CON 20/100 ($383.130,20).-\nARTICULO 2º:\nComuníquese a la empresa oferente y a las dependencias que co­rres­ponda.-\nARTICULO 3º:\nComuníquese, regístrese y cumplido archívese.-\n\n[DOC 70]\nBoletines/Castelli\nDecreto Nº070/18\nDecreto Nº 070/18\nCastelli, 17/01/2018\nDELEGA FACULTADES IURI DIRECCIONALES EN MATERIA TRIBUTARIA FISCAL A LA DIRECCIÓN GENERAL DE INGRESOS PÚBLICOS\nVisto\nLa necesidad de delegar funciones y potestades en materia tributaria y fiscal, en virtud de dar cumplimiento a la demanda de gestiones administrativas en dicha competencia, y,\nConsiderando\nQue la administración centralizada del estado Municipal se rige por los principios de jerarquía, advocación y delegación de sus órganos.-\nQue el Departamento Ejecutivo se integra de Órganos con competencia en las distintas atribuciones que la L.O.M confiera al Intendente Municipal.-\nQue en razón a los principios de celeridad y especificidad en que debe expedirse la Administración Pública, resulta necesario delegar las funciones en materia tributaria y fiscal incluyendo los actos de naturaleza iuris direccional para dar respuesta oportuna  a las necesidades del sector.-\nQue la Dirección General de Ingresos Públicos, es el órgano con competencia en la materia, para dictar los actos de naturaleza jurisdiccional que planteen los contribuyentes, previo dictamen técnico legal que garantice las garantías del debido procedimiento administrativo.-\nEL INTENDENTE MUNICIPAL, EN EJERCICIO DE LAS FACULTADES QUE LE CONFIERE LA LEY ORGANICA DE LAS MUNICIPALIDADES,\nDECRETA:\nARTICULO 1º:\nDeléguese en la Dirección General de Ingresos Públicos, las potestades iuris direccional para resolver en las cuestiones planteadas a la administración en materia tributaria y fiscal.-\nARTICULO 2º:\nComuníquese, publíquese, regístrese y archívese.-\n\n[DOC 71]\nBoletines/Castelli\nDecreto Nº071/18\nDecreto Nº 071/18\nPublicado en versión extractada\nCastelli, 18/01/2018\nSUBSIDIO PARA CUBRIR GASTOS DE SUBSISTENCIA A PERSONAS\n\n[DOC 72]\nBoletines/Castelli\nDecreto Nº072/18\nDecreto Nº 072/18\nPublicado en versión extractada\nCastelli, 18/01/2018\nSUBSIDIO PARA CUBRIR GASTOS MÉDICOS A PERSONAS\n\n[DOC 73]\nBoletines/Castelli\nDecreto Nº073/18\nDecreto Nº 073/18\nPublicado en versión extractada\nCastelli, 18/01/2018\nSUBSIDIO PARA CUBRIR GASTOS DE SUBSISTENCIA A PERSONAS\n\n[DOC 74]\nBoletines/Castelli\nDecreto Nº074/18\nDecreto Nº 074/18\nPublicado en versión extractada\nCastelli, 18/01/2018\nSUBSIDIO A INSTITUCIONES\n\n[DOC 75]\nBoletines/Castelli\nDecreto Nº075/18\nDecreto Nº 075/18\nPublicado en versión extractada\nCastelli, 18/01/2018\nSUBSIDIO PARA CUBRIR GASTOS MÉDICOS A PERSONAS\n\n[DOC 76]\nBoletines/Castelli\nDecreto Nº076/18\nDecreto Nº 076/18\nPublicado en versión extractada\nCastelli, 18/01/2018\nREEMPLAZO POR VACACIONES CAJERA TESORERÍA\n\n[DOC 77]\nBoletines/Castelli\nDecreto Nº077/18\nDecreto Nº 077/18\nPublicado en versión extractada\nCastelli, 19/01/2018\nOCUPACIÓN CASA HABITACIÓN DEL MATADERO MUNICIPAL\n\n[DOC 78]\nBoletines/Castelli\nDecreto Nº078/18\nDecreto Nº 078/18\nPublicado en versión extractada\nCastelli, 19/01/2018\nCONVALIDA GASTOS EFECTUADOS EN EL EJERCICIO 2016\n\n[DOC 79]\nBoletines/Castelli\nDecreto Nº079/18\nDecreto Nº 079/18\nPublicado en versión extractada\nCastelli, 22/01/2018\nANULADO\n\n[DOC 80]\nBoletines/Castelli\nDecreto Nº080/18\nDecreto Nº 080/18\nPublicado en versión extractada\nCastelli, 22/01/2018\nREEMPLAZO POR VACACIONES JEFE DE COMPRAS\n\n[DOC 81]\nBoletines/Castelli\nDecreto Nº081/18\nDecreto Nº 081/18\nPublicado en versión extractada\nCastelli, 22/01/2018\nSUBSIDIO PARA CUBRIR GASTOS MÉDICOS A PERSONAS\n\n[DOC 82]\nBoletines/Castelli\nDecreto Nº082/18\nDecreto Nº 082/18\nPublicado en versión extractada\nCastelli, 22/01/2018\nSUBSIDIO PARA CUBRIR GASTOS DE SUBSISTENCIA A PERSONAS\n\n[DOC 83]\nBoletines/Castelli\nDecreto Nº083/18\nDecreto Nº 083/18\nPublicado en versión extractada\nCastelli, 22/01/2018\nREEMPLAZO POR VACACIONES ENCARGADA DE LA OFICINA DE TRANSITO\n\n[DOC 84]\nBoletines/Castelli\nDecreto Nº084/18\nDecreto Nº 084/18\nPublicado en versión extractada\nCastelli, 23/01/2018\nSUBSIDIO PARA PAGO DE SERVICIOS A PERSONAS\n\n[DOC 85]\nBoletines/Castelli\nDecreto Nº085/18\nDecreto Nº 085/18\nPublicado en versión extractada\nCastelli, 23/01/2018\nSUBSIDIO PARA CUBRIR GASTOS MÉDICOS A PERSONAS\n\n[DOC 86]\nBoletines/Castelli\nDecreto Nº086/18\nDecreto Nº 086/18\nPublicado en versión extractada\nCastelli, 23/01/2018\nSUBSIDIO A INSTITUCIONES\n\n[DOC 87]\nBoletines/Castelli\nDecreto Nº087/18\nDecreto Nº 087/18\nPublicado en versión extractada\nCastelli, 23/01/2018\nREEMPLAZO TÉCNICO RADIOLOGO HOSPITAL MUNICIPAL\n\n[DOC 88]\nBoletines/Castelli\nDecreto Nº088/18\nDecreto Nº 088/18\nPublicado en versión extractada\nCastelli, 24/01/2018\nREEMPLAZO POR VACACIONES AGENTE MUNICIPAL - CENTRO COMUNITARIO INFANTIL\n\n[DOC 89]\nBoletines/Castelli\nDecreto Nº089/18\nDecreto Nº 089/18\nPublicado en versión extractada\nCastelli, 24/01/2018\nCONVALIDA GASTOS EFECTUADOS EN EL EJERCICIO 2016\n\n[DOC 90]\nBoletines/Castelli\nDecreto Nº090/18\nDecreto Nº 090/18\nPublicado en versión extractada\nCastelli, 26/01/2018\nAYUDA SOCIAL TRANSITORIA RESTITUIBLE AGENTE MUNICIPAL\n\n[DOC 91]\nBoletines/Castelli\nDecreto Nº091/18\nDecreto Nº 091/18\nPublicado en versión extractada\nCastelli, 26/01/2018\nANULADO\n\n[DOC 92]\nBoletines/Castelli\nDecreto Nº092/18\nDecreto Nº 092/18\nPublicado en versión extractada\nCastelli, 26/01/2018\nSUBSIDIO PARA CUBRIR GASTOS DE SUBSISTENCIA A PERSONAS\n\n[DOC 93]\nBoletines/Castelli\nDecreto Nº093/18\nDecreto Nº 093/18\nPublicado en versión extractada\nCastelli, 29/01/2018\nDESIGNA A CR. ECHARREN JULIO SEBASTIAN COMO SECRETARIO DE GOBIERNO\n\n[DOC 94]\nBoletines/Castelli\nDecreto Nº094/18\nDecreto Nº 094/18\nPublicado en versión extractada\nCastelli, 29/01/2018\nSUBSIDIO PARA CUBRIR GASTOS DE SUBSISTENCIA A PERSONAS\n\n[DOC 95]\nBoletines/Castelli\nDecreto Nº095/18\nDecreto Nº 095/18\nCastelli, 29/01/2018\nPROMULGA ORDENANZA Nº 01/2018\nVisto\nLa sanción de la Ordenanza Nº 01/2018 “Proyecto de Ordenanza sobre Convalidación del Decreto Nº 1379/17 sobre reglamentación de la figura de Ayuda Social Transitoria Restituible”, y\nConsiderando\nQue es necesario promulgarlas de acuerdo a lo establecido en la Ley Orgánica de las Municipalidades artículo 108, Apartado 2º;\nEL INTENDENTE MUNICIPAL, EN EJERCICIO DE LAS FACULTADES QUE LE CONFIERE LA LEY ORGANICA DE LAS MUNICIPALIDADES,\nDECRETA:\nARTICULO 1º:\nPromúlguese la Ordenanza registrada bajo el Nº 01/2018 “Proyecto de Ordenanza sobre Convalidación del Decreto Nº 1379/17 sobre reglamentación de la figura de Ayuda Social Transitoria Restituible”, la que entrará en vigencia a partir de la sanción del presente decreto.-\nARTICULO 2º:\nComuníquese a las dependencias que corresponda, a sus efectos.-\nARTICULO 3º:\nCúmplase, dése al Registro Municipal, y archívese.-\n\n[DOC 96]\nBoletines/Castelli\nDecreto Nº096/18\nDecreto Nº 096/18\nPublicado en versión extractada\nCastelli, 29/01/2018\nSUBSIDIO PARA PAGO DE SERVICIOS A PERSONAS\n\n[DOC 97]\nBoletines/Castelli\nDecreto Nº097/18\nDecreto Nº 097/18\nPublicado en versión extractada\nCastelli, 29/01/2018\nSUBSIDIO PARA CUBRIR GASTOS DE TRANSPORTE A PERSONAS\n\n[DOC 98]\nBoletines/Castelli\nDecreto Nº098/18\nDecreto Nº 098/18\nPublicado en versión extractada\nCastelli, 29/01/2018\nANULADO\n\n[DOC 99]\nBoletines/Castelli\nDecreto Nº099/18\nDecreto Nº 099/18\nPublicado en versión extractada\nCastelli, 30/01/2018\nSUBSIDIO PARA CUBRIR GASTOS DE SUBSISTENCIA A PERSONAS\n\n[DOC 100]\nBoletines/Castelli\nDecreto Nº100/18\nDecreto Nº 100/18\nPublicado en versión extractada\nCastelli, 30/01/2018\nSUBSIDIO PARA CUBRIR GASTOS DE SUBSISTENCIA A PERSONAS\n\n[DOC 101]\nBoletines/Castelli\nDecreto Nº101/18\nDecreto Nº 101/18\nPublicado en versión extractada\nCastelli, 30/01/2018\nSUBSIDIO A INSTITUCIONES\n\n[DOC 102]\nBoletines/Castelli\nDecreto Nº102/18\nDecreto Nº 102/18\nCastelli, 30/01/2018\nAUTORIZA RIFA AUTO CLUB CASTELLI\nVisto\nLa nota presentada por Auto Club Castelli, entidad de Bien Público número Nº4023-123-071/2009, solicitando autorización para poner en circulación dentro del radio del Partido de Castelli una rifa, y\nConsiderando\nQue es imprescindible otorgar este permiso para dar lugar a la entidad organizadora a la impresión de la misma, con el debido tiempo para su rápida puesta en circulación,\nQue se ha dado cumplimiento a los requisitos establecidos en el capítulo XI –Tasa por control de rifas y lotería familiar- de la Ordenanza Fiscal e Impositiva 2018 para la circulación de rifas dentro del Partido de Castelli,\nEL INTENDENTE MUNICIPAL, EN EJERCICIO DE LAS FACULTADES QUE LE CONFIERE LA LEY ORGANICA DE LAS MUNICIPALIDADES,\nDECRETA:\nARTÍCULO 1º:\nAutorizase a Auto Club Castelli, entidad de Bien Público número Nº4023-123-071/2009, a poner en circulación una rifa, consistente en Mil números, de 3 cifras, cada uno numerado del 000 al 999.La misma tendrá un valor Pesos Cuatrocientos Cincuenta ($ 450.-). El sorteo final se realizará el día 26 de mayo del corriente año por Lotería Nacional Nocturna, con los siguientes premios:\n1º: $ 100.000\n2º: $   40.000.\n3º: $   30.000.\n4º: $   15.000.\n5º: $   10.000.\nARTICULO 2º:\nExímase del pago de la tasa por control de Rifas y Lotería Familiar ad referéndum de la correspondiente convalidación por el HCD.-\nARTICULO 3º\nComuníquese a la Oficina de Recaudaciones y a las dependencias que correspondan, a sus efectos.-\nARTÍCULO 4º:\nCúmplase, dése al Registro Municipal y archívese.-\n\n[DOC 103]\nBoletines/Castelli\nDecreto Nº103/18\nDecreto Nº 103/18\nPublicado en versión extractada\nCastelli, 30/01/2018\nANULADO\n\n[DOC 104]\nBoletines/Castelli\nDecreto Nº104/18\nDecreto Nº 104/18\nPublicado en versión extractada\nCastelli, 31/01/2018\nSUBSIDIO A INSTITUCIONES\n\n[DOC 105]\nBoletines/Castelli\nDecreto Nº105/18\nDecreto Nº 105/18\nPublicado en versión extractada\nCastelli, 31/01/2018\nSUBSIDIO PARA CUBRIR GASTOS DE SUBSISTENCIA  A PERSONAS\n\n[DOC 106]\nBoletines/Castelli\nDecreto Nº106/18\nDecreto Nº 106/18\nPublicado en versión extractada\nCastelli, 31/01/2018\nBAJA POR JUBILACIÓN AGENTE MENESES MIGUEL ANGEL\n\n[DOC 107]\nBoletines/Castelli\nDecreto Nº107/18\nDecreto Nº 107/18\nPublicado en versión extractada\nCastelli, 31/01/2018\nSUBSIDIO PARA CUBRIR GASTOS DE SUBSISTENCIA A PERSONAS\n\n[DOC 108]\nBoletines/Castelli\nDecreto Nº108/18\nDecreto Nº 108/18\nPublicado en versión extractada\nCastelli, 31/01/2018\nSUBSIDIO PARA CUBRIR GASTOS DE SUBSISTENCIA A PERSONAS\n\n[DOC 109]\nBoletines/Castelli\nDecreto Nº109/18\nDecreto Nº 109/18\nPublicado en versión extractada\nCastelli, 31/01/2018\nSUBSIDIO PARA PAGO DE SERVICIOS A PERSONAS\n\n[DOC 110]\nBoletines/Castelli\nDecreto Nº110/18\nDecreto Nº 110/18\nPublicado en versión extractada\nCastelli, 31/01/2018\nAFECTA A OFICINA PROVINCIA NET Y PAGA FALLA DE CAJA A AGENTES ARANCIBIA NOELIA Y DIAZ LORENA\n\n[DOC 111]\nBoletines/Castelli\nResolución Nº001/18\nResolución Nº 001/18\nCastelli, 04/01/2018\nVisto\nLa solicitud de Código de Descuento realizada por la Asociación de Trabaja­do­res Estatales, personería jurídica y gremial Nº 2, y\nConsiderando\nQue el código de descuento solicitado es para la prestación de servicios por parte de ese sindicato a sus afiliados,\nQue conforme el Convenio Colectivo de Trabajo suscipto con las Asociaciones Sindicales, el Departamento Ejecutivo podrá suscribir convenios con aquellas Asociaciones Sindicales que se encuentren legalmente inscriptas, ya  sea con personería gremial o simple inscripción gremial y/o con comercios locales a los efectos de otorgar a los trabajadores un código de descuento para que se les retenga de sus haberes el importe equivalente a las obligaciones asumidas, siempre que con ello no se comprometa el carácter alimentario del mismo, a tales efectos se establece un porcentaje máximo a retener del veinte por ciento (20%) de su sueldo bruto. Previo a todo descuento el trabajador deberá prestar expresa conformidad por ante la Oficina de Personal de la Municipalidad,\nEL INTENDENTE MUNICIPAL EN EJERCICIO DE LAS FACULTADES QUE LE CONFIERE LA LEY ORGANICA DE LAS MUNICIPALIDADES,\nRESUELVE :\nARTICULO 1º:\nOtórguese a la Asociación de Trabajadores Municipales de Castelli el código de descuento 40650  para la prestación de servicios por parte de esa Asociación a sus afiliados.-\nARTICULO 2º:\nLas solicitudes que realicen los afiliados de la misma deberán gestionarse en la oficina de personal de esta Municipalidad.-\nARTICULO 3º:\nComuníquese a la mencionada Asociación, a Oficina de Personal y demás dependencias que correspondan, a sus efectos.-\nARTICULO 4º:\nCúmplase, dese al registro municipal y archívese.-\n\n[DOC 112]\nBoletines/Castelli\nResolución Nº002/18\nResolución Nº 002/18\nPublicado en versión extractada\nCastelli, 08/01/2018\nANULADA\n\n[DOC 113]\nBoletines/Castelli\nResolución Nº003/18\nResolución Nº 003/18\nPublicado en versión extractada\nCastelli, 10/01/2018\nFINALIZACIÓN DE CONTRATO DE EMPLEO TEMPORARIO AGENTE AMARILLO GRISELDA MABEL\n\n[DOC 114]\nBoletines/Castelli\nResolución Nº004/18\nResolución Nº 004/18\nPublicado en versión extractada\nCastelli, 10/01/2018\nANULADA\n\n[DOC 115]\nBoletines/Castelli\nResolución Nº005/18\nResolución Nº 005/18\nCastelli, 24/01/2018\nVisto\nLa solicitud de baja en la Tasa por Inspección de Seguridad e Higiene, requerida en forma expresa mediante nota por el contribuyente Papasidero Santiago Alberto, DNI. 29.908.051, titular del comercio denominado “CAMILA INDUMENTARIA” identificado como P/65, Cód. Sist. 799, quien ceso en sus actividades el 30 de diciembre de 2017, y\nConsiderando\nQue dicho contribuyente no registra deuda respecto de la Tasa por Inspección de Seguridad e Higiene en los Registros de la comuna,\nEL INTENDENTE MUNICIPAL EN EJERCICIO DE LAS FACULTADES QUE LE CONFIERE LA LEY ORGANICA DE LAS MUNICIPALIDADES,\nR E S U E L V E\n:\nARTICULO 1º:\nDese la BAJA DEFINITIVA en la Tasa por Inspección de Seguridad e Higiene a partir del día 30 de diciembre de 2017, al contribuyente Papasidero Santiago Alberto, DNI. 29.908.051, titular del comercio denominado “CAMILA INDUMENTARIA” identificado como P/65, Cód. Sist. 799.-\nARTICULO 2º:\nComuníquese a la Oficina de Recaudación y a las dependencias que corresponda, a sus efectos.-\nARTICULO 3º:\nCúmplase, dése al Registro Municipal y archívese.-\n\n[DOC 116]\nBoletines/Castelli\nResolución Nº006/18\nResolución Nº 006/18\nCastelli, 24/01/2018\nVisto\nLa solicitud de baja en la Tasa por Inspección de Seguridad e Higiene, requerida en forma expresa mediante nota por el contribuyente Domínguez Luis Alberto, DNI. 5.262.136, titular del comercio denominado “MERCADO CARLITOS”, quien ceso en sus actividades el 31 de diciembre de 2017, y\nConsiderando\nQue dicho contribuyente no registra deuda respecto de la Tasa por Inspección de Seguridad e Higiene en los Registros de la comuna,\nEL INTENDENTE MUNICIPAL EN EJERCICIO DE LAS FACULTADES QUE\nLE CONFIERE LA LEY ORGANICA DE LAS MUNICIPALIDADES,\nR E S U E L V E:\nARTICULO 1º:\nDese la BAJA DEFINITIVA en la Tasa por Inspección de Seguridad e Higiene a partir del día 31 de diciembre de 2017, al contribuyente Domínguez Luis Alberto, DNI. 5.262.136, titular del comercio denominado “MERCADO CARLITOS”.-\nARTICULO 2º:\nComuníquese a la Oficina de Recaudación y a las dependencias que corresponda, a sus efectos.-\nARTICULO 3º:\nCúmplase, dése al Registro Municipal y archívese.-\n\n[DOC 117]\nBoletines/Castelli\nResolución Nº007/18\nResolución Nº 007/18\nCastelli, 24/01/2018\nVisto\nLa solicitud de baja en la Tasa por Inspección de Seguridad e Higiene, requerida en forma expresa mediante nota por el contribuyente Bamio Jesica Belén, DNI. 38.863.022, titular del comercio denominado “TUBOOS INDUMENTARIA” identificado como B/73, Cód. Sist. 598, quien ceso en sus actividades el 1º de septiembre de 2015, y\nConsiderando\nQue dicho contribuyente no registra deuda respecto de la Tasa por Inspección de Seguridad e Higiene en los Registros de la comuna,\nEL INTENDENTE MUNICIPAL EN EJERCICIO DE LAS FACULTADES QUE\nLE CONFIERE LA LEY ORGANICA DE LAS MUNICIPALIDADES,\nR E S U E L V E:\nARTICULO 1º:\nDese la BAJA DEFINITIVA en la Tasa por Inspección de Seguridad e Higiene a partir del día1º de septiembre de 2015, al contribuyente Bamio Jesica Belén, DNI. 38.863.022, titular del comercio denominado “TUBOOS INDUMENTARIA” identificado como B/73, Cód. Sist. 598.-\nARTICULO 2º:\nComuníquese a la Oficina de Recaudación y a las dependencias que corresponda, a sus efectos.-\nARTICULO 3º:\nCúmplase, dése al Registro Municipal y archívese.-\n\n[DOC 118]\nBoletines/Castelli\nResolución Nº008/18\nResolución Nº 008/18\nCastelli, 24/01/2018\nVisto\nLa solicitud de baja en la Tasa por Inspección de Seguridad e Higiene, requerida en forma expresa mediante nota por el contribuyente Pereyra Miguel Eduardo, DNI. 25.679.572, titular del comercio denominado “LOS RESEROS SUCURSAL” identificado como P/66, Cód. Sist. 839, quien ceso en sus actividades el 15 de diciembre de 2017, y\nConsiderando\nQue dicho contribuyente no registra deuda respecto de la Tasa por Inspección de Seguridad e Higiene en los Registros de la comuna,\nEL INTENDENTE MUNICIPAL EN EJERCICIO DE LAS FACULTADES QUE\nLE CONFIERE LA LEY ORGANICA DE LAS MUNICIPALIDADES,\nR E S U E L V E:\nARTICULO 1º:\nDese la BAJA DEFINITIVA en la Tasa por Inspección de Seguridad e Higiene a partir del día 15 de diciembre de 2017, al contribuyente Pereyra Miguel Eduardo, DNI. 25.679.572, titular del comercio denominado “LOS RESEROS SUCURSAL” identificado como P/66, Cód. Sist. 839.-\nARTICULO 2º:\nComuníquese a la Oficina de Recaudación y a las dependencias que corresponda, a sus efectos.-\nARTICULO 3º:\nCúmplase, dése al Registro Municipal y archívese.-\n\n[DOC 119]\nBoletines/Castelli\nResolución Nº009/18\nResolución Nº 009/18\nCastelli, 24/01/2018\nVisto\nAUTOS Y VISTOS:\nLas presentes actuaciones venidas a despacho a los fines de resolver y de cuyos antecedentes,\nRESULTA:\nQue con fecha 19 de Diciembre de 2017 se presenta  el Sr. Raúl Daniel Sixto, Presidente de la Cooperativa de Trabajo Carnes Castelli LDTA, concesionaria de la explotación del matadero municipal, quien como órgano de representación y administración, formalmente solicita la intervención de la municipalidad de Castelli como entidad concedente, a los efectos de preservar el patrimonio municipal, en virtud de estar interrumpida la explotación de la concesión otorgada e informa que se encuentra suspendida la matricula ante el INAES, que la AFIP dio de baja la CUIT de la cooperativa concesionaria, por interpretar que la misma estaba en infracción ante el INAES en relación a la figura asociativa, aparejando la baja del RUCA, órgano que autoriza a faenar, informa que todo ello conlleva a la imposibilidad material de proseguir con la explotación concesionada, estando de hecho interrumpida toda actividad de faena y en consecuencia la imposibilidad de mantener las fuentes laborales existentes en todas sus modalidades, como así también informa que la cooperativa concesionaria se encuentra en estado de cesación de pago a los acreedores, atento la imposibilidad de realizar cualquier actividad que genere ingresos a la cooperativa, que la misma se encuentra imposibilitada de proseguir con la concesión otorgada, por razones que obedecen a la exclusiva responsabilidad de la entidad concesionaria, excluyendo al estado Municipal de toda responsabilidad. Por ultimo informa que se están realizando gestiones para dar de baja la cooperativa atento la imposibilidad material de llevar a cabo el objeto que la constituyó.-\nConsiderando\nCONSIDERANDO:\nQue a fs. 3 se encuentra agregado Decreto Nro. 1358/17 que designa a quien suscribe en calidad de Interventor Fiscalizador conforme las previsiones del artículo 234, 236 y concordantes del decreto ley 6769/58 (L.O.M), motivado en la necesidad de obtener toda la información necesaria a fin de realizar un efectivo control sobre el contrato de concesión oportunamente aprobado y a fin informar si la concesionaria estaría en condiciones de garantizar la fuente laboral y la continuidad regular de la explotación.-\nQue a fs. 4 se procedió a dar intervención a la Secretaria de Obras Públicas a fin de que efectúe un relevamiento del Plan de Obras dispuesto por Resolución 038/14 y Decreto 546/14 dictados en el marco del Expediente Administrativo 4023-E-143/14 e informe si la Concesionaria cumplió en tiempo y forma con los compromisos asumidos. Asimismo acompañe Plano actualizado del predio que conforma el Matadero Municipal dado en concesión;  a la Dirección de Medio Ambiente a fin de que Informe sobre las condiciones necesarias requeridas desde el punto de vista ambiental para la explotación del Matadero Municipal concesionado; a la Secretaria de Ingresos Públicos a fin de que informe sobre, si la Cooperativa de Trabajo Carnes Castelli LTDA ha cumplido en tiempo y forma con el pago del canon establecido en el contrato de concesión del Matadero Municipal (ordenanza 015/14); a la Dirección de Bromatología a fin de que confeccione inventario de los bienes que conforman el predio del Matadero Municipal e informe si el mismo requiere de mejoras para su explotación.-\nQue a fs. 5 se encuentra agregado el informe de la Secretaria de Obras Públicas, quien  acompaña copia del Plan de Obras que figura en el Anexo 1 y que forma parte del Expte. 4023-E-143/14, e informa  que la Concesionaria “Cooperativa de Trabajo Carnes Castelli LTDA” no ha cumplido con la ejecución de las obas correspondientes al primer bloque, en particular a la reubicación del digestor y la construcción de la playa de doble carga, que deberían haberse ejecutado en el periodo entre el 1 de enero del 2015 y el 31 de marzo del 2017.\nQue a fs. 50 se encuentra agregado el informe efectuado por la Secretaria Obas Publicas en relación al estado de conservación edilicia del edificio del predio que comprende el matadero en el periodo de concesión otorgado a la concedente Cooperativa de Trabajo Carnes Castelli LTDA, que informa que conforme el relevamiento efectuado la concesionaria no ha cumplido con las obras de conservación y mantenimiento edilicio.-\nQue a fs. 8 se encuentra agregada nota de elevación de la Dirección de Medio Ambiente a cargo de la Lic. Laura Majirena, quien conforme lo requerido informa, que desde el área de Producción y Ambiente municipal fue requerida a la concesionaria Cooperativa de Trabajo Carnes Castelli LTDA la documentación respaldatoria que acredite por parte de la concesionaria estar en adecuación a la normativa ambiental vigente ( leyes 11.720;11.459 y 5.965), que se emitieron misivas  el 7 y el 15 de enero de 2015 , 12 de mayo  y 14 de septiembre de 2017, sin respuesta a ninguno de los requerimientos efectuados, se acompaña documentación respaldatoria.-\nQue a fs. 29 se encuentra agregado el informe de la Secretaria de Ingresos Públicos a cargo de la Contadora Luciana Constantino, quien informa que conforme surge de los registros municipales y vencida la prórroga de seis meses otorgada mediante Ordenanza registrada bajo Nro. 15/14 y 57/14, la Concesionaria  Cooperativa de Trabajo Carnes Castelli LTDA, no ha cumplido con el pago del del canon establecido en el contrato de concesión del Matadero Municipal.-\nQue éste Municipio debe tener un rol activo para velar por el cumplimiento de todas y cada una de las cláusulas del contrato de concesión oportunamente autorizado, con el fin de asegurar los intereses del estado municipal en la garantía de preservar el patrimonio municipal y la fuente laboral.-\nQue resulta necesario llevar adelante todos los actos necesarios a fin de garantizar las fuentes laborales.-\nQue en el expediente se encuentran acreditados elementos suficientes para determinar el incumplimiento de los términos en que fuera oportunamente otorgada la concesión.\nPor lo todo lo expuesto, analizada la documentación que consta agregada y la prueba producida, citas legales, en conformidad a lo oportunamente dictaminado por la Secretaría Legal y Técnica y en ejercicio de las facultades conferidas por el Decreto Ley 6.769/58 (L.O.M.),\nEL INTENDENTE MUNICIPAL EN EJERCICIO DE LAS FACULTADES QUE\nLE CONFIERE LA LEY ORGANICA DE LAS MUNICIPALIDADES,\nR E S U E L V E:\n1º.\nDar de baja la Concesión Pública del matadero municipal a la Cooperativa de Trabajo Carnes Castelli LTDA –CUIT 30-71435742-1- con domicilio en calle San Martin y Avellaneda esquina S/N de la Ciudad de Castelli, aprobada mediante Ordenanza registrada bajo el Nº 15/14 protocolizada en el expediente administrativo 4023-DE-0101/14, y en consecuencia la Licitación Pública Nº 01/96 Expediente Administrativo Nº 4023-SGH-0017/96, sus adendas modificatorias y actos administrativos dictados al efecto.\n2º.\nDese por concluida la intervención y fiscalización dispuesta por Decreto 1358/17 y en consecuencia por cesada la designación del Dr. Aldo Alberto del Monte.\n3º:\nIntímese por Secretaría de Ingresos Públicos a la Cooperativa de Trabajo Carnes Castelli LTDA a que cumpla con el pago de los canones adeudados a la fecha de la presente resolución y los gastos de conservación edilicia que se determinen por la Secretaría de Obas Públicas.\n4º:\nLlámese por Secretaría de Hacienda a una nueva Licitación Pública a los efectos de otorgar la concesión del matadero municipal.\n5º:\nNotifíquese, Cúmplase, dese al Registro Municipal y Archívese.-\n\n[DOC 120]\nBoletines/Castelli\nResolución Nº010/18\nResolución Nº 010/18\nPublicado en versión extractada\nCastelli, 24/01/2018\nANULADA\n\n[DOC 121]\nBoletines/Castelli\nResolución Nº011/18\nResolución Nº 011/18\nCastelli, 25/01/2018\nVisto\nLo solicitado por por la Federación de Sindicatos Municipales Bonaerenses (Fe.Si.Mu.Bo), con personaría gremial 1661, en relación al aporte  sindicales de los trabajadores municipales afiliados a la Asociación de Trabajadores Municipales de Castelli (A.T.M) y en relación a la liquidación del mismo como entidad vinculada de primer y segundo grado.-\nQue de lo solicitado, se ordeno la apertura del Expte. Administrativo 4023-E-500/17, y demás actuaciones administrativas en el marco del expediente de referencia, y\nConsiderando\nQue a los trabajadores afiliados a la Asociación de Trabajadores Municipales de Castelli, se le retiene el 1% de la remuneración mas aportes, en concepto de aportes sindicales.-\nQue la Asociación de Trabajadores Municipales de Castelli, es una entidad de primer grado afiliada a la Federación de Trabajadores Municipales Bonaerenses.-\nQue se encuentra sustanciado la conformidad de las partes correspondiente a realizar el descuento directo del 25% sobre el 1% que se descuenta como cuota sindical a favor la Federación de Sindicatos Municipales Bonaerenses.–\nQue del restante 75% de los aportes sindicales quedara a favor de la Asociación de Trabajadores Municipales de Castelli, y\nEL INTENDENTE MUNICIPAL, EN EJERCICIO DE LAS FACULTADES QUE LE CONFIERE LA LEY ORGANICA DE LAS MUNICIPALIDADES,\nRESUELVE:\nARTÍCULO 1º\n: Hacer lugar a lo  solicitado por la Federación de Sindicatos Municipales Bonaerenses, y  en consecuencia reténgase y deposítese el  aporte liquidado de los trabajadores municipales afiliados a la Asociación de Trabajadores Municipales en  0,25% de la remuneración más aportes, en la Cta. Cte. nº 51.998/0 de Banco Provincia de Buenos Aires Sucursal 5026, CUIT 30-70896650-5, CBU 0140024301502605199806 a nombre de Fe. Si. Mu. Bo.\nARTÍCULO 2º:\nRegístrese.\nNotifíquese. Cumplido, archívese.-\n"
}