{
  "number": "68º",
  "date": "16/11/2020",
  "description": "68º de Castelli",
  "link": "/bulletins/4503",
  "status": "completed",
  "fullText": "\n[DOC 1]\nBoletines/Castelli\nOrdenanza Nº48/20\nOrdenanza Nº 48/20\nCastelli, 12/11/2020\nEL HONORABLE CONCEJO DELIBERANTE DE CASTELLI EN EJERCICIO DE LAS FACULTADES QUE LE CONFIERE LA LEY ORGÁNICA DE LAS MUNICIPALIDADES, SANCIONA CON FUERZA DE ORDENANZA:\nORDENANZA\nArtículo 1°-\nAutorizase al Departamento  Ejecutivo a suscribir Convenio Marco de Colaboración Institucional entre la Agencia de Recaudación de la Provincia de Buenos Aires y la Municipalidad de Castelli por el plazo de dos años.-\nArtículo 2°-\nAutorizase al Departamento Ejecutivo a suscribir una prórroga por única vez por igual periodo al plazo establecido en el convenio y suscribir acuerdos complementarios con cláusulas operativas y reglamentarias para su implementación.-\nArtículo 3°-\nDe forma.-\nREGISTRADO BAJO N º 48 /20.\nEXPTE N º 4023-I-155/2020\nAnexos\nDECRETO\n1153-20\nDESCARGAR\n\n[DOC 2]\nBoletines/Castelli\nOrdenanza Nº49/20\nOrdenanza Nº 49/20\nCastelli, 12/11/2020\nEL HONORABLE CONCEJO DELIBERANTE DE CASTELLI EN EJERCICIO DE LAS FACULTADES QUE LE CONFIERE LA LEY ORGÁNICA DE LAS MUNICIPALIDADES, SANCIONA CON FUERZA DE ORDENANZA:\nORDENANZA\nARTÍCULO 1º:\nProhíbase dentro del Partido de Castelli la publicidad en la vía pública de negocios inmobiliarios bajo la forma de representación de franquicias de cualquier tipo y de comercios inmobiliarios, oficinas inmobiliarias que incumplan con la Ley Nº 26.266 y sus modificatorias y la Ley Nº 10.973 y sus modificatorias.-\nARTÍCULO 2º:\nDispóngase la remoción inmediata de la publicidad de este tipo que pudiera existir en el Partido de Castelli.-\nARTÍCULO 3º:\nLas infracciones al artículo 1º serán sancionadas con la remoción y decomiso de la publicidad en infracción.-\nARTÍCULO 4º:\nDenunciar, a través del área Municipal competente, ante el Colegio de Martilleros y Corredores Públicos, al promotor de la franquicia que se instale o intente instalar, violando la legislación vigente.-\nARTÍCULO 5º:\nDe forma.-\nREGISTRADO BAJO Nº 49/20.\nEXPTE Nº 58/20.\nAnexos\nDECRETO\n1154-20\nDESCARGAR\n\n[DOC 3]\nBoletines/Castelli\nOrdenanza Nº50/20\nOrdenanza Nº 50/20\nCastelli, 12/11/2020\nEL HONORABLE CONCEJO DELIBERANTE DE CASTELLI EN EJERCICIO DE LAS FACULTADES QUE LE CONFIERE LA LEY ORGÁNICA DE LAS MUNICIPALIDADES, SANCIONA CON FUERZA DE ORDENANZA:\nORDENANZA\nArtículo 1°.-\nAdhiérase el Municipio de Castelli a la Ley Provincial 15.187.\nArtículo 2°.-\nCoordínese con la superintendencia de servicios de salud la realización de capacitaciones para todo el personal de la salud del Municipio de Castelli, como lo establece el art. 6° inc. B de la Ley nacional 27.548\nArtículo 3°.-\nCoordínese con empresas, Universidades, sindicatos y organizaciones civiles, las capacitaciones, según artículo 6° inc. C, de la Ley 27.548, para aquellos trabajadores y voluntarios que no pertenezcan al sistema de salud.\nArtículo 4°.-\nDe forma\nREGISTRADO BAJO Nº 50/20.\nEXPTE Nº 54/20 HCD.\nAnexos\nDECRETO\n1155-20\nDESCARGAR\n"
}