{
  "number": "140º",
  "date": "28/06/2022",
  "description": "140º de Castelli",
  "link": "/bulletins/7216",
  "status": "completed",
  "fullText": "\n[DOC 1]\nBoletines/Castelli\nDecreto Nº803\nDecreto Nº 803\nCastelli, 01/07/2021\nVisto\nLa necesidad de adquirir 520 m³ de hormigón H30 para la construcción de pavimento simple en calles French y Pueyrredón entre Avellaneda y Acceso Norte (2° etapa) de esta ciudad en el marco de la obra “Pavimentación de las calles French, Pueyrredón y Avda. de los Inmigrantes”, y\nConsiderando\nQue es necesario llamar a licitación privada para la adquisición del hormigón mencionado en vistos para continuar con la obra,\nPor ello\nEL INTENDENTE MUNICIPAL EN EJERCICIO DE LAS FACULTADES QUE LE CONFIERE LA LEY ORGANICA DE LAS MUNICIPALIDADES\nARTICULO 1º:\nLlámese a Licitación Privada Nº21/2021 para la “Adquisición de 520 m³ hormigón H30 para la construcción de pavimento de hormigón simple en calle French y Pueyrredón entre Avellaneda y Acceso Norte (2° etapa) de esta ciudad en el marco de la obra “Pavimentación de las calles French, Pueyrredón y Avda. de los Inmigrantes” en un todo de acuerdo con los pliegos de bases y condiciones generales y particulares.-\nARTÍCULO 2º:\nFíjese la fecha de apertura de la Licitación Privada Nº21/2021 de­ta­llada en el artículo precedente, para el día 15 de Julio de 2021 a las 10:30 hs. en la oficina de compras de la Municipalidad de Castelli.-\nARTICULO 3º:\nEstablécese un presupuesto oficial de Pesos: Seis millones quinientos mil ($6.500.000),  siendo la forma de pago a convenir.-\nARTÍCULO 4º:\nInstrúyase a la Oficina de Compras para que curse las invitaciones co­rres­­pon­dientes.-\nAR­­TICULO 5º:\nFórmese el expediente correspondiente, Comuníquese a Contaduría, a  Te­so­­­­rería a sus efectos.-\n\n[DOC 2]\nBoletines/Castelli\nDecreto Nº804\nDecreto Nº 804\nPublicado en versión extractada\nCastelli, 01/07/2021\nBeca deportiva\n\n[DOC 3]\nBoletines/Castelli\nDecreto Nº805\nDecreto Nº 805\nCastelli, 01/07/2021\nVisto\nLas actuaciones de trámite ante el Expediente Administrativo 4023-E-223/15 caratulado “CONVENIO TECHO DIGNO – BARRIO DR. RENE FAVALORO”.\nEl acta de fecha 1 de junio de 2021, y\nConsiderando\nQue con fecha 10 de octubre de 2014 se suscribió el Convenio Particular Programa Federal de Construcción de Viviendas Techo Digno entre la Municipalidad de Castelli, la Subsecretaría de Desarrollo Urbano y Vivienda dependiente del Ministerio de Planificación Federal, Inversión y Servicios y el Instituto de la Vivienda de la Provincia de Buenos Aires, mediante el cual se acordó la construcción de 149 viviendas para el Partido de Castelli.\nQue en el marco del expediente judicial caratulado “MUNICIPALIDAD DE CASTELLI C/ DIONISIO JULIO CESAR Y OTROS S/ EXPROPIACIÓN DIRECTA” Expte. 8226 de trámite por ante el Juzgado en lo Contencioso Administrativo de Dolores, mediante providencia de fecha 31 de julio de 2013 se ha otorgado a favor de este municipio la posesión judicial del inmueble designado catastralmente como: CIRC. I, SECC. B QUINTA. 4, PAECELA 2e, Matricula 2605, Partida 1241 de la localidad de Castelli, en los términos del Art. 38 de la ley 5708, siendo la construcción de viviendas sociales el único y principal objeto del mismo.\nQue es política de esta administración la generación de acciones tendientes a garantizar a los habitantes de la Ciudad de Castelli el acceso a un vivienda digna tal y como lo establece la Constitución Nacional en su Art. 14 bis.\nQue resulta necesario dictar el acto administrativo que convalide el acta de referencia.\nPor ello:\nEL INTENDENTE MUNICIPAL, EN EJERCICIO DE LAS FACULTADES QUE LE CONFIERE LA LEY ORGANICA DE LA S MUNICIPALIDADES,\nDECRETA:\nARTICULO 1º:\nConvalídese en todos sus términos el Acta de fecha 1 de junio de 2021 y en consecuencia adjudíquese al Sr. Landriel José María DNI 30.288.530 el inmueble designado catastralmente como Circ. I, Sección B, Manzana II, Lote Nº 1 ubicado en la calle Houssay Nº 291 entre Rivadavia e Intendente Contreras, con cargo a ser destinado como vivienda única, de ocupación efectiva y permanente del beneficiario y su familia, debiendo dar cumplimiento estricto a las obligaciones establecidas en el acta que por este acto se convalida.\nARTICULO 2º:\nIncorpórese como Anexo I el Acta de fecha 1 de junio de 2021 y el croquis adjunto a la misma que pasan a formar parte del presente.\nARTICULO 3º:\nRegístrese, notifíquese y, cumplido, archívese.\n\n[DOC 4]\nBoletines/Castelli\nDecreto Nº806\nDecreto Nº 806\nPublicado en versión extractada\nCastelli, 01/07/2021\nAyuda social a instituciones\n\n[DOC 5]\nBoletines/Castelli\nDecreto Nº807\nDecreto Nº 807\nCastelli, 01/07/2021\nVisto\nLa Licitación Privada Nº 16/2021, para la contratación de la mano de o­bra a­dicional para la recolección de residuos en el Partido de Castelli junto con per­sonal municipal del corralón municipal, y\nConsiderando\nQue es imperativa la contratación de la mano de obra adicional para la ejecución de las tareas mencionadas,\nQue de los formularios de comparación de ofertas presentadas por los oferentes, obrantes en la Licitación Privada, surge que la firma COOPERATIVA DE TRABAJO ENLANCES LIMITADA cotiza a menor precio que los otros ofe­ren­tes y a su vez, cumple con todas los requisitos solicitados en la Licitación Privada, en consecuencia debe ad­judi­carse a este último la Licitación Privada Nº 16/2021,\nPor ello:\nEL INTENDENTE MUNICIPAL, EN EJERCICIO DE LAS FACULTADES QUE LE CONFIERE LA LEY ORGANICA DE LA S MUNICIPALIDADES,\nD E C R E T A :\nARTÍCULO 1º:\nAdjudíquese la Licitación Privada Nº 16/2021, para la con­tra­ta­ción ma­no de obra adicional  para la recolección de residuos en el Partido de Castelli jun­to con personal municipal del corralón municipal a la firma “COOPERATIVA DE TRA­BAJO ENLACES LIMITADA” CUIT 30-71229939-4, con domicilio en calle República Oriental del Uruguay número 51 de esta ciudad en la suma total de Pesos: CINCO MILLONES ($5.000.000.-) en las condiciones establecidas en los respectivos pliegos de la licitación privada.-\nAR­TÍCULO 2º: Autorizase a la Oficina de Compras a emitir la correspondiente Or­den de Compra.-\nAR­TICULO 3º:\nNotifíquese a la firma adjudicataria y  a las dependencias que co­rresponda, a sus efectos.-\nARTICULO 4º:\nComuníquese, regístrese y, cumplido, archívese.-\n\n[DOC 6]\nBoletines/Castelli\nDecreto Nº808\nDecreto Nº 808\nCastelli, 01/07/2021\nVisto\nLa Licitación Privada Nº 17/2021, para la contratación de la mano de o­bra adicional para el man­te­ni­miento, construcción y ampliación de edificios públicos en el Partido de Castelli junto con personal mu­ni­ci­pal del corralón municipal, y\nConsiderando\nQue es imperativa la contratación de la mano de obra adicional para la eje­cución de las tareas mencionadas,\nQue de los formularios de comparación de ofertas presentadas por los oferentes, obrantes en la Licitación Privada, surge que la firma COOPERATIVA DE TRABAJO AVANZA LIMITADA cotiza a menor precio que los otros oferentes y a su vez, cumple con todas los requisitos solicitados en la Licitación Privada, en consecuencia debe ad­judi­carse a este último la Licitación Privada Nº 17/2021,\nPor ello:\nEL INTENDENTE MUNICIPAL, EN EJERCICIO DE LAS FACULTADES QUE LE CONFIERE LA LEY ORGANICA DE LA S MUNICIPALIDADES,\nD E C R E T A :\nARTÍCULO 1º:\nAdjudíquese la Licitación Privada Nº 17/2021, para la con­tra­ta­ción mano de obra adicional el mantenimiento, construcción y ampliación de edificios públicos en el Partido de Castelli junto con personal municipal del corralón muni­cipal a la firma “COOPERATIVA DE TRABAJO AVANZA LIMITADA” CUIT 30-71229939-4 domicilio en calle Yapeyu número 692 de esta ciudad  en la suma total de Pesos: CUATRO MILLONES  NOVECIENTOS CINCUENTA MIL ($4.950.000.-) en las condi­cio­nes establecidas en la mencionada licitación privada.-\nARTÍCULO 2º: Autorizase a la Oficina de Compras a emitir la correspondiente Orden de Compra.-\nARTICULO 3º:\nNotifíquese a la firma adjudicataria y  a las dependencias que corresponda, a sus efectos.-\nARTICULO 4º:\nComuníquese, regístrese y, cumplido, archívese.-\n\n[DOC 7]\nBoletines/Castelli\nDecreto Nº809\nDecreto Nº 809\nCastelli, 01/07/2021\nVisto\nLa Licitación Privada Nº18/2021, para la contratación de la mano de o­bra adicional para el mantenimiento de parques, plazas y espacios públicos en el Partido de Castelli junto con personal municipal del corralón municipal, y\nConsiderando\nQue es imperativa la contratación de la mano de obra adicional para la ejecución de las tareas mencionadas,\nQue de los formularios de comparación de ofertas presentadas por los oferentes, obrantes en la Licitación Privada, surge que la firma COOPERATIVA DE TRABAJO CASTELLI AVANZA cotiza a menor precio que los otros oferentes y a su vez, cumple con todas los requisitos solicitados en la Licitación Privada, en consecuencia debe ad­judi­carse a este último la Licitación Privada Nº 18/2021,\nPor ello:\nEL INTENDENTE MUNICIPAL, EN EJERCICIO DE LAS FACULTADES QUE LE CONFIERE LA LEY ORGANICA DE LA S MUNICIPALIDADES,\nD E C R E T A :\nARTÍCULO 1º:\nAdjudíquese la Licitación Privada Nº 18/2021, para la con­tra­ta­ción mano de obra adicional  el mantenimiento de parques, plazas y espacios públicos en el Partido de Castelli junto con personal municipal del corralón municipal a la firma “COOPERATIVA DE TRABAJO CASTELLI AVANZA LIMITADA” CUIT 30-71229939-4 domicilio en calle Yapeyu número 692 de esta ciudad en la suma total de Pesos: CUATRO MILLONES NOVECIENTOS SESENTA MIL ($4.960.000.-) en las condiciones establecidas en la mencionada licitación privada.-\nARTÍCULO 2º: Autorizase a la Oficina de Compras a emitir la correspondiente Orden de Compra.-\nARTICULO 3º:\nNotifíquese a la firma adjudicataria y  a las dependencias que corresponda, a sus efectos.-\nARTICULO 4º:\nComuníquese, regístrese y, cumplido, archívese.-\n\n[DOC 8]\nBoletines/Castelli\nDecreto Nº810\nDecreto Nº 810\nCastelli, 01/07/2021\nVisto\nLa Licitación Privada Nº 19/2021, para la contratación de la mano de o­bra adicional para realizar el barrido de calles en el Partido de Castelli junto con personal municipal del corralón municipal, y\nConsiderando\nQue es imperativa la contratación de la mano de obra adicional para la ejecución de las tareas mencionadas,\nQue de los formularios de comparación de ofertas presentadas por los oferentes, obrantes en la Licitación Privada, surge que la firma COOPERATIVA DE TRABAJO ENLACES LIMITADA cotiza a menor precio que los otros oferentes y a su vez, cumple con todas los requisitos solicitados en la Licitación Privada, en consecuencia debe ad­judi­carse a este último la Licitación Privada Nº 19/2021,\nPor ello:\nEL INTENDENTE MUNICIPAL, EN EJERCICIO DE LAS FACULTADES QUE LE CONFIERE LA LEY ORGANICA DE LA S MUNICIPALIDADES,\nD E C R E T A :\nARTÍCULO 1º:\nAdjudíquese la Licitación Privada Nº 19/2021, para la con­tra­ta­ción mano de obra adicional para realizar el barrido de calles en el Partido de Castelli junto con personal municipal del corralón municipal a la firma “COOPERATIVA DE TRABAJO ENLACES LIMITADA” CUIT 30-71229939-4, con domicilio en calle República Oriental del Uruguay número 51 de esta ciudad en la suma total de Pesos: CUATRO MILLONES OCHOCIENTOS CINCUENTA MIL ($4.850.000.-) en las condiciones esta­ble­cidas en los respectivos pliegos de la licitación privada.-\nARTÍCULO 2º: Autorizase a la Oficina de Compras a emitir la correspondiente Orden de Compra.-\nARTICULO 3º:\nNotifíquese a la firma adjudicataria y  a las dependencias que corresponda, a sus efectos.-\nARTICULO 4º:\nComuníquese, regístrese y, cumplido, archívese.-\n\n[DOC 9]\nBoletines/Castelli\nDecreto Nº811\nDecreto Nº 811\nCastelli, 01/07/2021\nVisto\nLa Licitación Privada Nº20/2021, para la contratación de la mano de o­bra a­dicional para la separación y clasificación de residuos en la planta de separación de residuos urbanos ubicada en Centro Guerrero junto con per­sonal municipal del corralón municipal, y\nConsiderando\nQue es imperativa la contratación de la mano de obra adicional para la ejecución de las tareas mencionadas,\nQue de los formularios de comparación de ofertas presentadas por los oferentes, obrantes en la Licitación Privada, surge que la firma COOPERATIVA DE TRABAJO AVANZA LIMITADA cotiza a menor precio que los otros oferentes y a su vez, cumple con todas los requisitos solicitados en la Licitación Privada, en consecuencia debe ad­judi­carse a este último la Licitación Privada Nº 20/2021,\nPor ello:\nEL INTENDENTE MUNICIPAL, EN EJERCICIO DE LAS FACULTADES QUE LE CONFIERE LA LEY ORGANICA DE LA S MUNICIPALIDADES,\nD E C R E T A :\nARTÍCULO 1º:\nAdjudíquese la Licitación Privada Nº 20/2021, para la con­tra­ta­ción ma­no de obra adicional  para la separación y clasificación de residuos en la planta de separación de residuos urbanos ubicada en Centro Guerrero jun­to con personal municipal del corralón municipal a la firma “COOPERATIVA DE TRABAJO AVANZA LIMITADA” CUIT 30-71229939-4 domicilio en calle Yapeyu  número 692 de esta ciudad en la suma total de Pesos: CUATRO MILLONES CIENTO SESENTA MIL ($4.160.000.-) en las condiciones establecidas en los respectivos pliegos de la licitación privada.-\nAR­TÍCULO 2º: Autorizase a la Oficina de Compras a emitir la correspondiente Or­den de Compra.-\nAR­TICULO 3º:\nNotifíquese a la firma adjudicataria y  a las dependencias que co­rresponda, a sus efectos.-\nARTICULO 4º:\nComuníquese, regístrese y, cumplido, archívese.-\n\n[DOC 10]\nBoletines/Castelli\nDecreto Nº812\nDecreto Nº 812\nPublicado en versión extractada\nCastelli, 01/07/2021\nAnulado\n\n[DOC 11]\nBoletines/Castelli\nDecreto Nº813\nDecreto Nº 813\nPublicado en versión extractada\nCastelli, 01/07/2021\nAyuda social transitoria restituible a agente municipal\n\n[DOC 12]\nBoletines/Castelli\nDecreto Nº814\nDecreto Nº 814\nPublicado en versión extractada\nCastelli, 01/07/2021\nAyuda social de subsistencia a personas\n\n[DOC 13]\nBoletines/Castelli\nDecreto Nº815\nDecreto Nº 815\nCastelli, 01/07/2021\nVisto\nEl contrato de locación de tractor, celebrado el día 01 de Julio de 2021, con el Sr. Bibbó Guillermo Alberto, CUIT. 20-16118035-2, y\nConsiderando\nQue es necesario dictar el acto administrativo que avale y convalide dicho contrato,\nPor ello:\nINTENDENTE MUNICIPAL, EN EJERCICIO DE LAS FACULTADES QUE LE CONFIERE LA LEY ORGANICA DE LAS MUNICIPALIDADES\nARTÍCULO 1º:\nConvalídese en todos sus términos el contrato de locación, celebrado el día 01 de Julio de 2021, con el Sr. Bibbó Guillermo Alberto, CUIT. 20-16118035-2, en el cual se acepta en locación un tractor marca DEUTZ modelo 100 de su propiedad para la realización de diversos trabajos en la zona suburbana y rurales del Partido de Castelli, por el término de CATORCE (14) días, por la suma de Pesos SEIS MIL QUINIENTOS ($6.500) por día de trabajo, lo que hace un total de Pesos NOVENTA Y UN MIL ($91.000.-) que serán abonados una vez realizados los trabajos, contra la presentación de la correspondiente factura de ley y la certificación emitida por la Secretaría de Hidráulica y Vialidad de la Municipalidad de Castelli.-\nARTICULO 2º:\nComuníquese a la oficina de Obras Públicas y a las dependencias que corresponda, a sus efectos.-\nARTICULO 3º:\nCúmplase, dese al registro municipal y archívese.-\n\n[DOC 14]\nBoletines/Castelli\nDecreto Nº816\nDecreto Nº 816\nCastelli, 01/07/2021\nVisto\nEl contrato de Locación de obra, celebrado el día 01 de Julio de 2021, con el Sr. Schreiber Ángel Omar, CUIT. 20-16315680-7, y\nConsiderando\nQue es necesario dictar el acto administrativo que avale y convalide dicho contrato,\nPor ello:\nEL INTENDENTE MUNICIPAL, EN EJERCICIO DE LAS FACULTADES QUE LE CONFIERE LA LEY ORGANICA DE LAS MUNICIPALIDADES,\nDECRETA:\nARTÍCULO 1º:\nConvalídese en todos sus términos el contrato de Locación de obra, celebrado el día 01 de Julio de 2021, con el Sr. Schreiber Ángel Omar, CUIT. 20-16315680-7, en el cual se encomienda la provisión de mano de obra para la realización de TRABAJOS DE ALBAÑILERIA para la CONSTRUCCION de VEREDAS de HORMIGON, en las calle Saavedra e/ Matheu y Cabildo (acera este) y Caseros e/ Matheu y Cabildo (acera Oeste) en el “Barrio 17 de Octubre” esta Ciudad, por la suma de Pesos TRESCIENTOS TREINTA MIL TRESCIENTOS TREINTA CON 00/100 ($330.330,00), que serán abonados de acuerdo al avance de obra certificado por la Secretaria de Obras Publicas de esta Municipalidad de Castelli.-\nARTICULO 2º:\nComuníquese a la oficina de Obras Públicas y a las dependencias que corresponda, a sus efectos.-\nARTICULO 3º:\nCúmplase, dese al registro municipal y archívese.-\n\n[DOC 15]\nBoletines/Castelli\nDecreto Nº817\nDecreto Nº 817\nPublicado en versión extractada\nCastelli, 01/07/2021\nAnulado\n\n[DOC 16]\nBoletines/Castelli\nDecreto Nº818\nDecreto Nº 818\nPublicado en versión extractada\nCastelli, 01/07/2021\nAyuda social de subsistencia a personas\n\n[DOC 17]\nBoletines/Castelli\nDecreto Nº819\nDecreto Nº 819\nPublicado en versión extractada\nCastelli, 02/07/2021\nAyuda social transitoria restituible a agente municipal\n\n[DOC 18]\nBoletines/Castelli\nDecreto Nº820\nDecreto Nº 820\nPublicado en versión extractada\nCastelli, 02/07/2021\nAyuda social transitoria restituible a agente municipal\n\n[DOC 19]\nBoletines/Castelli\nDecreto Nº821\nDecreto Nº 821\nPublicado en versión extractada\nCastelli, 02/07/2021\nModifica contrato de beca por capacitacion.\n\n[DOC 20]\nBoletines/Castelli\nDecreto Nº822\nDecreto Nº 822\nCastelli, 02/07/2021\nVisto\nLa nota presentada por la Comisión Directiva del Taller Protegido Castelli de Castelli, solicitando autorización para poner en circulación dentro del radio del Partido de Castelli una rifa, y\nConsiderando\nQue es imprescindible otorgar este permiso para dar lugar a la entidad organizadora a la impresión de la misma, con el debido tiempo para su rápida puesta en circulación,\nPor ello:\nEL INTENDENTE MUNICIPAL, EN EJERCICIO DE LAS FACULTADES QUE LE CONFIERE LA LEY ORGANICA DE LAS MUNICIPALIDADES,\nDECRETA:\nARTÍCULO 1º: Autorizase a la Asociación del Taller Protegido Castelli de Castelli, a poner en circulación una rifa, consistente en 1.000 números de tres (03) cifras, cada uno numerado del 000 al 999.-\nLa misma tendrá un valor Pesos Seiscientos ($600.-), que podrá ser pagada en Tres (03) cuotas iguales y consecutivas de Pesos Doscientos ($200.-) cada una.-\nSe realizaran sorteos semanales los días Sábados únicamente por lotería de la Provincia de Buenos Aires Nocturna, con un premio de Pesos Mil ($1.000), a partir del sábado 04 de septiembre hasta el 23 de Octubre del corriente año, excluidos los últimos sábados de cada mes.-\nLos últimos sábados de cada mes se realizarán sorteos por Lotería de la Provincia de Buenos Aires Nocturna (28 de agosto y 25 de septiembre del corriente año), con los siguientes premios: 1ro. $5.000; 2do. $3.000; 3ro. $2.000.-\nEl sorteo final se realizará el día sábado 30 de Octubre del corriente año por Lotería de la Provincia de Buenos Aires Nocturna, para quienes tengan el número totalmente pago, sorteando los siguientes premios:\n1º: $ 150.000.\n2º: $   40.000\n3º: $   20.000.\n4º: $   10.000\n5º: $    5.000.\nARTICULO 2º:\nComuníquese a la Secretaría de Ingresos Públicos y a las dependencias que correspondan, a sus efectos.-\nARTÍCULO 3º: Cúmplase, dése al Registro Municipal y archívese.-\n\n[DOC 21]\nBoletines/Castelli\nDecreto Nº823\nDecreto Nº 823\nPublicado en versión extractada\nCastelli, 02/07/2021\nAyuda social de subsistencia a personas\n\n[DOC 22]\nBoletines/Castelli\nDecreto Nº824\nDecreto Nº 824\nPublicado en versión extractada\nCastelli, 02/07/2021\nAyuda social de subsistencia a personas\n\n[DOC 23]\nBoletines/Castelli\nDecreto Nº825\nDecreto Nº 825\nPublicado en versión extractada\nCastelli, 02/07/2021\nAyuda social para cubrir gastos médicos\n\n[DOC 24]\nBoletines/Castelli\nDecreto Nº826\nDecreto Nº 826\nCastelli, 02/07/2021\nVisto\nEl contrato de locación de excavadora, celebrado el día 02 de Julio de 2021, con el Sr. Caquineau Patricio, CUIT. 20-27534120-8, y\nConsiderando\nQue es necesario dictar el acto administrativo que avale y convalide dicho contrato,\nPor ello:\nINTENDENTE MUNICIPAL, EN EJERCICIO DE LAS FACULTADES QUE LE CONFIERE LA LEY ORGANICA DE LAS MUNICIPALIDADES,\nDECRETA\nARTÍCULO 1º:\nConvalídese en todos sus términos el contrato de locación, celebrado el día 02 de Julio de 2021, con el Sr. Caquineau Patricio, CUIT. 20-27534120-8, en el cual se acepta en locación una excavadora marca HYDROMAC Modelo 110 – H116 – 8LC de su propiedad, para la realización de trabajos movimiento de suelo para la pavimentación de la calle Almirante Brown e/ Saavedra e Ituzaingó de esta Ciudad, por el término de SEIS (06) días, por la suma de Pesos CINCUENTA MIL ($50.000) por día de trabajo, lo que hace un total de Pesos TRESCIENTOS MIL ($300.000.-) que serán abonados una vez realizados los trabajos y emitido por parte de la Secretaría de Obras Publicas de la Municipalidad de Castelli el certificado de finalización correspondiente.-\nARTICULO 2º:\nComuníquese a la oficina de Obras Públicas y a las dependencias que corresponda, a sus efectos.-\nARTICULO 3º:\nCúmplase, dese al registro municipal y archívese.-\n\n[DOC 25]\nBoletines/Castelli\nDecreto Nº817\nDecreto Nº 817\nPublicado en versión extractada\nCastelli, 02/07/2021\nAyuda social de subsistencia a personas\n\n[DOC 26]\nBoletines/Castelli\nDecreto Nº828\nDecreto Nº 828\nPublicado en versión extractada\nCastelli, 02/07/2021\nAyuda social de subsistencia a personas\n\n[DOC 27]\nBoletines/Castelli\nDecreto Nº829\nDecreto Nº 829\nPublicado en versión extractada\nCastelli, 02/07/2021\nAnulado\n\n[DOC 28]\nBoletines/Castelli\nDecreto Nº830\nDecreto Nº 830\nPublicado en versión extractada\nCastelli, 05/07/2021\nAyuda social de subsistencia a personas\n\n[DOC 29]\nBoletines/Castelli\nDecreto Nº831\nDecreto Nº 831\nPublicado en versión extractada\nCastelli, 05/07/2021\nAyuda social de subsistencia a personas\n\n[DOC 30]\nBoletines/Castelli\nDecreto Nº832\nDecreto Nº 832\nPublicado en versión extractada\nCastelli, 05/07/2021\nAyuda social de subsistencia a personas\n\n[DOC 31]\nBoletines/Castelli\nDecreto Nº833\nDecreto Nº 833\nPublicado en versión extractada\nCastelli, 05/07/2021\nAyuda social transitoria restituible a agente municipal\n\n[DOC 32]\nBoletines/Castelli\nDecreto Nº834\nDecreto Nº 834\nPublicado en versión extractada\nCastelli, 05/07/2021\nSubsidio para cubrir gastos de mantenimientos del hospital\n\n[DOC 33]\nBoletines/Castelli\nDecreto Nº835\nDecreto Nº 835\nPublicado en versión extractada\nCastelli, 05/07/2021\nModifica beca por capacitacion\n\n[DOC 34]\nBoletines/Castelli\nDecreto Nº836\nDecreto Nº 836\nPublicado en versión extractada\nCastelli, 05/07/2021\nAyuda social de subsistencia a personas\n\n[DOC 35]\nBoletines/Castelli\nDecreto Nº837\nDecreto Nº 837\nPublicado en versión extractada\nCastelli, 05/07/2021\nAnulado\n\n[DOC 36]\nBoletines/Castelli\nDecreto Nº838\nDecreto Nº 838\nPublicado en versión extractada\nCastelli, 06/07/2021\nAyuda social de subsistencia a personas\n\n[DOC 37]\nBoletines/Castelli\nDecreto Nº839\nDecreto Nº 839\nCastelli, 06/07/2021\nVisto\nLa necesidad de adquirir aberturas para ser colocadas en la construcción de la Escuela Media, y\nConsiderando\nQue es necesario llamar a licitación privada para la provisión y colocación de las aberturas de la Escuela media que está en construcción,\nQue debido a la variabilidad de los precios existente en el mercado, es necesario reducir los plazos del presente llamado a licitación,\nPor ello\nEL INTENDENTE MUNICIPAL EN EJERCICIO DE LAS FACULTADES QUE LE CONFIERE LA LEY ORGANICA DE LAS MUNICIPALIDADES,\nDECRETA:\nARTICULO 1º:\nLlámese a Licitación Privada Nº 22/2021 para la Adquisición y colocación de aberturas de carpintería de aluminio color anodizado natural, línea A30 para ser colocadas en la obra de construcción de la Escuela Media en esta ciudad de Castelli” en un todo de acuerdo con los pliegos de bases y condiciones generales, particulares y anexos.-\nARTÍCULO 2º:\nFíjese la fecha de apertura de la Licitación Privada Nº 22/2021 de­ta­llada en el artículo precedente, para el día 19 de julio de 2021 a las 11:00 hs. en la oficina de compras de la Municipalidad de Castelli.-\nARTÍCULO 3º:\nInstrúyase a la Oficina de Compras para que curse las invitaciones co­rres­­pon­dientes.-\nAR­­TICULO 4º:\nFórmese el expediente correspondiente, Comuníquese a Contaduría y a Te­so­­­­rería a sus efectos.-\nAR­­TICULO 5º:\nCúmplase, dese al Registro Municipal, y archívese.-\n\n[DOC 38]\nBoletines/Castelli\nDecreto Nº840\nDecreto Nº 840\nPublicado en versión extractada\nCastelli, 06/07/2021\nAyuda social transitoria restituible a agente municipal\n\n[DOC 39]\nBoletines/Castelli\nDecreto Nº841\nDecreto Nº 841\nCastelli, 06/07/2021\nVisto\nEl contrato de locación de transporte, celebrado el día 06 de Julio de 2021, con el Sr. Landa Miguel Adolfo, CUIT. 20-26848901-1, y\nConsiderando\nQue es necesario dictar el acto administrativo que avale y convalide dicho contrato,\nPor ello:\nEL INTENDENTE MUNICIPAL, EN EJERCICIO DE LAS FACULTADES QUE LE CONFIERE LA LEY ORGANICA DE LAS MUNICIPALIDADES,\nDECRETA:\nARTÍCULO 1º:\nConvalídese en todos sus términos el contrato celebrado el día 06 de Julio de 2021, con el Sr. Landa Miguel Adolfo, CUIT. 20-26848901-1, en el cual se encomienda el transporte de tierra, con equipo de su propiedad (camión Mercedes Benz modelo 1114), para la realización de trabajos de pavimentación de la calle Almirante Brown e/ Saavedra e Ituzaingó de esta Ciudad , por el término de SIETE (07) días, por la suma de Pesos DOCE MIL ($12.000) por día de trabajo, lo que hace un total de Pesos OCHENTA Y CUATRO MIL ($84.000), que serán abonados al finalizar la locación y certificados los servicios prestados por parte de la Secretaria de Obras Publicas de la Municipalidad de Castelli.-\nARTICULO 2º:\nComuníquese a la oficina de Obras Públicas y a las dependencias que corresponda, a sus efectos.-\nARTICULO 3º:\nCúmplase, dese al registro municipal y archívese.-\n\n[DOC 40]\nBoletines/Castelli\nDecreto Nº842\nDecreto Nº 842\nCastelli, 06/07/2021\nVisto\nEl contrato de locación de retroexcavadora, celebrado el día 06 de Julio de 2021, con el Sr. Bibbó Edgardo Domingo, CUIT. 20-24114531-0, y\nConsiderando\n:\nQue es necesario dictar el acto administrativo que avale y convalide dicho contrato,\nPor ello:\nEL\nINTENDENTE MUNICIPAL, EN EJERCICIO DE LAS FACULTADES QUE LE CONFIERE LA LEY ORGANICA DE LAS MUNICIPALIDADES,\nDECRETA:\nARTÍCULO 1º: Convalídese en todos sus términos el contrato de locación, celebrado el día  06 de Julio de 2021, con el Sr. Bibbó Edgardo Domingo, CUIT. 20-24114531-0, en el cual se acepta en locación una retroexcavadora marca KOMATSU TC 150 de su propiedad, para la realización de trabajos de limpieza en el predio de la Playa Municipal de Estacionamiento de Camiones, ubicado en calle Almirante Brown y Saavedra de esta Ciudad, por el término de DOS DIAS Y MEDIO (2/ 1/2), por la suma de Pesos CUARENTA Y CINCO MIL ($ 45.000) por día de trabajo, lo que hace un total de Pesos CIENTO DOCE MIL QUINIENTOS ($112.500.-), que serán pagados una vez realizados los trabajos y emitido por la Secretaría de Hidráulica y Vialidad de ésta Municipalidad el certificado de finalización correspondiente.-\nARTICULO 2º:\nComuníquese a la oficina de Obras Públicas y a las dependencias que corresponda, a sus efectos.-\nARTICULO 3º:\nCúmplase, dese al registro municipal y archívese.-\n\n[DOC 41]\nBoletines/Castelli\nDecreto Nº843\nDecreto Nº 843\nCastelli, 06/07/2021\nVisto\nEl contrato de locación de transporte, celebrado el día 06 de Julio de 2021, con el Sr. Orruño Ignacio Daniel, CUIT. 20-27559988-4, y\nConsiderando\nQue es necesario dictar el acto administrativo que avale y convalide dicho contrato,\nPor ello:\nEL INTENDENTE MUNICIPAL, EN EJERCICIO DE LAS FACULTADES QUE LE CONFIERE LA LEY ORGANICA DE LAS MUNICIPALIDADES,\nDECRETA:\nARTÍCULO 1º:\nConvalídese en todos sus términos el contrato celebrado el día 06 de Julio de 2021, con el Sr. Orruño Ignacio Daniel, CUIT. 20-27559988-4, en el cual se encomienda el transporte de tierra, con equipo de su propiedad (camión Mercedes Benz modelo 1114), para la realización de trabajos de pavimentación de la calle Almirante Brown e/ Saavedra e Ituzaingó de esta Ciudad , por el término de SIETE (07) días, por la suma de Pesos DOCE MIL ($12.000) por día de trabajo, lo que hace un total de Pesos OCHENTA Y CUATRO MIL ($84.000), que serán abonados al finalizar la locación y certificados los servicios prestados por parte de la Secretaria de Obras Publicas de la Municipalidad de Castelli.-\nARTICULO 2º:\nComuníquese a la oficina de Obras Públicas y a las dependencias que corresponda, a sus efectos.-\nARTICULO 3º:\nCúmplase, dese al registro municipal y archívese.-\n\n[DOC 42]\nBoletines/Castelli\nDecreto Nº844\nDecreto Nº 844\nCastelli, 06/07/2021\nVisto\nEl contrato de locación de transporte, celebrado el día 06 de Julio de 2021, con el Sr. Pascua Santiago, CUIT. 20-39811025-4, y\nConsiderando\nQue es necesario dictar el acto administrativo que avale y convalide dicho contrato,\nPor ello:\nEL INTENDENTE MUNICIPAL, EN EJERCICIO DE LAS FACULTADES QUE LE CONFIERE LA LEY ORGANICA DE LAS MUNICIPALIDADES,\nDECRETA:\nARTÍCULO 1º:\nConvalídese en todos sus términos el contrato celebrado el día 06 de Julio de 2021, con el Sr. Pascua Santiago, CUIT. 20-39811025-4, en el cual se encomienda el transporte de tierra, con equipo de su propiedad (camión Mercedes Benz modelo 1114), para la realización de trabajos de pavimentación de la calle Almirante Brown e/ Saavedra e Ituzaingó de esta Ciudad , por el término de SIETE (07) días, por la suma de Pesos DOCE MIL ($12.000) por día de trabajo, lo que hace un total de Pesos OCHENTA Y CUATRO MIL ($84.000), que serán abonados al finalizar la locación y certificados los servicios prestados por parte de la Secretaria de Obras Publicas de la Municipalidad de Castelli.-\nARTICULO 2º:\nComuníquese a la oficina de Obras Públicas y a las dependencias que corresponda, a sus efectos.-\nARTICULO 3º:\nCúmplase, dese al registro municipal y archívese.-\n\n[DOC 43]\nBoletines/Castelli\nDecreto Nº845\nDecreto Nº 845\nCastelli, 06/07/2021\nVisto\nEl convenio de Financiamiento, celebrado el día 06 de Julio del 2021, con la Provincia de Buenos Aires y la Municipalidad de Castelli, y\nConsiderando\nQue es necesario dictar el acto administrativo que avale y convalide dicho convenio,\nPor ello:\nEL INTENDENTE MUNICIPAL, EN EJERCICIO DE LAS FACULTADES QUE LE CONFIERE LA LEY ORGANICA DE LAS MUNICIPALIDADES,\nDECRETA:\nARTÍCULO 1º:\nConvalídese en todos sus términos el convenio celebrado el día 06 de Julio del 2021, con la Provincia de Buenos Aires representada por el señor SIMONE, Agustin Pablo, DNI. 26.474.221, en su carácter de Ministro de infraestructura y Servicios Publicos de la Provincia de Buenos Aires domiciliado en calle 7 N°1267 de la Ciudad de la Plata, el cual tiene como objeto el otorgamiento de recursos de financiación del programa de emergencia de infraestructura Municipal de la Provincia de Buenos Aires (PREIMBA) para la ejecución de Obras acordadas en el anexo I que forma parte del convenio, en el partido de Castelli.-\nARTICULO 2º:\nComuníquese a la oficina de Obras Públicas y a las dependencias que corresponda, a sus efectos.-\nARTICULO 3º:\nCúmplase, dese al registro municipal y archívese.-\n\n[DOC 44]\nBoletines/Castelli\nDecreto Nº846\nDecreto Nº 846\nPublicado en versión extractada\nCastelli, 06/07/2021\nAnulado\n\n[DOC 45]\nBoletines/Castelli\nDecreto Nº847\nDecreto Nº 847\nPublicado en versión extractada\nCastelli, 07/07/2021\nAyuda social para cubrir gastos médicos\n\n[DOC 46]\nBoletines/Castelli\nDecreto Nº848\nDecreto Nº 848\nPublicado en versión extractada\nCastelli, 07/07/2021\nDelega funciones de obras pulicas a Moran Ruben desde el dia 07/07\n\n[DOC 47]\nBoletines/Castelli\nDecreto Nº849\nDecreto Nº 849\nPublicado en versión extractada\nCastelli, 07/07/2021\nAyuda social para cubrir gastos de subsistencia\n\n[DOC 48]\nBoletines/Castelli\nDecreto Nº850\nDecreto Nº 850\nPublicado en versión extractada\nCastelli, 07/07/2021\nAyuda social transitoria restituible a agente municipal\n\n[DOC 49]\nBoletines/Castelli\nDecreto Nº851\nDecreto Nº 851\nPublicado en versión extractada\nCastelli, 07/07/2021\nAnulado\n\n[DOC 50]\nBoletines/Castelli\nDecreto Nº852\nDecreto Nº 852\nPublicado en versión extractada\nCastelli, 07/07/2021\nAyuda social transitoria restituible a agente municipal\n\n[DOC 51]\nBoletines/Castelli\nDecreto Nº853\nDecreto Nº 853\nPublicado en versión extractada\nCastelli, 07/07/2021\nSubsidio para instituciones\n\n[DOC 52]\nBoletines/Castelli\nDecreto Nº854\nDecreto Nº 854\nPublicado en versión extractada\nCastelli, 07/07/2021\nSubsidio para instituciones\n\n[DOC 53]\nBoletines/Castelli\nDecreto Nº855\nDecreto Nº 855\nCastelli, 07/07/2021\nVisto\nLa nota presentada por la Comisión Directiva de la Asociación de Bomberos Voluntarios de Castelli, solicitando autorización para poner en circulación dentro del radio del Partido de Castelli una rifa, y\nConsiderando\nQue es imprescindible otorgar este permiso para dar lugar a la entidad organizadora a la impresión de la misma, con el debido tiempo para su rápida puesta en circulación,\nPor ello:\nEL INTENDENTE MUNICIPAL, EN EJERCICIO DE LAS FACULTADES QUE LE CONFIERE LA LEY ORGANICA DE LAS MUNICIPALIDADES,\nDECRETA:\nARTÍCULO 1º:\nAutorizase a la Asociación de Bomberos Voluntarios de Castelli, a poner en circulación una rifa, consistente en 1.000 números de TRES (03) cifras, cada uno numerado del 000 al 999.-\nLa misma tendrá un valor Pesos DOS MIL ($2.000.-), pagadera en cinco (05) cuotas iguales y consecutivas de Pesos CUATROCIENTOS ($400.-) cada una.-\nCon sorteos por primera cuota paga el día 28/08/2021; por segunda cuota paga el 25/09/2021; por tercera cuota paga el 30/10/2021; y por cuarta cuota paga el 27/11/2021; sorteándose los mismos por Lotería/Quiniela de la Ciudad y Provincia Nocturna, con un 1º premio de Pesos DIEZ MIL ($10.000.-), 2º premio de Pesos CINCO ($5.000.-) y 3º premio de Pesos TRES MIL ($3.000.-) para cada sorteo.-\nTodos los días sábados se realizarán también por Lotería de la Ciudad Nocturna, sorteos especiales por un Premio de Pesos TRES ($3.000.-) participando solo los números con las cuotas pagas al día. A saber los días 04, 11 y 18 de Septiembre; 02, 09, 16 y 23 de Octubre; 06, 13 y 20 de Noviembre; y 04 y 11 Diciembre del corriente año.-\nEl sorteo final se realizará el día 18/12/2021 por Lotería de la Ciudad Nocturna, para quienes tengan el número totalmente pago, sorteando los siguientes premios:\n1º: $ 300.000.\n2º: $   90.000\n3º: $   60.000.\n4º: $   50.000\n5º: $   30.000.\n6 al 10º: $    5.000.\nARTICULO 2º:\nComuníquese a la Secretaría de Ingresos Públicos y a las dependencias que correspondan, a sus efectos.-\nARTÍCULO 3º:\nCúmplase, dése al Registro Municipal y archívese.-\n\n[DOC 54]\nBoletines/Castelli\nDecreto Nº856\nDecreto Nº 856\nCastelli, 07/07/2021\nVisto\nEl contrato de locación de retroexcavadora y camión, celebrado el día 07 de Julio de 2021, con el Sr. Pablo Andrés Zocchi, CUIT. 20-28193669-8, y\nConsiderando\nQue es necesario dictar el acto administrativo que avale y convalide dicho contrato,\nPor ello:\nEL INTENDENTE MUNICIPAL, EN EJERCICIO DE LAS FACULTADES QUE LE CONFIERE LA LEY ORGANICA DE LAS MUNICIPALIDADES,\nDECRETA:\nARTÍCULO 1º:\nConvalídese en todos sus términos el contrato de locación, celebrado el día 07 de Julio de 2021, con el Sr. Pablo Andrés Zocchi, CUIT. 20-28193669-8, en el cual se acepta en locación una Retroexcavadora marca MASSEY FERGUSON modelo MF 96 y un Camión marca MERCEDES BENZ 1114 de su propiedad, para la realización de diversos trabajos en los caminos rurales del Partido, por el término de OCHO (08) días para la RETROEXCAVADORA, por la suma de Pesos VEINTE MIL ($20.000.-) por día de trabajo; y por el termino de OCHO (08) días para el CAMION, por la suma de Pesos NUEVE MIL ($9.000) por día de trabajo, lo que hace un total de Pesos DOSCIENTOS TREINTA Y DOS MIL CON 00/100 ($232.000,00.-); pagaderos una vez realizados los trabajos y emitido por la Secretaria de Hidráulica y Vialidad de la Municipalidad de Castelli el certificado de finalización correspondiente.-\nARTICULO 2º:\nComuníquese a la oficina de Obras Públicas y a las dependencias que corresponda, a sus efectos.-\nARTICULO 3º:\nCúmplase, dese al registro municipal y archívese.-\n\n[DOC 55]\nBoletines/Castelli\nDecreto Nº857\nDecreto Nº 857\nPublicado en versión extractada\nCastelli, 07/07/2021\nBaja de la agente Sra.  Meneses Melba\n\n[DOC 56]\nBoletines/Castelli\nDecreto Nº857\nDecreto Nº 857\nPublicado en versión extractada\nCastelli, 07/07/2021\nBaja de la agente Sra.  Meneses Melba\n\n[DOC 57]\nBoletines/Castelli\nDecreto Nº858\nDecreto Nº 858\nPublicado en versión extractada\nCastelli, 08/07/2021\nAnulado\n\n[DOC 58]\nBoletines/Castelli\nDecreto Nº859\nDecreto Nº 859\nPublicado en versión extractada\nCastelli, 08/07/2021\nAyuda social de subsistencia a personas\n\n[DOC 59]\nBoletines/Castelli\nDecreto Nº860\nDecreto Nº 860\nPublicado en versión extractada\nCastelli, 08/07/2021\nAnulado\n\n[DOC 60]\nBoletines/Castelli\nDecreto Nº861\nDecreto Nº 861\nPublicado en versión extractada\nCastelli, 12/07/2021\nAyuda social de subsistencia a personas\n\n[DOC 61]\nBoletines/Castelli\nDecreto Nº862\nDecreto Nº 862\nCastelli, 12/07/2021\nVisto\nEl contrato de Locación de Obra, celebrado el día 12 de Julio de 2021, con el Sr. Pose Hugo Claudio, CUIT. 20-13909581-3, y\nConsiderando\nQue es necesario dictar el acto administrativo que avale y convalide dicho contrato,\nPor ello:\nINTENDENTE MUNICIPAL, EN EJERCICIO DE LAS FACULTADES QUE LE CONFIERE LA LEY ORGANICA DE LAS MUNICIPALIDADES\nARTÍCULO 1º:\nConvalídese en todos sus términos el contrato de Locación de Obra, celebrado el día 12 de Julio de 2021, con el Sr. Pose Hugo Claudio, CUIT. 20-13909581-3, en el cual se acepta la provisión de mano de obra para la realización de trabajos en el marco de la Obra: Construcción de la Escuela de Educación Media, que se está edificando en la calle Muñiz Barreto e/ Carlos Pellegrini y Avellaneda de esta Ciudad, por un monto total de pesos DOSCIENTOS OCHENTA Y SIETE MIL TRESCIENTOS VEINTICINCO CON 39/100 ($287.325,39), que serán abonados una vez realizados los trabajos, presentada la documentación solicitada y certificada la entrega por parte de la Secretaría de Obras Publicas de la Municipalidad de Castelli.-\nARTICULO 2º:\nComuníquese a la oficina de Obras Públicas y a las dependencias que corresponda, a sus efectos.-\nARTICULO 3º:\nCúmplase, dese al registro municipal y archívese.-\n\n[DOC 62]\nBoletines/Castelli\nDecreto Nº863\nDecreto Nº 863\nPublicado en versión extractada\nCastelli, 12/07/2021\nAyuda social de subsistencia a personas\n\n[DOC 63]\nBoletines/Castelli\nDecreto Nº864\nDecreto Nº 864\nPublicado en versión extractada\nCastelli, 12/07/2021\nAnulada\n\n[DOC 64]\nBoletines/Castelli\nDecreto Nº865\nDecreto Nº 865\nPublicado en versión extractada\nCastelli, 13/07/2021\nAyuda social de subsistencia a personas\n\n[DOC 65]\nBoletines/Castelli\nDecreto Nº866\nDecreto Nº 866\nPublicado en versión extractada\nCastelli, 13/07/2021\nAyuda social transitoria restituible a agente municipal\n\n[DOC 66]\nBoletines/Castelli\nDecreto Nº867\nDecreto Nº 867\nCastelli, 14/07/2021\nVisto\nEl contrato de locación de excavadora celebrado el día 14 de Julio de 2021, con el Sr. Caquineau Héctor Gerardo, CUIT. 20-08550520-4, y\nConsiderando\nQue es necesario dictar el acto administrativo que avale y convalide dicho contrato,\nPor ello:\nEL INTENDENTE MUNICIPAL, EN EJERCICIO DE LAS FACULTADES QUE LE CONFIERE LA LEY ORGANICA DE LAS MUNICIPALIDADES,\nDECRETA:\nARTÍCULO 1º:\nConvalídese en todos sus términos el contrato de locación, celebrado el día 14 de Julio de 2021, con el Sr. Caquineau Héctor Gerardo, CUIT. 20-08550520-4, en el cual se acepta en locación una excavadora marca HYDROMAC Modelo 110 – H116 – 8LC de su propiedad, para la realización de trabajos movimiento de suelo para la pavimentación de la calle frente a la terminal de esta Ciudad, en el marco de la Obra “Pavimentación de las calles French, Pueyrredón y Avenida de los Inmigrantes”, por el término de DOS (02) días, por la suma de Pesos CINCUENTA MIL ($50.000) por día de trabajo, lo que hace un total de Pesos CIEN MIL ($100.000.-) que serán abonados una vez realizados los trabajos y emitido por parte de la Secretaría de Obras Publicas de la Municipalidad de Castelli el certificado de finalización correspondiente.-\nARTICULO 2º:\nComuníquese a la oficina de Obras Públicas y a las dependencias que corresponda, a sus efectos.-\nARTICULO 3º:\nCúmplase, dese al registro municipal y archívese.-\n\n[DOC 67]\nBoletines/Castelli\nDecreto Nº868\nDecreto Nº 868\nPublicado en versión extractada\nCastelli, 14/07/2021\nAyuda social de subsistencia a personas\n\n[DOC 68]\nBoletines/Castelli\nDecreto Nº868\nDecreto Nº 868\nPublicado en versión extractada\nCastelli, 14/07/2021\nAyuda social transitoria restituible a agente municipal\n\n[DOC 69]\nBoletines/Castelli\nDecreto Nº870\nDecreto Nº 870\nPublicado en versión extractada\nCastelli, 14/07/2021\nBeca deportiva\n\n[DOC 70]\nBoletines/Castelli\nDecreto Nº871\nDecreto Nº 871\nPublicado en versión extractada\nCastelli, 14/07/2021\nAyuda social transitoria restituible a agente municipal\n\n[DOC 71]\nBoletines/Castelli\nDecreto Nº872\nDecreto Nº 872\nPublicado en versión extractada\nCastelli, 14/07/2021\nAyuda social de subsistencia a personas\n\n[DOC 72]\nBoletines/Castelli\nDecreto Nº873\nDecreto Nº 873\nPublicado en versión extractada\nCastelli, 14/07/2021\nAnulado\n\n[DOC 73]\nBoletines/Castelli\nDecreto Nº874\nDecreto Nº 874\nPublicado en versión extractada\nCastelli, 15/07/2021\nAyuda social de subsistencia a personas\n\n[DOC 74]\nBoletines/Castelli\nDecreto Nº875\nDecreto Nº 875\nPublicado en versión extractada\nCastelli, 15/07/2021\nAyuda social de subsistencia a personas para el pago de servicios\n\n[DOC 75]\nBoletines/Castelli\nDecreto Nº876\nDecreto Nº 876\nCastelli, 15/07/2021\nVisto\nEl contrato de locación de obra celebrado el día 15 de julio del 2021, con la Cooperativa de Trabajo Castelli Avanza Ltda., CUIT. 30-71231053-3, con domicilio en calle Yapeyú Nº692 de esta ciudad, y\nConsiderando\nQue es necesario dictar el acto administrativo que avale y convalide dicho contrato,\nPor ello:\nEL INTENDENTE MUNICIPAL, EN EJERCICIO DE LAS FACULTADES QUE LE CONFIERE LA LEY ORGANICA DE LAS MUNICIPALIDADES,\nDECRETA:\nARTÍCULO 1º:\nConvalídese en todos sus términos el contrato de locación de obra celebrado el día 15 de julio del 2021, con la Cooperativa de Trabajo Castelli Avanza Ltda., CUIT. 30-71231053-3, con domicilio en calle Yapeyú Nº692 de esta ciudad, en el cual se encomienda la provisión de mano de obra y materiales para la ejecución de la obra: “Alambre Olímpico en Sector Industrial Planificado” siendo las tareas a realizar la provisión y colocación de de alambrado olímpico en postes de hormigón armado* (pesados), colocados a no más de 4.00mts, con refuerzos cada un máximo de 60mts y respectivos puntales todos amurados 75/80cm bajo tierra. Alambre Tejido romboidal malla 2 1/2” (66mm) c14 (2.00mm de espesor) x 2.00mts de altura, accesorios galvanizados (Planchuelas, Tiralambres, Esparragos, Torniquetes), tres líneas de alambre liso de alta resistencia y tres líneas de alambre de púas. Altura Total 2.45mts, por la Suma  total de Pesos CUATRO MILLONES QUINIENTOS MIL ($4.500.000.-) que serán abonados hasta un 50% en concepto de anticipo y el saldo contra finalización de la obra.-\nARTICULO 2º:\nComuníquese a la oficina de Obras Públicas y a las dependencias que corresponda, a sus efectos.-\nARTICULO 3º:\nCúmplase, dese al registro municipal y archívese.-\n\n[DOC 76]\nBoletines/Castelli\nDecreto Nº877\nDecreto Nº 877\nPublicado en versión extractada\nCastelli, 15/07/2021\nBeca por capacitacion\n\n[DOC 77]\nBoletines/Castelli\nDecreto Nº878\nDecreto Nº 878\nPublicado en versión extractada\nCastelli, 15/07/2021\nAyuda social para cubrir gastos médicos\n\n[DOC 78]\nBoletines/Castelli\nDecreto Nº879\nDecreto Nº 879\nPublicado en versión extractada\nCastelli, 15/07/2021\nAyuda social de subsistencia a personas\n\n[DOC 79]\nBoletines/Castelli\nDecreto Nº880\nDecreto Nº 880\nCastelli, 15/07/2021\nVisto\nEl contrato provisión de mano de obra, celebrado el día 15 de julio del 2021, con el Sr. Ariel Orlando Velázquez, CUIT. 20-35828932-1, y\nConsiderando\nQue es necesario dictar el acto administrativo que avale y convalide dicho contrato,\nPor ello:\nEL INTENDENTE MUNICIPAL, EN EJERCICIO DE LAS FACULTADES QUE LE CONFIERE LA LEY ORGANICA DE LAS MUNICIPALIDADES,\nDECRETA:\nARTÍCULO 1º: Convalídese en todos sus términos el contrato celebrado el día 15 de julio del 2021, con el Sr. Ariel Orlando Velázquez, CUIT.  20-35828932-1, en el cual se encomienda la PROVISIÓN de MANO de OBRA para la EJECUCIÓN de PAVIMENTO de HORMIGÓN en la calle Caseros entre Santanera y Cabildo de ésta ciudad dentro del “Programa Predio 83 Lotes, Convenio Lotes con Servicios”, La superficie a ejecutar de pavimento de hormigón será de 1.005 m², mientras que de cordón son 227 ml, siendo el monto a abonar la suma de Pesos TRESCIENTOS ($ 300.00.-) por m2 y Pesos DOSCIENTOS CINCUENTA ($250.00.-) por ml, por lo que el total de la obra se estipula en la suma de Pesos: TRESCIENTOS CINCUENTA Y OCHO MIL DOSCIENTOS CINCUENTA ($ 358.250.-), que serán abonados con un anticipo de obra de Cincuenta por Ciento (50%) y el resto contra certificados de avance de obra emitidos por la Secretaría de Obras Públicas de la Municipalidad de Castelli.-\nARTICULO 2º:\nComuníquese a la oficina de Obras Públicas y a las dependencias que corresponda, a sus efectos.-\nARTICULO 3º:\nCúmplase, dese al registro municipal y archívese.-\n\n[DOC 80]\nBoletines/Castelli\nDecreto Nº881\nDecreto Nº 881\nPublicado en versión extractada\nCastelli, 15/07/2021\nAnulado\n\n[DOC 81]\nBoletines/Castelli\nDecreto Nº882\nDecreto Nº 882\nCastelli, 16/07/2021\nVisto\nLa Licitación Privada Nº 21/2021, para la “Adquisición de hormigón H30 para la construcción de pavimento simple en calles French y Pueyrredón entre Avellaneda y Acceso Norte (2° etapa) de esta ciudad en el marco de la obra “Pavimentación de las calles French, Pueyrredón y Avda. de los Inmigrantes”, y\nConsiderando\nQue es necesaria la adquisición de dicho material para continuar con la ejecución de la obra,\nQue de los formularios de comparación de ofertas presentadas por los oferentes, obrantes en la Licitación Privada, surge que la Sra. CONTRERA DELIA MARGARITA cotiza a menor precio que el otro ofe­ren­te y a su vez, cumple con todas los requisitos solicitados en la Licitación Privada, en consecuencia debe ad­judi­carse a esta última la Licitación Privada Nº 21/2021,\nPor ello:\nEL INTENDENTE MUNICIPAL, EN EJERCICIO DE LAS FACULTADES QUE LE CONFIERE LA LEY ORGANICA DE LA S MUNICIPALIDADES,\nD E C R E T A:\nARTÍCULO 1º:\nAdjudíquese la Licitación Privada Nº 15/2021, para la “Adquisición de 520 m³ de hormigón H30 para la construcción de pavimento simple en calles French y Pueyrredón entre Avellaneda y Acceso Norte (2° etapa) de esta ciudad en el marco de la obra “Pavimentación de las calles French, Pueyrredón y Avda. de los Inmigrantes”, a la Sra. CONTRERA DELIA MARGARITA, CUIT 27-06057667-5, con domicilio en calle Belgrano y M. de Andrea de la Ciudad de Dolores, en la suma total de Pesos: SEIS MILLONES QUINIENTOS MIL CON 00/100 ($6.500.000,00.-) en las condiciones establecidas en los respectivos pliegos de la licitación privada.-\nAR­TÍCULO 2º: Autorizase a la Oficina de Compras a emitir la correspondiente Or­den de Compra.-\nAR­TICULO 3º:\nNotifíquese a la adjudicataria y  a las dependencias que co­rresponda, a sus efectos.-\nARTICULO 4º:\nComuníquese, regístrese y, cumplido, archívese.-\n\n[DOC 82]\nBoletines/Castelli\nDecreto Nº833\nDecreto Nº 833\nPublicado en versión extractada\nCastelli, 16/07/2021\nAyuda social transitoria restituible a agente municipal\n\n[DOC 83]\nBoletines/Castelli\nDecreto Nº884\nDecreto Nº 884\nPublicado en versión extractada\nCastelli, 16/07/2021\nAyuda social transitoria restituible a agente municipal\n\n[DOC 84]\nBoletines/Castelli\nDecreto Nº885\nDecreto Nº 885\nPublicado en versión extractada\nCastelli, 16/07/2021\nBeca por estudio\n\n[DOC 85]\nBoletines/Castelli\nDecreto Nº886\nDecreto Nº 886\nPublicado en versión extractada\nCastelli, 16/07/2021\nExtra laboral mes de julio\n\n[DOC 86]\nBoletines/Castelli\nDecreto Nº887\nDecreto Nº 887\nPublicado en versión extractada\nCastelli, 19/07/2021\nDelega funciones de secretario de gobierno a Moran Ruben\n\n[DOC 87]\nBoletines/Castelli\nDecreto Nº888\nDecreto Nº 888\nCastelli, 19/07/2021\nVisto\nLa licitación privada N° 22/2021 para la Adquisición y colocación de aberturas de carpintería de aluminio color anodizado natural, línea A30 para ser colocadas en la obra de construcción de la Escuela Media en esta ciudad de Castelli”, la cual tenía fecha de apertura el día 19 de julio a las a las 11 hs, y\nConsiderando\nQue por cuestiones administrativas no se ha podido cumplir con los plazos pactados en la licitación mencionada en vistos,\nQue es necesario realizar una prórroga para la apertura de la misma a fin de que los oferentes puedan presentar sus ofertas dentro del tiempo que corresponde,\nPor ello\nEL INTENDENTE MUNICIPAL EN EJERCICIO DE LAS FACULTADES QUE LE CONFIERE LA LEY ORGANICA DE LAS MUNICIPALIDADES,\nDECRETA:\nARTICULO 1º:\nPostérguese para el día jueves 22 de julio a las 11 hs la apertura de la licitación privada N° 22/2021 para la Adquisición y colocación de aberturas de carpintería de aluminio color anodizado natural, línea A30 para ser colocadas en la obra de construcción de la Escuela Media en esta ciudad de Castelli”.\nARTÍCULO 2°:\nInfórmese a la Oficina de Compras para que realice las comunicaciones co­rres­­pon­dientes.-\nAR­­TICULO 3º:\nCúmplase, dese al Registro Municipal, y archívese\n\n[DOC 88]\nBoletines/Castelli\nDecreto Nº889\nDecreto Nº 889\nPublicado en versión extractada\nCastelli, 19/07/2021\nAyuda social transitoria restituible a agente municipal\n\n[DOC 89]\nBoletines/Castelli\nDecreto Nº890\nDecreto Nº 890\nPublicado en versión extractada\nCastelli, 19/07/2021\nAyuda social transitoria restituible a agente municipal\n\n[DOC 90]\nBoletines/Castelli\nDecreto Nº891\nDecreto Nº 891\nPublicado en versión extractada\nCastelli, 19/07/2021\nAyuda social transitoria restituible a agente municipal\n\n[DOC 91]\nBoletines/Castelli\nDecreto Nº892\nDecreto Nº 892\nPublicado en versión extractada\nCastelli, 19/07/2021\nAnulado\n\n[DOC 92]\nBoletines/Castelli\nDecreto Nº893\nDecreto Nº 893\nPublicado en versión extractada\nCastelli, 20/07/2021\nAyuda social de subsistencia a personas\n\n[DOC 93]\nBoletines/Castelli\nDecreto Nº894\nDecreto Nº 894\nPublicado en versión extractada\nCastelli, 20/07/2021\nAyuda social de subsistencia a personas para el pago de servicios\n\n[DOC 94]\nBoletines/Castelli\nDecreto Nº895\nDecreto Nº 895\nPublicado en versión extractada\nCastelli, 20/07/2021\nAyuda social para cubrir gastos habitacionales\n\n[DOC 95]\nBoletines/Castelli\nDecreto Nº896\nDecreto Nº 896\nPublicado en versión extractada\nCastelli, 20/07/2021\nAyuda social transitoria restituible a agente municipal\n\n[DOC 96]\nBoletines/Castelli\nDecreto Nº897\nDecreto Nº 897\nCastelli, 20/07/2021\nVisto\nEl contrato provisión de mano de obra, celebrado el día 20 de julio del 2021, con el Sr. Ariel Orlando Velázquez, CUIT. 20-35828932-1, y\nConsiderando\nQue es necesario dictar el acto administrativo que avale y convalide dicho contrato,\nPor ello:\nEL INTENDENTE MUNICIPAL, EN EJERCICIO DE LAS FACULTADES QUE LE CONFIERE LA LEY ORGANICA DE LAS MUNICIPALIDADES,\nDECRETA:\nARTÍCULO 1º: Convalídese en todos sus términos el contrato celebrado el día 20 de julio del 2021, con el Sr. Ariel Orlando Velázquez, CUIT.  20-35828932-1, en el cual se encomienda la PROVISIÓN de MANO de OBRA para la EJECUCIÓN de PAVIMENTO de HORMIGÓN en la calle French entre acceso Norte y Avenida 25 de Mayo de esta ciudad de ésta ciudad dentro del Programa “Pavimentación de las calle French, Pueyrredon y Avenida de los Inmigrantes”, La superficie a ejecutar de pavimento de hormigón será de 1.384 m² siendo el monto a abonar la suma de Pesos TRESCIENTOS ($ 300.00.-) por m2 por lo que el total de la obra se estipula en la suma de Pesos: CUATROCIENTOS QUINCE MIL DOSCIENTOS ($ 415.200.-), que serán abonados con un anticipo de obra de Cincuenta por Ciento (50%) y el resto contra certificados de avance de obra emitidos por la Secretaría de Obras Públicas de la Municipalidad de Castelli.-\nARTICULO 2º:\nComuníquese a la oficina de Obras Públicas y a las dependencias que corresponda, a sus efectos.-\nARTICULO 3º:\nCúmplase, dese al registro municipal y archívese.-\n\n[DOC 97]\nBoletines/Castelli\nDecreto Nº898\nDecreto Nº 898\nPublicado en versión extractada\nCastelli, 21/07/2021\nAyuda social transitoria restituible a agente municipal\n\n[DOC 98]\nBoletines/Castelli\nDecreto Nº899\nDecreto Nº 899\nPublicado en versión extractada\nCastelli, 21/07/2021\nAyuda social de subsistencia a personas\n\n[DOC 99]\nBoletines/Castelli\nDecreto Nº900\nDecreto Nº 900\nCastelli, 21/07/2021\nVisto\nEl Convenio, celebrado el día 19 de Julio de 2021, con el Ministerio de Infraestructura y Servicios Públicos de la Provincia de Buenos Aires, representado por el Sr. Ministro Simone Agustín Pablo, DNI. 26.474.221, y\nConsiderando\nQue es necesario dictar el acto administrativo que avale y convalide dicho contrato,\nPor ello:\nEL INTENDENTE MUNICIPAL, EN EJERCICIO DE LAS FACULTADES QUE LE CONFIERE LA LEY ORGANICA DE LAS MUNICIPALIDADES,\nDECRETA:\nARTÍCULO 1º:\nConvalídese en todos sus términos el Convenio, celebrado el día 19 de Julio de 2021, con el Ministerio de Infraestructura y Servicios Públicos de la Provincia de Buenos Aires, representado por el Sr. Ministro Simone Agustín Pablo, DNI. 26.474.221, en el cual se compromete el otorgamiento de un subsidio, para la ejecución del Proyecto de Obra Pública Municipal “Refuerzo de la Red de Distribución Agua”, por un monto máximo de pesos ONCE MILLONES CUATROCIENTOS VEINTIUN MIL CUATROCIENTOS DOCE CON 68/100 ($11.421.412,68), en las condiciones establecidas en el mismo.-\nARTICULO 2º:\nComuníquese al Ministerio de Infraestructura y Servicios Públicos de la Provincia de Buenos Aires, oficina de Obras Públicas y a las dependencias que corresponda, a sus efectos.-\nARTICULO 3º:\nCúmplase, dese al registro municipal y archívese.-\n\n[DOC 100]\nBoletines/Castelli\nDecreto Nº901\nDecreto Nº 901\nCastelli, 21/07/2021\nVisto\nEl Convenio, celebrado el día 19 de Julio de 2021, con el Ministerio de Infraestructura y Servicios Públicos de la Provincia de Buenos Aires, representado por el Sr. Ministro Simone Agustín Pablo, DNI. 26.474.221, y\nConsiderando\nQue es necesario dictar el acto administrativo que avale y convalide dicho contrato,\nPor ello:\nEL INTENDENTE MUNICIPAL, EN EJERCICIO DE LAS FACULTADES QUE LE CONFIERE LA LEY ORGANICA DE LAS MUNICIPALIDADES,\nDECRETA:\nARTÍCULO 1º:\nConvalídese en todos sus términos el Convenio, celebrado el día 19 de Julio de 2021, con el Ministerio de Infraestructura y Servicios Públicos de la Provincia de Buenos Aires, representado por el Sr. Ministro Simone Agustín Pablo, DNI. 26.474.221, en el cual se compromete el otorgamiento de recursos financieros, para la ejecución del Proyecto de Obra Pública Municipal “Club Náutico”, por un monto máximo de pesos DIECINUEVE MILLONES OCHOCIENTOS VEINTISEIS MIL TRESCIENTOS TREINTA Y UNO CON 60/100 ($19.826.331,60), en las condiciones establecidas en el mismo.-\nARTICULO 2º:\nComuníquese al Ministerio de Infraestructura y Servicios Públicos de la Provincia de Buenos Aires, oficina de Obras Públicas y a las dependencias que corresponda, a sus efectos.-\nARTICULO 3º:\nCúmplase, dese al registro municipal y archívese.-\n\n[DOC 101]\nBoletines/Castelli\nDecreto Nº902\nDecreto Nº 902\nPublicado en versión extractada\nCastelli, 21/07/2021\nAyuda social para cubrir gastos médicos\n\n[DOC 102]\nBoletines/Castelli\nDecreto Nº903\nDecreto Nº 903\nPublicado en versión extractada\nCastelli, 21/07/2021\nReemplazo de la Sra Piñeriro Virginia a cargo de Mejias Lorena desde el dia 19/07 a las 6:00hs hasta el dia 23/07 a las 18:00 hs\n\n[DOC 103]\nBoletines/Castelli\nDecreto Nº904\nDecreto Nº 904\nPublicado en versión extractada\nCastelli, 21/07/2021\nReemplazo de Colombara Lucrecia desde el día 19/06 hasta el día 23/07 a cargo de Bellino Nicolas por licencia anual y remmplazo de Avila Matias a cargo de Bellino Nicolas  desde el dia 26/07 al 06/08 por licencia anual\n\n[DOC 104]\nBoletines/Castelli\nDecreto Nº905\nDecreto Nº 905\nPublicado en versión extractada\nCastelli, 21/07/2021\nReemplazo de Martinho Alberto a cargo de Oficialdeguy Paula desde el dia 12/07 al 23/07\n\n[DOC 105]\nBoletines/Castelli\nDecreto Nº906\nDecreto Nº 906\nPublicado en versión extractada\nCastelli, 21/07/2021\nAnulado\n\n[DOC 106]\nBoletines/Castelli\nDecreto Nº907\nDecreto Nº 907\nPublicado en versión extractada\nCastelli, 21/07/2021\nAyuda social para cubrir gastos médicos\n\n[DOC 107]\nBoletines/Castelli\nDecreto Nº908\nDecreto Nº 908\nPublicado en versión extractada\nCastelli, 21/07/2021\nAyuda social de subsistencia a personas\n\n[DOC 108]\nBoletines/Castelli\nDecreto Nº909\nDecreto Nº 909\nPublicado en versión extractada\nCastelli, 23/07/2021\nAyuda social de subsistencia a personas\n\n[DOC 109]\nBoletines/Castelli\nDecreto Nº910\nDecreto Nº 910\nPublicado en versión extractada\nCastelli, 23/07/2021\nAyuda social de subsistencia a personas\n\n[DOC 110]\nBoletines/Castelli\nDecreto Nº911\nDecreto Nº 911\nPublicado en versión extractada\nCastelli, 23/07/2021\nAyuda social transitoria restituible a agente municipal\n\n[DOC 111]\nBoletines/Castelli\nDecreto Nº912\nDecreto Nº 912\nPublicado en versión extractada\nCastelli, 23/07/2021\nAyuda social transitoria restituible a agente municipal\n\n[DOC 112]\nBoletines/Castelli\nDecreto Nº913\nDecreto Nº 913\nCastelli, 23/07/2021\nVisto\nEl contrato provisión de mano de obra, celebrado el día 23 de Julio del 2021, con el Sr. Víctor Eduardo Martiarena, C.U.I.T. Nº 20 - 23088431 - 6, y\nConsiderando\nQue es necesario dictar el acto administrativo que avale y convalide dicho contrato,\nPor ello:\nINTENDENTE MUNICIPAL, EN EJERCICIO DE LAS FACULTADES QUE LE CONFIERE LA LEY ORGANICA DE LAS MUNICIPALIDADES,\nDECRETA:\nARTÍCULO 1º:\nConvalídese en todos sus términos el contrato celebrado el día 23 de Julio del 2021, con el Sr. Víctor Eduardo Martiarena, C.U.I.T. Nº 20 - 23088431 - 6, en el cual se encomienda la provisión de mano de obra para la realización de TRABAJOS de COLOCACIÓN de PLACAS de ROCA de YESO en el sector de Neonatologia del Hospital Municipal “Dr. Ramón Carrillo” de ésta ciudad, por la suma total de Pesos CUARENTA Y TRES MIL CON 00/100 ($ 43.000,00), que serán abonados una vez terminados los trabajos y certificados los mismos por la Secretaría de Obras Públicas.-\nARTICULO 2º:\nComuníquese a la oficina de Obras Públicas y a las dependencias que corresponda, a sus efectos.-\nARTICULO 3º:\nCúmplase, dese al registro municipal y archívese.-\n\n[DOC 113]\nBoletines/Castelli\nDecreto Nº914\nDecreto Nº 914\nCastelli, 23/07/2021\nVisto\nEl contrato de locación de excavadora, celebrado el día 23 de Julio de 2021, con el Sr. Caquineau Héctor Gerardo, CUIT. 20-08550520-4, y\nConsiderando\nQue es necesario dictar el acto administrativo que avale y convalide dicho contrato,\nPor ello:\nINTENDENTE MUNICIPAL, EN EJERCICIO DE LAS FACULTADES QUE LE CONFIERE LA LEY ORGANICA DE LAS MUNICIPALIDADES,\nDECRETA:\nARTÍCULO 1º:\nConvalídese en todos sus términos el contrato de locación, celebrado el día 23 de Julio de 2021, con el Sr. Caquineau Héctor Gerardo, CUIT. 20-08550520-4, en el cual se acepta en locación una excavadora marca HYDROMAC Modelo 110 – H116 – 8LC de su propiedad, para la realización de trabajos movimiento de suelo para la pavimentación de la calle frente a la terminal de esta Ciudad, en el marco de la Obra: “Pavimentación de las calles French, Pueyrredón y Av. de los Inmigrantes”, por el término de SEIS (06) días, por la suma de Pesos CINCUENTA MIL ($50.000) por día de trabajo, lo que hace un total de Pesos TRESCIENTOS MIL ($300.000.-) que serán abonados una vez realizados los trabajos y emitido por parte de la Secretaría de Obras Publicas de la Municipalidad de Castelli el certificado de finalización correspondiente.-\nARTICULO 2º:\nComuníquese a la oficina de Obras Públicas y a las dependencias que corresponda, a sus efectos.-\nARTICULO 3º:\nCúmplase, dese al registro municipal y archívese.-\n\n[DOC 114]\nBoletines/Castelli\nDecreto Nº915\nDecreto Nº 915\nPublicado en versión extractada\nCastelli, 26/07/2021\nAyuda social de subsistencia a personas\n\n[DOC 115]\nBoletines/Castelli\nDecreto Nº916\nDecreto Nº 916\nPublicado en versión extractada\nCastelli, 26/07/2021\nAyuda social transitoria restituible a agente municipal\n\n[DOC 116]\nBoletines/Castelli\nDecreto Nº917\nDecreto Nº 917\nCastelli, 26/07/2021\nVisto\nEl contrato provisión de mano de obra, celebrado el día 26 de julio del 2021, con el Sr. Ariel Orlando Velázquez, CUIT. 20-35828932-1, y\nConsiderando\nQue es necesario dictar el acto administrativo que avale y convalide dicho contrato,\nPor ello:\nEL INTENDENTE MUNICIPAL, EN EJERCICIO DE LAS FACULTADES QUE LE CONFIERE LA LEY ORGANICA DE LAS MUNICIPALIDADES,\nDECRETA:\nDECRETA:\nARTÍCULO 1º: Convalídese en todos sus términos el contrato celebrado el día 26 de julio del 2021, con el Sr. Ariel Orlando Velázquez, CUIT.  20-35828932-1, en el cual se encomienda la PROVISIÓN de MANO de OBRA para la EJECUCIÓN de PAVIMENTO de HORMIGÓN en la calle Caseros entre Cabildo y Matheu de ésta ciudad dentro del “Programa Predio 83 Lotes, Convenio Lotes con Servicios”, La superficie a ejecutar de pavimento de hormigón será de 1.005 m², mientras que de cordón son 227 ml, siendo el monto a abonar la suma de Pesos TRESCIENTOS ($ 300.00.-) por m2 y Pesos DOSCIENTOS CINCUENTA ($250.00.-) por ml, por lo que el total de la obra se estipula en la suma de Pesos: TRESCIENTOS CINCUENTA Y OCHO MIL DOSCIENTOS CINCUENTA ($ 358.250.-), que serán abonados con un anticipo de obra de Cincuenta por Ciento (50%) y el resto contra certificados de avance de obra emitidos por la Secretaría de Obras Públicas de la Municipalidad de Castelli.-\nARTICULO 2º:\nComuníquese a la oficina de Obras Públicas y a las dependencias que corresponda, a sus efectos.-\nARTICULO 3º:\nCúmplase, dese al registro municipal y archívese.-\n\n[DOC 117]\nBoletines/Castelli\nDecreto Nº918\nDecreto Nº 918\nPublicado en versión extractada\nCastelli, 27/07/2021\nAyuda social de subsistencia a personas\n\n[DOC 118]\nBoletines/Castelli\nDecreto Nº919\nDecreto Nº 919\nPublicado en versión extractada\nCastelli, 27/07/2021\nAyuda social transitoria restituible a agente municipal\n\n[DOC 119]\nBoletines/Castelli\nDecreto Nº920\nDecreto Nº 920\nPublicado en versión extractada\nCastelli, 27/07/2021\nAyuda social transitoria restituible a agente municipal\n\n[DOC 120]\nBoletines/Castelli\nDecreto Nº921\nDecreto Nº 921\nPublicado en versión extractada\nCastelli, 27/07/2021\nDelega facultades de Juz de faltas al intendente municipal desde el 28/7 al 30/07\n\n[DOC 121]\nBoletines/Castelli\nDecreto Nº922\nDecreto Nº 922\nPublicado en versión extractada\nCastelli, 27/07/2021\nAnulado\n\n[DOC 122]\nBoletines/Castelli\nDecreto Nº923\nDecreto Nº 923\nCastelli, 28/07/2021\nVisto\nEl contrato de locación de excavadora, celebrado el día 28 de Julio de 2021, con el Sr. Caquineau Héctor Gerardo, CUIT. 20-08550520-4, y\nConsiderando\nQue es necesario dictar el acto administrativo que avale y convalide dicho contrato,\nPor ello:\nINTENDENTE MUNICIPAL, EN EJERCICIO DE LAS FACULTADES QUE LE CONFIERE LA LEY ORGANICA DE LAS MUNICIPALIDADES,\nARTÍCULO 1º:\nConvalídese en todos sus términos el contrato de locación, celebrado el día 28 de Julio de 2021, con el Sr. Caquineau Héctor Gerardo, CUIT. 20-08550520-4, en el cual se acepta en locación una pala cargadora marca XCMG Modelo LW120 de su propiedad, para la realización de trabajos movimiento de suelo para la pavimentación de la calle Almirante Brown e/ Saavedra e Ituzaingó de esta Ciudad, por el término de DIEZ (10) días, por la suma de Pesos CUARENTA MIL ($40.000) por día de trabajo, lo que hace un total de Pesos CUATROCIENTOS MIL ($400.000.-) que serán abonados una vez realizados los trabajos y emitido por parte de la Secretaría de Obras Publicas de la Municipalidad de Castelli el certificado de finalización correspondiente.-\nARTICULO 2º:\nComuníquese a la oficina de Obras Públicas y a las dependencias que corresponda, a sus efectos.-\nARTICULO 3º:\nCúmplase, dese al registro municipal y archívese.-\n\n[DOC 123]\nBoletines/Castelli\nDecreto Nº924\nDecreto Nº 924\nPublicado en versión extractada\nCastelli, 28/07/2021\nAyuda social para cubrir gastos habitacionales\n\n[DOC 124]\nBoletines/Castelli\nDecreto Nº925\nDecreto Nº 925\nPublicado en versión extractada\nCastelli, 28/07/2021\nAyuda social para cubrir gastos de sevicios\n\n[DOC 125]\nBoletines/Castelli\nDecreto Nº926\nDecreto Nº 926\nPublicado en versión extractada\nCastelli, 28/07/2021\nAyuda social para cubrir gastos habitacionales\n\n[DOC 126]\nBoletines/Castelli\nDecreto Nº927\nDecreto Nº 927\nPublicado en versión extractada\nCastelli, 28/07/2021\nAyuda social para cubrir gastos habitacionales\n\n[DOC 127]\nBoletines/Castelli\nDecreto Nº928\nDecreto Nº 928\nPublicado en versión extractada\nCastelli, 28/07/2021\nAyuda social para cubrir gastos habitacionales\n\n[DOC 128]\nBoletines/Castelli\nDecreto Nº929\nDecreto Nº 929\nPublicado en versión extractada\nCastelli, 28/07/2021\nAyuda social de subsistencia a personas para pagos de servicios\n\n[DOC 129]\nBoletines/Castelli\nDecreto Nº930\nDecreto Nº 930\nPublicado en versión extractada\nCastelli, 28/07/2021\nBonificacion no remunerativa no bonificable\n\n[DOC 130]\nBoletines/Castelli\nDecreto Nº931\nDecreto Nº 931\nPublicado en versión extractada\nCastelli, 28/07/2021\nAyuda social transitoria restituible a agente municipal\n\n[DOC 131]\nBoletines/Castelli\nDecreto Nº932\nDecreto Nº 932\nPublicado en versión extractada\nCastelli, 28/07/2021\nAyuda social de subsistencia a personas\n\n[DOC 132]\nBoletines/Castelli\nDecreto Nº933\nDecreto Nº 933\nPublicado en versión extractada\nCastelli, 28/07/2021\nAyuda social para cubrir gastos médicos\n\n[DOC 133]\nBoletines/Castelli\nDecreto Nº934\nDecreto Nº 934\nPublicado en versión extractada\nCastelli, 28/07/2021\nOrden de devolucion a la Asociacion Mutualista de empleados del Banco Provincia de Buenos Aires\n\n[DOC 134]\nBoletines/Castelli\nDecreto Nº935\nDecreto Nº 935\nPublicado en versión extractada\nCastelli, 28/07/2021\nAyuda social de subsistencia a personas\n\n[DOC 135]\nBoletines/Castelli\nDecreto Nº936\nDecreto Nº 936\nPublicado en versión extractada\nCastelli, 29/07/2021\nAyuda social para cubrir gastos médicos\n\n[DOC 136]\nBoletines/Castelli\nDecreto Nº937\nDecreto Nº 937\nPublicado en versión extractada\nCastelli, 29/07/2021\nAyuda social de subsistencia a personas\n\n[DOC 137]\nBoletines/Castelli\nDecreto Nº938\nDecreto Nº 938\nPublicado en versión extractada\nCastelli, 29/07/2021\nSubsidio a Asociacion Cultura para Todos\n\n[DOC 138]\nBoletines/Castelli\nDecreto Nº940\nDecreto Nº 940\nPublicado en versión extractada\nCastelli, 29/07/2021\nHabilitacion de Caja chica jefe de gestion de proyectos y rendicion\n\n[DOC 139]\nBoletines/Castelli\nDecreto Nº940\nDecreto Nº 940\nCastelli, 30/07/2021\nVisto\nLa Licitación Privada Nº22/2021, para la Adquisición y Colocación de aberturas de carpintería de aluminio  color anodizado natural línea A30 para ser colocadas en la Obra de Construcción de la escuela media en este ciudad de Castelli, y\nConsiderando\nQue de los formularios de comparación de ofertas presentadas por los oferentes, obrantes en la Licitación Privada, surge que la firma PAGNUSSAT ROBERTO JUAN CORTIZA  cotiza a menor precio que los otros ofe­ren­tes y a su vez, cumple con todas los requisitos solicitados en la Licitación Privada, en consecuencia debe ad­judi­carse a este último la Licitación Privada Nº 22/2021,\nPor ello:\nEL INTENDENTE MUNICIPAL, EN EJERCICIO DE LAS FACULTADES QUE LE CONFIERE LA LEY ORGANICA DE LA S MUNICIPALIDADES\nARTÍCULO 1º:\nAdjudíquese la Licitación Privada Nº 22/2021, para la Adquisición y Colocación de aberturas de carpintería de aluminio  color anodizado natural línea A30 para ser colocadas en la Obra de Construcción de la escuela media en este ciudad de Castelli a la firma “PAGNUSSAT ROBERTO JUAN CORTIZA“ CUIT 20-11157574-7, con domicilio en calle 7 esquina 513 N°1905  de la ciudad de La Plata en la suma total de Pesos: DOS MILLONES SETECIENTOS SETENTA Y NUEVE OCHENTA Y SEIS CON 00/100 ($2.779.086,00.-) en las condiciones establecidas en los respectivos pliegos de la licitación privada.-\nAR­TÍCULO 2º: Autorizase a la Oficina de Compras a emitir la correspondiente Or­den de Compra.-\nAR­TICULO 3º:\nNotifíquese a la firma adjudicataria y  a las dependencias que co­rresponda, a sus efectos.-\nARTICULO 4º:\nComuníquese, regístrese y, cumplido, archívese.-\n\n[DOC 140]\nBoletines/Castelli\nDecreto Nº941\nDecreto Nº 941\nPublicado en versión extractada\nCastelli, 30/07/2021\nAyuda social de subsistencia a personas\n\n[DOC 141]\nBoletines/Castelli\nDecreto Nº942\nDecreto Nº 942\nPublicado en versión extractada\nCastelli, 30/07/2021\nAnulado\n"
}