{
  "number": "171º",
  "date": "02/10/2023",
  "description": "171º de Castelli",
  "link": "/bulletins/9471",
  "status": "completed",
  "fullText": "\n[DOC 1]\nBoletines/Castelli\nDecreto Nº001/23\nDecreto Nº 001/23\nCastelli, 02/01/2023\nVisto\nLa implementación del sistema “RAFAM” y la normativa vigente, resulta necesario el dictado de las normas técnicas relacionadas con la Programación de la Ejecución del Presupuesto de la Administración Municipal, y\nConsiderando\nQue deben quedar definidas para el corriente año las unidades eje­cu­toras y administrativas con la asignación de los distintos grados de res­pon­sa­bilidad,\nEL INTENDENDENTE MUNICIPAL EN EJERCICIO DE LAS FACULTADES QUE LE CONFIERE\nLA LEY ORGANICA DE LAS MUNICIPALIDADES,\nD E C R E T A:\nARTICULO 1º:\nLas “UNIDADES EJECUTORAS” serán las que se detallan a continuación, siendo los responsables de las mismas, las dependencias y funcionarios que también se detallan:\nCONDUCCION SUPERIOR, SECRETARIA PRIVADA Y JEFATURA:\nIntendente: Dr. Francisco José Echarren, DNI. 27.776.984;\nSECRETARIA GENERAL,  DE GOBIERNO Y DE HACIENDA:\nSecretario General: Insua Sebastián Eduardo, DNI. 29.332.487;\nSecretaria de Gobierno: Moran Ruben Teodoro, DNI. 16.846.911\n;\nSecretario de Hacienda: Piñeiro Yanina Vanesa, DNI. 32.584.682;\nSECRETARIA DE OBRAS PÚBLICAS:\nSecretario de Obras Públicas: Moran Rubén Teodoro,  DNI. 16.846.911;\nSECRETARIA DE HIDRAULICA Y VIALIDAD:\nSecretario de Vialidad: Longhi Federico Oscar, DNI. 12.814.717;\nSECRETARÍA LEGAL Y TÉCNICA:\nSecretario de Legal y Técnica: Corti María Julia, DNI. 35.206.782;\nSECRETARIA DE SALUD:\nSecretaría de Salud: Akino Mariano, DNI. 20.040.587;\nDirector del Hospital Municipal: SERPA CHONCEN Gustavo Ricardo, DNI. 92.852.311;\nSECRETARÍA DE DESARROLLO SOCIAL\n:\nSecretaria de Inclusión Social: Vandevalle Ivana Griselda, DNI. 28.193.612;\nDirector de Política Habitacional: Gerardo Alberto González Oronó, DNI. 30.288.555;\nAdministrador de Hogar de Ancianos: Vacante;\nSECRETARÍA DE DESARROLLO LOCAL:\nIntendente: Dr. Francisco José Echarren, DNI. 27.776.984;\nSecretario del Campo y la Producción: Larralde Bustillo Ignacio Fermín, DNI. 27.120.913;\nUNIDAD EJECUTORA MUNICIPAL:\nIntendente: Dr. Francisco José Echarren, DNI. 27.776.984;\nSECRETARÍA DE SEGURIDAD:\nSecretario de Seguridad: Vacante;\nSECRETARÍA DE INGRESOS PÚBLICOS:\nSecretario de Ingresos Públicos: Barbieri Alejandro Raúl, DNI. 24.771.423;\nSECRETARÍA DE PLANIFICACIÓN ESTRATÉGICA:\nSecretario de Planificación Estratégica: Vacante;\nSECRETARÍA DE SERVICIOS PÚBLICOS:\nSecretario de Servicios Públicos: Gonzalía Fernando Ismael, DNI. 25.732.095;\nSECRETARÍA DE DERECHOS HUMANOS:\nSecretario de Derechos Humanos: Vacante;\nSECRETARIA DE URBANISMO Y VIVIENDA:\nSecretaria de Urbanismo y Vivienda:\nOlguín Rufino María Laura, DNI. 27.245.756\n;\nHONORABLE CONCEJO DELIBERANTE:\nPresidente: Azucena Luján Traverso, DNI. 29.908.070;\nARTICULO 2º:\nLas “UNIDADES ADMINISTRATIVAS” para cada Unidad Ejecu­to­ra enunciada en el artículo anterior, estarán a cargo de los siguientes agentes mu­nicipales:\nCONDUCCION SUPERIOR, SECRETARIA PRIVADA Y JEFATURA:\nIntendente: Dr. Francisco José Echarren, DNI. 27.776.984;\nSecretaria Privada: Díaz Érica Ayelén, DNI. 32.584.674;\nJuez de Faltas: Del Monte Aldo Alberto, DNI. 22.417.151;\nDirectora de Museo y Archivo Regional Castelli:\nMatos Yolanda Viviana, DNI. 24.114.581;\nDirector de Deportes y Recreación: Jorge Damián Tello, DNI 33.324.097;\nDirectora de Juventud: Vacante;\nDirector de Prensa: Irusta Leandro, DNI. 31.938.216;\nDirector de Comunicaciones: Vacante;\nDirector de Empleo: Cisneros Inés, DNI. 36.812.019;\nSECRETARIA GENERAL,  DE GOBIERNO Y DE HACIENDA:\nSecretario General: Insua Sebastián Eduardo, DNI. 29.332.487;\nSecretaria de Gobierno: Moran Rubén Teodoro, DNI. 16.846.911;\nSecretario de Hacienda: Piñeiro Yanina Vanesa, DNI. 32.584.682;\nSECRETARIA DE OBRAS PÚBLICAS:\nSecretario de Obras Públicas: Vacante;\nSECRETARIA DE HIDRAULICA Y VIALIDAD:\nSecretario de Hidráulica y Vialidad: Longhi Federico Oscar, DNI. 12.814.717;\nSECRETARIA DE SALUD:\nSecretaría de Salud: Akino Mariano, DNI. 20.040.587;\nDirector del Hospital Municipal: SERPA CHONCEN Gustavo Ricardo, DNI. 92.852.311;\nSECRETARÍA DE DESARROLLO SOCIAL\n:\nSecretaria de Inclusión Social: Vandevalle Ivana Griselda, DNI. 28.193.612;\nDirector de Política Habitacional: Gerardo Alberto González Oronó, DNI. 30.288.555;\nAdministrador de Hogar de Ancianos: Vacante;\nSECRETARÍA DE DESARROLLO LOCAL:\nIntendente: Dr. Francisco José Echarren, DNI. 27.776.984;\nSecretario del Campo y la Producción: Larralde Bustillo Ignacio Fermín, DNI. 27.120.913;\nUNIDAD EJECUTORA MUNICIPAL:\nIntendente: Dr. Francisco José Echarren, DNI. 27.776.984;\nSECRETARÍA DE SEGURIDAD:\nSecretario de Seguridad: Vacante;\nSECRETARÍA DE INGRESOS PÚBLICOS:\nSecretario de Ingresos Públicos: Barbieri Alejandro Raúl, DNI. 24.771.423;\nSECRETARÍA DE PLANIFICACIÓN ESTRATÉGICA:\nSecretario de Planificación Estratégica: Vacante;\nSECRETARÍA DE SERVICIOS PÚBLICOS:\nSecretario de Servicios Públicos: Gonzalía Fernando Ismael, DNI. 25.732.095;\nSECRETARÍA DE DERECHOS HUMANOS:\nSecretario de Derechos Humanos: Vacante;\nSECRETARIA DE URBANISMO Y VIVIENDA:\nSecretaria de Urbanismo y Vivienda:\nOlguín Rufino María Laura, DNI. 27.245.756\n;\nHONORABLE CONCEJO DELIBERANTE:\nPresidente: Azucena Luján Traverso, DNI. 29.908.070;\nARTÍCULO 3º:\nLas Unidades Administrativas enunciadas en el Art. 2º, en cuan­to a la Programación de la Ejecución del Presupuesto,  deberán:\nSuministrar a las unidades responsables de la ejecución de programas, actividades y proyectos, tanto al inicio del ejercicio como durante su ejecución , la información correspondiente respecto de créditos, gastos y saldos presupuestarios y de cuotas, a los fines de permitir un adecuado conocimiento de los estados de situación, como elementos indispen­sa­bles para que en esas unidades responsables sea posible formular la pro­gramación de la ejecución presupuestaria como así también su re­programación.\nRecibir y cargar al Sistema RAFAM,  las Solicitudes de Pedidos iniciadas por las áreas que integran su Unidad Ejecutora.\nAutorizar y generar  (Altas, Bajas y Modificaciones) las Solicitudes de Gasto. A los efectos presupuestarios, las solicitudes efectúan la reserva interna preventiva.\nCoordinar con la Oficina de Presupuesto las Modificaciones Presupues­ta­rias Propuestas por la Unidad Ejecutora por inexistencia de crédito presupuestario.\nARTÍCULO 4º:\nLos “ORGANOS RECTORES” serán los que se detallan a continuación, siendo los responsables de los mismos, las dependencias y funcionarios que también se detallan:\nORGANO RECTOR CONTADURIA:\nContadora, Constantino Luciana, DNI. 27.243.001.-\nORGANO RECTOR TESORERIA:\nTorrez Leopoldo Nicolás, DNI. 16.834.757.-\nORGANO RECTOR COMPRAS Y CONTRATACIONES:\nVenturo Mauricio José, DNI. 29.211.815.-\nORGANO RECTOR PRESUPUESTO:\nPiñeiro Yanina Vanesa, DNI. 32.584.682;\nORGANO RECTOR PERSONAL:\nPrivitera Dora Haydee Teresa, DNI. 12.708.917.-\nORGANO RECTOR INGRESOS PUBLICOS-RECAUDACION:\nRade María Elena, DNI. 14.484.651.-\nORGANO RECTOR PATRIMONIO:\nConstantino Luciana, DNI. 27.243.001.-\nARTÍCULO 5º:\nComuníquese a las dependencias correspondientes, a sus efectos.-\nARTICULO 6º:\nPublíquese, regístrese y cumplido archívese.-\nCastelli, 02 de Enero de 2023.-\n\n[DOC 2]\nBoletines/Castelli\nDecreto Nº002/23\nDecreto Nº 002/23\nCastelli, 02/01/2023\nVisto\nQue de acuerdo a lo requerido por el Honorable Tribunal de Cuentas es necesario revalidar anualmente las fianzas de agentes y funcionarios que manejen valores en el ámbito de la administración municipal, y\nConsiderando\nQue, no obstante, el Art. 220 de la Ley Orgánica Municipal establece que “las fianzas se mantendrán en vigor hasta que el Honorable Tribunal de Cuentas apruebe la rendición correspondiente al último ejercicio en que el afianzado haya desempañado funciones”,\nQue los empleados y funcionarios que refiere el mencionado artículo, tienen presentados y vigentes sus respectivas fianzas desde años anteriores,\nEL INTENDENTE MUNICIPAL, EN EJERCICIO DE LAS FACULTADES QUE LE CONFIERE LA LEY ORGANICA DE LAS MUNICIPALIDADES,\nDECRETA:\nARTÍCULO 1º: Reconózcanse como válidas para el ejercicio correspondiente al año 2023, las fianzas presentadas por los siguientes agentes municipales, a saber:\nTORREZ LEOPOLDO NICOLÁS, DNI. 16.834.757, TESORERO MUNICIPAL.-\nRODRIGUEZ ROXANA LORENA, DNI. 23.898.413, CAJERA.-\nBRIVIO MAURO FABIÁN, DNI. 34.887.914, AUXILIAR ADMINISTRATIVO.-\nLIFORENA SILVIA ELISABETH, DNI. 32.584.680, AUXILIAR ADMINISTRATIVO.-\nDIAZ LORENA LUJÁN, DNI. 26.022.512, AUXILIAR ADMINISTRATIVO.-\nCOLELLA MARIA ROSA, DNI. 33.324.061, AUXILIAR ADMINISTRATIVO.-\nMARTINEZ MARIA DE LOS ÁNGELES, DNI. 36.527.377, AUXILIAR ADMINISTRATIVO.-\nMORAN RUBEN TEODORO, DNI. 16.846.911, SECRETARIO DE GOBIERNO.-\nGONZALÍA FERNANDO ISMAEL, DNI. 25.732.095, SECRETARIO DE SERVICIOS PÚBLICOS.-\nTOFFALETTI LUCIA BELEN, DNI. 37.925.999, ADMINISTRADORA INTERINA DEL HOSPITAL.-\nARANCIAGA MARIA FLORENCIA DNI. 36.301.822, ADMINISTRADORA DEL HOSPITAL.-\nOLGUÍN RUFINO MARÍA LAURA, DNI. 27.245.756, SECRETARIA DE URBANISMO Y VIVIENDA.-\nLONGHI FEDERICO OSCAR, DNI. 12.814.717, SECRETARIO DE HIDRÁULICA Y VIALIDAD.-\nARTICULO 2º:\nComuníquese, regístrese y, cumplido, archívese.-\nCASTELLI, 02 de enero de 2023.-\n\n[DOC 3]\nBoletines/Castelli\nDecreto Nº003/23\nDecreto Nº 003/23\nCastelli, 02/01/2023\nVisto\nEl expediente administrativo Nº4023-O-175/21 para la obra denominada “Club Náutico”, y\nConsiderando\nQue en el mismo se encuentra plasmado el Convenio Marco suscripto con el Ministerio de Infraestructura de la Provincia de Buenos Aires mediante el cual se otorga al Municipio de Castelli la financiación para la Obra denominada “Club Náutico”.-\nQue en dichas actuaciones se estipulaba como fecha de finalización de obra el mes de Abril del 2022.\nQue durante los primeros meses del 2022 se realizaron modificaciones en el  proyecto.\nPor ello:\nEL INTENDENTE MUNICIPAL, EN EJERCICIO DE LAS FACULTADES QUE LE CONFIERE LA LEY ORGANICA DE LAS MUNICIPALIDADES,\nDECRETA:\nARTICULO 1º:\nExtiéndase el plazo de finalización de obra para el proyecto “Club Náutico” al día 30 de Octubre de 2023.-\nARTICULO 2º:\nComuníquese al Ministerio de Infraestructura de la Provincia de Buenos Aires, a la Secretaria de Obras Publicas y a las dependencias que correspondan, a sus efectos.-\nARTICULO 3º:\nCúmplase, dese al registro municipal, y archívese.-\nCastelli, 02 de Enero de 2023.-\n\n[DOC 4]\nBoletines/Castelli\nDecreto Nº004/23\nDecreto Nº 004/23\nCastelli, 02/01/2023\nVisto\nLa necesidad de regular el otorgamiento de las compensaciones que corresponden al personal Municipal en concepto de VIATICO y MOVILIDAD, y\nConsiderando\nQue es necesario establecer una única norma que reglamente acerca del otorgamiento de dichas compensaciones, a los efectos administrativos para su correspondiente liquidación,\nPor ello:\nEL INTENDENTE MUNICIPAL, EN EJERCICIO DE LAS FACULTADES QUE LE CONFIERE LA LEY ORGANICA DE LAS MUNICIPALIDADES,\nDECRETA:\nARTÍCULO 1º\n: Establézcanse a partir del 1º de enero de 2023 las siguientes normas para el otorgamiento de com­pen­sa­ciones en concepto de Viáticos y Movilidad para el personal Municipal y para las personas que se rigen por los con­tratos de locación de servicios, siempre que realicen comisiones en cumplimiento de las condiciones contractuales:\nI) VIATICO:\nEs la asignación diaria que se acuerda a los agentes municipales y a las personas que se rigen por  contratos, con exclusión de los pasajes y órdenes de carga, para atender todos los gastos personales que le ocasione el desempeño de una comisión de servicio a cumplir fuera del lugar de su asiento habitual. A los efectos de la aplicación de esta reglamentación, considérese asiento habitual  la localidad donde el agente presta de manera efectiva y permanente su servicio.-\nII)\nPara la liquidación de viáticos se tendrá en cuenta la siguiente clasificación:\n100%\n60%\n30%\nPersonal No Jerárquico\n$ 600\n$ 360\n$ 180\nPersonal Jerárquico\n$ 650\n$ 390\n$ 195\nPersonal Superior\n$ 750\n$ 450\n$ 225\nIII)\nEl otorgamiento del viático estará sujeto a las siguientes normas:\nComenzará a devengarse desde que el agente salga de su asiento habitual para el desempeño de la comisión de servicio que le ha sido encomendada hasta que regrese.\nLa justificación de llegada y salida, como así también el desplazamiento intermedio, serán realizados por el funcionario responsable del ente, donde se efectúe la gestión en formulario especial que llevará el agente a los efectos de esta reglamentación.\nA los fines indicados precedentemente, el agente destacado en comisión y los mencionados entes procederán en la siguiente forma:\n1.-\nEl agente  en comisión al llegar y al salir de la dependencia donde se encuentre desempeñándose la misma, requerirá se certifique su presencia en la foja de Comisión.\n2.-\nEn las dependencias  mencionadas, previa comprobación de la identidad del agente, se certificará en la foja de comisión aludida, mediante la firma responsable y sello aclaratoria, la presencia del mismo, indicando localidad, día y hora de llegada y/o salida.\nLa foja de comisión deberá ineludiblemente ser presentada por el agente en la repartición que le haya encomendado la comisión al término de la misma  a fin de que en base a ella y si no hubiere observación que formular, se practique la liquidación del viático respectivo y se agregué a este como comprobante de la comisión y liquidación efectuada.\nQueda eximido de presentar la foja de comisión el Personal Jerárquico Superior hasta Jefe de Departamento, para lo cual será suficiente, a los efectos de la liquidación del viático correspondiente, la comunicación que formule al Departamento  de Personal, de la comisión realizada, con indicación del día de salida y regreso y la proporción  del viático que corresponda.\n3.-\nCuando las comisiones se realicen en un mismo día  corresponderá liquidar:\na. El 30% (treinta por ciento) del viático cuando excedan el horario administrativo común y comprendan alguno  de los horarios de almuerzo o cena.\nb. El  60%  (sesenta por ciento) del viático cuando abarque ambos horarios.-\n4.-\nPara las comisiones que comprendan más de un día, el viático se liquidará de la siguiente forma: El día de iniciación y de regreso se liquidará el 50% (cincuenta por ciento)  si la comisión abarca algunos de los horarios comunes de almuerzo y cena y el viático integro si corresponden ambos horarios.\n5.-\nEntiéndase por horario común de almuerzo o cena a los efectos de esta reglamentación, el  lapso que media entre las 11:30 y 13:30 Hs. y las 20:00 y 22:00 Hs. respectivamente.\n6.-\nEn los casos en que el agente en comisión deba residir por razones de servicio en  el mismo alojamiento que su superior, se liquidará el mismo viático que a éste cuando  el superior desempeñe cargo funcional o de jerarquía equivalente, siendo suficiente para ello la certificación de tal circunstancia efectuada por el funcionario.\n7.-\nLa escala que se establezca, representa un importe  máximo  pudiendo ajustar la liquidación a los gastos reales que el agente hay realizado.\n8.-\nNo se liquidarán  viáticos para las comisiones que se realicen dentro del horario administrativo que cumple normalmente al agente.\nIV)\nNo corresponderá liquidación por diferencia de asignaciones en concepto de viático al personal que habiendo cumplido alguna comisión, sea promovido posteriormente con efecto retroactivo.\nV) MOVILIDAD\n: es el importe que se acuerda al personal municipal o el reintegro de los gastos de movilidad, efectuado con motivo del cumplimiento de funciones para cuya ejecución sea menester trasladarse de un punto a otro, y siempre que para ello no sea factible el uso de órdenes de pasajes u otros medios oficiales de transporte.- El mismo será abonado contra la presentación de los comprobantes correspondientes.\nVI) DISPOSICIONES GENERALES\n:\n1) Los funcionarios que presten conformidad para la liquidación de una planilla de viáticos y el agente comisionista, serán responsables de las sumas que se liquiden, si posteriormente a su liquidación se demostraran los hechos contrarios que motivaran su observación.\n2) Los importes que se asignen en conceptos de viáticos para las comisiones de servicios que se dispongan, serán adelantados  con cargo a rendir cuenta de su inversión  al término de las mismas, a requerimiento del titular de la repartición respectiva o de los funcionarios autorizados para refrendar los pedidos de tal naturaleza. Dicha autorización no exime de responsabilidad al titular de la repartición.\nEste adelanto no podrá exceder del importe correspondiente a cuatro (4) viáticos.\nCuando la comisión de servicio se cumpla en menor término – que el fijado y en consecuencia el importe a liquidar sea – menor que al del adelanto acordado, el agente comisionista deberá reintegrar de inmediato la diferencia resultante, no pudiendo ésta ser aplicada a comisiones posteriores.\nEn caso de no realizarse la comisión para lo cual se acordara adelanto de viáticos, éste deberá ser reintegrado de inmediato. El funcionario autorizante comunicará tal circunstancia al responsable o sub-responsable respectivo de la Dirección de Contaduría, quien de no  producirse el reintegro, lo hará saber al superior a los efectos consiguientes. El incumplimiento de lo dispuesto en párrafo será considerado falta grave, pasible de las sanciones correspondientes, de la cual serán responsables los funcionarios y el agente comisionista.\nEl agente en comisión que realice ésta y no rindiera cuenta dentro de los quince (15) días hábiles determinados, sufrirá la demora en el pago  de sus haberes hasta tanto no normalice su situación, o el descuento correspondiente de los mismo, debiendo al hecho ser llevado a conocimiento del titular de la repartición a los efectos de las sanciones disciplinarias correspondientes.\nARTICULO 2º:\nCuando la comisión en la funciones de los agentes municipales indicados en el apartado I) del Art. 2º,  ó de los choferes y/o  las enfermeras en ocasión de traslados  de  pacientes en ambulancia,  sea realizada en su día de franco, percibirá como única compensación por las horas utilizadas la cantidad de Pesos CIENTO VEINTE ($ 120,00.-) en concepto de viáticos.-\nARTICULO 3º:\nComuníquese a  quien corresponda, a sus efectos.-\nARTICULO 4º:\nCúmplase, dése al Registro Municipal y archívese.-\nCASTELLI, 02 de enero de 2023.-\n\n[DOC 5]\nBoletines/Castelli\nDecreto Nº005/23\nDecreto Nº 005/23\nPublicado en versión extractada\nCastelli, 02/01/2023\nHABILITACION DE CAJA CHICA\n\n[DOC 6]\nBoletines/Castelli\nDecreto Nº006/23\nDecreto Nº 006/23\nCastelli, 02/01/2023\nVisto\nEl expediente administrativo Nº4023-O-173/21 para la ejecución de la obra denominada “Bicisendas”, y\nConsiderando\nQue en el mismo se encuentra plasmado el Convenio Marco suscripto con el Ministerio de Infraestructura de la Provincia de Buenos Aires mediante el cual se otorga al Municipio de Castelli la financiación para la Obra denominada “Bicisendas”.-\nQue en dichas actuaciones se estipulaba como fecha de finalización de obra el mes de Diciembre del 2022.\nQue durante varios meses del 2022 se las abundantes lluvias caídas no permitieron avanzar con la obra en tiempo y forma,\nPor ello:\nEL INTENDENTE MUNICIPAL, EN EJERCICIO DE LAS FACULTADES QUE LE CONFIERE LA LEY ORGANICA DE LAS MUNICIPALIDADES,\nDECRETA:\nARTICULO 1º:\nExtiéndase el plazo de finalización de obra para el proyecto “Bicisendas” al día 30 de Diciembre del 2023.-\nARTICULO 2º:\nComuníquese al Ministerio de Infraestructura de la Provincia de Buenos Aires, a la Secretaria de Obras Publicas y a las dependencias que correspondan, a sus efectos.-\nARTICULO 3º:\nCúmplase, dese al registro municipal, y archívese.-\nCastelli,  02 de Enero de 2023.-\n\n[DOC 7]\nBoletines/Castelli\nDecreto Nº007/23\nDecreto Nº 007/23\nCastelli, 02/01/2023\nVisto\nLas vacaciones otorgadas a la Secretaria de Hacienda de la municipalidad de Castelli, y\nConsiderando\nQue a fin de dar continuidad a las tareas de la Secretaria de Hacienda es necesario delegar de manera transitoria las funciones propias al Secretario de Gobierno, hasta la finalización de las vacaciones previamente mencionadas,\nPor ello:\nEL INTENDENTE MUNICIPAL, EN EJERCICIO DE LAS FACULTADES QUE LE CONFIERE LA LEY ORGANICA DE LAS MUNICIPALIDADES,\nDECRETA:\nARTÍCULO 1º:\nDeléguense las funciones propias de la Secretaria de Hacienda al Secretario de Gobierno, agente Moran Rubén Teodoro, DNI. 16.846.911, Nº Legajo 101007 a partir del día 02 hasta el día 20 de enero del corriente año.-\nARTICULO 2º:\nAutorizase a extender ordenes de compras y de pagos que no excedan del monto establecido por el artículo 151 de la  L.O.M. para los concursos de precios en virtud de lo establecido en el artículo 183 de la misma y además firmar todos los documentos relacionados con la administración municipal y la relación con los bancos públicos instalados en el partido.-\nARTÍCULO 3º:\nComuníquese al Sr. Moran Rubén Teodoro, al Banco de la Provincia de Buenos Aires, al Banco de la Nación Argentina y demás dependencias que correspondan a sus efectos.-\nARTICULO  4º:\nCúmplase, dese al registro Municipal y archívese.-\nCastelli, 02 de enero de 2023.-\n\n[DOC 8]\nBoletines/Castelli\nDecreto Nº008/23\nDecreto Nº 008/23\nPublicado en versión extractada\nCastelli, 02/01/2023\nBECAS POR CAPACITACION\n\n[DOC 9]\nBoletines/Castelli\nDecreto Nº009/23\nDecreto Nº 009/23\nPublicado en versión extractada\nCastelli, 02/01/2023\nDESIGNA COMO DIRECTOR DE COMUNICACION A POLO FACUNDO\n\n[DOC 10]\nBoletines/Castelli\nDecreto Nº010/23\nDecreto Nº 010/23\nCastelli, 02/01/2023\nVisto\nEl convenio celebrado el día 02 de enero de 2023, con el Sr Marchiano Luca Javier CUIT: 20-32.638.515-9 con domicilio en calle Bartolome Mitre 246 de esta ciudad, y\nConsiderando\nQue es necesario dictar el acto administrativo que avale y convalide dicho contrato,\nPor ello:\nEL INTENDENTE MUNICIPAL, EN EJERCICIO DE LAS FACULTADES QUE LE CONFIERE LA LEY ORGANICA DE LAS MUNICIPALIDADES,\nDECRETA:\nARTÍCULO 1º:\nConvalídese en todos sus términos el convenio celebrado el día 02 de enero del 2023 con el Sr Marchiano Luca Javier CUIT: 20-32.638.515-9 propietario de la casa de comidas “AL CLUB”, con domicilio en  Bartolomé mitre 246 de esta ciudad, en el cual se compromete a la entrega de 600 viandas para ser consumidas en las distintas áreas y actividades municipales por un monto de PESOS SIESCIENTOS MIL ($600.000,00),  que serán abonados de forma anticipada.-\nARTICULO 2º:\nComuníquese a la oficina de contaduría y a las dependencias que corresponda, a sus efectos.-\nARTICULO 3º:\nCúmplase, dese al registro municipal y archívese.-\nCASTELLI, 02 de enero de 2023.-\n\n[DOC 11]\nBoletines/Castelli\nDecreto Nº011/23\nDecreto Nº 011/23\nCastelli, 02/01/2023\nVisto\nEl convenio celebrado el día 02 de enero de 2023, con el Sr Ali Gaston Heraldo DNI: 22.656.817  con domicilio en calle Avenida 25 de Mayo Nº 523 de esta ciudad, y\nConsiderando\nQue es necesario dictar el acto administrativo que avale y convalide dicho contrato,\nPor ello:\nEL INTENDENTE MUNICIPAL, EN EJERCICIO DE LAS FACULTADES QUE LE CONFIERE LA LEY ORGANICA DE LAS MUNICIPALIDADES,\nDECRETA:\nARTÍCULO 1º:\nConvalídese en todos sus términos el convenio celebrado el día 02 de enero del 2023 con el Sr Ali Gaston Heraldo DNI: 22.656.817 propietario de la casa de comidas “MONDO BISTRO”, con domicilio en  Avenida 25 de Mayo Nº 523  de esta ciudad, en el cual se compromete a la entrega de 600 viandas para ser consumidas en las distintas áreas y actividades municipales por un monto de PESOS QUINIENTOS MIL ($500.000,00),  que serán abonados de forma anticipada.-\nARTICULO 2º:\nComuníquese a la oficina de contaduría y a las dependencias que corresponda, a sus efectos.-\nARTICULO 3º:\nCúmplase, dese al registro municipal y archívese.-\nCASTELLI, 02 de enero de 2023.-\n\n[DOC 12]\nBoletines/Castelli\nDecreto Nº012/23\nDecreto Nº 012/23\nPublicado en versión extractada\nCastelli, 03/01/2023\nCONCESION DE USO PRECARIO A MARTINEZ MARCELA\n\n[DOC 13]\nBoletines/Castelli\nDecreto Nº013/23\nDecreto Nº 013/23\nPublicado en versión extractada\nCastelli, 03/01/2023\nANULADO\n\n[DOC 14]\nBoletines/Castelli\nDecreto Nº014/23\nDecreto Nº 014/23\nPublicado en versión extractada\nCastelli, 03/01/2023\nSUBSIDIO PARA CUBRIR GASTOS MEDICOS A PERSONAS\n\n[DOC 15]\nBoletines/Castelli\nDecreto Nº015/23\nDecreto Nº 015/23\nCastelli, 03/01/2023\nVisto\nLa nota presentada por la Cooperadora de Defensa Civil Castelli, solicitando autorización para poner en circulación dentro del radio del Partido de Castelli una rifa, y\nConsiderando\nQue es imprescindible otorgar este permiso para dar lugar a la entidad organizadora a la impresión de la misma, con el debido tiempo para su rápida puesta en circulación,\nPor ello:\nEL INTENDENTE MUNICIPAL, EN EJERCICIO DE LAS FACULTADES QUE LE CONFIERE LA LEY ORGANICA DE LAS MUNICIPALIDADES,\nDECRETA:\nARTÍCULO 1º: Autorizase a la Cooperadora de Defensa Civil Castelli, a poner en circulación una rifa, consistente en 1000 cartones del N° 000 al N° 999.\nLa misma tendrá un valor Pesos tres  MIL  ($3000.-), pagadera en (06) cuotas mensuales de Pesos quinientos ($500.-).\nSe realizarán sorteos semanales los días: 04/03/2023 11/03/2023 18/03/2023 01/04/2023 08/04/2023 15/04/2023 22/04/2023 06/05/2023 13/05/2023 20/05/2023 03/06/2023 10/06/2023 14/06/2023 01/07/2023 08/07/2023 15/07/2023 22/07/2023 por una orden de compra por  $3000, por Lotería de la Ciudad Nocturna.\nSe Realizaran Sorteos Mensuales los días 25/02/2023 25/03/2023 29/04/2023 27/05/2023 24/06/2023  por ordenes de compras al 1° premio $15000; 2° premio $8000 y  3° premio $5000, por Lotería de la ciudad Nocturna.\nEl sorteo final se llevará a cabo el día 29/07 de año 2023 año por Lotería de la Ciudad Nocturna, con los siguientes premios:\n1º:           $ 350.000.\n2º:           $ 100.000.\n3º:           $ 40.000.\n4°:           $30.000.\n5°:           $20.000.\n6° y 7° 8°:$10.000.\n9° al 12°: $8.000.\n13° al 15°:$5.000.\nARTICULO 2º:\nComuníquese a la Secretaría de Ingresos Públicos y a las dependencias que correspondan, a sus efectos.-\nARTÍCULO 3º: Cúmplase, dése al Registro Municipal y archívese.-\nCastelli, 03 de enero  de 2023.-\n\n[DOC 16]\nBoletines/Castelli\nDecreto Nº016/23\nDecreto Nº 016/23\nPublicado en versión extractada\nCastelli, 03/01/2023\nSUBSIDIO A CLUB JUVERLANDIA CASTELLI\n\n[DOC 17]\nBoletines/Castelli\nDecreto Nº017/23\nDecreto Nº 017/23\nPublicado en versión extractada\nCastelli, 03/01/2023\nSUBSIDIO A ESCUELA Nº 6 DE CASTELLI\n\n[DOC 18]\nBoletines/Castelli\nDecreto Nº018/23\nDecreto Nº 018/23\nPublicado en versión extractada\nCastelli, 03/01/2023\nSUBSIDIO PARA CUBRIR GASTOS DE SUBSISTENCIA A PERSONAS\n\n[DOC 19]\nBoletines/Castelli\nDecreto Nº019/23\nDecreto Nº 019/23\nPublicado en versión extractada\nCastelli, 03/01/2023\nSUBSIDIO A CULTURA PARA TODOS\n\n[DOC 20]\nBoletines/Castelli\nDecreto Nº020/23\nDecreto Nº 020/23\nPublicado en versión extractada\nCastelli, 04/01/2023\nSUBSIDIO A INDEPENDIENTE FUTBOL CLUB\n\n[DOC 21]\nBoletines/Castelli\nDecreto Nº021/23\nDecreto Nº 021/23\nPublicado en versión extractada\nCastelli, 04/01/2023\nAYUDA SOCIAL TRANSITORIA RESTITUIBLE A AGENTE MUNICIPAL\n\n[DOC 22]\nBoletines/Castelli\nDecreto Nº022/23\nDecreto Nº 022/23\nPublicado en versión extractada\nCastelli, 04/01/2023\nAYUDA SOCIAL TRANSITORIA RESTITUIBLE A AGENTE MUNICIPAL\n\n[DOC 23]\nBoletines/Castelli\nDecreto Nº023/23\nDecreto Nº 023/23\nPublicado en versión extractada\nCastelli, 04/01/2023\nSUBSIDIO PARA CUBRIR GASTOS MEDICOS A PERSONAS\n\n[DOC 24]\nBoletines/Castelli\nDecreto Nº024/23\nDecreto Nº 024/23\nPublicado en versión extractada\nCastelli, 04/01/2023\nSUBSIDIO PARA CUBRIR GASTOS DE SUBSISTENCIA A PERSONAS\n\n[DOC 25]\nBoletines/Castelli\nDecreto Nº025/23\nDecreto Nº 025/23\nPublicado en versión extractada\nCastelli, 04/01/2023\nSUBSIDIO PARA CUBRIR GASTOS DE SUBSISTENCIA A PERSONAS\n\n[DOC 26]\nBoletines/Castelli\nDecreto Nº026/23\nDecreto Nº 026/23\nPublicado en versión extractada\nCastelli, 04/01/2023\nDESIGNA COMO SUB TESORERA I DE REEMPLAZO A LA AGENTE MARTINEZ MARIA DE LOS ANGELES\n\n[DOC 27]\nBoletines/Castelli\nDecreto Nº027/23\nDecreto Nº 027/23\nPublicado en versión extractada\nCastelli, 04/01/2023\nSUBSIDIO PARA CUBRIR GASTOS DE SUBSISTENCIA A PERSONAS\n\n[DOC 28]\nBoletines/Castelli\nDecreto Nº028/23\nDecreto Nº 028/23\nPublicado en versión extractada\nCastelli, 04/01/2023\nLICENCIA POR DESCANSO ANUAL DEL MONTE ALDO, JUEZ DE FALTA. DELEGACION DE FUNCIONES EN EL INTENDENTE MUNICIPAL.-\n\n[DOC 29]\nBoletines/Castelli\nDecreto Nº029/23\nDecreto Nº 029/23\nPublicado en versión extractada\nCastelli, 04/01/2023\nANULADO\n\n[DOC 30]\nBoletines/Castelli\nDecreto Nº030/23\nDecreto Nº 030/23\nPublicado en versión extractada\nCastelli, 05/01/2023\nSUBSIDIO A ASOCIACION CIVIL \"AMIGOS DE LA CASA DE CASTELLI\"\n\n[DOC 31]\nBoletines/Castelli\nDecreto Nº031/23\nDecreto Nº 031/23\nPublicado en versión extractada\nCastelli, 05/01/2023\nSUBSIDIO PARA CUBRIR GASTOS DE SUBSISTENCIA A PERSONAS\n\n[DOC 32]\nBoletines/Castelli\nDecreto Nº032/23\nDecreto Nº 032/23\nPublicado en versión extractada\nCastelli, 05/01/2023\nAYUDA SOCIAL TRANSITORIA RESTITUIBLE A AGENTE MUNICIPAL\n\n[DOC 33]\nBoletines/Castelli\nDecreto Nº033/23\nDecreto Nº 033/23\nPublicado en versión extractada\nCastelli, 05/01/2023\nSUBSIDIO PARA CUBRIR GASTOS DE SUBSISTENCIA A PERSONAS\n\n[DOC 34]\nBoletines/Castelli\nDecreto Nº034/23\nDecreto Nº 034/23\nCastelli, 06/01/2023\nVisto\nEl contrato de comodato celebrado el día 06 de Enero del 2023, entre la Cooperativa de Trabajo Castelli Avanza Limitada, con domicilio en calle Falucho 147 y esta Municipalidad, y\nConsiderando\nQue es necesario dictar el acto administrativo que avale y convalide dicho contrato de comodato,\nPor ello:\nEL INTENDENTE MUNICIPAL, EN EJERCICIO DE LAS FACULTADES QUE LE CONFIERE LA LEY ORGANICA DE LAS MUNICIPALIDADES,\nDECRETA:\nARTÍCULO 1º:\nConvalídese en todos sus términos el contrato de comodato celebrado el día 06 de Enero del 2023, entre  la Cooperativa de Trabajo Castelli Avanza Limitada con Domicilio en Calle Falucho 147 y esta Municipalidad, en el cual se da en comodato un autoelevador marca “HELI” modelo CPCD25 N°010251R4974 – qc490gp-q-150860, por un plazo de UN (01) año, renovable automáticamente por periodos iguales, salvo notificación en contrario.-\nARTICULO 2º:\nComuníquese a la oficina de Obras Públicas y a las dependencias que corresponda, a sus efectos.-\nARTICULO 3º:\nCúmplase, dese al registro municipal y archívese.-\nCASTELLI, 06 de Enero del 2023.-\n\n[DOC 35]\nBoletines/Castelli\nDecreto Nº035/23\nDecreto Nº 035/23\nPublicado en versión extractada\nCastelli, 06/01/2023\nSUBSIDIO PARA CUBRIR GASTOS DE SUBSISTENCIA A PERSONAS\n\n[DOC 36]\nBoletines/Castelli\nDecreto Nº036/23\nDecreto Nº 036/23\nPublicado en versión extractada\nCastelli, 06/01/2023\nSUBSIDIO PARA CUBRIR GASTOS DE SUBSISTENCIA A PERSONAS\n\n[DOC 37]\nBoletines/Castelli\nDecreto Nº037/23\nDecreto Nº 037/23\nPublicado en versión extractada\nCastelli, 06/01/2023\nSUBSIDIO PARA CUBRIR GASTOS DE SUBSISTENCIA A PERSONAS\n\n[DOC 38]\nBoletines/Castelli\nDecreto Nº038/23\nDecreto Nº 038/23\nPublicado en versión extractada\nCastelli, 06/01/2023\nAYUDA SOCIAL TRANSITORIA RESTITUIBLE A AGENTE MUNICIPAL\n\n[DOC 39]\nBoletines/Castelli\nDecreto Nº039/23\nDecreto Nº 039/23\nPublicado en versión extractada\nCastelli, 06/01/2023\nAYUDA SOCIAL TRANSITORIA RESTITUIBLE A AGENTE MUNICIPAL\n\n[DOC 40]\nBoletines/Castelli\nDecreto Nº040/23\nDecreto Nº 040/23\nPublicado en versión extractada\nCastelli, 06/01/2023\nAYUDA SOCIAL TRANSITORIA RESTITUIBLE A AGENTE MUNICIPAL\n\n[DOC 41]\nBoletines/Castelli\nDecreto Nº041/23\nDecreto Nº 041/23\nPublicado en versión extractada\nCastelli, 06/01/2023\nAYUDA SOCIAL TRANSITORIA RESTITUIBLE A AGENTE MUNICIPAL\n\n[DOC 42]\nBoletines/Castelli\nDecreto Nº042/23\nDecreto Nº 042/23\nPublicado en versión extractada\nCastelli, 06/01/2023\nSUBSIDIO PARA CUBRIR GASTOS MEDICOS A PERSONAS\n\n[DOC 43]\nBoletines/Castelli\nDecreto Nº043/23\nDecreto Nº 043/23\nPublicado en versión extractada\nCastelli, 06/01/2023\nAYUDA SOCIAL TRANSITORIA RESTITUIBLE A AGENTE MUNICIPAL\n\n[DOC 44]\nBoletines/Castelli\nDecreto Nº044/23\nDecreto Nº 044/23\nCastelli, 06/01/2023\nVisto\nLa nota presentada por la Comisión Directiva de la Asociación de Bomberos Voluntarios de Castelli, solicitando autorización para poner en circulación dentro del radio del Partido de Castelli una rifa, y\nConsiderando\nQue es imprescindible otorgar este permiso para dar lugar a la entidad organizadora a la impresión de la misma, con el debido tiempo para su rápida puesta en circulación,\nPor ello:\nEL INTENDENTE MUNICIPAL, EN EJERCICIO DE LAS FACULTADES QUE LE CONFIERE LA LEY ORGANICA DE LAS MUNICIPALIDADES,\nDECRETA:\nARTÍCULO 1º:\nAutorizase a la Asociación de Bomberos Voluntarios de Castelli, a poner en circulación una rifa, consistente en 1.000 números de TRES (03) cifras, cada uno numerado del 000 al 999.-\nLa misma tendrá un valor Pesos SIETE MIL DOSCIENTOS ($7.200.-), pagadera en seis (06) cuotas iguales y consecutivas de Pesos MIL DOSCIENTOS ($1.200.-) cada una.- Con sorteos por primera cuota paga el día 25/02/2023; por segunda cuota paga el 25/03/2023; por tercera cuota paga el 29/04/2023; por cuarta cuota paga el 27/05/2023; y por quinta cuota paga el 24/06/2023, sorteándose los mismos por Lotería/Quiniela de la Ciudad Nocturna, con un 1º premio de Pesos CIEN MIL ($100.000.-), 2º premio de Pesos CINCUENTA MIL ($50.000.-) y 3º premio de Pesos TREINTA MIL ($30.000.-) para cada sorteo.-\nEl sorteo final se realizará el día 29/07/2023 por Lotería de la Ciudad Nocturna, para quienes tengan el número totalmente pago, sorteando los siguientes premios:\n1º: $ 1.000.000.\n2º: $ 500.000.\n3º: $  250.000.\n4º: $  150.000\n5º: $  75.000.\n6 al 10º: $  30.000.\nARTICULO 2º:\nComuníquese a la Secretaría de Ingresos Públicos y a las dependencias que correspondan, a sus efectos.-\nARTÍCULO 3º:\nCúmplase, dése al Registro Municipal y archívese.-\nCastelli, 06 de Enero de 2023.-\n\n[DOC 45]\nBoletines/Castelli\nDecreto Nº045/23\nDecreto Nº 045/23\nPublicado en versión extractada\nCastelli, 06/01/2023\nANULADO\n\n[DOC 46]\nBoletines/Castelli\nDecreto Nº046/23\nDecreto Nº 046/23\nPublicado en versión extractada\nCastelli, 06/01/2023\nSUBSIDIO PARA CUBRIR GASTOS DE SUBSISTENCIA A PERSONAS\n\n[DOC 47]\nBoletines/Castelli\nDecreto Nº047/23\nDecreto Nº 047/23\nPublicado en versión extractada\nCastelli, 09/01/2023\nAYUDA SOCIAL TRANSITORIA RESTITUIBLE A AGENTE MUNICIPAL\n\n[DOC 48]\nBoletines/Castelli\nDecreto Nº048/23\nDecreto Nº 048/23\nPublicado en versión extractada\nCastelli, 09/01/2023\nAYUDA SOCIAL TRANSITORIA RESTITUIBLE A AGENTE MUNICIPAL\n\n[DOC 49]\nBoletines/Castelli\nDecreto Nº049/23\nDecreto Nº 049/23\nPublicado en versión extractada\nCastelli, 10/01/2023\nBECAS POR CAPACITACION\n\n[DOC 50]\nBoletines/Castelli\nDecreto Nº050/23\nDecreto Nº 050/23\nPublicado en versión extractada\nCastelli, 10/01/2023\nSUBSIDIO PARA CUBRIR GASTOS DE SUBSISTENCIA A PERSONAS\n\n[DOC 51]\nBoletines/Castelli\nDecreto Nº051/23\nDecreto Nº 051/23\nPublicado en versión extractada\nCastelli, 10/01/2023\nAFECTACION AL USO MUNICIPAL DEL VEHICULO DOMINIO KUM 415 DE PROPIEDAD DEL DIRECTOR DE ESPACIOS VERDES.-\n\n[DOC 52]\nBoletines/Castelli\nDecreto Nº052/23\nDecreto Nº 052/23\nPublicado en versión extractada\nCastelli, 11/01/2023\nAYUDA SOCIAL TRANSITORIA RESTITUIBLE A AGENTE MUNICIPAL\n\n[DOC 53]\nBoletines/Castelli\nDecreto Nº053/23\nDecreto Nº 053/23\nPublicado en versión extractada\nCastelli, 11/01/2023\nSUBSIDIO PARA CUBRIR GASTOS MEDICOS A PERSONAS\n\n[DOC 54]\nBoletines/Castelli\nDecreto Nº054/23\nDecreto Nº 054/23\nCastelli, 11/01/2023\nVisto\nEl contrato de Locación de obra, celebrado el día 11 de Enero de 2023, con el Sr. Adrián Ceferino Cuattrocchio, CUIT N° 20-22024689-3 con domicilio legal en calle 42 N° 360 de la ciudad de La Plata, y\nConsiderando\nQue es necesario dictar el acto administrativo que avale y convalide dicho contrato,\nPor ello:\nEL INTENDENTE MUNICIPAL, EN EJERCICIO DE LAS FACULTADES QUE LE CONFIERE LA LEY ORGANICA DE LAS MUNICIPALIDADES,\nDECRETA:\nARTÍCULO 1º:\nConvalídese en todos sus términos el contrato de Locación de obra, celebrado 11 de Enero de 2023, con el Sr. Adrián Ceferino Cuattrocchio, CUIT N° 20-22024689-3 con domicilio legal en calle 42 N° 360 de la ciudad de La Plata, en el cual se encomienda la provisión de trabajos para el estudio geotécnico de suelos para determinar características geomecanicas del sector donde se construirá una tribuna en el campo de deporte del Club Deportivo Castelli, sito en Avenida 25 de Mayo de esta Ciudad. El monto total del presente contrato se establece en la suma de pesos CIENTO CINCUENTA MIL ($150.000-) que serán abonados de la siguiente manera: un anticipo del treinta por ciento (30%) una vez emitida la Orden de Compra y el restante setenta por ciento (70%) al finalizar los trabajos encomendados y contra la entrega del Informe Técnico Final.-\nARTICULO 2º:\nComuníquese a la oficina de Obras Públicas y a las dependencias que corresponda, a sus efectos.-\nARTICULO 3º:\nCúmplase, dese al registro municipal y archívese.-\nCASTELLI, 11 de Enero de 2023.-\n\n[DOC 55]\nBoletines/Castelli\nDecreto Nº055/23\nDecreto Nº 055/23\nPublicado en versión extractada\nCastelli, 11/01/2023\nSUBSIDIO PARA CUBRIR GASTOS DE SUBSISTENCIA A PERSONAS\n\n[DOC 56]\nBoletines/Castelli\nDecreto Nº056/23\nDecreto Nº 056/23\nPublicado en versión extractada\nCastelli, 11/01/2023\nSUBSIDIO PARA CUBRIR GASTOS HABITACIONALES A PERSONAS\n\n[DOC 57]\nBoletines/Castelli\nDecreto Nº057/23\nDecreto Nº 057/23\nPublicado en versión extractada\nCastelli, 11/01/2023\nANULADO\n\n[DOC 58]\nBoletines/Castelli\nDecreto Nº058/23\nDecreto Nº 058/23\nPublicado en versión extractada\nCastelli, 11/01/2023\nAYUDA SOCIAL TRANSITORIA RESTITUIBLE A AGENTE MUNICIPAL\n\n[DOC 59]\nBoletines/Castelli\nDecreto Nº059/23\nDecreto Nº 059/23\nPublicado en versión extractada\nCastelli, 11/01/2023\nAYUDA SOCIAL TRANSITORIA RESTITUIBLE A AGENTE MUNICIPAL\n\n[DOC 60]\nBoletines/Castelli\nDecreto Nº060/23\nDecreto Nº 060/23\nPublicado en versión extractada\nCastelli, 12/01/2023\nBECA DEPORTIVA\n\n[DOC 61]\nBoletines/Castelli\nDecreto Nº061/23\nDecreto Nº 061/23\nPublicado en versión extractada\nCastelli, 12/01/2023\nSUBSIDIO PARA CUBRIR GASTOS DE SUBSISTENCIA A PERSONAS\n\n[DOC 62]\nBoletines/Castelli\nDecreto Nº062/23\nDecreto Nº 062/23\nPublicado en versión extractada\nCastelli, 12/01/2023\nSUBSIDIO PARA CUBRIR GASTOS DE SUBSISTENCIA A PERSONAS\n\n[DOC 63]\nBoletines/Castelli\nDecreto Nº063/23\nDecreto Nº 063/23\nPublicado en versión extractada\nCastelli, 12/01/2023\nSUBSIDIO A CULTURA PARA TODOS\n\n[DOC 64]\nBoletines/Castelli\nDecreto Nº064/23\nDecreto Nº 064/23\nCastelli, 23/01/0013\nVisto\nLa Obra “Remodelación del Palacio Municipal” aprobada por Resolución 2021-1501-GDEBA-MIYSPGP en el marco del expediente EX2021-17598019-GDEBA-DGALMIYSPGP, y\nConsiderando\nQue es necesario solicitar un prorroga para la ejecución de la obra mencionada en visto,\nQue la mencionada obra sufrió retrasos debido a distintos factores como lo fueron:\nFalta de entrega de materiales por parte de los proveedores durante la obra debido a la falta de precios a causa de la inestabilidad económica por la que se transcurrido en los últimos meses,\nReparación de maquinaria como el camión hormigonero y motoniveladoras durante el transcurso de la obra,\nBaja de personal de obra debido a diferentes enfermedades como por ejemplo gripe,\nAfectación de personal a otras obras de mayor importancia que necesitaban ser terminadas como el asfalto del Sector Industrial Planificado,\nAbundantes lluvias en los meses de Junio y Julio las cuales imposibilitaron los avances programados para esos meses,\nPor ello,\nEL INTENDENTE MUNICIPAL EN EJERCICIO DE LAS FACULTADES QUE LE CONFIERE LA LEY ORGANICA DE LAS MUNICIPALIDADES,\nD E C R E T A :\nARTICULO 1º:\nSolicítese al Ministerio de Infraestructura de la Provincia de Buenos Aires un prorroga para la ejecución de la obra “Remodelación del Palacio Municipal” aprobada por Resolución 2021-1501-GDEBA-MIYSPGP en el marco del expediente EX2021-17598019-GDEBA-DGALMIYSPGP.-\nARTICULO 2º:\nEstablecer como fecha de finalización de la mencionada obra el día 01 de Julio de 2023.-\nARTICULO 3º:\nComuníquese al Ministerio de Infraestructura de la Provincia de Buenos Aires, a la Secretaria de Obras Publicas y demás oficinas que correspondan a sus efectos.-\nARTICULO 4º:\nCúmplase, dese al registro municipal y archívese.-\nCASTELLI, 13 de Enero de 2023.-\n\n[DOC 65]\nBoletines/Castelli\nDecreto Nº065/23\nDecreto Nº 065/23\nPublicado en versión extractada\nCastelli, 13/01/2023\nSUBSIDIO PARA CUBRIR GASTOS DE SUBSISTENCIA A PERSONAS\n\n[DOC 66]\nBoletines/Castelli\nDecreto Nº066/23\nDecreto Nº 066/23\nPublicado en versión extractada\nCastelli, 13/01/2023\nBECA POR CAPACITACION\n\n[DOC 67]\nBoletines/Castelli\nDecreto Nº067/23\nDecreto Nº 067/23\nPublicado en versión extractada\nCastelli, 13/01/2023\nANULADO\n\n[DOC 68]\nBoletines/Castelli\nDecreto Nº068/23\nDecreto Nº 068/23\nPublicado en versión extractada\nCastelli, 16/01/2023\nAYUDA SOCIAL TRANSITORIA RESTITUIBLE A AGENTE MUNICIPAL\n\n[DOC 69]\nBoletines/Castelli\nDecreto Nº069/23\nDecreto Nº 069/23\nPublicado en versión extractada\nCastelli, 16/01/2023\nSUBSIDIO PARA CUBRIR GASTOS DE SUBSISTENCIA A PERSONAS\n\n[DOC 70]\nBoletines/Castelli\nDecreto Nº070/23\nDecreto Nº 070/23\nPublicado en versión extractada\nCastelli, 16/01/2023\nSUBSIDIO PARA CUBRIR GASTOS DE SUBSISTENCIA A PERSONAS\n\n[DOC 71]\nBoletines/Castelli\nDecreto Nº071/23\nDecreto Nº 071/23\nPublicado en versión extractada\nCastelli, 16/01/2023\nBAJA POR RENUNCIA DEL AGENTE GARCILAZO JOSE ANTONIO\n\n[DOC 72]\nBoletines/Castelli\nDecreto Nº072/23\nDecreto Nº 072/23\nPublicado en versión extractada\nCastelli, 16/01/2023\nDelega poder a Cdra. Constantino Luciana para realizar operación con Mercado Pago y Mercado Libre\n\n[DOC 73]\nBoletines/Castelli\nDecreto Nº073/23\nDecreto Nº 073/23\nPublicado en versión extractada\nCastelli, 17/01/2023\nSUBSIDIO A INDEPENDIENTE FUTBOL CLUB\n\n[DOC 74]\nBoletines/Castelli\nDecreto Nº074/23\nDecreto Nº 074/23\nPublicado en versión extractada\nCastelli, 17/01/2023\nSUBSIDIO PARA CUBRIR GASTOS MEDICOS A PERSONAS\n\n[DOC 75]\nBoletines/Castelli\nDecreto Nº075/23\nDecreto Nº 075/23\nPublicado en versión extractada\nCastelli, 17/01/2023\nBaja por renuncia de la agente Maldonado Maria Lujan\n\n[DOC 76]\nBoletines/Castelli\nDecreto Nº076/23\nDecreto Nº 076/23\nPublicado en versión extractada\nCastelli, 17/01/2023\nSUBSIDIO PARA CUBRIR GASTOS DE SUBSISTENCIA A PERSONAS\n\n[DOC 77]\nBoletines/Castelli\nDecreto Nº077/23\nDecreto Nº 077/23\nPublicado en versión extractada\nCastelli, 17/01/2023\nAYUDA SOCIAL TRANSITORIA RESTITUIBLE A AGENTE MUNICIPAL\n\n[DOC 78]\nBoletines/Castelli\nDecreto Nº078/23\nDecreto Nº 078/23\nCastelli, 17/01/2023\nVisto\nLa celebración del Convenio marco de colaboración y sesión de uso entre la municipalidad de Castelli y la asociación mutual Castelli para la recuperación del edificio que conforma el patrimonio histórico de nuestra localidad y conjuntamente su posterior destino para la creación de un “Centro Cultural” comunitario.\nConsiderando\nQue la administración municipal de Castelli procura garantizar a todos sus conciudadanos su legítimo acceso a los bienes culturales que hacen al desarrollo individual y colectivo de nuestra comunidad, a través de:\nPreservar, enriquecer y difundir el patrimonio cultural e histórico de Castelli.\nApoyar las manifestaciones culturales que afirmen la identidad local, regional, provincial y nacional.\nGarantizar una gestión cultural pública participativa por medio de mecanismos que garanticen el diálogo permanente entre el Estado y la Sociedad.\nPromover el potencial de artistas, artesanos y demás creadores de cultura popular como expresión del patrimonio vivo e intangible de nuestra comunidad.\nFortalecer la presencia cultural de Castelli en los escenarios provinciales, nacionales e internacionales.\nQue la gestión estatal comunal tiene la obligación irrenunciable de invertir en el área cultural, garantizando a través de las asignaciones presupuestarias la preservación, enriquecimiento y difusión del patrimonio cultural y el funcionamiento de los organismos con dicho fin.\nQue se encuentran reunidos los extremos de seguridad jurídica y económica financiera exigidos por la legislación vigente\nQue resulta necesario dictar el acto administrativo que formalice la voluntad de la administración municipal conforme las previsiones del Decreto Ley 6769/68.\nPor ello:\nEL INTENDENTE MUNICIPAL, EN EJERCICIO DE LAS FACULTADES QUE LE CONFIERE LA LEY ORGANICA DE LAS MUNICIPALIDADES,\nDECRETA:\nARTICULO 1º:\nRatifíquese todo lo actuado en expediente administrativo 4023-E-002/23.\nARTICULO 2º:\nOportunamente elévese al HCD para su convalidación.\nARTICULO 5º:\nCúmplase, dese al Registro Municipal, y archívese.-\nCastelli\n, 17 de Enero de 2023.-\n\n[DOC 79]\nBoletines/Castelli\nDecreto Nº079/23\nDecreto Nº 079/23\nCastelli, 18/01/2023\nVisto\nEl contrato de locación de obra celebrado el día 18 de Enero del 2023 con la Cooperativa de Trabajo Castelli Avanza Limitada, con domicilio en calle Yapeyu N°692 de la Ciudad de Castelli, y\nConsiderando\nQue es necesario dictar el acto administrativo que avale y convalide dicho contrato,\nPor ello:\nEL INTENDENTE MUNICIPAL, EN EJERCICIO DE LAS FACULTADES QUE LE CONFIERE LA LEY ORGANICA DE LAS MUNICIPALIDADES,\nDECRETA:\nARTÍCULO 1º:\nConvalídese en todos sus términos el contrato de locación de obra celebrado el día 18 de Enero del 2023 con la Cooperativa de Trabajo Castelli Avanza Limitada, con domicilio en calle Yapeyu N°692 de la Ciudad de Castelli, en el cual se encomienda la obra de “AMPLIACION Y REFUNCIONALIZACION DE LA ESCUELA PRIMARIA N°16 / JARDIN DE INFANTES N°905”, en el marco del Programa de Emergencia Educativa Edilicia de la Dirección General de Cultura y Educación de la Provincia de Buenos Aires, por la suma de pesos QUINCE MILLONES DOSCIENTOS DIEZ MIL OCHOCIENTOS SETENTA Y NUEVE CON 93/100 (15.210.879,23), que serán abonados de acuerdo a establecido en el mismo.-\nARTICULO 2º:\nComuníquese a la oficina de Obras Públicas y a las dependencias que corresponda, a sus efectos.-\nARTICULO 3º:\nCúmplase, dese al registro municipal y archívese.-\nCASTELLI, 18 de Enero del 2023.-\n\n[DOC 80]\nBoletines/Castelli\nDecreto Nº080/23\nDecreto Nº 080/23\nPublicado en versión extractada\nCastelli, 18/01/2023\nReemplazo por vacaciones de la agente Colella Maria de los Angeles a cargo del agente Camara Juan Angel, del 02 al 14/01\n\n[DOC 81]\nBoletines/Castelli\nDecreto Nº081/23\nDecreto Nº 081/23\nPublicado en versión extractada\nCastelli, 18/01/2023\nAYUDA SOCIAL TRANSITORIA RESTITUIBLE A AGENTE MUNICIPAL\n\n[DOC 82]\nBoletines/Castelli\nDecreto Nº082/23\nDecreto Nº 082/23\nPublicado en versión extractada\nCastelli, 18/01/2023\nSUBSIDIO PARA CUBRIR GASTOS DE SUBSISTENCIA A PERSONAS\n\n[DOC 83]\nBoletines/Castelli\nDecreto Nº083/23\nDecreto Nº 083/23\nPublicado en versión extractada\nCastelli, 18/09/2023\nSUBSIDIO A ESCUELA ABIERTA DE VERANO\n\n[DOC 84]\nBoletines/Castelli\nDecreto Nº084/23\nDecreto Nº 084/23\nPublicado en versión extractada\nCastelli, 18/01/2023\nANULADO\n\n[DOC 85]\nBoletines/Castelli\nDecreto Nº085/23\nDecreto Nº 085/23\nPublicado en versión extractada\nCastelli, 19/01/2023\nAYUDA SOCIAL TRANSITORIA RESTITUIBLE A AGENTE MUNICIPAL\n\n[DOC 86]\nBoletines/Castelli\nDecreto Nº086/23\nDecreto Nº 086/23\nPublicado en versión extractada\nCastelli, 19/01/2023\nReemplazo por vacaciones de la agente Diaz Brenda a cargo de la agente Moran Eugenia Agustina, del 09/01 al 03/02\n\n[DOC 87]\nBoletines/Castelli\nDecreto Nº087/23\nDecreto Nº 087/23\nPublicado en versión extractada\nCastelli, 19/01/2023\nSUBSIDIO PARA CUBRIR GASTOS DE SUBSISTENCIA A PERSONAS\n\n[DOC 88]\nBoletines/Castelli\nDecreto Nº088/23\nDecreto Nº 088/23\nPublicado en versión extractada\nCastelli, 19/01/2023\nReemplazo por vacaciones de la agente Merlo Claudia a cargo de la agente Sánchez Martina, del 09 al 27/1\n\n[DOC 89]\nBoletines/Castelli\nDecreto Nº089/23\nDecreto Nº 089/23\nPublicado en versión extractada\nCastelli, 19/01/2023\nSUBSIDIO PARA CUBRIR GASTOS DE SUBSISTENCIA A PERSONAS\n\n[DOC 90]\nBoletines/Castelli\nDecreto Nº090/23\nDecreto Nº 090/23\nPublicado en versión extractada\nCastelli, 19/01/2023\nANULADO\n\n[DOC 91]\nBoletines/Castelli\nDecreto Nº091/23\nDecreto Nº 091/23\nPublicado en versión extractada\nCastelli, 20/01/2023\nSUBSIDIO PARA CUBRIR GASTOS DE SUBSISTENCIA A PERSONAS\n\n[DOC 92]\nBoletines/Castelli\nDecreto Nº092/23\nDecreto Nº 092/23\nCastelli, 20/01/2023\nVisto\nEl contrato de locación de obra de fecha de hoy celebrado entre esta MUNICIPALIDAD DE CASTELLI y la “COOPERATIVA DE TRABAJO CASTELLI AVANZA LTDA”, y\nConsiderando\nQue es necesario dictar el acto administrativo que avale y convalide dicho contrato,\nPor ello,\nEL INTENDENTE MUNICIPAL EN EJERCICIO DE LAS FACULTADES QUE LE CONFIERE LA LEY ORGANICA DE LAS MUNICIPALIDADES,\nD E C R E T A :\nARTICULO 1º:\nConvalidase en todos sus términos el contrato de locación de obra celebrado con fecha de hoy, entre esta Municipalidad de Castelli y la Cooperativa de Trabajo Castelli Avanza Ltda. CUIT  30-71231053-3, con domicilio en la calle Yapeyu número 692 de esta ciudad de Castelli, respecto de la obra “Ejecución de Viviendas nuevas y núcleos húmedos” dentro del Proyecto Ejecutivo General – Solución Hidráulica y Vivienda Integración Socio Urbana Barrio Matadero de la Secretaria de Integración Socio Urbana del Ministerio de Desarrollo Social por la suma total de Pesos: Doscientos setenta y cinco millones trescientos treinta y tres mil ciento cuarenta y siete con 17/100 ($275.333.147,17) en las condiciones establecidas en el mismo contrato.-\nARTICULO 2º:\nComuníquese a la Secretaria de Integración Socio Urbana del Ministerio de Desarrollo Social y demás dependencias que correspondan a sus efectos.-\nARTICULO 3º:\nCúmplase, dese al registro municipal y archívese.-\nCASTELLI, 20 de Enero de 2023.-\n\n[DOC 93]\nBoletines/Castelli\nDecreto Nº093/23\nDecreto Nº 093/23\nCastelli, 20/01/2023\nVisto\nEl contrato de locación de obra de fecha de hoy celebrado entre esta MUNICIPALIDAD DE CASTELLI y la “COOPERATIVA DE TRABAJO CASTELLI AVANZA LTDA”, y\nConsiderando\nQue es necesario dictar el acto administrativo que avale y convalide dicho contrato,\nPor ello,\nEL INTENDENTE MUNICIPAL EN EJERCICIO DE LAS FACULTADES QUE LE CONFIERE LA LEY ORGANICA DE LAS MUNICIPALIDADES,\nD E C R E T A :\nARTICULO 1º:\nConvalidase en todos sus términos el contrato de locación de obra celebrado con fecha de hoy, entre esta Municipalidad de Castelli y la Cooperativa de Trabajo Castelli Avanza Ltda. CUIT  30-71231053-3 , con domicilio en la calle Yapeyu número 692 de esta ciudad de Castelli, respecto de la obra “Agua, Cloacas y Electricidad” dentro del Proyecto Ejecutivo General – Solución Hidráulica y Vivienda Integración Socio Urbana Barrio Matadero de la Secretaria de Integración Socio Urbana del Ministerio de Desarrollo Social por la suma total de Pesos: Treinta millones seiscientos diecisiete mil novecientos setenta y uno con 06/100 ($30.617.971,06) en las condiciones establecidas en el mismo contrato.-\nARTICULO 2º:\nComuníquese a la Secretaria de Integración Socio Urbana del Ministerio de Desarrollo Social y demás dependencias que correspondan a sus efectos.-\nARTICULO 3º:\nCúmplase, dese al registro municipal y archívese.-\nCASTELLI, 20 de Enero de 2023.-\n\n[DOC 94]\nBoletines/Castelli\nDecreto Nº094/23\nDecreto Nº 094/23\nCastelli, 20/01/2023\nVisto\nEl contrato de locación de obra de fecha de hoy celebrado entre esta MUNICIPALIDAD DE CASTELLI y la “COOPERATIVA DE TRABAJO CASTELLI AVANZA LTDA”, y\nConsiderando\nQue es necesario dictar el acto administrativo que avale y convalide dicho contrato,\nPor ello,\nEL INTENDENTE MUNICIPAL EN EJERCICIO DE LAS FACULTADES QUE LE CONFIERE LA LEY ORGANICA DE LAS MUNICIPALIDADES,\nD E C R E T A :\nARTICULO 1º:\nConvalidase en todos sus términos el contrato de locación de obra celebrado con fecha de hoy, entre esta Municipalidad de Castelli y la Cooperativa de Trabajo Castelli Avanza Ltda. CUIT  30-71231053-3, con domicilio en la calle Yapeyu número 692 de esta ciudad de Castelli, respecto de la obra “Plazoletas y Mobiliario Urbano” dentro del Proyecto Ejecutivo General – Solución Hidráulica y Vivienda Integración Socio Urbana Barrio Matadero de la Secretaria de Integración Socio Urbana del Ministerio de Desarrollo Social por la suma total de Pesos: Treinta y dos millones trescientos veintitrés mil sesenta con 46/100 ($32.323.060,46) en las condiciones establecidas en el mismo contrato.-\nARTICULO 2º:\nComuníquese a la Secretaria de Integración Socio Urbana del Ministerio de Desarrollo Social y demás dependencias que correspondan a sus efectos.-\nARTICULO 3º:\nCúmplase, dese al registro municipal y archívese.-\nCASTELLI, 20 de Enero de 2023.-\n\n[DOC 95]\nBoletines/Castelli\nDecreto Nº095/23\nDecreto Nº 095/23\nPublicado en versión extractada\nCastelli, 20/01/2023\nReemplazo por vacaciones de la agente Mejia Lorena a cargo de la agente Piñeiro Delia Virginia, del 27 al 30/01\n\n[DOC 96]\nBoletines/Castelli\nDecreto Nº096/23\nDecreto Nº 096/23\nPublicado en versión extractada\nCastelli, 20/01/2023\nANULADO\n\n[DOC 97]\nBoletines/Castelli\nDecreto Nº097/23\nDecreto Nº 097/23\nCastelli, 20/01/2023\nVisto\nLa sanción de la Ordenanza Nº01/2023: Proyecto de Ordenanza sobre autorización al D.E. de aceptación de la oferta presentada por DIPRONOR S.A.C.I.F.I. para la obra “Construccion de la obra hidráulica, pavimentos y red peatonal – Barrio Matadero – de la Ciudad de Castelli”, y\nConsiderando\nQue es necesario promulgarlas de acuerdo a lo establecido en la Ley Orgánica de las Municipalidades artículo 108, Apartado 2º;\nPor ello:\nEL INTENDENTE MUNICIPAL, EN EJERCICIO DE LAS FACULTADES QUE LE CONFIERE LA LEY ORGANICA DE LAS MUNICIPALIDADES,\nDECRETA:\nARTICULO 1º:\nPromúlguese la Ordenanza registrada bajo el Nº01/2023: Proyecto de Ordenanza sobre autorización al D.E. de aceptación de la oferta presentada por DIPRONOR S.A.C.I.F.I. para la obra “Construccion de la obra hidráulica, pavimentos y red peatonal – Barrio Matadero – de la Ciudad de Castelli”.-\nARTICULO 2º:\nComuníquese a las dependencias que corresponda, a sus efectos.-\nARTICULO 3º:\nCúmplase, dése al Registro Municipal, y archívese.-\nCastelli, 23 de Enero de 2023.-\n\n[DOC 98]\nBoletines/Castelli\nDecreto Nº098/23\nDecreto Nº 098/23\nPublicado en versión extractada\nCastelli, 20/01/2023\nSUBSIDIO PARA CUBRIR GASTOS DE SUBSISTENCIA A PERSONAS\n\n[DOC 99]\nBoletines/Castelli\nDecreto Nº099/23\nDecreto Nº 099/23\nPublicado en versión extractada\nCastelli, 23/01/2023\nAYUDA SOCIAL TRANSITORIA RESTITUIBLE A AGENTE MUNICIPAL\n\n[DOC 100]\nBoletines/Castelli\nDecreto Nº100/23\nDecreto Nº 100/23\nPublicado en versión extractada\nCastelli, 23/01/2023\nBaja por reestructuración del agente Larralde Bustillo Ignacio Fermín, a partir del 19/01\n\n[DOC 101]\nBoletines/Castelli\nDecreto Nº101/23\nDecreto Nº 101/23\nPublicado en versión extractada\nCastelli, 23/01/2023\nSUBSIDIO A ESCUELA ABIERTA DE VERANO\n\n[DOC 102]\nBoletines/Castelli\nDecreto Nº102/23\nDecreto Nº 102/23\nPublicado en versión extractada\nCastelli, 23/01/2023\nSUBSIDIO PARA CUBRIR GASTOS HABITACIONALES A PERSONAS\n\n[DOC 103]\nBoletines/Castelli\nDecreto Nº103/23\nDecreto Nº 103/23\nPublicado en versión extractada\nCastelli, 23/01/2023\nSUBSIDIO PARA CUBRIR GASTOS HABITACIONALES A PERSONAS\n\n[DOC 104]\nBoletines/Castelli\nDecreto Nº104/23\nDecreto Nº 104/23\nPublicado en versión extractada\nCastelli, 23/01/2023\nANULADO\n\n[DOC 105]\nBoletines/Castelli\nDecreto Nº105/23\nDecreto Nº 105/23\nCastelli, 24/01/2023\nVisto\nLa nota presentada por la Comisión Directiva del Club Deportivo Castelli, solicitando autorización para poner en circulación dentro del radio del Partido de Castelli una rifa, y\nConsiderando\nQue es imprescindible otorgar este permiso para dar lugar a la entidad organizadora a la impresión de la misma, con el debido tiempo para su rápida puesta en circulación,\nQue se ha dado cumplimiento a los requisitos establecidos en el Código Tributario vigente para la circulación de rifas dentro del Partido de Castelli,\nQue el destino de la misma, es para la realización de obras dentro de la Institución,\nPor ello:\nEL INTENDENTE MUNICIPAL, EN EJERCICIO DE LAS FACULTADES QUE LE CONFIERE LA LEY ORGANICA DE LAS MUNICIPALIDADES,\nDECRETA:\nARTÍCULO 1º:\nAutorizase al Club Deportivo Castelli, a poner en circulación una rifa, consistente en 1.000 números de tres (03) cifras, cada uno numerado del 000 al 999.-\nLa misma tendrá un valor Pesos Dos mil quinientos ($2.500.-), pagadera en cinco (05) cuotas mensuales de Pesos QUINIENTOS ($500.-). Se realizarán sorteos semanales los días: 01, 08, 15 Y 22 de abril; 06, 13, y 20 de mayo; 03, 10, y 17 de  junio y 01, 08, 15 y 22 de julio del corriente año, por Lotería de la Ciudad Nocturna con un 1º premio de Pesos CINCO MIL ($5.000.-).-\nAsimismo, se efectuarán sorteos mensuales especiales los siguientes días: 25 de marzo; 29 de abril; 27 de mayo y 24 de Junio del corriente año, por Lotería de la Ciudad Nocturna con un 1º premio $20.000; 2º premio $10.000; 3º premio $5.000.-\nEl sorteo final se llevará a cabo el día 29 de julio del corriente año por Lotería de la Ciudad Nocturna, con los siguientes premios:\n1º: $ 450.000.\n2º: $ 150.000.\n3º: $ 80.000.\n4º: $ 50.000.\n5º: $ 30.000.\n6° al 10°: $10.000.\nARTICULO 2º:\nComuníquese a la Secretaría de Ingresos Públicos y a las dependencias que correspondan, a sus efectos.-\nARTÍCULO 3º:\nCúmplase, dése al Registro Municipal y archívese.-\nCastelli, 24 de Enero de 2023.-\n\n[DOC 106]\nBoletines/Castelli\nDecreto Nº106/23\nDecreto Nº 106/23\nPublicado en versión extractada\nCastelli, 24/01/2023\nReemplazo por vacaciones de la agente Martínez Yanina a cargo de la agente Laguarde Marina, del 09 al 15/01 y por la agente D’ Angelo Cecilia Gabriela, por el 16 y 17/01\n\n[DOC 107]\nBoletines/Castelli\nDecreto Nº107/23\nDecreto Nº 107/23\nPublicado en versión extractada\nCastelli, 24/01/2023\nReemplazo por vacaciones del agente Pascua Juan Ramon a cargo de la agente Minghetti Guadalupe, del 16 al 27/01\n\n[DOC 108]\nBoletines/Castelli\nDecreto Nº108/23\nDecreto Nº 108/23\nPublicado en versión extractada\nCastelli, 24/01/2023\nReemplazo por vacaciones del agente Bertoglio Mario a cargo de la agente Minghetti Guadalupe, del 09 al 27/01 (guardias pasivas)\n\n[DOC 109]\nBoletines/Castelli\nDecreto Nº109/23\nDecreto Nº 109/23\nPublicado en versión extractada\nCastelli, 24/01/2023\nReemplazo por vacaciones del agente St ’Esteben Carlos a cargo de la agente Mounet Cyntia, del 09/01 al 03/02\n\n[DOC 110]\nBoletines/Castelli\nDecreto Nº110/23\nDecreto Nº 110/23\nPublicado en versión extractada\nCastelli, 24/01/2023\nSUBSIDIO PARA CUBRIR GASTOS DE SUBSISTENCIA A PERSONAS\n\n[DOC 111]\nBoletines/Castelli\nDecreto Nº111/23\nDecreto Nº 111/23\nPublicado en versión extractada\nCastelli, 24/01/2023\nANULADO\n\n[DOC 112]\nBoletines/Castelli\nDecreto Nº112/23\nDecreto Nº 112/23\nPublicado en versión extractada\nCastelli, 25/01/2023\nSUBSIDIO PARA CUBRIR GASTOS MEDICOS A PERSONAS\n\n[DOC 113]\nBoletines/Castelli\nDecreto Nº113/23\nDecreto Nº 113/23\nPublicado en versión extractada\nCastelli, 25/01/2023\nSUBSIDIO PARA CUBRIR GASTOS DE SUBSISTENCIA A PERSONAS\n\n[DOC 114]\nBoletines/Castelli\nDecreto Nº114/23\nDecreto Nº 114/23\nPublicado en versión extractada\nCastelli, 25/01/2023\nSUBSIDIO PARA CUBRIR GASTOS DE SUBSISTENCIA A PERSONAS\n\n[DOC 115]\nBoletines/Castelli\nDecreto Nº115/23\nDecreto Nº 115/23\nCastelli, 25/01/2023\nVisto\nLa necesidad de modificar el artículo 25º de la Ordenanza registrada bajo el número 37/2022, y\nConsiderando\nQue es necesario proceder a aumentar el valor de las guardias de psicólogos y obstetras del hospital municipal,\nQue la presente modificación se realiza ad referéndum de la corres­pon­dien­te autorización del H.C.D.,\nPor ello,\nEL INTENDENTE MUNICIPAL EN EJERCICIO DE LAS FACULTADES QUE LE CONFIERE LA LEY ORGANICA DE LAS MUNICIPALIDADES,\nD E C R E T A :\nARTICULO 1º:\nModifíquese la Ordenanza registrada bajo el número 37/2022, sustituyendo los siguientes puntos del artículo 25º que quedarán redactados de la siguiente manera:\n…\nARTICULO 25º.-\n… Fíjese el valor de la GUARDIA PASIVA de 24 horas que realicen los profesionales psicólogos del Hospital Municipal los días lunes a viernes en la suma de Pesos: SEIS MIL CON 00/100 ($6.000,00).-“\nFíjese el valor de la GUARDIA PASIVA de 24 horas que realicen los profesionales psicólogos del Hospital Municipal los días sábado, domingo y feriado en la suma de Pesos: SIETE MIL CUATROCIEN­TOS CON 00/100 ($7.400,00.-).-“\nFíjese el valor de la GUARDIA PASIVA de 24 horas que realicen los profesionales de Obstetricia del Hospital Municipal los día s lunes a sábado en la suma de Pesos: QUINCE MIL CON 00/100 ($15.000,00.-).-“\nFíjese el valor de la GUARDIA PASIVA de 24 horas que realicen los profesionales de Obstetricia del Hospital Municipal los días domingo y feriado en la suma de Pesos: DIECISIETE MIL CON 00/100 ($17.000,00.-).-\nARTICULO 2º:\nLa presente modificación no importa readecuación presupuestaria debido a que las partidas poseen saldo suficiente.-\nARTICULO 3º:\nEl presente se dicta ad referéndum de la correspondiente aprobación de H.C.D..-\nARTICULO 4º:\nComuníquese a las dependencias que correspondan a sus efectos.-\nARTICULO 5º:\nCúmplase, dese al registro municipal y archívese.-\nCASTELLI, 25 de Enero de 2023.-\nARTICULO 1º:\nModifíquese la Ordenanza registrada bajo el número 37/2022, sustituyendo los siguientes puntos del artículo 25º que quedarán redactados de la siguiente manera:\n…\nARTICULO 25º.-\n… Fíjese el valor de la GUARDIA PASIVA de 24 horas que realicen los profesionales psicólogos del Hospital Municipal los días lunes a viernes en la suma de Pesos: SEIS MIL CON 00/100 ($6.000,00).-“\nFíjese el valor de la GUARDIA PASIVA de 24 horas que realicen los profesionales psicólogos del Hospital Municipal los días sábado, domingo y feriado en la suma de Pesos: SIETE MIL CUATROCIEN­TOS CON 00/100 ($7.400,00.-).-“\nFíjese el valor de la GUARDIA PASIVA de 24 horas que realicen los profesionales de Obstetricia del Hospital Municipal los día s lunes a sábado en la suma de Pesos: QUINCE MIL CON 00/100 ($15.000,00.-).-“\nFíjese el valor de la GUARDIA PASIVA de 24 horas que realicen los profesionales de Obstetricia del Hospital Municipal los días domingo y feriado en la suma de Pesos: DIECISIETE MIL CON 00/100 ($17.000,00.-).-\nARTICULO 2º:\nLa presente modificación no importa readecuación presupuestaria debido a que las partidas poseen saldo suficiente.-\nARTICULO 3º:\nEl presente se dicta ad referéndum de la correspondiente aprobación de H.C.D..-\nARTICULO 4º:\nComuníquese a las dependencias que correspondan a sus efectos.-\nARTICULO 5º:\nCúmplase, dese al registro municipal y archívese.-\nCASTELLI, 25 de Enero de 2023.-\n\n[DOC 116]\nBoletines/Castelli\nDecreto Nº116/23\nDecreto Nº 116/23\nCastelli, 25/01/2023\nVisto\nLa necesidad de otorgar una Bonificación Especial No Bonificable No Remunerativa por única vez du­ran­te el mes de Enero de 2023, y\nConsiderando\nQue el D.E. ha decidido otorgar un aumento mediante el otorgamiento de un Bonificación Especial No Bonificable No Remunerativa por única vez durante el mes de Enero de 2023,\nQue el presente decreto se dicta ad referéndum de la correspondiente autorización por parte del Hono­ra­ble Concejo Deliberante,\nPor ello,\nEL INTENDENTE MUNICIPAL EN EJERCICIO DE LAS FACULTADES QUE LE CONFIERE LA LEY ORGANICA DE LAS MUNICIPALIDADES\nD E C R E T A :\nARTICULO 1º:\nDispóngase el pago de una “Bonificación Especial No Bonificable No Remunerativa”  por úni­ca vez en el mes de Enero de 2023 al per­so­nal de planta permanente y temporaria de la Municipalidad de Cas­telli e­qui­valente a la suma de Pesos: VEINTE mil ($20.000.-).-\nARTICULO 2º:\nQuedan excluidos de esta bonificación los cargos de la planta política (Secretarios, Subsecretarios, Directores, Administradores, etc.), el personal profesional, el personal compren­di­­­do en la carrera médico hospitalaria, personal municipal que no cumple con las 30 horas semanales y los señores Con­­cejales excepto, Secretario de H.­C.D..-\nARTICULO 3º:\nLa presente bonificación no implica modificación pre­su­­­pues­taria alguna por encontrarse las partidas respectivas con crédito suficiente.-\nARTICULO 4º:\nEl presente decreto se dicta ad referéndum de la aprobación por parte del Honorable Concejo Deli­be­rante.-\nARTICULO 5º:\nComuníquese a Contaduría Municipal, a Tesorería y demás dependencia que correspondan.-\nARTICULO 6º:\nCúmplase, regístrese y archívese.-\nCASTELLI, 25 de Enero de 2023.-\n\n[DOC 117]\nBoletines/Castelli\nDecreto Nº117/23\nDecreto Nº 117/23\nPublicado en versión extractada\nCastelli, 25/01/2023\nANULADO\n\n[DOC 118]\nBoletines/Castelli\nDecreto Nº118/23\nDecreto Nº 118/23\nPublicado en versión extractada\nCastelli, 26/01/2023\nSUBSIDIO PARA CUBRIR GASTOS DE SUBSISTENCIA A PERSONAS\n\n[DOC 119]\nBoletines/Castelli\nDecreto Nº119/23\nDecreto Nº 119/23\nCastelli, 26/01/2023\nVisto\nEl contrato de locación de obra celebrado el día 26 de Enero de 2023, con la Cooperativa de Trabajo Enlaces Limitada, CUIT. 30-71229939-4, con domicilio en calle Yapeyu Nº51 de esta ciudad, y\nConsiderando\nQue es necesario dictar el acto administrativo que avale y convalide dicho contrato,\nPor ello:\nEL INTENDENTE MUNICIPAL, EN EJERCICIO DE LAS FACULTADES QUE LE CONFIERE LA LEY ORGANICA DE LAS MUNICIPALIDADES,\nDECRETA:\nARTÍCULO 1º:\nConvalídese en todos sus términos el contrato de locación de obra celebrado el día 26 de Enero del 2023, con la Cooperativa de Trabajo Enlaces Limitada, CUIT. 30-71229939-4, con domicilio en calle Yapeyu Nº51 de esta ciudad, en el cual se encomienda la realización de la Obra: CONSTRUCCION DEL CLUB NAUTICO EN LA LAGUNA “LA ROSITA” de esta Ciudad, por la suma total de Pesos OCHO MILLONES SEISCIENTOS SETENTA Y DOS MIL OCHOCIENTOS OCHENTA Y UNO CON 60/100 ($8.672.881,60), que serán abonados de acuerdo a lo establecido en el contrato.-\nARTICULO 2º:\nComuníquese a la oficina de Obras Públicas y a las dependencias que corresponda, a sus efectos.-\nARTICULO 3º:\nCúmplase, dese al registro municipal y archívese.-\nCASTELLI, 26 de Enero de 2023.-\n\n[DOC 120]\nBoletines/Castelli\nDecreto Nº120/23\nDecreto Nº 120/23\nCastelli, 26/01/2023\nVisto\nEl contrato de locación de obra celebrado el día 26 de Enero del 2023 con la Cooperativa de Trabajo Castelli Avanza Limitada, con domicilio en calle Yapeyu N°692 de la Ciudad de Castelli, y\nConsiderando\nQue es necesario dictar el acto administrativo que avale y convalide dicho contrato,\nPor ello:\nEL INTENDENTE MUNICIPAL, EN EJERCICIO DE LAS FACULTADES QUE LE CONFIERE LA LEY ORGANICA DE LAS MUNICIPALIDADES,\nDECRETA:\nARTÍCULO 1º:\nConvalídese en todos sus términos el contrato de locación de obra celebrado el día 26 de Enero del 2023 con la Cooperativa de Trabajo Castelli Avanza Limitada, con domicilio en calle Yapeyu N°692 de la Ciudad de Castelli, en el cual se encomienda la obra de “REFACCION GENERAL DE LA ESCUELA 501”, en el marco del Programa de Emergencia Educativa Edilicia de la Dirección General de Cultura y Educación de la Provincia de Buenos Aires, por la suma de pesos VEINTE MILLONES DOSCIENTOS TREINTA Y SIETE MIL OCHOCIENTOS SESENTA Y CUATRO CON 07/100 ($20.237.864,07.-), que serán abonados de acuerdo a establecido en el mismo.-\nARTICULO 2º:\nComuníquese a la oficina de Obras Públicas y a las dependencias que corresponda, a sus efectos.-\nARTICULO 3º:\nCúmplase, dese al registro municipal y archívese.-\nCASTELLI, 26 de Enero del 2023.-\n\n[DOC 121]\nBoletines/Castelli\nDecreto Nº121/23\nDecreto Nº 121/23\nPublicado en versión extractada\nCastelli, 27/01/2023\nAYUDA SOCIAL TRANSITORIA RESTITUIBLE A AGENTE MUNICIPAL\n\n[DOC 122]\nBoletines/Castelli\nDecreto Nº122/23\nDecreto Nº 122/23\nPublicado en versión extractada\nCastelli, 27/01/2023\nAYUDA SOCIAL TRANSITORIA RESTITUIBLE A AGENTE MUNICIPAL\n\n[DOC 123]\nBoletines/Castelli\nDecreto Nº123/23\nDecreto Nº 123/23\nPublicado en versión extractada\nCastelli, 27/01/2023\nCONCESION DE USO PRECARIO DE KIOSCO EN TERMINAL DE OMNIBUS A SRA. ROJAS MARIA INES\n\n[DOC 124]\nBoletines/Castelli\nDecreto Nº124/23\nDecreto Nº 124/23\nPublicado en versión extractada\nCastelli, 27/01/2023\nSUBSIDIO PARA CUBRIR GASTOS DE SUBSISTENCIA A PERSONAS\n\n[DOC 125]\nBoletines/Castelli\nDecreto Nº125/23\nDecreto Nº 125/23\nCastelli, 27/01/2023\nVisto\nEl contrato de locación de transporte, celebrado el día 27 de Enero del 2023, con el Sr. Orruño Daniel Ignacio, CUIT. 20-27559988-4, y\nConsiderando\nQue es necesario dictar el acto administrativo que avale y convalide dicho contrato,\nPor ello:\nEL INTENDENTE MUNICIPAL, EN EJERCICIO DE LAS FACULTADES QUE LE CONFIERE LA LEY ORGANICA DE LAS MUNICIPALIDADES,\nDECRETA:\nARTÍCULO 1º:\nConvalídese en todos sus términos el contrato celebrado el día 27 de Enero del 2023, con el Sr. Orruño Daniel Ignacio, CUIT. 20-27559988-4, en el cual se encomienda el transporte con equipo chasis de su propiedad de tierra para movimiento de suelo para la ejecución de viviendas sociales en barrios de esta Ciudad, por el término de SIETE (07) viajes, por la suma de Pesos TREINTA Y CINCO MIL ($35.000) por viaje realizado, lo que hace un total de Pesos DOSCIENTOS CUARENTA Y CINCO MIL ($245.000), que serán abonados al finalizar la locación y certificados los servicios prestados por parte de la Secretaria de Obras Publicas de la Municipalidad de Castelli.-\nARTICULO 2º:\nComuníquese a la oficina de Obras Públicas y a las dependencias que corresponda, a sus efectos.-\nARTICULO 3º:\nCúmplase, dese al registro municipal y archívese.-\nCASTELLI, 27 de Enero del 2023.-\n\n[DOC 126]\nBoletines/Castelli\nDecreto Nº126/23\nDecreto Nº 126/23\nPublicado en versión extractada\nCastelli, 27/01/2023\nEXTRALABORAL MES DE ENERO\n\n[DOC 127]\nBoletines/Castelli\nDecreto Nº127/23\nDecreto Nº 127/23\nPublicado en versión extractada\nCastelli, 27/01/2023\nANULADO\n\n[DOC 128]\nBoletines/Castelli\nDecreto Nº128/23\nDecreto Nº 128/23\nPublicado en versión extractada\nCastelli, 30/01/2023\nSUBSIDIO PARA CUBRIR GASTOS DE SUBSISTENCIA A PERSONAS\n\n[DOC 129]\nBoletines/Castelli\nDecreto Nº129/23\nDecreto Nº 129/23\nPublicado en versión extractada\nCastelli, 30/01/2023\nANULADO\n\n[DOC 130]\nBoletines/Castelli\nDecreto Nº130/23\nDecreto Nº 130/23\nPublicado en versión extractada\nCastelli, 30/01/2023\nBECA POR CAPACITACION\n\n[DOC 131]\nBoletines/Castelli\nDecreto Nº131/23\nDecreto Nº 131/23\nPublicado en versión extractada\nCastelli, 31/01/2023\nAYUDA SOCIAL TRANSITORIA RESTITUIBLE A AGENTE MUNICIPAL\n\n[DOC 132]\nBoletines/Castelli\nDecreto Nº132/23\nDecreto Nº 132/23\nPublicado en versión extractada\nCastelli, 31/01/2023\nAYUDA SOCIAL TRANSITORIA RESTITUIBLE A AGENTE MUNICIPAL\n\n[DOC 133]\nBoletines/Castelli\nDecreto Nº133/23\nDecreto Nº 133/23\nPublicado en versión extractada\nCastelli, 31/01/2023\nSUBSIDIO PARA CUBRIR GASTOS DE SUBSISTENCIA A PERSONAS\n\n[DOC 134]\nBoletines/Castelli\nDecreto Nº134/23\nDecreto Nº 134/23\nPublicado en versión extractada\nCastelli, 31/01/2023\nANULADO\n"
}