{
  "number": "74º",
  "date": "21/12/2020",
  "description": "74º de Castelli",
  "link": "/bulletins/4648",
  "status": "completed",
  "fullText": "\n[DOC 1]\nBoletines/Castelli\nOrdenanza Nº55/20\nOrdenanza Nº 55/20\nCastelli, 10/12/2020\nEL HONORABLE CONCEJO DELIBERANTE EN EJERCICIO DE LAS FACULTADES QUE LE CONFIERE LA LEY ORGANICA DE LAS MUNICIPALIDADES, SANCIONA LA PRESENTE\nO R D E N A N Z A    D E F I N I T I V A\nPara el Partido de Castelli\nORDENANZA\nARTICULO 1º:\nApruébase el Código Tributario Municipal para el ejercicio 2021 que como anexo se acompaña a la presente.-\nARTICULO 2º:\nLa presente ordenanza tendrá efecto a partir del primer día hábil del año 2021 al efecto del cobro de las tasas.-\nARTICULO 3º:\nEl Departamento Ejecutivo podrá reglamentar mediante decreto o resolución del área todo lo concerniente al cobro de tasas.-\nARTICULO 4º:\nDeroganse todas las ordenanzas que se opongan a la presente.-\nARTICULO 5º:\nDe forma.-\nREGISTRADO BAJO N º 55/20\nEXPTE N º 4023-E-162/2020\nAnexos\nDECRETO\n1247-20\nDESCARGAR\nCODIGO TRIBUTARIO\n2021 V3\nDESCARGAR\nASAMBLEA\nCONCEJALES Y MAYORES CONTRIBUYENTES\nDESCARGAR\n\n[DOC 2]\nBoletines/Castelli\nOrdenanza Nº56/20\nOrdenanza Nº 56/20\nCastelli, 16/12/2020\nEL HONORABLE CONCEJO DELIBERANTE EN EJERCICIO DE LAS FACULTADES QUE LE CONFIERE LA LEY ORGANICA DE LAS MUNICIPALIDADES, SANCIONA CON FUERZA DE\nO R D E N A N Z A\nPara el partido de Castelli\nORDENANZA\nARTÍCULO 1º:\nDisponer la constitución de una Sociedad Anónima con Participación Estatal Mayoritaria (SAPEM) denominada Cannabis Castelli S.A. cuyo objeto será llevar a cabo por sí, por intermedio de terceros y/o asociada a terceros:\na.\nEl cultivo de cannabis y sus derivados con fines medicinales y/o terapéuticos, en todas sus variedades, así como su producción, industrialización y comercialización; la instalación y explotación de establecimientos, equipamientos y plantas industriales necesarias a tales fines; así como las demás acciones que le sean conexas y/o complementarias, en un todo de conformidad con los requisitos que establece el ordenamiento jurídico argentino;\nb.\nLa adquisición, elaboración, fabricación, transporte, almacenamiento, distribución, comercialización, importación y exportación de semillas, plantas, abonos, material vegetal, material fitosanitario, fertilizantes y demás recursos necesarios para la ejecución de las actividades establecidas en el inciso a) del presente Artículo;\nc.\nLa elaboración, adquisición, fabricación, almacenamiento, distribución, comercialización, importación y exportación de aceites y otros productos derivados del cannabis con fines medicinales y/o terapéuticos;\nd.\nEn ejercicio de su plena capacidad jurídica, la sociedad puede realizar toda clase de actos y negocios jurídicos que no le estén vedados y que resulten necesarios para la consecución de su objeto social;\ne.\nDesarrollar directamente las actividades mencionadas en los Artículos precedentes o promoverlas mediante la realización de obras de infraestructura, la prestación de servicios, la capacitación de personal, la prestación de asistencia técnica, el abastecimiento de equipos e insumos, la compraventa de productos, la asociación con empresas u organismos, ya sean públicos o privados; la fundación y adquisición de establecimientos industriales y de cultivos conexos, y todo otro medio que considere necesario o conveniente, a cuyo efecto se la faculta para celebrar todos los actos jurídicos que sean necesarios para la consecución de las actividades previstas en su objeto, sea en el país o en el extranjero, tanto con personas humanas como jurídicas, ya sean estas públicas o privadas;\nf.\nSolicitar, requerir, adquirir y/o recibir permisos y autorizaciones de cultivo, producción, industrialización, comercialización, importación y exportación de cannabis y sus derivados con fines medicinales y/o terapéuticos;\ng.\nSolicitar exenciones y otras medidas impositivas o de promoción de las actividades inherentes a su objeto;\nh.\nLlevar a cabo los procedimientos de registración de medicamentos y productos derivados del cannabis ante los organismos competentes;\ni.\nUtilizar y explotar científica y/o comercialmente todo descubrimiento científico o tecnológico, licencias, marcas, patentes, accesorios y de cualquier otro tipo que desarrolle la sociedad;\nj.\nPresentarse a cualquier llamado a licitación pública o privada, ya sea a nivel provincial, nacional y/o internacional, en forma individual o asociada y realizar todo tipo de contrataciones, teniendo en cuenta el cumplimiento del objetivo de su creación;\nk.\nCualquier otra actividad complementaria que resulte necesaria para la consecución de su objeto social.-\nARTÍCULO 2º:\nDicha Sociedad Anónima con Participación Estatal Mayoritaria (SAPEM) funcionará en calidad de ente descentralizado de conformidad a lo establecido en el Artículo Nº 204 y concordantes de la LOM, bajo la órbita del Departamento Ejecutivo.\nARTÍCULO 3º:\nAprobar el modelo societario y el modelo de acta constitutiva de Cannabis Castelli S.A. que como Anexo I y II forman parte integral del presente.\nARTÍCULO 4º:\nLos actos que realice la Sociedad en relación a su objeto y accesorios a los mismos se regirá por las normas y principios del derecho privado, por lo que no serán aplicables las disposiciones del derecho administrativo, ni las normas de contrataciones del derecho público, ni en general normas o principios del derecho administrativo, sin perjuicio de los controles que resulten aplicables de la Ley Nº 13.767 de administración financiera, sus modificatorias y complementarias.\nARTÍCULO 5º:\nEstablecer que la titularidad de las acciones de la sociedad creada que representan el 51% (cincuenta y un por ciento) del capital social integrado corresponderán a la Municipalidad de Castelli, quedando obligada a conservar en todo momento por lo menos el 51 % (cincuenta y un por ciento) del capital social, y que sean suficientes para prevalecer en las asambleas ordinarias y extraordinarias de conformidad al artículo 308 de la Ley Nº 19.550, no pudiendo en ningún caso delegar el control societario, y el 49 % (cuarenta y nueve por ciento) restante podrá ser destinado a su venta.\nEl Departamento Ejecutivo será el tenedor del paquete accionario de titularidad de la municipalidad de Castelli y ejercerá los derechos societarios respectivos, quedando autorizado a aprobar el programa de participación accionaria del personal de dicho sociedad, y a aprobar y suscribir los instrumento que fueran necesarios.\nARTÍCULO 6º:\nDisponer que deberá procederse a la inscripción respectiva ante la Dirección Provincial de Persona Jurídica y ante la AFIP, a cuyo fin asimílese la publicación del presente acto en el “Boletín oficial” de la Provincia de Buenos Aires, a lo dispuesto en el artículo 10 de la Ley Nº 19.550.\nFacultar al departamento Ejecutivo para realizar las modificaciones estatutarias que fueren observadas por la DPPJ para el formal reconocimiento de su personalidad.\nFacultar al Departamento Ejecutivo a realizar las inscripciones citadas a través del funcionario que éste designe.\nARTÍCULO 7º:\nDisponer que la Secretaria Legal y Técnica será el órgano con autoridad encargada de ejecutar todos los actos previos que resulten necesarios para la puesta en funcionamiento de la sociedad y el desarrollo de su actividad.\nARTÍCULO 8º:\nFacultar al Departamento Ejecutivo a efectuar las adecuaciones presupuestarias y los aportes de capital que resulten necesarios para el funcionamiento de la sociedad.\nARTÍCULO 9º:\nDeterminar que la representación en juicio de Cannabis Castelli S.A. estará a cargo de un abogado matriculado con poder suficiente otorgado por el Poder Ejecutivo.\nARTÍCULO 10º:\nDe Forma.\nREGISTRADO BAJO EL N º 56/20.\nEXPTE N º 4023-E-169/2020\nAnexos\nDECRETO\n1259-20\nDESCARGAR\n\n[DOC 3]\nBoletines/Castelli\nOrdenanza Nº57/20\nOrdenanza Nº 57/20\nCastelli, 16/12/2020\nEL HONORABLE CONCEJO DELIBERANTE EN EJERCICIO DE LAS FACULTADES QUE LE CONFIERE LA LEY ORGANICA DE LAS MUNICIPALIDADES, SANCIONA CON FUERZA DE\nO R D E N A N Z A\nPara el partido de Castelli\nORDENANZA\nARTÍCULO 1º:\nModifíquese la Ordenanza registrada bajo el número 33/20, la que quedará sancionada de la forma que estipula la presente.\nARTÍCULO 2º:\nDisponer la constitución de una Sociedad Anónima Unipersonal (SAU) denominada “Castelli tu Ciudad S.A.U.”, que tendrá por objeto llevar a cabo por sí, por intermedio de terceros y/o asociada a terceros en el país o en el extranjero, las siguientes actividades:\n1. La industria de la construcción de toda clase de obras públicas y privadas, mediante la realización de toda obra de ingeniería, loteos y urbanizaciones. Ejecuciones de proyectos, dirección, construcción y administración de obras de cualquier naturaleza.\n2. La promoción, construcción, restauración y venta de urbanizaciones y toda clase de edificios destinados a fines industriales, comerciales o de vivienda, bien por cuenta propia o ajena. La conservación y mantenimiento de obras, instalaciones y servicios urbanos e industriales.\n3. La fabricación, transformación, elaboración, manipulación, reparación, mantenimiento y toda clase de operaciones de carácter industrial para su comercialización relacionadas con maquinaria, elementos, útiles, enseres, material eléctrico de protección, conductores desnudos y aislados, aisladores, herrajes y máquinas y herramientas y equipos auxiliares para montajes e instalación de kits modulares de construcción.\n4. La fabricación, instalación, ensamblaje, montaje, suministro, mantenimiento y comercialización de toda clase de productos y elementos propios o derivados del hormigón, cerámicas, resinas, barnices, pinturas, plástico o material sintético; así como de estructuras para plantas industriales y edificios.\n5. La prestación de todo tipo de servicios, públicos y privados, de carácter urbano, incluida la ejecución de obras e instalaciones que hubieran de realizarse, ya sea en régimen de concesión administrativa o de arrendamiento. El tratamiento, reciclaje y valoración de todo tipo de residuos urbanos, asimilables a urbanos, industriales y sanitarios; el tratamiento y venta de productos residuales, así como la gestión y explotación de plantas de tratamiento y transferencia de residuos. La redacción y tramitación de todo tipo de proyectos relacionados con asuntos medioambientales.\n6. Compra, venta, permuta, alquiler, arrendamiento de propiedades inmuebles, inclusive las comprendidas bajo el régimen de propiedad horizontal, así como también la realización de toda clase de operaciones inmobiliarias, incluyendo el fraccionamiento y posterior loteo de parcelas destinadas a vivienda, urbanización, barrios, parques, clubes de campo y barrios cerrados, pudiendo tomar para la venta o comercialización operaciones inmobiliarias de terceros.\n7. La realización de todo tipo de mandatos, comisiones, representaciones y consignaciones de acuerdo con la legislación vigente. Adquisición y explotación de patentes y marcas.\n8. Conceder créditos, empréstitos para la financiación de la compra o venta de bienes pagaderos en cuotas o a término con garantía o sin ella; realizar operaciones de créditos hipotecarios mediante recursos propios, inversiones o aportes de capital a sociedades por acciones constituidas o a constituirse, para operaciones realizadas, en curso de realización o a realizarse, préstamos a interés y financiaciones, y créditos general, con cualquiera de las garantías previstas en la legislación vigente, sin ella, con fondos propios, comprar vender y todo tipo de operaciones con títulos, acciones, obligaciones, debentures y cualquier otro valor mobiliario en general, sean nacionales o extranjeros, por cuenta propia o de terceros: la sociedad podrá realizar la financiación de las operaciones necesarias de carácter financiero permitidas por la legislación vigente, siempre con dinero propio. No realizará las comprendidas en la ley 21.526, o cualquier otra que se dicte en lo sucesivo en su reemplazo o requiera de la intermediación en el ámbito público. Especialmente podrá formar parte de sociedades de garantías recíprocas (SGR) previstas en la Ley 24.467 y/o invertir en otras sociedades que su naturaleza y capacidad jurídica y económica permitan.\nARTÍCULO 3º:\nApruébese la afectación de un millón de pesos del erario público para lo cual deberá realizarse la correspondiente modificación presupuestaria dentro del presente ejercicio, en concepto de suscripción e integración del capital para la constitución de la sociedad anónima unipersonal a denominarse “Castelli Tu Ciudad S.A.U.” (CTC S.A.U.).\nARTÍCULO 4º:\nAprobar el modelo societario y el modelo de acta constitutiva de Castelli Tu Ciudad S.A.U. que como Anexo I y II forman parte integral del presente.\nARTÍCULO 5º:\nLos actos que realice la Sociedad en relación a su objeto y accesorios a los mismos se regirá por las normas y principios del derecho privado, por lo que no serán aplicables las disposiciones del derecho administrativo, ni las normas de contrataciones del derecho público, ni en general normas o principios del derecho administrativo, sin perjuicio de los controles que resulten aplicables de la Ley Nº 13.767 de administración financiera, sus modificatorias y complementarias.\nARTÍCULO 6º:\nDisponer que deberá procederse a la inscripción respectiva ante la Dirección Provincial de Persona Jurídica y ante la AFIP, a cuyo fin asimílese la publicación del presente acto en el “Boletín oficial” de la Provincia de Buenos Aires, a lo dispuesto en el artículo 10 de la Ley Nº 19.550. Facultar al departamento Ejecutivo para realizar las modificaciones estatutarias que fueren observadas por la DPPJ para el formal reconocimiento de su personalidad. Facultar al Departamento Ejecutivo a realizar las inscripciones citadas a través del funcionario que éste designe.\nARTÍCULO 7º:\nDisponer que la Secretaria Legal y Técnica será el órgano con autoridad encargada de ejecutar todos los actos previos que resulten necesarios para la puesta en funcionamiento de la sociedad y el desarrollo de su actividad.\nARTÍCULO 8º:\nFacultar al Departamento Ejecutivo a efectuar las adecuaciones presupuestarias y los aportes de capital que resulten necesarios para el funcionamiento de la sociedad.\nARTÍCULO 9º:\nDeterminar que la representación en juicio de Castelli Tu Ciudad S.A.U. estará a cargo de un abogado matriculado con poder suficiente otorgado por el Poder Ejecutivo.\nARTÍCULO 10º:\nDe Forma.\nREGISTRADO BAJO EL N º 57/20.\nEXPTE N º 4023-E-170/2020\nAnexos\nDECRETO\n1260-20\nDESCARGAR\n"
}