{
  "number": "6º",
  "date": "03/01/2018",
  "description": "6º de Chacabuco",
  "link": "/bulletins/601",
  "status": "completed",
  "fullText": "\n[DOC 1]\nBoletines/Chacabuco\nOrdenanza Nº7192/17\nOrdenanza Nº 7192/17\nChacabuco, 17/05/2017\nORDENANZA\nEL HONORABLE CONCEJO DELIBERANTE DE CHACABUCO, EN USO DE SUS FACULTADES Y ATRIBUCIONES ACUERDA Y SANCIONA: la siguiente\nO R D E N A N Z A  Nº  7192/17.\n(Texto Ordenado Ordenanza  1814/96)\nModificación Artículo 1º y 7º\nARTÍCULO 1º: Modifiquese los artículos 1º y 7º de la Ordenanza Nº 1.814/96, que quedarán redactados de la siguiente manera: Artículo 1º: “Crease la Feria Artesanal de Chacabuco que, a título experimental funcionará en el Pasaje \"Gabriel De Nigris\" de la Plaza San Martín de la Ciudad de Chacabuco”; Artículo 7º: “Crease la Comisión encargada de registrar, organizar, promover y divulgar las actividades artesanales, la cual propenderá a determinar un lugar físico. La Comisión estará integrada por tres (3) miembros designados por el Departamento Ejecutivo Municipal; y uno (1) por cada uno de los bloques Políticos del Honorable Concejo Deliberante. Dicha Comisión será presidida por el Secretario de Cultura y Promoción Comunitaria, quien tendrá voz y voto, y en caso de empate, doble voto.-\nARTICULO  2º\n: Comuníquese al Departamento Ejecutivo Municipal.\nDADO:\nEN LA SALA DE SESIONES DEL HONORABLE CONCEJO DELIBERANTE DE CHACABUCO, A LOS DIECISIETE DIAS DEL MES DE MAYO DEL AÑO DOS MIL DIECISIETE.-\nExpediente Nº 15.708/17.-\n\n[DOC 2]\nBoletines/Chacabuco\nOrdenanza Nº7427/17\nOrdenanza Nº 7427/17\nChacabuco, 06/12/2017\nORDENANZA\nEL HONORABLE CONCEJO DELIBERANTE DE CHACABUCO, EN USO DE SUS FACULTADES Y ATRIBUCIONES ACUERDA Y SANCIONA: la siguiente\nO R D E N A N Z A  Nº  7.427/17.\nARTICULO 1:\nEncomiéndese al Departamento Ejecutivo la previsión de los  alcances de la presente ordenanza al fin de reglamentar el permiso de autorización para la instalación de vehículos de comida rápida y la comercialización de sus productos en la vía pública en el ejido urbano del Partido de Chacabuco. -\nARTÍCULO 2:\nDefiniciones: A los fines de la aplicación de la presente Ordenanza se establece\n“Vehículo Gastronómico\",\na todo módulo que en su interior esté adaptado para la cocción, elaboración, preparación y/o expendio de alimentos y bebidas. El mismo podrá ser un módulo con motor incorporado o acarreado por otro vehículo motorizado.-\nARTÍCULO 3:\nLas características estructurales y sanitarias, e instalaciones que  deberán tener los vehículos gastronómicos; a saber:\nA.        Estarán dotados de un tráiler, de un eje como mínimo, con luces reglamentarias para la circulación, de acuerdo con lo prescripto por la Ley Nacional de Tránsito.\nB.        Estarán revestidos interiormente con acero inoxidable en las partes que estén en contacto con los alimentos. El resto, serán superficies lisas pintado en color blanco.-\nC.        El piso deberá ser de material impermeable y lavable.-\nD.        Tendrán al menos, una ventana para la venta y una puerta para ingreso y egreso del personal.-\nE.        Un tanque de almacenamiento, con agua tratada para la elaboración de los alimentos en la parte superior, cuya capacidad no podrá ser inferior a los 50 litros.-\nF. Un tanque de almacenamiento de líquido de desagüe de las piletas en la parte inferior, cuya capacidad no podrá ser inferior a los 50 litros.-\nG. Una heladera y/o freezer para almacenamiento de alimentos perecederos.-\nH. Piletas y desagües correspondientes.-\nI. Receptáculo para almacenamiento de residuos, con tapa, muñido de bolsa descartable.-\nJ. Recipientes para residuos instalados fuera del puesto, en el área de atención del servicio.-\nK. Todos los utensilios y enseres que se provean al público, deberán ser descartables. Los que se utilicen en la elaboración de alimentos permanecerán limpios.-\nL. La iluminación contará protección anti-estallidos.-\nM. Las puertas y aberturas deberán contar con burletes que impidan el acceso a posibles plagas.-\nN.  Contar con un espacio de acopio de aceite vegetal usado, tornando lo dispuesto por Ley 3166, de regulación, control y gestión de aceites vegetales y grasas de frituras usados.-\nARTÍCULO 4\n:\nEl Departamento Ejecutivo y sus órganos vinculantes deberán  garantizar la adecuada conservación, cocción de los alimentos, vestimenta, higiene y seguridad. La conservación y cocción de alimentos, la vestimenta del personal y el cumplimiento de las normas sanitarias y de seguridad en el funcionamiento, deberán ajustarse estrictamente a lo establecido por la legislación vigente.-\nARTÍCULO 5\n:\nEl propietario deberá contar con un informe avalado por gasista y  electricista matriculados, para la habilitación del Carro, y un informe de Bomberos Voluntarios indicando con qué tipo de matafuegos deberá contar, y si el mismo se encuentra en condiciones para su funcionamiento.-\nARTÍCULO 6\n:\nEl Departamento Ejecutivo determinará, en la reglamentación de la presente, la localización del espacio a ocupar por los vehículos gastronómicos, quedando estrictamente prohibido la ocupación de lugares adyacentes o no, que no sea el expresamente asignado. Cuando se realicen eventos de cualquier tipo organizados por el municipio y/o instituciones locales, el espacio será autorizado por el poder ejecutivo con conformidad por escrito de la Institución Organizadora del evento.\nARTÍCULO 7\n:\nEl interesado deberá iniciar el trámite de permiso en la  dependencia municipal de Producción, y al momento de presentarse la planilla de solicitud debidamente firmada por el titular deberá acompañarse la siguiente documentación:\nA. Fotocopia de DNI del titular con domicilio en el Partido de Chacabuco.-\nB. Titulo o documentación que acredite la propiedad del vehículo afectado.-\nC. Seguro contra terceros por el vehículo afectado.-\nD. Fotocopia de CUIT, constancia de IIBB, inscripción AFIP.-\nE. Ser mayor de 18 años.-\nARTÍCULO 8\n:\nUna vez concedido el permiso correspondiente se entregará una constancia de autorización, la cual deberá ser exhibida en el carro gastronómico, en un lugar visible al público. Solo se otorgara un permiso habilitante del carro gastronómico por persona.-\nARTÍCULO 9\n:\nQueda expresamente prohibido:\nA. La instalación de mesas y sillas.\nB. Arrojar desperdicios o efluentes de la actividad que desarrollan en la vía pública. C. Estacionar y expender su mercadería en lugares distintos a los que por reglamentación se determine.\nD. La venta de bebidas alcohólicas.\nE. La venta de envases de vidrio.\nF. La instalación de toldos o cerramientos transitorios.\nARTÍCULO 10\n:\nPenalidades. En caso de incumplimiento o transgresión a las disposiciones previstas en la presente Ordenanza se aplicarán las sanciones dispuestas por Código Municipal de Faltas para los locales comerciales dedicados al expendio de comidas.-\nARTÍCULO 11\n:\nEl permiso municipal tendrá una vigencia de 1 año, pudiéndose  renovar a solicitud del comerciante y dentro del plazo de 15 días antes del vencimiento del mismo, caducando en forma automática el permiso otorgado, en caso de no presentarse la solicitud en el plazo mencionado.-\nARTÍCULO 12\n:\nLa constancia de autorización mencionada en el artículo  precedente, tendrá el carácter de personal e intransferible y contendrá la fecha de vencimiento de la misma.\nARTÍCULO 13\n:\nLos manipuladores de alimentos deberán tener la libreta sanitaria correspondiente, utilizar la vestimenta adecuada para el manejo higiénico de los alimentos y poseer certificado de aprobación del Curso Manipulación de Alimentos dictado por Bromatología.\nARTICULO 14\n:\nLos vehículos regulados bajo la presente Ley y sus respectivos conductores, deben cumplir con las disposiciones y requisitos establecidos en la Ley Nacional de Transito Nº 24.449.-\nARTÍCULO 15\n:\nEn caso de contar con equipos de sonido, la música no podrá superar  los valores de 75 decibeles.-\nARTÍCULO 16\n:\nCréase el Registro Municipal de Vehículos Gastronómicos.\nEl Registro, al momento de otorgar el permiso y/o habilitación deberá considerar los siguientes criterios:\n1)         Se dará prioridad a los Vehículos Gastronómicos que se encuentren desarrollando esta actividad al momento de entrada en vigencia de la presente.-\n2)         Los nuevos permisos y/o habilitaciones que se otorguen a partir de entrada en vigencia de la presente, serán evaluados por el registro conforme a la oferta y demanda del mercado local, y un informe técnico elaborado por la secretaria correspondiente.-\nARTÍCULO 17\n:\nLos titulares quedan alcanzados por la ordenanza impositiva anual  que determinará los importes a abonar en concepto de tasa de seguridad e higiene, y derecho de uso de espacio público.-\nARTÍCULO 18\n:\nComuníquese al Departamento Ejecutivo Municipal e inscríbase.\nDADO: EN LA SALA DE SESIONES DEL HONORABLE CONCEJO DELIBERANTE DE CHACABUCO, A LOS SEIS DÍAS DEL MES DE DICIEMBRE DEL AÑO DOS MIL DIECISIETE.\nExpediente Nº 13.978/14.-\n\n[DOC 3]\nBoletines/Chacabuco\nOrdenanza Nº7436/17\nOrdenanza Nº 7436/17\nChacabuco, 19/12/2017\nORDENANZA\nEL HONORABLE CONCEJO DELIBERANTE DE CHACABUCO, EN USO DE SUS FACULTADES Y ATRIBUCIONES ACUERDA Y SANCIONA: la siguiente\nO R D E N A N Z A  Nº  7.436/17.\nARTÍCULO 1º:\nEstablézcase la colocación de carteles informativos con el sistema de lectoescritura Braille en todas las oficinas y dependencias municipales del Partido de Chacabuco.\nARTICULO 2º:\nEl Poder Ejecutivo Municipal, por intermedio del área que corresponda, tendrá facultad de reglamentar el tamaño, la ubicación, el material y la forma que tendrán los carteles informativos.\nARTICULO 3º:\nEl Poder Ejecutivo Municipal, por intermedio del área que corresponda, y  conforme lo establezca la reglamentación, deberá promover e incentivar, campañas de difusión relacionadas al conocimiento del funcionamiento de los carteles de señalización con lectoescritura en sistema.\nARTICULO 4º:\nComuníquese al Departamento Ejecutivo Municipal e inscríbase.\nDADO: EN LA SALA DE SESIONES DEL HONORABLE CONCEJO DELIBERANTE DE CHACABUCO, A LOS DIECINUEVE DÍAS DEL MES DE DICIEMBRE DEL AÑO DOS MIL DIECISIETE.\nExpediente Nº 16.104/17.-\n\n[DOC 4]\nBoletines/Chacabuco\nOrdenanza Nº7437/17\nOrdenanza Nº 7437/17\nChacabuco, 19/12/2017\nORDENANZA\nEL HONORABLE CONCEJO DELIBERANTE DE CHACABUCO, EN USO DE SUS FACULTADES Y ATRIBUCIONES ACUERDA Y SANCIONA: la siguiente\nO R D E N A N Z A  Nº  7.434/17.\nARTICULO 1º\n:\nFíjase en la suma de PESOS UN MIL TREINTA Y CINCO MILLONES CINCUENTA MIL CUATROCIENTOS CINCUENTA ($1.035.050.450,00) el Presupuesto General de Gastos para el ejercicio económico financiero año 2.018, conforme los Anexos que se adjuntan diagramados dentro de la reforma de la administración financiera en el ámbito municipal (RAFAM).\nARTICULO 2\nº\n: Estímese en la suma de PESOS UN MIL TREINTA Y CINCO MILLONES CINCUENTA MIL CUATROCIENTOS CINCUENTA ($1.035.050.450,00), los Recursos destinados a la financiación de las erogaciones a que se refiere el Art. 1º, conforme el detalle indicado en el anexo del Cálculo de Recursos, que integra la presente Ordenanza.\nARTICULO 3º\n:\nApruébese para el Ejercicio 2.018, las planillas de sueldos individuales y de Retribuciones Globales que se agregan.\nARTICULO 4º\n:\nFíjase en la suma de PESOS ONCE MIL SEISCIENTOS CINCUENTA Y NUEVE C/37/100 ($ 11.659,37), a partir de enero de 2.018, el sueldo mínimo del agrupamiento Administrativo E 30 horas semanales, para los agentes Municipales de Planta Permanente y Temporarios que cumplan el horario completo de la Administración Pública Municipal.\nARTICULO 5º\n:\nApruébese para el personal escalafonario y no escalafonario las asignaciones familiares que por disposición de las Autoridades Nacionales respectivas se establezcan para el personal de Empleados de Comercio.\nARTICULO 6º\n:\nEstablézcase una bonificación no remunerativa asistencial a todo el personal que se adhiera al sistema de cuota voluntaria establecida en el art. 1º de la Ordenanza 194/85 por un monto equivalente al que deba afrontar cada agente como cuota voluntaria mensual según sea su encuadramiento en dicho sistema. Tal bonificación tendrá vigencia hasta el 31 de Diciembre de 2.018.\nARTICULO 7º\n:\nLos saldos que arrojan al cierre de cada ejercicio las cuentas de recursos con afectación, serán transferidos al ejercicio siguiente incorporándolos al Cálculo de Recursos por Decreto del Departamento Ejecutivo. Correlativamente se ampliará el Presupuesto de Gastos reforzando créditos de cuentas existentes o a crearse, al que deben ser aplicados los fondos en cuestión. La incorporación de saldos afectados al Cálculo de Recursos y de nuevos conceptos del Presupuesto de Gastos, se efectuará respetando los nomencladores vigentes.\nARTICULO 8º\n:\nFíjese en la suma de Pesos  treinta y seis mil ($ 36.000) anuales la compensación de Gastos de Representación para el Señor Intendente Municipal.\nARTICULO 9º\n:\nDe acuerdo con el Art. 119º de la Ley Orgánica de las Municipalidades,  facúltese al Departamento Ejecutivo a realizar transferencia de créditos entre las distintas finalidades del Presupuesto de Gastos en las siguientes condiciones:\nI –\nEROGACIONES CORRIENTES:\nGASTOS EN PERSONAL:\nDe las distintas cuentas de este concepto para reforzar o crear las partidas de Bienes y Servicios, Intereses y Gastos de la Deuda, Transferencias Corrientes y Erogaciones de Capital. De las economías de estas cuentas para reforzar o crear del mismo inciso.\nBIENES Y SERVICIOS:\nEntre las distintas cuentas que integran este concepto, Intereses y Gastos de la Deuda, Transferencias Corrientes, Erogaciones de Capital y Gastos en Personal.\nINTERESES DE GASTOS DE LA DEUDA Y TRANSFERENCIAS CORRIENTES:\nPara reforzar o crear créditos de cuentas que integran este concepto, Bienes y Servicios y Erogaciones de Capital.\nA CLASIFICAR:\nPara reforzar o crear partidas de los incisos de Gastos en Personal, Bienes y Servicios y Transferencias de Capital.\nII –\nEROGACIONES DE CAPITAL:\nLas economías de los distintos conceptos de esta sección, excepto las que se produzcan en Trabajos Públicos e Inversión Física o en créditos con objeto similar previstos en Transferencias de Capital, se podrán utilizar para reforzar ó crear conceptos de la misma sección. Las economías producidas por Amortización de la Deuda se podrán utilizar para reforzar ó crear créditos de las cuentas integrantes del concepto Intereses y Gastos de la Deuda y de la de Trabajos Públicos y de Inversión Física y de Transferencia de Capital para reforzar o crear otras del mismo.\nIII)  –\nDEUDA   FLOTANTE   Y    DEVOLUCION    DE   TRIBUTOS:\nLas economías de este concepto se podrán utilizar para reforzar o crear partidas de las demás secciones.\nARTICULO 10º\n:\nNo existirán limitaciones para las transferencias que se disponen entre partidas que posean idéntico último nivel de codificación aunque pertenezcan a finalidades distintas.\nARTICULO 11º\n:\nLas Transferencias autorizadas en los artículos anteriores serán posibles siempre y cuando las respectivas partidas conserven créditos suficientes para atender las necesidades del ejercicio.\nARTICULO 12º\n:\nComuníquese al Departamento Ejecutivo Municipal e inscríbase.-\nDADO: EN LA SALA DE SESIONES DEL HONORABLE CONCEJO DELIBERANTE DE CHACABUCO, A LOS DIECINUEVE DÍAS DEL MES DE DICIEMBRE DEL AÑO DOS MIL DIECISIETE.\n\n[DOC 5]\nBoletines/Chacabuco\nDecreto Nº1681/17\nDecreto Nº 1681/17\nChacabuco, 13/12/2017\nDECLARANDO DE INTERES MUNICIPAL ACTO INAUGURACION DE SALA DE KINESIOLOGIA  DR. BENEDICTO SONENNBERG.-\nVisto\nLo solicitado por el Secretario de Salud, solicitando se declare de Interés Municipal, el acto inauguración de la Sala de Kinesiología Dr. Benedicto Sonennberg del Hospital Catalina Zunino de Rossi de la localidad de Rawson, Partido de Chacabuco, que se llevará a cabo el próximo 18 de diciembre de 2017;\nPOR ELLO,\nEL INTENDENTE MUNICIPAL  DEL PARTIDO DE CHACABUCO\nD E C R E T A :\nARTICULO 1º:\nDeclárase de Interés Municipal el acto inauguración de la Sala de Kinesiología Dr. Benedicto Sonennberg del Hospital Catalina Zunino de Rossi de la localidad de Rawson, Partido de Chacabuco, que se llevará a cabo el próximo 18 de diciembre de 2017.\nARTICULO 2º:\nEl gasto que demande el cumplimiento de lo mencionado en el artículo 1º será imputado por Contaduría Municipal a la Partida del Rafam correspondiente\n.\nARTICULO 3\nº: El presente decreto será refrendado por el Señor Secretario de Gobierno de la Comuna.\nARTICULO 4\nº: Comuníquese, dese al Registro Oficial y archívese.\n\n[DOC 6]\nBoletines/Chacabuco\nDecreto Nº1682/17\nDecreto Nº 1682/17\nPublicado en versión extractada\nChacabuco, 13/12/2017\nDISPONIENDO CONTRATACIÓN PARA CUBRIR EL CARGO DE MEDICO FISIATRA EN EL HOSPITAL “NTRA. SRA. DEL CARMEN” DE CHACABUCO\n\n[DOC 7]\nBoletines/Chacabuco\nDecreto Nº1683/17\nDecreto Nº 1683/17\nPublicado en versión extractada\nChacabuco, 14/12/2017\nMODIFICANDO ART. 1º DEL DECRETO Nº 1.157/17 DONDE SE DISPONE EL PAGO DE DISPONIBILIDAD DE 8º ORDEN EN LA ESPECIALIDAD QUIRURGICA.\n\n[DOC 8]\nBoletines/Chacabuco\nDecreto Nº1684/17\nDecreto Nº 1684/17\nChacabuco, 14/12/2017\nPROMULGANDO UNA ORDENANZA MUNICIPAL\nVisto\nLa sanción de la Ordenanza Nº 7.426/17 por parte del Honorable Concejo Deliberante y de conformidad con las facultades conferidas por el artículo 108º inciso 2º de la Ley Orgánica de las Municipalidades;\nPOR ELLO,\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE CHACABUCO\nD  E  C  R  E  T  A\n:\nARTICULO 1º\n:\nPromúlgase la Ordenanza Nº 7.426/17 sancionada por el Honorable Concejo Deliberante, en general y en particular todo su articulado, referente  a “Kioscos Saludables”.\nARTICULO 2º\n:\nEl presente decreto será refrendado por el\nSeñor Secretario de Gobierno de la Comuna.\nARTICULO 3º\n:\nComuníquese, dése al Registro Oficial y archívese.-\n\n[DOC 9]\nBoletines/Chacabuco\nDecreto Nº1685/17\nDecreto Nº 1685/17\nPublicado en versión extractada\nChacabuco, 14/12/2017\nDISPONIENDO CONTRATACIÓN PARA CUBRIR EL CARGO DE TRAUMATOLOGO INFANTIL EN EL HOSPITAL “NTRA. SRA. DEL CARMEN” DE CHACABUCO\n\n[DOC 10]\nBoletines/Chacabuco\nDecreto Nº1686/17\nDecreto Nº 1686/17\nChacabuco, 14/12/2017\nLLAMANDO A CONCURSO DE OPOSICIÓN Y ANTECEDENTES  PARA CUBRIR EL CARGO DE MEDICO PSIQUIATRA EN EL HOSPITAL MUNICIPAL “NTRA. SRA. DEL CARMEN”\nVisto\nLas presentes actuaciones (Expte. nº 4029-6550/17) por las cuales el Servicio de Salud Mental del Hospital “Ntra. Sra. del Cármen” de Chacabuco, plantea la necesidad de cubrir el cargo de Médico Psiquiatra;\nConsiderando\nQue, se han expedido las distintas áreas del Municipio, que este D.E. comparte;\nPOR ELLO,\nEL  INTENDENTE MUNICIPAL DEL PARTIDO DE CHACABUCO\nD  E  C  R  E  T  A:\nARTICULO 1º\n:\nDisponer el llamado a concurso de oposición y antecedentes para cubrir el cargo de Médico Psiquiatra en el Servicio de Salud Mental del Hospital Municipal “Ntra. Sra. del Cármen” de Chacabuco; de conformidad al pliego de bases y condiciones y demás constancias obrantes en el Expediente Nº 4029-6550/17.\nARTICULO 2º\n:\nLa apertura de propuestas  se realizará el día 19 de enero de 2018 a las 10,00hs. en la Dirección del Hospital “Ntra. Sra. del Cármen”, San Luis nº 226, Chacabuco, en presencia de los interesados que concurran.\nARTICULO 3º\n:\nLa presente contratación se efectúa en un todo de acuerdo con lo dispuesto por el art. 148 de la L.O.M.\nARTICULO 4º\n:\nEl presente decreto será refrendado por el señor Secretario de Gobierno de la Comuna.\nARTICULO 5º\n:\nComuníquese, dése al Registro Oficial y archívese.-\n\n[DOC 11]\nBoletines/Chacabuco\nDecreto Nº1687/17\nDecreto Nº 1687/17\nChacabuco, 15/12/2017\nLLAMANDO A CONCURSO DE OPOSICIÓN Y ANTECEDENTES  PARA CUBRIR EL CARGO DE MEDICO FISIATRA EN EL HOSPITAL MUNICIPAL “NTRA. SRA. DEL CARMEN”\nVisto\nLas presentes actuaciones (Expte. nº 4029-6214/17) por las cuales el área de Salud del Hospital “Ntra. Sra. del Cármen”, de Chacabuco, plantea la necesidad de cubrir el cargo de Médico Fisiatra, y;\nConsiderando\nQue, se han expedido las distintas áreas del Municipio, que este D.E. comparte;\nPOR ELLO,\nEL INTENDENTE DEL PARTIDO DE CHACABUCO\nDECRETA:\nARTICULO 1º\n:\nDisponer el  llamado a concurso de oposición y antecedentes para cubrir el cargo de Médico Fisiatra en el Hospital Municipal “Ntra. Sra. del Cármen” de Chacabuco; de conformidad  al pliego de bases y condiciones y demás constancias obrantes en el expediente nº 4029-6214/17.\nARTICULO 2º\n:\nLa apertura de propuestas  se realizará el día 19 de enero de 2018 a las 11,00hs. en la Dirección del Hospital “Ntra. Sra. del Cármen”, San Luis nº 226, Chacabuco, en presencia de los interesados que concurran.\nARTICULO 3º\n:\nLa presente contratación se efectúa en un todo de acuerdo con lo dispuesto por el art. 148 de la L.O.M.\nARTICULO 4º\n:\nEl presente decreto será refrendado por el señor Secretario de Gobierno de la Comuna.\nARTICULO 5º\n:\nComuníquese, dése al Registro Oficial y archívese.-\n\n[DOC 12]\nBoletines/Chacabuco\nDecreto Nº1689/17\nDecreto Nº 1689/17\nChacabuco, 20/12/2017\nPROMULGANDO ORDENANZA MUNICIPAL\nVisto\nLa sanción de la Ordenanza Nº 7.429/2017 por parte del Honorable Concejo Deliberante y de conformidad con las facultades conferidas por el artículo 108º inciso 2º de la Ley Orgánica de las Municipalidades;\nPOR ELLO,\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE CHACABUCO\nD  E  C  R  E  T  A\n:\nARTICULO 1º\n:\nPromúlgase la Ordenanza Nº 7.429/17 sancionada por el Honorable Concejo Deliberante, por la cual se modifica el artículo 1 de la ORDENANZA 7192/17, el cual quedará redactado de la siguiente manera: “ARTICULO 1º: Crease la Feria Artesanal de Chacabuco, por el término de dos años a partir de la promulgación de la presente ordenanza, funcionará en el Pasaje “Gabriel De Nigris” de la Plaza San Martin de la Ciudad de Chacabuco”; ARTICULO 7º: “Crease la Comisión encargada de registrar, organizar, promover y divulgar las actividades artesanales, la cual propenderá a determinar un lugar físico. La Comisión estará integrada por tres (3) miembros designados por el Departamento Ejecutivo Municipal; y uno (1) por cada uno de los bloques Políticos del Honorable Concejo Deliberante. Dicha Comisión será presidida por el Secretario de Cultura y Promoción Comunitaria, quien tendrá voz y voto, y en caso de empate, doble voto\".\nARTICULO 2º\n: El presente decreto será refrendado por el Señor Secretario de Gobierno.\nARTICULO 3º\n: Comuníquese, dése al Registro Oficial y archívese.-\n\n[DOC 13]\nBoletines/Chacabuco\nDecreto Nº1690/17\nDecreto Nº 1690/17\nPublicado en versión extractada\nChacabuco, 20/12/2017\nDISPONIENDO PRORROGA DE PASE EN COMISION DE SERVICIO PARA AGENTE MUNICIPAL\n\n[DOC 14]\nBoletines/Chacabuco\nDecreto Nº1691/17\nDecreto Nº 1691/17\nPublicado en versión extractada\nChacabuco, 20/12/2017\nDISPONIENDO PASE EN COMISION DE SERVICIO A AGENTE MUNICIPAL\n\n[DOC 15]\nBoletines/Chacabuco\nDecreto Nº1692/17\nDecreto Nº 1692/17\nChacabuco, 20/12/2017\nPROMULGANDO UNA ORDENANZA MUNICIPAL\nVisto\nLa sanción de la Ordenanza Nº 7.428/17 por parte del Honorable Concejo Deliberante y de conformidad con las facultades conferidas por el artículo 108º inciso 2º de la Ley Orgánica de las Municipalidades;\nPOR ELLO,\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE CHACABUCO\nD  E  C  R  E  T  A\n:\nARTICULO 1º\n:\nPromúlgase la Ordenanza Nº 7.428/17 sancionada por el Honorable Concejo Deliberante, Articulo 1º: Declárese de Interés Legislativo y Cultural, el largometraje documental con el nombre provisorio “La Firulata”, dirigido por María Candelaria Pantaleón y producido por Martin Bulrich, el cual será filmado en su totalidad en la nuestra localidad durante el año 2018.\nARTICULO 2º\n:\nEl presente decreto será refrendado por el Señor Secretario de Gobierno de la Comuna.\nARTICULO 3º\n:\nComuníquese, dése al Registro Oficial y archívese.-\n\n[DOC 16]\nBoletines/Chacabuco\nDecreto Nº1693/17\nDecreto Nº 1693/17\nChacabuco, 20/12/2017\nPROMULGANDO UNA ORDENANZA MUNICIPAL\nVisto\nLa sanción de la Ordenanza Nº 7.427/17 por parte del Honorable Concejo Deliberante y de conformidad con las facultades conferidas por el artículo 108º inciso 2º de la Ley Orgánica de las Municipalidades;\nPOR ELLO,\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE CHACABUCO\nD  E  C  R  E  T  A\n:\nARTICULO 1º\n:\nPromúlgase la Ordenanza Nº 7.427/17 sancionada por el Honorable Concejo Deliberante, en general y en particular todo su articulado, referente a “Instalación de vehículos de comida rápida y la comercialización de sus productos en la vía pública en el ejido urbano del Partido de Chacabuco”.\nARTICULO 2º\n:\nEl presente decreto será refrendado por el\nSeñor Secretario de Gobierno de la Comuna.\nARTICULO 3º\n:\nComuníquese, dése al Registro Oficial y archívese.-\n\n[DOC 17]\nBoletines/Chacabuco\nDecreto Nº1694/17\nDecreto Nº 1694/17\nChacabuco, 20/12/2017\nAUTORIZANDO A SUSCRIBIR ESCRITURA\nVisto\nLa necesidad de suscribir la escritura de aceptación de donación y transferencia, a los efectos de instrumentar debidamente la donación efectuada por la Honorable Cámara de Diputados de la Nación, a este Municipio, de dos (2) vehículos, Marca Renault, Modelo Trafic, Dominios SVT618 y SZR305, y;\nConsiderando\nQue dicha donación fue aceptada por el Honorable Concejo Deliberante del Partido de Chacabuco, mediante Ordenanza Nº 6.566 de fecha 1 de julio de 2015,  promulgada por Decreto 1.576 de fecha 8 de julio de 2015. Ello, en cumplimiento de lo estipulado en Ley Orgánica de las Municipalidades;\nPOR ELLO,\nEL INTENDENTE DEL PARTIDO DE CHACABUCO\nDECRETA:\nArtículo 1º:\nAutorícese al Dr. Carlos Andrés Costa, DNI 24.753.366, Asesor Letrado de la Municipalidad de Chacabuco, designado por Decreto 3.319/2015, a suscribir, en representación de la Municipalidad de Chacabuco, la escritura de aceptación de donación y transferencia, a los efectos de instrumentar, debidamente, la donación oportunamente efectuada por la Honorable Cámara de Diputados de la Nación a este Municipio de dos (2) vehículos, Marca Renault, Modelo Trafic, Dominios SVT618 y SZR305.\nArtículo 2º:\nEl presente decreto será refrendado por el señor Secretario de Gobierno de la Comuna.\nArtículo 3º\n: Comuníquese, dése al Registro Oficial y archívese.-\n\n[DOC 18]\nBoletines/Chacabuco\nDecreto Nº1695/17\nDecreto Nº 1695/17\nChacabuco, 20/12/2017\nVisto\nLa necesidad de proceder al acto administrativo de desadjudicar al renunciante Pastore Nicolás y adjudicar  al Sr. Alvarez Carlos Javier Sebastián del  lote perteneciente al Plan Chacabuco para Todos cuya Nomenclatura Catastral es: Circ: I, Secc.: K, Qta.: 791, Mz.: 791-e, Pc.: 20 de acuerdo a lo solicitado en el expediente administrativo nro. 4029-3812/17;\nPOR ELLO,\nEL INTENDENTE DEL PARTIDO DE CHACABUCO\nDECRETA:\nARTICULO 1º: Desadjudicar del lote del perteneciente al Plan Chacabuco Para  Todos al  renunciante Pastore Nicolás D.N.I. Nº 31.413.324 cuya Nomenclatura Catastral es: Circ: I, Secc.: K, Qta.: 791, Mz.: 791-e, Pc.: 20  y de acuerdo a lo informado en el expediente 4029-3812/17.\nARTICULO 2º: Adjudicar del lote en el Plan Chacabuco Para Todos al Sr. Alvarez Carlos Javier Sebastián DNI Nº 30.376.577 cuya Nomenclatura Catastral es: Circ: I, Secc.: K, Qta.: 791, Mz.: 791-e, Pc.: 20 y de acuerdo a lo informado en el expediente nro. 4029-3812/17.\nARTICULO 3º: El presente Decreto será refrendado por el Señor Secretario de Gobierno de la comuna.\nARTICULO 4º: Comuníquese,  dése al Registro Oficial y Archívese.-\n\n[DOC 19]\nBoletines/Chacabuco\nDecreto Nº1696/17\nDecreto Nº 1696/17\nPublicado en versión extractada\nChacabuco, 20/12/2017\nAUTORIZANDO PASE EN COMISION DE AGENTE MUNICIPAL\n\n[DOC 20]\nBoletines/Chacabuco\nDecreto Nº1697/17\nDecreto Nº 1697/17\nChacabuco, 21/12/2017\nPROMULGANDO ORDENANZA MUNICIPAL\nVisto\nLa sanción de la Ordenanza Nº 7.431/2017 por parte del Honorable Concejo Deliberante y de conformidad con las facultades conferidas por el artículo 108º inciso 2º de la Ley Orgánica de las Municipalidades;\nPOR ELLO,\nEL INTENDENTE DEL PARTIDO DE CHACABUCO\nDECRETA:\nARTICULO 1º\n: Promúlgase la Ordenanza Nº 7.431/17 sancionada por el Honorable Concejo Deliberante, por la cual se aprueba en general y en particular todo su articulado referente a la Ordenanza  Impositiva Anual Ejercicio 2018.\nARTICULO 2º\n:  El presente decreto será refrendado por el Señor Secretario de Gobierno de la Comuna.\nARTICULO 3º\n: Comuníquese, dése al Registro Oficial y archívese.-\nAnexos\nOrdenanza Impositiva 2018\nDESCARGAR\n\n[DOC 21]\nBoletines/Chacabuco\nDecreto Nº1698/17\nDecreto Nº 1698/17\nChacabuco, 21/12/2017\nPROMULGANDO ORDENANZA MUNICIPAL\nVisto\nLa sanción de las Ordenanzas Nros. 7.432 y 7.433/17; por parte del Honorable Concejo Deliberante y de conformidad con las facultades conferidas por el Artículo 108º inciso 2º de la Ley Orgánica de las Municipalidades;\nPOR ELLO,\nEL INTENDENTE DEL PARTIDO DE CHACABUCO\nDECRETA:\nARTICULO 1º\n: Promúlganse las Ordenanzas Nros. 7.432 y 7.433/17 sancionadas por el Honorable Concejo Deliberante por la cual se autorizan uso de espacios públicos.\nARTICULO 2º\n: El  presente  decreto será refrendado por  el señor Secretario de Gobierno de la Comuna.\nARTICULO 3º\n: Comuníquese, dése al Registro Oficial y archívese.-\n\n[DOC 22]\nBoletines/Chacabuco\nDecreto Nº1699/17\nDecreto Nº 1699/17\nChacabuco, 21/12/2017\nDISPONIENDO RECESO ADMINISTRATIVO\nVisto\nLa necesidad de programar las licencias para descanso anual de los agentes municipales previstas en la ley 14.656, y;\nConsiderando\nQue a los fines de concentrar en un solo período la disminución natural del ritmo de tareas producidas por dichas circunstancias, resulta conveniente limitar la actividad de la administración municipal durante el mes de enero;\nQue parece atinado imitar dicha metodología, con el ejemplo de la feria judicial y la administrativa municipal de años anteriores;\nQue no obstante la índole de la tarea administrativa exigirá restricciones en los casos de servicios esenciales donde la programación de la licencia deberá adecuarse a las necesidades públicas, que así mismos y dado el receso que se decide corresponde reducir que el horario de atención al público por parte del personal de guardia;\nPOR ELLO,\nEL INTENDENTE DEL PARTIDO DE CHACABUCO\nDECRETA:\nARTICULO 1º:\nLimítase durante el mes de enero de 2.018 la actividad habitual de la administración pública municipal a prestaciones de carácter esencial e impostergable.\nARTICULO 2º:\nEl personal de la administración municipal deberá hacer uso de la licencia para descanso anual en el mes de enero, sin perjuicio de la mayor extensión de las licencias fijadas en las leyes y reglamentaciones vigentes, con excepción de los agentes que resulten necesarios para atender las necesidades mínimas de cada servicio administrativo.\nARTICULO 3º:\nDeclárase inhábiles a todos los efectos legales los días del mes de enero del 2.018, sin perjuicio de la validez de los actos cumplidos que por su naturaleza resulten impostergables.\nARTICULO 4º:\nDéjase aclarado que las dependencias de servicio tales como: Servicios Sanitarios, Cementerio, Centros Asistenciales, Hospitales Municipales, Depósitos y Talleres Municipales, Cuerpo de Inspectores Municipales (Tránsito y Comercio), no se incluyen en el receso administrativo dispuesto por el presente, debiendo por lo tanto cumplir normalmente con las tareas habituales.\nARTICULO 5º:\nDispónese que mientras dure el receso fijado, el horario de atención al público en las oficinas afectadas será de 08:00 hs. a 12:00 hs.\nARTICULO 6º:\nTodas las reparticiones deberán elevar a las respectivas sectorial de personal antes del 30/12/17 la nómina del personal, que por la índole de las tareas a desarrollar permanecerá en actividad durante el mes de enero para atender las necesidades mínimas al que se refiere el presente Decreto.\nARTICULO 7º:\nRegístrese, dé amplia publicidad a través de los medios de difusión a efectos de que el público en general tome conocimiento del receso dispuesto y por intermedio de la oficina de personal gírese Memorandum a todas las dependencias comunales para toma de razón y demás fines procedentes.\nARTICULO 8º:\nEl presente Decreto será refrendado por el Señor Secretario de Gobierno de la Comuna.\nARTICULO 9º:\nComuníquese, dése al Registro Oficial y Archívese.-\n\n[DOC 23]\nBoletines/Chacabuco\nDecreto Nº1700/17\nDecreto Nº 1700/17\nChacabuco, 21/12/2017\nDECLARANDO DE INTERES MUNICIPAL ACTO CELEBRACION DEL 137º ANIVERSARIO DE LA CREACION DE LA POLICIA BONAERENSE\nVisto\nLa nota presentada por el Secretario de Seguridad, solicitando se declare de Interés Municipal el acto de celebración del 137º Aniversario de la creación de la Policía Bonaerense, que se llevará a cabo en el día de la fecha, a los fines de realizar reconocimientos al personal policial destacado que presta funciones en nuestra comunidad mediante la entrega de Placas Recordatorias;\nPOR ELLO,\nEL INTENDENTE DEL PARTIDO DE CHACABUCO\nDECRETA:\nARTICULO 1º:\nDeclárase  de   Interés    Municipal el acto de celebración del 137º Aniversario de la creación de la Policía Bonaerense, que se llevará a cabo en el día de la fecha, a los fines de realizar reconocimientos al personal policial destacado que presta funciones en nuestra comunidad mediante la entrega de Placas Recordatorias.\nARTICULO 2º:\nEl gasto que demande el cumplimiento de lo mencionado en el artículo 1º será imputado por Contaduría Municipal a la Partida del Rafam correspondiente.\nARTICULO 3º:\nEl presente decreto será refrendado por el Señor Secretario de Gobierno de la Comuna.\nARTICULO 4º:\nComuníquese, dese al Registro Oficial y archívese.\n\n[DOC 24]\nBoletines/Chacabuco\nDecreto Nº1701/17\nDecreto Nº 1701/17\nPublicado en versión extractada\nChacabuco, 22/12/2017\nDEJANDO SIN EFECTO DESIGNACION DE TALLERISTAS\n\n[DOC 25]\nBoletines/Chacabuco\nDecreto Nº1702/17\nDecreto Nº 1702/17\nPublicado en versión extractada\nChacabuco, 22/12/2017\nDEJANDO SIN EFECTO DESIGNACION DE MEDICO DESTAJISTA\n\n[DOC 26]\nBoletines/Chacabuco\nDecreto Nº1703/17\nDecreto Nº 1703/17\nPublicado en versión extractada\nChacabuco, 22/12/2017\nDANDO DE BAJA A UN  AGENTE MUNICIPAL PARA ACOGERSE A LOS BENEFICIOS JUBILATORIOS\n\n[DOC 27]\nBoletines/Chacabuco\nDecreto Nº1704/17\nDecreto Nº 1704/17\nPublicado en versión extractada\nChacabuco, 22/12/2017\nDANDO DE BAJA A UN  AGENTE MUNICIPAL PARA ACOGERSE A LOS BENEFICIOS JUBILATORIOS\n\n[DOC 28]\nBoletines/Chacabuco\nDecreto Nº1705/17\nDecreto Nº 1705/17\nPublicado en versión extractada\nChacabuco, 22/12/2017\nDANDO DE BAJA A UN  AGENTE MUNICIPAL PARA ACOGERSE A LOS BENEFICIOS JUBILATORIOS\n\n[DOC 29]\nBoletines/Chacabuco\nDecreto Nº1706/17\nDecreto Nº 1706/17\nPublicado en versión extractada\nChacabuco, 26/12/2017\nDANDO DE BAJA A UN AGENTE MUNICIPAL PARA ACOGERSE A LOS BENEFICIOS JUBILATORIOS\n\n[DOC 30]\nBoletines/Chacabuco\nDecreto Nº1707/17\nDecreto Nº 1707/17\nChacabuco, 26/12/2017\nDISPONIENDO LA NEUTRALIZACION DEL PLAZO DE OBRA Y AMPLIACION DE PLAZO DE OBRA\nVisto\nLas constancias del expediente Nº 4029-5484/16 (Cuerpo III);  el  pedido  de   neutralización del plazo de obra y su respectiva ampliación de obra, efectuado por el Secretario de Obras Públicas, con relación a la obra de la “Tercer Ala de Internación del Hospital Municipal del Carmen – I Etapa”, y;\nConsiderando\nLa conformidad prestada por la Subsecretaría de Obras Públicas a fs. 533, por los fundamentos que expone;\nPOR ELLO,\nEL INTENDENTE DEL PARTIDO DE CHACABUCO\nDECRETA:\nArtículo 1º\n:\nDispónese la neutralización del plazo contractual para la ejecución de la  obra “Tercer Ala de Internación del Hospital Municipal del Carmen – I Etapa”; desde el 25/09/2017 hasta el 12/02/2018, por las razones invocadas y en un todo de conformidad a las constancias obrantes en el Expediente Nº 4029-5484/16 (Cuerpo III).\nArtículo 2º\n:\nDispónese ampliación de plazo de obra hasta el 01/03/2018, según las constancias del referido expediente.\nArtículo 3º\n:\nEl  presente decreto será refrendado por el Señor Secretario de Gobierno  de la Comuna.\nArtículo 4º:\nComuníquese, dése al Registro Oficial y archívese.-\n\n[DOC 31]\nBoletines/Chacabuco\nDecreto Nº1708/17\nDecreto Nº 1708/17\nChacabuco, 26/12/2017\nPRORROGA PLAZO CONTRACTUAL\nVisto\nEl pedido de prórroga del plazo para la ejecución de obra realizado por la Empresa contratista, en el Expediente Nº 4029-6400/16 (Cuerpo VI), y;\nConsiderando\nLo establecido en el pliego de bases y condiciones, cláusulas generales y particulares;\nEl informe técnico favorable producido por la Secretaría  de Obras Públicas  a fs. 1.174;\nPOR ELLO,\nEL INTENDENTE DEL PARTIDO DE CHACABUCO\nDECRETA:\nARTICULO 1º\n: Disponer  una  ampliación en el plazo contractual  de noventa y ocho  (98) días corridos, pasando a ser la nueva fecha de finalización de la obra el 15 de marzo de 2018, para la ejecución de la Obra Nueva Guardia Hospital Municipal Nuestra Sra. del Carmen, de conformidad a lo peticionado y demás constancias obrantes en el expediente nro. 4029-6400/16 (Cuerpo VI).\nARTICULO 2º\n: Por  intermedio de la Secretaría de Obras Públicas notificar a la Firma interesada.\nARTICULO 3º\n: El presente decreto será refrendado por el Sr. Secretario de Gobierno de la Comuna.\nARTICULO 4º\n: Comuníquese, dése al Registro Oficial y archívese.-\n\n[DOC 32]\nBoletines/Chacabuco\nDecreto Nº1709/17\nDecreto Nº 1709/17\nChacabuco, 26/12/2017\nLLAMANDO A CONCURSO DE PRECIOS PARA ALQUILER DE IMPRESORAS Y EQUIPOS MULTIFUNCION PARA USO DE LAS DIFERENTES AREAS MUNICIPALES\nVisto\nLas presentes actuaciones en el Expediente administrativo Nº 4029-6070/17 por las cuáles se llama a concurso de precios para el alquiler de impresoras y equipos multifunción para el uso de las diferentes áreas municipales, y;\nConsiderando\nQue la presente contratación  se encuentra prevista  por el artículo 151º ss. y cc.  de la Ley Orgánica Municipal;\nPOR ELLO,\nEL INTENDENTE DEL PARTIDO DE CHACABUCO\nDECRETA:\nARTICULO 1º:\nLlámese a Concurso de Precios, para el alquiler de impresoras y equipos multifunción para el uso de las diferentes áreas municipales; según especificaciones técnicas en el Expediente Nº 4029-6070/17.\nARTICULO 2º:\nLa apertura de los sobres presentados, será realizada el día 12 de enero de 2.018 a las 10:00 horas en la oficina de Compras de la Municipalidad de Chacabuco.\nARTICULO 3º:\nEl Presupuesto Oficial se fija en la suma de PESOS TRESCIENTOS VEINTICUATRO MIL ($ 324.000,00) IVA Incluido.\nARTICULO 4º:\nLa presente erogación, será imputada a la partida  del Rafam correspondiente.\nARTICULO 5º:\nEl presente Decreto, será refrendado por el Subsecretario de Gobierno de la Comuna.\nARTICULO 6º:\nComuníquese, dése al Registro Oficial y archívese.-\n\n[DOC 33]\nBoletines/Chacabuco\nDecreto Nº1710/17\nDecreto Nº 1710/17\nChacabuco, 26/12/2017\nDECLARANDO DE INTERES MUNICIPAL LOS CARNAVALES 2.018\nVisto\nLa nota presentada por el Subsecretario de Cultura, solicitando se declare de Interés Municipal los Carnavales 2.018”, el mismo se llevará a cabo en nuestra ciudad los días 10, 11, 12 y 13 de febrero de 2.018 del cte. año;\nPOR ELLO,\nEL INTENDENTE DEL PARTIDO DE CHACABUCO\nDECRETA:\nARTICULO 1º:\nDeclárase de Interés Municipal  los Carnavales 2.018”, el mismo se llevara a cabo en nuestra ciudad los días 10, 11, 12 y 13 de febrero de 2.018 del cte. año.\nARTICULO 2º:\nEl gasto que demande el cumplimiento de lo mencionado en el artículo 1º será imputado por Contaduría Municipal a la Partida del Rafam correspondiente.\nARTICULO 3º:\nEl presente decreto será refrendado por el Señor Secretario de Gobierno de la Comuna.\nARTICULO 4º:\nComuníquese, dese al Registro Oficial y archívese.-\n\n[DOC 34]\nBoletines/Chacabuco\nDecreto Nº1711/17\nDecreto Nº 1711/17\nChacabuco, 27/12/2017\nPROMULGANDO ORDENANZA MUNICIPAL\nVisto\nLa sanción de la Ordenanza Nº  7.434/17 por parte del Honorable Concejo Deliberante y de conformidad con las facultades conferidas por el artículo 108º inciso 2º de la Ley Orgánica de las Municipalidades;\nPOR ELLO,\nEL INTENDENTE DEL PARTIDO DE CHACABUCO\nDECRETA:\nARTICULO 1º\n: Promúlgase la Ordenanza Nº 7.434/17 sancionada por el Honorable Concejo Deliberante, por la cual se aprueba en general y en particular el Presupuesto de Gastos y Cálculo de Recursos correspondiente al Ejercicio 2.018, conforme los anexos diagramados de la reforma de la administración Financiera en el Ámbito Municipal (RAFAM).\nARTICULO 2º\n:  El presente decreto será refrendado por el Señor Secretario Gobierno de la Comuna.\nARTICULO 3º\n: Comuníquese, dése al Registro Oficial y archívese.-\n\n[DOC 35]\nBoletines/Chacabuco\nDecreto Nº1712/17\nDecreto Nº 1712/17\nChacabuco, 27/12/2017\nPROMULGANDO ORDENANZA MUNICIPAL\nVisto\nLa sanción de las Ordenanzas Nros. 7.437/17, 7.440/17, 7.441/17 y 7.442/17; por parte del Honorable Concejo Deliberante y de conformidad con las facultades conferidas por el Artículo 108º inciso 2º de la Ley Orgánica de las Municipalidades;\nPOR ELLO,\nEL INTENDENTE DEL PARTIDO DE CHACABUCO\nDECRETA:\nARTICULO 1º\n: Promúlganse las Ordenanzas Nros. 7.437/17, 7.440/17,  7.441/17 y 7.442/17 sancionadas por el Honorable Concejo Deliberante por la cual se autorizan uso de espacios públicos.\nARTICULO 2º\n: El  presente  decreto será refrendado por  el señor Secretario de Gobierno de la Comuna.\nARTICULO 3º\n: Comuníquese, dése al Registro Oficial y archívese.-\n\n[DOC 36]\nBoletines/Chacabuco\nDecreto Nº1713/17\nDecreto Nº 1713/17\nChacabuco, 27/12/2017\nPROMULGANDO ORDENANZA MUNICIPAL\nVisto\nLa sanción de la Ordenanza Nº 7.435/17 por parte del Honorable Concejo Deliberante y de conformidad con las facultades conferidas por el artículo 108º inciso 2º de la Ley Orgánica de las Municipalidades;\nPOR ELLO,\nEL INTENDENTE DEL PARTIDO DE CHACABUCO\nDECRETA:\nARTICULO 1º\n: Promúlgase la Ordenanza Nº 7.435/17 sancionada por el Honorable Concejo Deliberante, por la cual se autoriza al Departamento Ejecutivo Municipal en virtud de los términos del artículo 155º de la Ley Orgánica Municipal, la adjudicación de la concesión del Servicio de Cantina en el Parque Recreativo Municipal, a la Sra. Crucci Laura Mabel, conforme las actuaciones obrante en el expediente 4029-5811/17, bajo los términos y cláusulas descriptas en el Pliego de Bases y Condiciones.\nARTICULO 2º\n: El presente decreto será refrendado por el Señor Secretario de Gobierno de la Comuna.\nARTICULO 3º\n: Comuníquese, dése al Registro Oficial y archívese.-\n\n[DOC 37]\nBoletines/Chacabuco\nDecreto Nº1714/17\nDecreto Nº 1714/17\nChacabuco, 27/12/2017\nADJUDICANDO A LA SRA. CRUCCI  LAURA MABEL, LA CONCESION DEL SERVICIO DE CANTINA EN EL PARQUE RECREATIVO MUNICIPAL\nVisto\nLas constancias del Expte. Nº 4029-5811/17 por el cual se tramita el llamado a concurso de precios para la concesión del servicio de cantina en el Parque Recreativo Municipal de nuestra ciudad, y;\nConsiderando\nQue el Honorable Concejo Deliberante en Sesión Pública del día 19/12/17, autorizó mediante Ordenanza Nº 7.435/17 la adjudicación a la Sra. Laura Mabel Crucci;\nLas constancias del expediente administrativo Nº 4029-5811/17;\nQue la presente contratación reúne las condiciones  establecidas  de conformidad al artículo 155º de la Ley Orgánica Municipal;\nLos dictámenes producidos por las distintas áreas municipales que este Departamento Ejecutivo comparte;\nPOR ELLO,\nEL INTENDENTE DEL PARTIDO DE CHACABUCO\nDECRETA:\nARTICULO 1º:\nAdjudíquese a la Sra. LAURA MABEL CRUCCI, la concesión del servicio de cantina en el Parque Recreativo Municipal de nuestra ciudad,  por la suma de PESOS DOS MIL QUINIENTOS ($ 2.500,00) mensuales, según las constancias del expediente nro. 4029-5811/17 y de conformidad a lo establecido por el art. 155º de la L.O.M.\nARTICULO 2º:\nEl presente gasto se imputará  por Contaduría Municipal a la Partida del RAFAM correspondiente.\nARTICULO 3º:\nEl presente Decreto será refrendado por el Señor Secretario de Gobierno de la Municipalidad.\nARTICULO 4º:\nComuníquese, dése al Registro Oficial y archívese.-\n\n[DOC 38]\nBoletines/Chacabuco\nDecreto Nº1715/17\nDecreto Nº 1715/17\nChacabuco, 27/12/2017\nPROMULGANDO ORDENANZA MUNICIPAL\nVisto\nLa sanción de la Ordenanza Nº 7.436/17 por parte del Honorable Concejo Deliberante y de conformidad con las facultades conferidas por el artículo 108º inciso 2º de la Ley Orgánica de las Municipalidades;\nPOR ELLO,\nEL INTENDENTE DEL PARTIDO DE CHACABUCO\nDECRETA:\nARTICULO 1º\n:\nPromúlgase la Ordenanza Nº 7.436/17 sancionada por el  Honorable Concejo Deliberante de Chacabuco, establece la colocación de carteles informativos  con el sistema de lectoescritura Braille en todas las oficinas y dependencias municipales del Partido de Chacabuco.\nARTICULO 2º\n:\nEl Poder Ejecutivo Municipal, por intermedio del área que  corresponda, tendrá facultad de reglamentar el tamaño, la ubicación, el material y la forma que tendrán los carteles informativos.\nARTICULO 3º\n:\nEl Poder Ejecutivo Municipal, por intermedio del área  que corresponda y conforme  lo establezca la reglamentación, deberá promover e incentivar, campañas de difusión relacionadas al conocimiento del funcionamiento de los carteles de señalización con lectoescritura en sistema.\nARTICULO 4º\n:\nEl presente decreto será refrendado por el Señor Secretario de Gobierno de la Comuna.\nARTICULO 5º\n:\nComuníquese, dése al Registro Oficial y archívese.-\n\n[DOC 39]\nBoletines/Chacabuco\nDecreto Nº1716/17\nDecreto Nº 1716/17\nPublicado en versión extractada\nChacabuco, 27/12/2017\nPromúlgacion de la Ordenanza Nº 7.438/17 sancionada por el Honorable Concejo Deliberante declarando de interés social la escrituración de un inmueble\n\n[DOC 40]\nBoletines/Chacabuco\nDecreto Nº1717/17\nDecreto Nº 1717/17\nChacabuco, 27/12/2017\nPROMULGANDO ORDENANZA MUNICIPAL\nVisto\nLa sanción de la Ordenanza Nº 7.439/17 por parte del Honorable Concejo Deliberante y de conformidad con las facultades conferidas por el artículo 108º inciso 2º de la Ley Orgánica de las Municipalidades;\nPOR ELLO,\nEL INTENDENTE DEL PARTIDO DE CHACABUCO\nDECRETA:\nARTICULO 1º\n: Promúlgase la Ordenanza Nº 7.439/17 sancionada por el  Honorable Concejo Deliberante, por la cual se autoriza al Departamento Ejecutivo Municipal a adjudicar Licitación Privada Nº 21/17, para la adjudicación al Único Oferente presentado, DIMED S.A., (C.U.I.T. 30-99908326-5), para la adquisición de un equipo de digitalización de imágenes y rayos para el Hospital de Rawson, por un monto de PESOS QUINIENTOS CUARENTA Y CINCO MIL (545.000,00) IVA incluido,  conforme a las clausulas, especificaciones técnicas y resultado de las actuaciones, que obran en Expediente Administrativo Municipal Nº 4029-4388/17.\nARTICULO 2º\n: El presente decreto será refrendado por el Señor Secretario de Gobierno de la Comuna.\nARTICULO 3º\n: Comuníquese, dése al Registro Oficial y archívese.\n\n[DOC 41]\nBoletines/Chacabuco\nDecreto Nº1718/17\nDecreto Nº 1718/17\nChacabuco, 27/12/2017\nADJUDICANDO A LA FIRMA DIMED S.A.\nVisto\nLas constancias del Expte. Nº 4029-4388/17 por el cual se tramita el llamado a licitación Privada para la adquisición de un equipo de digitalización de imágenes y rayos para el Hospital de Rawson, y;\nConsiderando\nQue el Honorable Concejo Deliberante en Sesión Pública del día 19/12/17, autorizó mediante Ordenanza Nº 7.439/17 la adjudicación a la firma DIMED S.A.;\nLas constancias del expediente administrativo Nº 4029-4388/17;\nQue la presente contratación reúne las condiciones  establecidas  de conformidad al artículo 155º de la Ley Orgánica Municipal;\nLos dictámenes producidos por las distintas áreas municipales que este Departamento Ejecutivo comparte;\nPOR ELLO,\nEL INTENDENTE DEL PARTIDO DE CHACABUCO\nDECRETA:\nARTICULO 1º:\nAdjudíquese a la firma: DIMED S.A., para la adquisición de un equipo de digitalización de imágenes y rayos para el Hospital de Rawson; por la suma de PESOS QUINIENTOS CUARENTA Y CINCO MIL, ($545.000,00) iva incluido, según las constancias del expediente nro. 4029-4388/17 y de conformidad a lo establecido por el art. 155º de la L.O.M.\nARTICULO 2º:\nEl presente gasto se imputará  por Contaduría Municipal a la Partida del RAFAM correspondiente.\nARTICULO 3º:\nEl presente Decreto será refrendado por el Señor Subsecretario de Gobierno de la Municipalidad.\nARTICULO 4º:\nComuníquese, dése al Registro Oficial y archívese.-\n\n[DOC 42]\nBoletines/Chacabuco\nDecreto Nº1721/17\nDecreto Nº 1721/17\nPublicado en versión extractada\nChacabuco, 29/12/2017\nPRORROGA CONTRATACION GUARDIAS HOSPITAL RAWSON Y CASTILLA\n\n[DOC 43]\nBoletines/Chacabuco\nDecreto Nº1722/17\nDecreto Nº 1722/17\nPublicado en versión extractada\nChacabuco, 29/12/2017\nDISPONIENDO CONTINUIDAD DE PERSONAL TEMPORARIO\n\n[DOC 44]\nBoletines/Chacabuco\nDecreto Nº1723/17\nDecreto Nº 1723/17\nPublicado en versión extractada\nChacabuco, 29/12/2017\nDISPONIENDO BAJA  DE UN  COORDINADOR\n\n[DOC 45]\nBoletines/Chacabuco\nDecreto Nº1724/17\nDecreto Nº 1724/17\nPublicado en versión extractada\nChacabuco, 29/12/2017\nDesígnando a partir del 02 de enero  de 2.018 para ocupar el cargo de Coordinador en el Area de la Oficina de Empleo al señor CACERES Agustin.\n\n[DOC 46]\nBoletines/Chacabuco\nDecreto Nº1725/17\nDecreto Nº 1725/17\nChacabuco, 29/12/2017\nDISPONIENDO LA AMPLIACION DE UNA OBRA PUBLICA\nVisto\nEl pedido ampliación de la obra “Desagües Pluviales Cuenta Noroeste Ramal II y  III y Tercera Etapa Ramal I, que realiza la Secretaría de Obras en el expediente nro. 4029-0647/16, y;\nConsiderando\nQue dicha ampliación consiste  en una modificación del proyecto original debido a que es necesario realizar trabajos adicionales de eventos localizados según fs. 381/384;\nQue, la presente ampliación se encuentra prevista en lo normado por el artículo 156º de la L.O.M.;\nQue, se han expedido las Oficinas Técnicas con dictámenes que este Departamento ejecutivo comparte;\nPOR ELLO,\nEL INTENDENTE DEL PARTIDO DE CHACABUCO\nDECRETA:\nARTICULO 1º:\nDisponer la ampliación de la obra “Desagües Pluviales Cuenta Noroeste Ramal II y  III y Tercera Etapa Ramal I, en la suma de pesos UN MILLON TREINTA Y DOS MIL CIENTO VEINTI UNO C/57/100 ($1.032.121,57) IVA INCLUIDO, conforme las constancias del Expediente nro. 4029 -0647/16, en un todo de conformidad a lo establecido por el artículo 156º de la L.O.M.\nARTICULO 2º:\nEl presente Decreto será refrendado por el Señor Secretario de Gobierno de la comuna.\nARTICULO 3º:\nComuníquese, dése al Registro Oficial y archívese.-\n\n[DOC 47]\nBoletines/Chacabuco\nDecreto Nº1726/17\nDecreto Nº 1726/17\nPublicado en versión extractada\nChacabuco, 29/12/2017\nDISPONIENDO PASE DE PERSONAL EN PLANTA PERMANENTE\n\n[DOC 48]\nBoletines/Chacabuco\nDecreto Nº1727/17\nDecreto Nº 1727/17\nChacabuco, 29/12/2017\nLLAMANDO A CONCURSO DE PRECIOS PARA LA COMPRA DE UN SERVIDOR DE DATOS PARA EL HOSPITAL MUNICIPAL DEL CARMEN\nVisto\nLas presentes actuaciones en el Expediente administrativo Nº 4029-6025/17  por las cuáles se llama a concurso de precios para la compra de un servidor de datos para el Hospital Municipal del Carmen, de nuestra ciudad, y;\nConsiderando\nQue la presente contratación  se encuentra prevista  por el artículo 151º ss. y cc. de la Ley Orgánica Municipal;\nPOR ELLO,\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE CHACABUCO\nD E C R E T A:\nARTICULO 1º:\nLlámese a Concurso de Precios,  para la compra de un servidor de datos para el Hospital Municipal del Carmen; según especificaciones técnicas en el Expediente Nº 4029-6025/17.\nARTICULO 2º:\nLa apertura de los sobres presentados, será realizada el día 16 de enero de 2.018 a las 10:00 horas en la oficina de Compras de la Municipalidad de Chacabuco.\nARTICULO 3º:\nEl Presupuesto Oficial se fija en la suma de PESOS CIENTO CINCUENTA MIL  ($ 150.000,00).\nARTICULO 4º:\nLa presente erogación, será imputada a la partida  del Rafam correspondiente.\nARTICULO 5º:\nEl presente Decreto, será refrendado por el Secretario de Gobierno de la comuna.\nARTICULO 6º:\nComuníquese, dése al Registro Oficial y archívese.-\n\n[DOC 49]\nBoletines/Chacabuco\nDecreto Nº1719/17\nDecreto Nº 1719/17\nPublicado en versión extractada\nChacabuco, 27/01/2018\nOTORGANDO PLUS DE ENFERMERIA A UN AGENTE MUNICIPAL\n\n[DOC 50]\nBoletines/Chacabuco\nDecreto Nº1720/17\nDecreto Nº 1720/17\nPublicado en versión extractada\nChacabuco, 27/01/2018\nDISPONIENDO PASE DE PERSONAL EN PLANTA PERMANENTE\n\n[DOC 51]\nBoletines/Chacabuco\nResolución Nº417/17\nResolución Nº 417/17\nChacabuco, 15/12/2017\nVisto\nLas constancias obrantes en el Expediente Nº 4029- 6370/17 letra Q, y;\nConsiderando\nLo informado por la Dirección de Recaudación a fs. 07 y las constancias agregadas en el presente Expediente Administrativo y lo dictaminado por la Asesoría Letrada a fs. 08 del mismo;\nPOR ELLO,\nEL INTENDENTE DEL PARTIDO DE CHACABUCO\nRESUELVE:\nARTICULO 1º\n:\nDése de baja de los registros municipales la deuda por Tasas municipales (“AB” y “SS”) promovidas por el Sr. Raúl Alberto QUINTEROS, del inmueble cuya partida es 2084400-0  hasta el año 2.011 inclusive, por encontrarse alcanzado los términos de la Ley 12.076.\nARTICULO 2º\n:\nPor intermedio de la Dirección de recaudación hágase saber al peticionante con entrega de copia.\nARTICULO 3º\n:\nLa presente Resolución será refrendada por el Señor Secretario de Gobierno.\nARTICULO 4º\n:\nComuníquese, dése al Registro Oficial y Archívese.-\n\n[DOC 52]\nBoletines/Chacabuco\nResolución Nº418/18\nResolución Nº 418/18\nChacabuco, 18/12/2017\nVisto\nEl Memorándum enviado por la Subsecretaría de Recaudación, en el cual solicita el dictado del acto administrativo para la eximición de tasas municipales a contribuyentes considerados de escasos recursos, y;\nPOR ELLO,\nEL INTENDENTE DEL PARTIDO DE CHACABUCO\nRESUELVE:\nARTICULO 1º:\nExímese  el   pago   de  las   tasas  municipales  por  Alumbrado, Barrido, Limpieza y Conservación de la Vía Pública y Tasa por Servicios Sanitarios durante el año 2.016, a los contribuyentes considerados de escasos recursos que se detallan en el Anexo I  y que forma parte integrante de la presente resolución, conforme lo establece el Capítulo 20 de la Ordenanza Impositiva 6.756/16 respectivamente.\nARTICULO 2º:\nPor  intermedio de  la Dirección de Recaudación, hágase saber a los interesados.\nARTICULO 3º:\nLa presente Resolución será refrendada por el Señor  Secretario de Gobierno de la Comuna.\nARTICULO 4º:\nComuníquese, dése al Registro Oficial  y archívese.-\n\n[DOC 53]\nBoletines/Chacabuco\nResolución Nº419/17\nResolución Nº 419/17\nChacabuco, 21/12/2017\nVisto\nLas constancias obrantes en el Expediente Nº 4029- 5722/17 letra H, y;\nConsiderando\nLo informado por la Dirección de Recaudación a fs. 28 y las constancias agregadas en el presente Expediente Administrativo y lo dictaminado por la Asesoría Letrada a fs. 29 del mismo;\nPOR ELLO,\nEL INTENDENTE DEL PARTIDO DE CHACABUCO\nRESUELVE:\nARTICULO 1º\n:\nDése de baja de los registros municipales la deuda por Tasas municipales (“AB” y “SS”) promovidas por los Sres. Herederos de FERRARO, Vicente, de los inmuebles cuyas partidas son  1705900-0, 1706000-0, 1706100-0 y 1706200-0 hasta el año 2.011 inclusive, por encontrarse alcanzado los términos de la Ley 12.076.\nARTICULO 2º\n:\nPor intermedio de la Dirección de recaudación hágase saber al peticionante con entrega de copia.\nARTICULO 3º\n:\nLa presente Resolución será refrendada por el Señor Secretario de Gobierno.\nARTICULO 4º\n:\nComuníquese, dése al Registro Oficial y Archívese.-\n\n[DOC 54]\nBoletines/Chacabuco\nResolución Nº420/17\nResolución Nº 420/17\nChacabuco, 21/12/2017\nVisto\nLas constancias obrantes en el Expediente Nº 4029- 6378/17 letra G, y;\nConsiderando\nLo informado por la Dirección de Recaudación a fs. 09 y las constancias agregadas en el presente Expediente Administrativo y lo dictaminado por la Asesoría Letrada a fs. 10 del mismo;\nPOR ELLO,\nEL INTENDENTE DEL PARTIDO DE CHACABUCO\nRESUELVE:\nARTICULO 1º\n:\nDése de baja de los registros municipales la deuda por Tasas municipales (“AB” y “SS”) promovidas por la Sra. María Fernanda GRASSIS, del inmueble cuya partida es 2569500-0 hasta el año 2.011 inclusive, por encontrarse alcanzado los términos de la Ley 12.076.\nARTICULO 2º\n:\nPor intermedio de la Dirección de recaudación hágase saber al peticionante con entrega de copia.\nARTICULO 3º\n:\nLa presente Resolución será refrendada por el Señor Secretario de Gobierno.\nARTICULO 4º\n:\nComuníquese, dése al Registro Oficial y Archívese.-\n\n[DOC 55]\nBoletines/Chacabuco\nResolución Nº421/17\nResolución Nº 421/17\nChacabuco, 21/12/2017\nVisto\nLas constancias obrantes en el Expediente Nº 4029- 3457/17 letra S, y;\nConsiderando\nLo informado por la Dirección de Recaudación a fs. 17 y las constancias agregadas en el presente Expediente Administrativo y lo dictaminado por la Asesoría Letrada a fs. 18 del mismo;\nPOR ELLO,\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE CHACABUCO\nRESUELVE:\nARTICULO 1º\n:\nDése de baja de los registros municipales la deuda por Tasas municipales (“AB” y “SS”) promovidas por los Sres. Sucesores de Juan Domingo SERAFINO, del inmueble cuya partida es 2115700-0 hasta el año 2.011 inclusive, por encontrarse alcanzado los términos de la Ley 12.076.\nARTICULO 2º\n:\nPor intermedio de la Dirección de recaudación hágase saber al peticionante con entrega de copia.\nARTICULO 3º\n:\nLa presente Resolución será refrendada por el Señor Secretario de Gobierno.\nARTICULO 4º\n:\nComuníquese, dése al Registro Oficial y Archívese.-\n\n[DOC 56]\nBoletines/Chacabuco\nResolución Nº422/17\nResolución Nº 422/17\nChacabuco, 21/12/2017\nVisto\nLas constancias obrantes en el Expediente Nº 4029- 6372/17 letra V, y;\nConsiderando\nLo informado por la Dirección de Recaudación a fs. 09 y las constancias agregadas en el presente Expediente Administrativo y lo dictaminado por la Asesoría Letrada a fs. 10 del mismo;\nPOR ELLO,\nEL INTENDENTE DEL PARTIDO DE CHACABUCO\nRESUELVE:\nARTICULO 1º\n:\nDése de baja de los registros municipales la deuda por Tasas municipales (“AB” y “SS”) promovidas por el Sr. Nicolás R. VICICONTE, del inmueble cuya partida es 1613800-0 hasta el año 2.011 inclusive, por encontrarse alcanzado los términos de la Ley 12.076.\nARTICULO 2º\n:\nPor intermedio de la Dirección de recaudación hágase saber al peticionante con entrega de copia.\nARTICULO 3º\n:\nLa presente Resolución será refrendada por el Señor Secretario de Gobierno.\nARTICULO 4º\n:\nComuníquese, dése al Registro Oficial y Archívese.-\n\n[DOC 57]\nBoletines/Chacabuco\nResolución Nº423/17\nResolución Nº 423/17\nChacabuco, 21/12/2017\nVisto\nLas constancias obrantes en el Expediente Nº 4029- 6360/17 letra I ylas constancias obrantes en el Expediente Nº 4029- 6360/17 letra I, y;\nConsiderando\nLo informado por la Dirección de Recaudación a fs. 05 y las constancias agregadas en el presente Expediente Administrativo y lo dictaminado por la Asesoría Letrada a fs. 06 del mismo;\nPOR ELLO,\nEL INTENDENTE DEL PARTIDO DE CHACABUCO\nRESUELVE:\nARTICULO 1º\n:\nDése de baja de los registros municipales la deuda por Tasas municipales (“AB” y “AO”) promovidas por el Sr. Sebastián IRIONDO, del inmueble cuya partida es 1904200-0 hasta el año 2.011 inclusive, por encontrarse alcanzado los términos de la Ley 12.076; -\nARTICULO 2º\n:\nPor intermedio de la Dirección de recaudación hágase saber al peticionante con entrega de copia.\nARTICULO 3º\n:\nLa presente Resolución será refrendada por el Señor Secretario de Gobierno.\nARTICULO 4º\n:\nComuníquese, dése al Registro Oficial y Archívese.-\n\n[DOC 58]\nBoletines/Chacabuco\nResolución Nº424/17\nResolución Nº 424/17\nChacabuco, 21/12/2017\nVisto\nLas constancias obrantes en el Expediente Nº 4029- 6379/17 letra T, y;\nConsiderando\nLo informado por la Dirección de Recaudación a fs. 03 y las constancias agregadas en el presente Expediente Administrativo y lo dictaminado por la Asesoría Letrada a fs. 04 del mismo;\nPOR ELLO,\nEL INTENDENTE DEL PARTIDO DE CHACABUCO\nRESUELVE:\nARTICULO 1º\n:\nDése de baja de los registros municipales la deuda por Tasas municipales (“AB”) promovidas por el Sr. Francisco O. E. TORRES, del inmueble cuya partida es 2758300-0 hasta el año 2.011 inclusive, por encontrarse alcanzado los términos de la Ley 12.076.\nARTICULO 2º\n:\nPor intermedio de la Dirección de recaudación hágase saber al peticionante con entrega de copia.\nARTICULO 3º\n:\nLa presente Resolución será refrendada por el Señor Secretario de Gobierno.\nARTICULO 4º\n:\nComuníquese, dése al Registro Oficial y Archívese.-\n\n[DOC 59]\nBoletines/Chacabuco\nResolución Nº425/17\nResolución Nº 425/17\nChacabuco, 21/12/2017\nVisto\nLas constancias obrantes en el Expediente Nº 4029- 6373/17 letra A, y;\nConsiderando\nLo informado por la Dirección de Recaudación a fs. 10 y las constancias agregadas en el presente Expediente Administrativo y lo dictaminado por la Asesoría Letrada a fs. 11 del mismo;\nPOR ELLO,\nEL INTENDENTE DEL PARTIDO DE CHACABUCO\nRESUELVE:\nARTICULO 1º\n:\nDése de baja de los registros municipales la deuda por Tasas municipales (“AB” y “SS”) promovidas por la Sra. Nélida B. ANTOLINI, del inmueble cuya partida es 2926900-0 hasta el año 2.011 inclusive, por encontrarse alcanzado los términos de la Ley 12.076; -\nARTICULO 2º\n:\nPor intermedio de la Dirección de recaudación hágase  saber al peticionante con entrega de copia.\nARTICULO 3º\n:\nLa presente Resolución será refrendada por el Señor Secretario de Gobierno.\nARTICULO 4º\n:\nComuníquese, dése al Registro Oficial y Archívese.-\n\n[DOC 60]\nBoletines/Chacabuco\nResolución Nº427/17\nResolución Nº 427/17\nChacabuco, 21/12/2017\nVisto\nLas constancias obrantes en el Expediente Nº 4029- 2371/17 letra E, y;\nConsiderando\nLo informado por la Dirección de Recaudación a fs. 16 y las constancias agregadas en el presente Expediente Administrativo y lo dictaminado por la Asesoría Letrada a fs. 17 del mismo;\nPOR ELLO,\nEL INTENDENTE DEL PARTIDO DE CHACABUCO\nRESUELVE:\nARTICULO 1º\n:\nDése de baja de los registros municipales la deuda por Tasas municipales (“AB” y “AC”) promovidas por la Sra. Elisabeth Garello y otros, Herederos de Russo, José y otra, del inmueble cuya partida es 1020900-0 hasta el año 2.009 inclusive, por encontrarse alcanzado los términos de la Ley 12.076.\nARTICULO 2º\n:\nPor intermedio de la Dirección de recaudación hágase saber al peticionante con entrega de copia.\nARTICULO 3º\n:\nLa presente Resolución será refrendada por el Señor Secretario de Gobierno.-\nARTICULO 4º\n:\nComuníquese, dése al Registro Oficial y Archívese.\n\n[DOC 61]\nBoletines/Chacabuco\nResolución Nº427/17\nResolución Nº 427/17\nChacabuco, 21/12/2017\nVisto\nLas constancias obrantes en el Expediente Nº 4029- 6725/17 letra M, y;\nConsiderando\nLo informado por la Dirección de Recaudación a fs. 16 y las constancias agregadas en el presente Expediente Administrativo y lo dictaminado por la Asesoría Letrada a fs. 17 del mismo;\nPOR ELLO,\nEL INTENDENTE DEL PARTIDO DE CHACABUCO\nRESUELVE:\nARTICULO 1º\n:\nDése de baja de los registros municipales la deuda por Tasas municipales (“AB” y “SS”) promovidas por la Sra. Laura Daniela MENDOZA, del inmueble cuya partida es 2318200-0 hasta el año 2.011 inclusive, por encontrarse alcanzado los términos de la Ley 12.076.\nARTICULO 2º\n:\nPor intermedio de la Dirección de recaudación hágase saber al peticionante con entrega de copia.\nARTICULO 3º\n:\nLa presente Resolución será refrendada por el Señor  Secretario de Gobierno.\nARTICULO 4º\n:\nComuníquese, dése al Registro Oficial y Archívese.-\n\n[DOC 62]\nBoletines/Chacabuco\nResolución Nº428/17\nResolución Nº 428/17\nChacabuco, 27/12/2017\nVisto\nEl expediente nro. 4029-6536/17 promovidas por el Sr. José Luis MARINO, solicitando eximición por discapacidad al Impuesto del Automotor del vehículo identificado como Marca: PEUGEOT, Modelo: PARTNER, Tipo: ZZ-FURGON VIDRIADO CON ASIENTOS, Año: 1999, Motor; PEUGEOT Nº 10CUHF4004746, Chasis: PEUGEOT Nº VF35BD9BD60118559,  Dominio: CRT-811, y;\nConsiderando\nLo dictaminado por la Asesoría letrada Municipal;\nPOR ELLO,\nEL INTENDENTE DEL PARTIDO DE CHACABUCO\nRESUELVE:\nARTICULO 1º:\nExímese por discapacidad el pago del Impuesto Automotor al vehículo identificado como\n,\nMarca: PEUGEOT, Modelo: PARTNER, Tipo: ZZ-FURGON VIDRIADO CON ASIENTOS, Año: 1999, Motor; PEUGEOT Nº 10CUHF4004746, Chasis: PEUGEOT Nº VF35BD9BD60118559,  Dominio: CRT-811\n;\nde acuerdo a las constancias del expediente 4029-6536/17.\nARTICULO 2º:\nPor  intermedio de  la Dirección de Recaudación, hágase saber a   los interesados.\nARTICULO 3º:\nLa presente Resolución será refrendada por el Señor Secretario de Gobierno de la comuna.\nARTICULO 4º:\nComuníquese, dése al Registro Oficial  y archívese.-\n\n[DOC 63]\nBoletines/Chacabuco\nResolución Nº429/17\nResolución Nº 429/17\nChacabuco, 27/12/2017\nVisto\nLas constancias obrantes en el Expediente Nº 4029- 6229/17 letra R, y;\nConsiderando\nLo informado por la Dirección de Recaudación a fs. 04 y las constancias agregadas en el presente Expediente Administrativo y lo dictaminado por la Asesoría Letrada a fs. 05 del mismo;\nPOR ELLO,\nEL INTENDENTE DEL PARTIDO DE CHACABUCO\nRESUELVE:\nARTICULO 1º\n:\nDése de baja de los registros municipales la deuda por Tasas municipales (“RV”) promovidas por el Sr. Heraldo José Rinaldi , Herederos de Rinaldi, del inmueble cuya partida es 60347200-0 hasta el año 2.008 inclusive, por encontrarse alcanzado los términos de la Ley 12.076.\nARTICULO 2º\n:\nPor intermedio de la Dirección de recaudación hágase saber al peticionante con entrega de copia.\nARTICULO 3º\n:\nLa presente Resolución será refrendada por el Señor Secretario de Gobierno.\nARTICULO 4º\n:\nComuníquese, dése al Registro Oficial y Archívese.-\n\n[DOC 64]\nBoletines/Chacabuco\nResolución Nº430/17\nResolución Nº 430/17\nChacabuco, 27/12/2017\nVisto\nLas constancias obrantes en el Expediente Nº 4029- 6598/17 letra L, y;\nConsiderando\nLo informado por la Dirección de Recaudación a fs. 10 y las constancias agregadas en el presente Expediente Administrativo y lo dictaminado por la Asesoría Letrada a fs. 11 del mismo;\nPOR ELLO,\nEL INTENDENTE DEL PARTIDO DE CHACABUCO\nRESUELVE:\nARTICULO 1º\n:\nDése de baja de los registros municipales la deuda por Tasas municipales (“AB” y “SS”) promovidas por Herederos de Analia LOZANO , del inmueble cuya partida es 3188500-0 hasta el año 2.011 inclusive, por encontrarse alcanzado los términos de la Ley 12.076.\nARTICULO 2º\n:\nPor intermedio de la Dirección de recaudación hágase saber al peticionante con entrega de copia.\nARTICULO 3º\n:\nLa presente Resolución será refrendada por el Señor Secretario de Gobierno.\nARTICULO 4º\n:\nComuníquese, dése al Registro Oficial y Archívese.-\n\n[DOC 65]\nBoletines/Chacabuco\nLicitación Pública Nº09/17\nLicitación  Pública Nº 09/17\nhttp://chacabuco.gob.ar/2017/12/272-viviendas/\nAnexos\nPliego 272 Viviendas\nDESCARGAR\n"
}