{
  "number": "23º",
  "date": "21/11/2018",
  "description": "23º de Chacabuco",
  "link": "/bulletins/1544",
  "status": "completed",
  "fullText": "\n[DOC 1]\nBoletines/Chacabuco\nDecreto Nº1224/18\nDecreto Nº 1224/18\nChacabuco, 19/10/2018\nFELICITANDO AL TAEKWONDISTA JUAN MANUEL TABARES\nVisto\nQue, demostró su excelente nivel logrando ser campeón nacional en el mes de Julio de TaeKwondo y este sábado en la ciudad de Pilar donde  se desarrollaron los 7º Juegos Sudamericanos de Taekwondo; que participaron más de 500 competidores de toda Sudamérica se consagró campeón Sudamericano, medalla de oro en lucha y medalla de plata en formas. Ahora los próximos desafíos grandes son los juegos Panamericanos que se hacen en Orlando, Estados Unidos, el año que viene.\nQue, esto es resultado del esfuerzo personal y el de su familia y  grupo de trabajo.\nConsiderando\nQue, este logro fruto del esfuerzo y la dedicación amerita su reconocimiento.\nPOR ELLO,\nEL INTENDENTE DEL PARTIDO DE CHACABUCO\nDECRETA:\nARTICULO 1º:\nFelicitar a\nJUAN MANUEL TABARES\n, por la obtención de la Medalla de Oro en Lucha y Medalla de Plata en formas en los 7º Juegos Sudamericanos de Taekwondo.\nARTICULO 2º:\nEl presente Decreto será refrendado por el Señor Secretario de Gobierno de la Comuna.\nARTICULO 3º:\nComuníquese, dése al Registro oficial y Archívese.\n\n[DOC 2]\nBoletines/Chacabuco\nDecreto Nº1225/18\nDecreto Nº 1225/18\nChacabuco, 19/10/2018\nDECLARANDO DE INTERES MUNICIPAL EL AGASAJO POR EL DIA DEL PEDIATRA\nVisto\nLo solicitado por la Secretaría Privada, por la que solicita  se declare de Interés Municipal el agasajo por el Día del Pediatra, que se realizará el próximo 20 de octubre de 2018, en el Despacho del Sr. Intendente Municipal.\nPOR ELLO,\nEL INTENDENTE DEL PARTIDO DE CHACABUCO\nDECRETA:\nARTICULO 1º:\nDeclárase de Interés Municipal el agasajo por el Día del Pediatra, que se realizará el próximo 20 de octubre de 2018, en el Despacho del Sr. Intendente Municipal.\nARTICULO 2º:\nEl gasto que demande el cumplimiento de lo mencionado en el artículo 1º será imputado por Contaduría Municipal a la Partida del Rafam correspondiente.\nARTICULO 3\nº\n: El presente decreto será refrendado por el Señor Secretario de Gobierno de la Comuna.\nARTICULO 4\nº\n: Comuníquese, dese al Registro Oficial y archívese.\n\n[DOC 3]\nBoletines/Chacabuco\nDecreto Nº1226/18\nDecreto Nº 1226/18\nPublicado en versión extractada\nChacabuco, 19/10/2018\nACEPTANDO RENUNCIA DE UN AGENTE MUNICIPAL.\n\n[DOC 4]\nBoletines/Chacabuco\nDecreto Nº1227/18\nDecreto Nº 1227/18\nChacabuco, 19/10/2018\nPROMULGANDO UNA ORDENANZA MUNICIPAL\nVisto\nLa sanción de la Ordenanza Nº 7.708/18  por parte del Honorable Concejo Deliberante y de conformidad con las facultades conferidas por el artículo 108º inciso 2º de la Ley Orgánica de las Municipalidades.\nPOR ELLO,\nEL INTENDENTE DEL PARTIDO DE CHACABUCO\nDECRETA:\nARTICULO 1º\n:\nPromúlgase la Ordenanza Nº 7.708/18 sancionada por el Honorable Concejo Deliberante, por la cual se  convalida el  Convenio suscripto entre el Sr. Intendente Municipal Dr. Víctor Reinaldo Aiola, en representación de la Municipalidad de Chacabuco y el Director Provincial de Hidráulica Ing. Mario A. Gschaider, en representación de la Dirección Provincial de Hidráulicas, dependiente del Ministerio de Infraestructura de la Provincia de Buenos Aires, que regirá la forma y condiciones en que se ejecutarán las tareas necesarias para la elaboración del estudio y proyecto denominado “Prolongación Entubamiento Calle Solís”, Parido de Chacabuco (B).\nARTICULO 2º\n:\nEl presente decreto será refrendado por el Señor Secretario de Gobierno de la Comuna.\nARTICULO 3º\n:\nComuníquese, dése al Registro Oficial y archívese\n\n[DOC 5]\nBoletines/Chacabuco\nDecreto Nº1228/18\nDecreto Nº 1228/18\nChacabuco, 19/10/2018\nPROMULGANDO UNA ORDENANZA MUNICIPAL\nVisto\nLa sanción de la Ordenanza Nº 7.709/18 por parte del Honorable Concejo Deliberante y de conformidad con las facultades conferidas por el artículo 108º inciso 2º de la Ley Orgánica de las Municipalidades.\nPOR ELLO,\nEL INTENDENTE DEL PARTIDO DE CHACABUCO\nDECRETA:\nARTICULO 1º\n:\nPromúlgase la Ordenanza Nº 7.709/18 sancionada por el Honorable Concejo Deliberante, por la cual se declara de interés social la escrituración del inmueble al Plan Familia Propietaria, perteneciente al Sr. Dominguez Mario Raúl, DNI: 8.581.267, cuya Nomenclatura Catastral: Circunscripción: I,  Sección: F, Quinta 390, Manzana: 390-c, Parcela: 06-f, de la ciudad de Chacabuco, del  Partido de Chacabuco (B);  para que intervenga la Escribanía General de Gobierno de la Provincia de Buenos Aires, según Ley Nº 10.830 Art. 2º y 4º Inc. c y d. Referente a Expte. Administrativo Municipal Nº 4029-4532/18.\nARTICULO 2º\n:\nEl presente decreto será refrendado por el Señor Secretario de Gobierno de la Comuna.\nARTICULO 3º\n:\nComuníquese, dése al Registro Oficial y archívese.\n\n[DOC 6]\nBoletines/Chacabuco\nDecreto Nº1229/18\nDecreto Nº 1229/18\nChacabuco, 19/10/2018\nPROMULGANDO UNA ORDENANZA MUNICIPAL\nVisto\nLa sanción de la Ordenanza Nº 7.710/2.018 por parte del Honorable Concejo Deliberante y de conformidad con las facultades conferidas por el artículo 108º inciso 2º de la Ley Orgánica de las Municipalidades.\nPOR ELLO,\nEL INTENDENTE DEL PARTIDO DE CHACABUCO\nDECRETA:\nARTICULO 1º\n:\nPromúlgase la Ordenanza Nº 7.710/18 sancionada por el Honorable Concejo Deliberante, por la cual se aprueba en general y en particular todo su articulado, referente a establecer la obligatoriedad del cumplimiento del Plan de Vacunación contra Hepatitis B.\nARTICULO 2º\n:\nEl presente decreto será refrendado por el Señor Secretario de Gobierno de la Comuna.\nARTICULO 3º\n:\nComuníquese, dése al Registro Oficial y archívese.\n\n[DOC 7]\nBoletines/Chacabuco\nDecreto Nº1230/18\nDecreto Nº 1230/18\nChacabuco, 19/10/2018\nDECLARANDO DE INTERES MUNICIPAL ENTREGA DE ACTAS DE POSESION ADJUDICATARIOS DE LA QUINTA 794.\nVisto\nLo solicitado por la Directora de Casa de Tierras, por la que solicita  se declare de Interés Municipal la entrega de Actas de Posesión a los Adjudicatarios de la Quinta 794 del programa Chacabuco para Todos, que se llevará a cabo el próximo 2 de noviembre de 2018.\nPOR ELLO,\nEL INTENDENTE DEL PARTIDO DE CHACABUCO\nDECRETA:\nARTICULO 1º:\nDeclárase de Interés Municipal la entrega de Actas de Posesión a los Adjudicatarios de la Quinta 794 del programa Chacabuco para Todos, que se llevará a cabo el próximo 2 de noviembre de 2018.\nARTICULO 2º:\nEl gasto que demande el cumplimiento de lo mencionado en el artículo 1º será imputado por Contaduría Municipal a la Partida del Rafam correspondiente.\nARTICULO 3\nº\n: El presente decreto será refrendado por el Señor Secretario de Gobierno de la Comuna.\nARTICULO 4\nº\n: Comuníquese, dese al Registro Oficial y archívese.\n\n[DOC 8]\nBoletines/Chacabuco\nDecreto Nº1231/18\nDecreto Nº 1231/18\nChacabuco, 19/10/2018\nPROMULGANDO UNA ORDENANZA MUNICIPAL.\nVisto\nLa sanción de la Ordenanza Nº 7.711/18 por parte del Honorable Concejo Deliberante y de conformidad con las facultades conferidas por el artículo 108º inciso 2º de la Ley Orgánica de las Municipalidades.\nPOR ELLO,\nEL INTENDENTE DEL PARTIDO DE CHACABUCO\nDECRETA:\nARTICULO 1º\n:\nPromúlgase la Ordenanza Nº 7.711/18 sancionada por el Honorable Concejo Deliberante, por la cual se autoriza a la Sra. María Inés Carnaghi, el Uso de Espacio Público para la construcción  emplazada sobre la vereda Municipal, del inmueble ubicado en Avenida Garay Nº 577 de la ciudad de Chacabuco, de acuerdo a las medidas descriptas en plano adjunto.\nARTICULO 2º\n:\nEl presente decreto será refrendado por el Señor Secretario de Gobierno de la Comuna.\nARTICULO 3º\n:\nComuníquese, dése al Registro Oficial y archívese.\n\n[DOC 9]\nBoletines/Chacabuco\nDecreto Nº1232/18\nDecreto Nº 1232/18\nChacabuco, 19/10/2018\nPROMULGANDO UNA ORDENANZA MUNICIPAL\n.\nVisto\nLa sanción de las Ordenanzas Nros. 7.712/18, 7.713/18, 7.715/18, 7.717/18 y 7.718/18; por parte del Honorable Concejo Deliberante y de conformidad con las facultades conferidas por el Artículo 108º inciso 2º de la Ley Orgánica de las Municipalidades.\nPOR ELLO,\nEL INTENDENTE DEL PARTIDO DE CHACABUCO\nDECRETA:\nARTICULO 1º\n:\nPromúlganse las Ordenanzas Nros. 7.712/18, 7.713/18, 7.715/18, 7.717/18 y 7.718/18;  sancionadas por el Honorable Concejo Deliberante por la cual se autorizan uso de espacios públicos.\nARTICULO 2º\n:\nEl  presente  decreto será refrendado por  el señor Secretario de Gobierno de la Comuna.\nARTICULO 3º\n:\nComuníquese, dése al Registro Oficial y archívese.\n\n[DOC 10]\nBoletines/Chacabuco\nDecreto Nº1233/18\nDecreto Nº 1233/18\nChacabuco, 19/10/2018\nDECLARANDO DE INTERES MUNICIPAL LA ENTREGA DE ESCRITURAS Y BOLETOS.\nVisto\nLo solicitado por la Directora de Casa de Tierras, por la que solicita  se declare de Interés Municipal la entrega de Escrituras y Boletos por la Subsecretaría Social de Tierras y Urbanismo de la Provincia de Buenos Aires, que se llevará a cabo el próximo 15 de noviembre del cte. año.\nPOR ELLO,\nEL INTENDENTE DEL PARTIDO DE CHACABUCO\nDECRETA:\nARTICULO 1º:\nDeclárase de Interés Municipal la entrega de Escrituras y  Boletos por la Subsecretaría Social de Tierras y Urbanismo de la Provincia de Buenos Aires, que se llevará a cabo el próximo 15 de noviembre del cte. año.\nARTICULO 2º:\nEl gasto que demande el cumplimiento de lo mencionado en el artículo 1º será imputado por Contaduría Municipal a la Partida del Rafam correspondiente.\nARTICULO 3\nº\n: El presente decreto será refrendado por el Señor Secretario de Gobierno de la Comuna.\nARTICULO 4\nº\n: Comuníquese, dese al Registro Oficial y archívese.\n\n[DOC 11]\nBoletines/Chacabuco\nDecreto Nº1234/18\nDecreto Nº 1234/18\nChacabuco, 19/10/2018\nLLAMANDO A LICITACION PUBLICA.\nVisto\nLas constancias del Expediente Nº 4029-2140/18, por las cuales tramita la ejecución de la obra consistente en la “Construcción de Cocina-Comedor EP Nº 22” en el Partido de Chacabuco”.\nConsiderando\nLo establecido en los Pliegos de Bases y Condiciones Generales y Particulares y Especificaciones Técnicas, obrante a fs. 38/73 de dichas actuaciones;\nQue han intervenido las distintas áreas técnicas y legales del Municipio, con dictámenes que este Departamento Ejecutivo comparte;\nQue en consecuencia, a los fines de contratar la ejecución de las mencionadas obras, se impone la necesidad de efectuar un llamado a licitación pública, en virtud de lo dispuesto por los artículos 133, subsiguientes y concordantes de la L.O.M.\nPOR ELLO,\nEL INTENDENTE DEL PARTIDO DE CHACABUCO\nDECRETA:\nARTICULO 1º\n:\nLlámase a Licitación Pública para la ejecución de la obra consistente en la “Construcción de Cocina-Comedor EP Nº 22” en el Partido de Chacabuco, de acuerdo a la documentación obrante en el Expediente Nº 4029-2140/18, y conforme los términos de los artículos 133, subsiguientes y concordantes de la L.O.M.\nARTICULO 2º\n:\nEl presupuesto oficial de la presente licitación asciende a la suma de PESOS TRES MILLONES TRESCIENTOS SESENTA Y SIETE MIL DOSCIENTOS SESENTA Y UNO CON CINCUENTA Y OCHO ($3.367.261,58.-) I.V.A. incluido.\nARTICULO 3º\n:\nLa apertura de las propuestas se realizará el día 12 de  noviembre de 2.018 a las 10:00 hs. en la Subsecretaría de Obras Públicas de la Municipalidad de Chacabuco, sita en Avda. Saavedra y 12 de Febrero de esa ciudad, en presencia de los interesados que concurran.\nARTICULO 4º\n:\nEl valor del Pliego de Bases y Condiciones se fija en la suma de PESOS SEIS  MIL ($ 6.000,00).\nARTICULO 5º\n:\nLos fondos afectados a la presente contratación, provendrán del Fondo Educativo.\nARTICULO 6º\n:\nEl presente decreto será refrendado por el Señor Secretario de Gobierno de la Comuna.\nARTICULO 7º\n:\nComuníquese, dése al Registro Oficial y archívese.\n\n[DOC 12]\nBoletines/Chacabuco\nDecreto Nº1235/18\nDecreto Nº 1235/18\nChacabuco, 19/10/2018\nPROMULGANDO UNA ORDENANZA MUNICIPAL.\nVisto\nLa sanción de la Ordenanza Nº 7.714/18 por parte del Honorable Concejo Deliberante y de conformidad con las facultades conferidas por el artículo 108º inciso 2º de la Ley Orgánica de las Municipalidades.\nPOR ELLO,\nEL INTENDENTE DEL PARTIDO DE CHACABUCO\nDECRETA:\nARTICULO 1º\n:\nPromúlgase la Ordenanza Nº 7.714/18 sancionada por el Honorable Concejo Deliberante, por la cual se autoriza a Estacionamiento Medido (Sr. Fabrizio Daniel Méndez, D.N.I. 24.779.646),  el Uso de Espacio Público y Corte de calles de nuestra ciudad , en los días y horarios que se citan a continuación:\n3 de octubre de 2018: Avenida Alsina, entre calles Alberdi/Mitre y Solís/Garay y calle Alberdi entre calle Primera Junta y Avenida Alsina.\n4 de octubre de 2018: calle Primera Junta, entre calles Alberdi y Zapiola, calle Zapiola, entre Primera Junta y Buenos Aires, y calle Buenos Aires entre calles Zapiola y Moreno.\n5 de octubre de 2018: calle Moreno entre calles Buenos Aires y Santa Fe, calle San Martin entre calles San Juan/Buenos Aires y Alvear /Santa Fe, y calle San Juan, entre calles Pueyrredón y San Martin.\nHorario\nde 07:00 hs a 12:00\nMotivo:\nPintado de cordones, para implementación de Ordenanza de Ampliación de Sistema de Estacionamiento Medido.-\nARTICULO 2º\n:\nLos solicitantes serán responsables por Accidentes u otros inconvenientes que puedan surgir durante el desarrollo de actividad.\nARTICULO 3º\n: Comuníquese al Departamento Ejecutivo Municipal, a los efectos de acatar el cumplimiento a las normas vigentes respecto a la utilización de espacios Públicos.\nARTICULO 4º\n:\nEl presente decreto será refrendado por el Señor  Secretario de Gobierno de la Comuna.\nARTICULO 5º\n:\nComuníquese, dése al Registro Oficial y archívese.\n\n[DOC 13]\nBoletines/Chacabuco\nDecreto Nº1236/18\nDecreto Nº 1236/18\nPublicado en versión extractada\nChacabuco, 19/10/2018\nMODIFICANDO ENCASILLAMIENTO A UN AGENTE MUNICIPAL.\n\n[DOC 14]\nBoletines/Chacabuco\nDecreto Nº1237/18\nDecreto Nº 1237/18\nChacabuco, 19/10/2018\nPROMULGANDO UNA ORDENANZA MUNICIPAL.\nVisto\nLa sanción de la Ordenanza Nº 7.716/18 por parte del Honorable Concejo Deliberante y de conformidad con las facultades conferidas por el artículo 108º inciso 2º de la Ley Orgánica de las Municipalidades.\nPOR ELLO,\nEL INTENDENTE DEL PARTIDO DE CHACABUCO\nDECRETA:\nARTICULO 1º\n:\nPromúlgase la Ordenanza Nº 7.716/18 sancionada por el Honorable Concejo Deliberante, por la cual se autoriza a Estacionamiento Medido (Sr. Fabrizio Daniel Méndez, D.N.I. 24.779.646),  el Uso de Espacio Público y Corte de calles de nuestra ciudad , en los días y horarios que se citan a continuación:\n8 de octubre de 2018:\nCalle Zapiola entre calles Primera Junta y Buenos Aires,\nCalle Buenos Aires entre calles Zapiola y Moreno,\nCalle Moreno entre calles Buenos Aires y Santa Fe,\n9de octubre de 2018:\nCalle San Martin entre calles San Juan y Alvear,\nCalle San Juan entre calles Pueyrredón  y San Martin,\n10 de octubre de 2018:\nCalle San Juan entre calles Pueyrredón y San Lorenzo,\nCalle Pueyrredón entre calles Reconquista y San Juan,\nCalle San Lorenzo entre calles San Juan y Reconquista\nHorario\nde 07:00 hs a 12:00\nMotivo:\nPintado de cordones, para implementación de Ordenanza de Ampliación de Sistema de Estacionamiento Medido.-\nARTICULO 2º\n:\nLos solicitantes serán responsables por Accidentes u otros inconvenientes que puedan surgir durante el desarrollo de actividad.\nARTICULO 3º\n:\nComuníquese al Departamento Ejecutivo Municipal, a los efectos de acatar el cumplimiento a las normas vigentes respecto a la utilización de espacios Públicos.\nARTICULO 4º\n:\nEl presente decreto será refrendado por el Señor  Secretario de Gobierno de la Comuna.\nARTICULO 5º\n:\nComuníquese, dése al Registro Oficial y archívese.\n\n[DOC 15]\nBoletines/Chacabuco\nDecreto Nº1238/18\nDecreto Nº 1238/18\nChacabuco, 22/10/2018\nDECLARANDO DE INTERES MUNICIPAL COLONIA ARCO IRIS.\nVisto\nLa nota presentada por la Subsecretaria de Deporte, solicitando se declare de Interés Municipal la Colonia Arco Iris, que se realizará en las instalaciones del Parque Recreativo Municipal durante los meses de Diciembre 2018 a febrero 2019 inclusive.\nPOR ELLO,\nEL INTENDENTE DEL PARTIDO DE CHACABUCO\nDECRETA:\nARTICULO 1º:\nDeclárase de Interés Municipal la Colonia Arco Iris, que se realizará en las instalaciones del Parque Recreativo Municipal durante los meses de Diciembre 2018 a febrero 2019 inclusive.\nARTICULO 2º:\nEl gasto que demande el cumplimiento de lo mencionado en el artículo 1º será imputado por Contaduría Municipal a la Partida del Rafam correspondiente.\nARTICULO 3\nº\n: El presente decreto será refrendado por el Señor Secretario de Gobierno de la Comuna.\nARTICULO 4\nº\n: Comuníquese, dese al Registro Oficial y archívese.\n\n[DOC 16]\nBoletines/Chacabuco\nDecreto Nº1239/18\nDecreto Nº 1239/18\nChacabuco, 22/10/2018\nDECLARANDO DE INTERES MUNICIPAL LA ACTIVIDADES  “DOMINGO JOVEN” Y  “TARDES DE MUSICA”.\nVisto\nVisto, lo solicitado por la Directora de Juventud, por la que solicita  se declare de Interés Municipal las actividades a realizarse en el mes de Octubre de 2018, en el marco de las jornadas “Domingo Joven” y  “Tardes de música”.\nPOR ELLO,\nEL INTENDENTE DEL PARTIDO DE CHACABUCO\nDECRETA:\nARTICULO 1º:\nDeclárase de Interés Municipal las actividades a realizarse en el mes de Octubre de 2018, en el marco de las jornadas “Domingo Joven” y  “Tardes de música”.\nARTICULO 2º:\nEl gasto que demande el cumplimiento de lo mencionado en el artículo 1º será imputado por Contaduría Municipal a la Partida del Rafam correspondiente.\nARTICULO 3\nº\n: El presente decreto será refrendado por el Señor Secretario de Gobierno de la Comuna.\nARTICULO 4\nº\n: Comuníquese, dese al Registro Oficial y archívese.\n\n[DOC 17]\nBoletines/Chacabuco\nDecreto Nº1240/18\nDecreto Nº 1240/18\nChacabuco, 22/10/2018\nDECLARANDO DE INTERES MUNICIPAL  LOS ACTOS  A REALIZARSE EN EL MES DE NOVIEMBRE DE 2.018.\nVisto\nLa nota presentada por el Secretario de Cultura solicitando se declare de Interés Municipal, los actos a realizarse en el próximos mes de Noviembre de 2.018: Festivales Folklóricos, Festivales de Danzas, Presentaciones de Libros, Imposición de Nombres de calles, Escuelas y/o Jardines; Jineteadas, Presentación de CD, Festivales en el anfiteatro Chacal-Uf-Co, Espectáculo Infantil en el Parque Temático, Festivales de Rock, Muestra y Feria de Productores y Artesanos, Festivales de folclore y tango; Peñas folclóricas; Presentaciones de Grupos Teatrales Independientes, Espectáculos, Muestras de Expresiones Artísticas, Talleres y ciclos de charlas o debates, Capacitaciones y Charlas, Festivales organizados por Sociedades de Fomento, Asamblea Cristiana; Eventos realizados por Iglesias y/o Parroquias; Actividades y Eventos realizados por la Biblioteca Pública Leopoldo Marechal; Actividades y Eventos del Archivo Histórico Municipal;  Actividades y Eventos de la Oficina de Turismo y Ceremonial; Actividades y Eventos de la Galería de Arte; Actividades, eventos, charlas, reuniones, maratón; Actividades a realizarse en las localidades de Rawson, O´higgins, Los Ángeles, Castilla y Cucha  Cucha; Proyección de Videos o Power Point;  Inauguraciones; Espectáculos; actividades y deserciones organizadas por la Dirección de Educación; actuación Banda Municipal “Bimbo Marsiletti”; viaje y eventos organizados por el Coro Polifónico Municipal y de la Banda Municipal,  Viaje del coro Municipal de niños; Espectáculos a realizarse en el Espacio Municipal Cultural Teatro Italiano; Refrigerios y alojamientos de artistas; espectáculos a realizarse en la Escuela de Actividades Culturales de Chacabuco y Localidades;  Refrigerio para artistas y autoridades Provinciales y Nacionales; Actividades a realizarse desde la Dirección de Promoción de los Derechos Humanos; Traslados; Ofrendas; Difusión y Promoción de Derechos con Instituciones y la Dirección de Promoción de los Derechos Humanos;  Eventos y Viajes organizados por Asociaciones Civiles (entidades de Bien Público); proyecciones en el Espacio INCAA, actividades a realizarse en la feria de artesanos y micro emprendedores; Actividades en la Casa de la Cultura; Actividades en el Parque Recreativo; Actividades en Plazas: Gral. San Martin; 5 de Agosto, Belgrano, Gral. Paz, La Valle; Plaza Venezuela; Viajes locales; reconocimientos/presentes a personalidades destacadas; actos y/o eventos por el día de la Soberanía Nacional; actividades y/o eventos por el Día de la Tradición; Fiesta de la Primera en la localidad de Rawson; actos y/o eventos por el reconocimiento a Raúl Garello.\nPOR ELLO,\nEL INTENDENTE DEL PARTIDO DE CHACABUCO\nDECRETA:\nARTICULO 1º:\nDeclárase de Interés Municipal los actos a realizarse en el próximos mes de Noviembre de 2.018: Festivales Folklóricos, Festivales de Danzas, Presentaciones de Libros, Imposición de Nombres de calles, Escuelas y/o Jardines; Jineteadas, Presentación de CD, Festivales en el anfiteatro Chacal-Uf-Co, Espectáculo Infantil en el Parque Temático, Festivales de Rock, Muestra y Feria de Productores y Artesanos, Festivales de folclore y tango; Peñas folclóricas; Presentaciones de Grupos Teatrales Independientes, Espectáculos, Muestras de Expresiones Artísticas, Talleres y ciclos de charlas o debates, Capacitaciones y Charlas, Festivales organizados por Sociedades de Fomento, Asamblea Cristiana; Eventos realizados por Iglesias y/o Parroquias; Actividades y Eventos realizados por la Biblioteca Pública Leopoldo Marechal; Actividades y Eventos del Archivo Histórico Municipal;  Actividades y Eventos de la Oficina de Turismo y Ceremonial; Actividades y Eventos de la Galería de Arte; Actividades, eventos, charlas, reuniones, maratón; Actividades a realizarse en las localidades de Rawson, O´higgins, Los Ángeles, Castilla y Cucha  Cucha; Proyección de Videos o Power Point;  Inauguraciones; Espectáculos; actividades y deserciones organizadas por la Dirección de Educación; actuación Banda Municipal “Bimbo Marsiletti”; viaje y eventos organizados por el Coro Polifónico Municipal y de la Banda Municipal,  Viaje del coro Municipal de niños; Espectáculos a realizarse en el Espacio Municipal Cultural Teatro Italiano; Refrigerios y alojamientos de artistas; espectáculos a realizarse en la Escuela de Actividades Culturales de Chacabuco y Localidades;  Refrigerio para artistas y autoridades Provinciales y Nacionales; Actividades a realizarse desde la Dirección de Promoción de los Derechos Humanos; Traslados; Ofrendas; Difusión y Promoción de Derechos con Instituciones y la Dirección de Promoción de los Derechos Humanos;  Eventos y Viajes organizados por Asociaciones Civiles (entidades de Bien Público); proyecciones en el Espacio INCAA, actividades a realizarse en la feria de artesanos y micro emprendedores; Actividades en la Casa de la Cultura; Actividades en el Parque Recreativo; Actividades en Plazas : Gral San Martin; 5 de Agosto, Belgrano, Gral Paz, La Valle; Plaza Venezuela; Viajes locales; reconocimientos/presentes a personalidades destacadas; actos y/o eventos por el día de la Soberanía Nacional; actividades y/o eventos por el Día de la Tradición; Fiesta de la Primera en la localidad de Rawson; actos y/o eventos por el reconocimiento a Raúl Garello.\nARTICULO 2º:\nEl gasto que demande el cumplimiento de lo mencionado en el artículo 1º será imputado por Contaduría Municipal a la Partida del Rafam correspondiente.\nARTICULO 3\nº\n: El presente decreto será refrendado por el Señor Subsecretario de Gobierno de la Comuna.\nARTICULO 4\nº\n: Comuníquese, dese al Registro Oficial y archívese.\n\n[DOC 18]\nBoletines/Chacabuco\nDecreto Nº1242/18\nDecreto Nº 1242/18\nChacabuco, 23/10/2018\nACEPTANDO LA RENUNCIA DE UN FUNCIONARIO MUNICIPAL\nVisto\nLa renuncia presentada por la Funcionaria Olmedo Malvina Soledad al cargo de Directora de Recaudación.\nPOR ELLO,\nEL INTENDENTE DEL PARTIDO DE CHACABUCO\nDECRETA:\nARTICULO 1º:\nAcéptase  a  partir del 01 de noviembre de 2.018  la renuncia presentada por la  funcionaria OLMEDO Malvina Soledad D.N.I. Nº 29.366.601,  al cargo de Directora de Recaudación.\nARTICULO 2º\n:\nEl presente decreto será refrendado por el Señor Secretario de Gobierno de la comuna.\nARTICULO 3º\n:\nComuníquese, dése al Registro Oficial y archívese.\n\n[DOC 19]\nBoletines/Chacabuco\nDecreto Nº1243/18\nDecreto Nº 1243/18\nPublicado en versión extractada\nChacabuco, 23/10/2018\nOTORGANDO LICENCIA ESPECIAL SIN GOCE DE HABERES A UN AGENTE MUNICIPAL.\n\n[DOC 20]\nBoletines/Chacabuco\nDecreto Nº1244/18\nDecreto Nº 1244/18\nPublicado en versión extractada\nChacabuco, 23/10/2018\nOTORGANDO LICENCIA ESPECIAL SIN GOCE DE HABERES A UN AGENTE MUNICIPAL.\n\n[DOC 21]\nBoletines/Chacabuco\nDecreto Nº1245/18\nDecreto Nº 1245/18\nPublicado en versión extractada\nChacabuco, 23/10/2018\nDANDO DE BAJA A UN  AGENTE MUNICIPAL PARA ACOGERSE A LOS BENEFICIOS JUBILATORIOS.\n\n[DOC 22]\nBoletines/Chacabuco\nDecreto Nº1246/18\nDecreto Nº 1246/18\nPublicado en versión extractada\nChacabuco, 23/10/2018\nDANDO DE BAJA A UN  AGENTE MUNICIPAL PARA ACOGERSE A LOS BENEFICIOS JUBILATORIOS.\n\n[DOC 23]\nBoletines/Chacabuco\nDecreto Nº1247/18\nDecreto Nº 1247/18\nChacabuco, 24/10/2018\nDISPONIENDO LA CONTRATACIÓN DIRECTA CON LAS  FIRMAS “VITA FERNANDO Y VETTESE DANIEL”.\nVisto\nLas presentes actuaciones (Expte. Nº 4029-5739/18 por las cuales la Secretaría de Obras y Servicios Públicas,  plantea la necesidad de la obra: “Sobre techo de chapa en un aula del Jardín Nº 905 s/Fondos recibidos por Ministerio de Educación”.\nConsiderando\nLo dispuesto expresamente por el artículo 133º de la L.O.M.\nQue, las distintas áreas del municipio se han expedido con dictámenes favorables.\nPOR ELLO,\nEL INTENDENTE DEL PARTIDO DE CHACABUCO\nDECRETA:\nARTICULO 1º:\nDisponer la contratación directa con la firma “VITA FERNANDO”, para la obra: “Sobre techo de chapa en un aula del Jardín 905”,   por la suma de PESOS SETENTA Y OCHO MIL ( $ 78.000,00), IVA INCLUIDO; todo ello conforme los términos del artículo 133º de la L.O.M.\nARTICULO 2º:\nDisponer la contratación directa con la firma “VETTESE DANIEL” para la provisión de materiales, para la obra: “Sobre techo de chapa en un aula del Jardín 905”, por la suma de PESOS CUARENTA Y OCHO MIL OCHOCIENTOS SESENTA Y SIETE ( $ 48.867,00), IVA INCLUIDO; todo ello conforme los términos del artículo 133º de la L.O.M.\nARTICULO 3º:\nEl gasto que demanda el cumplimiento de lo establecido en el  art. 1º será imputado por Contaduría municipal a la Partida del Rafam correspondiente.\nARTICULO 4º:\nEl presente Decreto será refrendado por el Señor Secretario  de Gobierno de la comuna.\nARTICULO 5º:\nComuníquese, dése al Registro Oficial y Archívese.\n\n[DOC 24]\nBoletines/Chacabuco\nDecreto Nº1248/18\nDecreto Nº 1248/18\nPublicado en versión extractada\nChacabuco, 24/10/2018\nDISPONIENDO SUSTANCIACION DE SUMARIO ADMINISTRATIVO A AGENTE MUNICIPAL.\n\n[DOC 25]\nBoletines/Chacabuco\nDecreto Nº1249/18\nDecreto Nº 1249/18\nChacabuco, 24/10/2018\nPROMULGANDO UNA ORDENANZA MUNICIPAL.\nVisto\nLa sanción de la Ordenanza Nº 7.719/18 por parte del Honorable Concejo Deliberante y de conformidad con las facultades conferidas por el artículo 108º inciso 2º de la Ley Orgánica de las Municipalidades.\nPOR ELLO,\nEL INTENDENTE DEL PARTIDO DE CHACABUCO\nDECRETA:\nARTICULO 1º\n:\nPromúlgase la Ordenanza Nº 7.719/18 sancionada por el Honorable Concejo Deliberante, por la cual la Municipalidad de Chacabuco (B) Adhiere a la Ley Provincial  Nº 15.000, por la cual se aprueba en general y en particular todo su articulado referente a el Sistema de Declaraciones Juradas Patrimoniales de los funcionarios y agentes del sector público, de la Provincia de Buenos Aires.\nARTICULO 2º\n:\nEl presente decreto será refrendado por el Señor Secretario de Gobierno de la Comuna.\nARTICULO 3º\n:\nComuníquese, dése al Registro Oficial y archívese.-\n\n[DOC 26]\nBoletines/Chacabuco\nDecreto Nº1250/18\nDecreto Nº 1250/18\nChacabuco, 24/10/2018\nDECLARANDO DE INTERES MUNICIPAL PROYECTO “CAMPAMENTO EDUCATIVO CENADE”.\nVisto\nLo solicitado por la Dirección de Educación, por la que solicita  se declare de Interés Municipal el Proyecto “Campamento Educativo CENADE”\n.\nEl proyecto consiste en que el campamento educativo es una herramienta educativa esencial para la formación integral de los alumnos generando un impacto de aprendizaje en cada situación de convivencia. Se profundizan valores tales como la solidaridad, el respeto, el compañerismo, el compartir estimulando diferentes aspectos en la personalidad de cada participante.\nDesde el enfoque del Diseño Curricular se propone que los alumnos a partir de la vivencia de esta práctica logren reconocerse como parte del ambiente natural desarrollando y compartiendo las actividades planificadas y también que puedan apreciar la naturaleza desde esta experiencia.\nLos objetivos del proyecto plantean comprender la importancia del cuidado del medio ambiente y apropiarse de los contenidos desarrollados en la experiencia campamentil tales como el reconocimiento del lugar, las orientaciones para la instalación de las carpas, el armado y desarme de carpas, los juegos nocturnos y de búsqueda, los juegos rotativos y de cooperación, etc. A tales fines, los alumnos realizarán una práctica de campamento en la localidad de Ezeiza, Planta de campamentos del CENADE, en el transcurso del corriente año.\nPOR ELLO,\nEL INTENDENTE DEL PARTIDO DE CHACABUCO\nDECRETA:\nARTICULO 1º:\nDeclárase de Interés Municipal el Proyecto “Campamento Educativo CENADE”. El proyecto consiste en que el campamento educativo es una herramienta educativa esencial para la formación integral de los alumnos generando un impacto de aprendizaje en cada situación de convivencia A tales fines, los alumnos realizarán una práctica de campamento en la localidad de Ezeiza, Planta de campamentos del CENADE, en el transcurso del corriente año.\nARTICULO 2º:\nEl gasto que demande el cumplimiento de lo mencionado en el artículo 1º será imputado por Contaduría Municipal a la Partida del Rafam correspondiente.\nARTICULO 3\nº\n: El presente decreto será refrendado por el Señor Secretario de Gobierno de la Comuna.\nARTICULO 4\nº\n: Comuníquese, dese al Registro Oficial y archívese.\n\n[DOC 27]\nBoletines/Chacabuco\nDecreto Nº1251/18\nDecreto Nº 1251/18\nChacabuco, 24/10/2018\nMODIFICANDO ARTICULO 1º DEL DECRETO 595/18.\nVisto\nLo solicitado por la Comisión del Instituto Santa Ana, de modificar el destino del subsidio que fuera otorgado mediante decreto Nº 595/18.\nConsiderando\nQue, es necesario modificar el mismo.\nPOR ELLO,\nEL INTENDENTE DEL PARTIDO DE CHACABUCO\nDECRETA:\nARTICULO 1º:\nModifícase  el artículo 1º del Decreto Nº 595/18, el que  quedará redactado de la siguiente manera:\nARTICULO 1º\n:\nOtorgar  al Instituto Santa Ana de la localidad de O´Higgins Partido de  Chacabuco, un subsidio por  la  suma  de  PESOS VEINTE MIL ($ 20.000,ºº), que será destinado a solventar los gastos de librería, limpieza y servicios (luz, gas, teléfono).\nARTICULO 3º:\nEl presente Decreto será refrendado por el Señor Secretario de Gobierno de la comuna.\nARTICULO 4º:\nComuníquese, dése al Registro Oficial y archívese.\n\n[DOC 28]\nBoletines/Chacabuco\nDecreto Nº1252/18\nDecreto Nº 1252/18\nPublicado en versión extractada\nChacabuco, 25/10/2018\nACEPTANDO RENUNCIA DE UN AGENTE MUNICIPAL.\n\n[DOC 29]\nBoletines/Chacabuco\nDecreto Nº1253/18\nDecreto Nº 1253/18\nPublicado en versión extractada\nChacabuco, 25/10/2018\nOTORGANDO LICENCIA ESPECIAL SIN GOCE DE HABERES A UN AGENTE MUNICIPAL.\n\n[DOC 30]\nBoletines/Chacabuco\nDecreto Nº1254/18\nDecreto Nº 1254/18\nPublicado en versión extractada\nChacabuco, 25/10/2018\nDANDO DE ALTA BENEFICIARIOS PROGRAMA PROMOVER CHACABUCO.\n\n[DOC 31]\nBoletines/Chacabuco\nDecreto Nº1255/18\nDecreto Nº 1255/18\nPublicado en versión extractada\nChacabuco, 25/10/2018\nCONCLUYENDO SUMARIO.\n\n[DOC 32]\nBoletines/Chacabuco\nDecreto Nº1256/18\nDecreto Nº 1256/18\nChacabuco, 25/10/2018\nDECLARANDO DE INTERES MUNICIPAL LA 33º FIESTA DEL DEPORTE DE CHACABUCO.\nVisto\nLo solicitado por la Subsecretaría de Deporte, solicitando se declare de Interés Municipal la 33º Fiesta del Deporte de Chacabuco, a realizarse el día 27 de diciembre del 2.018 en las instalaciones del Teatro Italiano.\nPOR ELLO,\nEL INTENDENTE DEL PARTIDO DE CHACABUCO\nDECRETA:\nARTICULO 1º:\nDeclárase de Interés Municipal la 33º Fiesta del Deporte de Chacabuco, a realizarse el día 27 de diciembre del 2.018 en las instalaciones del Teatro Italiano.\nARTICULO 2º:\nEl gasto que demande el cumplimiento de lo mencionado en el artículo 1º será imputado por Contaduría Municipal a la Partida del Rafam correspondiente.\nARTICULO 3\nº\n: El presente decreto será refrendado por el Señor Secretario de Gobierno de la Comuna.\nARTICULO 4\nº\n: Comuníquese, dese al Registro Oficial y archívese.\n\n[DOC 33]\nBoletines/Chacabuco\nDecreto Nº1257/18\nDecreto Nº 1257/18\nPublicado en versión extractada\nChacabuco, 25/10/2018\nOTORGANDO UN SUBSIDIO A VECINA DESTINADO A SOLVENTAR GASTOS DE INTERNACIÓN\n\n[DOC 34]\nBoletines/Chacabuco\nDecreto Nº1258/18\nDecreto Nº 1258/18\nChacabuco, 25/10/2018\nACTUALIZANDO ESCALA DE SUELDOS\nVisto\nQue con fecha 25/10/18 se reunió la Comisión de Relaciones Laborales que funciona según Ordenanza Nº 3.617/04 para considerar la recomposición salarial, en el marco del acuerdo que comenzara en marzo de 2018.\nConsiderando\nQue en la misma se acordaron distintos ajustes salariales.\nPOR ELLO,\nEL INTENDENTE DEL PARTIDO DE CHACABUCO\nDECRETA:\nARTICULO 1º:\nEstablecer para cada empleado una recomposición salaria,  a abonarse de la siguiente manera:\n1)-MES DE OCTUBRE DE 2018: Un adicional no remunerativo de $ 2.000, por única vez.-\n2)- MES DE NOVIEMBRE 2018: Un adicional no remunerativo por única vez de $ 1.500.-\n3)-MES DE DICIEMBRE 2018: Incorporar un 4% de incremento a los salarios básicos de convenio del mes de Febrero de 2018.-\n4)-MES DE ENERO 2019: Incorporar un 2% de incremento a los salarios básicos de convenio del mes de febrero de 2018.-\n5)-MES DE FEBRERO DE 2019: Incorporar un 4% de incremento a los salarios básicos de convenio mes de febrero 2018.-\nARTICULO 2º:\nLo dispuesto en el art. 1º del presente decreto, queda suspendido momentáneamente a la  Planta Superior.\nARTICULO 3º\n:\nEl presente Decreto será refrendado por el Señor Secretario de Gobierno de la comuna.\nARTICULO 4º:\nComuníquese, dése al Registro Oficial y Archívese.\n\n[DOC 35]\nBoletines/Chacabuco\nDecreto Nº1259/18\nDecreto Nº 1259/18\nChacabuco, 25/10/2018\nDECLARANDO DE INTERES MUNICIPAL CHARLA “REALFABETIZACION MOTRIZ COMOSUSTENTO PARA UNA EDUCACION FISICA DEL SIGLO XXI”.\nVisto\nLo solicitado por la Dirección de Educación, por la que solicita  se declare de Interés Municipal la charla “Realfabetización motriz como sustento para una Educación Física del siglo XXI” sobre el Método MOVITRANSFER (Motricidades a la vida transferibles), dirigida a Profesores de Educación Física y Directores de establecimientos educativos, que se realizará el 1 de noviembre del corriente año, la parte teórica, en el Teatro Italiano en el horario de 9 a 12  y, la parte práctica, en el Polideportivo Municipal de 14 a 17 horas.\nEste proyecto consiste en una práctica distinta para dar una respuesta a los enunciados de la Educación Física para el siglo XXI, basado en la reorganización motriz, que debe llevarse a cabo en la escuela, el club, el gimnasio y el deporte recreativo hasta la elite, estimulando una construcción permanente del propio alumno de sus conductas motrices desde su identidad.\nSe intentará mediante videos y explicaciones teórico prácticas alentar a los profesores a cambiar el enfoque de su mirada cotidiana dirigiéndola a la forma personal de actuar de las personas, en un marco de exploración y creatividad intentando que cada uno encuentre formas personales de dar respuestas a las cambiantes situaciones de la vida.\nSe pondrán a consideración conceptos como desanudarse, percibirse, lentitud en el aprendizaje,  globalidad, estabilidad estática y dinámica, fluidez, búsqueda personal de respuestas motrices, en un marco estratégico, donde permanentemente se pase de acciones Sicomotrices a Sociomotrices, dejando espacio para la permanente reflexión e intercambio de conceptos en búsqueda de acordar distintas formas de actuar en Educación Física.\nEl Método MOVITRANSFER cuenta con cuarenta años de experiencia, que permiten afirmar que funciona en la Escuela, el Gim, el club y el deporte, desde el escolar hasta la elite, habiéndose presentado en cursos y congresos Nacionales e Internacionales, siendo actualmente  el Lic. Alberto Masciano, experto invitado permanente en la Universidad de Flores.\nPOR ELLO,\nEL INTENDENTE DEL PARTIDO DE CHACABUCO\nDECRETA:\nARTICULO 1º:\nDeclárase de Interés Municipal la charla “Realfabetización motriz como sustento para una Educación Física del siglo XXI” sobre el Método MOVITRANSFER (Motricidades a la vida transferibles), dirigida a Profesores de Educación Física y Directores de establecimientos educativos, que se realizará el 1 de noviembre del corriente año, la parte teórica, en el Teatro Italiano en el horario de 9 a 12  y, la parte práctica, en el Polideportivo Municipal de 14 a 17 horas.\nARTICULO 2º:\nEl gasto que demande el cumplimiento de lo mencionado en el artículo 1º ser imputado por Contaduría Municipal a la Partida del Rafam correspondiente.\nARTICULO 3\nº\n: El presente decreto será refrendado por el Señor Secretario de Gobierno de la Comuna.\nARTICULO 4\nº\n: Comuníquese, dese al Registro Oficial y archívese.\n\n[DOC 36]\nBoletines/Chacabuco\nDecreto Nº1260/18\nDecreto Nº 1260/18\nChacabuco, 26/10/2018\nDECLARANDO DE INTERES MUNICIPAL  EL 20º ANIVERSARIO DE LA FUNDACION DE LA PEÑA Nº 12 DE CHACABUCO.\nVisto\nLo solicitado por la Secretaria Privada, por la que solicita  se declare de Interés Municipal el 20º Aniversario de la Fundación de la Peña Nº 12 de Chacabuco, felicitando a todos sus integrantes y socios que a través de la entrega que implica la labor diaria, han desarrollado una gran labor social en beneficio de toda la comunidad y para el crecimiento de la institución.\nPOR ELLO,\nEL INTENDENTE DEL PARTIDO DE CHACABUCO\nDECRETA:\nARTICULO 1º:\nDeclárase de Interés Municipal el 20º Aniversario de la\nFundación de la Peña Nº 12 de Chacabuco\n, felicitando a todos sus integrantes y socios que a través de la entrega que implica la labor diaria, han desarrollado una gran labor social en beneficio de toda la comunidad y para el crecimiento de la institución.\nARTICULO 2º:\nEl gasto que demande el cumplimiento de lo mencionado en el artículo 1º será imputado por Contaduría Municipal a la Partida del Rafam correspondiente.\nARTICULO 3\nº\n: El presente decreto será refrendado por el Señor Secretario de Gobierno de la Comuna.\nARTICULO 4\nº\n: Comuníquese, dese al Registro Oficial y archívese.\n\n[DOC 37]\nBoletines/Chacabuco\nDecreto Nº1261/18\nDecreto Nº 1261/18\nChacabuco, 26/10/2018\nFELICITANDO AL SEÑOR EDUARDO ROSS.\nVisto\nQue, se llevó a cabo el  Mundial de pelota  paleta realizado en la ciudad de Barcelona.\nConsiderando\nQue, es necesario reconocer al Señor Eduardo Ross en su desempeño como Director Técnico de la Selección Argentina habiendo obtenido el máximo logro.\nQue, esto es resultado del esfuerzo personal y el de su equipo y  grupo de trabajo.\nQue, este logro fruto del esfuerzo y la dedicación amerita su reconocimiento.\nPOR ELLO,\nEL INTENDENTE DEL PARTIDO DE CHACABUCO\nDECRETA:\nARTICULO 1º:\nFelicitar al Señor EDUARDO ROSS como Director Técnico de la  Selección Argentina, por la obtención del Campeonato Mundial, llevado a cabo en la ciudad de Barcelona.\nARTICULO 2º:\nEl presente Decreto será refrendado por el Señor Secretario  de Gobierno de la Comuna.\nARTICULO 3º:\nComuníquese, dése al Registro oficial y Archívese.\n\n[DOC 38]\nBoletines/Chacabuco\nDecreto Nº1262/18\nDecreto Nº 1262/18\nPublicado en versión extractada\nChacabuco, 26/10/2018\nDEJANDO SIN EFECTO CONTRATACION DIRECTA.\n\n[DOC 39]\nBoletines/Chacabuco\nDecreto Nº1263/18\nDecreto Nº 1263/18\nChacabuco, 26/10/2018\nDECLARANDO DE INTERES MUNICIPAL EL SEMINARIO TALLER “SUMANDO INNOVACION”.\nVisto\nLo solicitado por el Secretario de Producción, Empleo y Desarrollo Sustentable, solicitando se declare de Interés Municipal, el Seminario Taller “Sumando Innovación”, que se llevará a cabo el día 6 de noviembre en el horario de 10 a 13 hs., en la Escuela de Actividades Culturales, situada en Avellaneda Nº 127.\nPOR ELLO,\nEL INTENDENTE DEL PARTIDO DE CHACABUCO\nDECRETA:\nARTICULO 1º:\nDeclárase de Interés Municipal el Seminario Taller “Sumando Innovación”, que se llevará a cabo el día 6 de noviembre en el horario de 10 a 13 hs., en la Escuela de Actividades Culturales, situada en Avellaneda Nº 127.\nARTICULO 2º:\nEl gasto que demande el cumplimiento de lo mencionado en el artículo 1º será imputado por Contaduría Municipal a la Partida del Rafam correspondiente.\nARTICULO 3\nº\n: El presente decreto será refrendado por el Señor Secretario de Gobierno de la Comuna.\nARTICULO 4\nº\n: Comuníquese, dese al Registro Oficial y archívese.\n\n[DOC 40]\nBoletines/Chacabuco\nDecreto Nº1264/18\nDecreto Nº 1264/18\nChacabuco, 26/10/2018\nLLAMANDO A LICITACIÓN PRIVADA PARA LA CONTRATACION DE UN EQUIPO DE INMUNOANALISIS PARA EL SERVICIO DE LABORATORIO DEL HOSPITAL MUNICIPAL.\nVisto\nLas constancias del expediente administrativo nro. 4029-4739/18, por medio de las cuales el Hospital Municipal Nuestra Señora del Carmen plantea la necesidad de realizar el llamado a licitación privada para la contratación de un equipo de inmunoanalisis para el servicio de laboratorio (comodato).\nConsiderando\nQue, las distintas áreas del Municipio se han expedido con dictámenes que este Departamento Ejecutivo comparte.\nQue, en consecuencia, se impone realizar el presente llamado a licitación privada conforme lo normado por el artículo 151º de la Ley Orgánica Municipal.\nPOR ELLO,\nEL INTENDENTE DEL PARTIDO DE CHACABUCO\nDECRETA:\nARTICULO 1º:\nLlámese a Licitación Privada para la contratación de un equipo de inmunoanalisis para el servicio de laboratorio (comodato), de acuerdo al Pliego de Bases y Condiciones obrante en el expediente nro. 4029-4739/18 y conforme los términos del art. 151º de la Ley Orgánica Municipal.\nARTICULO 2º:\nLa apertura de las propuestas se realizará el día 13 de noviembre de 2.018, a las 10:30 horas en la Oficina de Compras de la Municipalidad de Chacabuco, sita en calle Reconquista Nº 26, de esta ciudad, en presencia  de los interesados que concurran.\nARTICULO 3º:\nEl presupuesto oficial asciende a la suma de PESOS SEISCIENTOS MIL  ($ 600.000,00), IVA INCLUIDO.\nARTICULO 4º:\nEl presente Decreto será refrendado por el Señor Secretario de Gobierno.\nARTICULO 5º:\nComuníquese, dése al Registro Oficial y archívese.\n\n[DOC 41]\nBoletines/Chacabuco\nDecreto Nº1265/18\nDecreto Nº 1265/18\nChacabuco, 26/10/2018\nPROMULGANDO UNA ORDENANZA MUNICIPAL\n.\nVisto\nLa sanción de las Ordenanzas Nros. 7.721/18, 7.720/18 y 7.722/18; por parte del Honorable Concejo Deliberante y de conformidad con las facultades conferidas por el Artículo 108º inciso 2º de la Ley Orgánica de las Municipalidades.\nPOR ELLO,\nEL INTENDENTE DEL PARTIDO DE CHACABUCO\nDECRETA:\nARTICULO 1º\n:\nPromúlganse las Ordenanzas Nros. 7.721/18, 7.720/18 y 7.722/18;  sancionadas por el Honorable Concejo Deliberante por la cual se autorizan uso de espacios públicos.\nARTICULO 2º\n:\nEl  presente  decreto será refrendado por  el señor Secretario de  Gobierno de la Comuna.\nARTICULO 3º\n:\nComuníquese, dése al Registro Oficial y archívese.\n\n[DOC 42]\nBoletines/Chacabuco\nDecreto Nº1266/18\nDecreto Nº 1266/18\nPublicado en versión extractada\nChacabuco, 26/10/2018\nDISPONIENDO CONTINUIDAD DE PERSONAL TEMPORARIO.\n\n[DOC 43]\nBoletines/Chacabuco\nDecreto Nº1267/18\nDecreto Nº 1267/18\nChacabuco, 26/10/2018\nDISPONIENDO LA CONTRATACIÓN DIRECTA CON LA  FIRMA “SPATARO S.A.”.\nVisto\nLas presentes actuaciones (Expte. Nº 4029-3329/18 por las cuales la Subsecretaría de Deportes,  plantea la necesidad de la obra: “Provisión e instalación de bomba sumergible en el Parque Recreativo Municipal”.\nConsiderando\nQue, se han presentado tres presupuestos con precios actualizados a la fecha, y poniendo en consideración lo expuesto por el Secretario de Obras Públicas en su dictamen a fs. 15; por lo tanto la Firma Spataro S.A es la más aconsejable para realizar la obra de referida.\nLo dispuesto expresamente por el artículo 133º de la L.O.M.\nQue, las distintas áreas del municipio se han expedido con dictámenes favorables.\nPOR ELLO,\nEL INTENDENTE DEL PARTIDO DE CHACABUCO\nDECRETA:\nARTICULO 1º:\nDisponer la contratación directa con la firma “SPATARO S.A.”, para la obra: Provisión e instalación de bomba sumergible en el Parque Recreativo Municipal”, por la suma de PESOS TRESCIENTOS  CUARENTA Y CINCO  OCHOCIENTOS SETENTA ( $ 345.870,00), IVA INCLUIDO; todo ello conforme los términos del artículo 133º de la L.O.M..\nARTICULO 2º:\nEl gasto que demanda el cumplimiento de lo establecido en el art. 1º será imputado por Contaduría municipal a la Partida del Rafam correspondiente.\nARTICULO 3º:\nEl presente Decreto será refrendado por el Señor Secretario  de   Gobierno de la comuna.\nARTICULO 4º:\nComuníquese, dése al Registro Oficial y Archívese.\n\n[DOC 44]\nBoletines/Chacabuco\nDecreto Nº1268/18\nDecreto Nº 1268/18\nChacabuco, 26/10/2018\nADHIRIENDO AL “DIA DEL TRABAJADOR MUNICIPAL” Y DECLARANDOLO DIA NO LABORABLE\n.\nVisto\nQue el día 8 de Noviembre del corriente año se celebra el “Día del Trabajador Municipal”.\nConsiderando\nQue, este D.E. entiende que corresponde adherir a dicha fecha en razón de ser, los trabajadores municipales parte vital de la acción comunal.\nQue, además este D.E. desea corresponder a la colaboración recibida de los mismos en su accionar y que entiende es su deber resaltar.\nQue se han recibido requerimientos solicitando asueto para el día lunes 12 del cte.\nPOR ELLO,\nEL INTENDENTE DEL PARTIDO DE CHACABUCO\nDECRETA:\nARTICULO 1º\n:\nAdherir  al  “DIA DEL TRABAJADOR MUNICIPAL”  disponiendo asueto del personal municipal para el día 12 de noviembre de 2.018, con la debida cobertura de guardias que garanticen la prestación de los servicios.\nARTICULO 2º\n:\nEl  presente decreto será refrendado por el Señor Secretario  de Gobierno de la Comuna.\nARTICULO 3º\n:\nComuníquese, dése al Registro Oficial y Archívese.\n\n[DOC 45]\nBoletines/Chacabuco\nDecreto Nº1269/18\nDecreto Nº 1269/18\nChacabuco, 29/10/2018\nDISPONIENDO CONTINUIDAD  PERSONAL AD-HONOREM EN EL  AREA DE LA SUBSECRETARIA DE MEDIO AMBIENTE Y DESARROLLO URBANO.\nVisto\nEl expediente nro. 4029-2608/18 iniciado por el Subsecretario de Medio Ambiente y Desarrollo Sustentable, por el cual solicita la continuidad Ad-Honorem de Vega Claudio Gastón.\nConsiderando\nViable lo solicitado ya que el  mismo  estará abocado al relevamiento de los 130 establecimientos que cuenta el municipio, donde verificará las falencias de los mismos en cuanto a premisas en seguridad e higiene laboral.\nPOR ELLO,\nEL INTENDENTE DEL PARTIDO DE CHACABUCO\nDECRETA:\nARTICULO 1º\n:\nDisponiendo continuidad a partir del  día  01 de  octubre de 2018  y por el término de tres meses, para  desempeñar funciones Ad-Honorem en el área de la Medio Ambiente y Desarrollo Sustentable, a VEGA Claudio Gastón - D.N.I. 24.647.966.\nARTICULO 2º:\nEl Personal mencionado en el artículo 1º, deberá mensualmente presentar en la Oficina de Personal la Póliza de  Seguro.\nARTICULO 3º\n:\nEl presente decreto será refrendado por el Señor Secretario de Gobierno de la Comuna.\nARTICULO 4º\n:\nComuníquese, dése al Registro Oficial y archívese.\n\n[DOC 46]\nBoletines/Chacabuco\nDecreto Nº1270/18\nDecreto Nº 1270/18\nPublicado en versión extractada\nChacabuco, 29/10/2018\nDEJANDO SIN EFECTO ARTICULO\n\n[DOC 47]\nBoletines/Chacabuco\nDecreto Nº1271/18\nDecreto Nº 1271/18\nChacabuco, 29/10/2018\nACEPTANDO LA RENUNCIA DE UN FUNCIONARIO MUNICIPAL.\nVisto\nLa renuncia presentada por el Funcionario Lancieri Durán Maximiliano,  al cargo de Coordinador de D.D.H.H..\nPOR ELLO,\nEL INTENDENTE DEL PARTIDO DE CHACABUCO\nDECRETA:\nARTICULO 1º:\nAcéptase  a  partir del 01 de noviembre de 2.018  la renuncia   presentada por el  funcionario LANCIERI DURAN Maximiliano D.N.I. Nº 25.128.215,  al cargo de Coordinador de D.D.H.H..\nARTICULO 2º\n:\nEl presente decreto será refrendado por el Señor Secretario  de Gobierno de la comuna.\nARTICULO 3º\n:\nComuníquese, dése al Registro Oficial y archívese.\n\n[DOC 48]\nBoletines/Chacabuco\nDecreto Nº1272/18\nDecreto Nº 1272/18\nPublicado en versión extractada\nChacabuco, 29/10/2018\nDISPONIENDO BAJA  DE UN  AGENTE MUNICIPAL.\n\n[DOC 49]\nBoletines/Chacabuco\nDecreto Nº1273/18\nDecreto Nº 1273/18\nPublicado en versión extractada\nChacabuco, 29/10/2018\nMODIFICANDO ENCASILLAMIENTO  A UN AGENTE MUNICIPAL.\n\n[DOC 50]\nBoletines/Chacabuco\nDecreto Nº1274/18\nDecreto Nº 1274/18\nChacabuco, 29/10/2018\nDESIGNANDO DIRECTOR EN EL AREA DE RECAUDACION.\nVisto\nLa necesidad de designar un Director de Recaudación, (Secretaría de Hacienda).\nPOR ELLO,\nEL INTENDENTE DEL PARTIDO DE CHACABUCO\nDECRETA:\nARTICULO 1º\n:\nDesígnase  a partir del 01 de noviembre de 2018, para ocupar el cargo  de Director en el área de Recaudación,  al Señor LANCIERI DURAN Maximiliano D.N.I. Nº 25.128.215.\nARTICULO 2º:\nDispónese que a partir del 1 de noviembre de 2.018, el funcionario mencionado en el artículo 1º perciba una bonificación del veinte por ciento 20% por Función  y del 30% por dedicación exclusiva del sueldo básico.\nARTICULO 3º\n:\nEl presente decreto será refrendado por el Señor Secretario de Gobierno de la comuna.\nARTICULO 4º\n:\nComuníquese, dése al Registro Oficial y Archívese.\n\n[DOC 51]\nBoletines/Chacabuco\nDecreto Nº1275/18\nDecreto Nº 1275/18\nChacabuco, 30/10/2018\nRECHAZANDO RECURSO DE REVOCATORIA.\nVisto\nEl recurso interpuesto por el Sr. Luis Alberto Arce, D.N.I. 28.871.717, que tramita por Expediente Administrativo Nº 4029-6056/18.\nConsiderando\nQue, a través de dicha presentación, el recurrente solicita la nulidad y la revocatoria del Decreto Nº 1201/18 por el cual se dispuso su baja como agente municipal por inasistencias injustificadas, conforme lo establecido en el artículo 108, inc. e) de la ley 14.656.\nQue, en orden de comenzar a analizar la impugnación que efectúa el peticionante, se debe considerar que la misma ha sido deducida dentro del plazo legal que dispone el artículo 41 de la Ley 14.656.\nQue, como lo manifiesta el recurrente, por Decreto Nº 1201, de fecha 12 de octubre de 2018, el Departamento Ejecutivo dispuso su baja como agente municipal por haber incurrido en lo establecido en el artículo 108, inc. d)  de la ley 14.656.\nQue, el reclamante niega todo lo actuado en el expediente Nº 4029-4896/18; niega que haya hecho abandono de tareas; niega que haya sido notificado previamente; niega no haber cumplido con las tareas y niega haber recibido sanciones.\nQue, el recurrente falta a la verdad al negar que nunca fue sancionado, toda vez que ha sido suspendido en varias oportunidades por haber faltado injustificadamente a su lugar de trabajo, aplicándosele el artículo 108 incs. a), b), c) y d) de la ley 14.656, Decretos Nº 763/16; Nº 405/17; Nº 1560/18 y Nº 603/18 respectivamente, hasta que este Departamento Ejecutivo dictó el decreto disponiendo su cesantía como agente municipal, conforme lo establecido en el inc. e) del artículo 108 de la citada ley.\nQue, el recurrente también falta a la verdad al manifestar que no se cumplieron con las debidas notificaciones, cuando obra en el Expediente Nº 4029-4896/18 constancia de la cédula de notificación que acredita que el ex agente ha sido debidamente emplazado para que presente su descargo, cumpliéndose de esta manera con lo establecido en el articulo 108 in fine de la Ley 14.656.\nQue, estando debidamente emplazado, el señor Luis Alberto Arce no compareció a ejercer el derecho de defensa que le asiste.\nQue, en cuanto a la negación por parte del Señor Arce, de las inasistencias que se le imputan en el Expediente Nº 4029-4896/18, las mismas fueron acreditadas por la Dirección de Personal y descontadas oportunamente de su sueldo, cuestión que nunca fue impugnada ni objetada por el presentante.\nQue, conforme lo expuesto, lo peticionado por el recurrente, en cuanto al planteo de nulidad y revocatoria del Decreto Nº 1201/18 por no haberse cumplimentado con el procedimiento establecido por la normativa vigente, en cuanto al debido proceso, el mismo deviene improcedente.\nQue, ha quedado acreditado, que el ex agente municipal Luis Alberto Arce, faltó injustificadamente a su lugar de trabajo en reiteradas oportunidades durante los años 2016, 2017 y 2018, y por ello ha sido sancionado conforme lo dispuesto en el artículo 108 incs. a), b), c), d) y e) de la Ley 14.656, cumpliéndose de esta manera con todos los procedimientos establecidos en la normativa vigente.\nQue, en virtud de ello, el recurso interpuesto debería rechazarse en todos sus términos, y confirmarse la sanción impuesta al Sr. Luis Alberto Arce.\nQue, Asesoría Letrada se ha expedido con dictamen que este D.E. comparte.\nPOR ELLO,\nEL INTENDENTE DEL PARTIDO DE CHACABUCO\nDECRETA:\nArtículo 1º\n:\nRechazar el recurso interpuesto por el Sr. Luis Alberto ARCE, D.N.I. 28.871.717, en cuanto al planteo de nulidad y revocatoria, del Decreto Nº 1201/18, por el cual se dispuso su baja como agente municipal, por las razones expuestas en los considerandos que anteceden.\nArtículo 2º\n:\nNotificar el presente decreto a la Dirección de Personal y al recurrente.\nArtículo 3º\n:\nEl presente decreto será refrendado por el Señor Secretario de Gobierno de la Comuna.\nArtículo 4º\n:\nComuníquese, hágase saber, dese al Registro Oficial y  archívese.\n\n[DOC 52]\nBoletines/Chacabuco\nDecreto Nº1276/18\nDecreto Nº 1276/18\nPublicado en versión extractada\nChacabuco, 30/10/2018\nDISPONIENDO SANCIÓN DISCIPLINARIA.\n\n[DOC 53]\nBoletines/Chacabuco\nDecreto Nº1277/18\nDecreto Nº 1277/18\nPublicado en versión extractada\nChacabuco, 30/10/2018\nDISPONIENDO SANCIÓN DISCIPLINARIA.\n\n[DOC 54]\nBoletines/Chacabuco\nDecreto Nº1278/18\nDecreto Nº 1278/18\nPublicado en versión extractada\nChacabuco, 30/10/2018\nDISPONIENDO REDUCION DE  OBRA CONTRATADA\n\n[DOC 55]\nBoletines/Chacabuco\nDecreto Nº1279/18\nDecreto Nº 1279/18\nChacabuco, 30/10/2018\nDEJANDO SIN EFECTO.\nVisto\nEl expediente Nº 4029-1203/18, mediante el cual se procedió a la adjudicación de la firma Guigivan S.R.L., para el alquiler de maquinaria vial (1 motoniveladora, 1 camión y 1 retroexcavadora), para la construcción de un camino alternativo en el basural municipal.\nConsiderando\nQue, la Secretaría de Servicios Públicos solicita que se proceda a anular el presente expediente por los motivos expuestos a fs. 97.\nQue, la firma adjudicataria – Guigivan S.R.L. – acepta el desistimiento de llevar adelante la ejecución de la obra en cuestión por parte del Municipio, manifestando que no realizará reclamo alguno por resarcimiento de índole económico.\nQue, por último, no se inició la obra referida.\nQue, por lo expuesto, corresponde dejar sin efecto el Decreto Nº 707/18.\nPOR ELLO,\nEL INTENDENTE DEL PARTIDO DE CHACABUCO\nDECRETA:\nARTICULO 1º\n:\nDéjese sin efecto el Decreto Nº 707/17 por lo expuesto en los  vistos y considerandos del presente.\nARTICULO 2º\n:\nProcédase a través de la Contaduría Municipal a la   Devolución  de Garantías constituidas en el expediente y las anulaciones y/o desafectaciones presupuestarias originadas por el curso del expediente hasta el presente acto.\nARTICULO 3º\n:\nNotifíquese el presente decreto a la firma Guigivan S.R.L. en su  domicilio constituido y a la Contaduría Municipal.\nARTICULO 4º\n: El presente decreto será refrendado por el señor Secretario de  Gobierno de la Comuna.\n\n[DOC 56]\nBoletines/Chacabuco\nDecreto Nº1280/18\nDecreto Nº 1280/18\nPublicado en versión extractada\nChacabuco, 30/10/2018\nDEJANDO SIN EFECTO DEDICACIÓN EXCLUSIVA A UN\nAGENTE MUNICIPAL.\n\n[DOC 57]\nBoletines/Chacabuco\nDecreto Nº1281/18\nDecreto Nº 1281/18\nPublicado en versión extractada\nChacabuco, 30/10/2018\nDESIGNANDO PERSONAL MENSUALIZADO TEMPORARIO.\n\n[DOC 58]\nBoletines/Chacabuco\nDecreto Nº1282/18\nDecreto Nº 1282/18\nPublicado en versión extractada\nChacabuco, 30/10/2018\nDANDO DE BAJA PERSONAL PROGRAMA ENVION.\n\n[DOC 59]\nBoletines/Chacabuco\nDecreto Nº1283/18\nDecreto Nº 1283/18\nChacabuco, 31/10/2018\nPROMULGANDO UNA ORDENANZA MUNICIPAL.\nVisto\nLa sanción de la Ordenanza Nº 7.735/18 por parte del Honorable Concejo Deliberante y de conformidad con las facultades conferidas por el artículo 108º inciso 2º de la Ley Orgánica de las Municipalidades.\nPOR ELLO,\nEL INTENDENTE DEL PARTIDO DE CHACABUCO\nDECRETA:\nARTICULO 1º\n:\nPromúlgase la Ordenanza Nº 7.735/18 sancionada por el Honorable Concejo Deliberante, por la cual se autoriza al Intendente Municipal Dr. Victor Reinaldo AIOLA a suscribir convenio de Cooperación de Subvenciones con el Organismo de la Niñez y Adolescencia, dependiente del Ministerio de Desarrollo Social de la Provincia de Buenos Aires, a fin de adherir a los Programas de Promoción y Protección de dicho Organismo, para los años 2019/2020.\nARTICULO 2º\n:\nEl presente decreto será refrendado por el Señor Secretario de Gobierno de la Comuna.\nARTICULO 3º\n:\nComuníquese, dése al Registro Oficial y archívese.\n\n[DOC 60]\nBoletines/Chacabuco\nDecreto Nº1284/18\nDecreto Nº 1284/18\nChacabuco, 31/10/2018\nOTORGANDO UN SUBSIDIO A LA ASOCIACION COOPERADORA ESCUELA Nº 44 DE LA LOCALIDAD DE LOS ANGELES, PARTIDO DE CHACABUCO.\nVisto\nLa nota presentada por la Asociación Cooperadora de la Escuela Nº 44 de la localidad de Los Angeles, Partido de Chacabuco, por  la cual solicita se estudie la posibilidad de otorgar un subsidio  no reintegrable que será destinado a solventar gastos de un viaje  a la ciudad de Rosario (Pago del Transporte).\nPOR ELLO,\nEL INTENDENTE DEL PARTIDO DE CHACABUCO\nDECRETA:\nARTICULO 1º\n:\nOtorgar  a  la   ASOCIACIÓN COOPERADORA DE LA ESCUELA Nº 44 DE LA LOCALIDAD DE LOS ANGELES, Partido de Chacabuco,  un subsidio por  la suma de PESOS CINCO MIL ( $ 5.000ºº), destinado a solventar gastos de un viaje a la ciudad de Rosario (Pago del Transporte).\nARTICULO 2º\n:\nEl gasto que demande el cumplimiento de lo establecido en el artículo anterior, será imputado por Contaduría Municipal a la Partida de RAFAM (FONDO EDUCATIVO)\nARTICULO 3º\n:\nLa beneficiaria deberá rendir cuenta en forma  y plazo legal  el destino de  los fondos recibidos.\nARTICULO 4º\n:\nEl presente decreto será refrendado por el  Señor Secretario de  Gobierno de la Comuna.\nARTICULO 5º\n:\nComuníquese, dése al Registro Oficial y Archívese.\n\n[DOC 61]\nBoletines/Chacabuco\nDecreto Nº1285/18\nDecreto Nº 1285/18\nChacabuco, 31/10/2018\nDISPONIENDO LA CONTRATACIÓN DIRECTA CON LA  FIRMA “SPATARO S.A.”.\nVisto\nLas presentes actuaciones (Expte. Nº 4029-3329/18 por las cuales la Subsecretaría de Deportes,  plantea la necesidad de la obra: “Provisión e instalación de bomba sumergible en el Parque Recreativo Municipal”.\nConsiderando\nQue, se han presentado tres presupuestos con precios actualizados a la fecha, y poniendo en consideración lo expuesto por el Secretario de Obras Públicas en su dictamen a fs. 15; por lo tanto la Firma Spataro S.A es la más aconsejable para realizar la obra de referida.\nLo dispuesto expresamente por el artículo 133º de la L.O.M..\nQue, las distintas áreas del municipio se han expedido con dictámenes favorables.\nPOR ELLO,\nEL INTENDENTE DEL PARTIDO DE CHACABUCO\nDECRETA:\nARTICULO 1º:\nDisponer la contratación directa con la firma “SPATARO S.A.”,  para la obra: Provisión e instalación de bomba sumergible en el Parque Recreativo Municipal”, por la suma de PESOS TRESCIENTOS  CUARENTA Y CINCO  MIL OCHOCIENTOS SETENTA ( $ 345.870,00), IVA INCLUIDO; todo ello conforme los términos del artículo 133º de la L.O.M..\nARTICULO 2º:\nEl gasto que demanda el cumplimiento de lo establecido en el art. 1º será imputado por Contaduría municipal a la Partida del Rafam correspondiente.\nARTICULO 3º:\nEl presente Decreto será refrendado por el Señor Secretario  de Gobierno de la comuna.\nARTICULO 4º:\nComuníquese, dése al Registro Oficial y Archívese.\n\n[DOC 62]\nBoletines/Chacabuco\nDecreto Nº1286/18\nDecreto Nº 1286/18\nChacabuco, 31/10/2018\nADJUDICANDO A LA COOPERATIVA ELECTRICA DE CHACABUCO LTDA. LA OBRA “PAVIMENTO DE HORMIGON BARRIOS “LOS CARDALES Y ALCIRA DE LA PEÑA”.\nVisto\nLa presentación realizada por la Secretaria de Obras Públicas  a fs. 1 del expediente 4029-4007/18, solicitando la ejecución de la obra: “Pavimento de Hormigón Barrios “Los Cardales” y “Alcira de la Peña”; de nuestra ciudad.\nConsiderando\nLas constancias del expediente administrativo Nº 4029-4007/18.\nQue, la presente contratación reúne las condiciones establecidas por el art. 132 inc. c) de la L.O.M. para la contratación directa.\nQue, las oficinas de Compras, Contaduría y Asesoría Letrada municipal no formularon objeción alguna.\nPOR ELLO,\nEL INTENDENTE DEL PARTIDO DE CHACABUCO\nDECRETA:\nARTICULO 1º\n:\nAdjudicar a la Cooperativa Eléctrica de Chacabuco Ltda. la  obra: “Pavimento de Hormigón Barrios “Los Cardales” y “Alcira de la Peña”; que tramita por expediente nº 4029-4007/18, por un monto de VEINTIDOS MILLONES CIENTO OCHENTA Y DOS MIL QUINIENTOS TREINTA Y TRES C/28/100 ($ 22.182.533,28) iva incluido.\nARTICULO 2º:\nEl gasto que demanda el cumplimiento de lo establecido en el art. 1º será imputado por Contaduría municipal a la Partida del Rafam correspondiente.\nARTICULO 3º:\nEl presente decreto será refrendado por el Señor Secretario de Gobierno de la Comuna.\nARTICULO 4º\n:\nComuníquese, dése al Registro Oficial y archívese.\n\n[DOC 63]\nBoletines/Chacabuco\nDecreto Nº1287/18\nDecreto Nº 1287/18\nChacabuco, 31/10/2018\nDISPONIENDO LA CONTRATACIÓN DIRECTA CON LA FIRMA “VARGAS CONSTRUCCIONES”.\nVisto\nLas presentes actuaciones (Expte. Nº 4029-4254/18 por las cuales la Secretaría de Salud del Hospital Municipal Nuestra Sra. Del Carmen,  plantea la necesidad de la obra: “Reparación Sala de Estar Médicos del Servicio de Pediatría”.\nConsiderando\nLo dispuesto expresamente por el artículo 133º de la L.O.M.\nQue, las distintas áreas del municipio se han expedido con dictámenes favorables.\nPOR ELLO,\nEL INTENDENTE DEL PARTIDO DE CHACABUCO\nDECRETA:\nARTICULO 1º:\nDisponer la contratación directa con la firma “VARGAS CONSTRUCCIONES”, para la obra: “Reparación Sala de Estar Médicos del Servicio de Pediatría”, del Hospital Municipal Nuestra Sra. Del Carmen”,  por la suma de PESOS CIENTO CINCUENTA Y SEIS MIL  ($ 156.000,00) IVA INCLUIDO; todo ello conforme los términos del artículo 133º.\nARTICULO 2º:\nEl gasto que demanda el cumplimiento de lo establecido en el art. 1º será imputado por Contaduría municipal a la Partida del Rafam correspondiente.\nARTICULO 3º:\nEl presente Decreto será refrendado por el Señor Secretario de Gobierno de la comuna.\nARTICULO 4º:\nComuníquese, dése al Registro Oficial y Archívese.\n\n[DOC 64]\nBoletines/Chacabuco\nDecreto Nº1288/18\nDecreto Nº 1288/18\nPublicado en versión extractada\nChacabuco, 01/11/2018\nDISPONIENDO BAJA  DE UN  AGENTE MUNICIPAL.\n\n[DOC 65]\nBoletines/Chacabuco\nDecreto Nº1289/18\nDecreto Nº 1289/18\nPublicado en versión extractada\nChacabuco, 01/11/2018\nDISPONIENDO SUSTANCIACION DE SUMARIO ADMINISTRATIVO.\n\n[DOC 66]\nBoletines/Chacabuco\nDecreto Nº1290/18\nDecreto Nº 1290/18\nPublicado en versión extractada\nChacabuco, 01/11/2018\nOTORGANDO UN RECONOCIMIENTO A PARTICIPANTES DEL PROGRAMA “EN MI PLAZA Y EN FAMILIA”.\n\n[DOC 67]\nBoletines/Chacabuco\nDecreto Nº1291/18\nDecreto Nº 1291/18\nChacabuco, 01/11/2018\nPROMULGANDO UNA ORDENANZA MUNICIPAL.\nVisto\nLa sanción de la Ordenanza Nº 7.742/18 por parte del Honorable Concejo Deliberante y de conformidad con las facultades conferidas por el artículo 108º inciso 2º de la Ley Orgánica de las Municipalidades.\nPOR ELLO,\nEL INTENDENTE DEL PARTIDO DE CHACABUCO\nDECRETA:\nARTICULO 1º\n:\nPromúlgase la Ordenanza Nº 7.742/18 sancionada por el Honorable Concejo Deliberante, por la cual se autoriza a la Cooperativa Agropecuaria de Granjeros Unidos de Chacabuco Ltda., al uso del espacio público permanente en vereda municipal, de calle Balcarce Nº 330 a 350, de la ciudad de Chacabuco, para la construcción e instalación y reserva de estacionamiento vehicular, conforme surge de la nota  con croquis, presentada por la peticionante, obrante en el Expediente Administrativo Nº 4029-4977/2018.\nARTICULO 2º\n:\nEl presente decreto será refrendado por el Señor Secretario de Gobierno de la Comuna.\nARTICULO 3 º\n:\nComuníquese, dése al Registro Oficial y archívese.\n\n[DOC 68]\nBoletines/Chacabuco\nDecreto Nº1292/18\nDecreto Nº 1292/18\nChacabuco, 01/11/2018\nPROMULGANDO UNA ORDENANZA MUNICIPAL.\nVisto\nLa sanción de la Ordenanza Nº 7.743/18 por parte del Honorable Concejo Deliberante y de conformidad con las facultades conferidas por el artículo 108º inciso 2º de la Ley Orgánica de las Municipalidades.\nPOR ELLO,\nEL INTENDENTE DEL PARTIDO DE CHACABUCO\nDECRETA:\nARTICULO 1º\n:\nPromúlgase la Ordenanza Nº 7.743/18 sancionada por el Honorable Concejo Deliberante, por la cual la Municipalidad de Chacabuco (B) se adhiere al Decreto Provincial Nº 367/2017, de “Redeterminación de Precios de contratos de obra pública”, de la Provincia de Buenos Aires.\nARTICULO 2º\n:\nSe establece como autoridad de aplicación del presente  “Régimen”, a la Secretaría de Obras Públicas y/o Secretarías que el Departamento Ejecutivo designe, quedando facultados  para resolver acerca del tema, en las cuestiones operativas necesarias a los fines de la aplicación “Redeterminación de Precios”, conforme al procedimiento establecido en el Decreto Nº 3.67/2017.\nARTICULO 3º\n:\nEl presente decreto será refrendado por el Señor Secretario de Gobierno de la Comuna.\nARTICULO 4º\n:\nComuníquese, dése al Registro Oficial y archívese.\n\n[DOC 69]\nBoletines/Chacabuco\nDecreto Nº1293/18\nDecreto Nº 1293/18\nChacabuco, 01/11/2018\nPROMULGANDO UNA ORDENANZA MUNICIPAL.\nVisto\nLa sanción de la Ordenanza Nº 7.734/18 por parte del Honorable Concejo Deliberante y de conformidad con las facultades conferidas por el artículo 108º inciso 2º de la Ley Orgánica de las Municipalidades.\nPOR ELLO,\nEL INTENDENTE DEL PARTIDO DE CHACABUCO\nDECRETA:\nARTICULO 1º\n:\nPromúlgase la Ordenanza Nº 7.734/18 sancionada por el Honorable Concejo Deliberante, por la cual se otorga al Departamento ejecutivo Municipal, la prórroga solicitada para la presentación del Presupuesto correspondiente al Ejercicio Económico del año 2019, por el término de 30 días a partir del día 30 de octubre de 2018.\nARTICULO 2º\n:\nEl presente decreto será refrendado por el Señor Secretario de Gobierno.\nARTICULO 3º\n:\nComuníquese, dése al Registro Oficial y archívese.\n\n[DOC 70]\nBoletines/Chacabuco\nDecreto Nº1294/18\nDecreto Nº 1294/18\nChacabuco, 01/11/2018\nPROMULGANDO UNA ORDENANZA MUNICIPAL.\nVisto\nLa sanción de la Ordenanza Nº 7.736/18 por parte del Honorable Concejo Deliberante y de conformidad con las facultades conferidas por el artículo 108º inciso 2º de la Ley Orgánica de las Municipalidades.\nPOR ELLO,\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE CHACABUCO\nDECRETA\n:\nARTICULO 1º\n:\nPromúlgase la Ordenanza Nº 7.736/18 sancionada por el Honorable Concejo Deliberante, por la cual se declara de interés social la escrituración del inmueble al Plan Familia Propietaria, perteneciente al Sr. Sánchez Nicolás, DNI: 40.137.825, cuya Nomenclatura Catastral: Circunscripción: I,  Sección: G, Quinta 490, Manzana: 490-d, Parcela: 10, de la ciudad de Chacabuco, del  Partido de Chacabuco (B);  para que intervenga la Escribanía General de Gobierno de la Provincia de Buenos Aires, según Ley Nº 10.830 Art. 2º y 4º Inc. c y d. Referente a Expte. Administrativo Municipal Nº 4029-1710/18.\nARTICULO 2º\n:\nEl presente decreto será refrendado por el Señor Secretario de Gobierno de la Comuna.\nARTICULO 3º\n:\nComuníquese, dése al Registro Oficial y archívese.\n\n[DOC 71]\nBoletines/Chacabuco\nDecreto Nº1295/18\nDecreto Nº 1295/18\nChacabuco, 01/11/2018\nPROMULGANDO UNA ORDENANZA MUNICIPAL.\nVisto\nLa sanción de la Ordenanza Nº 7.737/18 por parte del Honorable Concejo Deliberante y de conformidad con las facultades conferidas por el artículo 108º inciso 2º de la Ley Orgánica de las Municipalidades.\nPOR ELLO,\nEL INTENDENTE DEL PARTIDO DE CHACABUCO\nDECRETA:\nARTICULO 1º\n:\nPromúlgase la Ordenanza Nº 7.737/18 sancionada por el Honorable Concejo Deliberante, por la cual se declara de interés social la escrituración del inmueble al Plan Familia Propietaria, perteneciente al Sr. Leguizamón Cristian Darío, DNI: 31.062.215, cuya Nomenclatura Catastral: Circunscripción: I,  Sección: F, Quinta 423, Manzana: 423-a, Parcela: 06, de la ciudad de Chacabuco, del  Partido de Chacabuco (B);  para que intervenga la Escribanía General de Gobierno de la Provincia de Buenos Aires, según Ley Nº 10.830 Art. 2º y 4º Inc. c y d. Referente a Expte. Administrativo Municipal Nº 4029-5260/18.\nARTICULO 2º\n:\nEl presente decreto será refrendado por el Señor Secretario  de Gobierno de la Comuna.\nARTICULO 3º\n:\nComuníquese, dése al Registro Oficial y archívese.\n\n[DOC 72]\nBoletines/Chacabuco\nDecreto Nº1296/18\nDecreto Nº 1296/18\nPublicado en versión extractada\nChacabuco, 01/11/2018\nDISPONIENDO SUSPENSION PREVENTIVA DE UN AGENTE.\n\n[DOC 73]\nBoletines/Chacabuco\nDecreto Nº1297/18\nDecreto Nº 1297/18\nChacabuco, 01/11/2018\nPROMULGANDO UNA ORDENANZA MUNICIPAL.\nVisto\nLa sanción de la Ordenanza Nº 7.738/2018 por parte del Honorable Concejo Deliberante y de conformidad con las facultades conferidas por el artículo 108º inciso 2º de la Ley Orgánica de las Municipalidades.\nPOR ELLO,\nEL INTENDENTE DEL PARTIDO DE CHACABUCO\nDECRETA:\nARTICULO 1º\n:\nPromúlgase la Ordenanza Nº 7.738/18 sancionada por el Honorable Concejo Deliberante, por la cual se autoriza (en los términos del artículo 54 de la L.O.M.), al Departamento Ejecutivo Municipal proceder a la venta, mediante subasta pública, de los bienes de dominio municipal, que poseen tasación del Banco de la Provincia de Buenos Aires, conforme se detalla en el Expediente Administrativo Municipal Nº 4029-4177/15.\nARTICULO 2º\n:\nEl presente decreto será refrendado por el Señor Secretario de Gobierno de la Comuna.\nARTICULO 3º\n:\nComuníquese, dése al Registro Oficial y archívese.\n\n[DOC 74]\nBoletines/Chacabuco\nDecreto Nº1298/18\nDecreto Nº 1298/18\nChacabuco, 01/11/2018\nPROMULGANDO UNA ORDENANZA MUNICIPAL.\nVisto\nLa sanción de la Ordenanza Nº 7.739/2018 por parte del Honorable Concejo Deliberante y de conformidad con las facultades conferidas por el artículo 108º inciso 2º de la Ley Orgánica de las Municipalidades.\nPOR ELLO,\nEL INTENDENTE DEL PARTIDO DE CHACABUCO\nDECRETA:\nARTICULO 1º\n:\nPromúlgase la Ordenanza Nº 7.739/18 sancionada por el  Honorable Concejo Deliberante, por la cual se autoriza al Departamento Ejecutivo Municipal, a suscribir Convenio celebrado, entre el Ministerio de Jefatura de Gabinete de Ministros, representado por su titular Sr. Juan Pablo Becerra, y la Municipalidad de Chacabuco, representada por el Sr. Intendente Víctor Reinaldo Aiola, para la implementación del Sistema de información de Denuncias de Consumidores en el Municipio de Chacabuco.\nARTICULO 2º\n:\nEl presente decreto será refrendado por el Señor  Secretario de Gobierno de la Comuna.\nARTICULO 3º\n:\nComuníquese, dése al Registro Oficial y archívese.\n\n[DOC 75]\nBoletines/Chacabuco\nDecreto Nº1299/18\nDecreto Nº 1299/18\nChacabuco, 01/11/2018\nPROMULGANDO UNA ORDENANZA MUNICIPAL.\nVisto\nLa sanción de la Ordenanza Nº 7.740/18  por parte del Honorable Concejo Deliberante y de conformidad con las facultades conferidas por el artículo 108º inciso 2º de la Ley Orgánica de las Municipalidades.\nPOR ELLO,\nEL INTENDENTE DEL PARTIDO DE CHACABUCO\nDECRETA:\nARTICULO 1º\n:\nPromúlgase la Ordenanza Nº 7.740/18 sancionada por el Honorable Concejo Deliberante, por la cual se  convalida el contrato de locación, celebrado entre la Municipalidad de Chacabuco (b) y la Sociedad Italiana de Socorros Mutuos de Chacabuco, referente al inmueble sito en calle Primera Junta 26, de la ciudad de Chacabuco (B), destinado a la Instalación del Centro de Ex Combatientes de Chacabuco, Malvinas Argentinas celebrado el 1 de julio de 2.013.\nARTICULO 2º\n:\nEl presente decreto será refrendado por el Señor  Secretario de Gobierno de la Comuna.\nARTICULO 3º\n:\nComuníquese, dése al Registro Oficial y archívese.\n\n[DOC 76]\nBoletines/Chacabuco\nDecreto Nº1300/18\nDecreto Nº 1300/18\nChacabuco, 01/11/2018\nPROMULGANDO UNA ORDENANZA MUNICIPAL\n.\nVisto\nLa sanción de las Ordenanzas Nros. 7.723/18, 7.724/18, 7.725/18, 7.726/18, 7.727/18, 7.728/18, 7.729/18, 7.731/18, 7.732/18, 7.733/18 y 7.741/18; por parte del Honorable Concejo Deliberante y de conformidad con las facultades conferidas por el Artículo 108º inciso 2º de la Ley Orgánica de las Municipalidades.\nPOR ELLO,\nEL INTENDENTE DEL PARTIDO DE CHACABUCO\nDECRETA:\nARTICULO 1º\n:\nPromúlganse las Ordenanzas Nros. 7.723/18, 7.724/18, 7.725/18, 7.726/18, 7.727/18, 7.728/18, 7.729/18, 7.731/18, 7.732/18, 7.733/18 y 7.741/18;  sancionadas por el Honorable Concejo Deliberante por la cual se autorizan uso de espacios públicos.\nARTICULO 2º\n:\nEl  presente  decreto será refrendado por  el señor Secretario de Gobierno de la Comuna.\nARTICULO 3º\n:\nComuníquese, dése al Registro Oficial y archívese.\n\n[DOC 77]\nBoletines/Chacabuco\nDecreto Nº1301/18\nDecreto Nº 1301/18\nChacabuco, 01/11/2018\nOTORGANDO SUBSIDIO A LA ASOCIACION COOPERADORA C.E.F. Nº 20.\nVisto\nEl pedido formulado por la Asociación Cooperadora del C.E.F. nº 20, solicitando una ayuda económica que será destinada a solventar los gastos de la charla “Realfabetización motriz como sustento para una Educación Física del siglo XXI sobre el Método MOVITRANSFER (Motricidades a la vida transferibles), dictada por el Lic. Alberto Masciano.\nConsiderando\nViable lo peticionado.\nPOR ELLO,\nEL INTENDENTE DEL PARTIDO DE CHACABUCO\nDECRETA:\nARTICULO 1º\n:\nOtorgar  un  subsidio  a  la ASOCIACION COOPERADORA  DEL C.E.F.  Nº 20 por la suma de PESOS CINCO MIL ($ 5.000,ºº), destinados a solventar de la charla “Realfabetización motriz como sustento para una Educación Física del siglo XXI sobre el Método MOVITRANSFER (Motricidades a la vida transferibles), dictada por el Lic. Alberto Masciano.\nARTICULO 2º\n:\nEl gasto que demande el cumplimiento de lo establecido en el artículo anterior, será imputado por Contaduría Municipal a la Partida del RAFAM correspondiente.\nARTICULO 3\nº:\nLa beneficiaria deberá rendir cuenta en la forma y plazo legal del destino de los  fondos recibidos.\nARTICULO 4º\n:\nEl presente  decreto será refrendado por el Señor Secretario de Gobierno de la Comuna.\nARTICULO 5º\n:\nComuníquese, dése al Registro Oficial y Archívese.\n\n[DOC 78]\nBoletines/Chacabuco\nDecreto Nº1302/18\nDecreto Nº 1302/18\nChacabuco, 01/11/2018\nDISPONIENDO LA CONTRATACIÓN DIRECTA CON LA COOPERATIVA ELECTRICA DE CHACABUCO LIMITADA.\nVisto\nLas presentes actuaciones (Expte. Nº 4029-4629/18) por las cuales la Secretaría de Obras Públicas plantea la necesidad de llevar a cabo la obra: “Cordón Cuneta y Bocacalles” de la ciudad de Chacabuco.\nConsiderando\nLa necesidad de realizar la obra referida.\nQue las mismas serán ejecutadas por la Cooperativa Eléctrica de Chacabuco Limitada.\nLo dispuesto expresamente por el artículo 132º inc. “c” de la L.O.M..\nQue han intervenido las distintas áreas con dictámenes que este Departamento Ejecutivo comparte.\nPOR ELLO,\nEL INTENDENTE DEL PARTIDO DE CHACABUCO\nDECRETA:\nARTICULO 1º:\nDisponer la contratación directa con la Cooperativa Eléctrica de Chacabuco Limitada,  para efectuar la obra: “Cordón Cuneta y Bocacalles”;  todo ello conforme constancias obrantes en el Expediente Nº 4029-4629/18,  en los términos del artículo 132 inc. “c” de la L.O.M..\nARTICULO 2º:\nLa presente contratación tendrá un costo de PESOS CUATRO MILLONES CUARENTA Y NUEVE MIL SEISCIENTOS OCHENTA C/80/1000 ($ 4.049.680,80) IVA incluido.\nARTICULO 3º:\nEl presente decreto será  refrendado por el señor Secretario de Gobierno de la comuna.\nARTICULO 4º:\nComuníquese, dése al Registro Oficial y archívese.\n\n[DOC 79]\nBoletines/Chacabuco\nDecreto Nº1303/18\nDecreto Nº 1303/18\nChacabuco, 01/11/2018\nPROMULGANDO UNA ORDENANZA MUNICIPAL.\nVisto\nLa sanción de la Ordenanza Nº 7.730/18 por parte del Honorable Concejo Deliberante y de conformidad con las facultades conferidas por el artículo 108º inciso 2º de la Ley Orgánica de las Municipalidades.\nPOR ELLO,\nEL INTENDENTE DEL PARTIDO DE CHACABUCO\nDECRETA:\nARTICULO 1º\n:\nPromúlgase la Ordenanza Nº 7.730/18 sancionada por el Honorable Concejo Deliberante, por la cual se aprueba en general y en particular todo su articulado referente: autorización del Uso de Espacio Público Ampliación de Sistema de Estacionamiento Medido.\nARTICULO 2º\n:\nEl presente decreto será refrendado por el Señor  Secretario de Gobierno de la Comuna.\nARTICULO 3º\n:\nComuníquese, dése al Registro Oficial y archívese.\n\n[DOC 80]\nBoletines/Chacabuco\nDecreto Nº1304/18\nDecreto Nº 1304/18\nPublicado en versión extractada\nChacabuco, 02/11/2018\nMODIFICANDO ENCASILLAMIENTO   A UN AGENTE MUNICIPAL.\n\n[DOC 81]\nBoletines/Chacabuco\nDecreto Nº1305/18\nDecreto Nº 1305/18\nChacabuco, 02/11/2018\nDECLARANDO DE INTERES MUNICIPAL ACTOS OFICIALES FINALZIACION CICLO LECTIVO 2018.\nVisto\nLo solicitado por la Dirección de Educación, solicitando se declare de Interés Municipal los actos oficiales de establecimientos educativos de finalización del Ciclo Lectivo 2018.\nPOR ELLO,\nEL INTENDENTE DEL PARTIDO DE CHACABUCO\nDECRETA:\nARTICULO 1º:\nDeclárase de Interés Municipal los actos oficiales de establecimientos educativos de finalización del Ciclo Lectivo 2018.\nARTICULO 2º:\nEl gasto que demande el cumplimiento de lo mencionado en el artículo 1º será imputado por Contaduría Municipal a la Partida del Rafam correspondiente.\nARTICULO 3\nº\n: El presente decreto será refrendado por el Señor Secretario de Gobierno de la Comuna.\nARTICULO 4\nº\n: Comuníquese, dese al Registro Oficial y archívese.\n\n[DOC 82]\nBoletines/Chacabuco\nDecreto Nº1306/18\nDecreto Nº 1306/18\nChacabuco, 02/11/2018\nDECLARANDO DE INTERES MUNICIPAL PUESTA EN MARCHA CIC ALCIRA DE LA PEÑA.\nVisto\nLo solicitado por la Subsecretaría de Cultura, solicitando se declare de Interés Municipal a la puesta en marcha del CIC Alcira de la Peña. La importancia de este hecho reside en que el espacio funcionará al servicio de los vecinos contando el mismo con oficinas de gestión; Bibliotecas Públicas; Talleres Interdisciplinarios y todo lo que se relaciona con la formación integral de quiénes se acerquen al lugar, que se llevará a cabo el próximo 9 de noviembre del cte año.\nPOR ELLO,\nEL INTENDENTE DEL PARTIDO DE CHACABUCO\nDECRETA:\nARTICULO 1º:\nDeclárase de Interés Municipal a la puesta en marcha del CIC Alcira de la Peña. La importancia de este hecho reside en que el espacio funcionará al servicio de los vecinos contando el mismo con oficinas de gestión; Bibliotecas Pública; Talleres Interdisciplinarios y todo lo que se relaciona con la formación integral de quiénes se acerquen al lugar, que se llevará a cabo el próximo 9 de noviembre del cte año.\nARTICULO 2º:\nEl gasto que demande el cumplimiento de lo mencionado en el  artículo 1º será imputado por Contaduría Municipal a la Partida del Rafam correspondiente.\nARTICULO 3\nº\n: El presente decreto será refrendado por el Señor Secretario de Gobierno de la Comuna.\nARTICULO 4\nº\n: Comuníquese, dese al Registro Oficial y archívese\n\n[DOC 83]\nBoletines/Chacabuco\nDecreto Nº1307/18\nDecreto Nº 1307/18\nPublicado en versión extractada\nChacabuco, 02/11/2018\nPAGO DE COMBUSTIBLE AUTOS NO OFICIALES.\n\n[DOC 84]\nBoletines/Chacabuco\nDecreto Nº1308/18\nDecreto Nº 1308/18\nChacabuco, 02/11/2018\nPROMULGANDO UNA ORDENANZA MUNICIPAL.\nVisto\nLa sanción de la Ordenanza Nº 7.745/18,  por parte del Honorable Concejo Deliberante y de conformidad con las facultades conferidas por el artículo 108º inciso 2º de la Ley Orgánica de las Municipalidades.\nPOR ELLO,\nEL INTENDENTE DEL PARTIDO DE CHACABUCO\nDECRETA:\nARTICULO 1º\n:\nPromúlgase la Ordenanza Nº 7.745/18 sancionada por el Honorable Concejo Deliberante por la cual se denomina con el nombre de “Dr. Juan Pablo Recondo” al Servicio de Traumatología del Hospital Municipal  Nuestra Señora del Carmen, excepcionando, en general y en particular, el inciso “g” correspondiente al artículo 4º, y concordantes, de la Ordenanza Nº 3.333/2003.\nARTICULO 2º\n:\nEncomiéndese al Departamento Ejecutivo Municipal, que a través de las áreas que correspondan la labor de confección y colocación del cartel o placa identificatoria, sujetando la misma. a las características de la estructura arquitectónica y estética del lugar.\nARTICULO 3º\n:\nEl presente decreto será refrendado por el Señor  Secretario de Gobierno de la Comuna.\nARTICULO 4º\n:\nComuníquese, dése al Registro Oficial y archívese.\n\n[DOC 85]\nBoletines/Chacabuco\nDecreto Nº1309/18\nDecreto Nº 1309/18\nPublicado en versión extractada\nChacabuco, 05/11/2018\nDISPONIENDO SANCIÓN DISCIPLINARIA.\n\n[DOC 86]\nBoletines/Chacabuco\nDecreto Nº1310/18\nDecreto Nº 1310/18\nPublicado en versión extractada\nChacabuco, 05/11/2018\nOTORGANDO LICENCIA ESPECIAL SIN GOCE DE HABERES A UN AGENTE MUNICIPAL.\n\n[DOC 87]\nBoletines/Chacabuco\nDecreto Nº1311/18\nDecreto Nº 1311/18\nChacabuco, 05/11/2018\nPROMULGANDO UNA ORDENANZA MUNICIPAL.\nVisto\nLa sanción de la Ordenanza Nº 7.744/18 por parte del Honorable Concejo Deliberante y de conformidad con las facultades conferidas por el artículo 108º inciso 2º de la Ley Orgánica de las Municipalidades.\nPOR ELLO,\nEL INTENDENTE DEL PARTIDO DE CHACABUCO\nDECRETA:\nARTICULO 1º\n:\nPromúlgase la Ordenanza Nº 7.744/18 sancionada por el Honorable Concejo Deliberante, por la cual se autoriza al Sr. Arnoldo Morando, el Uso de Espacio Público para reserva de estacionamiento, frente a su domicilio de calle 12 de Febrero Nº 81, de la ciudad de Chacabuco, debido a su discapacidad motora.\nARTICULO 2º\n:\nEl presente decreto será refrendado por el Señor Secretario de Gobierno de la Comuna.\nARTICULO 3º\n:\nComuníquese, dése al Registro Oficial y archívese.\n\n[DOC 88]\nBoletines/Chacabuco\nDecreto Nº1312/18\nDecreto Nº 1312/18\nChacabuco, 06/11/2018\nAUTORIZANDO LA COMPRA DIRECTA CON EL PROVEEDOR APRID.\nVisto\nLa necesidad de comprar  bolsas compactadoras para la recolección de hojas y tierra en la vía pública.\nConsiderando\nLa necesidad de realizar las tareas referidas.\nQue la institución APRID (Asociación para la Recuperación e Integración del Discapacitado) de nuestra localidad se dedica a la fabricación de dichas bolsas con la finalidad educativa y de contención de los integrantes del taller protegido.\nLo dispuesto expresamente por el artículo 151º de la L.O.M..\nPOR ELLO,\nEL INTENDENTE DEL PARTIDO DE CHACABUCO\nDECRETA:\nARTICULO 1º:\nAutorizar la Compra  Directa  de  bolsas compactadoras producidas por el taller protegido  APRID de nuestra localidad conforme art. 151º de la L.O.M.\nARTICULO 2º:\nAtento la finalidad educativa del taller protegido APRID el  gasto que demande el cumplimiento de lo establecido en el artículo anterior, será imputado por Contaduría Municipal a la Partida de RAFAN correspondiente (Fondo Educativo).\nARTICULO 3º:\nEl presente decreto será  refrendado por el señor Secretario  de Gobierno de la comuna.\nARTICULO 4º:\nComuníquese, dése al Registro Oficial y archívese.\n\n[DOC 89]\nBoletines/Chacabuco\nDecreto Nº1313/18\nDecreto Nº 1313/18\nChacabuco, 06/11/2018\nDECLARANDO DE INTERES MUNICIPAL LA II FIESTA DE LA TRADICION CAMPERA.\nVisto\nLo solicitado por la Subsecretaría de Cultura, solicitando se declare de Interés Municipal la II Fiesta de la Tradición Campera, en la localidad de Los Ángeles a realizarse el día 25 de noviembre del 2.018, donde habrá carrera de ciclismo; desfile criollo, escenario con varios números artísticos; plaza de artesanos y micro emprendedores.\nPOR ELLO,\nEL INTENDENTE DEL PARTIDO DE CHACABUCO\nDECRETA:\nARTICULO 1º:\nDeclárase de Interés Municipal la II Fiesta de la Tradición Campera, en la localidad de Los Ángeles a realizarse el día 25 de noviembre del 2.018, donde habrá carrera de ciclismo; desfile criollo, escenario con varios números artísticos; plaza de artesanos y micro emprendedores.\nARTICULO 2º:\nEl gasto que demande el cumplimiento de lo mencionado en el artículo 1º será imputado por Contaduría Municipal a la Partida del Rafam correspondiente.\nARTICULO 3\nº\n: El presente decreto será refrendado por el Señor Secretario de Gobierno de la Comuna.\nARTICULO 4\nº\n: Comuníquese, dese al Registro Oficial y archívese.\n\n[DOC 90]\nBoletines/Chacabuco\nDecreto Nº1314/18\nDecreto Nº 1314/18\nChacabuco, 06/11/2018\nDECLARANDO DE INTERES MUNICIPAL EL SERVICIO DE TRAUMATOLOGIA QUE LLEVARA EL NOMBRE, “DR. JUAN PABLO RECONDO”.\nVisto\nLo solicitado por el Secretario de Salud, solicitando se declare de Interés Municipal el Servicio de Traumatología que llevará el nombre, “Dr. Juan Pablo Recondo”, a realizarse el día 13 de noviembre del 2.018 en el Hospital Municipal Nuestra Señora del Carmen.\nPOR ELLO,\nEL INTENDENTE DEL PARTIDO DE CHACABUCO\nDECRETA:\nARTICULO 1º:\nDeclárase de Interés Municipal el Servicio de Traumatología que llevará el nombre, “Dr. Juan Pablo Recondo”, a realizarse el día 13 de noviembre del 2.018 en el Hospital Municipal Nuestra Señora del Carmen.\nARTICULO 2º:\nEl gasto que demande el cumplimiento de lo mencionado en el artículo 1º será imputado por Contaduría Municipal a la Partida del Rafam correspondiente.\nARTICULO 3\nº\n: El presente decreto será refrendado por el Señor Secretario de Gobierno de la Comuna.\nARTICULO 4\nº\n: Comuníquese, dese al Registro Oficial y archívese.\n\n[DOC 91]\nBoletines/Chacabuco\nDecreto Nº1315/18\nDecreto Nº 1315/18\nChacabuco, 06/11/2018\nDECLARANDO DE INTERES MUNICIPAL LA 1º FERIA JOVEN.\nVisto\nLo solicitado por el Secretario de Desarrollo Social, solicitando se declare de Interés Municipal la 1º Feria Joven, a realizarse el 01 de diciembre del corriente en la Plaza General Paz, entre las 17:00 y las 21:00 hs.; dicha feria contará con la presencia de diferentes expositores, y actividades formativas , educativas, gastronómicas y de espectáculos.\nPOR ELLO,\nEL INTENDENTE DEL PARTIDO DE CHACABUCO\nDECRETA:\nARTICULO 1º:\nDeclárase de Interés Municipal la 1º Feria Joven, a realizarse el 01 de diciembre del corriente en la Plaza General Paz, entre las 17:00 y las 21:00 hs.; dicha feria contará con la presencia de diferentes expositores, y actividades formativas , educativas, gastronómicas y de espectáculos.\nARTICULO 2º:\nEl gasto que demande el cumplimiento de lo mencionado en el artículo 1º será imputado por Contaduría Municipal a la Partida del Rafam correspondiente.\nARTICULO 3\nº\n: El presente decreto será refrendado por el Señor Secretario de Gobierno de la Comuna.\nARTICULO 4\nº\n: Comuníquese, dese al Registro Oficial y archívese.\n\n[DOC 92]\nBoletines/Chacabuco\nDecreto Nº1316/18\nDecreto Nº 1316/18\nChacabuco, 06/11/2018\nDECLARANDO DE INTERES MUNICIPAL LA JORNADA DE CAPACITACION CONMEMORANDO EL DIA DEL TRABAJADOR SOCIAL.\nVisto\nLo solicitado por el Secretario de Desarrollo Social, solicitando se declare de Interés Municipal la Jornada de Capacitación, en virtud de conmemorar el Día del Trabajador Social, que se llevará a cabo el 7 de diciembre del corriente en las instalaciones del Concejo Deliberante en el horario de 08:00 a 12:00 hs., con la presencia del destacado Lic. Giribuella Walter.\nPOR ELLO,\nEL INTENDENTE DEL PARTIDO DE CHACABUCO\nDECRETA:\nARTICULO 1º:\nDeclárase de Interés Municipal la Jornada de Capacitación, en virtud de conmemorar el Día del Trabajador Social, que se llevará a cabo el 7 de diciembre del corriente en las instalaciones del Concejo Deliberante en el horario de 08:00 a 12:00 hs., con la presencia del destacado Lic. Giribuella Walter.\nARTICULO 2º:\nEl gasto que demande el cumplimiento de lo mencionado en el artículo 1º será imputado por Contaduría Municipal a la Partida del Rafam correspondiente.\nARTICULO 3\nº\n: El presente decreto será refrendado por el Señor Secretario de Gobierno de la Comuna.\nARTICULO 4\nº\n: Comuníquese, dese al Registro Oficial y archívese.\n\n[DOC 93]\nBoletines/Chacabuco\nDecreto Nº1317/18\nDecreto Nº 1317/18\nChacabuco, 06/11/2018\nDECLARANDO DE INTERES MUNICIPAL LA JORNADA DE FIN DE AÑO CON  ADULTOS MAYORES.\nVisto\nLo solicitado por el Secretario de Desarrollo Social, solicitando se declare de Interés Municipal la Jornada de Fin de año con Adultos Mayores de la ciudad, que se llevará a cabo el día 30 de noviembre del corriente en las instalaciones del Parque Recreativo en el horario de 09:00 a 16:00 hs., se contará con la presencia de las localidades.\nPOR ELLO,\nEL INTENDENTE DEL PARTIDO DE CHACABUCO\nDECRETA:\nARTICULO 1º:\nDeclárase de Interés Municipal la Jornada de Fin de año con Adultos Mayores de la ciudad, que se llevará a cabo el día 30 de noviembre del corriente en las instalaciones del Parque Recreativo en el horario de 09:00 a 16:00 hs., se contará con la presencia de las localidades.\nARTICULO 2º:\nEl gasto que demande el cumplimiento de lo mencionado en el artículo 1º será imputado por Contaduría Municipal a la Partida del Rafam correspondiente.\nARTICULO 3\nº\n: El presente decreto será refrendado por el Señor Secretario de Gobierno de la Comuna.\nARTICULO 4\nº\n: Comuníquese, dese al Registro Oficial y archívese.\n\n[DOC 94]\nBoletines/Chacabuco\nDecreto Nº1318/18\nDecreto Nº 1318/18\nChacabuco, 06/11/2018\nDECLARANDO DE INTERES MUNICIPAL LOS FESTEJOS DEL DIA DE LA TRADICION.\nVisto\nLo solicitado por la Subsecretaría de Cultura, solicitando se declare de Interés Municipal los Festejos del Día de la Tradición, en la localidad de Cucha Cucha a realizarse el día viernes 16 de noviembre del 2.018, en las instalaciones del C.A.I..\nPOR ELLO,\nEL INTENDENTE DEL PARTIDO DE CHACABUCO\nDECRETA:\nARTICULO 1º:\nDeclárase de Interés Municipal los Festejos del Día de la Tradición, en la localidad de Cucha Cucha a realizarse el día viernes 16 de noviembre del 2.018, en las instalaciones del C.A.I..\nARTICULO 2º:\nEl gasto que demande el cumplimiento de lo mencionado en el artículo 1º será imputado por Contaduría Municipal a la Partida del Rafam correspondiente.\nARTICULO 3\nº\n: El presente decreto será refrendado por el Señor Secretario de Gobierno de la Comuna.\nARTICULO 4\nº\n: Comuníquese, dese al Registro Oficial y archívese.\n\n[DOC 95]\nBoletines/Chacabuco\nDecreto Nº1319/18\nDecreto Nº 1319/18\nPublicado en versión extractada\nChacabuco, 07/11/2018\nOTORGANDO LICENCIA ESPECIAL SIN GOCE DE HABERES A UN AGENTE MUNICIPAL.\n\n[DOC 96]\nBoletines/Chacabuco\nDecreto Nº1320/18\nDecreto Nº 1320/18\nPublicado en versión extractada\nChacabuco, 07/11/2018\nDISPONIENDO BONIFICACIÓN ADICIONAL Y TRANSITORIA POR TAREAS ESPECIFICAS.-\n\n[DOC 97]\nBoletines/Chacabuco\nDecreto Nº1321/18\nDecreto Nº 1321/18\nPublicado en versión extractada\nChacabuco, 07/11/2018\nOTORGANDO UNA BONIFICACION ESPECIAL A UN AGENTE MUNICIPAL.\n\n[DOC 98]\nBoletines/Chacabuco\nDecreto Nº1322/18\nDecreto Nº 1322/18\nPublicado en versión extractada\nChacabuco, 07/11/2018\nMODIFICANDO ENCASILLAMIENTO   A UN AGENTE MUNICIPAL.\n\n[DOC 99]\nBoletines/Chacabuco\nDecreto Nº1323/18\nDecreto Nº 1323/18\nPublicado en versión extractada\nChacabuco, 07/11/2018\nMODIFICANDO ENCASILLAMIENTO  A UN AGENTE MUNICIPAL.\n\n[DOC 100]\nBoletines/Chacabuco\nDecreto Nº1324/18\nDecreto Nº 1324/18\nPublicado en versión extractada\nChacabuco, 07/11/2018\nDEJANDO SIN EFECTO DEDICACIÓN EXCLUSIVA A UN\nAGENTE MUNICIPAL.\n\n[DOC 101]\nBoletines/Chacabuco\nDecreto Nº1325/18\nDecreto Nº 1325/18\nChacabuco, 07/11/2018\nOTORGANDO  UN   SUBSIDIO A LA COMISIÓN FIESTA PROVINCIAL DE LA PRIMAVERA (RAWSON).\n.\nVisto\nEl pedido formulado por la Comisión de la FIESTA PROVINCIAL DE LA PRIMAVERA  de la localidad de Rawson, en el sentido de obtener un subsidio no reintegrable que será destinado a los gastos de organización de la fiesta.\nPOR ELLO,\nEL INTENDENTE DEL PARTIDO DE CHACABUCO\nDECRETA:\nARTICULO 1º\n:\nOtórgase a  la  Comisión de  la FIESTA PROVINCIAL DE LA PRIMAVERA de la localidad de Rawson,  un subsidio por la suma de PESOS CINCUENTA MIL ( $ 50.000,ºº), destinado a solventar los gastos de organización de la XXXV Fiesta Provincial de la Primavera.\nARTICULO 2º\n:\nEl gasto que demande el cumplimiento de lo establecido en  el artículo anterior, será imputado por Contaduría Municipal a la Partida del RAFAM correspondiente.\nARTICULO 3º\n:\nLa beneficiaria deberá rendir cuenta en la forma y plazo legal del destino de los  fondos recibidos.\nARTICULO 4º\n:\nEl presente decreto será refrendado por el Señor Secretario de Gobierno de la comuna.\nARTICULO 5º\n:\nComuníquese, dése al Registro Oficial y Archívese.\n\n[DOC 102]\nBoletines/Chacabuco\nDecreto Nº1326/18\nDecreto Nº 1326/18\nChacabuco, 07/11/2018\nOTORGANDO UN SUBSIDIO A  LA SOCIEDAD DE FOMENTO DE O´HIGGINS.\nVisto\nLa solicitud presentada por la Sociedad de Fomento de O´Higgins, en el sentido de obtener una ayuda financiera no reintegrable para poder solventar los gastos  de organización de la Eco Feria O´Higgins.\nPOR ELLO,\nEL INTENDENTE DEL PARTIDO DE CHACABUCO\nDECRETA:\nARTICULO 1º\n:\nOtorgar a la Sociedad de Fomento de O´Higgins,  un subsidio por la suma de PESOS SEIS MIL ($ 6.000,ºº), que será destinado a solventar los gastos  de organización de la Eco Feria O´Higgins.\nARTICULO 2º\n:\nEl gasto que demande el cumplimiento de lo establecido en el artículo anterior, será imputado por Contaduría Municipal a la Partida del RAFAM correspondiente.\nARTICULO 3º\n:\nLa beneficiaria deberá rendir cuenta en  forma y plazo legal del destino de los fondos recibidos.\nARTICULO 4º\n:\nEl presente  decreto  será  refrendado por el Señor Secretario de Gobierno de la Comuna.\nARTICULO 5º\n:\nComuníquese, dése al Registro Oficial y Archívese.\n\n[DOC 103]\nBoletines/Chacabuco\nDecreto Nº1327/18\nDecreto Nº 1327/18\nChacabuco, 07/11/2018\nDECLARANDO DE INTERES MUNICIPAL LA JORNADA DE TRABAJO.\nVisto\nLo solicitado por la Directora de Casa de Tierras, solicitando se declare de Interés Municipal la “Jornada de Trabajo” con el objetivo de fortalecer el proceso de gestión asociada a fin de mejorar los resultados de escrituración, que se llevará a cabo en nuestra ciudad el día 9 de noviembre del corriente, por el Instituto de la Vivienda – Ministerio de Infraestructura y Servicios Públicos.\nPOR ELLO,\nEL INTENDENTE DEL PARTIDO DE CHACABUCO\nDECRETA:\nARTICULO 1º:\nDeclárase de Interés Municipal la “Jornada de Trabajo” con el objetivo de fortalecer el proceso de gestión asociada a fin de mejorar los resultados de escrituración, que se llevará a cabo en nuestra ciudad el día 9 de noviembre del corriente, por el Instituto de la Vivienda – Ministerio de Infraestructura y Servicios Públicos.\nARTICULO 2º:\nEl gasto que demande el cumplimiento de lo mencionado en el artículo 1º será imputado por Contaduría Municipal a la Partida del Rafam correspondiente.\nARTICULO 3\nº\n: El presente decreto será refrendado por el Señor Secretario de Gobierno de la Comuna.\nARTICULO 4\nº\n: Comuníquese, dese al Registro Oficial y archívese.\n\n[DOC 104]\nBoletines/Chacabuco\nDecreto Nº1328/18\nDecreto Nº 1328/18\nChacabuco, 07/11/2018\nOTORGANDO UN SUBSIDIO A LA COMISION DE DAMAS DEL\nHOSPITAL MUNICIPAL  “NUESTRA SRA. DEL CARMEN” DE CHACABUCO.\nVisto\nLa solicitud presentada por la por la Comisión de Damas del Hospital Municipal Nuestra Sra. del Carmen,  en el sentido de obtener una ayuda financiera que será destinada a cubrir el gasto de los festejos del día de la Enfermera.\nPOR ELLO,\nEL INTENDENTE DEL PARTIDO DE CHACABUCO\nDECRETA:\nARTICULO 1º\n:\nOtorgar a la COMISION DE DAMAS DEL HOSPITAL MUNICIPAL  “NUESTRA SRA. DEL CARMEN” DE CHACABUCO, un subsidio por la SUMA DE PESOS DIECIOCHO MIL QUINIENTOS ( $ 18.500,ºº), que será destinado a cubrir el gasto de los festejos del día de la Enfermera.\nARTICULO 2º\n:\nEl gasto que demande el cumplimiento de lo establecido en el artículo anterior, será imputado por Contaduría Municipal a la Partida del RAFAM correspondiente.\nARTICULO 3º\n:\nLa beneficiaria deberá rendir cuenta en  forma y plazo legal del destino de los fondos recibidos.\nARTICULO 4º\n:\nEl presente  decreto  será  refrendado por el Señor Secretario de Gobierno de la Comuna.\nARTICULO 5º\n:\nComuníquese, dése al Registro Oficial y Archívese.\n\n[DOC 105]\nBoletines/Chacabuco\nDecreto Nº1329/18\nDecreto Nº 1329/18\nPublicado en versión extractada\nChacabuco, 08/11/2018\nDISPONIENDO SANCIÓN DISCIPLINARIA PARA UN AGENTE MUNICIPAL.\n\n[DOC 106]\nBoletines/Chacabuco\nDecreto Nº1330/18\nDecreto Nº 1330/18\nPublicado en versión extractada\nChacabuco, 08/11/2018\nDISPONIENDO SANCIÓN DISCIPLINARIA PARA UN AGENTE MUNICIPAL.\n\n[DOC 107]\nBoletines/Chacabuco\nDecreto Nº1331/18\nDecreto Nº 1331/18\nPublicado en versión extractada\nChacabuco, 08/11/2018\nMODIFICANDO REGIMEN HORARIO A UN GENTE MUNICIPAL.\n\n[DOC 108]\nBoletines/Chacabuco\nDecreto Nº1332/18\nDecreto Nº 1332/18\nPublicado en versión extractada\nChacabuco, 08/11/2018\nOTORGANDO LICENCIA ESPECIAL SIN GOCE DE HABERES A UN AGENTE MUNICIPAL.\n\n[DOC 109]\nBoletines/Chacabuco\nDecreto Nº1333/18\nDecreto Nº 1333/18\nPublicado en versión extractada\nChacabuco, 08/11/2018\nDESIGNANDO PERSONAL MENSUALIZADO TEMPORARIO.\n\n[DOC 110]\nBoletines/Chacabuco\nDecreto Nº1334/18\nDecreto Nº 1334/18\nPublicado en versión extractada\nChacabuco, 08/11/2018\nDANDO DE BAJA PERSONAL PROGRAMA ENVION.\n\n[DOC 111]\nBoletines/Chacabuco\nDecreto Nº1335/18\nDecreto Nº 1335/18\nChacabuco, 08/11/2018\nDECLARANDO DE INTERES MUNICIPAL PROYECTO VIAJE\nDE LOS NIÑOS DE LOS C.A.I..\nVisto\nLo solicitado por la Dirección de Educación, por la que solicita  se declare de Interés Municipal el proyecto de viaje de los niños que egresan de los Centros de Atención a la Infancia del distrito de Chacabuco “CAI Rayito de Sol”, CAI “Madre Teresa”, CAI “Claro de Luna”, CAI “Doña Elisa”, CAI “Milagros” y CAI “Solcito”. Los niños viajarán a la ciudad de La Plata, a la República de Los Niños, en el transcurso del corriente año. Al visitar la República de los Niños no sólo dimensionarán una ciudad grande en el tamaño del niño sino que ejercerán el derecho al esparcimiento. Las salidas de campo enriquecen los procesos de comprensión y adquieren sentido al ser partícipes de las experiencias directas poniendo a los niños en contacto con realidades diversas.\nPOR ELLO,\nEL INTENDENTE DEL PARTIDO DE CHACABUCO\nDECRETA:\nARTICULO 1º:\nDeclárase de Interés Municipal\nel proyecto de viaje de los niños que egresan de los Centros de Atención a la Infancia del distrito de Chacabuco “CAI Rayito de Sol”, CAI “Madre Teresa”, CAI “Claro de Luna”, CAI “Doña Elisa”, CAI “Milagros” y CAI “Solcito”.    Los niños viajarán a la ciudad de La Plata, a la República de Los Niños, en el transcurso del corriente año.\nARTICULO 2º:\nEl gasto que demande el cumplimiento de lo mencionado en el artículo 1º ser imputado por Contaduría Municipal a la Partida del Rafam correspondiente.\nARTICULO 3\nº\n: El presente decreto será refrendado por el Señor Secretario de  Gobierno de la Comuna.\nARTICULO 4\nº\n: Comuníquese, dese al Registro Oficial y archívese.\n\n[DOC 112]\nBoletines/Chacabuco\nDecreto Nº1336/18\nDecreto Nº 1336/18\nChacabuco, 08/11/2018\nDECLARANDO DE INTERES MUNICIPAL PRIMERAS JORNADAS EDUCATIVAS DE REGIÓN 14 “ENCENDER”.\nVisto\nLo solicitado por la Dirección de Educación, por la que solicita  se declare de Interés Municipal las Primeras Jornadas Educativas de Región 14 “Encender” que se realizará en la ciudad de Junín y que participarán a cargo de las ponencias distintas instituciones educativas del Distrito Chacabuco, a saber:\n“Yoga en el Jardín de Infantes” del Jardín de Infantes Nº 906 “Olga Cossettini”.\n“Educar y sentir: las dos caras de una misma moneda” del Jardín Veo Veo.\n“Espacios de profundización de aprendizajes no graduados en contextos de vulnerabilidad” de la Escuela Primaria Nº 27 “Batalla de Chacabuco”.\n“La importancia de la educación emocional en las aulas” del Colegio Madrigal.\n“¿Qué aprenden los docentes cuando evalúan colegiadamente a los alumnos?” de la Escuela de Educación Secundaria Nº 8.\nEsta Primera Jornada Regional de Educación 2018 versará sobre “Prácticas innovadoras en el campo educativo”. Tiene por objetivo dar a luz las diferentes invenciones que surgen en los espacios escolares posibilitando más y mejores condiciones de enseñanza para que los niños y adolescentes que habitan los espacios escolares aprendan, rescatando prácticas pedagógicas que ponen en el centro de la escena al sujeto del aprendizaje.\nPOR ELLO,\nEL INTENDENTE DEL PARTIDO DE CHACABUCO\nDECRETA:\nARTICULO 1º:\nDeclárase de Interés Municipal\nlas Primeras Jornadas Educativas de Región 14 “Encender” que se realizará en la ciudad de Junín y que participarán a cargo de las ponencias distintas instituciones educativas del Distrito Chacabuco.\nARTICULO 2º:\nEl gasto que demande el cumplimiento de lo mencionado en el artículo 1º ser imputado por Contaduría Municipal a la Partida del Rafam correspondiente.\nARTICULO 3\nº\n: El presente decreto será refrendado por el Señor Secretario de Gobierno de la Comuna.\nARTICULO 4\nº\n: Comuníquese, dese al Registro Oficial y archívese.\n\n[DOC 113]\nBoletines/Chacabuco\nDecreto Nº1337/18\nDecreto Nº 1337/18\nPublicado en versión extractada\nChacabuco, 09/11/2018\nACEPTANDO RENUNCIA DE UN AGENTE MUNICIPAL.\n\n[DOC 114]\nBoletines/Chacabuco\nDecreto Nº1338/18\nDecreto Nº 1338/18\nPublicado en versión extractada\nChacabuco, 09/11/2018\nDESIGNANDO RESPONSABLE PROGRAMA ENVION.\n\n[DOC 115]\nBoletines/Chacabuco\nDecreto Nº1339/18\nDecreto Nº 1339/18\nPublicado en versión extractada\nChacabuco, 09/11/2018\nDISPONIENDO LA CONTRATACIÓN DEL DR. GENA ANIBAL PARA CUBRIR GUARDIAS DE CIRUGÍA.\n\n[DOC 116]\nBoletines/Chacabuco\nDecreto Nº1340/18\nDecreto Nº 1340/18\nChacabuco, 09/11/2018\nPROMULGANDO UNA ORDENANZA MUNICIPAL.\nVisto\nLa sanción de la Ordenanza Nº 7.746/2018 por parte del Honorable Concejo Deliberante y de conformidad con las facultades conferidas por el artículo 108º inciso 2º de la Ley Orgánica de las Municipalidades.\nPOR ELLO,\nEL INTENDENTE DEL PARTIDO DE CHACABUCO\nDECRETA:\nARTICULO 1º\n:\nPromúlgase la Ordenanza Nº 7.746/18 sancionada por el Honorable Concejo Deliberante, por la cual se autoriza al Departamento Ejecutivo Municipal a realizar altas por donaciones y  bajas definitivas de bienes físicos donados de acuerdo al listado de la Oficina de Patrimonio, conforme se detalla en el Expediente Administrativo Municipal Nº  4029-6030/18.\nARTICULO 2º\n:\nEl presente decreto será refrendado por el Señor Secretario de Gobierno de la Comuna.\nARTICULO 3º\n:\nComuníquese, dése al Registro Oficial y archívese.\n\n[DOC 117]\nBoletines/Chacabuco\nDecreto Nº1341/18\nDecreto Nº 1341/18\nChacabuco, 09/11/2018\nPROMULGANDO UNA ORDENANZA MUNICIPAL.\nVisto\nLa sanción de la Ordenanza Nº 7.747/2018 por parte del Honorable Concejo Deliberante y de conformidad con las facultades conferidas por el artículo 108º inciso 2º de la Ley Orgánica de las Municipalidades.\nPOR ELLO,\nEL INTENDENTE DEL PARTIDO DE CHACABUCO\nDECRETA:\nARTICULO 1º\n:\nPromúlgase la Ordenanza Nº 7.747/18 sancionada por el Honorable Concejo Deliberante, por la cual se aprueba en general y en particular todo su articulado referente: habilitaciones provisorias, de locales o establecimientos comerciales.\nARTICULO 2º\n:\nEl presente decreto será refrendado por el Señor  Secretario de Gobierno de la Comuna.\nARTICULO 3º\n:\nComuníquese, dése al Registro Oficial y archívese.\n\n[DOC 118]\nBoletines/Chacabuco\nDecreto Nº1342/18\nDecreto Nº 1342/18\nChacabuco, 09/11/2018\nOTORGANDO UN SUBSIDIO A LA ASOCIACIÓN COOPERADORA DEL JARDIN DE INFANTES Nº 902.\nVisto\nLa nota presentada por la Asociación Cooperadora del Jardín de Infantes Nº 902 de la localidad de O´Higgins, Partido de Chacabuco, por  la cual solicita se estudie la posibilidad de otorgar un subsidio  no reintegrable que será destinado a solventar gastos  por los festejos de los 50ª Aniversario de dicha institución.\nPOR ELLO,\nEL INTENDENTE DEL PARTIDO DE CHACABUCO\nDECRETA:\nARTICULO 1º\n:\nOtorgar  a  la   ASOCIACIÓN COOPERADORA DEL JARDIN DE INFANTES Nº 902, DE LA LOCALIDAD DE O´HIGGINS, PARTIDO DE CHACABUCO, un subsidio por  la suma de PESOS OCHO MIL QUINIENTOS ( $ 8.500ºº), destinado a solventar gastos por los festejos de los 50ª Aniversario de dicha institución.\nARTICULO 2º\n:\nEl gasto que demande el cumplimiento de lo establecido en el artículo anterior, será imputado por Contaduría Municipal a la Partida de RAFAM.\nARTICULO 3º\n:\nLa beneficiaria deberá rendir cuenta en forma  y plazo legal  el destino de  los fondos recibidos.\nARTICULO 4º\n:\nEl presente decreto será refrendado por el  Señor Secretario de  Gobierno de la Comuna.\nARTICULO 5º\n:\nComuníquese, dése al Registro Oficial y Archívese.\n\n[DOC 119]\nBoletines/Chacabuco\nDecreto Nº1343/18\nDecreto Nº 1343/18\nChacabuco, 09/11/2018\nDECLARANDO DE INTERES MUNICIPAL EL DESAYUNO CON LAS ASOCIACIONES COOPERADORAS DE LAS INSTITUCIONES EDUCATIVAS.\nVisto\nLo solicitado por la Dirección de Educación, por la que solicita  se declare de Interés Municipal el desayuno que se llevará a cabo el 29 de noviembre del corriente a las 8 horas en el Salón de Los Espejos con las Asociaciones Cooperadoras de las instituciones educativas.\nPOR ELLO,\nEL INTENDENTE DEL PARTIDO DE CHACABUCO\nDECRETA:\nARTICULO 1º:\nDeclárase de Interés Municipal\nel desayuno que se llevará a cabo el 29 de noviembre del corriente a las 8 horas en el Salón de Los Espejos con las Asociaciones Cooperadoras de las instituciones educativas.\nARTICULO 2º:\nEl gasto que demande el cumplimiento de lo mencionado en el artículo 1º ser imputado por Contaduría Municipal a la Partida del Rafam correspondiente.\nARTICULO 3\nº\n: El presente decreto será refrendado por el Señor Secretario de Gobierno de la Comuna.\nARTICULO 4\nº\n: Comuníquese, dese al Registro Oficial y archívese.\n\n[DOC 120]\nBoletines/Chacabuco\nDecreto Nº1344/18\nDecreto Nº 1344/18\nChacabuco, 13/11/2018\nADJUDICANDO A LA FIRMA SPATARO S.A., LA  OBRA: AMPLIACION COMEDOR/SUM DE LA ESCUELA PRIMARIA Nº 9.\nVisto\nLas constancias del Expte. Nº 4029-0442/17 por el cual se tramita el llamado a Licitación Pública  para la ejecución de la obra: “Ampliación Comedor/SUM de la Escuela Primaria Nº 9”.\nConsiderando\nQue, se han presentados cinco Ofertas.\nQue,  a fs.  504, la Secretaría de Obras Públicas manifiesta que la Oferta Nº 4 correspondiente a Spataro S.A. es la más conveniente a los intereses municipales.\nLas constancias del expediente administrativo Nº 4029-0442/18.\nLos dictámenes producidos por las distintas áreas municipales que este Departamento Ejecutivo comparte.\nPOR ELLO,\nEL INTENDENTE DEL PARTIDO DE CHACABUCO\nDECRETA:\nARTICULO 1º:\nAdjudíquese a la firma: SPATARO S.A.,  la obra: “Ampliación Comedor/SUM de la Escuela Primaria Nº 9”;  por la suma de PESOS DOS MILLONES QUINIENTOS NOVENTA Y DOS MIL NOVECIENTOS CUARENTA Y DOS C/46/100 ( $ 2.592.942,46) IVA INCLUIDO, según las constancias del expediente nro. 4029-0442/17.\nARTICULO 2º:\nEl presente gasto se imputará  por Contaduría Municipal a la Partida del RAFAM correspondiente.\nARTICULO 3º:\nEl presente Decreto será refrendado por el Señor Secretario de Gobierno de la Municipalidad.\nARTICULO 4º:\nComuníquese, dése al Registro Oficial y archívese.\n\n[DOC 121]\nBoletines/Chacabuco\nDecreto Nº1345/18\nDecreto Nº 1345/18\nChacabuco, 13/11/2018\nDECLARANDO DE INTERES MUNICIPAL CIERRE LECTIVO CAI.\nVisto\nLo solicitado por la Dirección de Educación, por la que solicita  se declare de Interés Municipal el cierre del año 2.018 en los Centros de Atención Integral donde se llevarán a cabo las siguientes actividades tales como cierre de proyectos, talleres con las familias, fiesta de despedida de los niños que dada su edad (5/6 años) no podrán permanecer en este programa.\nPOR ELLO,\nEL INTENDENTE DEL PARTIDO DE CHACABUCO\nDECRETA:\nARTICULO 1º:\nDeclárase de Interés Municipal\nel cierre del año 2.018 en los Centros de Atención Integral donde se llevarán a cabo las siguientes actividades tales como cierre de proyectos, talleres con las familias, fiesta de despedida de los niños que dada su edad (5/6 años) no podrán permanecer en este programa.\nARTICULO 2º:\nEl gasto que demande el cumplimiento de lo mencionado en el artículo 1º ser imputado por Contaduría Municipal a la Partida del Rafam correspondiente.\nARTICULO 3\nº\n: El presente decreto será refrendado por el Señor Secretario de Gobierno de la Comuna.\nARTICULO 4\nº\n: Comuníquese, dese al Registro Oficial y archívese.\n\n[DOC 122]\nBoletines/Chacabuco\nDecreto Nº1346/18\nDecreto Nº 1346/18\nChacabuco, 13/11/2018\nDECLARANDO DE INTERES MUNICIPAL EL ACTO PROTOCOLAR POR EL DIA DE LA SOBERANIA NACIONAL.\nVisto\nLa nota presentada por el Intendente Municipal  por la que solicita se declare de Interés Municipal el acto protocolar por el día de la Soberanía Nacional, a realizarse el día 20 de noviembre de 2.018, en el Polideportivo Municipal.\nPOR ELLO,\nEL INTENDENTE DEL PARTIDO DE CHACABUCO\nDECRETA:\nARTICULO 1º:\nDeclárase de Interés Municipal el acto protocolar por el día de la Soberanía Nacional, a realizarse el día 20 de noviembre de 2.018, en el Polideportivo Municipal.\nARTICULO 2º:\nEl gasto que demande el cumplimiento de lo mencionado en el artículo 1º será imputado por Contaduría Municipal a la Partida del Rafam correspondiente.\nARTICULO 3\nº\n: El presente decreto será refrendado por el Señor Secretario de Gobierno de la Comuna.\nARTICULO 4\nº\n: Comuníquese, dese al Registro Oficial y Archívese.\n\n[DOC 123]\nBoletines/Chacabuco\nDecreto Nº1347/18\nDecreto Nº 1347/18\nChacabuco, 13/11/2018\nDECLARANDO DE INTERES MUNICIPAL IMPOSICION DE NOMBRE DE LA ESCUELA DE EDUCACION SECUNDARIA Nº 7.\nVisto\nLo solicitado por la Dirección de Educación, por la que solicita  se declare de Interés Municipal la imposición de nombre de la Escuela de Educación Secundaria Nº 7 que se llevará a cabo el día 17 de diciembre a las 19:30 horas en el establecimiento educativo, Paraje La Tablada.\nPOR ELLO,\nEL INTENDENTE DEL PARTIDO DE CHACABUCO\nDECRETA:\nARTICULO 1º:\nDeclárase de Interés Municipal\nla imposición de nombre de la Escuela de Educación Secundaria Nº 7 que se llevará a cabo el día 17 de diciembre a las 19:30 horas en el establecimiento educativo, Paraje La Tablada.\nARTICULO 2º:\nEl gasto que demande el cumplimiento de lo mencionado en el artículo 1º ser imputado por Contaduría Municipal a la Partida del Rafam correspondiente.\nARTICULO 3\nº\n: El presente decreto será refrendado por el Señor Secretario de Gobierno de la Comuna.\nARTICULO 4\nº\n: Comuníquese, dese al Registro Oficial y archívese.\n\n[DOC 124]\nBoletines/Chacabuco\nDecreto Nº1348/18\nDecreto Nº 1348/18\nChacabuco, 13/11/2018\nDECLARANDO DE INTERES MUNICIPAL PRIMERA JORNADA EDUCATIVA “ENCENDER” DE LA REGIÓN 14.\nVisto\nLo solicitado por la Dirección de Educación, por la que solicita  se declare de Interés Municipal la Primera Jornada Educativa “Encender” de la Región 14, organizada por la Dirección General de Cultura y Educación que se llevará a cabo los días 15 y 16 de noviembre en la ciudad de Junín.\nEsta Primera Jornada versará sobre “Prácticas innovadoras en el campo educativo”. Tiene por objetivo dar a luz las diferentes invenciones que surgen en los espacios escolares posibilitando más y mejores condiciones de enseñanza para que los niños y adolescentes que habitan los espacios escolares aprendan.\nConsiderando\nQue en esta oportunidad participaran también los municipios de Junín, Lincoln, Florentino Ameghino, General Pinto, L. N. Alem, General Arenales, General Viamonte, los cuales en conjunto con nuestro Municipio compartirán los gastos para la organización de dicha jornada.\nQue, la Municipalidad deberá contribuir con los gastos de catering y hospedaje de los capacitadores.\nPOR ELLO,\nEL INTENDENTE DEL PARTIDO DE CHACABUCO\nDECRETA:\nARTICULO 1º:\nDeclárase de Interés Municipal\nla Primera Jornada Educativa “Encender” de la Región 14, organizada por la Dirección General de Cultura y Educación que se llevará a cabo los días 15 y 16 de noviembre en la ciudad de Junín.\nARTICULO 2º:\nAutorizase a la Contaduría Municipal a efectuar el pago de gastos del rubro catering  y hospedaje de los capacitadores hasta un monto de:\nCatering: $ 8.400.-\nHospedaje: $ 5.250.-\nARTICULO 3º:\nSerá responsable del retiro y rendición de los fondos autorizados y contra entrega de factura la Directora de Educación Gabriela Rizzotti.\nARTICULO 4º:\nEl gasto que demande el cumplimiento de lo mencionado en el artículo 1º ser imputado por Contaduría Municipal a la Partida del Rafam correspondiente.\nARTICULO 5\nº\n: El presente decreto será refrendado por el Señor Secretario de Gobierno de la Comuna.\nARTICULO 6\nº\n: Comuníquese, dese al Registro Oficial y archívese.\n\n[DOC 125]\nBoletines/Chacabuco\nDecreto Nº1349/18\nDecreto Nº 1349/18\nChacabuco, 13/11/2018\nOTORGANDO UN SUBSIDIO A LA ESCUELA PRIMERIA Nº 9.\nVisto\nLa nota presentada por la Asociación Cooperadora de la Escuela Primaria Nº 9 “Nicolás Avellaneda” de la localidad de Cucha Cucha, Partido de Chacabuco, por  la cual solicita se estudie la posibilidad de otorgar un subsidio  no reintegrable que será destinado a solventar gastos referidos a la visita que realizarán a nuestra ciudad recorriendo diferentes lugares.\nPOR ELLO,\nEL INTENDENTE DEL PARTIDO DE CHACABUCO\nDECRETA:\nARTICULO 1º\n:\nOtorgar  a  la   ASOCIACIÓN COOPERADORA DE LA ESCUELAVPRIMARIA Nº 9 “NICOLAS AVELLANEDA” de la localidad de Cucha Cucha, Partido de Chacabuco, un subsidio por  la suma de PESOS CINCO MIL ( $ 5.000ºº), destinado a solventar gastos referidos a la visita que realizarán a nuestra ciudad recorriendo diferentes lugares.\nARTICULO 2º\n:\nEl gasto que demande el cumplimiento de lo establecido en el artículo anterior, será imputado por Contaduría Municipal a la Partida de RAFAM (FONDO EDUCATIVO).\nARTICULO 3º\n:\nLa beneficiaria deberá rendir cuenta en forma  y plazo legal  el destino de los fondos recibidos.\nARTICULO 4º\n:\nEl presente decreto será refrendado por el  Señor Secretario de  Gobierno de la Comuna.\nARTICULO 5º\n:\nComuníquese, dése al Registro Oficial y Archívese.\n\n[DOC 126]\nBoletines/Chacabuco\nDecreto Nº1350/18\nDecreto Nº 1350/18\nChacabuco, 13/11/2018\nOTORGANDO UN SUBSIDIO A LA ESCUELA PRIMERIA Nº 26.\nVisto\nLa nota presentada por la Asociación Cooperadora de la Escuela Primaria Nº 26 de Chacabuco, por  la cual solicita se estudie la posibilidad de otorgar un subsidio  no reintegrable que será destinado a solventar gastos del viaje referido al cierre “Vida en la Naturaleza” a realizarse en el Parque “La Martija”, de la ciudad de Chivilcoy.\nPOR ELLO,\nEL INTENDENTE DEL PARTIDO DE CHACABUCO\nDECRETA:\nARTICULO 1º\n:\nOtorgar  a  la   ASOCIACIÓN COOPERADORA DE LA ESCUELA PRIMARIA Nº 26 de Chacabuco, un subsidio por  la suma de PESOS CINCO MIL ( $ 5.000ºº), destinado a solventar gastos del viaje referido al cierre “Vida en la Naturaleza” a realizarse en el Parque “La Martija”, de la ciudad de Chivilcoy.\nARTICULO 2º\n:\nEl gasto que demande el cumplimiento de lo establecido en el artículo anterior, será imputado por Contaduría Municipal a la Partida de RAFAM (FONDO EDUCATIVO).\nARTICULO 3º\n:\nLa beneficiaria deberá rendir cuenta en forma  y plazo legal  el destino de los fondos recibidos.\nARTICULO 4º\n:\nEl presente decreto será refrendado por el  Señor Secretario de  Gobierno de la Comuna.\nARTICULO 5º\n:\nComuníquese, dése al Registro Oficial y Archívese.\n\n[DOC 127]\nBoletines/Chacabuco\nDecreto Nº1351/18\nDecreto Nº 1351/18\nChacabuco, 14/11/2018\nOTORGANDO UN SUBSIDIO A  LA ASOCIACION  MIGUEL MÁXIMO GIL.\nVisto\nLa solicitud presentada por la Asociación Miguel Máximo Gil,  en el sentido de obtener una ayuda financiera para poder afrontar los gastos referidos a la organización del festejo por el cumpleaños de quince de una de las niñas que viven en dicha institución.\nPOR ELLO,\nEL INTENDENTE DEL PARTIDO DE CHACABUCO\nDECRETA:\nARTICULO 1º\n:\nOtorgar a la ASOCIACION MIGUEL MÁXIMO GIL,  un  subsidio  por  la suma de PESOS DOS MIL OCHOCIENTOS ($ 2.800,ºº), que será destinado a solventar los gastos referidos a la organización del festejo por el cumpleaños de quince de una de las niñas que viven en dicha institución.\nARTICULO 2º\n:\nEl gasto que demande el cumplimiento de lo establecido en el artículo anterior, será imputado por Contaduría Municipal a la Partida del RAFAM correspondiente.\nARTICULO 3º\n:\nLa beneficiaria deberá rendir cuenta en  forma y plazo legal del destino de los fondos recibidos.\nARTICULO 4º\n:\nEl presente  decreto  será  refrendado por el Señor Subsecretario de Gobierno de la Comuna.\nARTICULO 5º\n:\nComuníquese, dése al Registro Oficial y Archívese.\n\n[DOC 128]\nBoletines/Chacabuco\nDecreto Nº1352/18\nDecreto Nº 1352/18\nChacabuco, 14/11/2018\nDECLARANDO DE INTERES MUNICIPAL EL BAILE DEL EGRESADO 2018.\nVisto\nLo solicitado por el Director de Juventud, solicitando se declare de Interés Municipal, el Baile del Egresado 2018, que se llevará a cabo desde el día domingo 16 y hasta el lunes 17 de diciembre de 2018.\nPOR ELLO,\nEL INTENDENTE DEL PARTIDO DE CHACABUCO\nDECRETA:\nARTICULO 1º:\nDeclárase de Interés Municipal el Baile del Egresado 2018, que se llevará a cabo desde el día domingo 16 y hasta el lunes 17 de diciembre de 2018.\nARTICULO 2º:\nEl gasto que demande el cumplimiento de lo mencionado en el artículo 1º será imputado por Contaduría Municipal a la Partida del Rafam correspondiente.\nARTICULO 3\nº\n: El presente decreto será refrendado por el Señor Secretario de Gobierno de la Comuna.\nARTICULO 4\nº\n: Comuníquese, dese al Registro Oficial y archívese.\n\n[DOC 129]\nBoletines/Chacabuco\nDecreto Nº1353/18\nDecreto Nº 1353/18\nChacabuco, 14/11/2018\nADJUDICANDO A LA FIRMA ZZ CONSTRUCCIONES, LA  OBRA: CONSTRUCCION DE COCINA –COMEDOR E.P. Nº 22.\nVisto\nLas constancias del Expte. Nº 4029-2140/18 por el cual se tramita el llamado a Licitación Pública  para la ejecución de la obra: “Construcción de Cocina-Comedor Escuela Primaria Nº22” de Chacabuco.\nConsiderando\nQue, se han presentado siete Ofertas.\nQue,  a fs.  626, la Secretaría de Obras Públicas manifiesta que la Oferta Nº 6 correspondiente a ZZ Construcciones, es la más conveniente a los intereses municipales.\nLas constancias del expediente administrativo Nº 4029-2140/18.\nLos dictámenes producidos por las distintas áreas municipales que este Departamento Ejecutivo comparte.\nPOR ELLO,\nEL INTENDENTE DEL PARTIDO DE CHACABUCO\nDECRETA:\nARTICULO 1º:\nAdjudíquese a la firma: ZZ CONSTRUCCIONES,  la obra: “Construcción de Cocina-Comedor Escuela Primaria Nº22” de Chacabuco;   por la suma de PESOS DOS MILLONES NOVECIENTOS CUARENTA Y UN MIL CIENTO CINCUENTA Y UNO C/70/100 ( $ 2.941.151,70) IVA INCLUIDO, según las constancias del expediente nro. 4029-2140/18.\nARTICULO 2º:\nEl presente gasto se imputará  por Contaduría Municipal a la  Partida del RAFAM correspondiente.\nARTICULO 3º:\nEl presente Decreto será refrendado por el Señor Secretario de Gobierno de la Municipalidad.\nARTICULO 4º:\nComuníquese, dése al Registro Oficial y archívese.\n\n[DOC 130]\nBoletines/Chacabuco\nDecreto Nº1354/18\nDecreto Nº 1354/18\nChacabuco, 14/11/2018\nCUBRIENDO INTERINAMENTE EL CARGO DE TESORERA MUNICIPAL.\nVisto\nLa licencia otorgada a la Tesorera de la Municipalidad de Chacabuco.\nConsiderando\nNecesario cubrir interinamente dicho cargo.\nPOR ELLO,\nEL INTENDENTE DEL PARTIDO DE CHACABUCO\nDECRETA:\nARTICULO 1º\n:\nDispónese que desde el día 16/11/18 y hasta el 23/11/18 inclusive, el Cr. CHAPERO Juan, D.N.I. Nº 22.888.935, ocupe interinamente el cargo de Tesorero Municipal.\nARTICULO 2°:\nEl presente decreto será refrendado por el Señor Secretario de Gobierno de la Comuna.\nARTICULO 3°:\nComuníquese, dése al Registro Oficial y Archívese.\n\n[DOC 131]\nBoletines/Chacabuco\nDecreto Nº1355/18\nDecreto Nº 1355/18\nChacabuco, 14/11/2018\nDECLARANDO DE INTERES MUNICIPAL EL ACTO INAUGURACION GUARDIA DE ADULTOS HOSPITAL MUNICIPAL NUESTRA SEÑORA DEL CARMEN.\nVisto\nLa nota presentada por el Secretario de Salud  por la que solicita se declare de Interés Municipal el acto Inauguración Guardia de Adultos Hospital Municipal Nuestra Señora del Carmen, a realizarse el día 18 de diciembre de 2018.\nPOR ELLO,\nEL INTENDENTE DEL PARTIDO DE CHACABUCO\nDECRETA:\nARTICULO 1º:\nDeclárase de Interés Municipal el acto Inauguración Guardia de Adultos Hospital Municipal Nuestra Señora del Carmen, a realizarse el día 18 de diciembre de 2018.\nARTICULO 2º:\nEl gasto que demande el cumplimiento de lo mencionado en el artículo 1º será imputado por Contaduría Municipal a la Partida del Rafam correspondiente.\nARTICULO 3\nº\n: El presente decreto será refrendado por el Señor Secretario de Gobierno de la Comuna.\nARTICULO 4\nº\n: Comuníquese, dese al Registro Oficial y Archívese.\n\n[DOC 132]\nBoletines/Chacabuco\nDecreto Nº1356/18\nDecreto Nº 1356/18\nChacabuco, 14/11/2018\nDECLARANDO DE INTERES MUNICIPAL INAUGURACION DE LA SALA DE SITUACION DE SALUD LOCAL DEL MUNICIPIO DE CHACABUCO.\nVisto\nLa nota presentada por el Secretario de Salud  por la que solicita se declare de Interés Municipal la Inauguración de la Sala de Situación de Salud Local del Municipio de Chacabuco en el marco del Programa Nacional de Ciudades, Municipios y Comunidades Saludables. La Jornada se desarrollará en el Honorable Concejo Deliberante, el día viernes 16 de noviembre desde las 11:00 a 12:30 hs., contaremos con la presencia de nuestro intendente y lo acompañaran autoridades nacionales y provinciales.\nPOR ELLO,\nEL INTENDENTE DEL PARTIDO DE CHACABUCO\nDECRETA:\nARTICULO 1º:\nDeclárase de Interés Municipal el acto Inauguración de la Sala de Situación de Salud Local del Municipio de Chacabuco en el marco del Programa Nacional de Ciudades, Municipios y Comunidades Saludables. La Jornada se desarrollará en el Honorable Concejo Deliberante, el día viernes 16 de noviembre desde las 11:00 a 12:30 hs., contaremos con la presencia de nuestro intendente y lo acompañaran autoridades nacionales y provinciales.\nARTICULO 2º:\nEl gasto que demande el cumplimiento de lo mencionado en el artículo 1º será imputado por Contaduría Municipal a la Partida del Rafam correspondiente.\nARTICULO 3\nº\n: El presente decreto será refrendado por el Señor Secretario de Gobierno de la Comuna.\nARTICULO 4\nº\n: Comuníquese, dese al Registro Oficial y Archívese.\n\n[DOC 133]\nBoletines/Chacabuco\nDecreto Nº1357/18\nDecreto Nº 1357/18\nChacabuco, 14/11/2018\nPROMULGANDO UNA ORDENANZA MUNICIPAL\n.\nVisto\nLa sanción de las Ordenanzas Nros. 7.750/18, 7.751/18, 7.752/18, 7.753/18, 7.754/18, 7.755/18, 7.756/18, 7.757/18, 7.758/18, 7.759/18 y 7.760/18; por parte del Honorable Concejo Deliberante y de conformidad con las facultades conferidas por el Artículo 108º inciso 2º de la Ley Orgánica de las Municipalidades.\nPOR ELLO,\nEL INTENDENTE DEL PARTIDO DE CHACABUCO\nDECRETA:\nARTICULO 1º\n:\nPromúlganse las Ordenanzas Nros. 7.750/18, 7.751/18, 7.752/18, 7.753/18, 7.754/18, 7.755/18, 7.756/18, 7.757/18, 7.758/18, 7.759/18 y 7.760/18;  sancionadas por el Honorable Concejo Deliberante por la cual se autorizan uso de espacios públicos.\nARTICULO 2º\n:\nEl  presente  decreto será refrendado por  el señor Secretario de Gobierno de la Comuna.\nARTICULO 3º\n:\nComuníquese, dése al Registro Oficial y archívese.\n\n[DOC 134]\nBoletines/Chacabuco\nDecreto Nº1358/18\nDecreto Nº 1358/18\nChacabuco, 14/11/2018\nPROMULGANDO UNA ORDENANZA MUNICIPAL.\nVisto\nLa sanción de la Ordenanza Nº 7.748/18 por parte del Honorable Concejo Deliberante y de conformidad con las facultades conferidas por el artículo 108º inciso 2º de la Ley Orgánica de las Municipalidades.\nPOR ELLO,\nEL INTENDENTE DEL PARTIDO DE CHACABUCO\nDECRETA:\nARTICULO 1º\n:\nPromúlgase la Ordenanza Nº 7.748/18 sancionada por el Honorable Concejo Deliberante, por la cual se  aprueba en general y en particular todo su articulado referente a la Creación del Programa de Esfuerzo Compartido (ProEsCo), que será instrumentado bajo el Sistema de Consorcio de Obra Pública por Iniciativa Privada, administrado y ejecutado por la Municipalidad de Chacabuco.\nARTICULO 2º\n:\nEl presente decreto será refrendado por el Señor Secretario de Gobierno de la Comuna.\nARTICULO 3º\n:\nComuníquese, dése al Registro Oficial y archívese.\n\n[DOC 135]\nBoletines/Chacabuco\nDecreto Nº1359/18\nDecreto Nº 1359/18\nChacabuco, 14/11/2018\nOTORGANDO UNA BECA DEPORTIVA.\nVisto\nLa nota presentada por la Srita. Natacha Arduino,   por la cual solicita el otorgamiento de una beca deportiva y poder participar del Torneo Nacional que organiza la FAP (Federación Argentina de Padel),  en la ciudad de Mar del Plata.\nPOR ELLO,\nEL INTENDENTE DEL PARTIDO DE CHACABUCO\nDECRETA:\nARTICULO 1º:\nAbónase una “Beca Deportiva” a ARDUINO Natacha D.N.I. Nº 27.112.292, por la SUMA DE PESOS DOS MIL ($ 2.000).\nARTICULO 2º:\nEl gasto que demande el cumplimiento de lo establecido en el artículo anterior, será imputado por Contaduría Municipal a la Partida del RAFAM correspondiente (Fondo Educativo).\nARTICULO 3º:\nEl presente decreto será refrendado por  el  Señor Subsecretario   de Gobierno de la comuna.\nARTICULO 4º:\nComuníquese, dése al Registro de oficial y archívese.\n\n[DOC 136]\nBoletines/Chacabuco\nDecreto Nº1360/18\nDecreto Nº 1360/18\nChacabuco, 14/11/2018\nOTORGANDO UNA BECA DEPORTIVA.\nVisto\nLa nota presentada por el joven Juan Ignacio NOBA,   por la cual solicita el otorgamiento de una beca deportiva y poder participar del en el Latín American Amateur Championship que se jugará en República Dominicana.\nPOR ELLO,\nEL INTENDENTE DEL PARTIDO DE CHACABUCO\nDECRETA:\nARTICULO 1º:\nAbónase una “Beca Deportiva” a NOBA Juan Ignacio D.N.I. Nº 39.922.500, por la SUMA DE PESOS CINCO MIL ($ 5.000).\nARTICULO 2º:\nEl gasto que demande el cumplimiento de lo establecido en el artículo anterior, será imputado por Contaduría Municipal a la Partida del RAFAM correspondiente (Fondo Educativo).\nARTICULO 3º:\nEl presente decreto será refrendado por  el  Señor Subsecretario   de Gobierno de la comuna.\nARTICULO 4º:\nComuníquese, dése al Registro de oficial y archívese.\n\n[DOC 137]\nBoletines/Chacabuco\nResolución Nº443/18\nResolución Nº 443/18\nChacabuco, 23/10/2018\nVisto\nLas constancias obrantes en el Expediente Nº 4029-5836/18 Letra R.\nConsiderando\nLo informado por la Dirección de Recaudación a fs. 05 y las constancias agregadas en el presente Expediente Administrativo y lo dictaminado por la Asesoría Letrada  a fs. 06 del mismo.\nPOR ELLO,\nEL INTENDENTE DEL PARTIDO DE CHACABUCO\nRESUELVE:\nARTICULO 1º:\nDése de baja de los registros municipales la deuda por Tasas municipales (“VE”) promovidas por el Sr. Mario Alcides TARULLO, del vehículo Patente de dominio CAF-074, por encontrarse alcanzado los términos de la Ley 12.076.\nARTICULO 2º:\nPor  intermedio  de  la  Dirección  de  Recaudación hágase saber al peticionante con entrega de copia.\nARTICULO 3º:\nLa  presente   Resolución   será  refrendada  por  el  Señor  Secretario de Gobierno de la Comuna.\nARTICULO 4º:\nComunìquese, dèse al Registro Oficial y Archìvese.\n\n[DOC 138]\nBoletines/Chacabuco\nResolución Nº444/18\nResolución Nº 444/18\nChacabuco, 23/10/2018\nVisto\nLas constancias obrantes en el Expediente Nº 4029-5813/18 Letra M.\nConsiderando\nLo informado por la Dirección de Recaudación a fs. 06 y las constancias agregadas en el presente Expediente Administrativo y lo dictaminado por la Asesoría Letrada  a fs. 07 del mismo.\nPOR ELLO,\nEL INTENDENTE DEL PARTIDO DE CHACABUCO\nRESUELVE:\nARTICULO 1º:\nDése de baja de los registros municipales la deuda por Tasas municipales (“AB” y “SS”) promovidas por el Sr. Oscar MANGINI, del inmueble cuya partida es 60277600-0, hasta el año 2012 inclusive, por encontrarse alcanzado los términos de la Ley 12.076.\nARTICULO 2º:\nPor  intermedio  de  la  Dirección  de  Recaudación hágase saber al peticionante con entrega de copia.\nARTICULO 3º:\nLa  presente   Resolución   será  refrendada  por  el  Señor Secretario de Gobierno de la Comuna.\nARTICULO 4º:\nComunìquese, dèse al Registro Oficial y Archìvese.\n\n[DOC 139]\nBoletines/Chacabuco\nResolución Nº445/18\nResolución Nº 445/18\nChacabuco, 23/10/2018\nVisto\nLas constancias obrantes en el Expediente Nº 4029-5812/18 Letra M.\nConsiderando\nLo informado por la Dirección de Recaudación a fs. 06 y las constancias agregadas en el presente Expediente Administrativo y lo dictaminado por la Asesoría Letrada  a fs. 07 del mismo.\nPOR ELLO,\nEL INTENDENTE DEL PARTIDO DE CHACABUCO\nRESUELVE:\nARTICULO 1º:\nDése de baja de los registros municipales la deuda por Tasas municipales (“AB” y “SS”) promovidas por el Sr. Oscar MANGINI, del inmueble cuya partida es 60277500-0, hasta el año 2012 inclusive, por encontrarse alcanzado los términos de la Ley 12.076.\nARTICULO 2º:\nPor  intermedio  de  la  Dirección  de  Recaudación hágase saber al peticionante con entrega de copia.\nARTICULO 3º:\nLa  presente   Resolución   será  refrendada  por  el  Señor Secretario de Gobierno de la Comuna.\nARTICULO 4º:\nComunìquese, dèse al Registro Oficial y Archìvese.\n\n[DOC 140]\nBoletines/Chacabuco\nResolución Nº446/18\nResolución Nº 446/18\nChacabuco, 23/10/2018\nVisto\nLas constancias obrantes en el Expediente Nº 4029-5789/18 Letra J.\nConsiderando\nLo informado por la Dirección de Recaudación a fs. 09 y las constancias agregadas en el presente Expediente Administrativo y lo dictaminado por la Asesoría Letrada  a fs. 10 del mismo.\nPOR ELLO,\nEL INTENDENTE DEL PARTIDO DE CHACABUCO\nRESUELVE:\nARTICULO 1º:\nDése de baja de los registros municipales la deuda por Tasas municipales (“AB” y “SS”) promovidas por el Sr. Roberto Alcides JURADO, del inmueble cuya partida es 1387400-0, hasta el año 2012 inclusive, por encontrarse alcanzado los términos de la Ley 12.076.\nARTICULO 2º:\nPor  intermedio  de  la  Dirección  de  Recaudación hágase saber al peticionante con entrega de copia.\nARTICULO 3º:\nLa  presente   Resolución   será  refrendada  por  el  Señor Secretario de Gobierno de la Comuna.\nARTICULO 4º:\nComunìquese, dèse al Registro Oficial y Archìvese.\n\n[DOC 141]\nBoletines/Chacabuco\nResolución Nº447/18\nResolución Nº 447/18\nChacabuco, 23/10/2018\nVisto\nLas constancias obrantes en el Expediente Nº 4029-5630/18 Letra I.\nConsiderando\nLo informado por la Dirección de Recaudación a fs. 25 y las constancias agregadas en el presente Expediente Administrativo y lo dictaminado por la Asesoría Letrada  a fs. 26 del mismo.\nPOR ELLO,\nEL INTENDENTE DEL PARTIDO DE CHACABUCO\nRESUELVE:\nARTICULO 1º:\nDése de baja de los registros municipales la deuda por Tasas municipales (“AB” y “SS”) promovidas por el Sr. Bernardo INDABURU, de los inmuebles cuyas partidas son 6072700-0, 6072500-0, 6072600-0 y 6072400-0, hasta el año 2012 inclusive, por encontrarse alcanzado los términos de la Ley 12.076.\nARTICULO 2º:\nPor  intermedio  de  la  Dirección  de  Recaudación hágase saber al peticionante con entrega de copia.\nARTICULO 3º:\nLa  presente   Resolución   será  refrendada  por  el  Señor Secretario de Gobierno de la Comuna.\nARTICULO 4º:\nComunìquese, dèse al Registro Oficial y Archìvese.\n\n[DOC 142]\nBoletines/Chacabuco\nResolución Nº448/18\nResolución Nº 448/18\nChacabuco, 25/10/2018\nVisto\nEl expediente nro. 4029-5853/18 promovidas por el Dr. Rodolfo Jorge Luna, Titular del Juzgado de Paz Letrado, solicitando eximición de Tasa municipal de Alumbrado, Barrido y Limpieza.\nConsiderando\nLo dictaminado por la Subsecretaría de Recaudación y Asesoría Letrada.\nPOR ELLO,\nEL INTENDENTE DEL PARTIDO DE CHACABUCO\nRESUELVE:\nARTICULO 1º:\nExímese  el  pago  de  las  tasas  municipales  por Alumbrado, Barrido y Limpieza durante el año 2.018 al Inmueble propiedad del Poder Judicial, Partida Nº 12702.\nARTICULO 2º:\nPor  intermedio de  la Dirección de Recaudación, hágase saber a los interesados.\nARTICULO 3º:\nLa presente Resolución se refrendada por el Señor Secretario de Gobierno.\nARTICULO 4º:\nComuníquese, dése al Registro Oficial  y archívese.\n\n[DOC 143]\nBoletines/Chacabuco\nResolución Nº449/18\nResolución Nº 449/18\nChacabuco, 25/10/2018\nVisto\nLas constancias obrantes en el Expediente Nº 4029-2798/18 Letra N.\nConsiderando\nLo informado por la Dirección de Recaudación a fs. 16 y las constancias agregadas en el presente Expediente Administrativo y lo dictaminado por la Asesoría Letrada  a fs. 17 del mismo.\nPOR ELLO,\nEL INTENDENTE DEL PARTIDO DE CHACABUCO\nRESUELVE:\nARTICULO 1º:\nDése de baja de los registros municipales la deuda porTasas municipales (“AB” y “SS”) promovidas por el Sr. Ramón José NATTI, del inmueble cuya partida es 1759200-0, hasta el año 2010 inclusive, por encontrarse alcanzado los términos de la Ley 12.076.\nARTICULO 2º:\nPor  intermedio  de  la  Dirección  de  Recaudación hágase saber al peticionante con entrega de copia.\nARTICULO 3º:\nLa  presente   Resolución   será  refrendada  por  el  Señor Secretario de Gobierno de la Comuna.\nARTICULO 4º:\nComunìquese, dèse al Registro Oficial y Archìvese.\n\n[DOC 144]\nBoletines/Chacabuco\nResolución Nº450/18\nResolución Nº 450/18\nChacabuco, 25/10/2018\nVisto\nLas constancias obrantes en el Expediente Nº 4029-3370/17 Letra D.\nConsiderando\nLo informado por la Dirección de Recaudación a fs. 11 y las constancias agregadas en el presente Expediente Administrativo y lo dictaminado por la Asesoría Letrada  a fs. 12 del mismo.\nPOR ELLO,\nEL INTENDENTE DEL PARTIDO DE CHACABUCO\nRESUELVE:\nARTICULO 1º:\nDése de baja de los registros municipales la deuda por Tasas municipales (“AB” y “SS”) promovidas por la Sra. Dora Mabel PERUJO, de los inmuebles cuyas partidas son 2796100-0 y 5023400-0, hasta el año 2012 inclusive, por encontrarse alcanzado los términos de la Ley 12.076.\nARTICULO 2º:\nPor  intermedio  de  la  Dirección  de  Recaudación hágase saber al peticionante con entrega de copia.\nARTICULO 3º:\nLa  presente   Resolución   será  refrendada  por  el  Señor Secretario de Gobierno de la Comuna.\nARTICULO 4º:\nComunìquese, dèse al Registro Oficial y Archìvese.\n\n[DOC 145]\nBoletines/Chacabuco\nResolución Nº451/18\nResolución Nº 451/18\nChacabuco, 30/10/2018\nVisto\nEl tiempo transcurrido y la falta de continuidad en los procedimientos administrativo desde el punto de vista contable.\nConsiderando\nQue, se debe proceder a dejar sin efecto las actuaciones de los expedientes Nros. 4029-2638/13 (Alcance I) y 4029-2637/13 (Alcance I).\nPOR ELLO,\nEL INTENDENTE DEL PARTIDO DE CHACABUCO\nRESUELVE:\nArtículo 1º\n:\nDejar sin efecto las actuaciones de los expedientes Nros. 4029-2638/13 (Alcance I) y 4029-2637/13 (Alcance I);  por el tiempo transcurrido y la falta de continuidad en los procedimientos administrativo desde el punto de vista contable.\nArtículo 2º\n:\nLa presente resolución será refrendada por el señor Secretario de Gobierno de la Comuna.\nArtículo 3º\n:\nComuníquese, dése al Registro Oficial y Archívese.\n\n[DOC 146]\nBoletines/Chacabuco\nResolución Nº452/18\nResolución Nº 452/18\nChacabuco, 31/10/2018\nVisto\nLas constancias obrantes en el Expediente Nº 4029-5889/18 Letra M.\nConsiderando\nLo informado por la Dirección de Recaudación a fs. 10 y las constancias agregadas en el presente Expediente Administrativo y lo dictaminado por la Asesoría Letrada  a fs. 11 del mismo.\nPOR ELLO,\nEL INTENDENTE DEL PARTIDO DE CHACABUCO\nRESUELVE:\nARTICULO 1º:\nDése de baja de los registros municipales la deuda por Tasas municipales (“AB” y “SS”) promovidas por el Sr. Matías Santiago MILIONE, del inmueble cuya partida es 3434300-0, hasta el año 2012 inclusive, por encontrarse alcanzado los términos de la Ley 12.076.\nARTICULO 2º:\nPor  intermedio  de  la  Dirección  de  Recaudación hágase saber al peticionante con entrega de copia.\nARTICULO 3º:\nLa  presente   Resolución   será  refrendada  por  el  Señor Secretario de Gobierno de la Comuna.\nARTICULO 4º:\nComunìquese, dèse al Registro Oficial y Archìvese.\n\n[DOC 147]\nBoletines/Chacabuco\nResolución Nº453/18\nResolución Nº 453/18\nChacabuco, 31/10/2018\nVisto\nLas constancias obrantes en el Expediente Nº 4029-5055/18 Letra P.\nConsiderando\nLo informado por la Dirección de Recaudación a fs. 19 y las constancias agregadas en el presente Expediente Administrativo y lo dictaminado por la Asesoría Letrada  a fs. 20 del mismo.\nPOR ELLO,\nEL INTENDENTE DEL PARTIDO DE CHACABUCO\nRESUELVE:\nARTICULO 1º:\nDése de baja de los registros municipales la deuda por Tasas municipales (“AB” y “SS”) promovidas por la Sra. María Gabriela PISENTE, del inmueble cuya partida es 487902-0, hasta el año 2012 inclusive, por encontrarse alcanzado los términos de la Ley 12.076.\nARTICULO 2º:\nPor  intermedio  de  la  Dirección  de  Recaudación hágase saber al peticionante con entrega de copia.\nARTICULO 3º:\nLa  presente   Resolución   será  refrendada  por  el  Señor Secretario de Gobierno de la Comuna.\nARTICULO 4º:\nComunìquese, dèse al Registro Oficial y Archìvese.\n\n[DOC 148]\nBoletines/Chacabuco\nResolución Nº454/18\nResolución Nº 454/18\nChacabuco, 31/10/2018\nVisto\nLas constancias obrantes en el Expediente Nº 4029-3736/18 Letra R.\nConsiderando\nLo informado por la Dirección de Recaudación a fs. 09 y las constancias agregadas en el presente Expediente Administrativo y lo dictaminado por la Asesoría Letrada  a fs. 10 del mismo.\nPOR ELLO,\nEL INTENDENTE DEL PARTIDO DE CHACABUCO\nRESUELVE:\nARTICULO 1º:\nDése de baja de los registros municipales la deuda por Tasas municipales (“AB” y “SS”) promovidas por la Sra. María Teresa RICARDI, del inmueble cuya partida es 2861600-0, hasta el año 2012 inclusive, por encontrarse alcanzado los términos de la Ley 12.076.\nARTICULO 2º:\nPor  intermedio  de  la  Dirección  de  Recaudación hágase saber al peticionante con entrega de copia.\nARTICULO 3º:\nLa  presente  Resolución  será  refrendada  por  el  Señor  Secretario de Gobierno de la Comuna.\nARTICULO 4º:\nComunìquese, dèse al Registro Oficial y Archìvese.\n\n[DOC 149]\nBoletines/Chacabuco\nResolución Nº455/18\nResolución Nº 455/18\nChacabuco, 31/10/2018\nVisto\nLas constancias obrantes en el Expediente Nº 4029-5878/18 Letra N.\nConsiderando\nLo informado por la Dirección de Recaudación a fs. 07 y las constancias agregadas en el presente Expediente Administrativo y lo dictaminado por la Asesoría Letrada  a fs. 08 del mismo.\nPOR ELLO,\nEL INTENDENTE DEL PARTIDO DE CHACABUCO\nRESUELVE:\nARTICULO 1º:\nDése de baja de los registros municipales la deuda por Tasas municipales (“VE”) promovidas por el Sr. Fidel Alejandro NICODEMO, del vehículo Patente de dominio BTG-764, por encontrarse alcanzado los términos de la Ley 12.076.\nARTICULO 2º:\nPor  intermedio  de  la  Dirección  de  Recaudación hágase saber al peticionante con entrega de copia.\nARTICULO 3º:\nLa  presente   Resolución   será  refrendada  por  el  Señor Secretario de Gobierno de la Comuna.\nARTICULO 4º:\nComunìquese, dèse al Registro Oficial y Archìvese.\n\n[DOC 150]\nBoletines/Chacabuco\nResolución Nº456/18\nResolución Nº 456/18\nChacabuco, 31/10/2018\nVisto\nLas constancias obrantes en el Expediente Nº 4029-6023/18 Letra C.\nConsiderando\nLo informado por la Dirección de Recaudación a fs. 17 y las constancias agregadas en el presente Expediente Administrativo y lo dictaminado por la Asesoría Letrada  a fs. 18 del mismo.\nPOR ELLO,\nEL INTENDENTE DEL PARTIDO DE CHACABUCO\nRESUELVE:\nARTICULO 1º:\nDése de baja de los registros municipales la deuda por Tasas municipales (“AB” y “SS”) promovidas por la Sra. Adriana Elena CARDINALE, del inmueble cuya partida es 1546900-0, hasta el año 2012 inclusive, por encontrarse alcanzado los términos de la Ley 12.076.\nARTICULO 2º:\nPor  intermedio  de  la  Dirección  de  Recaudación hágase saber al peticionante con entrega de copia.\nARTICULO 3º:\nLa  presente   Resolución   será  refrendada  por  el  Señor Secretario de Gobierno de la Comuna.\nARTICULO 4º:\nComunìquese, dèse al Registro Oficial y Archìvese.\n\n[DOC 151]\nBoletines/Chacabuco\nResolución Nº457/18\nResolución Nº 457/18\nChacabuco, 13/11/2018\nVisto\nLas constancias obrantes en el Expediente Nº 4029-5992/18 Letra R.\nConsiderando\nLo informado por la Dirección de Recaudación a fs. 14 y las constancias agregadas en el presente Expediente Administrativo y lo dictaminado por la Asesoría Letrada  a fs. 15 del mismo.\nPOR ELLO,\nEL INTENDENTE DEL PARTIDO DE CHACABUCO\nRESUELVE:\nARTICULO 1º:\nDése de baja de los registros municipales la deuda por Tasas municipales (“AB” y “SS”) promovidas por la Sr. Francisco Domingo RESTIERI, del inmueble cuya partida es 2082900-0, hasta el año 2012 inclusive, por encontrarse alcanzado los términos de la Ley 12.076.\nARTICULO 2º:\nPor  intermedio  de  la  Dirección  de  Recaudación hágase saber al peticionante con entrega de copia.\nARTICULO 3º:\nLa  presente   Resolución   será  refrendada  por  el  Señor Secretario de Gobierno de la Comuna.\nARTICULO 4º:\nComunìquese, dèse al Registro Oficial y Archìvese.\n\n[DOC 152]\nBoletines/Chacabuco\nResolución Nº458/18\nResolución Nº 458/18\nChacabuco, 13/11/2018\nVisto\nLas constancias obrantes en el Expediente Nº 4029-5989/18 Letra E.\nConsiderando\nLo informado por la Dirección de Recaudación a fs. 04 y las constancias agregadas en el presente Expediente Administrativo y lo dictaminado por la Asesoría Letrada  a fs. 05 del mismo.\nPOR ELLO,\nEL INTENDENTE DEL PARTIDO DE CHACABUCO\nRESUELVE:\nARTICULO 1º:\nDése de baja de los registros municipales la deuda por Tasas municipales (“AB” y “SS”) promovidas por el Sr. Jorge Alberto EGUIA, del inmueble cuya partida es 3303000-0, hasta el año 2012 inclusive, por encontrarse alcanzado los términos de la Ley 12.076.\nARTICULO 2º:\nPor  intermedio  de  la  Dirección  de  Recaudación hágase saber al peticionante con entrega de copia.\nARTICULO 3º:\nLa  presente   Resolución   será  refrendada  por  el  Señor Secretario de Gobierno de la Comuna.\nARTICULO 4º:\nComunìquese, dèse al Registro Oficial y Archìvese.\n\n[DOC 153]\nBoletines/Chacabuco\nResolución Nº459/18\nResolución Nº 459/18\nChacabuco, 13/11/2018\nVisto\nLas constancias obrantes en el Expediente Nº 4029-5964/18 Letra V.\nConsiderando\nLo informado por la Dirección de Recaudación a fs. 06 y las constancias agregadas en el presente Expediente Administrativo y lo dictaminado por la Asesoría Letrada  a fs. 07 del mismo.\nPOR ELLO,\nEL INTENDENTE DEL PARTIDO DE CHACABUCO\nRESUELVE:\nARTICULO 1º:\nDése de baja de los registros municipales la deuda por Tasas municipales (“AB” y “SS”) promovidas por el Sr. Roberto VIDELA, del inmueble cuya partida es 781000-0, hasta el año 2012 inclusive, por encontrarse alcanzado los términos de la Ley 12.076.\nARTICULO 2º:\nPor  intermedio  de  la  Dirección  de  Recaudación hágase  saber al peticionante con entrega de copia.\nARTICULO 3º:\nLa  presente   Resolución   será  refrendada  por  el  Señor Secretario de Gobierno de la Comuna.\nARTICULO 4º:\nComunìquese, dèse al Registro Oficial y Archìvese.\n\n[DOC 154]\nBoletines/Chacabuco\nResolución Nº460/18\nResolución Nº 460/18\nChacabuco, 13/11/2018\nVisto\nLas constancias obrantes en el Expediente Nº 4029-5956/18 Letra P.\nConsiderando\nLo informado por la Dirección de Recaudación a fs. 05 y las constancias agregadas en el presente Expediente Administrativo y lo dictaminado por la Asesoría Letrada  a fs. 06 del mismo.\nPOR ELLO,\nEL INTENDENTE DEL PARTIDO DE CHACABUCO\nRESUELVE:\nARTICULO 1º:\nDése de baja de los registros municipales la deuda por  Tasas municipales (“VE”) promovidas por el Sr. Fabían Alfredo PARZANESE, del vehículo identificado con el dominio BMQ-998, hasta el año 2012 inclusive, por encontrarse alcanzado los términos de la Ley 12.076.\nARTICULO 2º:\nPor  intermedio  de  la  Dirección  de  Recaudación hágase  saber al peticionante con entrega de copia.\nARTICULO 3º:\nLa  presente   Resolución   será  refrendada  por  el  Señor Secretario de Gobierno de la Comuna.\nARTICULO 4º:\nComunìquese, dèse al Registro Oficial y Archìvese.\n\n[DOC 155]\nBoletines/Chacabuco\nResolución Nº461/18\nResolución Nº 461/18\nChacabuco, 14/11/2018\nVisto\nLas constancias obrantes en el Expediente Nº 4029-6064/18 Letra V.\nConsiderando\nLo informado por la Dirección de Recaudación a fs. 07 y las constancias agregadas en el presente Expediente Administrativo y lo dictaminado por la Asesoría Letrada  a fs. 08 del mismo.\nPOR ELLO,\nEL INTENDENTE DEL PARTIDO DE CHACABUCO\nRESUELVE:\nARTICULO 1º:\nDése de baja de los registros municipales la deuda por Tasas municipales (“AB” y “SS”) promovidas por la Sra. María Cristina VERA, del inmueble cuya partida es 536400-0, hasta el año 2012 inclusive, por encontrarse alcanzado los términos de la Ley 12.076.\nARTICULO 2º:\nPor  intermedio  de  la  Dirección  de  Recaudación hágase  saber al peticionante con entrega de copia.\nARTICULO 3º:\nLa  presente   Resolución   será  refrendada  por  el  Señor  Secretario de Gobierno de la Comuna.\nARTICULO 4º:\nComunìquese, dèse al Registro Oficial y Archìvese.\n\n[DOC 156]\nBoletines/Chacabuco\nResolución Nº462/18\nResolución Nº 462/18\nChacabuco, 14/11/2018\nVisto\nLas constancias obrantes en el Expediente Nº 4029-3856/18 Letra B.\nConsiderando\nLo informado por la Dirección de Recaudación a fs. 06 y las constancias agregadas en el presente Expediente Administrativo y lo dictaminado por la Asesoría Letrada  a fs. 07 del mismo.\nPOR ELLO,\nEL INTENDENTE DEL PARTIDO DE CHACABUCO\nRESUELVE:\nARTICULO 1º:\nDése de baja de los registros municipales la deuda por Tasas municipales (“AB” y “SS”) promovidas por el Sr. Oscar Vicente BARISANO, de los inmuebles cuyas partidas son 1484600-0, 1484601-0 y 1161900-0, hasta el año 2012 inclusive, por encontrarse alcanzado los términos de la Ley 12.076.\nARTICULO 2º:\nPor  intermedio  de  la  Dirección  de  Recaudación hágase  saber al peticionante con entrega de copia.\nARTICULO 3º:\nLa  presente   Resolución   será  refrendada  por  el  Señor  Secretario de Gobierno de la Comuna.\nARTICULO 4º:\nComunìquese, dèse al Registro Oficial y Archìvese.\n\n[DOC 157]\nBoletines/Chacabuco\nResolución Nº463/18\nResolución Nº 463/18\nChacabuco, 14/11/2018\nVisto\nLas constancias obrantes en el Expediente Nº 4029-4686/18 Letra M.\nConsiderando\nLo informado por la Dirección de Recaudación a fs. 19 y las constancias agregadas en el presente Expediente Administrativo y lo dictaminado por la Asesoría Letrada  a fs. 20 del mismo\nPOR ELLO,\nEL INTENDENTE DEL PARTIDO DE CHACABUCO\nRESUELVE:\nARTICULO 1º:\nDése de baja de los registros municipales la deuda por Tasas municipales (“AB” y “SS”) promovidas por el Sr. José Luis MARINO, del inmueble cuya partida es 687300-0, hasta el año 2012 inclusive, por encontrarse alcanzado los términos de la Ley 12.076.\nARTICULO 2º:\nPor  intermedio  de  la  Dirección  de  Recaudación hágase saber al peticionante con entrega de copia.\nARTICULO 3º:\nLa  presente   Resolución   será  refrendada  por  el  Señor Secretario de Gobierno de la Comuna.\nARTICULO 4º:\nComunìquese, dèse al Registro Oficial y Archìvese.\n\n[DOC 158]\nBoletines/Chacabuco\nResolución Nº464/18\nResolución Nº 464/18\nChacabuco, 14/11/2018\nVisto\nLas constancias obrantes en el Expediente Nº 4029-5166/18 Letra L.\nConsiderando\nLo informado por la Dirección de Recaudación a fs. 07 y las constancias agregadas en el presente Expediente Administrativo y lo dictaminado por la Asesoría Letrada  a fs. 08 del mismo.\nPOR ELLO,\nEL INTENDENTE DEL PARTIDO DE CHACABUCO\nRESUELVE:\nARTICULO 1º:\nDése de baja de los registros municipales la deuda por Tasas municipales (“AB” y “SS”) promovidas por la Sra. Ángela Silvia LASALA, del inmueble cuya partida es 1703101-0, hasta el año 2012 inclusive, por encontrarse alcanzado los términos de la Ley 12.076.\nARTICULO 2º:\nPor  intermedio  de  la  Dirección  de  Recaudación hágase saber al peticionante con entrega de copia.\nARTICULO 3º:\nLa  presente   Resolución   será  refrendada  por  el  Señor  Secretario de Gobierno de la Comuna.\nARTICULO 4º:\nComunìquese, dèse al Registro Oficial y Archìvese.\n\n[DOC 159]\nBoletines/Chacabuco\nResolución Nº465/18\nResolución Nº 465/18\nChacabuco, 15/11/2018\nVisto\nLas constancias obrantes en el Expediente Nº 4029-4990/18 Letra C.\nConsiderando\nLo informado por la Dirección de Recaudación a fs. 16 y las constancias agregadas en el presente Expediente Administrativo y lo dictaminado por la Asesoría Letrada  a fs. 17 del mismo.\nPOR ELLO,\nEL INTENDENTE DEL PARTIDO DE CHACABUCO\nRESUELVE:\nARTICULO 1º:\nDése de baja de los registros municipales la deuda por Tasas municipales (“AB” y “SS”) promovidas por el Sr. Gabriel CACCIABUE, del inmueble cuya partida es 1646600-0, hasta el año 2012 inclusive, por encontrarse alcanzado los términos de la Ley 12.076.\nARTICULO 2º:\nPor  intermedio  de  la  Dirección  de  Recaudación hágase saber al peticionante con entrega de copia.\nARTICULO 3º:\nLa  presente   Resolución   será  refrendada  por  el  Señor Secretario de Gobierno de la Comuna.\nARTICULO 4º:\nComunìquese, dèse al Registro Oficial y Archìvese.\n"
}