{
  "number": "15º",
  "date": "20/05/2018",
  "description": "15º de Chacabuco",
  "link": "/bulletins/951",
  "status": "completed",
  "fullText": "\n[DOC 1]\nBoletines/Chacabuco\nDecreto Nº1358/17\nDecreto Nº 1358/17\nChacabuco, 04/10/2017\nRESOLVIENDO CONTRATO – LICITACION PUBLICA 04/17\nVisto\nLas constancias obrantes en el expediente 4029-0411/17, en cual se adjudicó,   en el marco de la Licitación Pública 04/17, a la empresa Delzal S.A., la adquisición de 16.875 toneladas de piedra 10-30, mediante Decreto 964 de fecha 17 de julio de 2017.\nConsiderando\nQue por CD 742855818, notificada con fecha 18 de agosto de 2017, se intimó a la empresa referida para que dentro del plazo de cinco (5) días, proceda a constituir, en algunas de las formas establecidas en el art. 8 del Pliego de Bases y Condiciones, por remisión del art. 17 del mismo, la respectiva garantía de contrato, conforme  lo establecido en la clausula TERCERA del contrato de adjudicación de fecha 17/07/17, por la cual, la adjudicataria, se obligó a integrar la garantía de contrato.\nQue, por la misma misiva, se intimó a la referida firma para que proceda, dentro del plazo de quince (15) días, a hacer la entrega de la cantidad y tipo de material adquirido en el marco de la citada licitación. Esto, es, la entrega de 16.875 toneladas de piedra tipo 10-30. Ello, en razón de que la piedra recibida no se correspondía al tipo señalado, sino del tipo descarte y/o 4.25.\nQue se le notificó a la empresa Delzal S.A., que las piedras entregadas se encuentran depositadas en las instalaciones del Corralón Municipal, con el consiguiente perjuicio que ocasiona la utilización del espacio de propiedad  municipal.\nQue dichas intimaciones fueron cursadas bajo apercibimiento de resolver el contrato por su absoluta responsabilidad e iniciar las pertinentes acciones judiciales.\nQue, asimismo, se intimó para que procedan a indemnizar al municipio por  las erogaciones que debe efectuar en concepto de transporte de piedra realizado, desde la cantera ubicada en la ciudad de Azul hasta esta ciudad de Chacabuco (B), dentro del plazo de quince (15) días y bajo apercibimiento de iniciar las correspondiente acciones legales.\nQue la empresa Delzal S.A. hizo caso omiso al emplazamiento efectuado, conforme se constata con la nota emitida por la Secretaria de Servicios Públicos.\nQue consultada que fue la Tesorería del Municipio, se verifico que la empresa en cuestión no depositó la suma correspondiente a la garantía de contrato, ni ninguna otra suma que le fuera reclamada por los daños y perjuicios ocasionados al municipio en virtud del costo de los fletes facturados al municipio, por los transportistas encargados del traslado de la piedra.\nQue, en definitiva, al empresa ha incumplido con la obligaciones asumidas contractualmente, generando, asimismo, un perjuicio al estado municipal, por lo cual, corresponde resolver el contrato señalado, por absoluta responsabilidad del adjudicatario.\nQue,  por otro lado,  se deberá dar por perdida la garantía de mantenimiento de oferta presentada por la empresa Delzal S.A., depositada en la cuenta corriente de este Municipio.\nQue, asimismo, corresponde el inicio de las pertinentes acciones legales, una vez determinado que sea el monto del perjuicio ocasionado a este  municipio.\nQue este D.E. comparte lo dictaminado por la Asesoría Letrada de este Municipio.\nPOR ELLO,\nEL INTENDENTE DEL PARTIDO DE CHACABUCO\nDECRETA\nArtículo 1º:\nResuélvase el contrato suscripto entre esta Municipalidad de Chacabuco y la empresa Delzal S.A. en el marco de la Licitación Pública Nº 04/17, por incumplimiento contractual y por los motivos expuestos en los considerandos del presente, de conformidad con el Expediente Nº 4029-0411/17.\nArtículo 2º:\nDése por perdida la garantía de mantenimiento de oferta presentada por  la empresa Delzal S.A. por los motivos expuestos en los considerandos del presente.\nArtículo 3º:\nEncomiéndese a la Asesoría Letrada el inicio de las pertinentes acciones legales, contra la empresa Delzal S.A. por los daños y perjuicios ocasionados a este Municipio, una vez que los mismos sean determinados.\nArtículo 4º:\nNotifíquese el presente decreto a la firma Delzal S.A. en su domicilio  constituido y a la Contaduría Municipal.\nArtículo 5º:\nEl presente decreto será refrendado por el Señor Secretario  de  Gobierno  de la Comuna.\nArtículo 6º:\nComuníquese, dése al Registro Oficial y archívese.\n\n[DOC 2]\nBoletines/Chacabuco\nDecreto Nº495/18\nDecreto Nº 495/18\nChacabuco, 26/04/2018\nPROMULGANDO UNA ORDENANZA MUNICIPAL\nVisto\nLa sanción de la Ordenanza Nº 7.504/18 por parte del Honorable Concejo Deliberante y de conformidad con las facultades conferidas por el artículo 108º inciso 2º de la Ley Orgánica de las Municipalidades.\nPOR ELLO,\nEL INTENDENTE DEL PARTIDO DE CHACABUCO\nDECRETA:\nARTICULO 1º\n:\nPromúlgase la Ordenanza Nº 7.504/18 sancionada por el Honorable Concejo Deliberante, por la cual se condona la deuda por Tasas Municipales, en conceptos de Servicios Generales Urbanos, que mantiene el inmueble ubicado en calle Fuerza Aérea Nº 284, de la ciudad de Chacabuco, cuya partida Municipal es la Nº 8004948331, perteneciente a Joaquín Mario Chari, D.N.I. Nº 25.817.751, Expediente Administrativo Nº 4029-4940/17.\nARTICULO 2º\n:\nEl presente decreto será refrendado por el Señor Secretario de Gobierno de la Comuna.\nARTICULO 3º\n:\nComuníquese, dése al Registro Oficial y archívese.\n\n[DOC 3]\nBoletines/Chacabuco\nDecreto Nº496/18\nDecreto Nº 496/18\nChacabuco, 26/04/2018\nPROMULGANDO UNA ORDENANZA MUNICIPAL\nVisto\nLa sanción de la Ordenanza Nº 7.509/2018 por parte del Honorable Concejo Deliberante y de conformidad con las facultades conferidas por el artículo 108º inciso 2º de la Ley Orgánica de las Municipalidades.\nPOR ELLO,\nEL INTENDENTE DEL PARTIDO DE CHACABUCO\nDECRETA:\nARTICULO 1º\n:\nPromúlgase la Ordenanza Nº 7.509/18 sancionada por el Honorable Concejo Deliberante, por la cual se exime a la Sociedad de Bomberos Voluntarios de Rawson (Entidad de Bien Público Nº 094), del pago del 50% de la Tasa establecida para la organización, promoción, circulación y venta de rifas, de acuerdo a lo establecido por la  Ordenanza Nº 2.402/00.\nARTICULO 2º\n:\nEl presente decreto será refrendado por el Señor Secretario de Gobierno de la Comuna.\nARTICULO 3º\n:\nComuníquese, dése al Registro Oficial y archívese.\n\n[DOC 4]\nBoletines/Chacabuco\nDecreto Nº497/18\nDecreto Nº 497/18\nChacabuco, 26/04/2018\nPROMULGANDO UNA ORDENANZA MUNICIPAL\nVisto\nLa sanción de la Ordenanza Nº 7.506/18 por parte del Honorable Concejo Deliberante y de conformidad con las facultades conferidas por el artículo 108º inciso 2º de la Ley Orgánica de las Municipalidades.\nPOR ELLO,\nEL INTENDENTE DEL PARTIDO DE CHACABUCO\nDECRETA:\nARTICULO 1º\n:\nPromúlgase la Ordenanza Nº 7.506/18 sancionada por el Honorable Concejo Deliberante, por la cual se condona la deuda por Tasas Municipales, en concepto de Servicios Generales Urbanos, que mantiene el inmueble ubicado en calle La Rioja Nº 272, de la ciudad de Chacabuco, cuya partida Municipal es la Nº 1452900, perteneciente a Ismael Acosta, D.N.I. Nº 4.978.795, Expediente Administrativo Nº 4029-6122/17.-\nARTICULO 2º\n:\nEl presente decreto será refrendado por el Señor Secretario de Gobierno de la Comuna.\nARTICULO 3º\n:\nComuníquese, dése al Registro Oficial y archívese.\n\n[DOC 5]\nBoletines/Chacabuco\nDecreto Nº498/18\nDecreto Nº 498/18\nChacabuco, 26/04/2018\nVisto\nQue al 30/12/17 han quedado sin devengar los compromisos originados por las órdenes de compra detalladas al pié y conforme lo establecido en el art. 42º de las disposiciones administrativas aprobada por Decreto Nº 2980/00, los gastos que hayan quedado en esta etapa serán considerados  gastos del ejercicio venidero y deberán reapropiarse a través de un acto administrativo del Departamento Ejecutivo Municipal.\nPOR ELLO,\nEL INTENDENTE DEL PARTIDO DE CHACABUCO\nDECRETA:\nARTICULO 1º:\nAfectar al Ejercicio 2.018 la SUMA DE PESOS CATORCE MILLONES SETECIENTOS TREINTA Y CINCO MIL SETECIENTOS C/80/100 ( $ 14.735.700,80), conforme el siguiente detalle:\nRC-488/15     $  13.873.209,14 (Expte.nro. 4029-3550/13)\nRC-14993/17 $  862.491,66 (Expte.4029-5939/16)\nARTICULO 2º:\nEl gasto que demande el cumplimiento de lo autorizado en el artículo 1º, será devengado con cargo a los créditos de las partidas presupuestarias del ejercicio 2.018 de idéntico nomenclador.\nARTICULO 3º:\nEl presente Decreto será refrendado por el Señor Secretario de Gobierno de la comuna.\nARTICULO 4º:\nComuníquese, dése al Registro oficial y archívese.\n\n[DOC 6]\nBoletines/Chacabuco\nDecreto Nº499/18\nDecreto Nº 499/18\nPublicado en versión extractada\nChacabuco, 26/04/2018\nOTORGANDO LICENCIA ESPECIAL SIN GOCE DE HABERES A UN AGENTE MUNICIPAL.\n\n[DOC 7]\nBoletines/Chacabuco\nDecreto Nº500/18\nDecreto Nº 500/18\nChacabuco, 26/04/2018\nPROMULGANDO UNA ORDENANZA MUNICIPAL\nVisto\nLa sanción de la Ordenanza Nº 7.507/18 por parte del Honorable Concejo Deliberante y de conformidad con las facultades conferidas por el artículo 108º inciso 2º de la Ley Orgánica de las Municipalidades.\nPOR ELLO,\nEL INTENDENTE DEL PARTIDO DE CHACABUCO\nDECRETA:\nARTICULO 1º\n:\nPromúlgase la Ordenanza Nº 7.507/18 sancionada por el Honorable Concejo Deliberante, por la cual se condona la deuda por Tasas Municipales, en concepto de Servicios Generales Urbanos, que mantiene el inmueble ubicado en calle Dr. Casasco, de la ciudad de Chacabuco, cuya partida Municipal es la Nº 3316000-0, perteneciente a Peña La Nº 12.\nARTICULO 2º\n:\nEl presente decreto será refrendado por el Señor Secretario de Gobierno de la Comuna.\nARTICULO 3º\n:\nComuníquese, dése al Registro Oficial y archívese.-\n\n[DOC 8]\nBoletines/Chacabuco\nDecreto Nº501/18\nDecreto Nº 501/18\nChacabuco, 26/04/2018\nPROMULGANDO UNA ORDENANZA MUNICIPAL\nVisto\nLa sanción de la Ordenanza Nº 7.505/18 por parte del Honorable Concejo Deliberante y de conformidad con las facultades conferidas por el artículo 108º inciso 2º de la Ley Orgánica de las Municipalidades.\nPOR ELLO,\nEL INTENDENTE DEL PARTIDO DE CHACABUCO\nDECRETA:\nARTICULO 1º\n:\nPromúlgase la Ordenanza Nº 7.505/18 sancionada por el Honorable Concejo Deliberante, por la cual se condona la deuda por Tasas Municipales, en concepto de Servicios Generales Urbanos, que mantiene el inmueble ubicado en calle San Lorenzo Nº 16, de la ciudad de Chacabuco, cuya partida Municipal es la Nº 026-030562-0, perteneciente a Cuozzo Roberto Antonio, D.N.I. Nº 12.217.372.\nARTICULO 2º\n:\nEl presente decreto será refrendado por el Señor Secretario  de Gobierno de la Comuna.\nARTICULO 3º\n:\nComuníquese, dése al Registro Oficial y archívese.\n\n[DOC 9]\nBoletines/Chacabuco\nDecreto Nº502/18\nDecreto Nº 502/18\nChacabuco, 26/04/2018\nPROMULGANDO UNA ORDENANZA MUNICIPAL\nVisto\nLa sanción de la Ordenanza Nº 7.508/18 por parte del Honorable Concejo Deliberante y de conformidad con las facultades conferidas por el artículo 108º inciso 2º de la Ley Orgánica de las Municipalidades.\nPOR ELLO,\nEL INTENDENTE DEL PARTIDO DE CHACABUCO\nDECRETA:\nARTICULO 1º\n:\nPromúlgase la Ordenanza Nº 7.508/18 sancionada por el Honorable Concejo Deliberante, por la cual se condona la deuda por Tasas Municipales, en concepto de Servicios Generales Urbanos, que mantiene el inmueble ubicado en calle Andes Nº 56, de la ciudad de Chacabuco, cuya partida Municipal es la Nº 2788000-0, perteneciente a Lozano Luis ALberto, D.N.I. Nº 12.653.385.\nARTICULO 2º\n:\nEl presente decreto será refrendado por el Señor Secretario  de Gobierno de la Comuna.\nARTICULO 3º\n:\nComuníquese, dése al Registro Oficial y archívese.\n\n[DOC 10]\nBoletines/Chacabuco\nDecreto Nº503/18\nDecreto Nº 503/18\nChacabuco, 26/04/2018\nPROMULGANDO UNA ORDENANZA MUNICIPAL\nVisto\nLa sanción de la Ordenanza Nº 7.510/18 por parte del Honorable Concejo Deliberante y de conformidad con las facultades conferidas por el artículo 108º inciso 2º de la Ley Orgánica de las Municipalidades.\nPOR ELLO,\nEL INTENDENTE DEL PARTIDO DE CHACABUCO\nDECRETA:\nARTICULO 1º\n:\nPromúlgase la Ordenanza Nº 7.510/18 sancionada por el Honorable Concejo Deliberante, por la cual se declara de interés social la escrituración del inmueble al Plan Familia Propietaria, perteneciente a la Sra. Tripicchio Clelia Nuris y el Sr. Del Papa Mario Alberto, cuya Nomenclatura Catastral: Circunscripción: I,  Sección: K, Quinta: 763, Manzana: 763-, Parcela: 09, de la ciudad de Chacabuco, del  Partido del mismo nombre; Provincia de Buenos Aires;  para que intervenga la Escribanía General de Gobierno de la Provincia de Buenos Aires, según Ley Nº 10.830 Art. 2º y 4º Inc. c y d. Referente a Expte. Administrativo Municipal Nº 4029-5224/17.\nARTICULO 2º\n:\nEl presente decreto será refrendado por el Señor Secretario de Gobierno de la Comuna.\nARTICULO 3º\n:\nComuníquese, dése al Registro Oficial y archívese.-\n\n[DOC 11]\nBoletines/Chacabuco\nDecreto Nº504/18\nDecreto Nº 504/18\nChacabuco, 27/04/2018\nREGLAMENTANDO ORDENANZA Nº 7427/17\nVisto\nLa Ordenanza Nº 7427/17 que autoriza la instalación de vehículos de comida rápida y la comercialización de sus productos en la vía pública en el ejido urbano del partido de Chacabuco.\nConsiderando\nQue resulta necesaria su reglamentación a efectos de definir claramente el horario y la localización del espacio a ocupar por los vehículos gastronómicos, con el fin de que no interfieran con el normal desarrollo de otras actividades ni restrinja el uso y circulación de espacio público.\nQue la misma surgió para darle tratamiento y regulación a una realidad que se viene dando desde hace unos años en las calles, espacios verdes, y rincones de distintas ciudades, las que empezaron a verse pobladas por este nuevo tipo de vendedores de alimentos, emprendedores que realizan su trabajo en “ food trucks” o camiones de comida, que ofrecen rapidez, sabores, variedad de comida y son identificados a través de las imágenes de sus paredes, de los uniformes de sus vendedores, y el envase en el que distribuyen sus platos.\nQue en el análisis, su aplicación y funcionamiento requiere reglamentación.\nPOR ELLO,\nEL INTENDENTE DEL PARTIDO DE CHACABUCO\nDECRETA:\nARTÍCULO 1\nº:\nQue los vehículos gastronómicos  de comida rápida que realizan su trabajo en camiones de comida, denominados “ food trucks” que obtengan el permiso para funcionar deberán instalarse sobre la Av. M Gil, entre las intersecciones de las calles Av. Arenales, Dr. Terrile y la Rioja. En caso de que existan más de 5 vehículos de comidas que hayan obtenido el permiso para funcionar como tales, se permitirá su instalación sobre la calle La Rioja entre Av. M Gil y 12 de Febrero.\nARTÍCULO 2º:\nEl Departamento Ejecutivo se reserva el derecho de cambiar el lugar de funcionamiento de los “ food trucks” de acuerdo a la cantidad de permisos otorgados por la dependencia municipal de Producción, y cuando razones de orden público lo ameriten.\nARTÍCULO 3º\nSe establece como horario de funcionamiento, temporada baja de 11:00 a 20:00 hs. (sábados, domingos y feriados).Temporada alta de 10:00 hs a 1:00 hs del día siguiente.\nARTÍCULO 4º\n:\nEl presente Decreto será refrendado por el Señor Secretario de Gobierno de la Comuna.\nARTÍCULO 5\nº:\nComuníquese, dése al Registro Oficial y Archívese-\n\n[DOC 12]\nBoletines/Chacabuco\nDecreto Nº505/18\nDecreto Nº 505/18\nChacabuco, 02/05/2018\nRECHAZANDO RECLAMO\nVisto\nLa presentación realizada por Expediente nº 4029-1785/17, por las cuales los Señores Néstor Fabián De Bello  y Mónica Blaiotta, por el cual peticionan el pago del arreglo de su vehículo marca FIAT, Modelo Strada Fire MPI 8V, TIPO Pick Up, Dominio EQN 847, el que según sus dichos, cayó a una zanja sobre la calle Moreno en inmediaciones de la Ruta Nacional Nº 7 y Calle 175.\nConsiderando\nQue, los peticionantes no han probado, conforme las constancias de autos, el hecho que se denuncia.\nQue no se ha podido determinar que el daño en el vehículo FIAT, Modelo Strada, se haya producido por las circunstancias denunciadas.\nQue, Asesoría Letrada se ha expedido con dictamen que este D.E. comparte.\nPOR ELLO,\nEL INTENDENTE DEL PARTIDO DE CHACABUCO\nDECRETA:\nARTÍCULO 1º:\nRechazar el reclamo realizado por los Señores Néstor Fabián De Bello y Mónica Blaiotta en el expediente nº 4029-1785/17, por lo expuesto en los vistos y considerandos del mismo.\nARTÍCULO 2º\n:\nNotificar el presente decreto por medio fehaciente a la recurrente en el domicilio constituido.\nARTÍCULO 3º\n:\nEl presente  decreto  será  refrendado por  el  señor  Secretario de  Gobierno de  la  Comuna.\nARTÍCULO 4º\n:\nComuníquese, dése al Registro oficial y archívese.\n\n[DOC 13]\nBoletines/Chacabuco\nDecreto Nº506/18\nDecreto Nº 506/18\nChacabuco, 02/05/2018\nVisto\nLas presentes actuaciones (Expte. Nro. 4029-0042/18) por las cuales el Señor Matías DUGO solicita se desadjudique el inmueble que ocupa en calle Corrientes y Pje. Barrio “Los Bomberos” – C9, al Señor Omar Ernesto Barragán y se le adjudique a él.\nAduce que desde el 06/01/2012, comenzó a ocupar dicho inmueble mediante contrato de locación celebrado con el Sr. Barragán.\nQue, en 2013, funcionarios del Instituto de la Vivienda realizaron un censo del estado ocupacional de la propiedad.\nQue, el Señor Barragán vive en la localidad de Roque Pérez (B).\nQue, en 2014 el presente, pide ante la Subsecretaría Social de Tierras, Urbanismo y vivienda del Ministerio de Infraestructura de la Provincia de Buenos aires, que se le adjudique el inmueble, solicitud que ingresa por expediente nro,. 2423-1484/14, que hoy corre atraillado a las presentes actuaciones.\nDebo aclarar, que el peticionante sólo acompaña fotocopias simples de la documental traída\nConsiderando\nQue, a fs. 17/22, obra informe de la Oficina de Recaudación dando cuenta que no existe deuda por el inmueble cedido; que, a fs. 23/27 se agrega el informe socio ambiental del cual surge que Matías Dugo vive junto a su pareja e hijos; que. A fs. 30 luce convenio de adjudicación de fecha 02/0671996, por el cual la Municipalidad hizo entrega del inmueble objeto de estas actuaciones al Sr. Barragán.\nQue, en expediente nro. 2423-1484/14, en especial el informe de la entonces directora de Casa de Tierras de la Municipalidad de Chacabuco, que a fs. 18 de esos autos informa que “la parcelas referenciada (Qta. 527, Mz. 527-a, Pla:9), posee vivienda social por lo que incorporada al Plan de Viviendas Sociales.- Dto. 699/10, habiéndose realizado el censo ocupacional de marzo 2013 … por lo tanto se encuentra en trámite de regularización.\nQue en consecuencia, con los elementos antecedentes, en autos, se ha comprobado que el inmueble no se encuentra ocupado por  el adjudicatario originario, Sr. Omar Barragán, quién accedió al mismo por convenio  de adjudicación celebrado  con la Municipalidad de Chacabuco el 02/06/1996, sino por la  familia del peticionante , por ende, puede procederse a su desadjudicación, estando posteriormente a cargo del Instituto de la Vivienda de la nueva adjudicación y escrituración del bien, conforme los términos del art. 13 del Decreto Nº 699/10.\nPOR ELLO,\nEL INTENDENTE DEL PARTIDO DE CHACABUCO\nDECRETA:\nARTICULO 1º:\nDesadjudicar el inmueble de calle Corrientes y Pje. Barrio “Los Bomberos” – C 19, Nomenclatura Catastral: C: 01, Sec.: G, Qta.: 0527, Fr-, Mz. 0527 A, Par.: 0009 al Señor Omar Ernesto Barragan todo ello de acuerdo a lo  informado en el expediente 4029-0042/18 y 2423-1484/14.\nARTICULO 2º:\nEl presente Decreto será refrendado por el Señor Secretario de Gobierno de la comuna.\nARTICULO 3º:\nComuníquese,  dése al Registro Oficial y Archívese.\n\n[DOC 14]\nBoletines/Chacabuco\nDecreto Nº507/18\nDecreto Nº 507/18\nChacabuco, 02/05/2018\nLLAMANDO A LICITACION PRIVADA PARA LA CONTRATACION EN ALQUILER DE MAQUINARIA PARA EL REACOMODAMIENTO Y LIMPIEZA DEL BASURAL MUNICIPAL\nVisto\nLas constancias del Expte. Nº 4029-1626/18 por el cual se tramita el llamado a licitación privada para la contratación en alquiler de maquinaria (2 camiones y una retro), para el reacomodamiento y limpieza del basural municipal, dado que el municipio no cuenta con disponibilidad propia en estos momentos como para llevar adelante dicho trabajo.\nConsiderando\nQue la presente contratación  se encuentra prevista  por el artículo 151º de la Ley Orgánica Municipal.\nQue, las distintas áreas del Municipio se han expedido  con dictámenes que este Departamento Ejecutivo comparte.\nPOR ELLO,\nEL INTENDENTE DEL PARTIDO DE CHACABUCO\nDECRETA:\nARTICULO 1º:\nLlámese a Licitación Privada para la contratación en alquiler de  maquinaria (2 camiones y una retro), para el reacomodamiento y limpieza del basural municipal; todo conforme a lo normado según articulo 151º de la L.O.M., según constancias obrantes en el Expediente Nº 4029-1626/18.\nARTICULO 2º:\nLa apertura de los sobres presentados, será realizada el día 23 de mayo de 2.018 a las 10:30 horas en la oficina de Compras de la Municipalidad de Chacabuco.\nARTICULO 3º:\nEl Presupuesto Oficial se fija en la suma de PESOS QUINIENTOS CINCO MIL ($  505.000) IVA INCLUIDO.\nARTICULO 4º:\nLa presente erogación, será imputada por Contaduría Municipal a la partida del RAFAM correspondiente.\nARTICULO 5º:\nEl presente Decreto, será refrendado por el Secretario de Gobierno de la comuna.\nARTICULO 6º:\nComuníquese, dése al Registro Oficial y archívese.-\n\n[DOC 15]\nBoletines/Chacabuco\nDecreto Nº508/18\nDecreto Nº 508/18\nPublicado en versión extractada\nChacabuco, 03/05/2018\nORDENANDO JUNTA MEDICA A  UN AGENTE MUNICIPAL\n\n[DOC 16]\nBoletines/Chacabuco\nDecreto Nº509/18\nDecreto Nº 509/18\nPublicado en versión extractada\nChacabuco, 03/05/2018\nMODIFICANDO REGIMEN HORARIO A UN AGENTE MUNICIPAL\n\n[DOC 17]\nBoletines/Chacabuco\nDecreto Nº510/18\nDecreto Nº 510/18\nChacabuco, 03/05/2018\nDISPONIENDO ASUETO MUNICIPAL EL PROXIMO 15 DE MAYO CON MOTIVO DE LA CELEBRACIÓN DE SAN ISIDRO LABRADOR PATRONO DE ESTA CIUDAD\nVisto\nQue el próximo 15 de Mayo se celebra el día de San Isidro Labrador, Patrono de esta ciudad.\nConsiderando\nQue, la tradición comunitaria determina que dicha fecha tenga especial significado.\nQue, recordar al Santo Patrono implica no solo aspectos religiosos sino el homenaje al trabajo de nuestras tierras y al fruto  de las cosechas, así como a todos quienes consagraron su vida a esta tarea.\nQue, este Departamento Ejecutivo comparte los sentimientos de la comunidad chacabuquense.\nPOR ELLO,\nEL INTENDENTE DEL PARTIDO DE CHACABUCO\nDECRETA:\nARTICULO 1º\n:\nDispónese asueto municipal el día 15 de Mayo de 2018,  con motivo de la celebración de SAN ISIDRO LABRADOR, patrono de nuestra ciudad.\nARTICULO 2º\n:\nEl presente decreto será refrendado  por  el  Señor Secretario de Gobierno de la Comuna.\nARTICULO 3º\n:\nComuníquese, dése al Registro Oficial y archívese.-\n\n[DOC 18]\nBoletines/Chacabuco\nDecreto Nº511/18\nDecreto Nº 511/18\nChacabuco, 04/05/2018\nNUEVA INTEGRACIÓN JUNTA DE DISCIPLINA\nVisto\nLa renuncia de los funcionarios Cámera Mariano, Costa Carlos y Dicundo Mario quiénes integraban la Junta de Disciplina.\nConsiderando\nQue resulta necesario designar a los nuevos integrantes de la Junta de Disciplina en cumplimiento con lo dispuesto en los artículos 31º y 32ºº de la Ley Nº 14.656.\nPOR ELLO,\nEL INTENDENTE DEL PARTIDO DE CHACABUCO\nDECRETA:\nARTICULO 1º:\nDesígnase como integrantes de la JUNTA DE DISCIPLINA dispuesta por los artículos 31º y 32º de la Ley  Nº 14.656 – Estatuto para el Personal de las Municipalidades de la Provincia de Buenos Aires – a los siguientes:\na)- Subsecretario de Servicios Públicos: Mario FERRARESI, D.N.I. Nº 22.888.998.-, como titular, representante directo del Señor Intendente Municipal y en carácter de Presidente y al Dr. ORSINI Juan Ignacio D.N.I.  Nº 23.717.177, como suplente en igual carácter.\nb)-  Al Sr. Maximiliano FELICE D.N.I. Nº 26.170.373 y a la Sra. Laura MARCHESSE, D.N.I. Nº 25.475.330  como miembros Titulares y al Dr. Darío CIMINELLI D.N.I. Nº 28.300.537 y al Sr. SERRITELLA Julián, D.N.I. Nº 25.597.128, como miembros suplentes, ambos designados por el Departamento Ejecutivo.\nc) Al Sr. Horacio CALARCO, D.N.I. Nº 14.780.573 y al Sr. Ángel Osmar OLIVETTO D.N.I. Nº 20.585.941 como miembros Titulares y el Sr. Machello Eduardo Hernán, D.N.I. Nº 16.927.195 y al Sr. Gastón Eduardo VENTIMIGLIA como miembros Suplentes, en representación de la Asociación de Trabajadores del Estado (ATE) y del Sindicato de Trabajadores Municipales de Chacabuco (STM) respectivamente.\nARTICULO 2º:\nLos designados  se desempeñarán  “ad-honorem” en los cargos pre mencionados, por el término de (2) años y ajustarán su cometido a las disposiciones de la Ley 14.656.\nARTICULO 3º\n:\nNotificar el presente decreto a la Dirección de Personal y a los miembros designados en el artículo 1º.\nARTICULO 4º:\nDejar sin efecto el Decreto Nº 834/16.\nARTICULO 5º:\nEl presente Decreto será refrendado por el Señor Secretario de Gobierno de la comuna\n\n[DOC 19]\nBoletines/Chacabuco\nDecreto Nº512/18\nDecreto Nº 512/18\nChacabuco, 04/05/2018\nDECLARANDO DE INTERES MUNICIPAL VIAJE A LA 44º FERIA INTERNACIONAL DEL LIBRO\nVisto\nLa nota presentada por la Directora de Educación, por la que solicita se declare de Interés Municipal el viaje a la 44º Feria Internacional del Libro de los alumnos de la Secundaria Nº 1 Anexo 3012 de la localidad de O´higgins, desarrollar el día 10 de mayo de 2018 de la Ciudad Autónoma de Buenos Aires.\nPOR ELLO,\nEL INTENDENTE DEL PARTIDO DE CHACABUCO\nDECRETA:\nARTICULO 1º:\nDeclárase de Interés Municipal el viaje a la 44º Feria Internacional del Libro de los alumnos de la Secundaria Nº 1 Anexo 3012 de la localidad de O´higgins, desarrollar el día 10 de mayo de 2018 de la Ciudad Autónoma de Buenos Aires.\nARTICULO 2º:\nEl gasto que demande el cumplimiento de lo mencionado en el artículo 1º será imputado por Contaduría Municipal a la Partida del Rafam correspondiente.\nARTICULO 3\nº\n: El presente decreto será refrendado por el Señor Secretario de Gobierno y Hacienda de la Comuna.\nARTICULO 4\nº\n: Comuníquese, dese al Registro Oficial y Archívese\n\n[DOC 20]\nBoletines/Chacabuco\nDecreto Nº513/18\nDecreto Nº 513/18\nPublicado en versión extractada\nChacabuco, 04/05/2018\nACEPTANDO RENUNCIA DE UN AGENTE MUNICIPAL.\n\n[DOC 21]\nBoletines/Chacabuco\nDecreto Nº514/18\nDecreto Nº 514/18\nChacabuco, 04/05/2018\nDECLARANDO DE INTERES MUNICIPAL TORNEO DE PADEL\nVisto\nLa nota presentada por la Subsecretaria de Deporte, solicitando se declare de Interés Municipal, el Torneo de Padel, que se llevará a cabo en nuestra ciudad entre los días 02 de mayo al 06 de mayo inclusive, en las instalaciones del Club Argentino.\nPOR ELLO,\nEL INTENDENTE DEL PARTIDO DE CHACABUCO\nDECRETA:\nARTICULO 1º:\nDeclárase de Interés Municipal el Torneo de Padel, que se llevará a cabo en nuestra ciudad entre los días 02 de mayo al 06 de mayo inclusive, en las instalaciones del Club Argentino.\nARTICULO 2º:\nEl gasto que demande el cumplimiento de lo mencionado en el artículo 1º será imputado por Contaduría Municipal a la Partida del Rafam correspondiente.\nARTICULO 3\nº\n: El presente decreto será refrendado por el Señor Secretario de Gobierno de la Comuna.\nARTICULO 4\nº\n: Comuníquese, dese al Registro Oficial y archívese.-\n\n[DOC 22]\nBoletines/Chacabuco\nDecreto Nº515/18\nDecreto Nº 515/18\nChacabuco, 04/05/2018\nDECLARANDO DE INTERES MUNICIPAL EL ACTO PROTOCOLAR ESCOLAR DEL 25 DE MAYO\nVisto\nLa nota presentada por la Dirección de Educación, solicitando se declare de Interés Municipal  el acto protocolar Escolar del 25 de mayo , a realizarse el próximo 24 de mayo de 2918 en el Jardín Nº 915.\nPOR ELLO,\nEL INTENDENTE DEL PARTIDO DE CHACABUCO\nDECRETA:\nARTICULO 1º:\nDeclárase de Interés Municipal el acto protocolar Escolar del 25 de mayo, a realizarse el próximo 24 de mayo de 2918 en el Jardín Nº 915.\nARTICULO 2º:\nEl gasto que demande el cumplimiento de lo mencionado en el artículo 1º será imputado por Contaduría Municipal a la Partida del Rafam correspondiente.\nARTICULO 3\nº\n: El presente decreto será refrendado por el Señor Secretario de Gobierno de la Comuna.\nARTICULO 4\nº\n: Comuníquese, dese al Registro Oficial y archívese.\n\n[DOC 23]\nBoletines/Chacabuco\nDecreto Nº516/18\nDecreto Nº 516/18\nPublicado en versión extractada\nChacabuco, 04/05/2018\nDESIGNANDO PERSONAL TÉCNICO PROFESIONAL PARA REALIZAR TAREAS DE ORGANIZACIÓN DEL PROGRAMA DE RESPONSABILIDAD COMPARTIDA \"ENVIÓN\".\n\n[DOC 24]\nBoletines/Chacabuco\nDecreto Nº517/18\nDecreto Nº 517/18\nChacabuco, 04/05/2018\nPROMULGANDO UNA ORDENANZA MUNICIPAL\nVisto\nLa sanción de la Ordenanza Nº 7.515/18 por parte del Honorable Concejo Deliberante y de conformidad con las facultades conferidas por el artículo 108º inciso 2º de la Ley Orgánica de las Municipalidades.\nPOR ELLO,\nEL INTENDENTE DEL PARTIDO DE CHACABUCO\nDECRETA:\nARTICULO 1º\n:\nPromúlgase la Ordenanza Nº 7.515/18 sancionada por el Honorable Concejo Deliberante, por la cual se declara de Interés Legislativo, Social y Cultural, al “Primer Encuentro de Citroneros en Chacabuco”, organizado por el Club Autos del Ayer, que se llevará a cabo los días 25, 26 y 27 de mayo de 2018.\nARTICULO 2º\n:\nEl presente decreto será refrendado por el Señor Secretario de Gobierno de la Comuna.\nARTICULO 3º\n:\nComuníquese, dése al Registro Oficial y archívese.\n\n[DOC 25]\nBoletines/Chacabuco\nDecreto Nº518/18\nDecreto Nº 518/18\nChacabuco, 04/05/2018\nPROMULGANDO VARIAS ORDENANZAS MUNICIPALES\nVisto\nLa sanción de las Ordenanzas Nros. 7.516/18, 7.517/18, 7.518/18, 7.519/18, 7.520/18, 7.521/18, 7.522/18, 7.523/18 y 7.524/18; por parte del Honorable Concejo Deliberante y de conformidad con las facultades conferidas por el Artículo 108º inciso 2º de la Ley Orgánica de las Municipalidades.\nPOR ELLO,\nEL INTENDENTE DEL PARTIDO DE CHACABUCO\nDECRETA:\nARTICULO 1º\n:\nPromúlganse las Ordenanzas Nros. 7.516/18, 7.517/18, 7.518/18, 7.519/18, 7.520/18, 7.521/18, 7.522/18, 7.523/18 y 7.524/18 sancionadas por el Honorable Concejo Deliberante por la cual se autorizan uso de espacios públicos.\nARTICULO 2º\n:\nEl  presente  decreto será refrendado por  el señor Secretario de Gobierno de la Comuna.\nARTICULO 3º\n:\nComuníquese, dése al Registro Oficial y archívese.\n\n[DOC 26]\nBoletines/Chacabuco\nDecreto Nº519/18\nDecreto Nº 519/18\nPublicado en versión extractada\nChacabuco, 07/05/2018\nDISPONIENDO SANCIÓN DISCIPLINARIA.\n\n[DOC 27]\nBoletines/Chacabuco\nDecreto Nº520/18\nDecreto Nº 520/18\nChacabuco, 07/05/2018\nPROMULGANDO UNA ORDENANZA MUNICIPAL\nVisto\nLa sanción de la Ordenanza Nº 7.525/18 por parte del Honorable Concejo Deliberante y de conformidad con las facultades conferidas por el Artículo 108º inciso 2º  de la Ley Orgánica de las Municipalidades.\nPOR ELLO,\nEL INTENDENTE DEL PARTIDO DE CHACABUCO\nDECRETA:\nARTICULO 1º\n:\nPromúlgase  la  Ordenanza  Nº  7.525/2018  sancionada  por  el Honorable Concejo Deliberante por la cual se aprueba en general y en particular, referente a la autorización a  Coordinación de Derechos Humanos, Sr. Maximiliano Lancieri Duran, Coordinador de D.D.H.H.,  el uso del espacio público, necesario para la construcción e instalación de rampas de acceso en las esquinas de Chacabuco.\nARTICULO 2º\n:\nEl  presente  decreto será refrendado por  el señor Secretario de Gobierno de la Comuna.\nARTICULO 3º\n:\nComuníquese, dése al Registro Oficial y archívese.\n\n[DOC 28]\nBoletines/Chacabuco\nDecreto Nº521/18\nDecreto Nº 521/18\nChacabuco, 07/05/2018\nPROMULGANDO UNA ORDENANZA MUNICIPAL\nVisto\nLa sanción de la Ordenanza Nº 7.526/18 por parte del Honorable Concejo Deliberante y de conformidad con las facultades conferidas por el artículo 108º inciso 2º de la Ley Orgánica de las Municipalidades.\nPOR ELLO,\nEL INTENDENTE DEL PARTIDO DE CHACABUCO\nDECRETA:\nARTICULO 1º\n:\nPromúlgase la Ordenanza Nº 7.526/18 sancionada por el Honorable Concejo Deliberante, por la cual se autoriza a la Sra. María Julia Maidana, D.N.I. 30.347.039,  el Uso de Espacio Público para la colocación e instalación de un cartel bandera en calle Reconquista Nº 184 de la ciudad de Chacabuco. Motivo: Publicidad de Comercio de Venta de Seguros.\nARTICULO 2º\n:\nComuníquese al Departamento Ejecutivo Municipal, a  los efectos de acatar el cumplimiento a las normas vigentes respecto a la utilización de espacios Públicos.\nARTICULO 3º\n:\nEl presente decreto será refrendado por el Señor Secretario de Gobierno de la Comuna.\nARTICULO 4º\n:\nComuníquese, dése al Registro Oficial y archívese.\n\n[DOC 29]\nBoletines/Chacabuco\nDecreto Nº522/18\nDecreto Nº 522/18\nChacabuco, 07/05/2018\nPROMULGANDO UNA ORDENANZA MUNICIPAL\nVisto\nLa sanción de la Ordenanza Nº 7.528/2.018 por parte del Honorable Concejo Deliberante y de conformidad con las facultades conferidas por el artículo 108º inciso 2º de la Ley Orgánica de las Municipalidades.\nPOR ELLO,\nEL INTENDENTE DEL PARTIDO DE CHACABUCO\nDECRETA:\nARTICULO 1º\n:\nPromúlgase la Ordenanza Nº 7.528/18 sancionada por el Honorable Concejo Deliberante, por la cual se aprueba en general y en particular todo su articulado, referente a modificación artículo 2º de la Ordenanza 7.6.281/14 (ampliando la zona afectada al sistema de estacionamiento medido).\nARTICULO 2º\n:\nEl presente decreto será refrendado por el Señor Secretario de Gobierno de la Comuna.\nARTICULO 3º\n:\nComuníquese, dése al Registro Oficial y archívese.\n\n[DOC 30]\nBoletines/Chacabuco\nDecreto Nº523/18\nDecreto Nº 523/18\nChacabuco, 07/05/2018\nCUBRIENDO INTERINAMENTE EL CARGO DE SECRETARIO DE OBRAS PUBLICAS\nVisto\nLa licencia otorgada al Secretario de Obras Públicas.\nConsiderando\nNecesario cubrir interinamente dicho cargo.\nPOR ELLO,\nEL INTENDENTE DEL PARTIDO DE CHACABUCO\nDECRETA:\nARTICULO 1º\n:\nDispónese que el día 14/05/18 y hasta el 1/06/18 inclusive, el Ing. ECHEVARRIA Pablo Marcelo, D.N.I. Nº 14.965.683, ocupe interinamente el cargo de Secretario de Obras Públicas.\nARTICULO 2°:\nEl presente decreto será refrendado por el Señor Secretario de Gobierno de la Comuna.\nARTICULO 3°:\nComuníquese, dése al Registro Oficial y Archívese.\n\n[DOC 31]\nBoletines/Chacabuco\nDecreto Nº524/18\nDecreto Nº 524/18\nChacabuco, 07/05/2018\nPROMULGANDO UNA ORDENANZA MUNICIPAL\nVisto\nLa sanción de la Ordenanza Nº 7.527/2.018 por parte del Honorable Concejo Deliberante y de conformidad con las facultades conferidas por el artículo 108º inciso 2º de la Ley Orgánica de las Municipalidades.\nPOR ELLO,\nEL INTENDENTE DEL PARTIDO DE CHACABUCO\nDECRETA:\nARTICULO 1º\n:\nPromúlgase la Ordenanza Nº 7.527/18 sancionada por el Honorable Concejo Deliberante, por la cual se aprueba en general y en particular todo su articulado, referente a la creación de la “Red de Ciclovías) dentro del programa Municipal de Movilidad Sostenible.\nARTICULO 2º\n:\nEl presente decreto será refrendado por el Señor Secretario de Gobierno de la Comuna.\nARTICULO 3º\n:\nComuníquese, dése al Registro Oficial y archívese.\n\n[DOC 32]\nBoletines/Chacabuco\nDecreto Nº525/18\nDecreto Nº 525/18\nChacabuco, 07/05/2018\nDECLARANDO DE INTERES MUNICIPAL LA VISITA DEL CORO POLIFONICO MUNICIPAL\nVisto\nLa nota presentada por la Oficina de Ceremonial, solicitando se declare de Interés Municipal la visita del Coro Polifónico Municipal, a realizarse el día 8 de Mayo de 2018 en la Municipalidad de Chacabuco.\nPOR ELLO,\nEL INTENDENTE DEL PARTIDO DE CHACABUCO\nDECRETA:\nARTICULO 1º:\nDeclárase de Interés Municipal la visita del Coro Polifónico Municipal, a realizarse el día 8 de Mayo de 2018 en la Municipalidad de Chacabuco.\nARTICULO 2º:\nEl gasto que demande el cumplimiento de lo mencionado en el artículo 1º será imputado por Contaduría Municipal a la Partida del Rafam correspondiente.\nARTICULO 3\nº\n: El presente decreto será refrendado por el Señor Secretario de Gobierno de la Comuna.\nARTICULO 4\nº\n: Comuníquese, dese al Registro Oficial y archívese.-\n\n[DOC 33]\nBoletines/Chacabuco\nDecreto Nº526/18\nDecreto Nº 526/18\nPublicado en versión extractada\nChacabuco, 07/05/2018\nMODIFICANDO ENCASILLAMIENTO A UN AGENTE MUNICIPAL\n\n[DOC 34]\nBoletines/Chacabuco\nDecreto Nº527/18\nDecreto Nº 527/18\nPublicado en versión extractada\nChacabuco, 07/05/2018\nDESIGNANDO PERSONAL MENSUALIZADO TEMPORARIO.\n\n[DOC 35]\nBoletines/Chacabuco\nDecreto Nº528/18\nDecreto Nº 528/18\nPublicado en versión extractada\nChacabuco, 07/05/2018\nDESIGNANDO PERSONAL MENSUALIZADO TEMPORARIO.\n\n[DOC 36]\nBoletines/Chacabuco\nDecreto Nº529/18\nDecreto Nº 529/18\nPublicado en versión extractada\nChacabuco, 08/05/2018\nDESIGNANDO JEFE DE SERVICIO DE CIRUGÍA\n\n[DOC 37]\nBoletines/Chacabuco\nDecreto Nº530/18\nDecreto Nº 530/18\nChacabuco, 08/05/2018\nOTORGANDO UNA BECA DEPORTIVA\nVisto\nLa nota presentada por la Secretaria de  Deportes,  por la cual solicita el otorgamiento de una beca deportiva para Francisco FERNANDEZ (Futbol).\nPOR ELLO,\nEL INTENDENTE DEL PARTIDO DE CHACABUCO\nDECRETA:\nARTICULO 1º:\nAbónase una “Beca Deportiva” a FERNANDEZ Francisco D.N.I. Nº 43.196.224, mensual desde el mes de mayo de 2.018 y hasta el mes de diciembre de 2.018 inclusive  por la SUMA DE PESOS DOS MIL ($ 2.000).\nARTICULO 2º:\nEl gasto que demande el cumplimiento de lo establecido en el artículo anterior, será imputado por Contaduría Municipal a la Partida del RAFAM correspondiente (Fondo Educativo).\nARTICULO 3º:\nEl presente decreto será refrendado por  el  Señor Secretario de Gobierno de la Comuna.\nARTICULO 4º:\nComuníquese, dése al Registro de oficial y archívese\n\n[DOC 38]\nBoletines/Chacabuco\nDecreto Nº531/18\nDecreto Nº 531/18\nChacabuco, 08/05/2018\nADJUDICANDO A LAS FIRMA MULTITRANSPORTE S.A. LA PRESTACION DEL SERVICIO DE ACARREO DE 3.000 TN DE PAVIMENTO ASFALTICO RECUPERADO (RAP).-\nVisto\nEl expediente nro. 4029-0719/18, por el cual se llama a Licitación Privada para la prestación del Servicio de acarreo de 3.000 TN de pavimento asfáltico recuperado (RAP), para el mejoramiento de calles de nuestra ciudad.\nConsiderando\nQue, se han presentado  dos oferentes – debidamente inscriptos en el Registro de Proveedores de la Municipalidad, - todo ello según consta en acta con fecha 27/04/18.\nQue, este Departamento Ejecutivo considera pertinente adjudicar a LA FIRMA Multitransporte  S.A..\nLas constancias del expediente administrativo Nº 4029-0719/18 y lo dispuesto por el artículo 151º de la LOM.\nLos dictámenes producidos por las distintas áreas municipales que este Departamento Ejecutivo comparte.\nPOR ELLO,\nEL INTENDENTE DEL PARTIDO DE CHACABUCO\nDECRETA:\nArtículo 1º\n:\nAdjudícase a la firma MULTITRANSPORTE S.A., para la prestación del Servicio de acarreo de 3.000 TN de pavimento asfáltico recuperado (RAP), para el mejoramiento de calles de nuestra ciudad; por la suma de PESOS QUINIENTOS OCHENTA Y DOS MIL ($ 582.000,00) Iva Incluído, según las constancias del expediente nro. 4029-0719/18, y de conformidad a lo establecido por el art. 151º de la L.O.M.\nArtículo 2º:\nEl gasto que demande el cumplimiento de lo establecido en el artículo 1º será imputado por Contaduría municipal a la Partida del RAFAM correspondiente.\nArtículo 3º\n:\nEl presente decreto será refrendado por el señor Secretario de Gobierno de la Comuna.\nArtículo 4º\n:\nComuníquese, dése al Registro Oficial y archívese.\n\n[DOC 39]\nBoletines/Chacabuco\nDecreto Nº532/18\nDecreto Nº 532/18\nChacabuco, 09/05/2018\nDECLARANDO DE INTERES MUNICIPAL TORNEO DE FUTBOL INFANTIL\nVisto\nLa nota presentada por la Subsecretaria de Deporte, solicitando se declare de Interés Municipal, el Torneo de Fútbol Infantil, a desarrollarse el día 13 de mayo del cte. año en la localidad de Castilla.\nPOR ELLO,\nEL INTENDENTE DEL PARTIDO DE CHACABUCO\nDECRETA:\nARTICULO 1º:\nDeclárase de Interés Municipal el Torneo de Fútbol Infantil, a desarrollarse el día 13 de mayo del cte. año en la localidad de Castilla.\nARTICULO 2º:\nEl gasto que demande el cumplimiento de lo mencionado en el  artículo 1º será imputado por Contaduría Municipal a la Partida del Rafam correspondiente.\nARTICULO 3\nº\n: El presente decreto será refrendado por el Señor Secretario de Gobierno de la Comuna.\nARTICULO 4\nº\n: Comuníquese, dese al Registro Oficial y archívese.\n\n[DOC 40]\nBoletines/Chacabuco\nDecreto Nº533/18\nDecreto Nº 533/18\nChacabuco, 09/05/2018\nPROCEDIENDO A LA DEVOLUCION DE TRIBUTOS\nVisto\nLas constancias del Expediente Nº  4029-1625/18.\nConsiderando\nEl informe emanado de Dirección de Recaudaciones, Tesorería y Contaduría Municipal.\nPOR ELLO,\nEL INTENDENTE DEL PARTIDO DE CHACABUCO\nDECRETA:\nARTICULO 1°\n:\nDispónese la devolución de tributos por la suma de PESOS UN MIL VEINTINUEVE C/02/100 ($ 1.029,02) al contribuyente Bartoliche Mauricio.\nARTICULO 2°\n:\nLa erogación que demande el cumplimiento de lo establecido en el artículo anterior será imputado por Contaduría Municipal a la Partida del RAFAM correspondiente.\nARTICULO 3º\n:\nEl  presente  decreto  será  refrendado por el  Señor  Secretario de Gobierno de la Comuna.\nARTICULO 4°\n:\nComuníquese, dése al Registro Oficial y archívese.\n\n[DOC 41]\nBoletines/Chacabuco\nDecreto Nº534/18\nDecreto Nº 534/18\nChacabuco, 09/05/2018\nDESIGNANDO DIRECTORA\nVisto\nLa necesidad de cubrir el cargo de Director Escuela Municipal de Actividades Culturales.\nPOR ELLO,\nEL INTENDENTE DEL PARTIDO DE CHACABUCO\nDECRETA\nARTICULO 1º\n:\nDesígnase  a partir del 08 de mayo   de 2018,  a la Sra. LUJAN Jorgelina, D.N.I. Nº 24.352.656 Directora Escuela Municipal de Actividades Culturales.\nARTICULO 2º:\nDispónese que a partir del 8 de mayo de 2.018, la funcionaria mencionada en el artículo 1º perciba una bonificación del veinte por ciento 20% por Función del sueldo básico.\nARTICULO 3º\n:\nEl presente decreto será refrendado por el Señor Secretario de Gobierno de la Comuna.\nARTICULO 4º\n:\nComuníquese, dése al Registro Oficial y Archívese.\n\n[DOC 42]\nBoletines/Chacabuco\nDecreto Nº535/18\nDecreto Nº 535/18\nChacabuco, 09/05/2018\nOTORGANDO UN SUBSIDIO Al CLUB ATLÉTICO ARGENTINO\nVisto\nLa solicitud presentada por el Club Atlético Argentino de Chacabuco,  en el sentido de obtener un ayuda económica no reintegrable para poder solventar gastos  varios de la organización del Torneo de Paddle.\nPOR ELLO,\nEL INTENDENTE DEL PARTIDO DE CHACABUCO\nDECRETA\nARTICULO 1º\n:\nOtorgar al Club Atlético Argentino de Chacabuco un subsidio por la suma de PESOS NUEVE MIL ($ 9.000),  para solventar gastos varios de la organización del Torneo de Paddle.\nARTICULO 2º\n:\nEl gasto que demande el cumplimiento de lo establecido en el artículo anterior, será imputado por Contaduría Municipal a la Partida de RAFAM correspondiente.\nARTICULO 3\nº:\nLa beneficiaria deberá rendir cuenta en la forma y plazo legal del destino de los fondos recibidos.\nARTICULO 4º\n:\nEl presente decreto será refrendado por el Señor Secretario de Gobierno de la Comuna.\nARTICULO 5º\n:\nComuníquese, dése al Registro Oficial y Archívese.\n\n[DOC 43]\nBoletines/Chacabuco\nDecreto Nº536/18\nDecreto Nº 536/18\nPublicado en versión extractada\nChacabuco, 09/05/2018\nDESIGNANDO PERSONAL MENSUALIZADO TEMPORARIO.\n\n[DOC 44]\nBoletines/Chacabuco\nDecreto Nº537/18\nDecreto Nº 537/18\nPublicado en versión extractada\nChacabuco, 09/05/2018\nMODIFICANDO REGIMEN HORARIO A UN GENTE MUNICIPAL\n\n[DOC 45]\nBoletines/Chacabuco\nDecreto Nº538/18\nDecreto Nº 538/18\nPublicado en versión extractada\nChacabuco, 09/05/2018\nDISPONIENDO PASE DE PERSONAL EN PLANTA PERMANENTE.\n\n[DOC 46]\nBoletines/Chacabuco\nDecreto Nº539/18\nDecreto Nº 539/18\nChacabuco, 10/05/2018\nCUBRIENDO INTERINAMENTE EL CARGO DE CONTADOR MUNICIPAL\nVisto\nLa licencia otorgada a la Contadora Municipal.\nConsiderando\nNecesario cubrir interinamente dicho cargo.\nPOR ELLO,\nEL INTENDENTE DEL PARTIDO DE CHACABUCO\nDECRETA:\nARTICULO 1º\n:\nDispónese que desde el día 14/05/18 al 08/06/18 inclusive, el Subcontador, Cr. STECHINA Néstor, D.N.I. Nº 12.590.049, ocupe interinamente el cargo de Contador Municipal.\nARTICULO 2°:\nEl presente decreto será refrendado por el Señor Secretario de Gobierno de la Comuna.\nARTICULO 3°:\nComuníquese, dése al Registro Oficial y Archívese.-\n\n[DOC 47]\nBoletines/Chacabuco\nDecreto Nº180/18\nDecreto Nº 180/18\nPublicado en versión extractada\nChacabuco, 11/05/2018\nRECONOCIENDO COMO GASTO DE ASISTENCIA AL PERSONAL POR EL SERVIVIO DE TRASLADO EN AMBULANCIA AL PROVEEDOR OLIVETTO COCHERIA S. A.\n\n[DOC 48]\nBoletines/Chacabuco\nDecreto Nº540/18\nDecreto Nº 540/18\nChacabuco, 11/05/2018\nPROMULGANDO UNA ORDENANZA MUNICIPAL\nVisto\nLa sanción de la Ordenanza Nº 7.529/18 por parte del Honorable Concejo Deliberante y de conformidad con las facultades conferidas por el artículo 108º inciso 2º de la Ley Orgánica de las Municipalidades.\nPOR ELLO,\nEL INTENDENTE DEL PARTIDO DE CHACABUCO\nDECRETA\nARTICULO 1º\n:\nPromúlgase la Ordenanza Nº 7.529/18 sancionada por el Honorable Concejo Deliberante, por la cual se  autoriza al Intendente Municipal Dr. Victor Reinaldo AIOLA a suscribir con el Ministerio de la Salud de la Provincia de Buenos Aires, Convenio de Colaboración y Adhesión, para la implementación del Servicio de Emergencias de la Provincia de Buenos Aires “SAME PROVINCIA”, su Protocolo Adicional Nº 1, y Protocolo Adicional Nº 2, resultando necesario, para que el municipio de Chacabuco adhiera al mismo, de acuerdo a lo establecido por el art. 3º del Decreto Nº 212/17.\nARTICULO 2º\n:\nEl presente decreto será refrendado por el Señor Secretario de Gobierno de la Comuna.\nARTICULO 3º\n:\nComuníquese, dése al Registro Oficial y archívese.\n\n[DOC 49]\nBoletines/Chacabuco\nDecreto Nº541/18\nDecreto Nº 541/18\nChacabuco, 11/05/2018\nDESIGNANDO JEFE DEL SERVICIO DE PSIQUIATRIA DEL HOSPITAL MUNICIPAL DEL CARMEN\nVisto\nLo solicitado por la Dirección del Hospital Municipal Nuestra Sra. del Carmen por el que solicita se nombre al Dr. Timorín Marcelo Andres como Jefe en el Servicio de Traumatología.\nConsiderando\nQue, es necesario dicho cargo para un mejor funcionamiento y responsabilidad en el servicio.\nPOR ELLO,\nEL INTENDENTE DEL PARTIDO DE CHACABUCO\nDECRETA:\nARTICULO 1º\n:\nDesignase a partir del día 1º de mayo de 2018 como Jefe del Servicio de Traumatología del Hospital Municipal Nuestra Sra. del Carmen, al Dr. TIMORIN Marcelo Andrés,  D.N.I. Nº 23.250.796.\nARTICULO 2º:\nDicha designación no significará remuneración alguna.\nARTICULO 3º\n:\nEl presente decreto será refrendado por el Señor Secretario de Gobierno de la Comuna.\nARTICULO 4º\n:\nComuníquese, dése al Registro Oficial y Archívese.\n\n[DOC 50]\nBoletines/Chacabuco\nDecreto Nº542/18\nDecreto Nº 542/18\nPublicado en versión extractada\nChacabuco, 11/05/2018\nACEPTANDO RENUNCIA DE UN AGENTE MUNICIPAL\n\n[DOC 51]\nBoletines/Chacabuco\nDecreto Nº543/18\nDecreto Nº 543/18\nPublicado en versión extractada\nChacabuco, 11/05/2018\nMODIFICANDO ENCASILLAMIENTO   A UN AGENTE MUNICIPAL\n\n[DOC 52]\nBoletines/Chacabuco\nDecreto Nº544/18\nDecreto Nº 544/18\nChacabuco, 11/05/2018\nDECLARANDO DE INTERES MUNICIPAL  ESCUELAS MUNICIPALES DE DEPORTES DE JUDO Y FUTBOL INFANTIL\nVisto\nLa nota presentada por la Subsecretaria de Deporte, solicitando se declare de Interés Municipal, las Escuelas Municipales de Deportes de Judo y Futbol Infantil.\nPOR ELLO,\nEL INTENDENTE DEL PARTIDO DE CHACABUCO\nDECRETA:\nARTICULO 1º:\nDeclárase de Interés Municipal las Escuelas Municipales de Deportes de Judo y Futbol Infantil.\nARTICULO 2º:\nEl gasto que demande el cumplimiento de lo mencionado en el artículo 1º será imputado por Contaduría Municipal a la Partida del Rafam correspondiente.\nARTICULO 3\nº\n: El presente decreto será refrendado por el Señor Secretario de Gobierno de la Comuna.\nARTICULO 4\nº\n: Comuníquese, dese al Registro Oficial y archívese.\n\n[DOC 53]\nBoletines/Chacabuco\nDecreto Nº545/18\nDecreto Nº 545/18\nChacabuco, 11/05/2018\nDECLARANDO DE INTERES MUNICIPAL EL ACTO OFICIAL EN CONMEMORACION DEL 75º ANIVERSARIO DE LA ESCUELA SECUNDARIA Nº 4\nVisto\nLo solicitado por  la Directora de Educación, solicitando  se declare de Interés Municipal, el Acto Oficial en conmemoración del 75º Aniversario de la Escuela Secundaria Nº 4, que se llevará a cabo el día miércoles 16 del corriente mes a las 14:00 hs. en dicha Institución.\nPOR ELLO,\nEL INTENDENTE DEL PARTIDO DE CHACABUCO\nDECRETA:\nARTICULO 1º:\nDeclárase de Interés Municipal el Acto Oficial en conmemoración del 75º Aniversario de la Escuela Secundaria Nº 4, que se llevará a cabo el día miércoles 16 del corriente mes a las 14:00 hs. en dicha Institución.\nARTICULO 2º:\nEl gasto que demande el cumplimiento de lo mencionado en el artículo 1º será imputado por Contaduría Municipal a la Partida del Rafam correspondiente.\nARTICULO 3\nº\n: El presente decreto será refrendado por el Señor Secretario de Gobierno y Hacienda de la Comuna.\nARTICULO 4\nº\n: Comuníquese, dese al Registro Oficial y archívese.-\n\n[DOC 54]\nBoletines/Chacabuco\nDecreto Nº546/18\nDecreto Nº 546/18\nChacabuco, 11/05/2018\nDECLARANDO DE INTERES MUNICIPAL EL PROYECTO “CUIDEMOS EL AGUA”\nVisto\nLo solicitado por la Directora de Educación, solicitando se declare de Interés Municipal, el Proyecto “Cuidemos el Agua”, para la Feria de Ciencias  que se llevará a cabo en el transcurso de este año de los alumnos de la Escuela Primaria Nº 27 “Batalla de Chacabuco”.\nConsiderando\nQue el 17 de mayo del corriente los alumnos realizaran un recorrido por el centro de nuestra ciudad visitando el Bisemanario Chacabuco y  Radio Líder con el objetivo que los niños  conozcan desde adentro los masivos  de comunicación y tengan la posibilidad de difundir el trabajo que se está llevando a cabo. También visitaran la Biblioteca municipal y Archivo Histórico ya que el trabajo de investigación será donado como material bibliográfico. Asimismo recorrerán los pasajes y espacios de la Plaza General San Martin, con la explicación pertinente, analizando los edificios que la rodean para articular con el área de Ciencias Sociales.\nPOR ELLO,\nEL INTENDENTE DEL PARTIDO DE CHACABUCO\nDECRETA:\nARTICULO 1º:\nDeclárase de Interés Municipal el Proyecto “Cuidemos el Agua”, para la Feria de Ciencias  que se llevará a cabo en el transcurso de este año de los alumnos de la Escuela Primaria Nº 27 “Batalla de Chacabuco”.\nARTICULO 2º:\nEl gasto que demande el cumplimiento de lo mencionado en el artículo 1º será imputado por Contaduría Municipal a la Partida del Rafam correspondiente.\nARTICULO 3\nº\n: El presente decreto será refrendado por el Señor Secretario de Gobierno de la Comuna.\nARTICULO 4\nº\n: Comuníquese, dese al Registro Oficial y archívese.\n\n[DOC 55]\nBoletines/Chacabuco\nDecreto Nº547/18\nDecreto Nº 547/18\nChacabuco, 11/05/2018\nPROMULGANDO UNA ORDENANZA MUNICIPAL\nVisto\nLa sanción de la Ordenanza Nº 7.531/18 por parte del Honorable Concejo Deliberante y de conformidad con las facultades conferidas por el artículo 108º inciso 2º de la Ley Orgánica de las Municipalidades.\nPOR ELLO,\nEL INTENDENTE DEL PARTIDO DE CHACABUCO\nDECRETA:\nARTICULO 1º\n:\nPromúlgase la Ordenanza Nº 7.531/18 sancionada por el Honorable Concejo Deliberante, por la cual se declara de interés social la escrituración del inmueble al Plan Familia Propietaria, perteneciente a la Sra. Sánchez Susana Beatriz, cuya Nomenclatura Catastral: Circunscripción: I,  Sección: K, Quinta: 729, Manzana: 729-n, Parcela: 10, de la ciudad de Chacabuco, del  Partido del mismo nombre; Provincia de Buenos Aires;  para que intervenga la Escribanía General de Gobierno de la Provincia de Buenos Aires, según Ley Nº 10.830 Art. 2º y 4º Inc. c y d. Referente a Expte. Administrativo Municipal Nº 4029-779/18.\nARTICULO 2º\n:\nEl presente decreto será refrendado por el Señor Secretario de Gobierno de la Comuna.\nARTICULO 3º\n:\nComuníquese, dése al Registro Oficial y archívese.\n\n[DOC 56]\nBoletines/Chacabuco\nDecreto Nº548/18\nDecreto Nº 548/18\nChacabuco, 11/05/2018\nPROMULGANDO UNA ORDENANZA MUNICIPAL\nVisto\nLa sanción de la Ordenanza Nº 7.532/18 por parte del Honorable Concejo Deliberante y de conformidad con las facultades conferidas por el artículo 108º inciso 2º de la Ley Orgánica de las Municipalidades.\nPOR ELLO,\nEL INTENDENTE DEL PARTIDO DE CHACABUCO\nDECRETA:\nARTICULO 1º\n:\nPromúlgase la Ordenanza Nº 7.532/18 sancionada por el Honorable Concejo Deliberante, por la cual se declara de interés social la escrituración del inmueble al Plan Familia Propietaria, perteneciente a la Sra. Chiminelli Mirta Carmen, cuya Nomenclatura Catastral: Circunscripción: I,  Sección: J, Quinta: 665, Manzana: 665-d, Parcela: 12, de la ciudad de Chacabuco, del  Partido del mismo nombre; Provincia de Buenos Aires;  para que intervenga la Escribanía General de Gobierno de la Provincia de Buenos Aires, según Ley Nº 10.830 Art. 2º y 4º Inc. c y d. Referente a Expte. Administrativo Municipal Nº 4029-6581/17.\nARTICULO 2º\n:\nEl presente decreto será refrendado por el Señor Secretario de Gobierno de la Comuna.\nARTICULO 3º\n:\nComuníquese, dése al Registro Oficial y archívese.\n\n[DOC 57]\nBoletines/Chacabuco\nDecreto Nº549/18\nDecreto Nº 549/18\nChacabuco, 11/05/2018\nLLAMANDO A CONCURSO DE PRECIOS PARA ALQUILER MAQUINARIA TOPADORA PARA LIMPIEZA DEL BASURAL MUNICIPAL\nVisto\nLas presentes actuaciones en el Expediente administrativo Nº 4029-1203/18 por las cuáles se llama a concurso de precios para la contratación de maquinaria vial (1 motoniveladora, 1 camión y 1 retroexcavadora), para la construcción de un camino alternativo en el basural municipal.\nConsiderando\nQue la presente contratación  se encuentra prevista  por el artículo 151º ss. y cc.  de la Ley Orgánica Municipal.\nPOR ELLO,\nEL INTENDENTE DEL PARTIDO DE CHACABUCO\nDECRETA:\nARTICULO 1º:\nLlámese a Concurso de Precios,  para la contratación de maquinaria vial (1 motoniveladora, 1 camión y 1 retroexcavadora), para la construcción de un camino alternativo en el basural municipal; según especificaciones técnicas en el Expediente Nº 4029-1203/18/18.\nARTICULO 2º:\nLa apertura de los sobres presentados, será realizada el día 05 de junio de 2.018 a las 10:30 horas en la oficina de Compras de la Municipalidad de Chacabuco.\nARTICULO 3º:\nEl Presupuesto Oficial se fija en la suma de PESOS TRESCIENTOS CINCUENTA MIL ($ 350.000) IVA Incluido.\nARTICULO 4º:\nLa presente erogación, será imputada a la partida  del Rafam correspondiente.\nARTICULO 5º:\nEl presente Decreto, será refrendado por el Subsecretario de Gobierno de la Comuna.\nARTICULO 6º:\nComuníquese, dése al Registro Oficial y archívese.-\n\n[DOC 58]\nBoletines/Chacabuco\nDecreto Nº550/18\nDecreto Nº 550/18\nChacabuco, 11/05/2018\nPROMULGANDO UNA ORDENANZA MUNICIPAL\nVisto\nLa sanción de la Ordenanza Nº 7.533/18 por parte del Honorable Concejo Deliberante y de conformidad con las facultades conferidas por el artículo 108º inciso 2º de la Ley Orgánica de las Municipalidades.\nPOR ELLO,\nEL INTENDENTE DEL PARTIDO DE CHACABUCO\nDECRETA:\nARTICULO 1º\n:\nPromúlgase la Ordenanza Nº 7.533/18 sancionada por el Honorable Concejo Deliberante, por la cual se declara de interés social la escrituración del inmueble al Plan Familia Propietaria, perteneciente a la Sra. Cavaleri Analia, cuya Nomenclatura Catastral: Circunscripción: I,  Sección: K, Quinta: 773, Manzana: 773-b, Parcela: 02, de la ciudad de Chacabuco, del  Partido del mismo nombre; Provincia de Buenos Aires;  para que intervenga la Escribanía General de Gobierno de la Provincia de Buenos Aires, según Ley Nº 10.830 Art. 2º y 4º Inc. c y d. Referente a Expte. Administrativo Municipal Nº 4029-6217/17.\nARTICULO 2º\n:\nEl presente decreto será refrendado por el Señor Secretario de Gobierno de la Comuna.\nARTICULO 3º\n:\nComuníquese, dése al Registro Oficial y archívese.\n\n[DOC 59]\nBoletines/Chacabuco\nDecreto Nº551/18\nDecreto Nº 551/18\nChacabuco, 11/05/2018\nPROMULGANDO UNA ORDENANZA MUNICIPAL\nVisto\nLa sanción de la Ordenanza Nº 7.534/18 por parte del Honorable Concejo Deliberante y de conformidad con las facultades conferidas por el artículo 108º inciso 2º de la Ley Orgánica de las Municipalidades.\nPOR ELLO,\nEL INTENDENTE DEL PARTIDO DE CHACABUCO\nDECRETA:\nARTICULO 1º\n:\nPromúlgase la Ordenanza Nº 7.534/18 sancionada por el Honorable Concejo Deliberante, por la cual se declara de interés social la escrituración del inmueble al Plan Familia Propietaria, perteneciente a la Sra. Van Keulen Ana María, cuya Nomenclatura Catastral: Circunscripción: I,  Sección: G, Quinta: 490, Manzana: 490-a, Parcela: 02, de la ciudad de Chacabuco, del  Partido del mismo nombre; Provincia de Buenos Aires;  para que intervenga la Escribanía General de Gobierno de la Provincia de Buenos Aires, según Ley Nº 10.830 Art. 2º y 4º Inc. c y d. Referente a Expte. Administrativo Municipal Nº 4029-4700/17.\nARTICULO 2º\n:\nEl presente decreto será refrendado por el Señor Secretario de Gobierno de la Comuna.\nARTICULO 3º\n:\nComuníquese, dése al Registro Oficial y archívese.\n\n[DOC 60]\nBoletines/Chacabuco\nDecreto Nº552/18\nDecreto Nº 552/18\nChacabuco, 11/05/2018\nPROMULGANDO UNA ORDENANZA MUNICIPAL\nVisto\nLa sanción de la Ordenanza Nº 7.536/18 por parte del Honorable Concejo Deliberante y de conformidad con las facultades conferidas por el artículo 108º inciso 2º de la Ley Orgánica de las Municipalidades.\nPOR ELLO,\nEL INTENDENTE DEL PARTIDO DE CHACABUCO\nDECRETA:\nARTICULO 1º\n:\nPromúlgase la Ordenanza Nº 7.536/18 sancionada por el Honorable Concejo Deliberante, por la cual se declara de interés social la escrituración del inmueble al Plan Familia Propietaria, perteneciente a la Sra. Perrone Daniela Juliana y el Sr. Mansilla Mauro Sebastián, cuya Nomenclatura Catastral: Circunscripción: I, Sección: G, Quinta: 537, Manzana: 537-d, Parcela: 23, de la ciudad de Chacabuco, del  Partido del mismo nombre; Provincia de Buenos Aires;  para que intervenga la Escribanía General de Gobierno de la Provincia de Buenos Aires, según Ley Nº 10.830 Art. 2º y 4º Inc. c y d. Referente a Expte. Administrativo Municipal Nº 4029-2216/18.\nARTICULO 2º\n:\nEl presente decreto será refrendado por el Señor Secretario de Gobierno de la Comuna.\nARTICULO 3º\n:\nComuníquese, dése al Registro Oficial y archívese.-\n\n[DOC 61]\nBoletines/Chacabuco\nDecreto Nº553/18\nDecreto Nº 553/18\nChacabuco, 11/05/2018\nPROMULGANDO UNA ORDENANZA MUNICIPAL\nVisto\nLa sanción de la Ordenanza Nº 7.537/18 por parte del Honorable Concejo Deliberante y de conformidad con las facultades conferidas por el artículo 108º inciso 2º de la Ley Orgánica de las Municipalidades.\nPOR ELLO,\nEL INTENDENTE DEL PARTIDO DE CHACABUCO\nDECRETA:\nARTICULO 1º\n:\nPromúlgase la Ordenanza Nº 7.537/18 sancionada por el  Honorable Concejo Deliberante, por la cual se declara de interés social la escrituración del inmueble al Plan Familia Propietaria, perteneciente a la Sra. Poltrone Graciela Alicia, cuya Nomenclatura Catastral: Circunscripción: I,  Sección: H, Quinta: 578, Manzana: 578-b, Parcela: 06, de la ciudad de Chacabuco, del  Partido del mismo nombre; Provincia de Buenos Aires;  para que intervenga la Escribanía General de Gobierno de la Provincia de Buenos Aires, según Ley Nº 10.830 Art. 2º y 4º Inc. c y d. Referente a Expte. Administrativo Municipal Nº 4029-5194/17.\nARTICULO 2º\n:\nEl presente decreto será refrendado por el Señor Secretario de Gobierno de la Comuna.\nARTICULO 3º\n:\nComuníquese, dése al Registro Oficial y archívese.\n\n[DOC 62]\nBoletines/Chacabuco\nDecreto Nº554/18\nDecreto Nº 554/18\nChacabuco, 11/05/2018\nPROMULGANDO UNA ORDENANZA MUNICIPAL\nVisto\nLa sanción de la Ordenanza Nº 7.538/18 por parte del Honorable Concejo Deliberante y de conformidad con las facultades conferidas por el artículo 108º inciso 2º de la Ley Orgánica de las Municipalidades.\nPOR ELLO,\nEL INTENDENTE DEL PARTIDO DE CHACABUCO\nDECRETA:\nARTICULO 1º\n:\nPromúlgase la Ordenanza Nº 7.538/18 sancionada por el Honorable Concejo Deliberante, por la cual se declara de interés social la escrituración del inmueble al Plan Familia Propietaria, perteneciente a la Sra. Palazzo Susana Haydee, cuya Nomenclatura Catastral: Circunscripción: I,  Sección: E, Quinta: 387, Manzana: 387-a, Parcela: 06, de la ciudad de Chacabuco, del  Partido del mismo nombre; Provincia de Buenos Aires;  para que intervenga la Escribanía General de Gobierno de la Provincia de Buenos Aires, según Ley Nº 10.830 Art. 2º y 4º Inc. c y d. Referente a Expte. Administrativo Municipal Nº 4029-5754/17.\nARTICULO 2º\n:\nEl presente decreto será refrendado por el Señor Secretario de Gobierno de la Comuna.\nARTICULO 3º\n:\nComuníquese, dése al Registro Oficial y archívese.-\n\n[DOC 63]\nBoletines/Chacabuco\nDecreto Nº555/18\nDecreto Nº 555/18\nChacabuco, 11/05/2018\nPROMULGANDO UNA ORDENANZA MUNICIPAL\nVisto\nLa sanción de la Ordenanza Nº 7.539/18 por parte del Honorable Concejo Deliberante y de conformidad con las facultades conferidas por el artículo 108º inciso 2º de la Ley Orgánica de las Municipalidades.\nPOR ELLO,\nEL INTENDENTE DEL PARTIDO DE CHACABUCO\nDECRETA:\nARTICULO 1º\n:\nPromúlgase la Ordenanza Nº 7.539/18 sancionada por el Honorable Concejo Deliberante, por la cual se declara de interés social la escrituración del inmueble al Plan Familia Propietaria, perteneciente a la Sra. Cattaneo Fernanda Evangelina y el Sr. Rinaldi Gustavo Javier, cuya Nomenclatura Catastral: Circunscripción: I,  Sección: K, Quinta: 729, Manzana: 729-f, Parcela: 02, de la ciudad de Chacabuco, del  Partido del mismo nombre; Provincia de Buenos Aires;  para que intervenga la Escribanía General de Gobierno de la Provincia de Buenos Aires, según Ley Nº 10.830 Art. 2º y 4º Inc. c y d. Referente a Expte. Administrativo Municipal Nº 4029-6268/17.\nARTICULO 2º\n:\nEl presente decreto será refrendado por el Señor Secretario de Gobierno de la Comuna.\nARTICULO 3º\n:\nComuníquese, dése al Registro Oficial y archívese.\n\n[DOC 64]\nBoletines/Chacabuco\nDecreto Nº556/18\nDecreto Nº 556/18\nChacabuco, 11/05/2018\nPROMULGANDO UNA ORDENANZA MUNICIPAL\nVisto\nLa sanción de la Ordenanza Nº 7.541/18 por parte del Honorable Concejo Deliberante y de conformidad con las facultades conferidas por el artículo 108º inciso 2º de la Ley Orgánica de las Municipalidades.\nPOR ELLO,\nEL INTENDENTE DEL PARTIDO DE CHACABUCO\nDECRETA:\nARTICULO 1º\n:\nPromúlgase la Ordenanza Nº 7.541/18 sancionada por el Honorable Concejo Deliberante, por la cual se declara de interés social la escrituración del inmueble al Plan Familia Propietaria, perteneciente a la Sra. Repetto Mirta Lorena, cuya Nomenclatura Catastral: Circunscripción: VIII,  Sección: A, Manzana: 36-c, Parcela: 02, de la ciudad de Chacabuco, del  Partido del mismo nombre; Provincia de Buenos Aires;  para que intervenga la Escribanía General de Gobierno de la Provincia de Buenos Aires, según Ley Nº 10.830 Art. 2º y 4º Inc. c y d. Referente a Expte. Administrativo Municipal Nº 4029-3102/17.\nARTICULO 2º\n:\nEl presente decreto será refrendado por el Señor Secretario de Gobierno de la Comuna.\nARTICULO 3º\n:\nComuníquese, dése al Registro Oficial y archívese.\n\n[DOC 65]\nBoletines/Chacabuco\nDecreto Nº557/18\nDecreto Nº 557/18\nChacabuco, 11/05/2018\nAUTORIZANDO  A LA ASOCIACION DE BOMBEROS VOLUNTARIOS DE O´HIGGINS A REALIZAR UNA RIFA BONAERENSE MUNICIPAL\nVisto\nLas constancias del Expediente Nº 4029-1809/18.\nConsiderando\nQue, la entidad denominada Asociación de Bomberos Voluntarios de O´higgins, ha solicitado autorización para la realización de una Rifa Bonaerense Municipal.\nQue, de las constancias de lo actuado se desprende y justifica el cumplimiento de los recaudos legales de estilo.\nPOR ELLO,\nEL INTENDENTE DEL PARTIDO DE CHACABUCO\nDECRETA:\nARTICULO 1º\n:\nAutorízase   a   la   entidad   denominada  ASOCIACION DE BOMBEROS VOLUNTARIOS DE O´HIGGINS,  a realizar una Rifa Bonaerense Municipal, con sujeción a lo dispuesto en la Ley 9403/79 y Ordenanza Nº 2402/00.\nARTICULO 2º\n:\nContara con un premio total de Pesos Ciento Cincuenta Mil ($180.000.-); en órdenes de compra, repartido de la siguiente forma:\n1º Premio:\nPesos Ochenta Mil en orden de compra.-\n2º Premio:\nPesos Treinta mil en orden de compra\ny del\n3º al 9º Premio:\nPesos Diez Mil en órdenes de compra.-  El sorteo se realizará en el predio del Club O´higgins, durante la realización del XVI Festival de la Empanada, el día sábado 19 de Enero de 2.019,  ante Escribano Público.\nARTICULO 3º\n:\nSe  emitirán quinientas boletas   (500) boletas  y cada billete llevará impreso dos números de tres cifras, cuyo valor unitario será de  PESOS UN MIL ($ 1.000,ºº) C/U pagaderos al contado o en 10 cuotas mensuales y consecutivas de  PESOS CIEN ($ 100 c/u).\nARTICULO 4º\n:\nLa  entidad beneficiaria deberá rendir cuenta de acuerdo a lo dispuesto en la  Ordenanza Nº 2402/00, dentro de los sesenta días del sorteo.\nARTICULO 5º\n:\nEl  presente decreto será  refrendado por el Señor Secretario de Gobierno de  la Comuna.\nARTICULO 6º\n:\nComuníquese, dése al Registro Oficial y Archívese.\n\n[DOC 66]\nBoletines/Chacabuco\nDecreto Nº558/18\nDecreto Nº 558/18\nChacabuco, 11/05/2018\nPROMULGANDO UNA ORDENANZA MUNICIPAL\nVisto\nLa sanción de la Ordenanza Nº 7.535/18  por parte del Honorable Concejo Deliberante y de conformidad con las facultades conferidas por el artículo 108º inciso 2º de la Ley Orgánica de las Municipalidades.\nPOR ELLO,\nEL INTENDENTE DEL PARTIDO DE CHACABUCO\nDECRETA:\nARTICULO 1º\n:\nPromúlgase la Ordenanza Nº 7.535/18 sancionada por el Honorable Concejo Deliberante, por la cual se  convalida el Contrato de Locación  suscripto entre la Municipalidad de Chacabuco y la firma Masiamare S.A., representada por la Sra. Paola Soledad Nicodemo, D.N.I. 28.871.707, por el alquiler de un inmueble ubicado en la intersección de calle 12 de Febrero y Avda. Saavedra, de la ciudad de Chacabuco, que será destinado al funcionamiento de las Oficinas de Obras Particulares y Planeamiento y Obras Sanitarias.\nARTICULO 2º\n:\nAutorizase la afectación de fondos en futuro ejercicios.\nARTICULO 3º\n:\nEl presente decreto será refrendado por el Señor Secretario de Gobierno de la Comuna.\nARTICULO 4º\n:\nComuníquese, dése al Registro Oficial y archívese.\n\n[DOC 67]\nBoletines/Chacabuco\nDecreto Nº559/18\nDecreto Nº 559/18\nChacabuco, 11/05/2018\nPROMULGANDO UNA ORDENANZA MUNICIPAL\nVisto\nLa sanción de la Ordenanza Nº 7.540/18  por parte del Honorable Concejo Deliberante y de conformidad con las facultades conferidas por el artículo 108º inciso 2º de la Ley Orgánica de las Municipalidades.\nPOR ELLO,\nEL INTENDENTE DEL PARTIDO DE CHACABUCO\nDECRETA:\nARTICULO 1º\n:\nPromúlgase la Ordenanza Nº 7.540/18 sancionada por el Honorable Concejo Deliberante, por la cual se  convalida el Contrato de Locación  suscripto entre la Municipalidad de Chacabuco y la firma Masiamare S.A., representada por la Sra. Paola Soledad Nicodemo, DNI 28.871.707, por el alquiler de un inmueble ubicado en la intersección de calle 12 de Febrero y Avda. Saavedra, de la ciudad de Chacabuco, que será destinado al funcionamiento de las Oficinas de Obras Públicas, Obras Particulares y Planeamiento o la Oficina Municipal que determine el Sr. Intendente.\nARTICULO 2º\n:\nAutorizase la afectación de fondos en futuro ejercicios.\nARTICULO 3º\n:\nEl presente decreto será refrendado por el Señor Secretario de Gobierno de la Comuna.\nARTICULO 4º\n:\nComuníquese, dése al Registro Oficial y archívese.\n\n[DOC 68]\nBoletines/Chacabuco\nDecreto Nº560/18\nDecreto Nº 560/18\nChacabuco, 11/05/2018\nPROMULGANDO UNA ORDENANZA MUNICIPAL\nVisto\nLa sanción de la Ordenanza Nº 7.530/18 por parte del Honorable Concejo Deliberante y de conformidad con las facultades conferidas por el artículo 108º inciso 2º de la Ley Orgánica de las Municipalidades.\nPOR ELLO,\nEL INTENDENTE DEL PARTIDO DE CHACABUCO\nDECRETA:\nARTICULO 1º\n:\nPromúlgase la Ordenanza Nº 7.530/18 sancionada por el Honorable Concejo Deliberante, por la cual se autoriza a al Grupo Cactus y Suculentas, el Uso de Espacio Público, en Plazoleta Venezuela, de la ciudad de Chacabuco, el día 13 de mayo de 2.018, en el horario de 14:30 a 19:00 hs.. En caso de suspensión por mal tiempo, se autoriza para el día 20 de mayo de 2.018, en el mismo horario. Motivo: Encuentro y Exposición de Cactus y Suculentas.\nARTICULO 2º:\nLos solicitantes serán responsables por Accidentes u  otros inconvenientes que puedan surgir durante el desarrollo de la exposición.\nARTICULO 3º\n:\nLa erogación resultante para la organización del evento (Sadaic, Seguros, etc.), será afrontada por el solicitante.\nARTICULO 4º\n:\nComuníquese al Departamento Ejecutivo Municipal, a  los efectos de acatar el cumplimiento a las normas vigentes respecto a la utilización de espacios Públicos.\nARTICULO 5º\n:\nEl presente decreto será refrendado por el Señor Secretario de Gobierno de la Comuna.\nARTICULO 6º\n:\nComuníquese, dése al Registro Oficial y archívese.\n\n[DOC 69]\nBoletines/Chacabuco\nDecreto Nº561/18\nDecreto Nº 561/18\nChacabuco, 11/05/2018\nDECLARANDO DE INTERES MUNICIPAL  EL DIA INTERNACIONAL DE LA ENFERMERA\nVisto\nLa nota presentada por el Secretario de Salud, solicitando se declare de Interés Municipal el Día Internacional de la Enfermera que se llevará a cabo el día 12 de mayo de 2018.\nPOR ELLO,\nEL INTENDENTE DEL PARTIDO DE CHACABUCO\nDECRETA:\nARTICULO 1º:\nDeclárase de Interés Municipal el Día Internacional de la Enfermera que se llevará a cabo el día 12 de mayo de 2018.\nARTICULO 2º:\nEl gasto que demande el cumplimiento de lo mencionado en el artículo 1º será imputado por Contaduría Municipal a la Partida del Rafam correspondiente.\nARTICULO 3\nº\n: El presente decreto será refrendado por el Señor Secretario de Gobierno de la Comuna.\nARTICULO 4\nº\n: Comuníquese, dese al Registro Oficial y archívese.-\n\n[DOC 70]\nBoletines/Chacabuco\nDecreto Nº562/18\nDecreto Nº 562/18\nChacabuco, 14/05/2018\nDECLARANDO DE INTERES MUNICIPAL  “EL MUNICIPIO EN TU BARRIO”\nVisto\nLa nota presentada por la Secretaría de Gobierno, solicitando se declare de Interés Municipal “El Municipio en tu Barrio”, a desarrollarse el próximo 19 de mayo de 2017 en el Barrio La Ilusión, de nuestra ciudad.\nPOR ELLO,\nEL INTENDENTE DEL PARTIDO DE CHACABUCO\nDECRETA:\nARTICULO 1º:\nDeclárase  de   Interés    Municipal “El Municipio en tu Barrio”, a desarrollarse el próximo 19 de mayo de 2017 en el Barrio La Ilusión, de nuestra ciudad.\nARTICULO 2º:\nEl gasto que demande el cumplimiento de lo mencionado en el artículo 1º será imputado por Contaduría Municipal a la Partida del Rafam correspondiente.\nARTICULO 3\nº\n: El presente decreto será refrendado por el Señor Secretario de Gobierno de la Comuna.\nARTICULO 4\nº\n: Comuníquese, dese al Registro Oficial y archívese.\n\n[DOC 71]\nBoletines/Chacabuco\nDecreto Nº563/18\nDecreto Nº 563/18\nChacabuco, 14/05/2018\nDECLARANDO DE INTERES MUNICIPAL CHARLA INFORMATIVA\nVisto\nLo solicitado por la Dirección de Defensa de Usuarios y Consumidores, solicitando se declare de Interés Municipal charla  brindada por la Dirección de Defensa del Consumidor del Ministerio de Justicia de la Provincia de Buenos Aires, que se llevará a cabo el próximo 17 de mayo de 2018 en la Asociación de Jubilados y Pensionados.\nPOR ELLO,\nEL INTENDENTE DEL PARTIDO DE CHACABUCO\nDECRETA:\nARTICULO 1º:\nDeclárase de Interés Municipal charla  brindada por la Dirección de Defensa del Consumidor del Ministerio de Justicia de la Provincia de Buenos Aires, que se llevará a cabo el próximo 17 de mayo de 2018 en la Asociación de Jubilados y Pensionados.\nARTICULO 2º:\nEl gasto que demande el cumplimiento de lo mencionado en el artículo 1º será imputado por Contaduría Municipal a la Partida del Rafam correspondiente.\nARTICULO 3\nº\n: El presente decreto será refrendado por el Señor Secretario de Gobierno de la Comuna.\nARTICULO 4\nº\n: Comuníquese, dese al Registro Oficial y archívese.\n\n[DOC 72]\nBoletines/Chacabuco\nDecreto Nº564/18\nDecreto Nº 564/18\nChacabuco, 14/05/2018\nDISPONIENDO LA CONTRATACION DIRECTA\nVisto\nLo solicitado por la Secretaría de Obras Públicas, de la adquisición de una electrobomba para el pozo ubicado en calle  Insiarte de nuestra ciudad.\nConsiderando\nLo establecido por la Ley Orgánica Municipal en su artículo 156º inc. 1º.\nQue, este Departamento Ejecutivo comparte lo dictaminado por las respectivas áreas.\nPOR ELLO,\nEL INTENDENTE DEL PARTIDO DE CHACABUCO\nDECRETA:\nArtículo 1º\n:\nDisponer la contratación directa con la empresa XYLEM Water Solutions Argentina S.A. con domicilio en Ruta Panamericana Colectora Este Km. 24,6 Don Torcuato – Tigre (B), la adquisición de una electrobomba para el pozo ubicado en calle  Insiarte de nuestra ciudad;  y conforme constancias obrantes en el expediente nro. 4029-1231/18 en los términos del art. 156º  inc. 1º de la L.O.M.\nArtículo 2º\n:\nLa presente contratación se efectúa por un monto total de PESOS CIENTO VEINTIDOS MIL CUATROCIENTOS UNO C/78/100  ($ 122.401,78) IVA INCLUIDO.-\nArtículo 3º\n:\nEl presente decreto será refrendado por el señor Secretario de Gobierno y de la Comuna.\nArtículo 4º\n:\nComuníquese, dése al Registro Oficial y archívese.\n\n[DOC 73]\nBoletines/Chacabuco\nDecreto Nº565/18\nDecreto Nº 565/18\nChacabuco, 14/05/2018\nDESIGNANDO JEFE DEL SERVICIO DE CIRUGIA DEL HOSPITAL MUNICIPAL DEL CARMEN\nVisto\nLo solicitado por la Dirección del Hospital Municipal Nuestra Sra. del Carmen por el que solicita se nombre al Dr. Chapero Lucas como Jefe en el Servicio de Cirugía.\nConsiderando\nQue, es necesario dicho cargo para un mejor funcionamiento y responsabilidad en el servicio.\nPOR ELLO,\nEL INTENDENTE DEL PARTIDO DE CHACABUCO\nDECRETA:\nARTICULO 1º\n:\nDesignase a partir del día 1º de mayo de 2018 como  Jefe del Servicio de Cirugía del Hospital Municipal Nuestra Sra. del Carmen, al Dr. CHAPERO Lucas,  D.N.I. Nº 26.811.854.\nARTICULO 2º:\nDicha designación no significará remuneración alguna.\nARTICULO 3º\n:\nEl presente decreto será refrendado por el Señor Secretario de Gobierno de la Comuna.\nARTICULO 4º\n:\nComuníquese, dése al Registro Oficial y Archívese.-\n\n[DOC 74]\nBoletines/Chacabuco\nDecreto Nº187/18\nDecreto Nº 187/18\nChacabuco, 16/05/2018\nVisto\nLas constancias obrantes en el Expediente Nº 4029-0545/18 Letra A.\nConsiderando\nLo informado por la Dirección de Recaudación a fs. 11 y las constancias agregadas en el del presente Expediente Administrativo y lo dictaminado por la Asesoría Letrada  a fs. 12 del mismo.\nPOR ELLO,\nEL INTENDENTE DEL PARTIDO DE CHACABUCO\nDECRETA:\nARTICULO 1º:\nDése de baja de los registros municipales la deuda por Tasas municipales (“AB” y “SS”) promovidas por el Sr. José Luis AMET, del inmueble cuya partida es 790200-0 hasta el año 2009 inclusive, por encontrarse alcanzado los términos de la Ley 12.076.\nARTICULO 2º:\nPor  intermedio  de  la  Dirección  de  Recaudación hágase saber al peticionante con entrega de copia.\nARTICULO 3º:\nLa  presente   Resolución   será  refrendada  por  el  Señor  Secretario de Gobierno de la Comuna.\nARTICULO 4º:\nComunìquese, dèse al Registro Oficial y Archìvese.\n\n[DOC 75]\nBoletines/Chacabuco\nDecreto Nº195/18\nDecreto Nº 195/18\nChacabuco, 16/05/2018\nVisto\nLas constancias obrantes en el Expediente Nº 4029-1787/18 Letra M.\nConsiderando\nLo informado por la Dirección de Recaudación a fs. 14 y las constancias agregadas en el del presente Expediente Administrativo y lo dictaminado por la Asesoría Letrada  a fs. 15 del mismo.\nPOR ELLO,\nEL INTENDENTE DEL PARTIDO DE CHACABUCO\nRESUELVE:\nARTICULO 1º:\nDése de baja de los registros municipales la deuda por Tasas municipales (“AB” y “SS”) promovidas por la Sra. María Isabel MARVEGGIO, del inmueble cuya partida es 517900-0 hasta el año 2010 inclusive, por encontrarse alcanzado los términos de la Ley 12.076.\nARTICULO 2º:\nPor  intermedio  de  la  Dirección  de  Recaudación hágase saber al peticionante con entrega de copia.\nARTICULO 3º:\nLa  presente   Resolución   será  refrendada  por  el  Señor Secretario de Gobierno de la Comuna.\nARTICULO 4º:\nComunìquese, dèse al Registro Oficial y Archìvese.\n\n[DOC 76]\nBoletines/Chacabuco\nDecreto Nº566/18\nDecreto Nº 566/18\nPublicado en versión extractada\nChacabuco, 16/05/2018\nDISPONIENDO SANCIÓN DISCIPLINARIA\n\n[DOC 77]\nBoletines/Chacabuco\nDecreto Nº567/18\nDecreto Nº 567/18\nPublicado en versión extractada\nChacabuco, 16/05/2018\nDISPONIENDO SANCIÓN DISCIPLINARIA\n\n[DOC 78]\nBoletines/Chacabuco\nDecreto Nº568/18\nDecreto Nº 568/18\nPublicado en versión extractada\nChacabuco, 16/05/2018\nDISPONIENDO SANCIÓN DISCIPLINARIA\n\n[DOC 79]\nBoletines/Chacabuco\nDecreto Nº569/18\nDecreto Nº 569/18\nPublicado en versión extractada\nChacabuco, 16/05/2018\nDISPONIENDO SANCIÓN DISCIPLINARIA\n\n[DOC 80]\nBoletines/Chacabuco\nDecreto Nº570/18\nDecreto Nº 570/18\nPublicado en versión extractada\nChacabuco, 16/05/2018\nDISPONIENDO SANCIÓN DISCIPLINARIA\n\n[DOC 81]\nBoletines/Chacabuco\nDecreto Nº571/18\nDecreto Nº 571/18\nPublicado en versión extractada\nChacabuco, 16/05/2018\nDESIGNANDO PERSONAL AD-HONOREM EN EL  AREA DE LA SUBSECRETARIA DE MEDIO AMBIENTE Y DESARROLLO URBANO\n\n[DOC 82]\nBoletines/Chacabuco\nDecreto Nº572/18\nDecreto Nº 572/18\nPublicado en versión extractada\nChacabuco, 16/05/2018\nDESIGNANDO PERSONAL DENTRO DEL SISTEMA DUAL\n\n[DOC 83]\nBoletines/Chacabuco\nDecreto Nº573/18\nDecreto Nº 573/18\nPublicado en versión extractada\nChacabuco, 16/05/2018\nDESIGNANDO PERSONAL DENTRO DEL SISTEMA DUAL\n\n[DOC 84]\nBoletines/Chacabuco\nDecreto Nº574/18\nDecreto Nº 574/18\nPublicado en versión extractada\nChacabuco, 16/05/2018\nDESIGNANDO PERSONAL DENTRO DEL SISTEMA DUAL\n\n[DOC 85]\nBoletines/Chacabuco\nDecreto Nº575/18\nDecreto Nº 575/18\nChacabuco, 16/05/2018\nCUBRIENDO INTERINAMENTE EL CARGO DE TESORERA MUNICIPAL\nVisto\nLa licencia otorgada a la Tesorera de la Municipalidad de Chacabuco.\nPOR ELLO,\nEL INTENDENTE DEL PARTIDO DE CHACABUCO\nDECRETA:\nARTICULO 1º\n:\nDispónese que desde el día 18/05/18 y hasta el 24/05/18 inclusive, el Cr. CHAPERO Juan, D.N.I. Nº 22.888.935, ocupe interinamente el cargo de Tesorero Municipal.\nARTICULO 2°:\nEl presente decreto será refrendado por el Señor Secretario de Gobierno de la Comuna.\nARTICULO 3°:\nComuníquese, dése al Registro Oficial y Archívese.\n\n[DOC 86]\nBoletines/Chacabuco\nDecreto Nº576/18\nDecreto Nº 576/18\nPublicado en versión extractada\nChacabuco, 16/05/2018\nCONTRATACION DE MEDICO PARA CUBRIR GUARDIAS\n\n[DOC 87]\nBoletines/Chacabuco\nDecreto Nº577/18\nDecreto Nº 577/18\nPublicado en versión extractada\nChacabuco, 16/05/2018\nMODIFICANDO ARTICULO 1º DEL DECRETO Nº 451/18\n\n[DOC 88]\nBoletines/Chacabuco\nDecreto Nº578/18\nDecreto Nº 578/18\nPublicado en versión extractada\nChacabuco, 16/05/2018\nDEJANDO SIN EFECTO EL DECRETO MUNICIPAL Nº 263/2.018\n\n[DOC 89]\nBoletines/Chacabuco\nDecreto Nº579/18\nDecreto Nº 579/18\nPublicado en versión extractada\nChacabuco, 17/05/2018\nDISPONIENDO LA BAJA POR  FALLECIMIENTO DE UN AGENTE MUNICIPAL\n\n[DOC 90]\nBoletines/Chacabuco\nDecreto Nº580/18\nDecreto Nº 580/18\nChacabuco, 17/05/2018\nDECLARANDO DE INTERES SOCIAL CENSO\nVisto\nLa nota presentada por la Dirección de Casa de Tierras, solicitando se declare de Interés Social el Censo que  realizará personal de Subsecretaría Social de Tierras con el objetivo de confeccionar el Boleto de Compraventa a los adjudicatarios de las quintas 1010 y 473 los días lunes 21 y martes 22 de mayo del cte. año.\nPOR ELLO,\nEL INTENDENTE DEL PARTIDO DE CHACABUCO\nDECRETA:\nARTICULO 1º:\nDeclárase de Interés Social el Censo que  realizará personal de Subsecretaría Social de Tierras con el objetivo de confeccionar el Boleto de Compraventa a los adjudicatarios de las quintas 1010 y 473 los días lunes 21 y martes 22 de mayo del cte. año.\nARTICULO 2º:\nEl gasto que demande el cumplimiento de lo mencionado en el artículo 1º será imputado por Contaduría Municipal a la Partida del Rafam correspondiente.\nARTICULO 3\nº\n: El presente decreto será refrendado por el Señor Secretario de Gobierno de la Comuna.\nARTICULO 4\nº\n: Comuníquese, dese al Registro Oficial y archívese.-\n\n[DOC 91]\nBoletines/Chacabuco\nDecreto Nº581/18\nDecreto Nº 581/18\nChacabuco, 17/05/2018\nPROMULGANDO UNA ORDENANZA MUNICIPAL\nVisto\nLa sanción de la Ordenanza Nº 7.554/18 por parte del Honorable Concejo Deliberante y de conformidad con las facultades conferidas por el artículo 108º inciso 2º de la Ley Orgánica de las Municipalidades.\nPOR ELLO,\nEL INTENDENTE DEL PARTIDO DE CHACABUCO\nDECRETA:\nARTICULO 1º\n:\nPromúlgase la Ordenanza Nº 7.554/18 sancionada por el Honorable Concejo Deliberante, por la cual se declara de Interés Municipal y Deportivo, el Torneo de Pádel del Circuito Oficial de la ALPP que se disputará en el mes de mayo en la ciudad de Chacabuco.\nARTICULO 2º\n:\nEntréguese copia de la presente con los Vistos y Considerando a los organizadores del encuentro deportivo Sr. Gabriel Gómez y Sr. Martin Rubini.\nARTICULO 3º\n:\nEl presente decreto será refrendado por el Señor Secretario de Gobierno de la Comuna.\nARTICULO 4º\n:\nComuníquese, dése al Registro Oficial y archívese.\n\n[DOC 92]\nBoletines/Chacabuco\nDecreto Nº582/18\nDecreto Nº 582/18\nChacabuco, 17/05/2018\nPROMULGANDO UNA ORDENANZA MUNICIPAL\nVisto\nLa sanción de la Ordenanza Nº 7.545/18 por parte del Honorable Concejo Deliberante y de conformidad con las facultades conferidas por el artículo 108º inciso 2º de la Ley Orgánica de las Municipalidades.\nPOR ELLO,\nEL INTENDENTE DEL PARTIDO DE CHACABUCO\nDECRETA:\nARTICULO 1º\n:\nPromúlgase la Ordenanza Nº 7.545/18 sancionada por el Honorable Concejo Deliberante, por la cual se autoriza a la Sra. Dentella Viviana Elizabeth, D.N.I.: 25.137.466 Y Dentella Juan Pablo D.N.I.: 27.112.114, a realizar la incorporación dominial de un excedente al inmueble de su propiedad, designado como Parcela 16-a según plano de mensura y ubicación excedente característica 026-0031-2015; cuya Nomenclatura Catastral es: Circunscripción: I, Sección: F, Quinta: 448, Manzana: 448-a, Parcela: 10-b, Inscripción de Dominio DH 13147/66 c/r Folio 332/1922, Superficie: 39,48 metros cuadrados, lindero al inmueble denominado catastralmente como: Circunscripción: I, Sección: F, Quinta: 448, Manzana: 448-a, Parcela: 10-a, Partida Inmobiliaria Nº 5611 de titularidad de los solicitantes.\nARTICULO 2º\n:\nEl presente decreto será refrendado por el Señor Secretario  de Gobierno de la Comuna.\nARTICULO 3º\n:\nComuníquese, dése al Registro Oficial y archívese.\n\n[DOC 93]\nBoletines/Chacabuco\nResolución Nº168/18\nResolución Nº 168/18\nChacabuco, 02/05/2018\nVisto\nLas constancias obrantes en el Expediente Nº 4029-1930/18 Letra G.\nConsiderando\nLo informado por la Dirección de Recaudación a fs. 11 y las constancias agregadas en el del presente Expediente Administrativo y lo dictaminado por la Asesoría Letrada  a fs. 12 del mismo.\nPOR ELLO,\nEL INTENDENTE DEL PARTIDO DE CHACABUCO\nRESUELVE:\nARTICULO 1º:\nDése de baja de los registros municipales la deuda por Tasas municipales (“AB” y “SS”) promovidas por el Sr. Raúl Raimundo GOYA, de los inmuebles cuyas partidas son 449900-0 y 449901-0 hasta el año 2012 inclusive, por encontrarse alcanzado los términos de la Ley 12.076.\nARTICULO 2º:\nPor  intermedio  de  la  Dirección  de  Recaudación hágase saber al peticionante con entrega de copia.\nARTICULO 3º:\nLa  presente   Resolución   será  refrendada  por  el  Señor Secretario de Gobierno de la Comuna.\nARTICULO 4º:\nComunìquese, dèse al Registro Oficial y Archìvese.\n\n[DOC 94]\nBoletines/Chacabuco\nResolución Nº169/18\nResolución Nº 169/18\nChacabuco, 02/05/2018\nVisto\nLas constancias obrantes en el Expediente Nº 4029-1784/18 Letra F.\nConsiderando\nLo informado por la Dirección de Recaudación a fs. 04 y las constancias agregadas en el del presente Expediente Administrativo y lo dictaminado por la Asesoría Letrada  a fs. 05 del mismo.\nPOR ELLO,\nEL INTENDENTE DEL PARTIDO DE CHACABUCO\nRESUELVE:\nARTICULO 1º:\nDése de baja de los registros municipales la deuda por Tasas municipales (“AB” y “SS”) promovidas por el Sr. Néstor FELICE, del inmueble cuya partida es 2155400-0 hasta el año 2011 inclusive, por encontrarse alcanzado los términos de la Ley 12.076.\nARTICULO 2º:\nPor  intermedio  de  la  Dirección  de  Recaudación hágase saber al peticionante con entrega de copia.\nARTICULO 3º:\nLa  presente   Resolución   será  refrendada  por  el  Señor Secretario de Gobierno de la Comuna.\nARTICULO 4º:\nComunìquese, dèse al Registro Oficial y Archìvese.\n\n[DOC 95]\nBoletines/Chacabuco\nResolución Nº170/18\nResolución Nº 170/18\nChacabuco, 02/05/2018\nVisto\nLas constancias obrantes en el Expediente Nº 4029-1607/18 Letra R.\nConsiderando\nLo informado por la Dirección de Recaudación a fs. 05 y las constancias agregadas en el del presente Expediente Administrativo y lo dictaminado por la Asesoría Letrada  a fs. 06 del mismo.\nPOR ELLO,\nEL INTENDENTE DEL PARTIDO DE CHACABUCO\nRESUELVE:\nARTICULO 1º:\nDése de baja de los registros municipales la deuda por Tasas municipales (“AB” y “SS”) promovidas por el Sr. Juan Ernesto RUBINO, del inmueble cuya partida es 2071800-0 hasta el año 2012 inclusive, por encontrarse alcanzado los términos de la Ley 12.076.\nARTICULO 2º:\nPor  intermedio  de  la  Dirección  de  Recaudación hágase saber al peticionante con entrega de copia.\nARTICULO 3º:\nLa  presente   Resolución   será  refrendada  por  el  Señor Secretario de Gobierno de la Comuna.\nARTICULO 4º:\nComunìquese, dèse al Registro Oficial y Archìvese.\n\n[DOC 96]\nBoletines/Chacabuco\nResolución Nº171/18\nResolución Nº 171/18\nChacabuco, 02/05/2018\nVisto\nLas constancias obrantes en el Expediente Nº 4029-1783/18 Letra F.\nConsiderando\nLo informado por la Dirección de Recaudación a fs. 11 y las constancias agregadas en el del presente Expediente Administrativo y lo dictaminado por la Asesoría Letrada  a fs. 12 del mismo.\nPOR ELLO,\nEL INTENDENTE DEL PARTIDO DE CHACABUCO\nRESUELVE:\nARTICULO 1º:\nDése de baja de los registros municipales la deuda por Tasas municipales (“AB” y “SS”) promovidas por el Sr. Alfredo FURATTINI, del inmueble cuya partida es 861501-0 hasta el año 2012 inclusive, por encontrarse alcanzado los términos de la Ley 12.076.\nARTICULO 2º:\nPor  intermedio  de  la  Dirección  de  Recaudación hágase saber al peticionante con entrega de copia.\nARTICULO 3º:\nLa  presente   Resolución   será  refrendada  por  el  Señor  Secretario de Gobierno de la Comuna.\nARTICULO 4º:\nComunìquese, dèse al Registro Oficial y Archìvese.-\n\n[DOC 97]\nBoletines/Chacabuco\nResolución Nº172/18\nResolución Nº 172/18\nChacabuco, 02/05/2018\nVisto\nLas constancias obrantes en el Expediente Nº 4029-1775/18 Letra D.\nConsiderando\nLo informado por la Dirección de Recaudación a fs. 11 y las constancias agregadas en el del presente Expediente Administrativo y lo dictaminado por la Asesoría Letrada  a fs. 12 del mismo.\nPOR ELLO,\nEL INTENDENTE DEL PARTIDO DE CHACABUCO\nRESUELVE:\nARTICULO 1º:\nDése de baja de los registros municipales la deuda por Tasas municipales (“AB” y “SS”) promovidas por la Sra. Zulema Beatriz DEROSA, del inmueble cuya partida es 2961500-0 hasta el año 2001 inclusive, por encontrarse alcanzado los términos de la Ley 12.076.\nARTICULO 2º:\nPor  intermedio  de  la  Dirección  de  Recaudación hágase saber al peticionante con entrega de copia.\nARTICULO 3º:\nLa  presente   Resolución   será  refrendada  por  el  Señor Secretario de Gobierno de la Comuna.\nARTICULO 4º:\nComunìquese, dèse al Registro Oficial y Archìvese.-\n\n[DOC 98]\nBoletines/Chacabuco\nResolución Nº173/18\nResolución Nº 173/18\nChacabuco, 02/05/2018\nVisto\nLas constancias obrantes en el Expediente Nº 4029-1304/18 Letra C.\nConsiderando\nLo informado por la Dirección de Recaudación a fs. 03 y las constancias agregadas en el del presente Expediente Administrativo y lo dictaminado por la Asesorìa Letrada  a fs. 04 del mismo.\nPOR ELLO,\nEL INTENDENTE DEL PARTIDO DE CHACABUCO\nRESUELVE:\nARTICULO 1º:\nDése de baja de los registros municipales la deuda por Impuesto Automotor (“V.E.”) que mantiene la Sra. Silvia CAPORALE, titular del dominio\nBIH-176\nhasta el año 2.012 inclusive,  por encontrarse alcanzado los términos de la Ley 12.076.\nARTICULO 2º:\nPor intermedio de la Dirección de Recaudación hágase saber al peticionante con entrega de copia.\nARTICULO 3º:\nLa presente Resolución será refrendada por el Señor Secretario de Gobierno de la Comuna.\nARTICULO 4º:\nComunìquese, dèse al Registro Oficial y Archìvese.\n\n[DOC 99]\nBoletines/Chacabuco\nResolución Nº174/18\nResolución Nº 174/18\nChacabuco, 02/05/2018\nVisto\nLas constancias obrantes en el Expediente Nº 4029-1789/18 Letra C.\nConsiderando\nLo informado por la Dirección de Recaudación a fs. 03 y las constancias agregadas en el del presente Expediente Administrativo y lo dictaminado por la Asesorìa Letrada  a fs. 04 del mismo.\nPOR ELLO,\nEL INTENDENTE DEL PARTIDO DE CHACABUCO\nRESUELVE:\nARTICULO 1º:\nDése de baja de los registros municipales la deuda por Impuesto Automotor (“V.E.”) que mantiene la Sra. Silvia CAPORALE, titular del dominio\nBIH-176\nhasta el año 2.012 inclusive,  por encontrarse alcanzado los términos de la Ley 12.076.\nARTICULO 2º:\nPor intermedio de la Dirección de Recaudación hágase saber al peticionante con entrega de copia.\nARTICULO 3º:\nLa presente Resolución será refrendada por el Señor Secretario de Gobierno de la Comuna.\nARTICULO 4º:\nComunìquese, dèse al Registro Oficial y Archìvese.-\n\n[DOC 100]\nBoletines/Chacabuco\nResolución Nº175/18\nResolución Nº 175/18\nChacabuco, 04/05/2018\nVisto\nLas constancias obrantes en el Expediente Nº 4029-0953/18 Letra P.\nConsiderando\nLo informado por la Dirección de Recaudación a fs. 17 y las constancias agregadas en el del presente Expediente Administrativo y lo dictaminado por la Asesoría Letrada  a fs. 18 del mismo.\nPOR ELLO,\nEL INTENDENTE DEL PARTIDO DE CHACABUCO\nRESUELVE:\nARTICULO 1º:\nDése de baja de los registros municipales la deuda por Tasas municipales (“AB” y “SS”) promovidas por el Sr. Juan A. PASTORE, del inmueble cuya partida es 3199000-0 hasta el año 2010 inclusive, por encontrarse alcanzado los términos de la Ley 12.076.\nARTICULO 2º:\nPor  intermedio  de  la  Dirección  de  Recaudación hágase saber al peticionante con entrega de copia.\nARTICULO 3º:\nLa  presente   Resolución   será  refrendada  por  el  Señor Secretario de Gobierno de la Comuna.\nARTICULO 4º:\nComunìquese, dèse al Registro Oficial y Archìvese.-\n\n[DOC 101]\nBoletines/Chacabuco\nResolución Nº176/18\nResolución Nº 176/18\nChacabuco, 04/05/2018\nVisto\nLas constancias obrantes en el Expediente Nº 4029-1757/18 Letra P.\nConsiderando\nLo informado por la Dirección de Recaudación a fs. 13 y las constancias agregadas en el del presente Expediente Administrativo y lo dictaminado por la Asesoría Letrada  a fs. 14 del mismo.\nPOR ELLO,\nEL INTENDENTE DEL PARTIDO DE CHACABUCO\nRESUELVE:\nARTICULO 1º:\nDése de baja de los registros municipales la deuda por Tasas municipales (“AB” y “SS”) promovidas por la Sra. Veronica PASTORE, del inmueble cuya partida es 446500-0 hasta el año 2012 inclusive, por encontrarse alcanzado los términos de la Ley 12.076.\nARTICULO 2º:\nPor  intermedio  de  la  Dirección  de  Recaudación hágase saber al peticionante con entrega de copia.\nARTICULO 3º:\nLa  presente   Resolución   será  refrendada  por  el  Señor Secretario de Gobierno de la Comuna.\nARTICULO 4º:\nComunìquese, dèse al Registro Oficial y Archìvese.\n\n[DOC 102]\nBoletines/Chacabuco\nResolución Nº177/18\nResolución Nº 177/18\nChacabuco, 04/05/2018\nVisto\nLas constancias obrantes en el Expediente Nº 4029-5749/17 Letra V.\nConsiderando\nLo informado por la Dirección de Recaudación a fs. 21 y las constancias agregadas en el del presente Expediente Administrativo y lo dictaminado por la Asesoría Letrada  a fs. 22 del mismo.\nPOR ELLO,\nEL INTENDENTE DEL PARTIDO DE CHACABUCO\nRESUELVE:\nARTICULO 1º:\nDése de baja de los registros municipales la deuda por Tasas municipales (“AB” y “SS”) promovidas por la Sra. Juliana VALGONIO (heredera del señor don Raúl Valgonio), del inmueble cuya partida es 2245000-0 hasta el año 2010 inclusive, por encontrarse alcanzado los términos de la Ley 12.076.\nARTICULO 2º:\nPor  intermedio  de  la  Dirección  de  Recaudación hágase saber al peticionante con entrega de copia.\nARTICULO 3º:\nLa  presente   Resolución   será  refrendada  por  el  Señor Secretario de Gobierno de la Comuna.\nARTICULO 4º:\nComunìquese, dèse al Registro Oficial y Archìvese.\n\n[DOC 103]\nBoletines/Chacabuco\nResolución Nº178/18\nResolución Nº 178/18\nChacabuco, 04/05/2018\nVisto\nLas constancias obrantes en el Expediente Nº 4029-0910/18 Letra F.\nConsiderando\nLo informado por la Dirección de Recaudación a fs. 14 y las constancias agregadas en el del presente Expediente Administrativo y lo dictaminado por la Asesoría Letrada  a fs. 15 del mismo.\nPOR ELLO,\nEL INTENDENTE DEL PARTIDO DE CHACABUCO\nRESUELVE:\nARTICULO 1º:\nDése de baja de los registros municipales la deuda por Tasas municipales (“AB” y “SS”) promovidas por la Sra. Vanesa FRONTERA, del inmueble cuya partida es 1550400-0 hasta el año 2010 inclusive, por encontrarse alcanzado los términos de la Ley 12.076.\nARTICULO 2º:\nPor  intermedio  de  la  Dirección  de  Recaudación hágase saber al peticionante con entrega de copia.\nARTICULO 3º:\nLa  presente   Resolución   será  refrendada  por  el  Señor  Secretario de Gobierno de la Comuna.\nARTICULO 4º:\nComunìquese, dèse al Registro Oficial y Archìvese.\n\n[DOC 104]\nBoletines/Chacabuco\nResolución Nº179/18\nResolución Nº 179/18\nChacabuco, 10/05/2018\nVisto\nEl expediente nro. 4029-2194/18 promovidas por la Sra. Clara Gabriela LOPEZ, solicitando eximición por discapacidad de pago de patentes del vehículo identificado como Marca: FORD, Modelo: FIESTA AMBIENTE PLUS MP3, Tipo: SEDAN 5 PUERTAS, Año: 2007, Motor: FORD, Nº CDJC78060914, Chasis: FORD Nº 9BFZ16N478060914 Dominio: GDE-412.\nConsiderando\nLo dictaminado por la Asesoría Letrada Municipal.\nPOR ELLO,\nEL INTENDENTE DEL PARTIDO DE CHACABUCO\nRESUELVE:\nARTICULO 1º:\nExímese por discapacidad el pago del Impuesto Automotor al vehículo identificado como Marca: FORD, Modelo: FIESTA AMBIENTE PLUS MP3, Tipo: SEDAN 5 PUERTAS, Año: 2007, Motor: FORD, Nº CDJC78060914, Chasis: FORD Nº 9BFZ16N478060914 Dominio: GDE-412; de acuerdo a las constancias del expediente 4029-2194/2.018.\nARTICULO 2º:\nPor  intermedio de  la Dirección de Recaudación, hágase saber a   los interesados.\nARTICULO 3º:\nLa presente Resolución será refrendada por el Señor Secretario de Gobierno de la comuna.\nARTICULO 4º:\nComuníquese, dése al Registro Oficial  y archívese.\n\n[DOC 105]\nBoletines/Chacabuco\nResolución Nº181/18\nResolución Nº 181/18\nChacabuco, 11/05/2018\nVisto\nLas constancias obrantes en el Expediente Nº 4029-2333/18 Letra F.\nConsiderando\nLo informado por la Dirección de Recaudación a fs. 07 y las constancias agregadas en el del presente Expediente Administrativo y lo dictaminado por la Asesoría Letrada  a fs. 08 del mismo.\nPOR ELLO,\nEL INTENDENTE DEL PARTIDO DE CHACABUCO\nRESUELVE:\nARTICULO 1º:\nDése de baja de los registros municipales la deuda por Tasas municipales (“AB” y “SS”) promovidas por la Sra. Noemí Concepción FERNANDEZ, del inmueble cuya partida es 565300-0 hasta el año 2003 inclusive, por encontrarse alcanzado los términos de la Ley 12.076.\nARTICULO 2º:\nPor  intermedio  de  la  Dirección  de  Recaudación hágase saber al peticionante con entrega de copia.\nARTICULO 3º:\nLa  presente   Resolución   será  refrendada  por  el  Señor Secretario de Gobierno de la Comuna.\nARTICULO 4º:\nComunìquese, dèse al Registro Oficial y Archìvese.-\n\n[DOC 106]\nBoletines/Chacabuco\nResolución Nº182/18\nResolución Nº 182/18\nChacabuco, 11/05/2018\nVisto\nLas constancias obrantes en el Expediente Nº 4029-2312/18 Letra M.\nConsiderando\nLo informado por la Dirección de Recaudación a fs. 17 y las constancias agregadas en el del presente Expediente Administrativo y lo dictaminado por la Asesoría Letrada  a fs. 18 del mismo.\nPOR ELLO,\nEL INTENDENTE DEL PARTIDO DE CHACABUCO\nRESUELVE:\nARTICULO 1º:\nDése de baja de los registros municipales la deuda por Tasas municipales (“AB” y “SS”) promovidas por el Sr. Claudio Alejandro MADEIRO, del inmueble cuya partida es 2087300-0 hasta el año 2012 inclusive, por encontrarse alcanzado los términos de la Ley 12.076.\nARTICULO 2º:\nPor  intermedio  de  la  Dirección  de  Recaudación hágase saber al peticionante con entrega de copia.\nARTICULO 3º:\nLa  presente   Resolución   será  refrendada  por  el  Señor Secretario de Gobierno de la Comuna.\nARTICULO 4º:\nComunìquese, dèse al Registro Oficial y Archìvese.\n\n[DOC 107]\nBoletines/Chacabuco\nResolución Nº183/18\nResolución Nº 183/18\nChacabuco, 11/05/2018\nVisto\nLas constancias obrantes en el Expediente Nº 4029-2292/18 Letra F.\nConsiderando\nLo informado por la Dirección de Recaudación a fs. 14 y las constancias agregadas en el del presente Expediente Administrativo y lo dictaminado por la Asesoría Letrada  a fs. 15 del mismo.\nPOR ELLO,\nEL INTENDENTE DEL PARTIDO DE CHACABUCO\nRESUELVE:\nARTICULO 1º:\nDése de baja de los registros municipales la deuda por Tasas municipales (“AB” y “SS”) promovidas por el Sr. Horacio A. FERNANDEZ, del inmueble cuya partida es 1402900-0 hasta el año 2012 inclusive, por encontrarse alcanzado los términos de la Ley 12.076.\nARTICULO 2º:\nPor  intermedio  de  la  Dirección  de  Recaudación hágase saber al peticionante con entrega de copia.\nARTICULO 3º:\nLa  presente   Resolución   será  refrendada  por  el  Señor Secretario de Gobierno de la Comuna.\nARTICULO 4º:\nComunìquese, dèse al Registro Oficial y Archìvese.\n\n[DOC 108]\nBoletines/Chacabuco\nResolución Nº184/18\nResolución Nº 184/18\nChacabuco, 11/05/2018\nVisto\nLas constancias obrantes en el Expediente Nº 4029-2275/18 Letra D.\nConsiderando\nLo informado por la Dirección de Recaudación a fs. 14 y las constancias agregadas en el del presente Expediente Administrativo y lo dictaminado por la Asesoría Letrada  a fs. 15 del mismo.\nPOR ELLO,\nEL INTENDENTE DEL PARTIDO DE CHACABUCO\nRESUELVE:\nARTICULO 1º:\nDése de baja de los registros municipales la deuda por Tasas municipales (“AB” y “SS”) promovidas por el Sr. Susana Beatriz De Laudo, del inmueble cuya partida es 2574200-0 hasta el año 2012 inclusive, por encontrarse alcanzado los términos de la Ley 12.076.\nARTICULO 2º:\nPor  intermedio  de  la  Dirección  de  Recaudación hágase saber al peticionante con entrega de copia.\nARTICULO 3º:\nLa  presente   Resolución   será  refrendada  por  el  Señor Secretario de Gobierno de la Comuna.\nARTICULO 4º:\nComunìquese, dèse al Registro Oficial y Archìvese.\n\n[DOC 109]\nBoletines/Chacabuco\nResolución Nº185/18\nResolución Nº 185/18\nChacabuco, 16/05/2018\nVisto\nLas constancias obrantes en el Expediente Nº 4029-405/18 Letra Clas constancias obrantes en el Expediente Nº 4029-405/18 Letra C.\nConsiderando\nLo informado por la Dirección de Recaudación a fs. 11 y las constancias agregadas en el del presente Expediente Administrativo y lo dictaminado por la Asesoría Letrada  a fs. 12 del mismo.\nPOR ELLO,\nEL INTENDENTE DEL PARTIDO DE CHACABUCO\nRESUELVE:\nARTICULO 1º:\nDése de baja de los registros municipales la deuda por Tasas municipales (“AB” y “SS”) promovidas por el Sr. Gabriel CACCIABUE, del inmueble cuya partida es 1646600-0 hasta el año 2009 inclusive, por encontrarse alcanzado los términos de la Ley 12.076.\nARTICULO 2º:\nPor  intermedio  de  la  Dirección  de  Recaudación hágase saber al peticionante con entrega de copia.\nARTICULO 3º:\nLa  presente   Resolución   será  refrendada  por  el  Señor Secretario de Gobierno de la Comuna.\nARTICULO 4º:\nComunìquese, dèse al Registro Oficial y Archìvese.\n\n[DOC 110]\nBoletines/Chacabuco\nResolución Nº186/18\nResolución Nº 186/18\nChacabuco, 16/05/2018\nVisto\nLas constancias obrantes en el Expediente Nº 4029-0433/18 Letra S.\nConsiderando\nLo informado por la Dirección de Recaudación a fs. 16 y las constancias agregadas en el del presente Expediente Administrativo y lo dictaminado por la Asesoría Letrada  a fs. 17 del mismo.\nPOR ELLO,\nEL INTENDENTE DEL PARTIDO DE CHACABUCO\nRESUELVE:\nARTICULO 1º:\nDése de baja de los registros municipales la deuda por Tasas municipales (“AB” y “SS”) promovidas por la Sra. María A. SOPRANZI, del inmueble cuya partida es 664500-0 hasta el año 2010 inclusive, por encontrarse alcanzado los términos de la Ley 12.076.\nARTICULO 2º:\nPor  intermedio  de  la  Dirección  de  Recaudación hágase saber al peticionante con entrega de copia.\nARTICULO 3º:\nLa  presente   Resolución   será  refrendada  por  el  Señor Secretario de Gobierno de la Comuna.\nARTICULO 4º:\nComunìquese, dèse al Registro Oficial y Archìvese.\n\n[DOC 111]\nBoletines/Chacabuco\nResolución Nº188/18\nResolución Nº 188/18\nChacabuco, 16/05/2018\nVisto\nLas constancias obrantes en el Expediente Nº 4029-0591/18 Letra V.\nConsiderando\nLo informado por la Dirección de Recaudación a fs. 30 y las constancias agregadas en el del presente Expediente Administrativo y lo dictaminado por la Asesoría Letrada  a fs. 31 del mismo.\nPOR ELLO,\nEL INTENDENTE DEL PARTIDO DE CHACABUCO\nRESUELVE:\nARTICULO 1º:\nDése de baja de los registros municipales la deuda por Tasas municipales (“AB” y “SS”) promovidas por la Sra. Nelda Vivas (Heredera de Don Vivas Juan Eduardo), de los inmuebles cuyas partidas son 1178500-0, 655300-0 y 1640100-0 hasta el año 2010 inclusive, y Partida 655300-0 hasta el año 2012 inclusive, por encontrarse alcanzado los términos de la Ley 12.076.\nARTICULO 2º:\nPor  intermedio  de  la  Dirección  de  Recaudación hágase saber al peticionante con entrega de copia.\nARTICULO 3º:\nLa  presente   Resolución   será  refrendada  por  el  Señor Secretario de Gobierno de la Comuna.\nARTICULO 4º:\nComunìquese, dèse al Registro Oficial y Archìvese.\n\n[DOC 112]\nBoletines/Chacabuco\nResolución Nº189/18\nResolución Nº 189/18\nChacabuco, 16/05/2018\nVisto\nLas constancias obrantes en el Expediente Nº 4029-0873/18 Letra S.\nConsiderando\nLo informado por la Dirección de Recaudación a fs. 10 y las constancias agregadas en el del presente Expediente Administrativo y lo dictaminado por la Asesoría Letrada  a fs. 11 del mismo.\nPOR ELLO,\nEL INTENDENTE DEL PARTIDO DE CHACABUCO\nRESUELVE:\nARTICULO 1º:\nDése de baja de los registros municipales la deuda por Tasas municipales (“AB” y “SS”) promovidas por la Sra. Karina TROTTA, del inmueble cuya partida es 1331100-0 hasta el año 2007 inclusive, por encontrarse alcanzado los términos de la Ley 12.076.\nARTICULO 2º:\nPor  intermedio  de  la  Dirección  de  Recaudación hágase saber al peticionante con entrega de copia.\nARTICULO 3º:\nLa  presente   Resolución   será  refrendada  por  el  Señor Secretario de Gobierno de la Comuna.\nARTICULO 4º:\nComunìquese, dèse al Registro Oficial y Archìvese.\n\n[DOC 113]\nBoletines/Chacabuco\nResolución Nº190/18\nResolución Nº 190/18\nChacabuco, 16/05/2018\nVisto\nLas constancias obrantes en el Expediente Nº 4029-0901/18 Letra N.\nConsiderando\nLo informado por la Dirección de Recaudación a fs. 16 y las constancias agregadas en el del presente Expediente Administrativo y lo dictaminado por la Asesoría Letrada  a fs. 17 del mismo.\nPOR ELLO,\nEL INTENDENTE DEL PARTIDO DE CHACABUCO\nRESUELVE:\nARTICULO 1º:\nDése de baja de los registros municipales la deuda por Tasas municipales (“AB” y “SS”) promovidas por el Sr. Mario Héctor NAPOLI, de los inmuebles cuyas partidas son 725700-0 y 837500-0 hasta el año 2012 inclusive Partida Nº 725700-0 Y Partida 837500-0 hasta el año 2007 inclusive, por encontrarse alcanzado los términos de la Ley 12.076.\nARTICULO 2º:\nPor  intermedio  de  la  Dirección  de  Recaudación hágase saber al peticionante con entrega de copia.\nARTICULO 3º:\nLa  presente   Resolución   será  refrendada  por  el  Señor Secretario de Gobierno de la Comuna.\nARTICULO 4º:\nComunìquese, dèse al Registro Oficial y Archìvese.\n\n[DOC 114]\nBoletines/Chacabuco\nResolución Nº191/18\nResolución Nº 191/18\nChacabuco, 16/05/2018\nVisto\nLas constancias obrantes en el Expediente Nº 4029-0909/18 Letra M.\nConsiderando\nLo informado por la Dirección de Recaudación a fs. 09 y las constancias agregadas en el del presente Expediente Administrativo y lo dictaminado por la Asesoría Letrada  a fs. 10 del mismo.\nPOR ELLO,\nEL INTENDENTE DEL PARTIDO DE CHACABUCO\nRESUELVE:\nARTICULO 1º:\nDése de baja de los registros municipales la deuda por Tasas municipales (“AB” y “SS”) promovidas por el Sr. Simón MARSILETTI, del inmueble cuya partida es 814500-0 hasta el año 2011 inclusive, por encontrarse alcanzado los términos de la Ley 12.076.\nARTICULO 2º:\nPor  intermedio  de  la  Dirección  de  Recaudación hágase saber al peticionante con entrega de copia.\nARTICULO 3º:\nLa  presente   Resolución   será  refrendada  por  el  Señor Secretario de Gobierno de la Comuna.\nARTICULO 4º:\nComunìquese, dèse al Registro Oficial y Archìvese.-\n\n[DOC 115]\nBoletines/Chacabuco\nResolución Nº192/18\nResolución Nº 192/18\nChacabuco, 16/05/2018\nVisto\nLas constancias obrantes en el Expediente Nº 4029-0934/18 Letra M.\nConsiderando\nLo informado por la Dirección de Recaudación a fs. 16 y las constancias agregadas en el del presente Expediente Administrativo y lo dictaminado por la Asesoría Letrada  a fs. 17 del mismo.\nPOR ELLO,\nEL INTENDENTE DEL PARTIDO DE CHACABUCO\nRESUELVE:\nARTICULO 1º:\nDése de baja de los registros municipales la deuda por Tasas municipales (“AB” y “SS”) promovidas por la Sra. María Catalina MOLINA, del inmueble cuya partida es 806300-0 hasta el año 2010 inclusive, por encontrarse alcanzado los términos de la Ley 12.076.\nARTICULO 2º:\nPor  intermedio  de  la  Dirección  de  Recaudación hágase saber al peticionante con entrega de copia.\nARTICULO 3º:\nLa  presente   Resolución   será  refrendada  por  el  Señor Secretario de Gobierno de la Comuna.\nARTICULO 4º:\nComunìquese, dèse al Registro Oficial y Archìvese.\n\n[DOC 116]\nBoletines/Chacabuco\nResolución Nº193/18\nResolución Nº 193/18\nChacabuco, 16/05/2018\nVisto\nLas constancias obrantes en el Expediente Nº 4029-1099/18 Letra C.\nConsiderando\nLo informado por la Dirección de Recaudación a fs. 15 y las constancias agregadas en el del presente Expediente Administrativo y lo dictaminado por la Asesoría Letrada  a fs. 16 del mismo.\nPOR ELLO,\nEL INTENDENTE DEL PARTIDO DE CHACABUCO\nRESUELVE:\nARTICULO 1º:\nDése de baja de los registros municipales la deuda por Tasas municipales (“AB” y “SS”) promovidas por la Sra. Laura Patricia CUOZZO, del inmueble cuya partida es 734401-0 hasta el año 2007 inclusive, por encontrarse alcanzado los términos de la Ley 12.076.\nARTICULO 2º:\nPor  intermedio  de  la  Dirección  de  Recaudación hágase saber al peticionante con entrega de copia.\nARTICULO 3º:\nLa  presente   Resolución   será  refrendada  por  el  Señor Secretario de Gobierno de la Comuna.\nARTICULO 4º:\nComunìquese, dèse al Registro Oficial y Archìvese.\n\n[DOC 117]\nBoletines/Chacabuco\nResolución Nº194/18\nResolución Nº 194/18\nChacabuco, 16/05/2018\nVisto\nLas constancias obrantes en el Expediente Nº 4029-0029/18 Letra S.\nConsiderando\nLo informado por la Dirección de Recaudación a fs. 15 y las constancias agregadas en el del presente Expediente Administrativo y lo dictaminado por la Asesoría Letrada  a fs. 16 del mismo.\nPOR ELLO,\nEL INTENDENTE DEL PARTIDO DE CHACABUCO\nRESUELVE:\nARTICULO 1º:\nDése de baja de los registros municipales la deuda por Tasas municipales (“AB” y “SS”) promovidas por la Sra. María Inés STEFANO Y PICONE, del inmueble cuya partida es 2094300-0 hasta el año 2009 inclusive, por encontrarse alcanzado los términos de la Ley 12.076.\nARTICULO 2º:\nPor  intermedio  de  la  Dirección  de  Recaudación hágase saber al peticionante con entrega de copia.\nARTICULO 3º:\nLa  presente   Resolución   será  refrendada  por  el  Señor Secretario de Gobierno de la Comuna.\nARTICULO 4º:\nComunìquese, dèse al Registro Oficial y Archìvese.\n\n[DOC 118]\nBoletines/Chacabuco\nResolución Nº196/118\nResolución Nº 196/118\nChacabuco, 16/05/2018\nVisto\nLas constancias obrantes en el Expediente Nº 4029-1476/18 Letra C.\nConsiderando\nLo informado por la Dirección de Recaudación a fs. 31 y las constancias agregadas en el del presente Expediente Administrativo y lo dictaminado por la Asesoría Letrada  a fs. 32 del mismo.\nPOR ELLO,\nEL INTENDENTE DEL PARTIDO DE CHACABUCO\nRESUELVE:\nARTICULO 1º:\nDése de baja de los registros municipales la deuda por Tasas municipales (“AB” y “SS”) promovidas por la Sra. Rosana CHIELLI, del inmueble cuya partida es 543800-0 hasta el año 2010 inclusive, por encontrarse alcanzado los términos de la Ley 12.076.\nARTICULO 2º:\nPor  intermedio  de  la  Dirección  de  Recaudación hágase saber al peticionante con entrega de copia.\nARTICULO 3º:\nLa  presente   Resolución   será  refrendada  por  el  Señor Secretario de Gobierno de la Comuna.\nARTICULO 4º:\nComunìquese, dèse al Registro Oficial y Archìvese.\n\n[DOC 119]\nBoletines/Chacabuco\nResolución Nº197/18\nResolución Nº 197/18\nChacabuco, 17/05/2018\nVisto\nLas constancias obrantes en el Expediente Nº 4029-1634/18 Letra G.\nConsiderando\nLo informado por la Dirección de Recaudación a fs. 12 y las constancias agregadas en el del presente Expediente Administrativo y lo dictaminado por la Asesoría Letrada  a fs. 13 del mismo.\nPOR ELLO,\nEL INTENDENTE DEL PARTIDO DE CHACABUCO\nRESUELVE:\nARTICULO 1º:\nDése de baja de los registros municipales la deuda por Tasas municipales (“AB” y “SS”) promovidas por el Sr. Rubén Obdulio GALAN, del inmueble cuya partida es 658200-0 hasta el año 2010 inclusive, por encontrarse alcanzado los términos de la Ley 12.076.\nARTICULO 2º:\nPor  intermedio  de  la  Dirección  de  Recaudación hágase saber al peticionante con entrega de copia.\nARTICULO 3º:\nLa  presente   Resolución   será  refrendada  por  el  Señor Secretario de Gobierno de la Comuna.\nARTICULO 4º:\nComunìquese, dèse al Registro Oficial y Archìvese.\n\n[DOC 120]\nBoletines/Chacabuco\nResolución Nº198/18\nResolución Nº 198/18\nChacabuco, 17/05/2018\nVisto\nLas constancias obrantes en el Expediente Nº 4029-1635/18 Letra C.\nConsiderando\nLo informado por la Dirección de Recaudación a fs. 35 y las constancias agregadas en el del presente Expediente Administrativo y lo dictaminado por la Asesoría Letrada  a fs. 36 del mismo.\nPOR ELLO,\nEL INTENDENTE DEL PARTIDO DE CHACABUCO\nRESUELVE:\nARTICULO 1º:\nDése de baja de los registros municipales la deuda por Tasas municipales (“AB” y “SS”) promovidas por el Sr. Gabriel CICERCHIA y Otros, de los inmuebles cuyas partidas son 884100-0 y 1731600-0 hasta el año 2009 inclusive Partida 884100-0 y Partida 1731600-0 hasta el año 2012 inclusive, por encontrarse alcanzado los términos de la Ley 12.076.\nARTICULO 2º:\nPor  intermedio  de  la  Dirección  de  Recaudación hágase saber al peticionante con entrega de copia.\nARTICULO 3º:\nLa  presente   Resolución   será  refrendada  por  el  Señor  Secretario de Gobierno de la Comuna.\nARTICULO 4º:\nComunìquese, dèse al Registro Oficial y Archìvese.\n\n[DOC 121]\nBoletines/Chacabuco\nResolución Nº199/18\nResolución Nº 199/18\nChacabuco, 17/05/2018\nVisto\nLas constancias obrantes en el Expediente Nº 4029-1335/18 Letra D.\nConsiderando\nLo informado por la Dirección de Recaudación a fs. 10 y las constancias agregadas en el del presente Expediente Administrativo y lo dictaminado por la Asesoría Letrada  a fs. 11 del mismo.\nPOR ELLO,\nEL INTENDENTE DEL PARTIDO DE CHACABUCO\nRESUELVE:\nARTICULO 1º:\nDése de baja de los registros municipales la deuda por Tasas municipales (“AB” y “SS”) promovidas por el Sr. Roberto José DENTATO, del inmueble cuya partida es 1337800-0 hasta el año 2010 inclusive, por encontrarse alcanzado los términos de la Ley 12.076.\nARTICULO 2º:\nPor  intermedio  de  la  Dirección  de  Recaudación hágase saber al peticionante con entrega de copia.\nARTICULO 3º:\nLa  presente   Resolución   será  refrendada  por  el  Señor  Secretario de Gobierno de la Comuna.\nARTICULO 4º:\nComunìquese, dèse al Registro Oficial y Archìvese.\n\n[DOC 122]\nBoletines/Chacabuco\nResolución Nº200/18\nResolución Nº 200/18\nChacabuco, 17/05/2018\nVisto\nLas constancias obrantes en el Expediente Nº 4029-2045/18 Letra Y.\nConsiderando\nLo informado por la Dirección de Recaudación a fs. 15 y las constancias agregadas en el del presente Expediente Administrativo y lo dictaminado por la Asesoría Letrada  a fs. 16 del mismo.\nPOR ELLO,\nEL INTENDENTE DEL PARTIDO DE CHACABUCO\nRESUELVE:\nARTICULO 1º:\nDése de baja de los registros municipales la deuda por Tasas municipales (“AB” y “SS”) promovidas por el Sr. Mauricio Héctor YACONIANI, del inmueble cuya partida es 3238100-0 hasta el año 2010 inclusive, por encontrarse alcanzado los términos de la Ley 12.076.\nARTICULO 2º:\nPor  intermedio  de  la  Dirección  de  Recaudación hágase saber al peticionante con entrega de copia.\nARTICULO 3º:\nLa  presente   Resolución   será  refrendada  por  el  Señor Secretario de Gobierno de la Comuna.\nARTICULO 4º:\nComunìquese, dèse al Registro Oficial y Archìvese.\n\n[DOC 123]\nBoletines/Chacabuco\nResolución Nº201/18\nResolución Nº 201/18\nChacabuco, 17/05/2018\nVisto\nLas constancias obrantes en el Expediente Nº 4029-2281/18 Letra F.\nConsiderando\nLo informado por la Dirección de Recaudación a fs. 09 y las constancias agregadas en el del presente Expediente Administrativo y lo dictaminado por la Asesoría Letrada  a fs. 10 del mismo.\nPOR ELLO,\nEL INTENDENTE DEL PARTIDO DE CHACABUCO\nRESUELVE:\nARTICULO 1º:\nDése de baja de los registros municipales la deuda por Tasas municipales (“AB” y “SS”) promovidas por la Sra. Noemí Concepción FERNANDEZ, del inmueble cuya partida es 2548500-0 hasta el año 2012 inclusive, por encontrarse alcanzado los términos de la Ley 12.076.\nARTICULO 2º:\nPor  intermedio  de  la  Dirección  de  Recaudación hágase saber al peticionante con entrega de copia.\nARTICULO 3º:\nLa  presente   Resolución   será  refrendada  por  el  Señor Secretario de Gobierno de la Comuna.\nARTICULO 4º:\nComunìquese, dèse al Registro Oficial y Archìvese.\n\n[DOC 124]\nBoletines/Chacabuco\nEdicto\nEDICTO\nPOR UN DIA.- Notifíquese por este medio a la firma DELZAL S.A. CUIT 30-71042983-5 en el marco del expediente administrativo nº 4029-0411/17, en trámite por ante la Municipalidad de Chacabuco, el texto del decreto nº 1.358/17, que dice:\nDECRETO Nº 1.358/17  - RESOLVIENDO CONTRATO – LICITACION PUBLICA 04/17\n.\nVisto,  Las constancias obrantes en el expediente 4029-0411/17, en cual se adjudicó,   en el marco de la Licitación Pública 04/17, a la empresa Delzal S.A., la adquisición de 16.875 toneladas de piedra 10-30, mediante Decreto 964 de fecha 17 de julio de 2017; Y considerando:  Que por CD 742855818, notificada con fecha 18 de agosto de 2017, se intimó     a la empresa referida para que dentro del plazo de cinco (5) días, proceda a constituir, en algunas de las formas establecidas en el art. 8 del Pliego de Bases y Condiciones, por remisión del art. 17 del mismo, la respectiva garantía de contrato, conforme  lo establecido en la cláusula TERCERA del contrato de adjudicación de fecha 17/07/17, por la cual, la adjudicataria, se obligó a integrar la garantía de contrato; Que, por la misma misiva, se intimó a la referida firma para que proceda,    dentro del plazo de quince (15) días, a hacer la entrega de la cantidad y tipo de material adquirido en el marco de la citada licitación. Esto, es, la entrega de 16.875 toneladas de piedra tipo 10-30. Ello, en razón de que la piedra recibida no se  correspondía al tipo señalado, sino del tipo descarte y/o 4.25;Que, se le notificó a la empresa Delzal S.A., que las piedras entregadas se encuentran depositadas en las instalaciones del Corralón Municipal, con el consiguiente perjuicio que ocasiona la utilización del espacio de propiedad  municipal;Que, dichas intimaciones fueron cursadas bajo apercibimiento de resolver el contrato por su absoluta responsabilidad e iniciar las pertinentes acciones judiciales;Que, asimismo, se intimó para que procedan a indemnizar al municipio por  las erogaciones que debe efectuar en concepto de transporte de piedra realizado,       desde la cantera ubicada en la ciudad de Azul hasta esta ciudad de Chacabuco (B), dentro del plazo de quince (15) días y bajo apercibimiento de iniciar las correspondiente acciones legales; Que, la empresa Delzal S.A. hizo caso omiso al emplazamiento efectuado, conforme se constata con la nota emitida por la Secretaria de Servicios Públicos;Que, consultada que fue la Tesorería del Municipio, se verifico que la empresa en cuestión no depositó la suma correspondiente a la garantía de contrato, ni ninguna otra suma que le fuera reclamada por los daños y perjuicios ocasionados al municipio en virtud del costo de los fletes facturados al municipio, por los transportistas encargados del traslado de la piedra;Que, en definitiva, al empresa ha incumplido con la obligaciones asumidas contractualmente, generando, asimismo, un perjuicio al estado municipal, por lo cual, corresponde resolver el contrato señalado, por absoluta responsabilidad del adjudicatario;  Que,  por otro lado,  se deberá dar por perdida la garantía de  mantenimiento de oferta presentada por la empresa Delzal S.A., depositada en la cuenta corriente de este Municipio;Que, asimismo, corresponde el inicio de las pertinentes acciones legales, una vez determinado que sea el monto del perjuicio ocasionado a este  municipio; Que, este D.E. comparte lo dictaminado por la Asesoría Letrada de este Municipio;Por ello EL INTENDENTE MUNICIPAL DEL PARTIDO DE CHACABUCO,\nDECRETA: Artículo 1º:\nResuélvase el contrato suscripto entre esta Municipalidad de Chacabuco y la empresa Delzal S.A. en el marco de la Licitación Pública Nº 04/17, por incumplimiento contractual y por los motivos expuestos en los considerandos del presente, de conformidad con el Expediente Nº 4029-0411/17.-\nArtículo 2º:\nDése por perdida la garantía de mantenimiento de oferta presentada por  la empresa DelzalS.A. por los motivos expuestos en los considerandos del presente.-\nArtículo 3º:\nEncomiéndese a la Asesoría Letrada el inicio de las pertinentes acciones legales, contra la empresa Delzal S.A. por los daños y perjuicios ocasionados a este Municipio, una vez que los mismos sean determinados.-\nArtículo 4º:\nNotifíquese el presente decreto a la firma Delzal S.A. en su domicilio  constituido y a la Contaduría Municipal.-\nArtículo 5º:\nEl presente decreto será refrendado por el Señor Secretario  de  Gobierno  de la Comuna.-\nArtículo 6º:\nComuníquese, dése al Registro Oficial y archívese.-  Chacabuco, 4  de octubre  de  2017.-Fdo. Dr.  Mariano Cámera. Secretario de Gobierno. Dr. Víctor R. AIOLA. Intendente Municipal.\n"
}