{
  "number": "39º",
  "date": "19/03/2020",
  "description": "39º de Chacabuco",
  "link": "/bulletins/3410",
  "status": "completed",
  "fullText": "\n[DOC 1]\nBoletines/Chacabuco\nDecreto Nº194/20\nDecreto Nº 194/20\nChacabuco, 19/03/2020\nCIERRE DE LA CIUDAD.\nVisto\nLa propagación acelerada a nivel mundial que está teniendo el virus Coronavirus (COVID-19) y las medidas adoptadas por distintos sectores de la sociedad.\nConsiderando\nQue la Organización Mundial de la Salud (OMS) ha declarado, al llamado ¨coronavirus¨ (COVID-2019), como pandemia el día 10 de marzo del corriente.\nQue el virus que causa el COVID-19 produce enfermedades respiratorias, conociéndose que la principal vía de contagio es de persona a persona.\nQue a nivel nacional y provincial existen personas que ya han sido diagnosticadas con el referido virus.\nQue en ese sentido, en aras de proteger la salud pública se están adoptando medidas en distintos sectores de la sociedad, como por ejemplo, la suspensión de eventos deportivos, culturales y sociales, la licencia laboral con goce de haberes para personas provenientes de otros países, el dictado de protocolos específicos por parte de los Ministerios con competencia correspondiente, la suspensión temporaria de clases, el cierre de las fronteras nacionales, entre otras.\nPOR ELLO,\nEL INTENDENTE DEL PARTIDO DE CHACABUCO\nDECRETA:\nArtículo 1º:\nDispóngase el cierre desde las 00:00 del viernes 20 de marzo de 2020 hasta las 00:00 horas del  miércoles 25 de marzo de 2020, de toda Dependencia Municipal a excepción de la siguientes áreas esenciales: Secretaria de Gobierno, Secretaria de Salud, Secretaria de Seguridad, Secretaria de Obras y Servicios Públicos, Secretaria de Hacienda, Secretaria de Desarrollo Social, Dirección de Tránsito y el personal abocado a trabajos de Limpieza.\nArtículo 2º:\nControles de Ingreso y Restricciones de Cargas:\nQuedará restringido el ingreso de transporte de cargas desde las 00:00 del viernes 20 de marzo de 2020 hasta las 00:00 horas del miércoles 25 de marzo de 2020, en el partido de Chacabuco, exceptuando la carga de alimentos, bebidas, caudales, medicamentos o cualquier insumo de salud, combustible, limpieza y toda materia prima o insumo que sea necesaria para la producción de cualquiera de los antes mencionados, o necesario para el cumplimiento de cualquier servicio esencial.\nArtículo 3º:\nPersonas\n: Restrínjanse el ingreso a la ciudad de Chacabuco y a las localidades que integran  el partido, de toda aquella persona que no verifique en el control, domicilio en el partido de Chacabuco o certifique la necesidad del ingreso para asegurar cumplimiento de servicios o tareas especiales.\nArtículo 4º:\nFuncionamiento de Comercios:\nSuspéndase temporalmente desde las 00:00 del viernes 20 de marzo de 2020 hasta las 00:00 horas del miércoles 25 de marzo de 2020, la habilitación de la totalidad de los establecimientos comerciales e industriales del Partido de Chacabuco, debiendo en consecuencia proceder a su cierre. Exceptúase de la medida antes dispuesta, los rubros de servicios funerarios, expendio de combustible, farmacia, veterinaria, super y minimercados, dietéticas, almacenes, kioscos, carnicerías, avícolas, pescaderías, panaderías, verdulerías, fruterías y rotiserías, limpieza, como así también aquellos establecimientos comerciales, industriales, productivos y/o de servicios y que sean necesarios para mantener la cadena de abastecimiento de las actividades antes referidas, permitiéndose en todos los casos el acceso de una persona cada 4 (cuatro) metros cuadrados y por un lapso corto de tiempo, debiendo el resto de los concurrentes encontrarse fuera de los límites del lugar. El resto de los establecimientos gastronómicos sólo podrán vender productos a través del servicio de entrega a domicilio y/o comidas para llevar.\nArtículo 5º:\nComercios con horarios y personal reducido, o condiciones particulares:\nRestrínjase la atención al público de aquellos comercios que por su importancia requieren operatividad sin llegar a ser esencial, con horario de atención de 9 a 13hs.\nLocales de cobro de servicios, impuestos o cualquier otro concepto (Rapipago, Pago Fácil, Bapro, etc.)\nPañaleras\nLocales de compra de tarjetas telefónicas y carga virtual.\nHoteles: suspéndase el ingreso de cualquier nuevo huésped durante la vigencia de las medidas del presente decreto.\nArtículo 6º:\nEl incumplimiento del presente Decreto se sancionará\ncon la suspensión o quita de la  habilitación municipal para funcionar y/o demás normas legales correspondientes.\nArtículo 7º:\nEl presente Decreto será refrenado por el Señor Secretario de Gobierno de la comuna.\nArtículo 8º:\nComuníquese, dése al Registro Oficial y Archívese.\n"
}