{
  "number": "9º",
  "date": "17/02/2018",
  "description": "9º de Chacabuco",
  "link": "/bulletins/705",
  "status": "completed",
  "fullText": "\n[DOC 1]\nBoletines/Chacabuco\nDecreto Nº136/18\nDecreto Nº 136/18\nChacabuco, 31/01/2018\nDESIGNANDO DIRECTORA EN EL AREA DE RECAUDACION\nVisto\nLa necesidad de designar un Director de Recaudación, Secretaría de Hacienda.\nPOR ELLO,\nEL INTENDENTE DEL PARTIDO DE CHACABUCO\nDECRETA:\nARTICULO 1º\n:\nDesígnase a partir del 01 de enero de 2018, para ocupar el cargo de Directora en el área de Recaudación, al agente OLMEDO Malvina Soledad, D.N.I. Nº 29.366.601, con reserva al cargo de Jerárquico “A” 30 horas semanales y las bonificaciones del 20% por función y 30% de dedicación exclusiva.\nARTICULO 2º\n:\nEl presente decreto será refrendado por el Señor Secretario de Gobierno de la comuna.\nARTICULO 3º\n:\nComuníquese, dése al Registro Oficial y Archívese.\n\n[DOC 2]\nBoletines/Chacabuco\nDecreto Nº137/18\nDecreto Nº 137/18\nChacabuco, 31/01/2018\nDECLARANDO DE INTERES MUNICIPAL FESTEJO DE CARNAVAL EN LA LOCALIDAD DE RAWSON\nVisto\nLa nota presentada por el Delegado Municipal de la localidad de Rawson, solicitando se declare de Interés Municipal el festejo de Carnaval, que se llevará a cabo el día domingo 4 de febrero del cte, año en la localidad de Rawson, Partido de Chacabuco.\nPOR ELLO,\nEL INTENDENTE DEL PARTIDO DE CHACABUCO\nDECRETA:\nARTICULO 1º:\nDeclárase de Interés Municipal el festejo de Carnaval, que se llevará a cabo el día domingo 4 de febrero del cte, año en la localidad de Rawson, Partido de Chacabuco.\nARTICULO 2º:\nEl gasto que demande el cumplimiento de lo mencionado en el artículo 1º será imputado por Contaduría Municipal a la Partida del Rafam correspondiente.\nARTICULO 3\nº\n: El presente decreto será refrendado por el Señor Secretario de Gobierno de la Comuna.\nARTICULO 4\nº\n: Comuníquese, dese al Registro Oficial y archívese.-\n\n[DOC 3]\nBoletines/Chacabuco\nDecreto Nº138/18\nDecreto Nº 138/18\nChacabuco, 31/01/2018\nDECLARANDO DE INTERES MUNICIPAL  LOS ACTOS A REALIZARSE EN EL MES DE FEBRERO DE 2.018\nVisto\nLa nota presentada por el Secretario de Cultura solicitando se declare de Interés Municipal, los actos a realizarse en el próximos mes de Febrero de 2.018: Festivales Folklóricos, Festivales de Danzas, Presentaciones de Libros, Imposición de Nombres de calles, Escuelas y/o Jardines; Jineteadas, Presentación de CD, Festivales en el anfiteatro Chacal-Uf-Co, Espectáculo Infantil en el Parque Temático, Festivales de Rock, Muestra y Feria de Productores y Artesanos, Festivales de folclore y tango; Peñas folclóricas; Presentaciones de Grupos Teatrales Independientes, Espectáculos, Muestras de Expresiones Artísticas, Talleres y ciclos de charlas o debates, Capacitaciones y Charlas, Festivales organizados por Sociedades de Fomento, Asamblea Cristiana; Eventos realizados por Iglesias y/o Parroquias; Actividades y Eventos realizados por la Biblioteca Pública Leopoldo Marechal; Actividades y Eventos del Archivo Histórico Municipal;  Actividades y Eventos de la Oficina de Turismo y Ceremonial; Actividades y Eventos de la Galería de Arte; Actividades, eventos, charlas, reuniones, maratón; Actividades a realizarse en las localidades de Rawson, O´higgins, Castilla y Cucha  Cucha; Proyección de Videos o Power Point;  Inauguraciones; Espectáculos; actividades y deserciones organizadas por la Dirección de Educación; actuación Banda Municipal “Bimbo Marsiletti”; viaje y eventos organizados por el Coro Polifónico Municipal y de la Banda Municipal,  Viaje del coro Municipal de niños; Espectáculos a realizarse en el Espacio Municipal Cultural Teatro Italiano; Refrigerios y alojamientos de artistas; espectáculos a realizarse en la Escuela de Actividades Culturales de Chacabuco y Localidades;  Refrigerio para artistas y autoridades Provinciales y Nacionales; Actividades a realizarse desde la Dirección de Promoción de los Derechos Humanos; Traslados; Ofrendas; Difusión y Promoción de Derechos con Instituciones y la Dirección de Promoción de los Derechos Humanos;  Eventos y Viajes organizados por Asociaciones Civiles (entidades de Bien Público); difusión, proyecciones y actividades en el Espacio INCAA, actividades a realizarse en la feria de artesanos y micro emprendedores; Actividades en Casa de la Cultura; Actividades en Parque Recreativo; Actividades en Plazas: Gral. San Martin; 5 de Agosto, Belgrano; Gral. Paz; La Valle; obra de teatro (gastos de impresiones); Viajes, Eventos, Difusión y/o actividades de la Oficina de Turismo; evento en apoyo a artistas locales; reconocimiento/presentes a personalidades destacadas;  Actividades y eventos por realización de taller Muralista.\nPOR ELLO,\nEL INTENDENTE DEL PARTIDO DE CHACABUCO\nDECRETA:\nARTICULO 1º:\nDeclárase de Interés Municipal los actos a realizarse en el próximos mes de Febrero de 2.018: Festivales Folklóricos, Festivales de Danzas, Presentaciones de Libros, Imposición de Nombres de calles, Escuelas y/o Jardines; Jineteadas, Presentación de CD, Festivales en el anfiteatro Chacal-Uf-Co, Espectáculo Infantil en el Parque Temático, Festivales de Rock, Muestra y Feria de Productores y Artesanos, Festivales de folclore y tango; Peñas folclóricas; Presentaciones de Grupos Teatrales Independientes, Espectáculos, Muestras de Expresiones Artísticas, Talleres y ciclos de charlas o debates, Capacitaciones y Charlas, Festivales organizados por Sociedades de Fomento, Asamblea Cristiana; Eventos realizados por Iglesias y/o Parroquias; Actividades y Eventos realizados por la Biblioteca Pública Leopoldo Marechal; Actividades y Eventos del Archivo Histórico Municipal;  Actividades y Eventos de la Oficina de Turismo y Ceremonial; Actividades y Eventos de la Galería de Arte; Actividades, eventos, charlas, reuniones, maratón; Actividades a realizarse en las localidades de Rawson, O´higgins, Castilla y Cucha  Cucha; Proyección de Videos o Power Point;  Inauguraciones; Espectáculos; actividades y deserciones organizadas por la Dirección de Educación; actuación Banda Municipal “Bimbo Marsiletti”; viaje y eventos organizados por el Coro Polifónico Municipal y de la Banda Municipal,  Viaje del coro Municipal de niños; Espectáculos a realizarse en el Espacio Municipal Cultural Teatro Italiano; Refrigerios y alojamientos de artistas; espectáculos a realizarse en la Escuela de Actividades Culturales de Chacabuco y Localidades;  Refrigerio para artistas y autoridades Provinciales y Nacionales; Actividades a realizarse desde la Dirección de Promoción de los Derechos Humanos; Traslados; Ofrendas; Difusión y Promoción de Derechos con Instituciones y la Dirección de Promoción de los Derechos Humanos;  Eventos y Viajes organizados por Asociaciones Civiles (entidades de Bien Público); difusión, proyecciones y actividades en el Espacio INCAA Teatro Italiano, actividades a realizarse en la feria de artesanos y micro emprendedores; Actividades en Casa de la Cultura; Actividades en Parque Recreativo; Actividades en Plazas: Gral. San Martin; 5 de Agosto, Belgrano; Gral. Paz; La Valle; obra de teatro (gastos de impresiones); Viajes, Eventos, Difusión y/o actividades de la Oficina de Turismo; evento en apoyo a artistas locales; reconocimiento/presentes a personalidades  destacadas; por cierre de ciclo lectivo, Actividades y eventos por realización de taller Muralista.\nARTICULO 2º:\nEl gasto que demande el cumplimiento de lo mencionado en el artículo 1º será imputado por Contaduría Municipal a la Partida del Rafam correspondiente.\nARTICULO 3\nº\n: El presente decreto será refrendado por el Señor Subsecretario de Gobierno de la Comuna.\nARTICULO 4\nº\n: Comuníquese, dese al Registro Oficial y archívese.\n\n[DOC 4]\nBoletines/Chacabuco\nDecreto Nº139/18\nDecreto Nº 139/18\nPublicado en versión extractada\nChacabuco, 31/01/2018\nDisponiendo sanción disciplinaria a agente municipal\n\n[DOC 5]\nBoletines/Chacabuco\nDecreto Nº140/18\nDecreto Nº 140/18\nChacabuco, 31/01/2018\nVisto\nQue al 30/12/17 han quedado sin devengar los compromisos originados por las órdenes de compra detalladas al pié y conforme lo establecido en el art. 42º de las disposiciones administrativas aprobada por Decreto Nº 2980/00, los gastos que hayan quedado en esta etapa serán considerados  gastos del ejercicio venidero y deberán reapropiarse a través de un acto administrativo del Departamento Ejecutivo Municipal.\nPOR ELLO,\nEL INTENDENTE DEL PARTIDO DE CHACABUCO\nDECRETA:\nARTICULO 1º:\nAfectar al Ejercicio 2.018 la SUMA DE PESOS  UN MILLON CUARENTA Y UN MIL OCHENTA Y TRES C/76/100 ( $ 1.041.083,76), conforme el siguiente detalle:\nRC-14711/17   $  564.887,08 (Expte. nro. 4029-5434/17)\nRC-8586/17   $     87.300 (Expte. nro. 4029-1950/17)\nRC-3094/17   $  20.698,12 (Expte. nro. 4029-303/17)\nRC-10346/17 $  63.720 (Expte. nro. 4029-2512/17)\nRC-3925/17 $     85.000 (Expte. nro. 4029-7735/17)\nRC-14714/17 $  219.478,56 (Expte. nro. 4029-5434/17)\nARTICULO 2º:\nEl gasto que demande el cumplimiento de lo autorizado en el artículo 1º, será devengado con cargo a los créditos de las partidas presupuestarias del ejercicio 2.018 de idéntico nomenclador.\nARTICULO 3º:\nEl presente Decreto será refrendado por el Señor Secretario de Gobierno de la Comuna.\nARTICULO 4º:\nComuníquese, dése al Registro oficial y archívese.-\n\n[DOC 6]\nBoletines/Chacabuco\nDecreto Nº141/18\nDecreto Nº 141/18\nPublicado en versión extractada\nChacabuco, 31/01/2018\nDESIGNANDO PERSONAL MENSUALIZADO TEMPORARIO\n\n[DOC 7]\nBoletines/Chacabuco\nDecreto Nº142/18\nDecreto Nº 142/18\nPublicado en versión extractada\nChacabuco, 31/01/2018\nDISPONIENDO PASE DE PERSONAL EN PLANTA PERMANENTE\n\n[DOC 8]\nBoletines/Chacabuco\nDecreto Nº143/18\nDecreto Nº 143/18\nChacabuco, 31/01/2018\nVisto\nLa nueva presentación requerida por el IPS, para la presentación de la DDJJ de aportes previsionales.\nConsiderando\nQue el agrupamiento \"tallerista\",  no se encuentra dentro de los conceptos probados en el nuevo formato del organismo.\nQue, se debe  proceder a la creación del agrupamiento \"técnico tallerista\", con un régimen horario acorde a las tareas que desarrolle cada uno dentro de la Escuela de Actividades Culturales.\nPOR ELLO,\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE CHACABUCO\nD E C R E T A:\nARTICULO 1º:\nCréase a partir del 01 de enero de 2.018 el Agrupamiento “Técnico Tallerista”  con un régimen horario acorde a las tareas que desarrolle cada uno dentro de la Escuela de Actividades Culturales, con las Categorías que seguidamente se detallan:\nTécnico Tallerista A, con un básico de 15.000 pesos\nTécnico Tallerista B, con un básico de 11.000 pesos\nTécnico Tallerista C, con un básico de 7.000 pesos\nTécnico Tallerista D, con un básico de 5.500 pesos\nTécnico Tallerista E, con un básico de 3.500 pesos\nTécnico Tallerista F, con un básico de 1.500 pesos\nARTICULO 2º:\nLos gastos que demande serán imputados por Contaduría Municipal a la partida del RAFAM correspondiente.\nARTICULO 3º:\nEl presente Decreto será refrendado por el Señor Secretario de  Gobierno de la comuna.\nARTICULO 4º:\nComuníquese, dése al Registro oficial y archívese\n\n[DOC 9]\nBoletines/Chacabuco\nDecreto Nº144/18\nDecreto Nº 144/18\nChacabuco, 01/02/2018\nDECLARANDO DE INTERES MUNICIPAL EL PROYECTO “ESCUELAS MUNICIPALES DE DEPORTES\"\nVisto\nLa nota presentada por la Subsecretaría de Deportes y Juventud, solicitando se declare de Interés Municipal  el Proyecto “Escuelas Municipales de Deportes (Handball, Cestoball, Atletismo, Voley Gimnasia EFA, Rugby, Hockey y Boxeo,  a desarrollarse desde el mes de enero a diciembre de 2018 en nuestra ciudad.\nPOR ELLO,\nEL INTENDENTE DEL PARTIDO DE CHACABUCO\nDECRETA:\nARTICULO 1º:\nDeclárase de Interés Municipal “Escuelas Municipales de  Deportes (Handball, Cestoball, Atletismo, Voley Gimnasia EFA, Rugby, Hockey y Boxeo, a desarrollarse desde el mes de enero a diciembre de 2018 en nuestra ciudad.\nARTICULO 2º:\nEl gasto que demande el cumplimiento de lo mencionado en el artículo 1º será imputado por Contaduría Municipal a la Partida del Rafam correspondiente.\nARTICULO 3º:\nEl presente decreto será refrendado por el Señor Secretario de  Gobierno de la Comuna.\nARTICULO 4º:\nComuníquese, dese al Registro Oficial y archívese.\n\n[DOC 10]\nBoletines/Chacabuco\nDecreto Nº145/18\nDecreto Nº 145/18\nChacabuco, 01/02/2018\nOTORGANDO UN SUBSIDIO AL CLUB DE PESCA, CAZA Y BALNEARIO CHACABUCO\nVisto\nEl pedido formulado por la  Comisión del Club de Pesca, Caza y Balneario Chacabuco, en la cual solicitan el apoyo económico municipal no reintegrable que será destinado a solventar los gastos de perforación para la extracción de agua potable en el camping que posee el Club en la Laguna de Rocha.\nPOR ELLO,\nEL INTENDENTE DEL PARTIDO DE CHACABUCO\nDECRETA:\nARTICULO 1º\n:\nOtorgar un subsidio a la COMISION DEL CLUB DE PESCA, CAZA Y BALNEARIO CHACABUCO por la suma de PESOS CINCUENTA MIL ( $ 50.000,ºº), destinado a solventar gastos de perforación para la extracción de agua potable en el camping que posee el Club en la Laguna de Rocha; de mantenimiento de la institución.\nARTICULO 2º\n:\nEl gasto que demande el cumplimiento de lo establecido en el artículo anterior, será imputado por Contaduría Municipal a la Partida de RAFAM.-\nARTICULO 3º\n:\nLa beneficiaria deberá rendir cuenta en  forma y plazo legal del destino de los fondos recibidos.\nARTICULO 4º\n:\nEl presente decreto será refrendado por  el  Señor  Secretario de  Gobierno de la Comuna.\nARTICULO 5º\n:\nComuníquese, dése al Registro Oficial y Archívese.\n\n[DOC 11]\nBoletines/Chacabuco\nDecreto Nº146/18\nDecreto Nº 146/18\nChacabuco, 01/02/2018\nLLAMANDO A LICITACION PRIVADA PARA LA CONTRATACION EN ALQUILER DE MAQUINARIA PARA EL MEJORAMIENTO DE CAMINOS RURALES EN LOS CUARTELES II Y V\nVisto\nLas constancias del Expte. Nº 4029-4663/17 por el cual se tramita el llamado a licitación privada para la contratación en alquiler de maquinaria para el mejoramiento de caminos rurales en los Cuarteles II y V, Partido de Chacabuco, atento a que el municipio no cuenta con disponibilidad.\nConsiderando\nQue la presente contratación  se encuentra prevista  por el artículo 151º de la Ley Orgánica Municipal.\nQue, las distintas áreas del Municipio se han expedido  con dictámenes que este Departamento ejecutivo comparte.\nPOR ELLO,\nEL INTENDENTE DEL PARTIDO DE CHACABUCO\nDECRETA:\nARTICULO 1º:\nLlámese a Licitación Privada para la contratación en alquiler de maquinaria para el mejoramiento de caminos rurales en los Cuarteles II y V  Partido de Chacabuco; todo conforme a lo normado según articulo 151º de la L.O.M., según constancias obrantes en el Expediente Nº 4029-4663/17.\nARTICULO 2º:\nLa apertura de los sobres presentados, será realizada el día 27 de febrero de 2.018 a las 10:30 horas en la oficina de Compras de la Municipalidad de Chacabuco.\nARTICULO 3º:\nEl Presupuesto Oficial se fija en la suma de PESOS QUINIENTOS CINCUENTA MIL ($  550.00,00) IVA INCLUIDO.\nARTICULO 4º:\nLa presente erogación, será imputada por Contaduría Municipal a la partida del RAFAM correspondiente.\nARTICULO 5º:\nEl presente Decreto, será refrendado por el Secretario de Gobierno de la comuna.\nARTICULO 6º:\nComuníquese, dése al Registro Oficial y archívese.-\n\n[DOC 12]\nBoletines/Chacabuco\nDecreto Nº147/18\nDecreto Nº 147/18\nChacabuco, 01/02/2018\nADJUDICANDO A LA FIRMA MARINO HUGO A. , LA ADQUISICION DE UNA MAQUINA TEJEDORA DE ALAMBRE OLIMPICO, SEMIAUTOMATICA EN EL MARCO DE “ARGENTINA TRABAJA”\nVisto\nLas constancias del Expte. Nº 4029-4119/17 por el cual se tramita el  llamado a concurso de precios para la adquisición de una máquina tejedora de alambre olímpico  semiautomática, en el marco de  “Argentina Trabaja”.\nConsiderando\nLas constancias del expediente administrativo Nº 4029-4119/17.\nQue la presente contratación reúne las condiciones  establecidas  de conformidad al artículo 151º de la Ley Orgánica Municipal.\nLo dictaminado por la Asesoría Letrada a fs. 80.\nLos dictámenes producidos por las distintas áreas municipales que este Departamento Ejecutivo comparte.\nPOR ELLO,\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE CHACABUCO\nD E C R E T A:\nARTICULO 1º:\nAdjudíquese a la firma: “MARINO HUGO A.”; la adquisición de una máquina tejedora de alambre olímpico  semiautomática, en el marco de  “Argentina Trabaja”; por la suma de PESOS TRESCIENTOS CINCUENTA MIL ($ 350.000,00), según las constancias del expediente nro. 4029- 4119/17 y de conformidad a lo establecido por el art. 151º de la L.O.M.\nARTICULO 2º:\nEl presente gasto se imputará  por Contaduría Municipal a la  Partida del RAFAM correspondiente.\nARTICULO 3º:\nEl presente Decreto será refrendado por el Señor Secretario de Gobierno de la Municipalidad.\nARTICULO 4º:\nComuníquese, dése al Registro Oficial y archívese.-\n\n[DOC 13]\nBoletines/Chacabuco\nDecreto Nº148/18\nDecreto Nº 148/18\nPublicado en versión extractada\nChacabuco, 01/02/2018\nDESIGNANDO TENICOS TALLERISTAS  DE LA ESCUELA DE ACTIVIDADES CULTURALES\n\n[DOC 14]\nBoletines/Chacabuco\nDecreto Nº149/18\nDecreto Nº 149/18\nChacabuco, 01/02/2018\nLLAMANDO A CONCURSO DE PRECIOS PARA LA CONTRATACION SERVICIO DE FUMIGACION Y DESRATIZACION EN ESTABLECIMIENTOS EDUCATIVOS DE CHACABUCO\nVisto\nLas presentes actuaciones en el Expediente administrativo Nº 4029-6641/17 por las cuáles se llama a concurso de precios para la contratación Servicio de fumigación y desratización en Establecimientos Educativos de Chacabuco.\nConsiderando\nQue la presente contratación se encuentra prevista por el artículo 151º ss. y cc. de la Ley Orgánica Municipal.\nPOR ELLO,\nEL INTENDENTE DEL PARTIDO DE CHACABUCO\nDECRETA:\nARTICULO 1º:\nLlámese a Concurso de Precios, para la contratación Servicio de fumigación y desratización en Establecimientos Educativos de Chacabuco; según pliego de bases y condiciones en el Expediente Nº 4029-6641/17.\nARTICULO 2º:\nLa apertura de los sobres presentados, será realizada el día 19 de febrero de 2.018 a las 10:30 horas en la oficina de Compras de la Municipalidad de Chacabuco.\nARTICULO 3º:\nEl Presupuesto Oficial se fija en la suma de PESOS DOSCIENTOS VEINTE MIL  ($ 220.000,00) IVA Incluido.\nARTICULO 4º:\nLa presente erogación, será imputada a la partida  del Rafam correspondiente.\nARTICULO 5º:\nEl presente Decreto, será refrendado por el Subsecretario de Gobierno de la Comuna.\nARTICULO 6º:\nComuníquese, dése al Registro Oficial y archívese.-\n\n[DOC 15]\nBoletines/Chacabuco\nDecreto Nº150/18\nDecreto Nº 150/18\nChacabuco, 01/02/2018\nOTORGANDO UNA BECA DEPORTIVA\nVisto\nLa nota presentada por el ciclista Broggi Germán, por la cual solicita el otorgamiento de una beca deportiva y poder participar de la Doble Bragado.\nPOR ELLO,\nEL INTENDENTE DEL PARTIDO DE CHACABUCO\nDECRETA:\nARTICULO 1º:\nAbónase una “Beca Deportiva” a BROGGI Germán D.N.I. Nº 31.730.085, por la SUMA DE PESOS TRES MIL ($ 3.000).\nARTICULO 2º:\nEl gasto que demande el cumplimiento de lo establecido en el artículo anterior, será imputado por Contaduría Municipal a la Partida del RAFAM correspondiente (Fondo Educativo).\nARTICULO 3º:\nEl presente decreto será refrendado por  el  Señor Subsecretario de Gobierno de la comuna.\nARTICULO 4º:\nComuníquese, dése al Registro de oficial y archívese\n\n[DOC 16]\nBoletines/Chacabuco\nDecreto Nº151/18\nDecreto Nº 151/18\nChacabuco, 02/02/2018\nAUTORIZANDO GUARDIAS\nVisto\nLo solicitado por el Director de Personal de proceder al acto administrativo de autorizar a realizar consultorios delegaciones y consultorios salas periféricas, al agente municipal Correa Gabriela Alejandra.\nPOR ELLO,\nEL INTENDENTE DEL PARTIDO DE CHACABUCO\nDECRETA:\nARTICULO 1º\n:\nDispónese a partir del 1 de febrero de 2.018 el pago de Consultorio de Delegaciones, Consultorios de Salas Periféricas, al agente municipal CORREA Gabriela Alejandra, D.N.I: 22.678.333 Médico Hospital “C”  24 hs.\nARTICULO 2º\n:\nEl presente decreto será refrendado por el Señor Secretario de Gobierno de la Comuna.\nARTICULO 3º\n:\nComuníquese, dése al Registro Oficial y Archívese.-\n\n[DOC 17]\nBoletines/Chacabuco\nDecreto Nº152/18\nDecreto Nº 152/18\nPublicado en versión extractada\nChacabuco, 02/02/2018\nDANDO DE BAJA A UN  AGENTE MUNICIPAL PARA ACOGERSE A LOS BENEFICIOS JUBILATORIOS\n\n[DOC 18]\nBoletines/Chacabuco\nDecreto Nº153/18\nDecreto Nº 153/18\nChacabuco, 02/02/2018\nDISPONIENDO LA CONTRATACIÓN DIRECTA CON LA FIRMA EMILIANI  MIRIAM MARIA\nVisto\nLas presentes actuaciones (Expte. Nº 4029-0240/18) por las cuales la Secretaría de Salud del Municipio, solicita que con carácter de urgente se proceda a la adquisición de un grupo electrógeno, en razón de haberse registrado fallas en el generador central del Hospital Municipal Nuestra Sra. del Carmen, que data del año 1978.\nConsiderando\nLo dispuesto expresamente por el inc. e) del art. 132º de la L.O.M.\nQue, las distintas áreas del municipio se han expedido con dictámenes favorables.\nPOR ELLO,\nEL INTENDENTE DEL PARTIDO DE CHACABUCO\nDECRETA:\nARTICULO 1º:\nDisponer la contratación directa con la firma “EMILIANI Miriam María”, la adquisición de un grupo electrógeno”; todo ello conforme los términos del inc. e) del art. 132º de la L.O.M. y demás constancias obrantes en el Expediente Nº 4029-0240/18.\nARTICULO 2º:\nLa presente contratación tendrá un costo de PESOS DOSCIENTOS DIECISEIS MIL QUINIENTOS TRECE  C/70/100 ( $ 216.513,70) IVA INCLUIDO.\nARTICULO 3º:\nEl gasto que demanda  el cumplimiento de lo establecido en el art. 1º será imputado por Contaduría Municipal a la Partida de Rafam correspondiente (Fondo Soja ).\nARTICULO 4º:\nEl presente Decreto será refrendado por el Señor Secretario de Gobierno de la Comuna.\nARTICULO 5º:\nComuníquese, dése al Registro Oficial y Archívese.\n\n[DOC 19]\nBoletines/Chacabuco\nDecreto Nº154/18\nDecreto Nº 154/18\nChacabuco, 02/02/2018\nPROMULGANDO UNA ORDENANZA MUNICIPAL\nVisto\nLa sanción de la Ordenanza Nº 7.450/18 por parte del Honorable Concejo Deliberante y de conformidad con las facultades conferidas por el artículo 108º inciso 2º de la Ley Orgánica de las Municipalidades.\nPOR ELLO,\nEL INTENDENTE DEL PARTIDO DE CHACABUCO\nDECRETA:\nARTICULO 1º\n:\nPromúlgase la Ordenanza Nº 7.450/18 sancionada por el Honorable Concejo Deliberante, por la cual se autoriza al Departamento Ejecutivo Municipal a adjudicar Licitación Privada Nº 02/18, para la adquisición de 320 lts. de diesel, 11.600 lts. de Diesel Premium, 4.000 lts. de Nafta Súper y 4.000 lts. de Nafta Premium, por un monto de PESOS QUINIENTOS TREINTA Y SEIS MIL SEISCIENTOS OCHO ($ 536.608,00) IVA incluido, al único oferente presentado, firma CIESA COMERCIAL S.R.L., de acuerdo a expediente administrativo nro. 4029-6619/17.\nARTICULO 2º\n: El presente decreto será refrendado por el Señor Secretario de Gobierno de la Comuna.\nARTICULO 3º\n:\nComuníquese, dése al Registro Oficial y archívese.\n\n[DOC 20]\nBoletines/Chacabuco\nDecreto Nº155/18\nDecreto Nº 155/18\nChacabuco, 02/02/2018\nADJUDICANDO A LA FIRMA CIESA COMERCIAL S.R.L. LA ADQUISICION DE COMBUSTIBLE PARA LA SECRETARIA DE SALUD DEL HOSPITAL MUNICIPAL NUESTRA SRA. DEL CARMEN\nVisto\nLas constancias del Expte. Nº 4029-6619/17 por el cual se tramita el llamado a licitación privada para la adquisición de combustible para la Secretaría de Salud del Hospital Municipal Nuestra Sra. del Carmen.\nConsiderando\nQue se ha presentado un solo oferente, la firma CIESA Comercial S.R.L.\nQue el Honorable Concejo Deliberante en Sesión Pública del día 01/02/18, autorizó mediante Ordenanza Nº 7.450/18 autorizó a este Departamento Ejecutivo a contratar a la firma CIESA Comercial S.R.L.\nPOR ELLO,\nEL INTENDENTE DEL PARTIDO DE CHACABUCO\nDECRETA:\nARTICULO 1º:\nAdjudíquese a la firma: CIESA COMERCIAL S.R.L., para la adquisición de combustible para la Secretaría de Salud del Hospital Municipal Nuestra Sra. del Carmen, por la suma de PESOS QUINIENTOS TREINTA Y SEIS MIL SEISCIENTOS OCHO ($ 536.608,00) IVA INCLUIDO, según las constancias del expediente nro. 4029-2512/17.\nARTICULO 2º:\nEl presente gasto se imputará  por Contaduría Municipal a la Partida del RAFAM correspondiente.\nARTICULO 3º:\nEl  presente  Decreto será  refrendado  por  el Señor Secretario de Gobierno de la Municipalidad.\nARTICULO 4º:\nComuníquese, dése al Registro Oficial y archívese.\n\n[DOC 21]\nBoletines/Chacabuco\nDecreto Nº156/18\nDecreto Nº 156/18\nPublicado en versión extractada\nChacabuco, 05/02/2018\nDisponiendo sancion disciplinaria a agente municipal\n\n[DOC 22]\nBoletines/Chacabuco\nDecreto Nº157/18\nDecreto Nº 157/18\nChacabuco, 05/02/2018\nDECLARANDO DE INTERES MUNICIPAL CURSO SOBRE JARDINERIA Y PAISAJISMO A CARGO DEL GARDEN CLUB\nVisto\nLa nota presentada por el Coordinador Area de Educación, solicitando se declare de Interés Municipal  Curso sobre Jardinería y Paisajismo, a cargo del Garden Club Chacabuco, que se llevará a cabo a partir del mes de marzo y hasta el mes de julio del cte. año.\nPOR ELLO,\nEL INTENDENTE DEL PARTIDO DE CHACABUCO\nDECRETA:\nARTICULO 1º:\nDeclárase de Interés Municipal Curso sobre Jardinería y Paisajismo, a cargo del Garden Club Chacabuco, que se llevará a cabo a partir del mes de marzo y hasta el mes de julio del cte. año.\nARTICULO 2º:\nEl gasto que demande el cumplimiento de lo mencionado en el artículo 1º será imputado por Contaduría Municipal a la Partida del Rafam correspondiente.\nARTICULO 3\nº\n: El presente decreto será refrendado por el Señor Secretario de Gobierno de la Comuna.\nARTICULO 4\nº\n: Comuníquese, dese al Registro Oficial y archívese\n\n[DOC 23]\nBoletines/Chacabuco\nDecreto Nº158/18\nDecreto Nº 158/18\nChacabuco, 05/02/2018\nPROMULGANDO UNA ORDENANZA MUNICIPAL\nVisto\nLa sanción de la Ordenanza Nº 7.447/2018 por parte del Honorable Concejo Deliberante y de conformidad con las facultades conferidas por el artículo 108º inciso 2º de la Ley Orgánica de las Municipalidades.\nPOR ELLO,\nEL INTENDENTE DEL PARTIDO DE CHACABUCO\nDECRETA:\nARTICULO 1º\n:\nPromúlgase la Ordenanza Nº 7.447/18 sancionada por el Honorable Concejo Deliberante, por la cual se adhiere la Municipalidad de Chacabuco al Régimen Provincial de Responsabilidad Fiscal Municipal, dispuesto por la Ley 13.295, con las modificaciones, sustituciones e incorporaciones establecidas por la Ley 14.984.\nARTICULO 2º\n:\nEl presente decreto será refrendado por el Señor Secretario de Gobierno.\nARTICULO 3º\n:\nComuníquese, dése al Registro Oficial y archívese.-\n\n[DOC 24]\nBoletines/Chacabuco\nDecreto Nº159/18\nDecreto Nº 159/18\nChacabuco, 05/02/2018\nPROMULGANDO UNA ORDENANZA MUNICIPAL\nVisto\nLa sanción de la Ordenanza Nº 7.448/18 por parte del Honorable Concejo Deliberante y de conformidad con las facultades conferidas por el artículo 108º inciso 2º de la Ley Orgánica de las Municipalidades.\nPOR ELLO,\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE CHACABUCO\nD  E  C  R  E  T  A\n:\nARTICULO 1º\n:\nPromúlgase la Ordenanza Nº 7.448/18 sancionada por el Honorable Concejo Deliberante, por la cual se  autoriza al Intendente Municipal Dr. Victor Reinaldo AIOLA a suscribir convenio entre la Municipalidad de Chacabuco y el Ministerio de Desarrollo Social de la Provincia de Buenos Aires, en el marco del Programa UDI, Unidades Desarrollo Infantil, Modalidad de Centros de Atención Integral (CAI).\nARTICULO 2º\n:\nEl presente decreto será refrendado por el Señor Secretario de Gobierno de la Comuna.\nARTICULO 3º\n:\nComuníquese, dése al Registro Oficial y archívese.-\n\n[DOC 25]\nBoletines/Chacabuco\nDecreto Nº160/18\nDecreto Nº 160/18\nChacabuco, 05/02/2018\nPROMULGANDO UNA ORDENANZA MUNICIPAL\nVisto\nLa sanción de la Ordenanza Nº 7.451/18 por parte del Honorable Concejo Deliberante y de conformidad con las facultades conferidas por el artículo 108º inciso 2º de la Ley Orgánica de las Municipalidades.\nPOR ELLO,\nEL INTENDENTE DEL PARTIDO DE CHACABUCO\nDECRETA:\nARTICULO 1º\n:\nPromúlgase la Ordenanza Nº 7.451/18 sancionada por el Honorable Concejo Deliberante, por la cual se autoriza al Departamento Ejecutivo Municipal a adjudicar Concurso de Precios Nº 03/18, para la adquisición de una mesa vibradora, un aparejo, moldes de cemento y postes, en el marco del programa “Argentina Trabaja” destinado al taller de Fabricación de Premoldeados de Hº - Caños y Equipamiento Urbanos, por un monto de PESOS TRESCIENTOS CUARENTA Y CINCO MIL ($ 345.000) IVA INCLUIDO, al único oferente presentado, Ing. Claudio GIANSIRACUSA expte. Nro. 4029-4118/17.\nARTICULO 2º\n:\nEl presente decreto será refrendado por el Señor Secretario de Gobierno de la Comuna.\nARTICULO 3º\n:\nComuníquese, dése al Registro Oficial y archívese.-\n\n[DOC 26]\nBoletines/Chacabuco\nDecreto Nº161/18\nDecreto Nº 161/18\nChacabuco, 05/02/2018\nADJUDICANDO A LA FIRMA CLAUDIO GIANSIRACUSA LA ADQUISICION DE UNA MESA VIBRADORA, UN APAREJO, MOLDES DE CEMENTO Y POSTES, EN EL MARCO DE ARGENTINA TRABAJA\nVisto\nLas constancias del Expte. Nº 4029-4118/17 por el cual se tramita el llamado a Concurso de Precios para la adquisición de una mesa vibradora, un aparejo, moldes de cemento y postes, en el marco del programa “Argentina Trabaja” destinado al taller de Fabricación de Premoldeados de Hº - Caños y Equipamiento Urbanos.\nConsiderando\nQue se ha presentado un solo oferente, la firma Claudio Giansiracusa.\nQue el Honorable Concejo Deliberante en Sesión Pública del día 01/02/18, autorizó mediante Ordenanza Nº 7.451/18 autorizó a  este Departamento Ejecutivo a contratar a la firma Giansiracusa Claudio.\nPOR ELLO,\nEL INTENDENTE DEL PARTIDO DE CHACABUCO\nDECRETA:\nARTICULO 1º:\nAdjudíquese a la firma: GIANSIRACUSA Claudio, para la adquisición de una mesa vibradora, un aparejo, moldes de cemento y postes, en el marco del programa “Argentina Trabaja” destinado al taller de Fabricación de Premoldeados de Hº - Caños y Equipamiento Urbanos;  por la suma de PESOS TRESCIENTOS CUARENTA Y CINCO MIL ($ 345.000) IVA INCLUIDO, según las constancias del expediente nro. 4029-4118/17.\nARTICULO 2º:\nEl presente gasto se imputará  por Contaduría Municipal a la Partida del RAFAM correspondiente.\nARTICULO 3º:\nEl  presente  Decreto será  refrendado  por  el Señor Secretario de Gobierno de la Municipalidad.\nARTICULO 4º:\nComuníquese, dése al Registro Oficial y archívese.-\n\n[DOC 27]\nBoletines/Chacabuco\nDecreto Nº162/18\nDecreto Nº 162/18\nPublicado en versión extractada\nChacabuco, 05/02/2018\nDISPONIENDO CONTINUIDAD EN EL OTORGAMIENTO DE BECAS ESPECIALES PARA DISCAPACITADOS\n\n[DOC 28]\nBoletines/Chacabuco\nDecreto Nº163/18\nDecreto Nº 163/18\nPublicado en versión extractada\nChacabuco, 05/02/2018\nDECLARANDO DE INTERES MUNICIPAL ACTO PROTOCOLAR\n\n[DOC 29]\nBoletines/Chacabuco\nDecreto Nº164/18\nDecreto Nº 164/18\nPublicado en versión extractada\nChacabuco, 06/02/2018\nPROMULGANDO UNA ORDENANZA MUNICIPAL DECLARANDO DE INTERES SOCIAL LA ESCRITURACION DE UN INMUEBLE\n\n[DOC 30]\nBoletines/Chacabuco\nDecreto Nº165/18\nDecreto Nº 165/18\nChacabuco, 06/02/2018\nPROMULGANDO UNA ORDENANZA MUNICIPAL\nVisto\nLa sanción de la Ordenanza Nº 7.460/17 por parte del Honorable Concejo Deliberante y de conformidad con las facultades conferidas por el artículo 108º inciso 2º de la Ley Orgánica de las Municipalidades.\nPOR ELLO,\nEL INTENDENTE DEL PARTIDO DE CHACABUCO\nDECRETA:\nARTICULO 1º\n:\nPromúlgase la Ordenanza Nº 7.460/18 sancionada por el Honorable Concejo Deliberante, en general y en particular todo su articulado, referente  a Donaciones efectuadas a la Municipalidad de Chacabuco (B) que fueron realizadas por las firmas Ingredion Argentina S.A., la Sra. Petinaroli Anahí Clarisa y la Sra. Palmentieri María Elsa.\nARTICULO 2º\n:\nEl presente decreto será refrendado por el Señor Secretario de Gobierno de la Comuna.\nARTICULO 3º\n:\nComuníquese, dése al Registro Oficial y archívese.\n\n[DOC 31]\nBoletines/Chacabuco\nDecreto Nº166/18\nDecreto Nº 166/18\nChacabuco, 06/02/2018\nPROMULGANDO UNA ORDENANZA MUNICIPAL\nVisto\nLa sanción de la Ordenanza Nº 7.461/2.018 por parte del Honorable Concejo Deliberante y de conformidad con las facultades conferidas por el artículo 108º inciso 2º de la Ley Orgánica de las Municipalidades.\nPOR ELLO,\nEL INTENDENTE DEL PARTIDO DE CHACABUCO\nDECRETA:\nARTICULO 1º\n:\nPromúlgase la Ordenanza Nº 7.461/18 sancionada por el Honorable Concejo Deliberante, por la cual se aprueba en general y en particular todo su articulado, ref. a ampliando el Cálculo de Recursos del Ejercicio 2017, en la suma de PESOS CUARENTA Y CUATRO MILLONES, OCHOCIENTOS NOVENTA Y NUEVE MIL, SEISCIENTOS OCHENTA Y UNO C/16/100 ( $ 44.899.681,16).\nARTICULO 2º\n:\nEl presente decreto será refrendado por el Señor Secretario de Gobierno de la Comuna.\nARTICULO 3º\n:\nComuníquese, dése al Registro Oficial y archívese.\n\n[DOC 32]\nBoletines/Chacabuco\nDecreto Nº167/18\nDecreto Nº 167/18\nChacabuco, 06/02/2018\nPROMULGANDO UNA ORDENANZA MUNICIPAL\nVisto\nLa sanción de la Ordenanza Nº 7.462/2.018 por parte del Honorable Concejo Deliberante y de conformidad con las facultades conferidas por el artículo 108º inciso 2º de la Ley Orgánica de las Municipalidades.\nPOR ELLO,\nEL INTENDENTE DEL PARTIDO DE CHACABUCO\nDECRETA:\nARTICULO 1º\n:\nPromúlgase la Ordenanza Nº 7.462/18 sancionada por el Honorable Concejo Deliberante, por la cual se aprueba en general y en particular todo su articulado, ref. a ampliando el Cálculo de Recursos del Ejercicio 2017, en la suma de PESOS QUINCE MILLONES NOVECIENTOS VEINTIDOS MIL QUINIENTOS DOCE C/89/100 ($ 15.922.512,89).\nARTICULO 2º\n:\nEl presente decreto será refrendado por el Señor Secretario de Gobierno de la Comuna.\nARTICULO 3º\n:\nComuníquese, dése al Registro Oficial y archívese.-\n\n[DOC 33]\nBoletines/Chacabuco\nDecreto Nº168/18\nDecreto Nº 168/18\nChacabuco, 06/02/2018\nPROMULGANDO UNA ORDENANZA MUNICIPAL\nVisto\nLa sanción de las Ordenanzas Nros. 7.449/18, 7.452/18, 7.453/18, 7.454/18, 7.455/18, 7.456/18, 7.457/18 y 7.459/18; por parte del Honorable Concejo Deliberante y de conformidad con las facultades conferidas por el Artículo 108º inciso 2º de la Ley Orgánica de las Municipalidades.\nPOR ELLO,\nEL INTENDENTE DEL PARTIDO DE CHACABUCO\nDECRETA:\nARTICULO 1º\n:\nPromúlganse las Ordenanzas Nros. 7.449/18, 7.452/18, 7.453/18, 7.454/18, 7.455/18, , 7.457/18 y 7.459/18  sancionadas por el Honorable Concejo Deliberante por la cual se autorizan uso de espacios públicos.\nARTICULO 2º\n:\nEl  presente  decreto será refrendado por  el señor Secretario de Gobierno de la Comuna.\nARTICULO 3º\n:\nComuníquese, dése al Registro Oficial y archívese.-\n\n[DOC 34]\nBoletines/Chacabuco\nDecreto Nº169/18\nDecreto Nº 169/18\nChacabuco, 06/02/2018\nDISPONIENDO LA CONTRATACIÓN DIRECTA CON LA FIRMA “ADRIAN O. LAGOS”\nVisto\nLas presentes actuaciones (Expte. Nº 4029-5367/17 por las cuales la Secretaría de Obras Públicas,  plantea la necesidad de la obra: “Reparación de albañilería de molduras y revoques de la Escuela Nº 1”,  de la ciudad de  Chacabuco”.\nConsiderando\nLo dispuesto expresamente por el artículo 133º de la L.O.M.\nQue, las distintas áreas del municipio se han expedido con dictámenes favorables.\nPOR ELLO,\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE CHACABUCO\nD E C R E T A:\nARTICULO 1º:\nDisponer la contratación directa con la firma “LAGOS ADRIAN O.”, para la obra: “Reparación de albañilería de molduras y revoques de la Escuela Nº 1”, por la suma de PESOS QUINIENTOS SIETE MIL CUATROCIENTOS NOVENTA  ($ 507.490,00) IVA INCLUIDO; todo ello conforme los términos del artículo 133º.\nARTICULO 2º:\nEl gasto que demanda el cumplimiento de lo establecido en el art. 1º será imputado por Contaduría municipal a la Partida del Rafam correspondiente.\nARTICULO 3º:\nEl presente Decreto será refrendado por el Señor Secretario de Gobierno de la comuna.\nARTICULO 4º:\nComuníquese, dése al Registro Oficial y Archívese.-\n\n[DOC 35]\nBoletines/Chacabuco\nDecreto Nº170/18\nDecreto Nº 170/18\nPublicado en versión extractada\nChacabuco, 06/02/2018\nAUTORIZANDO “PASE EN COMISION” DE AGENTES MUNICIPALES\n\n[DOC 36]\nBoletines/Chacabuco\nDecreto Nº171/18\nDecreto Nº 171/18\nPublicado en versión extractada\nChacabuco, 06/02/2018\nDISPONIENDO PASE DE PERSONAL EN PLANTA PERMANENTE\n\n[DOC 37]\nBoletines/Chacabuco\nDecreto Nº172/18\nDecreto Nº 172/18\nChacabuco, 06/02/2018\nDECLARANDO DE INTERES MUNICIPAL \"CHACABUCO SE MUEVE 30X30”\nVisto\nLo solicitado por la Subsecretaria de Deportes, solicitando se declare de Interés Municipal el proyecto “Chacabuco se mueve 30x30”, a desarrollarse desde el día 15 de marzo de 2018 al 15 de abril de 2018 en las Plazas de nuestra ciudad.\nPOR ELLO,\nEL INTENDENTE DEL PARTIDO DE CHACABUCO\nDECRETA:\nARTICULO 1º:\nDeclárase de Interés Municipal el proyecto “Chacabuco se mueve 30x30”, a desarrollarse desde el día 15 de marzo de 2018 al 15 de abril de 2018 en las Plazas de nuestra ciudad.\nARTICULO 2º:\nEl gasto que demande el cumplimiento de lo mencionado en el artículo 1º será imputado por Contaduría Municipal a la Partida del Rafam correspondiente.\nARTICULO 3\nº\n: El presente decreto será refrendado por el Señor Secretario de Gobierno de la Comuna.\nARTICULO 4\nº\n: Comuníquese, dese al Registro Oficial y archívese.-\n\n[DOC 38]\nBoletines/Chacabuco\nDecreto Nº173/18\nDecreto Nº 173/18\nChacabuco, 07/02/2018\nCUBRIENDO INTERINAMENTE EL CARGO DE TESORERA MUNICIPAL\nVisto\nLa licencia otorgada a la Tesorera de la Municipalidad de Chacabuco.\nConsiderando\nNecesario cubrir interinamente dicho cargo.\nPOR ELLO,\nEL INTENDENTE DEL PARTIDO DE CHACABUCO\nDECRETA:\nARTICULO 1º\n:\nDispónese que desde el día 09/02/18 y hasta el 23/02/18 inclusive, el Cr. CHAPERO Juan, D.N.I. Nº 22.888,935, ocupe interinamente el cargo de Tesorero Municipal.\nARTICULO 2°:\nEl presente decreto será refrendado por el Señor Secretario de Gobierno de la Comuna.\nARTICULO 3°:\nComuníquese, dése al Registro Oficial y Archívese.-\n\n[DOC 39]\nBoletines/Chacabuco\nDecreto Nº174/18\nDecreto Nº 174/18\nChacabuco, 07/02/2018\nDECLARANDO DE INTERES MUNICIPAL ACTO PROTOCOLAR EN CONMEMORACION 132º ANIVERSARIO LOCALIDAD DE O´HIGGINS\nVisto\nLa nota presentada por la Oficina de Ceremonial, solicitando se declare de Interés Municipal el acto protocolar en conmemoración del 132º Aniversario de la localidad de O´Higgins, que se llevará a cabo el próximo 15 de febrero de 2018.\nPOR ELLO,\nEL INTENDENTE DEL PARTIDO DE CHACABUCO\nDECRETA:\nARTICULO 1º:\nDeclárase de Interés Municipal el acto protocolar en conmemoración del 132º Aniversario de la localidad de O´Higgins, que se llevará a cabo el próximo 15 de febrero de 2018.\nARTICULO 2º:\nEl gasto que demande el cumplimiento de lo mencionado en el artículo 1º será imputado por Contaduría Municipal a la Partida del Rafam correspondiente.\nARTICULO 3\nº\n: El presente decreto será refrendado por el Señor Secretario de Gobierno de la Comuna.\nARTICULO 4\nº\n: Comuníquese, dese al Registro Oficial y archívese.\n\n[DOC 40]\nBoletines/Chacabuco\nDecreto Nº175/18\nDecreto Nº 175/18\nChacabuco, 07/02/2018\nDECLARANDO DE INTERES MUNICIPAL ACTO PROTOCOLAR EN CONMEMORACION AL 201 ANIVERSARIO D ELA BATALLA DE CHACABUCO\nVisto\nLa nota presentada por la Oficina de Ceremonial, solicitando se declare de Interés Municipal el acto protocolar en conmemoración al 201º  Aniversario de la Batalla de Chacabuco, que se llevará a cabo el próximo 12 de febrero de 2018.\nPOR ELLO,\nEL INTENDENTE DEL PARTIDO DE CHACABUCO\nDECRETA:\nARTICULO 1º:\nDeclárase de Interés Municipal el acto protocolar en conmemoración al 201º  Aniversario de la Batalla de Chacabuco, que se llevará a cabo el próximo 12 de febrero de 2018.\nARTICULO 2º:\nEl gasto que demande el cumplimiento de lo mencionado en el artículo 1º será imputado por Contaduría Municipal a la Partida del Rafam correspondiente.\nARTICULO 3\nº\n: El presente decreto será refrendado por el Señor Secretario de  Gobierno de la Comuna.\nARTICULO 4\nº\n: Comuníquese, dese al Registro Oficial y archívese.\n\n[DOC 41]\nBoletines/Chacabuco\nDecreto Nº176/18\nDecreto Nº 176/18\nChacabuco, 07/02/2018\nDECLARANDO DE INTERES MUNICIPAL CAMAPAÑA “BANCO ORTOPEDICA MUNICIPAL”\nVisto\nLa nota presentada por el Coordinador de D.D.H.H., solicitando se declare de Interés Municipal la Campaña “Banco Ortopédica Municipal”, que se llevará a cabo a partir del mes de febrero del cte. año.\nPOR ELLO,\nEL INTENDENTE DEL PARTIDO DE CHACABUCO\nDECRETA:\nARTICULO 1º:\nDeclárase de Interés Municipal la Campaña “Banco Ortopédica Municipal”, que se llevará a cabo a partir del mes de febrero del cte. año.\nARTICULO 2º:\nEl gasto que demande el cumplimiento de lo mencionado en el artículo 1º será imputado por Contaduría Municipal a la Partida del Rafam correspondiente\nARTICULO 3\nº\n: El presente decreto será refrendado por el Señor Secretario de Gobierno de la Comuna.\nARTICULO 4\nº\n: Comuníquese, dese al Registro Oficial y archívese.\n\n[DOC 42]\nBoletines/Chacabuco\nDecreto Nº177/18\nDecreto Nº 177/18\nChacabuco, 07/02/2018\nPROMULGANDO UNA ORDENANZA MUNICIPAL\nVisto\nLa sanción de la Ordenanza Nº 7.464/18  por parte del Honorable Concejo Deliberante y de conformidad con las facultades conferidas por el artículo 108º inciso 2º de la Ley Orgánica de las Municipalidades.\nPOR ELLO,\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE CHACABUCO\nD  E  C  R  E  T  A\n:\nARTICULO 1º\n:\nPromúlgase la Ordenanza Nº 7.464/18 sancionada por el Honorable Concejo Deliberante, por la cual se  convalida la Addenda al Contrato de Locación, celebrado entre la Municipalidad de Chacabuco y la Sociedad Italiana de Socorros Mutuos de Chacabuco, referente al inmueble sito en calle Primera Junta 26 de la localidad de  Chacabuco.\nARTICULO 2º\n:\nEl presente decreto será refrendado por el Señor Secretario de Gobierno de la Comuna.\nARTICULO 3º\n:\nComuníquese, dése al Registro Oficial y archívese.-\n\n[DOC 43]\nBoletines/Chacabuco\nDecreto Nº178/18\nDecreto Nº 178/18\nChacabuco, 07/02/2018\nVisto\nLa sanción de la Ordenanza Nº 7.465/18  por parte del Honorable Concejo Deliberante y de conformidad con las facultades conferidas por el artículo 108º inciso 2º de la Ley Orgánica de las Municipalidades.\nPOR ELLO,\nEL INTENDENTE DEL PARTIDO DE CHACABUCO\nDECRETA:\nARTICULO 1º\n:\nPromúlgase la Ordenanza Nº 7.465/18 sancionada por el Honorable Concejo Deliberante, por la cual se  convalida la Addenda al Contrato de Locación, suscripto el 1 de julio de 2017 entre la Municipalidad de Chacabuco y la Sra. María de los Angeles Frontera, por el plazo de 5 meses, referente al inmueble designado catastralmente como: Circunscripción: I, Sección: N, quinta: 1072, Parcela: 2, en una superficie de 1.800 metros cuadrados, ubicado en la ciudad de Chacabuco.\nARTICULO 2º\n:\nEl presente decreto será refrendado por el Señor Secretario de Gobierno de la Comuna.\nARTICULO 3º\n:\nComuníquese, dése al Registro Oficial y archívese.-\n\n[DOC 44]\nBoletines/Chacabuco\nDecreto Nº179/18\nDecreto Nº 179/18\nChacabuco, 07/02/2018\nPROMULGANDO UNA ORDENANZA MUNICIPAL\nVisto\nLa sanción de la Ordenanza Nº 7.466/18  por parte del Honorable Concejo Deliberante y de conformidad con las facultades conferidas por el artículo 108º inciso 2º de la Ley Orgánica de las Municipalidades.\nPOR ELLO,\nEL INTENDENTE DEL PARTIDO DE CHACABUCO\nDECRETA:\nARTICULO 1º\n:\nPromúlgase la Ordenanza Nº 7.466/18 sancionada por el  Honorable Concejo Deliberante, por la cual se  convalida la Addenda al Contrato de Locación, suscripto el 5 de enero de 2012 entre la Municipalidad de Chacabuco y el Club Chacabuco, representada por el Sr. Darío Raúl Corro, referente al inmueble ubicado en Av. Saavedra Nº 182 de la ciudad de Chacabuco.\nARTICULO 2º\n:\nEl presente decreto será refrendado por el Señor Secretario de Gobierno de la Comuna.\nARTICULO 3º\n:\nComuníquese, dése al Registro Oficial y archívese.\n\n[DOC 45]\nBoletines/Chacabuco\nDecreto Nº180/18\nDecreto Nº 180/18\nChacabuco, 07/02/2018\nPROMULGANDO UNA ORDENANZA MUNICIPAL\nVisto\nLa sanción de la Ordenanza Nº 7.467/18  por parte del Honorable Concejo Deliberante y de conformidad con las facultades conferidas por el artículo 108º inciso 2º de la Ley Orgánica de las Municipalidades.\nPOR ELLO,\nEL INTENDENTE DEL PARTIDO DE CHACABUCO\nDECRETA:\nARTICULO 1º\n:\nPromúlgase la Ordenanza Nº 7.467/18 sancionada por el Honorable Concejo Deliberante, por la cual se  convalida la Addenda modificatoria de la cláusula segunda del convenio de fecha 22 de diciembre de 2014, suscripto  entre la Municipalidad de Chacabuco y la facultad Regional de San Nicolás, quedando redactada de la siguiente manera: “La Municipalidad abonará a la Facultad a partir del 1º de enero de 2018 , la suma de PESOS DOSCIENTOS CUARENTA MIL ($ 240.000,00) mensuales”, acordándose en su clausula tercera, la prorroga de vigencia del convenio marco referido hasta el 31 de diciembre de 2018.\nARTICULO 2º\n:\nEl presente decreto será refrendado por el Señor Secretario de Gobierno de la Comuna.\nARTICULO 3º\n:\nComuníquese, dése al Registro Oficial y archívese.-\n\n[DOC 46]\nBoletines/Chacabuco\nDecreto Nº181/18\nDecreto Nº 181/18\nChacabuco, 07/02/2018\nPROMULGANDO UNA ORDENANZA MUNICIPAL\nVisto\nLa sanción de la Ordenanza Nº 7.463/18 por parte del Honorable Concejo Deliberante y de conformidad con las facultades conferidas por el artículo 108º inciso 2º de la Ley Orgánica de las Municipalidades.\nPOR ELLO,\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE CHACABUCO\nD  E  C  R  E  T  A\n:\nARTICULO 1º\n:\nPromúlgase la Ordenanza Nº 7.463/18 sancionada por el Honorable Concejo Deliberante, por la cual se autoriza al Departamento Ejecutivo Municipal a adjudicar Concurso de Precios Nº 25/17, en el marco del expediente NRO. 4029-6070/17, para el alquiler de impresoras y equipos multifunción, para uso de las diferentes áreas municipales, por un monto de pesos catorce mil cuatrocientos ($ 14.400) iva  incluido, a la firma “Sistema Junín S.R.L.”, en razón de ser el único oferente presentado y que ha cumplido en los requisitos exigidos.\nARTICULO 2º\n:\nEl presente decreto será refrendado por el Señor Secretario de Gobierno de la Comuna.\nARTICULO 3º\n:\nComuníquese, dése al Registro Oficial y archívese.\n\n[DOC 47]\nBoletines/Chacabuco\nDecreto Nº182/18\nDecreto Nº 182/18\nChacabuco, 07/02/2018\nADJUDICANDO A LA FIRMA SISTEMA JUNIN, EL ALQUILER DE IMPRESORAS Y EQUIPOS MULTIFUNCION\nVisto\nLas constancias del Expte. Nº 4029-6070/17 por el cual se tramita el llamado a concurso de Precios para el alquiler de impresoras y equipos multifunción , para uso de las diferentes áreas municipales.\nConsiderando\nQue se ha presentado un solo oferente, la firma Sistema Junín SRL.\nQue el Honorable Concejo Deliberante en Sesión Pública del día 01/02/18, autorizó mediante Ordenanza Nº 7.463/18 a  este Departamento Ejecutivo a contratar a la firma Sistema Junín SRL.\nPOR ELLO,\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE CHACABUCO\nD E C R E T A:\nARTICULO 1º:\nAdjudíquese a la firma: Sistema Junín SRL, para el alquiler de impresoras y equipos multifunción, para uso de las diferentes áreas municipales; por la suma de PESOS CATORCE MIL  ($ 14.400), POR MES  IVA INCLUIDO, según las constancias del expediente nro. 4029-4118/17.\nARTICULO 2º:\nEl presente gasto se imputará  por Contaduría Municipal a la Partida del RAFAM correspondiente.\nARTICULO 3º:\nEl  presente  Decreto será  refrendado  por  el Señor Secretario de Gobierno de la Municipalidad.\nARTICULO 4º:\nComuníquese, dése al Registro Oficial y archívese.-\n\n[DOC 48]\nBoletines/Chacabuco\nDecreto Nº184/18\nDecreto Nº 184/18\nChacabuco, 07/02/2018\nCUBRIENDO INTERINAMENTE EL CARGO DE  CONTADOR MUNICIPAL\nVisto\nLa licencia otorgada a la Contadora Municipal.\nConsiderando\nNecesario cubrir interinamente dicho cargo.\nPOR ELLO,\nEL INTENDENTE DEL PARTIDO DE CHACABUCO\nDECRETA:\nARTICULO 1º\n:\nDispónese que desde el día 14/02/18 al 07/03/18 inclusive, el Subcontador, Cr. STECHINA Néstor, D.N.I. Nº 12.590.049, ocupe interinamente el cargo de Contador Municipal.\nARTICULO 2°:\nEl presente decreto será refrendado por el Señor Secretario de Gobierno de la Comuna.\nARTICULO 3°:\nComuníquese, dése al Registro Oficial y Archívese.-\n\n[DOC 49]\nBoletines/Chacabuco\nDecreto Nº185/18\nDecreto Nº 185/18\nPublicado en versión extractada\nChacabuco, 08/02/2018\nDISPONIENDO BAJA  DE UN  AGENTE MUNICIPAL\n\n[DOC 50]\nBoletines/Chacabuco\nDecreto Nº186/18\nDecreto Nº 186/18\nChacabuco, 08/02/2018\nCUBRIENDO INTERINAMENTE EL CARGO DE SECRETARIO DE DESARROLLO SOCIAL\nVisto\nLa licencia otorgada al Secretario de Desarrollo Social\nConsiderando\nNecesario cubrir interinamente dicho cargo.\nPOR ELLO,\nEL INTENDENTE DEL PARTIDO DE CHACABUCO\nDECRETA:\nARTICULO 1º\n:\nDispónese que desde el día 09/02/18 y hasta el 19/02/18 inclusive, la Señora MARCHESSE María Laura, D.N.I. Nº 25.475.330, ocupe interinamente el cargo de Secretaria de Desarrollo Social.-\nARTICULO 2°:\nEl presente decreto será refrendado por el Señor  Secretario de Gobierno de la Comuna.\nARTICULO 3°:\nComuníquese, dése al Registro Oficial y Archívese.-\n\n[DOC 51]\nBoletines/Chacabuco\nDecreto Nº187/18\nDecreto Nº 187/18\nPublicado en versión extractada\nChacabuco, 08/02/2018\nMODIFICANDO ENCASILLAMIENTO Y OTORGANDO BONIFICACION A UN AGENTE MUNICIPAL\n\n[DOC 52]\nBoletines/Chacabuco\nDecreto Nº188/18\nDecreto Nº 188/18\nChacabuco, 08/02/2018\nDECLARANDO DESIERTO 2º LLAMADO A CONCURSO DE PRECIOS\nVisto\nLas constancias del Expediente Nº 4029-1649/17, por las cuales tramitó el 2º llamado a Concurso de Precios para la compra  de colectivo usado para el Centro Móvil de Castraciones.\nConsiderando\nQue se ha llevado a cabo el acto de apertura de ofertas.\nQue  en dicho acto no se ha presentado ningún oferente.\nQue han intervenido las distintas áreas técnicas y legales del Municipio, con dictámenes que este Departamento Ejecutivo comparte.\nPOR ELLO,\nEL INTENDENTE DEL PARTIDO DE CHACABUCO\nDECRETA:\nARTICULO 1º\n:\nDeclarar desierto el 2º Llamado a Concurso de Precios para la compra de colectivo usado para el Centro Móvil de Castraciones, todo ello conforme a las constancias del Expediente Nº 4029-1649/17.\nARTICULO 2º:\nEl presente decreto será refrendado por el Señor Secretario de Gobierno de la comuna.\nARTICULO 3º:\nComuníquese, dése al Registro Oficial y archívese\n\n[DOC 53]\nBoletines/Chacabuco\nDecreto Nº189/18\nDecreto Nº 189/18\nChacabuco, 08/02/2018\nDISPONIENDO LA CONTRATACIÓN DIRECTA PARA LA COMPRA DE UN COLECTIVO USADO PARA EL CENTRO MOVIL DE CASTRACIONES\nVisto\nLas presentes actuaciones (Expte. Nº 4029-1649/17) por las cuales la Secretaría de Producción, empleo y Desarrollo Sustentable  plantea la necesidad de la compra de un Colectivo usado para el Centro Móvil de Castraciones.\nConsiderando\nQue se procedió al 2º llamado a concurso de Precios.\nQue, se ha declarado desierto el 2º llamado, ya que al mismo no hubo oferta alguna.\nQue, en consecuencia y de acuerdo a lo dispuesto por la Ley Orgánica Municipal (art. 156º inciso 5º) queda el municipio habilitado a contratar directamente  la adquisición de la referencia.\nQue, las distintas áreas del municipio se han expedido con dictámenes favorables.\nPOR ELLO,\nEL INTENDENTE DEL PARTIDO DE CHACABUCO\nDECRETA:\nARTICULO 1º:\nHabilitar al Ejecutivo Municipal a través de la Oficina de Compras, a contratar la compra de un Colectivo usado para el Centro Móvil de Castraciones.\nARTICULO 2º:\nLa presente contratación tendrá un costo límite  de PESOS CIENTO OCHENTA Y DOS MIL ($ 182.000,00) IVA INCLUIDO.\nARTICULO 3º:\nEl gasto que demanda el cumplimiento de lo establecido en el art. 1º será imputado por Contaduría municipal a la Partida del Rafam correspondiente.\nARTICULO 4º:\nEl presente Decreto será refrendado por el Señor Secretario de Gobierno de la comuna.\nARTICULO 5º:\nComuníquese, dése al Registro Oficial y Archívese.\n\n[DOC 54]\nBoletines/Chacabuco\nDecreto Nº190/18\nDecreto Nº 190/18\nChacabuco, 08/02/2018\nASIGNANDO FUNCIONES DE RESPONSABILIDAD DE LAS OPERATORIAS DEL PROGRAMA P.R.I.S.T.\nVisto\nEl convenio de aprobación Nº 2016-2330-E-APN-SCYMI#MDS, suscripto con el Ministerio de Desarrollo Social de la Nación, por la implementación del Programa de Ingreso Social en trabajo “Argentina Trabaja”, en el partido de Chacabuco, donde el municipio se constituye en carácter de Órgano  Ejecutor procede a designar al Personal  Municipal responsable de la supervisión técnica, económica y social  de la ejecución del citado Programa ante el Ministerio de Desarrollo Social de la Nación.\nConsiderando\nQue para su efectiva implementación es necesario la constitución de un Órgano Ejecutor, conformado por un equipo interdisciplinario que garantice la correcta ejecución de las acciones.\nPOR ELLO,\nEL INTENDENTE DEL PARTIDO DE CHACABUCO\nDECRETA:\nArtículo 1º:\n.Designase para integrar el Órgano Ejecutor a las siguientes personas:\nÁrea Social: Sr. Fernando MOLINA – Coordinador de Cooperativas de Trabajo\nÁrea Técnica: Arquitecta Andrea  García  -\nÁrea Económica: Contadora Patricia Navone\nArtículo 2º:\nEl presente Decreto será refrendado por el Señor Secretario de Gobierno  de la Comuna.\nArtículo 3º:\nComuníquese, dése al Registro oficial y archívese.-\n\n[DOC 55]\nBoletines/Chacabuco\nDecreto Nº191/18\nDecreto Nº 191/18\nPublicado en versión extractada\nChacabuco, 08/02/2018\nDando alta a Tallerista en Escuela de Actividades Culturales\n\n[DOC 56]\nBoletines/Chacabuco\nDecreto Nº192/18\nDecreto Nº 192/18\nChacabuco, 08/02/2018\nOTORGANDO UN SUBSIDIO AL CLUB SOCIAL Y DEPORTIVO SAN LORENZO DE RAWSON\nVisto\nEl pedido formulado por el Club Social y Deportivo San Lorenzo de Rawson, en la cual solicitan el apoyo económico municipal no reintegrable que será destinado a solventar los gastos de la organización de la 11º Maratón Aniversario.\nConsiderando\nViable lo solicitado.\nPOR ELLO,\nEL INTENDENTE DEL PARTIDO DE CHACABUCO\nDECRETA:\nARTICULO 1º\n:\nOtorgar un subsidio al Club Social y Deportivo San Lorenzo de Rawson, Partido de Chacabuco, por la SUMA DE PESOS VEINTE MIL ( $ 20.000), destinado a solventar los gastos de organización de la 11º Maratón Aniversario.\nARTICULO 2º\n:\nEl gasto que demande el cumplimiento de lo establecido en el artículo anterior, será imputado por Contaduría Municipal a la Partida de RAFAM.\nARTICULO 3º\n:\nLa beneficiaria deberá rendir cuenta en  forma y plazo legal del destino de los fondos recibidos.\nARTICULO 4º\n:\nEl presente decreto será refrendado por  el  Señor  Secretario Gobierno de la Comuna.\nARTICULO 5º\n:\nComuníquese, dése al Registro Oficial y Archívese.-\n\n[DOC 57]\nBoletines/Chacabuco\nDecreto Nº193/18\nDecreto Nº 193/18\nChacabuco, 08/02/2018\nDECLARANDO DE INTERES MUNICIPAL 3º JORNADA DE VISIBILIZACION SOBRE GENERO Y DIVERSIDAD SEXUAL CON ENFOQUE INTEGRAL\nVisto\nQue el próximo 18 de marzo del cte. año se llevará a cabo la 3º Jornada de Visibilización sobre Género y diversidad Sexual con enfoque integral en la primer cuadra de la calle Reconquista de nuestra ciudad.\nPOR ELLO,\nEL INTENDENTE DEL PARTIDO DE CHACABUCO\nDECRETA:\nARTICULO 1º:\nDeclárase de Interés Municipal la 3º Jornada de Visibilización sobre Género y diversidad Sexual con enfoque integral, que se llevará a cabo en nuestra ciudad el próximo 18 de marzo de 2018.\nARTICULO 2º:\nEl gasto que demande el cumplimiento de lo mencionado en el artículo 1º será imputado por Contaduría Municipal a la Partida del Rafam correspondiente.\nARTICULO 3\nº\n: El presente decreto será refrendado por el Señor Secretario de Gobierno de la Comuna.\nARTICULO 4\nº\n: Comuníquese, dese al Registro Oficial y archívese.\n\n[DOC 58]\nBoletines/Chacabuco\nDecreto Nº199/18\nDecreto Nº 199/18\nChacabuco, 09/02/2018\nDECLARANDO DE INTERES MUNICIPAL EL ENCUENTRO DEL GRUPO RENACER EN  HUERTA GRANDE, LA FALTA, CORDOBA\nVisto\nLo solicitado por el Secretario General, solicitando se declare de Interés Municipal el encuentro que se llevó a cabo en Huerta Grande, La Falda Córdoba, por el Grupo Renacer que está conformado por mamás y papás que transitan la experiencia de la pérdida de sus hijos. Son un claro ejemplo de que el dolor puede transformarse en amor\nPOR ELLO,\nEL INTENDENTE MUNICIPAL  DEL PARTIDO DE CHACABUCO\nD E C R E T A :\nARTICULO 1º:\nDeclárase de Interés Municipal el encuentro que se llevó a cabo en Huerta Grande, La Falda Córdoba, por el Grupo Renacer que está conformado por mamás y papás que transitan la experiencia de la pérdida de sus hijos. Son un claro ejemplo de que el dolor puede transformarse en amor.\nARTICULO 2º:\nEl gasto que demande el cumplimiento de lo mencionado en el artículo 1º será imputado por Contaduría Municipal a la Partida del Rafam correspondiente.\nARTICULO 3\nº\n: El presente decreto será refrendado por el Señor Secretario de Gobierno de la Comuna.\nARTICULO 4\nº\n: Comuníquese, dese al Registro Oficial y archívese.-\n\n[DOC 59]\nBoletines/Chacabuco\nDecreto Nº200/18\nDecreto Nº 200/18\nChacabuco, 09/02/2018\nDECLARANDO DE INTERES MUNICIPAL CURSO “DIPLOMATURA SANIDAD EN CULTIVOS EXTENSIVOS”\nVisto\nLa carrera en Diplomatura Sanidad en Cultivos Extensivos de la Universidad Nacional de Lomas de Zamora que se llevara a cabo en nuestra ciudad durante el ciclo lectivo 2.018, declárese de Interés Municipal\nPOR ELLO,\nEL INTENDENTE DEL PARTIDO DE CHACABUCO\nDECRETA:\nARTICULO 1º:\nDeclárase de Interés Municipal la carrera en Diplomatura Sanidad en Cultivos Extensivos de la Universidad Nacional de Lomas de Zamora que se llevara a cabo en nuestra ciudad durante el ciclo lectivo 2.018.\nARTICULO 2º:\nEl gasto que demande el cumplimiento de lo mencionado en el artículo 1º será imputado por Contaduría Municipal a la Partida del Rafam correspondiente.\nARTICULO 3\nº\n: El presente decreto será refrendado por el Señor Secretario de Gobierno de la Comuna.\nARTICULO 4\nº\n: Comuníquese, dese al Registro Oficial y archívese\n\n[DOC 60]\nBoletines/Chacabuco\nDecreto Nº201/18\nDecreto Nº 201/18\nChacabuco, 09/02/2018\nPROMULGANDO UNA ORDENANZA MUNICIPAL\nVisto\nLa sanción de la Ordenanza Nº 7.470/18 por parte del Honorable Concejo Deliberante y de conformidad con las facultades conferidas por el artículo 108º inciso 2º de la Ley Orgánica de las Municipalidades.\nPOR ELLO,\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE CHACABUCO\nD  E  C  R  E  T  A\n:\nARTICULO 1º\n:\nPromúlgase la Ordenanza Nº 7.470/18 sancionada por el Honorable Concejo Deliberante, por la cual se autoriza a Estacionamiento Medido (Sr. Fabrizio Daniel Méndez,  D.N.I. 24.779.646),  el Uso de Espacio Público y Corte de calles, Avenida Alsina del 0.50 y del 0.50 al 100, Moreno de 0 al 50, Rivadavia de 0 al 50, Zapiola de 0 al 50 y Cervantes de 0 al 50, de la ciudad de Chacabuco (B), los días 25, 26, 30 y 31 de enero de 2018 y 2 de febrero de 2018, el horario de 07:00 hs a 12:00 Motivo: Demarcación Senda Peatonal.\nARTICULO 2º\n:\nComuníquese al Departamento Ejecutivo Municipal, a los efectos de acatar el cumplimiento a las normas vigentes respecto a la utilización de espacios Públicos.\nARTICULO 3º\n:\nEl presente decreto será refrendado por el Señor Secretario de Gobierno de la Comuna.\nARTICULO 4º\n:\nComuníquese, dése al Registro Oficial y archívese.-\n\n[DOC 61]\nBoletines/Chacabuco\nDecreto Nº202/18\nDecreto Nº 202/18\nChacabuco, 09/02/2018\nPROMULGANDO UNA ORDENANZA MUNICIPAL\nVisto\nLa sanción de la Ordenanza Nº 7.469/2.018 por parte del Honorable Concejo Deliberante y de conformidad con las facultades conferidas por el artículo 108º inciso 2º de la Ley Orgánica de las Municipalidades.\nPOR ELLO,\nEL INTENDENTE DEL PARTIDO DE CHACABUCO\nDECRETA:\nARTICULO 1º\n:\nPromúlgase la Ordenanza Nº 7.469/18 sancionada por el  Honorable Concejo Deliberante, por la cual se reconoce la deuda a Consorcio de Salud de la Provincia de Buenos Aires (CO.SA.NO.BA), C.U.I.T.: 30-70725721-7,  la deuda de facturas impagas de ejercicios vencidos, por contribución de gastos administrativos, imputada a Factura Número 0001-00003496, por la SUMA DE PESOS CUARENTA Y CUATRO MIL CIENTO VEINTE CON CINCUENTA CENTAVOS ( $ 44.120,50), Factura  Número 0001-00003499, por la SUMA DE PESOS CUARENTA Y TRES MIL OCHOCIENTOS QUINCE CON TREINTA Y SIETE CENTAVOS ( $ 43.815,37) y  Factura Número 0001-00003644 por la SUMA DE PESOS SESENTA Y NUEVE MIL NOVECIENTOS NOVENTA Y CUATRO CON NUEVE CENTAVOS ( $ 69.994,09), referente a Expediente Administrativo nro. 4029-0619/17.\nARTICULO 2º\n:\nLa erogación resultante será imputada a la Partida de Deuda Flotante del Presupuesto vigente.\nARTICULO 3º\n:\nEl presente decreto será refrendado por el Señor Secretario de Gobierno de la Comuna.\nARTICULO 4º\n:\nComuníquese, dése al Registro Oficial y archívese.-\n\n[DOC 62]\nBoletines/Chacabuco\nDecreto Nº203/18\nDecreto Nº 203/18\nChacabuco, 09/02/2018\nVisto\nEl expediente 4029-0428/18, por medio de la cual la Señora Verónica Antonini, en su calidad de adjudicataria del lote de terreno identificado catastralmente como: Circ.: I, Secc.: M, Qta.: 919, Mz.: 919-g, Parc.:8 de esta ciudad de Chacabuco en el marco del Programa Municipal de Urbanización “Chacabuco para Todos”, solicita que se le autorice a iniciar los trámites de escrituración de manera privada.\nConsiderando\nQue, ello, en razón de manifestar que se encuentra en la necesidad de escriturar el lote referido a su nombre con carácter urgente.\nQue, según lo informado por la Dirección de Casa de Tierra a fs. 16 que no se ha producido ningún cambio de titularidad sobre el referido inmueble y, asimismo, adjunta copias de las respectivas escrituras a favor del Municipio (fs.9/14).\nQue, el inmueble se encuentra íntegramente abonado, según fs. 5 y 6.\nQue, la adjudicataria asume los gastos que demanden los trámites para la obtención de la escritura traslativa de dominio.\nQue, en definitiva la solicitante renuncia al beneficio de obtener la escritura en forma gratuita por parte de la Escribanía General de Gobierno de la Provincia de Buenos Aires.\nPOR ELLO,\nEL INTENDENTE DEL PARTIDO DE CHACABUCO\nDECRETA:\nARTICULO 1º:\nAutorizar a la Sra. Verónica Antonini D.N.I. Nº 27.112.434, en su calidad de adjudicataria en el marco del Programa Municipal de Urbanización “Chacabuco para Todos”, del lote de terreno identificado catastralmente como: Circ.: I, Secc.: M, Qta.: 919, Mz.: 919-g, Parc.:8 de esta ciudad de Chacabuco, a iniciar los trámites de escrituración del respectivo lote de manera privada.\nARTICULO 2º:\nDejar expresamente aclarado que la autorizada deberá afrontar la totalidad de   los gastos, inclusive, de corresponder el de apertura de planos y/o cualquier otro que pueda beneficiar a demás adjudicatarios, debiendo renunciar expresamente a repetir  contra el municipio y/o demás adjudicatarios.\nARTICULO 3º:\nEl presente Decreto será refrendado por el Señor Secretario de  Gobierno de la comuna.\nARTICULO 4º:\nComuníquese, dése al Registro Oficial y archívese y  oportunamente gírese una copia del presente Decreto a la Escribanía General de Gobierno de la Provincia de Buenos Aires.-\n\n[DOC 63]\nBoletines/Chacabuco\nDecreto Nº204/18\nDecreto Nº 204/18\nChacabuco, 09/02/2018\nPROMULGANDO UNA ORDENANZA MUNICIPAL\nVisto\nLa sanción de la Ordenanza Nº 7.471/2.018 por parte del Honorable Concejo Deliberante y de conformidad con las facultades conferidas por el artículo 108º inciso 2º de la Ley Orgánica de las Municipalidades.\nPOR ELLO,\nEL INTENDENTE DEL PARTIDO DE CHACABUCO\nDECRETA:\nARTICULO 1º\n:\nPromúlgase la Ordenanza Nº 7.471/18 sancionada por el Honorable Concejo Deliberante, por la cual se aprueba en general y en particular todo su articulado, referente a modificación artículo 2º de la Ordenanza 7.115/17 (baja de bienes en desuso).\nARTICULO 2º\n:\nEl presente decreto será refrendado por el Señor  Secretario de Gobierno de la Comuna.\nARTICULO 3º\n:\nComuníquese, dése al Registro Oficial y archívese.-\n\n[DOC 64]\nBoletines/Chacabuco\nDecreto Nº205/18\nDecreto Nº 205/18\nChacabuco, 09/02/2018\nDECLARANDO DE INTERES MUNICIPAL ACTO PROTOCOLAR D ELA 16º FIESTA DE LA EMPANADA\nVisto\nLa nota presentada por la Oficina de Ceremonial, solicitando se declare de Interés Municipal el acto protocolar de la 16º Fiesta de la Empanada en la localidad de O´Higgins, que se llevará a cabo el día 10 de febrero de 2018.\nPOR ELLO,\nEL INTENDENTE DEL PARTIDO DE CHACABUCO\nDECRETA:\nARTICULO 1º:\nDeclárase de Interés Municipal el acto protocolar de la 16º Fiesta de la Empanada en la localidad de O´Higgins, que se llevará a cabo el día 10 de febrero de 2018.\nARTICULO 2º:\nEl gasto que demande el cumplimiento de lo mencionado en el artículo 1º será imputado por Contaduría Municipal a la Partida del Rafam correspondiente.\nARTICULO 3\nº\n: El presente decreto será refrendado por el Señor Secretario de Gobierno de la Comuna.\nARTICULO 4\nº\n: Comuníquese, dese al Registro Oficial y archívese.\n\n[DOC 65]\nBoletines/Chacabuco\nDecreto Nº208/18\nDecreto Nº 208/18\nPublicado en versión extractada\nChacabuco, 14/02/2018\nOTORGANDO BONIFICACION A UN AGENTE MUNICIPAL\n\n[DOC 66]\nBoletines/Chacabuco\nDecreto Nº209/18\nDecreto Nº 209/18\nPublicado en versión extractada\nChacabuco, 14/02/2018\nOTORGANDO LICENCIA ESPECIAL SIN GOCE DE HABERES A UN AGENTE MUNICIPAL\n\n[DOC 67]\nBoletines/Chacabuco\nDecreto Nº210/18\nDecreto Nº 210/18\nChacabuco, 14/02/2018\nPROMULGANDO UNA ORDENANZA MUNICIPAL\nVisto\nLa sanción de la Ordenanza Nº 7.468/2.018 por parte del Honorable Concejo Deliberante y de conformidad con las facultades conferidas por el artículo 108º inciso 2º de la Ley Orgánica de las Municipalidades.\nPOR ELLO,\nEL INTENDENTE DEL PARTIDO DE CHACABUCO\nDECRETA:\nARTICULO 1º\n:\nPromúlgase la Ordenanza Nº 7.468/18 sancionada por el Honorable Concejo Deliberante, por la cual se aprueba en general y en particular todo su articulado, referente a autorización Comunidad Mapuche de Chacabuco uso del espacio público.\nARTICULO 2º\n:\nEl presente decreto será refrendado por el Señor Secretario de Gobierno de la Comuna.\nARTICULO 3º\n:\nComuníquese, dése al Registro Oficial y archívese.\n\n[DOC 68]\nBoletines/Chacabuco\nDecreto Nº211/18\nDecreto Nº 211/18\nPublicado en versión extractada\nChacabuco, 14/02/2018\nMODIFICANDO ENCASILLAMIENTO A UN AGENTE MUNICIPAL\n\n[DOC 69]\nBoletines/Chacabuco\nDecreto Nº212/18\nDecreto Nº 212/18\nPublicado en versión extractada\nChacabuco, 14/02/2018\nDISPONIENDO PASE DE PERSONAL EN PLANTA PERMANENTE\n\n[DOC 70]\nBoletines/Chacabuco\nDecreto Nº213/18\nDecreto Nº 213/18\nChacabuco, 14/02/2018\nOTORGANDO UNA BECA DEPORTIVA\nVisto\nLa nota presentada por la Secretaria de  Deportes,  por la cual solicita el otorgamiento de una beca deportiva para  Marini Nicole Abigail,  perteneciente a natación.\nPOR ELLO,\nEL INTENDENTE MUNICIPAL PARTIDO DE CHACABUCO\nD E C R E T A:\nARTICULO 1º:\nAbónase una “Beca Deportiva” a la Señora Marini María Magdalena  D.N.I. Nº 29.366.402  (Madre de la menor Marini Nicole Abigail), por la SUMA DE PESOS DOS MIL QUINIENTOS ($ 2.500).\nARTICULO 2º:\nEl gasto que demande el cumplimiento de lo establecido en el artículo anterior, será imputado por Contaduría Municipal a la Partida del RAFAM correspondiente (Fondo Educativo).\nARTICULO 3º:\nEl presente decreto será refrendado por  el  Señor Secretario de Gobierno de la comuna.\nARTICULO 4º:\nComuníquese, dése al Registro de oficial y archívese\n\n[DOC 71]\nBoletines/Chacabuco\nDecreto Nº214/18\nDecreto Nº 214/18\nChacabuco, 15/02/2018\nOTORGANDO UNA BECA DEPORTIVA\nVisto\nLa nota presentada por la Secretaria de  Deportes,  por la cual solicita el otorgamiento de una beca deportiva para  Alvarez Carlos Javier Sebastián (boxeo).\nPOR ELLO,\nEL INTENDENTE MUNICIPAL PARTIDO DE CHACABUCO\nD E C R E T A:\nARTICULO 1º:\nAbónase una “Beca Deportiva” a ALVAREZ Carlos Javier Sebastián  D.N.I. Nº 30.376.577, por la SUMA DE PESOS UN MIL QUINIENTOS ($ 1.500).\nARTICULO 2º:\nEl gasto que demande el cumplimiento de lo establecido en el artículo anterior, será imputado por Contaduría Municipal a la Partida del RAFAM correspondiente (Fondo Educativo).\nARTICULO 3º:\nEl presente decreto será refrendado por  el  Señor Secretario de Gobierno de la comuna.\nARTICULO 4º:\nComuníquese, dése al Registro de oficial y archívese-\n\n[DOC 72]\nBoletines/Chacabuco\nDecreto Nº215/18\nDecreto Nº 215/18\nChacabuco, 15/02/2018\nDECLARANDO DE INTERES MUNICIPAL 133º ANIVERSARIO DE LA  LOCALIDAD DE RAWSON\nVisto\nLo solicitado por el Delegado de la localidad de Rawson, solicitando se declare de Interés Municipal el 133º Aniversario de la localidad de Rawson, que se llevará a cabo el próximo 04/03/18 en dicha localidad.\nPOR ELLO,\nEL INTENDENTE MUNICIPAL PARTIDO DE CHACABUCO\nD E C R E T A:\nARTICULO 1º:\nDeclárase de Interés Municipal el 133º Aniversario de la localidad de Rawson, que se llevará a cabo el próximo 04/03/18 en dicha localidad.\nARTICULO 2º:\nEl gasto que demande el cumplimiento de lo mencionado en el artículo 1º será imputado por Contaduría Municipal a la Partida del Rafam correspondiente.\nARTICULO 3\nº\n: El presente decreto será refrendado por el Señor Secretario de Gobierno de la Comuna.\nARTICULO 4\nº\n: Comuníquese, dese al Registro Oficial y archívese.-\n\n[DOC 73]\nBoletines/Chacabuco\nDecreto Nº216/18\nDecreto Nº 216/18\nChacabuco, 15/02/2018\nVisto\nEl Decreto Nro. 086/17.\nConsiderando\nQue, es necesario modificar los considerandos del mismo, de acuerdo a lo solicitado por la Contaduría Municipal.\nPOR ELLO,\nEL INTENDENTE DEL PARTIDO DE CHACABUCO\nDECRETA:\nARTICULO 1º:\nModifícase  el considerando del Decreto Nº 086/17, el que quedará redactado de la siguiente manera: “Considerando: Que el mismo consiste entre otras cosas en la entrega de asistencia financiera  destinada exclusivamente a dotar a las entidades de infraestructura, equipamiento, funcionamiento, gastos catastrales, escrituración y personería jurídica”.\nARTICULO 2º:\nEl presente Decreto será refrendado por el Señor Secretario de Gobierno de la comuna.\nARTICULO 3º:\nComuníquese, dése al Registro Oficial y archívese.\n\n[DOC 74]\nBoletines/Chacabuco\nDecreto Nº217/18\nDecreto Nº 217/18\nPublicado en versión extractada\nChacabuco, 15/02/2018\nOtorgando subsidio destinado a solventar gastos de acompañamiento educativo terapéutico de menor.\n\n[DOC 75]\nBoletines/Chacabuco\nResolución Nº016/18\nResolución Nº 016/18\nChacabuco, 01/02/2018\nVisto\nLas constancias obrantes en el Expediente Nº 4029-0060/18 Letra C.\nConsiderando\nLo informado por la Dirección de Recaudación a fs. 21 y las constancias agregadas en el del presente Expediente Administrativo y lo dictaminado por la Asesorìa Letrada  a fs. 22 del mismo.\nPOR ELLO,\nEL INTENDENTE DEL PARTIDO DE CHACABUCO\nRESUELVE:\nARTICULO 1º:\nDése de baja de los registros municipales la deuda por Tasas municipales (“AB” y “SS”) promovidas por el Sr. Cristian L. COLAPRIETO y Otros,  del inmueble cuya partida es 575800-0  hasta el año 2012 inclusive, por encontrarse alcanzado los términos de la Ley 12.076.\nARTICULO 2º:\nPor  intermedio  de  la  Dirección  de  Recaudación hágase saber al peticionante con entrega de copia.\nARTICULO 3º:\nLa  presente   Resolución   será  refrendada  por  el  Señor Secretario de Gobierno de la Comuna.\nARTICULO 4º:\nComunìquese, dèse al Registro Oficial y Archìvese.-\n\n[DOC 76]\nBoletines/Chacabuco\nResolución Nº017/18\nResolución Nº 017/18\nChacabuco, 01/02/2018\nVisto\nLas constancias obrantes en el Expediente Nº 4029-0041/18 Letra F.\nConsiderando\nLo informado por la Dirección de Recaudación a fs. 21 y las constancias agregadas en el del presente Expediente Administrativo y lo dictaminado por la Asesorìa Letrada  a fs. 22 del mismo.\nPOR ELLO,\nEL INTENDENTE DEL PARTIDO DE CHACABUCO\nRESUELVE:\nARTICULO 1º:\nDése de baja de los registros municipales la deuda por Tasas municipales (“AB” y “SS”) promovidas por el Sra. Irma Liliana FURATTINI viuda del Sr. Daniel Rodolfo MILIONE, del inmueble cuya partida es 2781200-0 hasta el año 2012 inclusive, por encontrarse alcanzado los términos de la Ley 12.076.\nARTICULO 2º:\nPor  intermedio  de  la  Dirección  de  Recaudación hágase saber al peticionante con entrega de copia.\nARTICULO 3º:\nLa  presente   Resolución   será  refrendada  por  el  Señor Secretario de Gobierno de la Comuna.\nARTICULO 4º:\nComunìquese, dèse al Registro Oficial y Archìvese.\n\n[DOC 77]\nBoletines/Chacabuco\nResolución Nº018/18\nResolución Nº 018/18\nChacabuco, 01/02/2018\nVisto\nLas constancias obrantes en el Expediente Nº 4029-0095/18 Letra O.\nConsiderando\nLo informado por la Dirección de Recaudación a fs. 10 y las constancias agregadas en el del presente Expediente Administrativo y lo dictaminado por la Asesorìa Letrada  a fs. 11 del mismo.\nPOR ELLO,\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE CHACABUCO\nR E S U E L V E:\nARTICULO 1º:\nDése de baja de los registros municipales la deuda por Tasas municipales (“AB” y “SS”) promovidas por el Sr. Gastón ORTIZ, del inmueble cuya partida es 3424600-0 hasta el año 2012 inclusive, por encontrarse alcanzado los términos de la Ley 12.076.\nARTICULO 2º:\nPor  intermedio  de  la  Dirección  de  Recaudación hágase saber al peticionante con entrega de copia.\nARTICULO 3º:\nLa  presente   Resolución   será  refrendada  por  el  Señor Secretario de Gobierno de la Comuna.\nARTICULO 4º:\nComunìquese, dèse al Registro Oficial y Archìvese.-\n\n[DOC 78]\nBoletines/Chacabuco\nResolución Nº019/18\nResolución Nº 019/18\nChacabuco, 01/02/2018\nVisto\nLas constancias obrantes en el Expediente Nº 4029-103/18 Letra G.\nConsiderando\nLo informado por la Dirección de Recaudación a fs. 03 y las constancias agregadas en el del presente Expediente Administrativo y lo dictaminado por la Asesorìa Letrada  a fs. 04 del mismo.\nPOR ELLO,\nEL INTENDENTE DEL PARTIDO DE CHACABUCO\nRESUELVE:\nARTICULO 1º:\nDése de baja de los registros municipales la deuda por Impuesto Automotor (“V.E.”) que mantiene el Sr. Antonio GABRIELE, titular del dominio TKJ-391 hasta el año 2.012 inclusive,  por encontrarse alcanzado los términos de la Ley 12.076.\nARTICULO 2º:\nPor intermedio de la Dirección de Recaudación hágase saber al peticionante con entrega de copia.\nARTICULO 3º:\nLa presente Resolución será refrendada por el Señor Secretario de Gobierno de la Comuna.\nARTICULO 4º:\nComunìquese, dèse al Registro Oficial y Archìvese.\n\n[DOC 79]\nBoletines/Chacabuco\nResolución Nº020/18\nResolución Nº 020/18\nChacabuco, 01/02/2018\nVisto\nEl expediente nro. 4029-6817/17 promovidas por la vecina Norma Susana VIOLANTE y el Sr. Ricardo Omar BARRERA, solicitando eximición de Tasa municipal de Barrido y Limpieza y Servicios Sanitarios.\nConsiderando\nLo dictaminado por la Secretaría de Desarrollo Social y Asesoría Letrada.\nPOR ELLO,\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE CHACABUCO\nR E S U E L V E :\nARTICULO 1º:\nExímese el pago de las tasas municipales por Barrido y Limpieza y Servicios Sanitarios durante el año 2.017 al Contribuyente Violante Norma Susana y Barrera Ricardo Omar, cuya Partida es 2572500-0.\nARTICULO 2º:\nPor  intermedio de  la Dirección de Recaudación, hágase saber a los interesados.\nARTICULO 3º:\nLa presente Resolución se refrendada por el Señor Secretario de Gobierno.\nARTICULO 4º:\nComuníquese, dése al Registro Oficial  y archívese.-\n\n[DOC 80]\nBoletines/Chacabuco\nResolución Nº021/18\nResolución Nº 021/18\nChacabuco, 01/02/2018\nVisto\nEl expediente nro. 4029-6684/17 promovidas por la vecina Mirta Susana ALEJANDRO, solicitando eximición de Tasa municipal de Barrido y Limpieza y Servicios Sanitarios.\nConsiderando\nLo dictaminado por la Secretaría de Desarrollo Social y Asesoría Letrada.\nPOR ELLO,\nEL INTENDENTE DEL PARTIDO DE CHACABUCO\nRESUELVE:\nARTICULO 1º:\nExímese el pago de las tasas municipales  por Barrido y Limpieza y Servicios Sanitarios durante el año 2.017 al Contribuyente Mirta Susana ALEJANDRO, cuya Partida es 1106900-0.\nARTICULO 2º:\nPor  intermedio de  la Dirección de Recaudación, hágase saber a los interesados.\nARTICULO 3º:\nLa presente Resolución se refrendada por el Señor Secretario de Gobierno.\nARTICULO 4º:\nComuníquese, dése al Registro Oficial  y archívese.-\n\n[DOC 81]\nBoletines/Chacabuco\nResolución Nº022/18\nResolución Nº 022/18\nChacabuco, 01/02/2018\nVisto\nLas constancias obrantes en el Expediente Nº 4029-102/18 Letra M.\nConsiderando\nLo informado por la Dirección de Recaudación a fs. 03 y las constancias agregadas en el del presente Expediente Administrativo y lo dictaminado por la Asesorìa Letrada  a fs. 04 del mismo.\nPOR ELLO,\nEL INTENDENTE DEL PARTIDO DE CHACABUCO\nRESUELVE:\nARTICULO 1º:\nDése de baja de los registros municipales la deuda por Impuesto Automotor (“V.E.”) que mantiene el Sr. Hugo Luis MOZZINO, titular del dominio RIH-965 hasta el año 2.012 inclusive,  por encontrarse alcanzado los términos de la Ley 12.076.\nARTICULO 2º:\nPor intermedio de la Dirección de Recaudación hágase saber al peticionante con entrega de copia.\nARTICULO 3º:\nLa presente Resolución será refrendada por el Señor Secretario de Gobierno de la Comuna.\nARTICULO 4º:\nComunìquese, dèse al Registro Oficial y Archìvese.-\n\n[DOC 82]\nBoletines/Chacabuco\nResolución Nº023/18\nResolución Nº 023/18\nChacabuco, 05/02/2018\nVisto\nLas constancias obrantes en el Expediente Nº 4029-210/18 Letra S.\nConsiderando\nLo informado por la Dirección de Recaudación a fs. 09 y las constancias agregadas en el del presente Expediente Administrativo y lo dictaminado por la Asesorìa Letrada  a fs. 10 del mismo.\nPOR ELLO,\nEL INTENDENTE DEL PARTIDO DE CHACABUCO\nRESUELVE:\nARTICULO 1º:\nDése de baja de los registros municipales la deuda por Tasas municipales (“AB” y “SS”) promovidas por el Sr. Gonzalo Raúl SPATARO, del inmueble cuya partida es 492500-0 hasta el año 2012 inclusive, por encontrarse alcanzado los términos de la Ley 12.076.\nARTICULO 2º:\nPor  intermedio  de  la  Dirección  de  Recaudación hágase saber al peticionante con entrega de copia.\nARTICULO 3º:\nLa  presente Resolución será  refrendada por el Señor Secretario de Gobierno de la Comuna.\nARTICULO 4º:\nComunìquese, dèse al Registro Oficial y Archìvese.\n\n[DOC 83]\nBoletines/Chacabuco\nResolución Nº024/18\nResolución Nº 024/18\nChacabuco, 05/02/2018\nVisto\nLas constancias obrantes en el Expediente Nº 4029-324/18 Letra C.\nConsiderando\nLo informado por la Dirección de Recaudación a fs. 03 y las constancias agregadas en el del presente Expediente Administrativo y lo dictaminado por la Asesorìa Letrada  a fs. 04 del mismo.\nPOR ELLO,\nEL INTENDENTE DEL PARTIDO DE CHACABUCO\nRESUELVE:\nARTICULO 1º:\nDése de baja de los registros municipales la deuda por Impuesto Automotor (“V.E.”) que mantiene el Sr. Miguel Angel CORDOBA, titular del dominio DMG-462 hasta el año 2.012 inclusive, por encontrarse alcanzado los términos de la Ley 12.076.\nARTICULO 2º:\nPor intermedio de la Dirección de Recaudación hágase  saber al peticionante con entrega de copia.\nARTICULO 3º:\nLa presente Resolución será refrendada por el Señor  Secretario de Gobierno de la Comuna.\nARTICULO 4º:\nComunìquese, dèse al Registro Oficial y Archìvese.-\n\n[DOC 84]\nBoletines/Chacabuco\nResolución Nº026/18\nResolución Nº 026/18\nChacabuco, 05/02/2018\nVisto\nLas constancias obrantes en el Expediente Nº 4029-0198/18 Letra T.\nConsiderando\nLo informado por la Dirección de Recaudación a fs. 12 y las constancias agregadas en el del presente Expediente Administrativo y lo dictaminado por la Asesorìa Letrada  a fs. 13 del mismo.\nPOR ELLO,\nEL INTENDENTE DEL PARTIDO DE CHACABUCO\nRESUELVE:\nARTICULO 1º:\nDése de baja de los registros municipales la deuda por Tasas municipales (“AB” y “SS”) promovidas por el Sr. Marcos Raúl TROTTI, del inmueble cuya partida es 2867500-0 hasta el año 2012 inclusive, por encontrarse alcanzado los términos de la Ley 12.076.\nARTICULO 2º:\nPor  intermedio  de  la  Dirección  de  Recaudación hágase saber al peticionante con entrega de copia.\nARTICULO 3º:\nLa  presente Resolución será refrendada por el Señor Secretario de Gobierno de la Comuna.\nARTICULO 4º:\nComunìquese, dèse al Registro Oficial y Archìvese.\n\n[DOC 85]\nBoletines/Chacabuco\nResolución Nº027/18\nResolución Nº 027/18\nChacabuco, 05/02/2018\nVisto\nLas constancias obrantes en el Expediente Nº 4029-0067/18 Letra V.\nConsiderando\nLo informado por la Dirección de Recaudación a fs. 18 y las constancias agregadas en el del presente Expediente Administrativo y lo dictaminado por la Asesorìa Letrada  a fs. 19 del mismo.\nPOR ELLO,\nEL INTENDENTE DEL PARTIDO DE CHACABUCO\nRESUELVE:\nARTICULO 1º:\nDése de baja de los registros municipales la deuda por Tasas municipales (“AB” y “SS”) promovidas por el Sr. Hugo VERA, del inmueble cuya partida es 2770200 hasta el año 2012 inclusive, por encontrarse alcanzado los términos de la Ley 12.076.\nARTICULO 2º:\nPor  intermedio  de  la  Dirección  de  Recaudación hágase saber al peticionante con entrega de copia.\nARTICULO 3º:\nLa  presente   Resolución   será  refrendada  por  el  Señor Secretario de Gobierno de la Comuna.\nARTICULO 4º:\nComunìquese, dèse al Registro Oficial y Archìvese.-\n\n[DOC 86]\nBoletines/Chacabuco\nResolución Nº028/18\nResolución Nº 028/18\nChacabuco, 05/02/2018\nVisto\nLas constancias obrantes en el Expediente Nº 4029-0057/18 Letra D.\nConsiderando\nLo informado por la Dirección de Recaudación a fs. 12 y las constancias agregadas en el del presente Expediente Administrativo y lo dictaminado por la Asesorìa Letrada  a fs. 13 del mismo.\nPOR ELLO,\nEL INTENDENTE DEL PARTIDO DE CHACABUCO\nRESUELVE:\nARTICULO 1º:\nDése de baja de los registros municipales la deuda por Tasas municipales (“AB” y “SS”) promovidas por la Sra. María Magdalena Urbani Decung (Heredera de Decung Juana María, del inmueble cuya partida es 841500 hasta el año 2012 inclusive, por encontrarse alcanzado los términos de la Ley 12.076.\nARTICULO 2º:\nPor  intermedio  de  la  Dirección  de  Recaudación hágase saber al peticionante con entrega de copia.\nARTICULO 3º:\nLa  presente   Resolución   será  refrendada  por  el  Señor Secretario de Gobierno de la Comuna.\nARTICULO 4º:\nComunìquese, dèse al Registro Oficial y Archìvese.-\n\n[DOC 87]\nBoletines/Chacabuco\nResolución Nº029/18\nResolución Nº 029/18\nChacabuco, 05/02/2018\nVisto\nLas constancias obrantes en el Expediente Nº 4029-0180/18 Letra F.\nConsiderando\nLo informado por la Dirección de Recaudación a fs. 10 y las constancias agregadas en el del presente Expediente Administrativo y lo dictaminado por la Asesorìa Letrada  a fs. 11 del mismo.\nPOR ELLO,\nEL INTENDENTE DEL PARTIDO DE CHACABUCO\nRESUELVE:\nARTICULO 1º:\nDése de baja de los registros municipales la deuda por Tasas municipales (“AB” y “SS”) promovidas por la Sra. Graciela Azucena FARIAS, del inmueble cuya partida es 2400800-0 hasta el año 2012 inclusive, por encontrarse alcanzado los términos de la Ley 12.076.\nARTICULO 2º:\nPor intermedio de la Dirección de Recaudación hágase saber al peticionante con entrega de copia.\nARTICULO 3º:\nLa presente Resolución será refrendada por el Señor Secretario de Gobierno de la Comuna.\nARTICULO 4º:\nComunìquese, dèse al Registro Oficial y Archìvese.-\n\n[DOC 88]\nBoletines/Chacabuco\nResolución Nº030/18\nResolución Nº 030/18\nChacabuco, 05/02/2018\nVisto\nLas constancias obrantes en el Expediente Nº 4029-0196/18 Letra B.\nConsiderando\nLo informado por la Dirección de Recaudación a fs. 11 y las constancias agregadas en el del presente Expediente Administrativo y lo dictaminado por la Asesorìa Letrada  a fs. 12 del mismo.\nPOR ELLO,\nEL INTENDENTE DEL PARTIDO DE CHACABUCO\nRESUELVE:\nARTICULO 1º:\nDése de baja de los registros municipales la deuda por Tasas municipales (“AB” y “SS”) promovidas por el Sr. Juan Eduardo BISCOTTI, del inmueble cuya partida es 2949205-0 hasta el año 2012 inclusive, por encontrarse alcanzado los términos de la Ley 12.076.\nARTICULO 2º:\nPor  intermedio  de  la  Dirección  de  Recaudación hágase saber al peticionante con entrega de copia.\nARTICULO 3º:\nLa  presente   Resolución   será  refrendada  por  el  Señor Secretario de Gobierno de la Comuna.\nARTICULO 4º:\nComunìquese, dèse al Registro Oficial y Archìvese.\n\n[DOC 89]\nBoletines/Chacabuco\nResolución Nº031/18\nResolución Nº 031/18\nChacabuco, 05/02/2018\nVisto\nLas constancias obrantes en el Expediente Nº 4029-0182/18 Letra G.\nConsiderando\nLo informado por la Dirección de Recaudación a fs. 06 y las constancias agregadas en el del presente Expediente Administrativo y lo dictaminado por la Asesorìa Letrada  a fs. 07 del mismo.\nPOR ELLO,\nEL INTENDENTE DEL PARTIDO DE CHACABUCO\nRESUELVE:\nARTICULO 1º:\nDése de baja de los registros municipales la deuda por Tasas municipales (“AB” y “SS”) promovidas por el Sr. Marcelo Javier GALESIO, del inmueble cuya partida es 854000-0 hasta el año 2012 inclusive, por encontrarse alcanzado los términos de la Ley 12.076.\nARTICULO 2º:\nPor  intermedio  de  la  Dirección  de  Recaudación hágase saber al peticionante con entrega de copia.\nARTICULO 3º:\nLa  presente   Resolución   será  refrendada  por  el  Señor Secretario de Gobierno de la Comuna.\nARTICULO 4º:\nComunìquese, dèse al Registro Oficial y Archìvese.\n\n[DOC 90]\nBoletines/Chacabuco\nResolución Nº032/18\nResolución Nº 032/18\nChacabuco, 05/02/2018\nVisto\nLas constancias obrantes en el Expediente Nº 4029-0288/18 Letra M.\nConsiderando\nLo informado por la Dirección de Recaudación a fs. 21 y las constancias agregadas en el del presente Expediente Administrativo y lo dictaminado por la Asesorìa Letrada  a fs. 22 del mismo.\nPOR ELLO,\nEL INTENDENTE DEL PARTIDO DE CHACABUCO\nRESUELVE:\nARTICULO 1º:\nDése de baja de los registros municipales la deuda por Tasas municipales (“AB” y “SS”) promovidas por el Sr. Eriberto Oscar MITTI (Heredero de Mitti Elizabeth Gladys), del inmueble cuya partida es 1443600-0 hasta el año 2012 inclusive, por encontrarse alcanzado los términos de la Ley 12.076.\nARTICULO 2º:\nPor  intermedio  de  la  Dirección  de  Recaudación hágase saber al peticionante con entrega de copia.\nARTICULO 3º:\nLa  presente   Resolución   será  refrendada  por  el  Señor Secretario de Gobierno de la Comuna.\nARTICULO 4º:\nComunìquese, dèse al Registro Oficial y Archìvese.-\n\n[DOC 91]\nBoletines/Chacabuco\nResolución Nº033/18\nResolución Nº 033/18\nChacabuco, 05/02/2018\nVisto\nLas constancias obrantes en el Expediente Nº 4029-0262/18 Letra J.\nConsiderando\nLo informado por la Dirección de Recaudación a fs. 12 y las constancias agregadas en el del presente Expediente Administrativo y lo dictaminado por la Asesorìa Letrada  a fs. 13 del mismo.\nPOR ELLO,\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE CHACABUCO\nR E S U E L V E:\nARTICULO 1º:\nDése de baja de los registros municipales la deuda por Tasas municipales (“AB” y “SS”) promovidas por el Sr. Jorge Raúl MANSILLA, del inmueble cuya partida es 2938900-0 hasta el año 2012 inclusive, por encontrarse alcanzado los términos de la Ley 12.076.\nARTICULO 2º:\nPor  intermedio  de  la  Dirección  de  Recaudación hágase saber al peticionante con entrega de copia.\nARTICULO 3º:\nLa  presente   Resolución   será  refrendada  por  el  Señor Secretario de Gobierno de la Comuna.\nARTICULO 4º:\nComunìquese, dèse al Registro Oficial y Archìvese\n\n[DOC 92]\nBoletines/Chacabuco\nResolución Nº034/18\nResolución Nº 034/18\nChacabuco, 05/02/2018\nVisto\nLas constancias obrantes en el Expediente Nº 4029-0284/18 Letra D.\nConsiderando\nLo informado por la Dirección de Recaudación a fs. 15 y las constancias agregadas en el del presente Expediente Administrativo y lo dictaminado por la Asesorìa Letrada  a fs. 16 del mismo.\nPOR ELLO,\nEL INTENDENTE DEL PARTIDO DE CHACABUCO\nRESUELVE:\nARTICULO 1º:\nDése de baja de los registros municipales la deuda por Tasas municipales (“AB” y “SS”) promovidas por el Sr. Oscar O. DIQUECHI, del inmueble cuya partida es 2085000-0 hasta el año 2012 inclusive, por encontrarse alcanzado los términos de la Ley 12.076.\nARTICULO 2º:\nPor  intermedio  de  la  Dirección  de  Recaudación hágase saber al peticionante con entrega de copia.\nARTICULO 3º:\nLa  presente Resolución será refrendada  por  el  Señor Secretario de Gobierno de la Comuna.\nARTICULO 4º:\nComunìquese, dèse al Registro Oficial y Archìvese.\n\n[DOC 93]\nBoletines/Chacabuco\nResolución Nº035/18\nResolución Nº 035/18\nChacabuco, 05/02/2018\nVisto\nLas constancias obrantes en el Expediente Nº 4029-0284/18 Letra D.\nConsiderando\nLo informado por la Dirección de Recaudación a fs. 15 y las constancias agregadas en el del presente Expediente Administrativo y lo dictaminado por la Asesorìa Letrada  a fs. 16 del mismo.\nPOR ELLO,\nEL INTENDENTE DEL PARTIDO DE CHACABUCO\nRESUELVE:\nARTICULO 1º:\nDése de baja de los registros municipales la deuda por Tasas municipales (“AB” y “SS”) promovidas por el Sr. Oscar O. DIQUECHI, del inmueble cuya partida es 2085000-0 hasta el año 2012 inclusive, por encontrarse alcanzado los términos de la Ley 12.076.\nARTICULO 2º:\nPor  intermedio de la Dirección de Recaudación hágase saber al peticionante con entrega de copia.\nARTICULO 3º:\nLa  presente Resolución será refrendada por el Señor Secretario de Gobierno de la Comuna.-\n\n[DOC 94]\nBoletines/Chacabuco\nResolución Nº036/18\nResolución Nº 036/18\nChacabuco, 05/02/2018\nVisto\nLas constancias obrantes en el Expediente Nº 4029-0347/18 Letra C.\nConsiderando\nLo informado por la Dirección de Recaudación a fs. 15 y las constancias agregadas en el del presente Expediente Administrativo y lo dictaminado por la Asesorìa Letrada  a fs. 16 del mismo.\nPOR ELLO,\nEL INTENDENTE DEL PARTIDO DE CHACABUCO\nRESUELVE:\nARTICULO 1º:\nDése de baja de los registros municipales la deuda por Tasas municipales (“AB” y “SS”) promovidas por el Sr. Miguel Ángel CIERI , del inmueble cuya partida es 1345500-0 hasta el año 2012 inclusive, por encontrarse alcanzado los términos de la Ley 12.076.\nARTICULO 2º:\nPor  intermedio  de  la  Dirección  de  Recaudación hágase saber al peticionante con entrega de copia.\nARTICULO 3º:\nLa  presente  Resolución   será  refrendada  por  el  Señor Secretario de Gobierno de la Comuna.\nARTICULO 4º:\nComunìquese, dèse al Registro Oficial y Archìvese.-\n\n[DOC 95]\nBoletines/Chacabuco\nResolución Nº043/18\nResolución Nº 043/18\nChacabuco, 05/02/2018\nVisto\nLas constancias obrantes en el Expediente Nº 4029-0317/18 Letra R.\nConsiderando\nLo informado por la Dirección de Recaudación a fs. 12 y las constancias agregadas en el del presente Expediente Administrativo y lo dictaminado por la Asesorìa Letrada  a fs. 13 del mismo.\nPOR ELLO,\nEL INTENDENTE DEL PARTIDO DE CHACABUCO\nRESUELVE:\nARTICULO 1º:\nDése de baja de los registros municipales la deuda por Tasas municipales (“AB” y “SS”) promovidas por la Sra. Esther Victoria Lucia Lancioni viuda del Sr. Alberto Calcagno, del inmueble cuya partida es 2076400-0 hasta el año 2012 inclusive, por encontrarse alcanzado los términos de la Ley 12.076.\nARTICULO 2º:\nPor  intermedio  de  la  Dirección  de  Recaudación hágase  saber al peticionante con entrega de copia.\nARTICULO 3º:\nLa  presente   Resolución   será  refrendada  por  el  Señor Secretario de Gobierno de la Comuna.\nARTICULO 4º:\nComunìquese, dèse al Registro Oficial y Archìvese.-\n\n[DOC 96]\nBoletines/Chacabuco\nResolución Nº037/18\nResolución Nº 037/18\nChacabuco, 06/02/2018\nVisto\nLas constancias obrantes en el Expediente Nº 4029-0298/18 Letra G.\nConsiderando\nLo informado por la Dirección de Recaudación a fs. 14 y las constancias agregadas en el del presente Expediente Administrativo y lo dictaminado por la Asesorìa Letrada  a fs. 15 del mismo.\nPOR ELLO,\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE CHACABUCO\nR E S U E L V E:\nARTICULO 1º:\nDése de baja de los registros municipales la deuda por Tasas municipales (“AB” y “SS”) promovidas por la Sra. María GIORDANO , del inmueble cuya partida es 779800-0 hasta el año 2012 inclusive, por encontrarse alcanzado los términos de la Ley 12.076.\nARTICULO 2º:\nPor  intermedio  de  la  Dirección  de  Recaudación hágase saber al peticionante con entrega de copia.\nARTICULO 3º:\nLa  presente Resolución será refrendada por el Señor Secretario de Gobierno de la Comuna.\nARTICULO 4º:\nComunìquese, dèse al Registro Oficial y Archìvese.-\n\n[DOC 97]\nBoletines/Chacabuco\nResolución Nº038/18\nResolución Nº 038/18\nChacabuco, 06/02/2018\nVisto\nLas constancias obrantes en el Expediente Nº 4029-0350/18 Letra G.\nConsiderando\nLo informado por la Dirección de Recaudación a fs. 04 y las constancias agregadas en el del presente Expediente Administrativo y lo dictaminado por la Asesorìa Letrada  a fs. 05 del mismo.\nPOR ELLO,\nEL INTENDENTE DEL PARTIDO DE CHACABUCO\nRESUELVE:\nARTICULO 1º:\nDése de baja de los registros municipales la deuda por Tasas municipales (“AB” y “SS”) promovidas por la Sra. Silvina Daniela GIOIA , del inmueble cuya partida es 3335200-0 hasta el año 2012 inclusive, por encontrarse alcanzado los términos de la Ley 12.076.\nARTICULO 2º:\nPor  intermedio  de  la  Dirección  de  Recaudación hágase saber al peticionante con entrega de copia.\nARTICULO 3º:\nLa  presente Resolución   será  refrendada  por  el  Señor Secretario de Gobierno de la Comuna.\nARTICULO 4º:\nComunìquese, dèse al Registro Oficial y Archìvese\n\n[DOC 98]\nBoletines/Chacabuco\nResolución Nº039/18\nResolución Nº 039/18\nChacabuco, 06/02/2018\nVisto\nLas constancias obrantes en el Expediente Nº 4029-0100/18 Letra S.\nConsiderando\nLo informado por la Dirección de Recaudación a fs. 11 y las constancias agregadas en el del presente Expediente Administrativo y lo dictaminado por la Asesorìa Letrada  a fs. 12 del mismo.\nPOR ELLO,\nEL INTENDENTE DEL PARTIDO DE CHACABUCO\nRESUELVE:\nARTICULO 1º:\nDése de baja de los registros municipales la deuda por Tasas municipales (“AB” y “SS”) promovidas por el Sr. Néstor Abel SIVORI , del inmueble cuya partida es 705700-0 hasta el año 2012 inclusive, por encontrarse alcanzado los términos de la Ley 12.076.\nARTICULO 2º:\nPor  intermedio  de  la  Dirección  de  Recaudación hágase saber al peticionante con entrega de copia.\nARTICULO 3º:\nLa  presente   Resolución   será  refrendada  por  el  Señor  Secretario de Gobierno de la Comuna.\nARTICULO 4º:\nComunìquese, dèse al Registro Oficial y Archìvese.\n\n[DOC 99]\nBoletines/Chacabuco\nResolución Nº040/18\nResolución Nº 040/18\nChacabuco, 06/02/2018\nVisto\nLas constancias obrantes en el Expediente Nº 4029-0169/18 Letra D.\nConsiderando\nLo informado por la Dirección de Recaudación a fs. 18 y las constancias agregadas en el del presente Expediente Administrativo y lo dictaminado por la Asesorìa Letrada  a fs. 19 del mismo.\nPOR ELLO,\nEL INTENDENTE DEL PARTIDO DE CHACABUCO\nRESUELVE:\nARTICULO 1º:\nDése de baja de los registros municipales la deuda por Tasas municipales (“AB” y “SS”) promovidas por el Sr. Guillermo Dieuzeide y la Sra. Silvia Simian, de los inmuebles cuyas partidas son 664400-0 y 1647900-0 hasta el año 2012 inclusive, por encontrarse alcanzado los términos de la Ley 12.076.\nARTICULO 2º:\nPor  intermedio  de  la  Dirección  de  Recaudación hágase saber al peticionante con entrega de copia.\nARTICULO 3º:\nLa  presente   Resolución   será  refrendada  por  el  Señor Secretario de Gobierno de la Comuna.\nARTICULO 4º:\nComunìquese, dèse al Registro Oficial y Archìvese.\n\n[DOC 100]\nBoletines/Chacabuco\nResolución Nº041/18\nResolución Nº 041/18\nChacabuco, 06/02/2018\nVisto\nLas constancias obrantes en el Expediente Nº 4029-024/18 Letra S.\nConsiderando\nLo informado por la Dirección de Recaudación a fs. 12 y las constancias agregadas en el del presente Expediente Administrativo y lo dictaminado por la Asesorìa Letrada  a fs. 13 del mismo.\nPOR ELLO,\nEL INTENDENTE DEL PARTIDO DE CHACABUCO\nRESUELVE:\nARTICULO 1º:\nDése de baja de los registros municipales la deuda por Tasas municipales (“AB” y “SS”) promovidas por la Sra. Norma Haydee SEGOVIA, de los inmuebles cuyas partidas son 2629200-0 hasta el año 2012 inclusive, por encontrarse alcanzado los términos de la Ley 12.076.\nARTICULO 2º:\nPor  intermedio  de  la  Dirección  de  Recaudación hágase saber al peticionante con entrega de copia.\nARTICULO 3º:\nLa  presente   Resolución   será  refrendada  por  el  Señor Secretario de Gobierno de la Comuna.\nARTICULO 4º:\nComunìquese, dèse al Registro Oficial y Archìvese.\n\n[DOC 101]\nBoletines/Chacabuco\nResolución Nº042/18\nResolución Nº 042/18\nChacabuco, 07/02/2018\nVisto\nLas constancias obrantes en el Expediente Nº 4029-116/18 Letra M.\nConsiderando\nLo informado por la Dirección de Recaudación a fs. 16 y las constancias agregadas en el del presente Expediente Administrativo y lo dictaminado por la Asesorìa Letrada  a fs. 17 del mismo.\nPOR ELLO,\nEL INTENDENTE DEL PARTIDO DE CHACABUCO\nRESUELVE:\nARTICULO 1º:\nDése de baja de los registros municipales la deuda por Tasas municipales (“AB” y “SS”) promovidas por la Sra. Teresa Ester MORRA, del inmueble cuya partida es 512701-0 hasta el año 2012 inclusive, por encontrarse alcanzado los términos de la Ley 12.076.\nARTICULO 2º:\nPor  intermedio  de  la  Dirección  de  Recaudación hágase saber al peticionante con entrega de copia.\nARTICULO 3º:\nLa  presente Resolución será refrendada por el Señor Secretario de Gobierno de la Comuna.\nARTICULO 4º:\nComunìquese, dèse al Registro Oficial y Archìvese.\n\n[DOC 102]\nBoletines/Chacabuco\nResolución Nº044/18\nResolución Nº 044/18\nChacabuco, 07/02/2018\nVisto\nLas constancias obrantes en el Expediente Nº 4029-006/18 Letra C.\nConsiderando\nLo informado por la Dirección de Recaudación a fs. 07 y las constancias agregadas en el del presente Expediente Administrativo y lo dictaminado por la Asesorìa Letrada  a fs. 08 del mismo.\nPOR ELLO,\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE CHACABUCO\nR E S U E L V E:\nARTICULO 1º:\nDése de baja de los registros municipales la deuda por Tasas municipales (“AB” y “SS”) promovidas por el Sr. Marcos CAYSSIALS, del inmueble cuya partida es 1269800-0 hasta el año 2012 inclusive, por encontrarse alcanzado los términos de la Ley 12.076.\nARTICULO 2º:\nPor  intermedio  de  la  Dirección  de  Recaudación hágase saber al peticionante con entrega de copia.\nARTICULO 3º:\nLa  presente   Resolución   será  refrendada  por  el  Señor  Secretario de Gobierno de la Comuna.\nARTICULO 4º:\nComunìquese, dèse al Registro Oficial y Archìvese.-\n\n[DOC 103]\nBoletines/Chacabuco\nResolución Nº045/18\nResolución Nº 045/18\nChacabuco, 07/02/2018\nVisto\nLas constancias obrantes en el Expediente Nº 4029-139/18 Letra G.\nConsiderando\nLo informado por la Dirección de Recaudación a fs. 10 y las constancias agregadas en el del presente Expediente Administrativo y lo dictaminado por la Asesorìa Letrada  a fs. 11 del mismo.\nPOR ELLO,\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE CHACABUCO\nR E S U E L V E:\nARTICULO 1º:\nDése de baja de los registros municipales la deuda por Tasas municipales (“AB” y “SS”) promovidas por la Sra. Lucia González (heredera de don González y Arroyo José), del inmueble cuya partida es 474600-0 hasta el año 2012 inclusive, por encontrarse alcanzado los términos de la Ley 12.076.\nARTICULO 2º:\nPor  intermedio  de  la  Dirección  de  Recaudación hágase saber al peticionante con entrega de copia.\nARTICULO 3º:\nLa  presente   Resolución   será  refrendada  por  el  Señor  Secretario de Gobierno de la Comuna.\nARTICULO 4º:\nComunìquese, dèse al Registro Oficial y Archìvese.\n\n[DOC 104]\nBoletines/Chacabuco\nResolución Nº046/18\nResolución Nº 046/18\nChacabuco, 07/02/2018\nVisto\nLas constancias obrantes en el Expediente Nº 4029-6843/17 Letra P.\nConsiderando\nLo informado por la Dirección de Recaudación a fs. 06 y las constancias agregadas en el del presente Expediente Administrativo y lo dictaminado por la Asesorìa Letrada  a fs. 07 del mismo.\nPOR ELLO,\nEL INTENDENTE DEL PARTIDO DE CHACABUCO\nRESUELVE:\nARTICULO 1º:\nDése de baja de los registros municipales la deuda por Tasas municipales (“AB” y “SS”) promovidas por los Sres. Patricia Rosato y Pablo Luis, del inmueble cuya partida es 2553200-0 hasta el año 2012 inclusive, por encontrarse alcanzado los términos de la Ley 12.076.\nARTICULO 2º:\nPor  intermedio  de  la  Dirección  de  Recaudación hágase saber al peticionante con entrega de copia.\nARTICULO 3º:\nLa  presente Resolución será refrendada por el Señor Secretario de Gobierno de la Comuna.\nARTICULO 4º:\nComunìquese, dèse al Registro Oficial y Archìvese.-\n\n[DOC 105]\nBoletines/Chacabuco\nResolución Nº047/18\nResolución Nº 047/18\nChacabuco, 07/02/2018\nVisto\nLas constancias obrantes en el Expediente Nº 4029-0023/17 Letra V.\nConsiderando\nLo informado por la Dirección de Recaudación a fs. 15 y las constancias agregadas en el del presente Expediente Administrativo y lo dictaminado por la Asesorìa Letrada  a fs. 16 del mismo.\nPOR ELLO,\nEL INTENDENTE DEL PARTIDO DE CHACABUCO\nRESUELVE:\nARTICULO 1º:\nDése de baja de los registros municipales la deuda por Tasas municipales (“AB” y “SS”) promovidas por el Sr. Alfredo Miguel VILELA, del inmueble cuya partida es 775500-0 hasta el año 2012 inclusive, por encontrarse alcanzado los términos de la Ley 12.076.\nARTICULO 2º:\nPor  intermedio  de  la  Dirección  de  Recaudación hágase saber al peticionante con entrega de copia.\nARTICULO 3º:\nLa  presente   Resolución   será  refrendada  por  el  Señor Secretario de Gobierno de la Comuna.\nARTICULO 4º:\nComunìquese, dèse al Registro Oficial y Archìvese\n\n[DOC 106]\nBoletines/Chacabuco\nResolución Nº048/18\nResolución Nº 048/18\nChacabuco, 07/02/2018\nVisto\nLas constancias obrantes en el Expediente Nº 4029-0200/17 Letra G.\nConsiderando\nLo informado por la Dirección de Recaudación a fs. 15 y las constancias agregadas en el del presente Expediente Administrativo y lo dictaminado por la Asesorìa Letrada  a fs. 16 del mismo.\nPOR ELLO,\nEL INTENDENTE DEL PARTIDO DE CHACABUCO\nRESUELVE:\nARTICULO 1º:\nDése de baja de los registros municipales la deuda por Tasas municipales (“AB” y “SS”) promovidas por el Sr. Ricardo GONZALEZ, del inmueble cuya partida es 1331000-0 hasta el año 2012 inclusive, por encontrarse alcanzado los términos de la Ley 12.076.\nARTICULO 2º:\nPor  intermedio  de  la  Dirección  de  Recaudación hágase saber al peticionante con entrega de copia.\nARTICULO 3º:\nLa  presente   Resolución   será  refrendada  por  el  Señor Secretario de Gobierno de la Comuna.\nARTICULO 4º:\nComunìquese, dèse al Registro Oficial y Archìvese.-\n\n[DOC 107]\nBoletines/Chacabuco\nResolución Nº049/18\nResolución Nº 049/18\nChacabuco, 07/02/2018\nVisto\nLas constancias obrantes en el Expediente Nº 4029-308/18 Letra T.\nConsiderando\nLo informado por la Dirección de Recaudación a fs. 03 y las constancias agregadas en el del presente Expediente Administrativo y lo dictaminado por la Asesorìa Letrada  a fs. 04 del mismo.\nPOR ELLO,\nEL INTENDENTE DEL PARTIDO DE CHACABUCO\nRESUELVE:\nARTICULO 1º:\nDése de baja de los registros municipales la deuda por Impuesto Automotor (“V.E.”) que mantiene el Sr. Osmar Alberto TORREZ, titular del dominio EFW-910 hasta el año 2.012 inclusive,  por encontrarse alcanzado los términos de la Ley 12.076.\nARTICULO 2º:\nPor intermedio de la Dirección de Recaudación hágase saber al peticionante con entrega de copia.\nARTICULO 3º:\nLa presente Resolución será refrendada por el Señor  Secretario de Gobierno de la Comuna.\nARTICULO 4º:\nComunìquese, dèse al Registro Oficial y Archìvese.-\n\n[DOC 108]\nBoletines/Chacabuco\nResolución Nº050/18\nResolución Nº 050/18\nChacabuco, 08/02/2018\nVisto\nLas constancias obrantes en el Expediente Nº 4029-0472/18 Letra G.\nConsiderando\nLo informado por la Dirección de Recaudación a fs. 10 y las constancias agregadas en el del presente Expediente Administrativo y lo dictaminado por la Asesorìa Letrada  a fs. 11 del mismo.\nPOR ELLO,\nEL INTENDENTE DEL PARTIDO DE CHACABUCO\nRESUELVE:\nARTICULO 1º:\nDése de baja de los registros municipales la deuda por Tasas municipales (“AB” y “SS”) promovidas por el Sr. Juan Carlos GOTTA, del inmueble cuya partida es 2108300-0 hasta el año 2012 inclusive, por encontrarse alcanzado los términos de la Ley 12.076.\nARTICULO 2º:\nPor  intermedio  de  la  Dirección  de  Recaudación hágase saber al peticionante con entrega de copia.\nARTICULO 3º:\nLa  presente   Resolución   será  refrendada  por  el  Señor Secretario de Gobierno de la Comuna.\nARTICULO 4º:\nComunìquese, dèse al Registro Oficial y Archìvese.\n\n[DOC 109]\nBoletines/Chacabuco\nResolución Nº051/18\nResolución Nº 051/18\nChacabuco, 08/02/2018\nVisto\nLas constancias obrantes en el Expediente Nº 4029-0541/18 Letra F.\nConsiderando\nLo informado por la Dirección de Recaudación a fs. 08 y las constancias agregadas en el del presente Expediente Administrativo y lo dictaminado por la Asesorìa Letrada  a fs. 09 del mismo.\nPOR ELLO,\nEL INTENDENTE DEL PARTIDO DE CHACABUCO\nRESUELVE:\nARTICULO 1º:\nDése de baja de los registros municipales la deuda por Tasas municipales (“AB” y “SS”) promovidas por el Sr. Neil Ariel FORTI, del inmueble cuya partida es 3478800-0 hasta el año 2012 inclusive, por encontrarse alcanzado los términos de la Ley 12.076.\nARTICULO 2º:\nPor  intermedio  de  la  Dirección  de  Recaudación hágase saber al peticionante con entrega de copia.\nARTICULO 3º:\nLa  presente   Resolución   será  refrendada  por  el  Señor Secretario de Gobierno de la Comuna.\nARTICULO 4º:\nComunìquese, dèse al Registro Oficial y Archìvese.-\n\n[DOC 110]\nBoletines/Chacabuco\nResolución Nº052/18\nResolución Nº 052/18\nChacabuco, 08/02/2018\nVisto\nLas constancias obrantes en el Expediente Nº 4029-0452/18 Letra G.\nConsiderando\nLo informado por la Dirección de Recaudación a fs. 12 y las constancias agregadas en el del presente Expediente Administrativo y lo dictaminado por la Asesorìa Letrada  a fs. 13 del mismo.\nPOR ELLO,\nEL INTENDENTE DEL PARTIDO DE CHACABUCO\nRESUELVE:\nARTICULO 1º:\nDése de baja de los registros municipales la deuda por Tasas municipales (“AB” y “SS”) promovidas por el Sr. Miguel Ángel GOMEZ, del inmueble cuya partida es 2528300-0 hasta el año 2012 inclusive, por encontrarse alcanzado los términos de la Ley 12.076.\nARTICULO 2º:\nPor  intermedio  de  la  Dirección  de  Recaudación hágase saber al peticionante con entrega de copia.\nARTICULO 3º:\nLa  presente   Resolución   será  refrendada  por  el  Señor Secretario de Gobierno de la Comuna.\nARTICULO 4º:\nComunìquese, dèse al Registro Oficial y Archìvese.\n\n[DOC 111]\nBoletines/Chacabuco\nResolución Nº053/18\nResolución Nº 053/18\nChacabuco, 08/02/2018\nVisto\nLas constancias obrantes en el Expediente Nº 4029-470/18 Letra D.\nConsiderando\nLo informado por la Dirección de Recaudación a fs. 15 y las constancias agregadas en el del presente Expediente Administrativo y lo dictaminado por la Asesorìa Letrada  a fs. 16 del mismo.\nPOR ELLO,\nEL INTENDENTE DEL PARTIDO DE CHACABUCO\nRESUELVE:\nARTICULO 1º:\nDése de baja de los registros municipales la deuda por Tasas municipales (“AB” y “SS”) promovidas por el Sr. Dante DAGA, del inmueble cuya partida es 600700-0 hasta el año 2012 inclusive, por encontrarse alcanzado los términos de la Ley 12.076.\nARTICULO 2º:\nPor  intermedio  de  la  Dirección  de  Recaudación hágase saber al peticionante con entrega de copia.\nARTICULO 3º:\nLa  presente   Resolución   será  refrendada  por  el  Señor Secretario de Gobierno de la Comuna.\nARTICULO 4º:\nComunìquese, dèse al Registro Oficial y Archìvese.\n\n[DOC 112]\nBoletines/Chacabuco\nResolución Nº054/18\nResolución Nº 054/18\nChacabuco, 08/02/2018\nVisto\nLas constancias obrantes en el Expediente Nº 4029-475/18 Letra T.\nConsiderando\nLo informado por la Dirección de Recaudación a fs. 17 y las constancias agregadas en el del presente Expediente Administrativo y lo dictaminado por la Asesorìa Letrada  a fs. 18 del mismo .\nPOR ELLO,\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE CHACABUCO\nR E S U E L V E:\nARTICULO 1º:\nDése de baja de los registros municipales la deuda por Tasas municipales (“AB” y “SS”) promovidas por el Sr. Claudio TERRERI, del inmueble cuya partida es 2666800-0 hasta el año 2012 inclusive, por encontrarse alcanzado los términos de la Ley 12.076.\nARTICULO 2º:\nPor  intermedio  de  la  Dirección  de  Recaudación hágase saber al peticionante con entrega de copia.\nARTICULO 3º:\nLa  presente   Resolución   será  refrendada  por  el  Señor  Secretario de Gobierno de la Comuna.-\n\n[DOC 113]\nBoletines/Chacabuco\nResolución Nº055/18\nResolución Nº 055/18\nChacabuco, 08/02/2018\nVisto\nLas constancias obrantes en el Expediente Nº 4029-069/18 Letra G.\nConsiderando\nLo informado por la Dirección de Recaudación a fs. 11 y las constancias agregadas en el del presente Expediente Administrativo y lo dictaminado por la Asesorìa Letrada  a fs. 12 del mismo.\nPOR ELLO,\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE CHACABUCO\nR E S U E L V E:\nARTICULO 1º:\nDése de baja de los registros municipales la deuda por Tasas municipales (“AB” y “SS”) promovidas por la Sra. Graciela Norma GONZALEZ, del inmueble cuya partida es 1260000-0 hasta el año 2011 inclusive, por encontrarse alcanzado los términos de la Ley 12.076.\nARTICULO 2º:\nPor  intermedio  de  la  Dirección  de  Recaudación hágase saber al peticionante con entrega de copia.\nARTICULO 3º:\nLa  presente   Resolución   será  refrendada  por  el  Señor Secretario de Gobierno de la Comuna.\nARTICULO 4º:\nComunìquese, dèse al Registro Oficial y Archìvese.-\n\n[DOC 114]\nBoletines/Chacabuco\nResolución Nº056/18\nResolución Nº 056/18\nChacabuco, 09/02/2018\nVisto\nEl expediente nro. 4029-6848/17 promovidas por el vecino Luis Alberto LOZANO, solicitando eximición de Tasa municipal de Barrido y Limpieza y Servicios Sanitarios.\nConsiderando\nLo dictaminado por la Secretaría de Desarrollo Social y Asesoría Letrada.\nPOR ELLO,\nEL INTENDENTE DEL PARTIDO DE CHACABUCO\nRESUELVE:\nARTICULO 1º:\nExímese  el   pago   de  las   tasas  municipales  por Barrido y Limpieza y Servicios Sanitarios durante el año 2.017 al Contribuyente Luis Alberto LOZANO, cuya Partida es 2788000-0.\nARTICULO 2º:\nPor  intermedio de  la Dirección de Recaudación, hágase saber a los interesados.\nARTICULO 3º:\nLa presente Resolución se refrendada por el Señor Secretario de Gobierno.\nARTICULO 4º:\nComuníquese, dése al Registro Oficial  y archívese\n\n[DOC 115]\nBoletines/Chacabuco\nResolución Nº057/18\nResolución Nº 057/18\nChacabuco, 09/02/2018\nVisto\nLas constancias obrantes en el Expediente Nº 4029-0453/18 Letra S.\nConsiderando\nLo informado por la Dirección de Recaudación a fs. 05 y las constancias agregadas en el del presente Expediente Administrativo y lo dictaminado por la Asesorìa Letrada  a fs. 06 del mismo.\nPOR ELLO,\nEL INTENDENTE DEL PARTIDO DE CHACABUCO\nRESUELVE:\nARTICULO 1º:\nDése de baja de los registros municipales la deuda por Impuesto Automotor (“V.E.”) que mantiene el Sr. Leonardo A SANTORA, titular del dominio AXM-837 hasta el año 2.012 inclusive,  por encontrarse alcanzado los términos de la Ley 12.076.\nARTICULO 2º:\nPor intermedio de la Dirección de Recaudación hágase saber al peticionante con entrega de copia.\nARTICULO 3º:\nLa presente Resolución será refrendada por el Señor Secretario de Gobierno de la Comuna.\nARTICULO 4º:\nComunìquese, dèse al Registro Oficial y Archìvese.-\n\n[DOC 116]\nBoletines/Chacabuco\nResolución Nº058/18\nResolución Nº 058/18\nChacabuco, 09/02/2018\nVisto\nLas constancias obrantes en el Expediente Nº 4029-0511/18 Letra G.\nConsiderando\nLo informado por la Dirección de Recaudación a fs. 03 y las constancias agregadas en el del presente Expediente Administrativo y lo dictaminado por la Asesorìa Letrada  a fs. 04 del mismo.\nPOR ELLO,\nEL INTENDENTE DEL PARTIDO DE CHACABUCO\nRESUELVE:\nARTICULO 1º:\nDése de baja de los registros municipales la deuda por Tasas municipales (“SH”) promovidas por el Sr. Martín Nicolás GHIACCI, del inmueble cuya partida es 3246400-0 hasta el año 2010 inclusive, por encontrarse alcanzado los términos de la Ley 12.076.\nARTICULO 2º:\nPor  intermedio  de  la  Dirección  de  Recaudación hágase saber al peticionante con entrega de copia.\nARTICULO 3º:\nLa  presente   Resolución   será  refrendada  por  el  Señor Secretario de Gobierno de la Comuna.\nARTICULO 4º:\nComunìquese, dèse al Registro Oficial y Archìvese.-\n\n[DOC 117]\nBoletines/Chacabuco\nResolución Nº059/18\nResolución Nº 059/18\nChacabuco, 09/02/2018\nVisto\nLas constancias obrantes en el Expediente Nº 4029-0534/18 Letra R.\nConsiderando\nLo informado por la Dirección de Recaudación a fs. 05 y las constancias agregadas en el del presente Expediente Administrativo y lo dictaminado por la Asesorìa Letrada  a fs. 06 del mismo.\nPOR ELLO,\nEL INTENDENTE DEL PARTIDO DE CHACABUCO\nRESUELVE:\nARTICULO 1º:\nDése de baja de los registros municipales la deuda por Tasas municipales (“AB” y “SS”) promovidas por la Sra. María J. MARIANACCI DE ROMANO, del inmueble cuya partida es 1093800-0 hasta el año 2007 inclusive, por encontrarse alcanzado los términos de la Ley 12.076.\nARTICULO 2º:\nPor  intermedio  de  la  Dirección  de  Recaudación hágase saber al peticionante con entrega de copia.\nARTICULO 3º:\nLa  presente   Resolución   será  refrendada  por  el  Señor Secretario de Gobierno de la Comuna.\nARTICULO 4º:\nComunìquese, dèse al Registro Oficial y Archìvese.\n\n[DOC 118]\nBoletines/Chacabuco\nResolución Nº060/18\nResolución Nº 060/18\nChacabuco, 09/02/2018\nVisto\nLas constancias obrantes en el Expediente Nº 4029-0482/18 Letra C.\nConsiderando\nLo informado por la Dirección de Recaudación a fs. 17 y las constancias agregadas en el del presente Expediente Administrativo y lo dictaminado por la Asesorìa Letrada  a fs. 18 del mismo.\nPOR ELLO,\nEL INTENDENTE DEL PARTIDO DE CHACABUCO\nRESUELVE:\nARTICULO 1º:\nDése de baja de los registros municipales la deuda por Tasas municipales (“AB” y “SS”) promovidas por el Sr. Juan O. CARDASCIA, de los inmuebles cuyas partidas son 5104800-0 y 553800-0 hasta el año 2012 inclusive, por encontrarse alcanzado los términos de la Ley 12.076.\nARTICULO 2º:\nPor  intermedio  de  la  Dirección  de  Recaudación hágase saber al peticionante con entrega de copia.\nARTICULO 3º:\nLa  presente   Resolución   será  refrendada  por  el  Señor  Secretario de Gobierno de la Comuna.\nARTICULO 4º:\nComunìquese, dèse al Registro Oficial y Archìvese\n"
}