{
  "number": "11º",
  "date": "10/01/2018",
  "description": "11º de Chascomús",
  "link": "/bulletins/498",
  "status": "completed",
  "fullText": "\n[DOC 1]\nBoletines/Chascomús\nOrdenanza Nº5164/14\nOrdenanza Nº 5164/14\nChascomús, 12/10/2017\nVISTO:\nEl Expediente 4030.-130091/S, iniciado por la Sociedad de Fomento “Barrio Parque La Liberata”; y\nCONSIDERANDO:\nQue con fecha 07 de Julio del corriente año, la Sociedad de Fomento solicita la cesión  de un lote en comodato para el funcionamiento de una sede social;\nQue analizada la solicitud por la Sub Secretaría de Tierras y Urbanismo, se sugiere para dar lugar al pedido, el inmueble de dominio municipal cuyos datos catastrales son: Circ. III, Secc. B, Quinta 10, parc.1;\nQue es intención del Departamento Ejecutivo dar viabilidad a la solicitud con el compromiso de iniciación de tareas en un período de 2 años, caso contrario retrotraer la cesión, y permitiendo a la entidad realizar tareas de vivero, siempre y cuando siga siendo de uso público y comunitario;\nPor ello, el Honorable Concejo Deliberante de Chascomús sanciona la siguiente\nORDENANZA\nORDENANZA\nARTICULO 1º.-\nAutorícese al Departamento Ejecutivo a ceder en comodato, por el plazo de 10 (diez) años prorrogable, a la Sociedad de Fomento “Barrio Parque La Liberata”, el inmueble de dominio municipal cuyos datos catastrales son: Circ. III, Secc. B, Quinta 10, parc.1.-\nARTICULO 2º.-\nLa Sociedad de Fomento “Barrio Parque La Liberata” deberá presentar la totalidad de la documentación requerida por el Área de Relaciones Institucionales, como asimismo iniciar con las tareas de obra en un término de 2 años a partir de la firma del comodato, caso contrario el Departamento Ejecutivo podrá rescindir el contrato.-\nARTICULO 3°.-\nDe Forma.-\n\n[DOC 2]\nBoletines/Chascomús\nOrdenanza Nº5156/17\nOrdenanza Nº 5156/17\nChascomús, 28/09/2017\nVISTO:\nEl Expediente 2416-5493/2016 Alcance1 (uno), solicitud de asistencia financiera  para la construcción de 16 viviendas en la ciudad de Chascomús; y\nCONSIDERANDO:\nQue a través del citado expediente la Municipalidad de CHASCOMUS, en el marco del Programa SOLIDARIDAD, solicito la asistencia financiera al Instituto de la Vivienda de la Provincia de Buenos Aires, para la ejecución de 16 viviendas en nuestro Partido;\nQue tal emprendimiento, consiste en la ejecución 16 viviendas  individuales en 3 manzanas de 8,  4 y  4 viviendas cada una respectivamente insertas en la trama urbana;\nQue el prototipo de vivienda fue elaborado por el IVBA, contando el mismo con una superficie de 56,00 m2 c/u, siendo el  sistema constructivo adoptado  tradicional;\nQue dichas viviendas se implantarán en los predios identificados catastralmente como: Circunscripción II, Sección B, Mz.35cs, Mz. 35ca, Mz. 35cb (según Plano de Subdivisión característica 27-33-2008: Circunscripción II, Sección B, Mz.35cs,   Parcelas 1, 2, 5/10, Mz. 35ca, Pcs. 1, 2, 9,10, Mz. 35cb, Pcs.. 6/9)  del Partido de CHASCOMUS;\nQue el Departamento Estudios Previos del  IVBA ha establecido que puede otorgarse la Aptitud de Localización a fs. 204 observando que el Municipio deberá presentar previo a la firma del Convenio: Ordenanza  donde se autorice al Sr. Intendente Municipal a la suscripción del Convenio de Asistencia Financiera propiciada en el presente y antes del Final de la Obra: Ordenanza convalidatoria de listado de adjudicatarios aprobado por el Concejo Deliberante, con Listado de beneficiarios;\nQue el dominio de los terrenos afectados corresponde a la Municipalidad de Chascomús Matricula (27) 4834 (fs. 82/104), Partida (27) 22723 y 34796;\nQue en virtud de lo indicado en la  Resolución IVBA 3639/12, se estableció a fs. 194 un valor a financiar para una vivienda de $ 943.720,83.- referido al mes de Agosto  de 2017;\nQue resulta de $ 15.099.533,30.- el monto total para la ejecución de 16  viviendas valor referido al mes de Agosto de 2017;\nQue la documentación técnica aprobada por el Departamento Proyectos consta: a fs 117 NFORME DE SUELOS, de fs 129 a fs 155 MEMORIAS Y ESPECIFICACIONES TECNICAS PROTOTIPO PB6, a fs 157 PLANO DE CONJUNTO CON APROBACION MUNICIPAL, de fs 157 a fs 171 PLANOS ESC 1:50 DE PROTROTIPO PB6 CON APROBACION MUNICIPAL (planta, corte, vistas, instalaciones, detalle constructivo, planillas de carpintería y de locales), a fs. 181 PLANO DE CONJUNTO CON APROBACION MUNICIPAL, a fs. 182 DETALLE CORTE NIVELES DE PISO TERMINADO, a fs. 194 COMPUTO Y PRESUPUESTO y a fs. 195. PLAN DE TRABAJOS;\nQue se ha definido un plazo de ejecución de las obras en 8 meses, obrante a fojas 195;\nQue en virtud de lo expuesto precedentemente, el IVBA  otorgo la Aptitud Técnica al emprendimiento;\nPor ello, el Honorable Concejo Deliberante de Chascomús sanciona la siguiente\nORDENANZA\nORDENANZA\nARTICULO 1º.-\nAutorícese al Departamento Ejecutivo a celebrar con el nstituto de la Vivienda de la Provincia de Buenos Aires un convenio, cuyo modelo forma parte de la presente como anexo I,  para la construcción de dieciséis (16) viviendas  en el marco del Programa SOLIDARIDAD, en los predios denominados catastralmente como Circunscripción II, Sección B, Mz.35cs, Mz. 35ca, Mz. 35cb (según Plano de Subdivisión característica 27-33-2008: Circunscripción II, Sección B, Mz.35cs,   Parcelas 1, 2, 5/10, Mz. 35ca, Pcs. 1, 2, 9,10, Mz. 35cb, Pcs.. 6/9)  del Partido de CHASCOMUS.-\nARTICULO 2°.-\nDe forma.-\n\n[DOC 3]\nBoletines/Chascomús\nOrdenanza Nº5157/17\nOrdenanza Nº 5157/17\nChascomús, 28/09/2017\nEl Expediente 2416-5493/2016 Alcance1 (uno), solicitud de asistencia financiera  para la construcción de 16 viviendas en la ciudad de Chascomús; y\nCONSIDERANDO:\nQue a través del citado expediente la Municipalidad de CHASCOMUS, en el marco del Programa SOLIDARIDAD, solicito la asistencia financiera al Instituto de la Vivienda de la Provincia de Buenos Aires, para la ejecución de 16 viviendas en nuestro Partido;\nQue tal emprendimiento, consiste en la ejecución 16 viviendas  individuales en 3 manzanas de 8,  4 y  4 viviendas cada una respectivamente insertas en la trama urbana;\nQue el prototipo de vivienda fue elaborado por el IVBA, contando el mismo con una superficie de 56,00 m2 c/u, siendo el  sistema constructivo adoptado  tradicional;\nQue dichas viviendas se implantarán en los predios identificados catastralmente como: Circunscripción II, Sección B, Mz.35c, Mz. 35ca, Mz. 35cb (según Plano de Subdivisión característica 27-33-2008: Circunscripción II, Sección B, Mz.35cs,   Parcelas 1, 2, 5/10, Mz. 35ca, Pcs. 1, 2, 9,10, Mz. 35cb, Pcs.. 6/9)  del Partido de CHASCOMUS;\nQue el Departamento Estudios Previos del  IVBA ha establecido que puede otorgarse la Aptitud de Localización a fs. 204 observando que el Municipio deberá presentar previo a la firma del Convenio: Ordenanza  donde se autorice al Sr. Intendente Municipal a la suscripción del Convenio de Asistencia Financiera propiciada en el presente y antes del Final de la Obra: Ordenanza convalidatoria de listado de adjudicatarios aprobado por el Concejo Deliberante, con Listado de beneficiarios;\nQue el dominio de los terrenos afectados corresponde a la Municipalidad de Chascomús Matricula (27) 4834 (fs. 82/104), Partida (27) 22723 y 34796;\nQue en virtud de lo indicado en la  Resolución IVBA 3639/12, se estableció a fs. 194 un valor a financiar para una vivienda de $ 943.720,83.- referido al mes de Agosto  de 2017;\nQue resulta de $ 15.099.533,30.- el monto total para la ejecución de 16  viviendas valor referido al mes de Agosto de 2017;\nQue la documentación técnica aprobada por el Departamento Proyectos consta: a fs 117 NFORME DE SUELOS, de fs 129 a fs 155 MEMORIAS Y ESPECIFICACIONES TECNICAS PROTOTIPO PB6, a fs 157 PLANO DE CONJUNTO CON APROBACION MUNICIPAL, de fs 157 a fs 171 PLANOS ESC 1:50 DE PROTROTIPO PB6 CON APROBACION MUNICIPAL (planta, corte, vistas, instalaciones, detalle constructivo, planillas de carpintería y de locales), a fs. 181 PLANO DE CONJUNTO CON APROBACION MUNICIPAL, a fs. 182 DETALLE CORTE NIVELES DE PISO TERMINADO, a fs. 194 COMPUTO Y PRESUPUESTO y a fs. 195. PLAN DE TRABAJOS;\nQue se ha definido un plazo de ejecución de las obras en 8 meses, obrante a fojas 195;\nQue en virtud de lo expuesto precedentemente, el IVBA  otorgo la Aptitud Técnica al emprendimiento;\nPor ello, el Honorable Concejo Deliberante de Chascomús sanciona la siguiente\nORDENANZA\nORDENANZA\nARTICULO 1º.-\nAutorícese al Departamento Ejecutivo a celebrar con el nstituto de la Vivienda de la Provincia de Buenos Aires un convenio, cuyo modelo forma parte de la presente como anexo I,  para la construcción de dieciséis (16) viviendas  en el marco del Programa SOLIDARIDAD, en los predios denominados catastralmente como Circunscripción II, Sección B, Mz.35c, Mz. 35ca, Mz. 35cb (según Plano de Subdivisión característica 27-33-2008: Circunscripción II, Sección B, Mz.35cs,   Parcelas 1, 2, 5/10, Mz. 35ca, Pcs. 1, 2, 9,10, Mz. 35cb, Pcs.. 6/9)  del Partido de CHASCOMUS.-\nARTICULO 2°.-\nDe forma.-\n\n[DOC 4]\nBoletines/Chascomús\nOrdenanza Nº5158/17\nOrdenanza Nº 5158/17\nChascomús, 28/09/2017\nEl Expediente 4030.-130956/M, y\nCONSIDERANDO:\nQue con fecha 07/06/2017 el Municipio solicita asistencia financiera por parte de la Secretaría de Asuntos Municipales del Ministerio del Interior, Obras Públicas y Vivienda de la Nación, destinado al equipamiento urbano para la Plaza Libertad de nuestra ciudad con su proyecto elaborado correspondiente;\nQue a foja 02-14 del expediente consta el Convenio Específico de Cooperación entre el organismo Nacional y la Municipalidad de Chascomús;\nQue tiene por objeto brindar, por parte de la Secretaría, asistencia técnica para modernización, así como la transferencia de fondos para adquirir el equipamiento que se detallan en el anexo I del convenio, que consta a foja 08 del citado expediente;\nQue el Municipio es el encargado de adquirir los bienes detallados de acuerdo a la normativa aplicable, rindiendo las cuentas correspondientes al Ministerio;\nQue el mismo fuera suscripto a los catorce (14) días del mes de julio del corriente año;\nPor ello, el Honorable Concejo Deliberante de Chascomús sanciona la siguiente\nORDENANZA\nORDENANZA\nARTICULO 1º.-\nConvalídese en todas sus partes el Convenio Específico de Cooperación entre la Secretaría de Asuntos Municipales del Ministerio del Interior, Obras Públicas y Vivienda de la Nación y la Municipalidad de Chascomús, que forma parte del expediente de referencia.-\nARTICULO 2°.-\nDe forma.-\n\n[DOC 5]\nBoletines/Chascomús\nOrdenanza Nº5159/17\nOrdenanza Nº 5159/17\nChascomús, 28/09/2017\nVISTO:\nEl Expediente 4030.-125522/M; y\nCONSIDERANDO:\nQue a foja 46/48 consta el “Convenio de colaboración recíproca entre la Municipalidad de Chascomús y la Asociación civil Un Techo Para Argentina;\nQue tiene por objeto la realización de acciones conjuntas, tendientes a erradicar los asentamientos y mejorar la calidad de vida de familias por medio de la promoción de comunidades sustentables;\nQue para la ejecución del programa, el Municipio convocó a diferentes actores entre entidades y particulares, junto a las familias destinatarias quienes llevaron a cabo los emplazamientos de las viviendas de emergencia;\nQue por el convenio se acuerda la entrega de la totalidad de los materiales necesarios para la construcción de treinta (30) módulos habitacionales de emergencia, afrontando la Municipalidad, los costos que demanden los mismos;\nQue en el  convenio se detallan los materiales necesarios de ejecución;\nQue la selección de los destinatarios de los módulos, fue realizada por la Secretaría de Desarrollo Social, constando en el expediente con los informes de respaldo;\nPor ello, el Honorable Concejo Deliberante de Chascomús sanciona la siguiente\nORDENANZA\nORDENANZA\nARTICULO 1º.-\nConvalídese en todas sus partes el Convenio de colaboración recíproca entre la Municipalidad de Chascomús y la Asociación civil “Un Techo Para Argentina” que forma parte del expediente de referencia.\nARTICULO 2°.-\nDe forma.-\n\n[DOC 6]\nBoletines/Chascomús\nOrdenanza Nº5160/17\nOrdenanza Nº 5160/17\nChascomús, 28/09/2017\nVISTO:\nLa presentación realizada por la Cooperativa de Vivienda por un Techo Propio Limitada en el Expte. Nº 4030 – 127372/C, y\nCONSIDERANDO:\nQue el objetivo fundamental de este Municipio para el crecimiento urbano y planificación de la ciudad,  es promover el pleno desarrollo del mismo, orientando la ocupación y el uso del suelo urbano y rural en función del derecho al acceso a la tierra de los vecinos;\nQue priorizando  este objetivo la estrategia adoptada es la integración socio territorial de la ciudad, completamiento y densificación controlada de su planta urbana, preservación de las condiciones urbano ambiental del área central y mejoramiento de la situación de los barrios periurbanos;\nQue ante la necesidad de abordar el ordenamiento y adecuación de la normativa para el pleno crecimiento y consolidación de estos predios y proyectos urbanísticos, es que se ve planteada la creación de normas legales que acompañen estos objetivos;\nQue se ha conformado una Cooperativa de vecinos con la finalidad de acceder a la propiedad de lotes con destino a primera vivienda, y cuentan para ello con la asistencia técnica de la Dirección Provincial de Acceso Justo al Hábitat y Desarrollo Barrial;\nQue la Cooperativa adquirió para dicho desarrollo urbano un macizo dentro del Área Complementaria, y ostenta la posesión según Acta de entrega de la posesión, obrantes en el Expte. Nº 4030 – 127372/C;\nQue en el estado actual de la urbanización en nuestra ciudad y en especial en el sector en estudio, se observa que el sitio  está rodeado de parcelamientos totalmente densificados, donde la masa urbana se ha consolidado, y se ha acentuado los barrios de viviendas sociales, con equipamientos comunitarios ya desarrollados;\nQue a escasas cuadras linda a este desarrollo un centro de equipamiento comunitario (CIC), con funciones sociales, educativas y sanitarias;\nQue el artículo 46 de la ley 14449 establece los hechos generadores de la participación del Municipio en las valorizaciones inmobiliarias;\nQue uno de ellos es la incorporación al Área Urbana de inmuebles clasificados dentro del espacio territorial del Área Complementaria;\nQue el artículo 50 de la menciona ley establece que los Municipios podrán percibir una contribución obligatoria no inferior al diez por ciento (10%) de la valorización inmobiliaria generada por los hechos enunciados en el artículo 46º de la misma Ley;\nQue por ello, la Cooperativa por un Techo Propio Ltda. ha cedido a la Municipalidad la cantidad de 33 lotes, los cuales se encuentran identificados en el plano obrante Expte. Nº 4030 – 127372/C;\nPor ello, el Honorable Concejo Deliberante de Chascomús sanciona la siguiente\nORDENANZA\nORDENANZA\nARTICULO 1º.-\nLa presente Ordenanza establece el procedimiento a aplicar respecto del inmuebles a incorporarse al Programa Lotes con Servicios previsto en la Ley N° 14.449 y su reglamentación aprobada por Decreto N° 1062/13, cuya Autoridad de Aplicación es el Ministerio de Infraestructura de la provincia de Buenos Aires.\nARTÍCULO 2°.-\nLa Municipalidad adhiere a la Ley Nº 14.449 el predio designado catastralmente como Circunscripción II, Sección B, Chacra 36, Parcela 3, Partida Inmobiliaria N° 35.922, Matrícula N° 21.419 (027).\nARTÍCULO 3°.-\nAutorizar la afectación del inmueble, propiedad de la   “Cooperativa de Vivienda por un Techo Propio Limitada”,  designado en el Artículo 2º de la presente  al Programa Lotes con Servicios.\nARTÍCULO 4°.-\nRequerir la intervención de la Subsecretaría Social de   Tierras, Urbanismo y Vivienda del Ministerio de Infraestructura de la provincia de Buenos Aires a fin de que se incorpore al Programa Lotes con Servicios el plano de mensura y subdivisión a confeccionarse respecto del inmueble designado catastralmente como Circunscripción II, Sección B, Chacra 36, Parcela 3, Partida Inmobiliaria N° 35.922, Matrícula N° 21.419 (027).-\nARTÍCULO 5°.-\nDeclarar de interés social al proceso de escrituración del  inmueble que se menciona en los artículos precedentes, requiriéndose la intervención de la Escribanía General de Gobierno de la provincia de Buenos Aires a los fines del otorgamiento de la escrituras traslativas de dominio a favor de la Cooperativa, la Municipalidad de Chascomús y los adjudicatarios de acuerdo a lo que estipulen los boletos de compraventa respectivos.\nARTÍCULO 6°.-\nAutorizar al Departamento Ejecutivo a realizar las gestiones  pertinentes para dar cumplimiento a lo dispuesto en los artículos precedentes.\nARTICULO 7°.-\nAutorizase al Departamento Ejecutivo a suscribir convenio con la “Cooperativa de Vivienda para un Techo Propio Limitada”, que se adjunta como Anexo 1 y cuyo texto se convalida con la presente.-\nARTICULO 8.-\nAutorizase al Departamento Ejecutivo a percibir tierra en concepto de compensación urbanística; 33 parcelas generadas en el plano de división las cuales se encuentran identificadas en el plano obrante Expte. Nº 4030 – 127372/C.-\nARTICULO 9°.-\nAsígnese los siguientes Indicadores Urbanísticos:\nFactor de Ocupación del Suelo (FOS) 0.60\nFactor de Ocupación Total: (FOT) 1.00\nARTICULO 10°.-\nDe Forma.-\n\n[DOC 7]\nBoletines/Chascomús\nOrdenanza Nº5162/17\nOrdenanza Nº 5162/17\nChascomús, 12/10/2017\nVISTO:\nLa necesidad de implementar normas para contribuir, dentro del ámbito de la ciudad, a preservar y tutelar tranquilidad, la salud, la seguridad y el bienestar de las personas y el cuidado de los animales y los bienes públicos y privados, y\nCONSIDERANDO:\nQue es conocido el impacto negativo que produce la utilización de pirotecnia sobre el ambiente, los animales y las personas, cuya manipulación presenta serios riesgos, no sólo pone en peligro a las personas que la utilizan y a terceros eventuales;  sino que además afecta a la fauna, animales domésticos y es causante de un sin número de incendios;\nQue cada año, muchas personas, la mitad de ellos niños y niñas, tienen que ser atendidas de emergencia en centros de salud por mutilaciones, fracturas y luxaciones, heridas, lesiones oculares con perforación y penetración de cuerpos extraños, hipoacusia por perforación del tímpano y quemaduras de diversa consideración;\nQue por tratarse de un material explosivo significa una amenaza en todas sus etapas; tanto en el uso, en la tenencia, en el almacenamiento, en el trasporte o en la comercialización;\nQue el uso inadecuado de pirotecnia es la causa de daños materiales a bienes privados y públicos: incendios en zonas arbóreas, coches calcinados, toldos en llamas, etc daña el medio ambiente y produce contaminación ambiental y acústica;\nQue existe una ineludible necesidad de preservar la integridad física de las personas, con el fin de evitar los riesgos de accidentes y daños que produce la pirotecnia en la salud, no sólo por las quemaduras, sino por el estruendo que provocan las detonaciones de su uso;\nQue en esa línea, la Sociedad Argentina de Pediatría desalienta el uso familiar de la pirotecnia por poner a los niños en contacto directo con una actividad de alto riesgo. Siendo según estadísticas oficiales, niños, niñas y adolescentes las principales víctimas involuntarias de accidentes por manipulación y exposición por cercanía de uso;\nQue bebés, ancianos y personas convalecientes soportan con incomodidad y malestar el ruido ensordecedor y la contaminación acústica provocada por estos artefactos;\nQue personas con discapacidades e hipersensibilidad sensorial, como es el caso de las personas con autismo sufren las consecuencias de la pirotecnia: miedo, estrés, palpitaciones, taquicardia, infartos, afectación del sistema inmunitario y, en caso de enfermedad, empeoramiento de la salud del paciente y dolor de toda la familia que acompaña;\nQue desde la Asociación TGD (Trastornos Generalizados del Desarrollo)-Padres TEA se organizan campañas para que otras personas tomen conciencia de hasta qué punto el ruido de los petardos y fuegos artificiales afecta a los niños con autismo. Un grupo de papás de chicos con la misma problemática, organizaron una suelta de globos y charlas para promover fiestas “sin ruido” y decidieron en solidaridad con un niño de dicha ciudad;\nQue el oído tiene la capacidad de tolerar sonidos hasta 90 decibeles sin que se produzca daño y presenta un sistema de protección que se activa frente a ruidos fuertes. Sin embargo, actúa recién después de 10 centésimas de segundo, lo cual es ineficaz cuando se utiliza pirotecnia. Una bomba de estruendo alcanza los 190 decibeles y un mortero los 145 decibeles y la percepción del sonido es inmediata. La pirotecnia puede producir distintos grados de pérdida de la audición, generalmente por daño del oído interno, que es de tipo irreversible, pudiendo llevar a la pérdida total de la misma;\nQue en su estudio\nPIROTECNIA: OÍDOS EN PELIGRO,\nFederico Miyara explica que el ruido asociado a cualquier explosión se caracteriza por ser de tipo\nimpulsivo\n, es decir que su duración es extremadamente corta, en el caso de los petardos, dura como un centésimo de segundo. “El oído está provisto en forma natural de un mecanismo protector que reduce la transmisión de los sonidos más intensos hacia las delicadas células del oído interno, pero actúa recién después de unos diez centésimos de segundo, por lo cual es ineficaz frente al ruido de los petardos. En otras palabras, sonidos de hasta 160 decibeles llegan casi inalterados al oído interno, sacudiendo violentamente las delicadas células ciliadas. Niveles tan altos inevitablemente dejan sus huellas en el oído humano, en la forma de lesiones inmediatas e irreversibles de las células responsables de percibir los sonidos más agudos”. Afirma además que: “Es de destacar que el peligro de estos juegos de pirotecnia no se restringe a los de gran potencia. Aun los petardos más pequeños de venta autorizada son capaces de producir los trastornos mencionados, especialmente si no se toman ciertas precauciones”;\nQue las molestias a las personas que no comparten esa forma de festejo o a las personas que están enfermas, quienes durante más de un mes, padecen los terribles estruendos a causa de detonaciones pirotécnicas, convierten a Chascomús, en una ciudad con menos calidad de vida y poco solidaria;\nQue todos los años se mortifican a los animales domésticos de manera que se pierden, enferman, sufren y hasta mueren;\nQue a lo anteriormente dicho debemos sumar el costo económico que estas contingencias traen aparejadas; involucrando equipo y horas hombre de instituciones tales como Bomberos, Policía, y Hospitales, que deberían estar abocadas a solucionar verdaderas fatalidades y no situaciones factibles de ser evitadas;\nQue con la prohibición se reduce A CERO el riesgo de accidentes, incendios y molestias a la población y a los animales domésticos y silvestres;\nQue el mercado de trabajo en la venta de pirotecnia es estrictamente reducido y temporal, por lo cual, permitida su venta no genera ningún impacto positivo sobre el desarrollo socioeconómico y productivo de la ciudad y prohibida la misma, tampoco genera ningún impacto negativo sobre los comercios que la venden, precisamente por su carácter de temporal. A su vez los comercios que se encargan de su comercialización generalmente están desprovistos de las medidas de seguridad y capacitación para manejar o almacenar este tipo de elementos;\nQue Chascomús debe modificar hábitos nocivos en los festejos  anuales agregando más creatividad y reemplazando la simplicidad de la pirotecnia por fiestas o festivales con danza, música y despliegue artístico en general, lo que no sólo es más acorde al tiempo en que vivimos sino que a su vez es un elemento integrador de la población, contribuyendo a un Chascomús más solidario y con más respeto por el prójimo;\nPor ello, el Honorable Concejo Deliberante de Chascomús sanciona la siguiente\nORDENANZA\nORDENANZA\nARTICULO 1º.-\nProhíbase en todo el partido de Chascomús, la producción,  almacenamiento, tenencia, comercialización y uso de los siguientes artificios pirotécnicos genéricos, de acuerdo a la clasificación  dispuesta por la Disposición 77/05 del RENAR (hoy ANMAC): a) Petardo; b) Fósforo; c) Batería; d) Estallo; e) Volcán de efectos combinados o audibles; f) Fuente de efectos combinados o audibles; g) Mortero de efectos combinados o audibles; h) Mortero con bomba; i) Torta; j) Caña voladora de efectos combinados o audibles; k) Otro genérico con efecto audible.-\nARTÍCULO 2º.-\nEstarán exentos de las disposiciones de la presente:\nLos elementos pirotécnicos para la seguridad náutica o aeronáutica.\nLos elementos pirotécnicos utilizados por la Sociedad de Bomberos Voluntarios de Chascomús.-\nLas celebraciones de interés general que cuenten con la debida autorización de la Municipalidad de Chascomús.-\nARTÍCULO 3º.-\nIncorpórese el art. 70 Bis al Código Contravencional de  Chascomús, el que quedará redactado de la siguiente forma: “El incumplimiento de la ordenanza que regula la venta y uso de pirotecnia, será sancionado con multa de cien (100) a trescientos (300) módulos en caso que el infractor sea comerciante. Asimismo, importará el decomiso de la totalidad de la pirotecnia en infracción, para proceder a su destrucción. Se aplicará de forma simultanea clausura de diez (10) día. Si el infractor fuera reincidente, la clausura será de treinta (30) a sesenta (60) días.-\nARTICULO 4º.-\nIncorpórese\nel art. 70 ter al Código Contravencional, el  que quedará redactado de la siguiente forma: “El incumplimiento de la Ordenanza que regula la venta y uso de la pirotecnia, será sancionado con multa de diez (10) a cien (100) módulos en caso que el infractor sea usuario particular. Asimismo, importará el decomiso de la totalidad de la pirotecnia en infracción, para proceder a su destrucción.-\nARTICULO 5º.-\nEl Departamento Ejecutivo deberá llevar adelante la correspondiente campaña de concientización para la implementación de la presente norma.-\nARTICULO 6º.-\nLa presente ordenanza entrará en vigencia a los seis (6)   meses de su promulgación, plazo en el que se deberá implementar la campaña del artículo anterior.-\nARTICULO 7º.-\nNotifíquese a la Sociedad de Bomberos Voluntarios de  Chascomús, a la Asociación Protectora de Animales de Chascomús (APACh) y a la Cámara de Comercio e Industria Local.-\nARTICULO 8°.-\nDe Forma.-\n\n[DOC 8]\nBoletines/Chascomús\nOrdenanza Nº5163/17\nOrdenanza Nº 5163/17\nChascomús, 12/10/2017\nVISTO:\nLa necesidad de implementar normas para contribuir, dentro del ámbito de la ciudad, a preservar y tutelar tranquilidad, la salud, la seguridad y el bienestar de las personas y el cuidado de los animales y los bienes públicos y privados, y\nCONSIDERANDO:\nQue es conocido el impacto negativo que produce la utilización de pirotecnia sobre el ambiente, los animales y las personas, cuya manipulación presenta serios riesgos, no sólo pone en peligro a las personas que la utilizan y a terceros eventuales;  sino que además afecta a la fauna, animales domésticos y es causante de un sin número de incendios;\nQue cada año, muchas personas, la mitad de ellos niños y niñas, tienen que ser atendidas de emergencia en centros de salud por mutilaciones, fracturas y luxaciones, heridas, lesiones oculares con perforación y penetración de cuerpos extraños, hipoacusia por perforación del tímpano y quemaduras de diversa consideración;\nQue por tratarse de un material explosivo significa una amenaza en todas sus etapas; tanto en el uso, en la tenencia, en el almacenamiento, en el trasporte o en la comercialización;\nQue el uso inadecuado de pirotecnia es la causa de daños materiales a bienes privados y públicos: incendios en zonas arbóreas, coches calcinados, toldos en llamas, etc daña el medio ambiente y produce contaminación ambiental y acústica;\nQue existe una ineludible necesidad de preservar la integridad física de las personas, con el fin de evitar los riesgos de accidentes y daños que produce la pirotecnia en la salud, no sólo por las quemaduras, sino por el estruendo que provocan las detonaciones de su uso;\nQue en esa línea, la Sociedad Argentina de Pediatría desalienta el uso familiar de la pirotecnia por poner a los niños en contacto directo con una actividad de alto riesgo. Siendo según estadísticas oficiales, niños, niñas y adolescentes las principales víctimas involuntarias de accidentes por manipulación y exposición por cercanía de uso;\nQue bebés, ancianos y personas convalecientes soportan con incomodidad y malestar el ruido ensordecedor y la contaminación acústica provocada por estos artefactos;\nQue personas con discapacidades e hipersensibilidad sensorial, como es el caso de las personas con autismo sufren las consecuencias de la pirotecnia: miedo, estrés, palpitaciones, taquicardia, infartos, afectación del sistema inmunitario y, en caso de enfermedad, empeoramiento de la salud del paciente y dolor de toda la familia que acompaña;\nQue desde la Asociación TGD (Trastornos Generalizados del Desarrollo)-Padres TEA se organizan campañas para que otras personas tomen conciencia de hasta qué punto el ruido de los petardos y fuegos artificiales afecta a los niños con autismo. Un grupo de papás de chicos con la misma problemática, organizaron una suelta de globos y charlas para promover fiestas “sin ruido” y decidieron en solidaridad con un niño de dicha ciudad;\nQue el oído tiene la capacidad de tolerar sonidos hasta 90 decibeles sin que se produzca daño y presenta un sistema de protección que se activa frente a ruidos fuertes. Sin embargo, actúa recién después de 10 centésimas de segundo, lo cual es ineficaz cuando se utiliza pirotecnia. Una bomba de estruendo alcanza los 190 decibeles y un mortero los 145 decibeles y la percepción del sonido es inmediata. La pirotecnia puede producir distintos grados de pérdida de la audición, generalmente por daño del oído interno, que es de tipo irreversible, pudiendo llevar a la pérdida total de la misma;\nQue en su estudio\nPIROTECNIA: OÍDOS EN PELIGRO,\nFederico Miyara explica que el ruido asociado a cualquier explosión se caracteriza por ser de tipo\nimpulsivo\n, es decir que su duración es extremadamente corta, en el caso de los petardos, dura como un centésimo de segundo. “El oído está provisto en forma natural de un mecanismo protector que reduce la transmisión de los sonidos más intensos hacia las delicadas células del oído interno, pero actúa recién después de unos diez centésimos de segundo, por lo cual es ineficaz frente al ruido de los petardos. En otras palabras, sonidos de hasta 160 decibeles llegan casi inalterados al oído interno, sacudiendo violentamente las delicadas células ciliadas. Niveles tan altos inevitablemente dejan sus huellas en el oído humano, en la forma de lesiones inmediatas e irreversibles de las células responsables de percibir los sonidos más agudos”. Afirma además que: “Es de destacar que el peligro de estos juegos de pirotecnia no se restringe a los de gran potencia. Aun los petardos más pequeños de venta autorizada son capaces de producir los trastornos mencionados, especialmente si no se toman ciertas precauciones”;\nQue las molestias a las personas que no comparten esa forma de festejo o a las personas que están enfermas, quienes durante más de un mes, padecen los terribles estruendos a causa de detonaciones pirotécnicas, convierten a Chascomús, en una ciudad con menos calidad de vida y poco solidaria;\nQue todos los años se mortifican a los animales domésticos de manera que se pierden, enferman, sufren y hasta mueren;\nQue a lo anteriormente dicho debemos sumar el costo económico que estas contingencias traen aparejadas; involucrando equipo y horas hombre de instituciones tales como Bomberos, Policía, y Hospitales, que deberían estar abocadas a solucionar verdaderas fatalidades y no situaciones factibles de ser evitadas;\nQue con la prohibición se reduce A CERO el riesgo de accidentes, incendios y molestias a la población y a los animales domésticos y silvestres;\nQue el mercado de trabajo en la venta de pirotecnia es estrictamente reducido y temporal, por lo cual, permitida su venta no genera ningún impacto positivo sobre el desarrollo socioeconómico y productivo de la ciudad y prohibida la misma, tampoco genera ningún impacto negativo sobre los comercios que la venden, precisamente por su carácter de temporal. A su vez los comercios que se encargan de su comercialización generalmente están desprovistos de las medidas de seguridad y capacitación para manejar o almacenar este tipo de elementos;\nQue Chascomús debe modificar hábitos nocivos en los festejos  anuales agregando más creatividad y reemplazando la simplicidad de la pirotecnia por fiestas o festivales con danza, música y despliegue artístico en general, lo que no sólo es más acorde al tiempo en que vivimos sino que a su vez es un elemento integrador de la población, contribuyendo a un Chascomús más solidario y con más respeto por el prójimo;\nPor ello, el Honorable Concejo Deliberante de Chascomús sanciona la siguiente\nORDENANZA\nORDENANZA\nARTICULO 1º.-\nProhíbase en todo el partido de Chascomús, la producción, almacenamiento, tenencia, comercialización y uso de los siguientes artificios pirotécnicos genéricos, de acuerdo a la clasificación dispuesta por la Disposición 77/05 del RENAR (hoy ANMAC): a) Petardo; b) Fósforo; c) Batería; d) Estallo; e) Volcán de efectos combinados o audibles; f) Fuente de efectos combinados o audibles; g) Mortero de efectos combinados o audibles; h) Mortero con bomba; i) Torta; j) Caña voladora de efectos combinados o audibles; k) Otro genérico con efecto audible.-\nARTÍCULO 2º.-\nEstarán exentos de las disposiciones de la presente:\nLos elementos pirotécnicos para la seguridad náutica o aeronáutica.\nLos elementos pirotécnicos utilizados por la Sociedad de Bomberos Voluntarios de Chascomús.-\nLas celebraciones de interés general que cuenten con la debida autorización de la Municipalidad de Chascomús.-\nARTÍCULO 3º.-\nIncorpórese el art. 70 Bis al Código Contravencional de  Chascomús, el que quedará redactado de la siguiente forma: “El incumplimiento de la ordenanza que regula la venta y uso de pirotecnia, será sancionado con multa de cien (100) a mil (300) módulos en caso que el infractor sea comerciante. Asimismo, importará el decomiso de la totalidad de la pirotecnia en infracción, para proceder a su destrucción. Se aplicará de forma simultanea clausura de diez (10) día. Si el infractor fuera reincidente, la clausura será de treinta (30) a sesenta (60) días.-\nARTICULO 4º.-\nIncorpórese\nel artículo 70 ter al Código Contravencional, el  que quedará redactado de la siguiente forma: “El incumplimiento de la Ordenanza que regula la veta y uso de la pirotecnia, será sancionado con multa de diez (10) a cien (100) módulos en caso que el infractor sea usuario particular. Asimismo, importará el decomiso de la totalidad de la pirotecnia en infracción, para proceder a su destrucción.-\nARTICULO 5º.-\nEl Departamento Ejecutivo deberá llevar adelante la Correspondiente campaña de concientización para la implementación de la presente norma.-\nARTICULO 6º.-\nLa presente ordenanza entrará en vigencia a los seis (6)  meses de su promulgación, plazo en el que se deberá implementar la campaña del artículo anterior.-\nARTICULO 7º.-\nNotifíquese a la Sociedad de Bomberos Voluntarios de  Chascomús, a la Asociación Protectora de Animales de Chascomús (APACh) y a la Cámara de Comercio e Industria Local.-\nARTICULO 8°.-\nDe Forma.-\n\n[DOC 9]\nBoletines/Chascomús\nOrdenanza Nº5165/17\nOrdenanza Nº 5165/17\nChascomús, 01/11/2017\nVISTO:\nLas actividades programadas por la Secretaria de Planificación y Turismo; y\nCONSIDERANDO:\nQue personal de La Secretaría de planificación y Turismo llevará a cabo actividades recreativas y de entrenamiento para toda la familia, en el marco del fin de semana largo del 14-16/10 del corriente año;\nQue una de las actividades programadas es la exposición de autos antiguos, clásicos y motos por parte de CAACMACH;\nQue también se prevén propuestas de4sde la Dirección de Producción junto al Centro de Artesanos y los Micro emprendedores;\nQue desde el área de Turismo se instalará un punto de atención de informes turísticos en el lugar, promocionando la ciudad, actividades atractivos y la visita guiada dramatizada que se desarrollará en la “Capilla de los Negros;\nQue se hace necesario realizar los actos administrativos correspondientes a fin de cumplimentar con la Ordenanza 3473/05;\nPor ello, el Honorable Concejo Deliberante de Chascomús sanciona la siguiente\nORDENANZA\nORDENANZA\nARTICULO 1º.-\nAutorícese el corte de calle el día sábado 14 de Octubre de 2017 en el horario comprendido entre las 11 a las 18hs, en calle Córdoba y (Boulevard) Perón.-\nARTICULO 2º.-\nEstablézcase el control y corte de tránsito vehicular  correspondiente, con la asistencia de Seguridad Urbana y Policía local en el día, horario y calles descripto en el artículo precedente.-\nARTICULO 3°.-\nDe forma.-\nscomús, 1 de Noviembre de 2017.-\nLA PRESENTE ORDENANZA QUEDA PROMULGADA DE HECHO (ARTÍCULO 108, INCISO 2º LOM).-\n\n[DOC 10]\nBoletines/Chascomús\nOrdenanza Nº5166/17\nOrdenanza Nº 5166/17\nChascomús, 12/10/2017\nVISTO:\nLa Ley Nacional 26190 y la Ley Provincial 14838 de fomento de uso de fuentes renovables de energía; y\nCONSIDERANDO:\nQue por la Ley 14838 la Provincia de Buenos Aires adhirió a la Ley Nacional 26190 y su modificatoria 27191;\nQue la Ley Provincial en cuestión establece una serie de beneficios para quienes generen energía eléctrica a partir del aprovechamiento de fuentes renovables de energía;\nQue el régimen de promoción está orientado a generar nuevas alternativas de generación de energía eléctrica, que resultan ser una alternativa limpia y no contaminante, y son seguras, ya que no representan un riesgo para la salud;\nQue el uso de ese tipo de energías también contribuyen a combatir el cambio climático, a partir de la disminución de las emisiones contaminantes que genera la producción de energía a través de los combustibles fósiles;\nQue la Ley 14838 en su artículo 14º, invita a los municipios a adherir a dicha Ley, así como a brindar los beneficios impositivos que resulten necesarios a los fines de promover la producción de la energía eléctrica mediante fuentes renovables de energía;\nQue el Bloque de Concejales de la Unión Cívica Radical en el Frente Cambiemos presentó, en el mes de Mayo de 2016, un proyecto de Ordenanza que lleva el número interno 4720, por el que se establece un régimen de promoción de energías renovables, en el mismo sentido que lo fijado por la Ley 14838, el que a la fecha no ha tenido tratamiento en el recinto;\nQue es necesario llevar adelante políticas públicas que fomenten el uso de energías renovables y el cuidado del medio ambiente;\nQue para ello resulta necesario adoptar decisiones legislativas a nivel local que favorezcan tales políticas, para direccionar las acciones de los particulares hacia aquellos fines;\nQue es claro que debe avanzarse a nivel local, tanto en la aprobación de proyectos particulares, como el señalado anteriormente, así como en la adhesión a la norma provincial;\nQue para ello es necesario el dictado del acto administrativo correspondiente, a través de una Ordenanza;\nPor ello, el Honorable Concejo Deliberante de Chascomús sanciona la siguiente\nORDENANZA\nORDENANZA\nARTICULO 1º.-\nAdhiérase a la Ley Provincial 14838.-\nARTICULO 2º.-\nNotifíquese a la Comisión de Investigaciones Científicas y al -Registro Provincial de Adhesión a Normas de la Provincia de Buenos Aires (RANOP).\nARTICULO 3°.-\nDe Forma.-\n\n[DOC 11]\nBoletines/Chascomús\nOrdenanza Nº5167/17\nOrdenanza Nº 5167/17\nChascomús, 12/10/2017\nVISTO:\nLa multiplicidad de programas de inversión y asistencia de diversas fuentes de financiamiento que hoy implementa el Municipio  y;\nCONSIDERANDO:\nQue  es necesario informar a la comunidad de manera clara y precisa del origen de los recursos económicos que financian las obras públicas y los diversos programas de asistencia y promoción en diferentes áreas del gobierno municipal;\nQue en muchos casos, el Municipio utiliza, como se dijo en el considerando anterior, fuentes de financiamiento o programas de distintos estamentos del estado;\nQue es necesario brindar claridad a la información pública, a los efectos de dar certeza a los informes oficiales a informar efectivamente a la ciudadanía, que debe conocer el destino de sus tasas e impuestos;\nQue el Municipio se vincula con la comunidad a través de diferentes medios de comunicación, siendo necesario normar algunos aspectos dado que se ha observado la supresión, por parte del Departamento Ejecutivo,  del origen de financiamiento en las  publicaciones vía redes sociales;\nQue para ello es necesario dictar el correspondiente acto administrativo;\nPor ello, el Honorable Concejo Deliberante de Chascomús sanciona la siguiente\nORDENANZA\nORDENANZA\nARTICULO 1º.-\nEl Departamento Ejecutivo deberá detallar, en cada una de las informaciones y/o publicaciones oficiales dirigidas a la comunidad respecto a los actos de gobierno que involucren gastos o inversiones, la fuente de financiamiento y el nombre completo de los programas  internacionales, nacionales,  provinciales y municipales que correspondan, sea cual fuere los medios por los cuales informa.\nARTICULO 2°.-\nDe Forma.-\n\n[DOC 12]\nBoletines/Chascomús\nOrdenanza Nº5169/17\nOrdenanza Nº 5169/17\nChascomús, 26/10/2017\nVISTO:\nLa necesidad de imponer el nombre a una arteria de la ciudad; y\nCONSIDERANDO:\nQue se hace necesario imponer nombres a las calles  para que en el corto tiempo no se obstruya la prestación de servicios básicos necesarios para el desarrollo normal de la comunidad;\nQue la arteria que corre entre las calles Brigadier General Juan Manuel de Rosas, Soldado Carrasco y vías del ferrocarril carece de nombre;\nQue dicha calle linda al este con el Golf Country Club Chascomús cuya nomenclatura catastral es Circ.V, Pc.223a y al oeste con la Circ.II, Secc.B, Ch.25, Mz.25d;\nQue el nombre propuesto para la mencionada calle es el de Carlos Fuentealba, docente que nació en Junín de los Andes, Provincia de Neuquén, en el año 1966;\nQue el 4 de abril de 2007, Carlos Fuentealba como miembro activo del sindicato docente ATEN, perteneciente a la CTERA, en una huelga y movilización llevada adelante en la ruta 22, a la altura de Arroyito, cerca del pueblo de Senillosa;\nQue la policía provincial recibió la orden del Gobernador Jorge Sobisch de impedir que los manifestantes cortaran la ruta y durante la represión el docente Carlos Fuentealba fue brutalmente asesinado;\nQue la calle a denominarse Carlos Fuentealba genera intersección con la calle Soldado Omar Carrasco, otra víctima de violencia institucional, ocurrida en el Grupo de Artillería 16 de Zapala, Provincia de Neuquén, durante el año 1994;\nPor ello, el Honorable Concejo Deliberante de Chascomús sanciona la siguiente\nORDENANZA\nORDENANZA\nARTICULO 1º.-\nImpóngase con el nombre de Carlos Fuentealba a la arteria que nace en la calle del Brigadier General Juan Manuel de Rosas y termina en Soldado Carrasco y vías del ferrocarril.-\nARTICULO 2°.-\nEnvíese copia de este proyecto de ordenanza a los gremios docentes con representación en la ciudad de Chascomús y a la Cooperativa “Por Un Techo Propio”.-\nARTICULO 3°.-\nDe Forma.-\n\n[DOC 13]\nBoletines/Chascomús\nOrdenanza Nº5170/17\nOrdenanza Nº 5170/17\nChascomús, 26/10/2017\nEl Expediente Administrativo Nº 4030-130128/H caratulado “Nota 118/17 solicitud Brucetta-Blanco para estacionamiento especial en domicilio\n”\niniciado por los Sres. Mónica BRUCETTA y Elías BLANCO, y\nCONSIDERANDO:\nQue los Sres. Brucetta y Blanco solicitan se autorice una zona de no estacionamiento, con la cartelería correspondiente frente a su domicilio, sito en calle Presidente Juan Domingo Perón Nº 169 exponiendo que tienen un nieto con discapacidad motora, que si bien no vive en el domicilio de referencia, asiste allí con frecuencia, por lo que necesita contar con espacio suficiente para descender del vehículo e ingresar a la vivienda;\nQue el día 19 de Mayo del corriente, se presenta personal de Seguridad Urbana, y labra un acta (adjunta a fs. 3) solicitando se retire un cartel de “PROHIBIDO ESTACIONAR” instalado por los peticionantes en el domicilio, con el fin de garantizar un espacio de ingreso a la vereda que facilite el acceso a la vivienda, hasta contar con la autorización pertinente del municipio;\nQue argumentan contar con autorización para romper el cordón y permiso de estacionamiento desde el año 1998, pero que no tienen en su poder la documentación que lo acredite;\nQue el artículo 2º de la Ley 24.449 (texto según Ley 26.363) dispone que\n“…La autoridad correspondiente podrá disponer por vía de excepción, exigencias distintas a las de esta ley y su reglamentación, cuando así lo impongan fundadamente, específicas circunstancias locales. Podrá dictar también normas exclusivas, siempre que sean accesorias a las de esta ley y se refieran al tránsito y estacionamiento urbano, al ordenamiento de la circulación de vehículos de transporte, de tracción a sangre y a otros aspectos fijados legalmente”;\nQue el art 27° inc. 18 de la Ley Orgánica de las Municipalidades (texto según Decreto Ley 9117/78) establece que corresponde a la función deliberativa municipal reglamentar sobre la cuestión planteada;\nQue la Dirección de Asuntos Legales de la Municipalidad se expidió en sentido favorable a la petición de los ciudadanos;\nPor ello, el Honorable Concejo Deliberante de Chascomús sanciona la siguiente\nORDENANZA\nORDENANZA\nARTICULO 1º.-\nAutorícese a los Sres. Mónica Brucetta y Elías Blanco a  demarcar una zona de estacionamiento exclusivo frente a su domicilio sito en calle Presidente Juan Domingo Perón Nº 169.-\nARTÍCULO 2º.-\nLos gastos correspondientes a la demarcación de la zona de  estacionamiento exclusivo serán en su totalidad por cuenta de los beneficiarios debiendo realizarse la misma conforme las instrucciones que se le brindarán a través del personal de la Dirección de Seguridad Urbana Municipal.-\nARTICULO 3°.-\nDe Forma.\n\n[DOC 14]\nBoletines/Chascomús\nOrdenanza Nº5171/17\nOrdenanza Nº 5171/17\nChascomús, 26/10/2017\nVISTO:\nEl Expediente 2410-1181/2016, Alcance II de la D.V.B.A.; y\nCONSIDERANDO:\nQue el convenio tiene como objetivo realizar en conjunto con la D.V.B.A tareas de control de peso y dimensiones de vehículos de transporte en las rutas provinciales ubicadas en nuestra jurisdicción;\nQue  las acciones se llevarán a cabo con equipamiento compartido que poseen ambos organismos;\nQue la D.V.B.A. instruirá al personal municipal para el correcto accionar en los controles a realizar;\nQue los gastos ocasionados por los operativos correrán por cuenta del municipio;\nQue los montos percibidos por cobro de multas por infracciones a las normas vigentes sobre pesos y dimensiones, serán distribuidos  en la forma prevista por el artículo 42º y concordantes de la Ley Nº 13.927;\nPor ello, el Honorable Concejo Deliberante de Chascomús sanciona la siguiente\nORDENANZA\nORDENANZA\nARTICULO 1º.-\nAutorizar al Departamento Ejecutivo a suscribir convenio con la Dirección de Vialidad de la Provincia de Buenos Aires, para control de pesos y dimensiones de vehículos de transporte en las rutas provinciales ubicadas en nuestro Distrito, de acuerdo al modelo obrante en el expediente de la referencia.-\nARTICULO 2º.-\nDe Forma.\n\n[DOC 15]\nBoletines/Chascomús\nOrdenanza Nº5172/17\nOrdenanza Nº 5172/17\nChascomús, 26/10/2017\nEl Contrato de Comodato con el Sr. Victor Joaquín Metral; y\nCONSIDERANDO:\nQue el contrato tiene como objeto ceder en carácter de préstamo gratuito un inmueble de propiedad municipal ubicado en calle Petronila Casco de Bordeu nº 768 en la Ciudad de Chascomús;\nQue  tiene un plazo de duración de dos años a partir del día 19 de Enero del corriente año, pudiendo renovarse por iguales periodos de tiempo, siempre que encuentren vigentes las razones que motivan la asignación del mismo;\nQue el comodatario deberá mantener y conservar en buen estado la vivienda, afrontando los costos de los servicios correspondientes como energía eléctrica y/o cualquier otro;\nQue cualquier reforma que el comodatario pretenda realizar en el inmueble deberá contar con la autorización previa del municipio;\nQue  en caso de no respetar el destino convenido en el contrato, el municipio tomará posesión inmediata para ser entregado a otro grupo familiar;\nPor ello, el Honorable Concejo Deliberante de Chascomús sanciona la siguiente\nORDENANZA\nORDENANZA\nARTICULO 1º.-\nConvalídese en todas sus partes el Contrato de Comodato  con el Sr. Victor Joaquín Metral por préstamo gratuito de un  inmueble de propiedad municipal ubicado en calle Petronila Casco de Bordeu nº 768 en la Ciudad de Chascomús, identificada catastralmente como Circ. II Secc. B, Chacra 48,  Mz. 48U, Lote 9, que forma parte de la presente como Anexo I.\nARTICULO 2º.-\nDe Forma.\n\n[DOC 16]\nBoletines/Chascomús\nOrdenanza Nº5173/17\nOrdenanza Nº 5173/17\nChascomús, 26/10/2017\nVISTO:\nEl Convenio a celebrar con la D.V.B.A; y\nCONSIDERANDO:\nQue el convenio tiene como objetivo permitir al municipio la instalación y construcción de tendido paralelo subterráneo y dos pozos de explotación para la readecuación de red de agua potable sobre la Ruta Provincial Nº 2;\nQue  la realización de dichas obras es de imperiosa y urgente ejecución por el crecimiento que en las últimas décadas tuvo la ciudad, sin estar acompañada de grandes obras de infraestructura en la materia desde  fines de la década de 1940;\nQue estas operaciones permitirán abastecer de agua adecuada a la cisterna que se encuentra en etapa de construcción, completando allí su potabilización para el consumo de la población\nQue  todo el conjunto de estas intervenciones de infraestructura forman parte de un plan integral de agua potable para brindar el correspondiente servicio a nuestros conciudadanos;\nPor ello, el Honorable Concejo Deliberante de Chascomús sanciona la siguiente\nORDENANZA\nORDENANZA\nARTICULO 1º.-\nAutorizar al Departamento Ejecutivo a suscribir un convenio con la Dirección de Vialidad de la Provincia de Buenos Aires, por las consideraciones que se detallan en el exordio y que forma parte de la presente como anexo I.-\nARTICULO 2º.-\nDe Forma.\n\n[DOC 17]\nBoletines/Chascomús\nOrdenanza Nº5174/17\nOrdenanza Nº 5174/17\nChascomús, 26/10/2017\nVISTO:\nLa donación de diversos objetos y elementos por, destinados al Museo Pampeano; y\nCONSIDERANDO:\nQue los elementos donados detallados en el anexo I, fueron recepcionados durante el año 2016;\nQue los objetos ascienden a ciento ochenta y dos (182) entre objetos y elementos;\nQue se hace necesario dictar el acto administrativo correspondiente de aceptación y agradecimiento a los donantes por dicha actitud;\nPor ello, el Honorable Concejo Deliberante de Chascomús sanciona la siguiente\nORDENANZA\nORDENANZA\nARTICULO  1º.-\nAutorícese al Departamento Ejecutivo a aceptar la donación efectuada de diversos objetos y elementos, que se detallan en el Anexo I y que forma parte de la presente.-\nARTICULO 2º.-\nLos elementos donados serán destinados al Museo Pampeano de Chascomús, dependiente de la Secretaría de Desarrollo Social.-\nARTICULO   3º.-\nDe Forma.\n\n[DOC 18]\nBoletines/Chascomús\nDecreto Nº272/17\nDecreto Nº 272/17\nChascomús, 25/10/2017\nPROMULGANDO ORDENANZA Nº 5164/17\nVisto\nLa Ordenanza Nº 5164 sancionada por el Honorable Concejo Deliberante en Sesión Ordinaria con fecha 12 de Octubre de 2017;\nConsiderando\nQue el artículo 108º de la Ley Orgánica de las Municipalidades atribuye al Señor Intendente a promulgar y reglamentar ordenanzas;\nPOR ELLO EL SEÑOR INTENDENTE MUNICIPAL QUE SUSCRIBE EN USO DE SUS ATRIBUCIONES\nDECRETA\nARTICULO 1º.-\nPromúlguese la presente Ordenanza.-\nARTICULO 2º.-\nNotifíquese a Secretaria Privada,  Subsecretaría de Tierras y Urbanismo, Catastro, Sociedad de Fomento Barrio Parque “La Liberata”, Patrimonio, Relaciones Institucionales y Honorable Concejo Deliberante.-\nARTICULO\n3º.-\nEl  presente  Decreto será  refrendado por el Señor  Secretario de Gobierno.-\nARTICULO 4º\n.-\nCúmplase, publíquese dése al Registro Municipal y archívese.-\n\n[DOC 19]\nBoletines/Chascomús\nDecreto Nº720/17\nDecreto Nº 720/17\nChascomús, 11/10/2017\nadjudicar concurso de precios Nº 79/17\nVisto\nEl Concurso de Precios Nº 79/17 tramitado por Expediente Administrativo N 4030-131682/M para la “Compra de material descartable para consumo del Hospital San Vicente de Paul”, y\nConsiderando\nQue a tal efecto fueron convocados distintos proveedores;\nQue se llevó a cabo la apertura de las ofertas con fecha 3 de Octubre de 2017, habiéndose presentado 6 (Seis) oferentes realizando la correspondiente cotización;\nQue la Comisión de Adjudicaciones y Contrataciones analiza los precios y atendiendo al informe realizado por la farmacéutica del Hospital Municipal aconseja adjudicar el concurso de precios de la siguiente manera:\nA Max Continental S.A ítems 1, 11, 12 y 17 por un importe de PESOS DIEZ MIL CIENTO TREINTA ($10.130,00).\nA Provimed La Plata SRL ítems 2, 10, 13 y 14 por un importe de PESOS TREINTA Y TRES MIL DOSCIENTOS ($33.200,00)\nA DS SRL ítems 3, 4, 5, 6, 7, 9, 16 y 19  por un importe de PESOS VEINTINUEVE MIL CUATROCIENTOS CINCUENTA Y CINCO CON 40/100 ($29.455,40)\nA Droguería Ciprés de Núñez Daniel Arnaldo ítems 8, 18 y 20 por un importe de PESOS SEIS MIL CIENTO NOVENTA Y NUEVE CON 50/100 ($6.199,50)\nA Medisa S.A ítems 15 y 21 por un importe de PESOS TRECE MIL DOSCIENTOS NOVENTA ($13.290,00)\nA Droguería Medi - Cross SRL ítem 22 por un importe de PESOS MIL CUATROCIENTOS NOVENTA Y UNO CON 50/100 ($1.491,50)\nQue resulta necesario dictar el acto administrativo pertinente a los fines de adjudicar el concurso.\nQue resulta necesario dictar el acto administrativo pertinente a los fines de adjudicar el concurso;\nPOR ELLO EL SEÑOR INTENMDENTE MUNICIPAL QUE SUSCRIBE EN USO DE SUS ATRIBUCIONES\nDECRETA\nARTICULO 1º.-\nAdjudíquese el Concurso de Precios Nº 79/17 para la “Compra de material descartable para consumo del Hospital San Vicente de Paul” de la siguiente manera:\nA Max Continental S.A ítems 1, 11, 12 y 17 por un importe de PESOS DIEZ MIL CIENTO TREINTA ($10.130,00).\nA Provimed La Plata SRL ítems 2, 10, 13 y 14 por un importe de PESOS TREINTA Y TRES MIL DOSCIENTOS ($33.200,00)\nA DS SRL ítems 3, 4, 5, 6, 7, 9, 16 y 19  por un importe de PESOS VEINTINUEVE MIL CUATROCIENTOS CINCUENTA Y CINCO CON 40/100 ($29.455,40)\nA Droguería Ciprés de Núñez Daniel Arnaldo ítems 8, 18 y 20 por un importe de PESOS SEIS MIL CIENTO NOVENTA Y NUEVE CON 50/100 ($6.199,50)\nA Medisa S.A ítems 15 y 21 por un importe de PESOS TRECE MIL DOSCIENTOS NOVENTA ($13.290,00)\nA Droguería Medi - Cross SRL ítem 22 por un importe de PESOS MIL CUATROCIENTOS NOVENTA Y UNO CON 50/100 ($1.491,50)\nARTICULO 2º.-\nNotifíquese a Secretaría Privada, Contaduría, Compras,  Hospital San Vicente de Paul, firmas adjudicatarias y Honorable Concejo Deliberante.-\nARTICULO 3º.-\nEl presente Decreto será refrendado por el Señor Secretario de Hacienda.-\nARTICULO 4º.-\nCúmplase,   publíquese,   dése   al   Registro   Municipal   y  archívese.-\n\n[DOC 20]\nBoletines/Chascomús\nDecreto Nº896/17\nDecreto Nº 896/17\nChascomús, 02/10/2017\nlicencia especial\nVisto\nLa solicitud de licencia especial por razones políticas del agente María Natalia Carnevale, Legajo Nº 9652; y\nConsiderando\nQue la señora María Natalia Carnevale es candidata a Consejera Escolar por el Frente “Unidad Ciudadana”, para el distrito de Chascomús;\nQue a tal efecto se presenta copia de la lista oficializada por la Junta Electoral de la Provincia de Buenos Aires, que avala tal condición;\nQue la Ley 14.656-Estatuto del Empleado Municipal-prevé en su artículo 78º inc. 11º el derecho a gozar de licencia especial por razones políticas;\nQue la mencionada norma no establece un plazo determinada y que en consecuencia corresponde establecerlo en 15 (quince) días corridos antes de las elecciones generales;\nPOR ELLO EL SEÑOR INTENDENTE MUNICIPAL QUE SUSCRIBE EN USO DE SUS ATRIBUCIONES\nDECRETA\nARTICULO 1º.-\nConcédase Licencia Especial por razones políticas, con goce de haberes, al agente Municipal María Natalia Carnevale, Legajo Nº 9652, por el término de quince (15) días corridos desde el 08 de Octubre hasta el 22 de Octubre del corriente año, inclusive.-\nARTÍCULO 2º.-\nNotifíquese a Secretaría Privada, Dirección de Recursos Humanos, agente y Honorable Concejo Deliberante.-\nARTÍCULO 3º.-\nEl presente Decreto será refrendado por el Señor Secretario de Gobierno.-\nARTICULO 4º.-\nCúmplase,   publíquese,   dése   al   Registro   Municipal   y archívese.-\n\n[DOC 21]\nBoletines/Chascomús\nDecreto Nº897/17\nDecreto Nº 897/17\nChascomús, 02/10/2017\nDESIGNACION\nVisto\nLas necesidades del Departamento Ejecutivo de contar con auxiliares para el cumplimiento de sus atribuciones y deberes que le competen; y\nConsiderando\nQue la Sra. María Valeria Atela se viene desempeñando desde hace varios años como Directora de la Orquesta-Escuela de Chascomús;\nQue existe la necesidad de dar continuidad a la funcionaria municipal que se viene desempeñando en ese cargo jerárquico en la Administración;\nQue a quien se propone reúne condiciones de responsabilidad e idoneidad para dicho cargo;\nPOR ELLO EL SEÑOR INTENDENTE MUNICIPAL QUE SUSCRIBE EN USO DE SUS ATRIBUCIONES\nDECRETA\nARTICULO 1º.-\nDesígnese  a partir del 1/11/2017 hasta  el 31/12/17 a María Valeria ATELA, DNI Nº 25.041.656, Legajo Nº 6298, como Directora “B” Político, categoría 15, con reserva de cargo en planta permanente.-\nARTICULO 2º.-\nEl gasto que demande el cumplimiento del artículo anterior,   impútese a la partida presupuestaria que corresponda.-\nARTICULO 3º.-\nNotifíquese a  Secretaría  Privada, Dirección de Recursos  Humanos, agente, Liquidaciones y Honorable Concejo Deliberante.-\nARTICULO 4º.-\nEl  presente  Decreto será refrendado por el Señor  Secretario de Gobierno.-\nARTICULO 5º.-\nCúmplase,   publíquese,   dése   al   Registro   Municipal   y archívese.-\n\n[DOC 22]\nBoletines/Chascomús\nDecreto Nº898/17\nDecreto Nº 898/17\nChascomús, 02/10/2017\nLicencia por matrimonio\nVisto\nLa necesidad de otorgar licencia de nacimiento a la agente TOCCI Érica Lucrecia, Legajo Nº 9182, quien desempeña sus tareas en el Hospital Municipal “San Vicente de Paul”; y\nConsiderando\nQue la mencionada licencia se extiende desde el 13/09/2017 hasta el 01/01/2018 conforme el art. 92º de la Ley 14.656;\nQue resulta necesario dictar el acto administrativo correspondiente;\nPOR ELLO EL SEÑOR INTENDENTE MUNICIPAL QUE SUSCRIBE EN USO DE SUS ATRIBUCIONES\nDECRETA\nARTICULO 1º.-\nAutorícese licencia de nacimiento de conformidad con el art.  92º de la Ley 14.656 a la agente TOCCI, Érica Lucrecia, Legajo Nº 9182, DNI: 34.587.723, desde el 13/09/2017 hasta el 01/01/2018, quien desempeña sus tareas en el Hospital Municipal “San Vicente de Paul”.-\nARTÍCULO 2º.-\nNotifíquese a Secretaría Privada, Dirección de Recursos  Humanos, Hospital Municipal, Liquidaciones, agente y Honorable Concejo Deliberante.-\nARTÍCULO 3º.-\nEl presente Decreto será refrendado por el Señor Secretario de Gobierno.-\nARTICULO 4º.-\nCúmplase,   publíquese,   dése   al   Registro   Municipal   y archívese.-\n\n[DOC 23]\nBoletines/Chascomús\nDecreto Nº899/17\nDecreto Nº 899/17\nChascomús, 03/10/2017\nAPROVAR RECEPCION DEFINITIVA\nVisto\nEl Expediente Administrativo Nº 4030-123851/M Alcance I caratulado “Condición de Red Vial del Partido – Ejecución de Trabajos, Reparación Camino Rural 01 – Acta de Recepción Definitiva”, y\nConsiderando\nQue la obra de reparación del camino rural 027-01 fue ejecutada por la empresa Playa Construcciones de acuerdo a contrato suscrito con fecha 22 de Septiembre de 2016 y convalidado mediante Decreto 887/16;\nQue mediante Decreto 1046/16 se aprobó la recepción provisoria de dicha obra firmándose el acta de recepción definitiva con fecha 15/09/17;\nQue resulta necesario dictar el acto administrativo correspondiente a los fines de aprobar la recepción definitiva de la obra y proceder a la devolución de la garantía de fondo de contrato;\nPOR ELLO EL SEÑOR INTENDENTE MUNICIPAL EN USO DE SUS ATRIBUCIONES\nDECRETA\nARTICULO 1º.-\nApruébese la recepción  definitiva de la obra de Reparación  camino rural 027-01” ejecutada por la empresa Playa Construcciones, de acuerdo a Expediente Administrativo Nº 4030-123851/M.-\nARTICULO 2º.-\nProcédase a la devolución de la garantía de fondo de contrato    presentada por la empresa para esta obra.-\nARTICULO 3.-\nNotifíquese a Secretaría Privada, Secretaría de Obras y  Servicios, Contaduría, Tesorería, empresa y Honorable Concejo Deliberante.-\nARTICULO 4º.-\nEl presente decreto será refrendado por el Señor Secretario de Gobierno y el Señor Secretario de Obras y Servicios.-\nARTICULO 5º.-\nCúmplase,   publíquese,   dése   al   Registro   Municipal   y archívese.-\n\n[DOC 24]\nBoletines/Chascomús\nDecreto Nº900/17\nDecreto Nº 900/17\nChascomús, 03/10/2017\nGASTOS SERVICIO FUNEBRE\nVisto\nLa necesidad de cubrir el gasto de servicio fúnebre de quien en vida fuera L.A.B. quien falleciera el día 24 de Septiembre de 2017; y\nConsiderando\nQue con fecha 24 de Septiembre falleció en el Hospital Sor María Ludovica de la ciudad de La Plata la niña L.A.B de dos meses de vida por una cardiopatía congénita;\nQue los padres de la niña pudieron haber trasladado del cuerpo pero no cuenta con ingresos suficientes para el servicio fúnebre de la menor, ya que ambos se encuentran desempleados, sin Obra Social;\nPOR ELLO EL SEÑOR INTENDENTE MUNICIPAL QUE SUSCRIOBE EN USO DE SUS ATRIBUCIONES\nDECRETA\nARTICULO 1º.-\nAutorícese el pago por la prestación del servicio fúnebre de  quien en vida fuera L.A.B. quien falleciera el día 24 de Septiembre de 2017.-\nARTICULO 2º.-\nEl costo total del servicio asciende a la suma de PESOS SEIS  MIL ($6.000), siendo Casa Salaberry el proveedor de este servicios.-\nARTICULO 3º.-\nEl gasto que demande el cumplimiento del artículo anterior impútese a la Jurisdicción 1110112000, Categoría 01.01.00, Partida 514.-\nARTICULO 4º.-\nNotifíquese a Secretaría Privada, Contaduría, Tesorería y Honorable Concejo Deliberante.-\nARTICULO 5º.-\nEl presente decreto será refrendado por el Señor Secretario de -Gobierno y el Señor Secretario de Hacienda.-\nARTICULO  6º.-\nCúmplase,   publíquese,   dése   al   Registro   Municipal   y archívese.-\n\n[DOC 25]\nBoletines/Chascomús\nDecreto Nº901/17\nDecreto Nº 901/17\nChascomús, 03/10/2017\nDESESTIMAR OFERTA CONCURSO DE PRECIOS 75/17\nVisto\nEl Concurso de Precios Nº 75/17 tramitado por Expediente Administrativo Nº 4030- 131484/M para la “Compra de una desarmadora de neumáticos para el taller municipal”; y\nConsiderando\nQue a tal efecto fueron convocados distintos proveedores;\nQue se llevó a cabo la apertura de las ofertas con fecha 27 de Septiembre de 2017 a las 10.00 horas, habiéndose presentado Dos (2) oferentes;\nQue del acta de apertura surge que uno de los oferentes no presentó garantía por lo cual no puede participar en el mismo;\nQue asimismo la Comisión de Adjudicaciones y Contrataciones, analiza los precios ofertados por el otro cotizante y en base al informe realizado por la Secretaria de Obras y Servicios considera que los valores superan ampliamente el monto estimado para la compra del mismo, resultando no  conveniente al erario municipal;\nQue resulta necesario dictar el acto administrativo pertinente a los fines de desestimar el concurso;\nPOR ELLO EL SEÑOR INTENDENTE MUNICIPAL QUE SUSCRIBE EN USO DE SUS ATRIBUCIONES\nDECRETA\nARTICULO 1º.-\nDesestimar la única oferta válida recibida en el Concurso de  Precios Nº 75/17 para la “Compra de una desarmadora de neumáticos para el taller municipal” por no ser conveniente a los intereses del erario municipal.-\nARTICULO 2º.-\nNotifíquese a Secretaría Privada, Secretaría de Obras y  Servicios,  Contaduría, Compras y Honorable Concejo Deliberante.-\nARTICULO 3º.-\nEl presente Decreto será refrendado por el Sr. Secretario de  Hacienda.-\nARTICULO 4º.-\nCúmplase,   publíquese,   dése   al   Registro   Municipal   y  archívese.-\n\n[DOC 26]\nBoletines/Chascomús\nDecreto Nº902/17\nDecreto Nº 902/17\nChascomús, 05/10/2017\nEXIMICIÓN PATENTE\nVisto\nEl Expediente Administrativo Nº 4030-130728/O caratulado “Pedido de eximición – Patente EDP 458” iniciado por la Sra. ORBE Evelina Inés; y\nConsiderando\nQue a fs. 1 la Sra. Evelina Inés Orbe solicita la eximición del pago de Patente del vehículo Chevrolet Corsa II  5P GL, dominio EDP 458 de su propiedad solicitando también el beneficio del libre estacionamiento para el mismo;\nQue fundamenta el pedido por cuanto resulta ser Curadora de sus dos hermanas discapacitadas, quienes padecen Síndrome de Down, debiendo trasladarlas para sus actividades cotidianas y médicas;\nQue adjunta documentación mediante la cual acredita los extremos invocados;\nQue respecto de la solicitud de libre estacionamiento cabe señalar que la Ordenanza Nº 4690/2013, mediante la cual se regula el Sistema de Estacionamiento Medido (SEM), exceptúa del pago a los vehículos para discapacitados debidamente identificados, autorizados como tales y registrado en el listado que se establecerá para tales fines, por lo que deberá la peticionante acreditar dicho extremo previo al otorgamiento del beneficio solicitado;\nQue según consta en los registros de la Secretaría de Seguridad Ciudadana, la peticionante ya en beneficiaria del libre estacionamiento tras haber sido gestionado de manera autónoma en dicha dependencia;\nQue en relación a la eximición del pago de patente no existe en el ámbito de ésta Municipalidad normativa local que contemple el caso de personas con discapacidad a los efectos de proceder a la eximición del mismo, y dado la índole de la solicitud presentada, ésta Asesoría letrada estima conveniente tomar por analogía el Código Fiscal de la Pcia.de Buenos Aires que en el artículo 243 dispone\n“Se encuentran exentos\n:- Los vehículos nuevos o usados, destinados al uso exclusivo de personas que padezcan una discapacidad tal que les dificulte su movilidad, impidiéndoles o entorpeciéndoles severamente el uso de transporte colectivo de pasajeros.”\nAsimismo el citado artículo expresa que se reconocerá el beneficio por una única unidad, cuando la misma esté a nombre del discapacitado o afectada a su servicio; en este último caso el titular deberá ser el cónyuge, ascendiente, descendiente, colateral en segundo grado, tutor o curador o la pareja conviviente cuando acredite un plazo de convivencia no menor a dos años mediante información sumaria judicial;\nPOR ELLO EL SEÑOR INTENDENTE MUNICIPAL QUE SUSCRIBE EN USO DE SUS ATRIBUCIONES\nDECRETA\nARTICULO 1º.-\nExímase del pago del Impuesto a los automotores, en los términos del art. 243 del Código Fiscal de la Pcia. De Buenos Aires al vehículo Dominio EDP 458, Marca Chevrolet Corsa II 5 P GL, Sedan, Modelo 2003 propiedad de la Señora ORBE Evelina Inés de conformidad con lo expuesto en el exordio; durante el plazo de validez del certificado de discapacidad (hasta 17/2/2020).-\nARTICULO 2º.-\nNotifíquese a Secretaría Privada, Contaduría, ARBA   Municipal, beneficiario y Honorable Concejo Deliberante.-\nARTICULO 3º.-\nEl presente Decreto será refrendado por el Sr. Secretario de  Hacienda.-\nARTICULO 4º.-\nCúmplase,   publíquese,   dése   al   Registro   Municipal   y archívese.-\n\n[DOC 27]\nBoletines/Chascomús\nDecreto Nº903/17\nDecreto Nº 903/17\nChascomús, 05/10/2017\nADJUDICAR CONCURSO DE PRECIOS Nº82/17\nVisto\nEl Concurso de Precios Nº 82/2017 tramitado por Expte 4030- 131794/M “Para la compra   de  víveres secos para consumo durante el mes de Octubre de 2017; y\nConsiderando\nQue a tal efecto fueron convocados distintos comerciantes de la ciudad de Chascomús;\nQue habiéndose llevado a cabo la apertura de las ofertas y / o cotizaciones en fecha 5 de Octubre de 2017, se presento un único oferente realizando las correspondientes cotizaciones;\nQue el Señor  Leopoldo González SA  ha realizado una cotización  conveniente;\nPor ello resulta necesario dictar el acto administrativo pertinente a los fines de adjudicar el concurso;\nPOR ELLO EL SEÑOR INTENDENTE MUNICIPAL QUE SUSCRIBE EN USO DE SUS ATRIBUCIONES\nDECRETA\nARTICULO 1º.-\nAdjudíquese  el Concurso de Precios Nº 82 /2017 “Para la compra   de  víveres secos para consumo de dependencias municipales durante el mes de Octubre de 2017“a Leopoldo González SA  por un importe de PESOS DOSCIENTOS DIECISÉIS MIL OCHOCIENTOS TREINTA Y CINCO CON 40/100 ($ 216.835,40).-\nARTICULO 2º.-\nNotifíquese a Secretaría Privada, Contaduría, Oficina de Compras, firma adjudicataria y Honorable Concejo Deliberante.-\nARTICULO 3º.-\nEl presente Decreto será refrendado por el Sr. Secretario de Hacienda.-\nARTICULO 4º.-\nCúmplase,   publíquese,   dése   al   Registro   Municipal   y  archívese.-\n\n[DOC 28]\nBoletines/Chascomús\nDecreto Nº904/17\nDecreto Nº 904/17\nChascomús, 05/10/2017\nDECLARAR INTERES CULTURAL DE LA MUNICIPALIDAD DE CHASCOMUS FIESTA DEL INMIGRANTE\nVisto\nLa celebración de la “\nFiesta del Inmigrante de Chascomús”\nen su 9º edición que se llevara a cabo en el Paseo de los Inmigrantes, ubicado sobre la laguna en Avenida Costanera Alem y Soler, el día 8 de Octubre; y\nConsiderando\nQue este tipo de manifestaciones colaboran a ofrecer una agenda cultural y variada durante todo el año;\nQue su realización brinda un espacio para el desarrollo de las distintas manifestaciones culturales y de esparcimiento;\nQue el desarrollo de actividades recreativas es una demanda constante y necesaria en un destino turístico como el nuestro;\nQue la celebración será con entrada libre y gratuita, con stand de bebidas y productos típicos, música y danza de las colectividades, exhibición de artes marciales típicos, suelta de palomas en reclamo de paz en el mundo y muchas otras actividades;\nPOR ELLO EL SEÑOR INTENDENTE MUNICIPAL QUE SUSCRIBE EN USO DE SUS ATRIBUCIONES\nDECRETA\nARTICULO 1º.-\nDeclárese de Interés Cultural de la Intendencia Municipal de Chascomús la realización de la “\nFiesta del Inmigrante de Chascomús”\nen su 9º edición que se llevará a cabo el día 8 de Octubre del corriente en el Paseo de los Inmigrantes ubicado en Av. Costanera Alem y calle Soler de nuestra ciudad.-\nARTICULO 2º.-\nEl gasto que demande el cumplimiento del presente Decreto impútese a las Partidas que corresponda.-\nARTICULO 3º.-\nNotifíquese a Secretaría Privada, Secretaría de Planificación y Turismo,  Contaduría, Tesorería y Honorable Concejo Deliberante.-\nARTICULO 4º.-\nEl presente Decreto será refrendado por el Sr. Secretario de  Hacienda y el Señor Secretario de Planificación y Turismo.-\nARTICULO 5º.-\nCúmplase,   publíquese,   dése   al   Registro   Municipal   y archívese.-\n\n[DOC 29]\nBoletines/Chascomús\nDecreto Nº905/17\nDecreto Nº 905/17\nChascomús, 05/10/2017\nLICENCIA ESPECIAL\nVisto\nLa solicitud de licencia especial por razones políticas de la agente Beatriz Corrado, DNI: 14.201.233; y\nConsiderando\nQue la Señora Beatriz Corrado es candidata a concejal titular por el Frente “Unidad Ciudadana”, Lista U 2, para el distrito de Chascomús;\nQue a tal efecto se presenta nota del apoderado, que avala tal condición;\nQue la Ley Nº 14.656 –Estatuto del Empleado Municipal- prevé en su artículo 78º inc. 11 el derecho a gozar de licencia especial por razones políticas;\nQue la mencionada norma no establece un plazo determinado y que en consecuencia corresponde establecerlo en 15 días corridos antes de las elecciones primarias, abiertas, obligatorias y simultáneas y 15 días corridos antes de las elecciones generales;\nPOR ELLO EL SEÑOR INTENDENTE MUNICIPAL QUE SUSCRIBE EN USO DE SUS ATRIBUCIONES\nDECRETA\nARTICULO 1º.-\nConcédase Licencia Especial por razones políticas, con goce de haberes a la agente Municipal Beatriz Corrado, DNI: 14.201.233 por el término de quince (15) días corridos, desde el 08 de Octubre hasta el 22 de Octubre del corriente año, inclusive.-\nARTICULO 2º.-\nNotifíquese a Secretaría Privada, Dirección de Recursos   Humanos, Liquidaciones, agente y Honorable Concejo Deliberante.-\nARTICULO 3º.-\nEl presente Decreto será refrendado por el Sr. Secretario de  Gobierno.-\nARTICULO 4º.-\nCúmplase,   publíquese,   dése   al   Registro   Municipal   y archívese.-\n\n[DOC 30]\nBoletines/Chascomús\nDecreto Nº906/17\nDecreto Nº 906/17\nChascomús, 05/10/2017\nLICENCIA ESPECIAL\nVisto\nLa solicitud de licencia especial por razones políticas de la agente Machín, Valeria, DNI: 29.827.226; y\nConsiderando\nQue la Señora Valeria Machín es candidata a concejal titular por el Frente “Unidad Ciudadana”, Lista Celeste y Blanca Nº 2, para el distrito de Chascomús;\nQue a tal efecto se presenta nota del apoderado, que avala tal condición;\nQue la Ley Nº 14.656 –Estatuto del Empleado Municipal- prevé en su artículo 78º inc. 11 el derecho a gozar de licencia especial por razones políticas;\nQue la mencionada norma no establece un plazo determinado y que en consecuencia corresponde establecerlo en 15 días corridos antes de las elecciones primarias, abiertas, obligatorias y simultáneas y 15 días corridos antes de las elecciones generales;\nPOR ELLO EL SEÑOR INTENDENTE MUNICIPAL QUE SUSCRIBE EN USO DE SUS ATRIBUCIONES\nDECRETA\nARTICULO 1º.-\nConcédase Licencia Especial por razones políticas, con goce de haberes a la agente Municipal Valeria Machín, DNI: 29.827.226 por el término de quince (15) días corridos, desde el 08 de Octubre hasta el 22 de Octubre del corriente año, inclusive.-\nARTICULO 2º.-\nNotifíquese a Secretaría Privada, Dirección de Recursos  Humanos, Liquidaciones, agente y Honorable Concejo Deliberante.-\nARTICULO 3º.-\nEl presente Decreto será refrendado por el Sr. Secretario de Gobierno.-\nARTICULO 4º.-\nCúmplase,   publíquese,   dése   al   Registro   Municipal   y archívese.-\n\n[DOC 31]\nBoletines/Chascomús\nDecreto Nº907/17\nDecreto Nº 907/17\nChascomús, 05/10/2017\nCESE POR FALLECIMIENTO\nVisto\nEl fallecimiento en actividad del agente OCCHIUZZI, Walter Fabio, DNI: 18.121.678 ocurrido el día 21 de Septiembre de 2017; y\nConsiderando\nQue por Ordenanza Nº 4971/16 se creó el Subsidio Solidario Municipal por fallecimiento;\nQue el Subsidio establecido es para todos los agentes al servicio de la Municipalidad y sus dependencias, y el personal que en el futuro dejare de pertenecer a la Municipalidad, sin sumario ni sanciones en su contra y con una antigüedad mínima de 25 años de servicios;\nQue el importe del subsidio es de diez (10) veces el sueldo mínimo del personal Municipal vigente al momento de efectivo pago;\nQue la designación de los beneficiarios del Subsidio será obligatoria y se efectuará en oportunidad de diligenciarse la correspondiente ficha individual;\nQue el agente podrá, durante la vigencia del subsidio, solicitar el cambio del o de los beneficiarios instituidos, el que tendrá efecto desde la fecha en que la Municipalidad reciba la correspondiente comunicación fehaciente;\nQue los beneficiarios no tienen por qué ser los herederos forzosos del agente;\nQue asimismo, corresponde abonar el subsidio dispuesto por el Decreto Ley 9507 y declarar la baja por fallecimiento del agente;\nQue resultan beneficiarios del Subsidio Solidario Municipal conforme ficha obrante en la Oficina de Recursos Humanos –OCCHIUZZI Agustín Walter, DNI: 5.209.216 y OCCHIUZZI CHAMBERS Antonio Rafael, DNI: 21.782.876;\nQue asimismo resultan beneficiarios del Subsidio Decreto Ley 9507/80 las hijas del agente OCCHIUZZI Maitén Ailín, DNI: 44.857.927 y OCCHIUZZI Martina Florencia, DNI: 45.784.167-art 2 primer párrafo in fine y tercer párrafo de dicha normativa- percibiendo las sumas que a las mismas les correspondan por ser menores de edad, sus madres Sra. CABRERA, María Gabriela, DNI: 24.269.736 y PARISOTTI, Claudia Rosana, DNI: 21.664.419 respectivamente;\nPOR ELLO EL SEÑOR INTENDENTE MUNICIPAL QUE SUSCRIBE EN USO DE SUS ATRIBUCIONES\nDECRETA\nARTICULO 1º.-\nDeclárese el cese de servicios por fallecimiento del agente OCCHIUZZI, Walter Fabio, DNI: 18.121.678 ocurrido el día 21 de Septiembre de 2017.-\nARTICULO 2º.-\nAbónese Subsidio Solidario Municipal por fallecimiento de OCCHIUZZI, Walter Fabio, DNI: 18.121.678, por un importe total de PESOS NOVENTA Y UN MIL QUINIENTOS SESENTA Y CUATRO CON 90/100 ($91.564,90) a los beneficiarios del mismo: OCCHIUZZI Agustín Walter, DNI: 5.209.216 y OCCHIUZZI CHAMBERS Antonio Rafael, DNI: 21.782.876 debiendo abonarse la suma de PESOS CUARENTA Y CINCO MIL SETECIENTOS OCHENTA Y DOS CON 45/100 ($45.782,45) para cada uno.-\nARTICULO 3º.-\nAsimismo abónese Seguro Ley 9507, siendo beneficiarias del  mismo sus hijas OCCHIUZZI Maitén Ailín, DNI: 44.857.927 y OCCHIUZZI Martina Florencia, DNI: 45.784.167percibiendo las sumas que las mismas les correspondan, por ser menores de edad, sus madres Sra. CABRERA, María Gabriela, DNI: 24.269.736 y PARISOTTI, Claudia Rosana, DNI: 21.664.419 respectivamente, por el monto de PESOS VEINTITRÉS MIL CUATROCIENTOS SESENTA Y CINCO CON 10/100 ($23.465,10) correspondiendo a cada una la suma de PESOS ONCE MIL SETECIENTOS TREINTA Y DOS CON 58/100 ($ 11.732,58).-\nARTICULO 4º.-\nEl gasto que demande el cumplimiento del presente, impútese de la siguiente manera: Subsidio Solidario Municipal-cuenta de terceros-Ord. Nº 4971/16 y Seguro Ley 9507 a la Jurisdicción 1110111000, Categoría Programática 1.6.0.0.71.01.-\nARTICULO 5º.-\nNotifíquese a Secretaría Privada, Dirección de Recursos Humanos, Liquidaciones, Contaduría, Jubilaciones Beneficiarios y Honorable Concejo Deliberante.-\nARTICULO 6º.-\nEl presente Decreto será refrendado por el Sr. Secretario de  Gobierno y el Señor Secretario de Hacienda.-\nARTICULO 7º.-\nCúmplase,   publíquese,   dése   al   Registro   Municipal   y archívese.-\n\n[DOC 32]\nBoletines/Chascomús\nDecreto Nº908/17\nDecreto Nº 908/17\nChascomús, 05/10/2017\nVISA VALE SOCIAL\nVisto\nEl Decreto 622/2015 que define los lineamientos del programa Visa Vale Social; y\nConsiderando\nQue el Programa Alimentario Municipal Visa Vale Social es trabajado desde la Secretaría de Desarrollo Social;\nQue habilita mensualmente a distintos grupos familiares definidos por el Equipo Técnico Municipal a acceder a dicho servicio;\nQue el mes de OCTUBRE contempla la inclusión de 485 familias de la comunidad de Chascomús;\nQue el monto asignado para transferir en el mes de OCTUBRE de 2017, es de PESOS TRESCIENTOS CINCUENTA Y NUEVE MIL SETECIENTOS ($359.700), para VISA VALE SOCIAL;\nQue el Municipio abonará una comisión del 2% (dos por ciento) sobre el monto acreditado por las prestaciones a cargo del Banco Provincia;\nPOR ELLO EL SEÑOR INTENDENTE MUNICIPAL QUE SUSCRIBE EN USO DE SUS ATRIBUCIONES\nDECRETA\nARTICULO 1º.-\nAutorícese la transferencia de PESOS TRESCIENTOS  CINCUENTA Y NUEVE MIL SETECIENTOS ($359.700),  a la cuenta corriente 6942-5288/0 del Banco Provincia, afectada al Programa Alimentario Municipal.-\nARTICULO 2º.-\nOtórguese a los beneficiarios que se detallan a continuación un subsidio por la suma establecida en el mismo, correspondiente al mes de OCTUBRE de 2017 del programa alimentario Municipal Visa vale Social.-\nLISTADO DE OCTUBRE\nNOMBRE Y APELLIDO\nDNI\nMONTO\n1\nAbraham Liliana Beatriz\n11,501,594\n$750.00\n2\nAcosta Antonio\n8,535,684\n$900.00\n3\nAcosta Rosana\n22,628,368\n$750.00\n4\nAgüero Daniela Verónica\n23,920,604\n$1,100.00\n5\nAguirre Tamara Micaela\n42.231.858\n$ 750.00\n6\nAlcuaz Lucila\n25,952,951\n$600.00\n7\nAlfonso Peralta Silvia\n94.977.659\n$ 600.00\n8\nAlgañaraz Cecilia\n35,423,927\n$450.00\n9\nAlmaso María Adela\n25,269,597\n$750.00\n10\nAlmaso María Jimena\n32,700,123\n$750.00\n11\nAlmaso María Margarita\n29,450,418\n$750.00\n12\nAlmaso Silvia Beatriz\n24,817,106\n$750.00\n13\nAltamirano Maximiliano Armando\n24,546,567\n$750.00\n14\nAlvarez Karen\n39,491,030\n$600.00\n15\nÁlvarez Marta Juana\n5,096,831\n$750.00\n16\nAlvarez Rosa\n30,412,577\n$1,100.00\n17\nAmarilla Ana\n95,162,050\n$750.00\n18\nAnchordoquy Mirta Irene\n10,580,211\n$750.00\n19\nAnchordoquy Valeria Ines\n32.827.059\n$900.00\n20\nAnderson Mariana\n38,549,923\n$450.00\n21\nAnderson Rocío\n36,213,620\n$450.00\n22\nAnderson Valeria Eliana\n33,227,000\n$750.00\n23\nAndrade Arsenio\n5,218,433\n$750.00\n24\nAndrade María Sebastiana\n2,289,767\n$1,500.00\n25\nAndrade Osmildo\n5,215,530\n$600.00\n26\nAndrade Yanina Paola\n35,407,814\n$450.00\n27\nAntonena Gisela Tamara\n35.891.204\n$1,100.00\n28\nApesteguía Fátima\n27,881,489\n$450.00\n29\nApesteguía María Delma\n25,041,744\n$600.00\n30\nApesteguía Rosana\n30,116,225\n$900.00\n31\nAranda Lila\n12,547,080\n$600.00\n32\nArano María Inés\n40.929.245\n$600.00\n33\nArias Claudia\n24.546.569\n$600.00\n34\nArmoha Angélica\n23,284,047\n$600.00\n35\nAuza Hector Orlando\n18,219,225\n$900.00\n36\nAyrala Miriam Lorena\n28.182.144\n$1,500.00\n37\nBaigorria Ana\n34,432,058\n$750.00\n38\nBaigorria Andrea\n31,697,978\n$1,100.00\n39\nBaiz Andrea Soledad\n28,327,159\n$750.00\n40\nBarri Gladys\n16,178,575\n$750.00\n41\nBarri Mónica\n37,013,471\n$750.00\n42\nBarrios Analía\n20,366,944\n$450.00\n43\nBegueríe Ana Julia\n4,465,814\n$750.00\n44\nBelén Dolores Ventura\n4,780,626\n$1,500.00\n45\nBellomo Magali\n36.289.917\n$ 450.00\n46\nBenitez Lorena\n30,490,411\n$750.00\n47\nBenitez Miguel Angel\n23,357,357\n$450.00\n48\nBenitez Verónica\n35.770.934\n$600.00\n49\nBenvenuto Cintia Tamara\n33,851,397\n$900.00\n50\nBenvenuto Romina\n32.827.168\n$ 1,100.00\n51\nBenvenutto Rosana Sofía\n27,144,697\n$1,500.00\n52\nBeraza Nadia\n32,849,029\n$750.00\n53\nBeraza Paula\n24,415,477\n$450.00\n54\nBernardotti Stella Maris\n16.178.597\n$450.00\n55\nBidart Horacio\n7,790,452\n$750.00\n56\nBilo Brenda Melania\n34,760,695\n$1,100.00\n57\nBiocca Johana\n41,103,929\n$450.00\n58\nBiocca María Daniela\n39,491,253\n$450.00\n59\nBiocca Rosa Antonia\n18,219,140\n$750.00\n60\nBiocca Vanesa Soledad\n30,490,566\n$900.00\n61\nBizzozero Oscar Francisco\n4,554,436\n$450.00\n62\nBlanco Alicia Mabel\n33,267,991\n$750.00\n63\nBordeu Carlos\n11,883,900\n$1,500.00\n64\nBritos Liz\nCI 5.079.607\n$750.00\n65\nBulggiani Andrea Lorena\n29,827,237\n$750.00\n66\nBulggiani María Eugenia\n34.369.898\n$ 750.00\n67\nBuñirigo Mirta Susana\n14,852,191\n$450.00\n68\nBurgos Johana Lucrecia\n36,213,621\n$450.00\n69\nBustamante Lucia Brenda\n37.982.593\n$750.00\n70\nBustamante Vanesa Anabel\n32,549,288\n$450.00\n71\nBusto Angélica Noemí\n21.822.827\n$ 750.00\n72\nCabrera Maria Beatriz\n22.840.997\n$450.00\n73\nCabrera Mariana\n34,369,861\n$900.00\n74\nCalderón  María Angélica\n11,501,494\n$900.00\n75\nCalderón Amalia Noemí\n24,546,398\n$750.00\n76\nCalderón Maria Cristina\n31,078,076\n$750.00\n77\nCalderón Raúl\n11,501,573\n$1,500.00\n78\nCámara Elio Jonathan\n43,091,142\n$450.00\n79\nCanale Lucía Elida\n10,257,522\n$750.00\n80\nCanggianelli Erica Etelvina\n32,839,158\n$600.00\n81\nCappi Iara\n37,982,547\n$450.00\n82\nCarballo Marta Inés\n24.546.545\n$ 600.00\n83\nCardozo Carina Elizabeth\n25.061.060\n$ 600.00\n84\nCarusso Yamila\n33.534.927\n$ 750.00\n85\nCasco Irene del Carmen\n23,920,770\n$750.00\n86\nCasco Micaela Soledad\n36.213.897\n$900.00\n87\nCasco Mónica\n25,041,691\n$450.00\n88\nCasco Mónica Adriana\n26.074.338\n$ 900.00\n89\nCasco Monica Graciela\n17.076.645\n$ 450.00\n90\nCaseres Merced Noemi\n21,180,260\n$750.00\n91\nCastañeda Juan\n11,501,319\n$750.00\n92\nCastrillo Maria Carmen\n14.852.181\n$ 450.00\n93\nCastro Aldana Belén\n34.509.954\n$450.00\n94\nCastro Camila Ayelen\n39.986.101\n$600.00\n95\nCastro Florencia\n37.982.592\n$1,500.00\n96\nCastro Yesica Romina\n36,868,546\n$600.00\n97\nCeballos María Inés\n12,190,032\n$750.00\n98\nCerviera Jonathan Samuel\n34,760,791\n$750.00\n99\nChappa María de las Mercedes\n17,076,683\n$300.00\n100\nChavez Ramona Tomasa\n11,201,015\n$450.00\n101\nChavez Sabrina Belén\n39,491,029\n$750.00\n102\nCholfo Cristina Elizabeth\n23,005,569\n$450.00\n103\nCholfo Estela Maris Alejandra\n27,882,615\n$750.00\n104\nCiafardini Gloria Miriam\n12,547,173\n$300.00\n105\nClaus María Pía\n34.509.925\n$ 450.00\n106\nColich Marina\n37,982,969\n$600.00\n107\nContreras Belén\n32,279,616\n$450.00\n108\nCórdoba Isabel\n10,854,465\n$450.00\n109\nCordoba Nancy\n21.845.473\n$600.00\n110\nCorrea Viviana\n33,267,913\n$1,100.00\n111\nCorvalan Rodolfo Oscar\n5,217,890\n$750.00\n112\nCosta Patricia Alejandra\n23,005,454\n$750.00\n113\nCravero Dora Cristina\n14.105.122\n$ 600.00\n114\nCrubellier Silvia\n12,914,869\n$750.00\n115\nCuesta Caren Solange\n39.491.065\n$ 750.00\n116\nCuevas Evelyn\n42.907.688\n$ 600.00\n117\nCuevas Nelida Noemí\n22.231.267\n$900.00\n118\nCurcuy Noelia\n35.821.127\n$ 600.00\n119\nDávila Andrea Mercedes\n23,920,730\n$750.00\n120\nDávila Emilia\n37,013,106\n$750.00\n121\nDávila Marta Liliana\n16,849,557\n$750.00\n122\nDávila Sandra Beatriz\n20,961,313\n$450.00\n123\nDe La Canal Alicia\n10,854,088\n$1,500.00\n124\nDe la Canal Estefania\n37,982,687\n$450.00\n125\nDe la Canal María Elizabeth\n32,549,246\n$750.00\n126\nDe la Canal María José\n27,882,533\n$1,100.00\n127\nDe la Canal Paulina Dionisia\n27,144,584\n$450.00\n128\nDe Mateo María Iris\n34.760.629\n$750.00\n129\nDe Mateo Yesica\n35,124,406\n$750.00\n130\nDel Castillo Nora\n27,909,183\n$600.00\n131\nDemasi Yesica Soledad\n36,982,538\n$450.00\n132\nDenot María Elena\n5,956,315\n$900.00\n133\nDiaz Aldana Daniela\n30.490.381\n$ 750.00\n134\nDiaz Fernanda Elizabeth\n35,821,148\n$600.00\n135\nDiaz Jesica Martina\n37.013.422\n$450.00\n136\nDíaz María Iris\n0.861.119\n$750.00\n137\nDíaz Olga Manuela\n26,624,975\n$750.00\n138\nDiaz Sandra Macarena\n38,549,892\n$750.00\n139\nDíaz Vanesa\n32,839,107\n$750.00\n140\nDipolto Jorgelina\n25,224,705\n$750.00\n141\nDipolto Soledad\n35.821.182\n$ 450.00\n142\nDominguez Silvia\n13,581,699\n$450.00\n143\nDospital Luján\n10,854,090\n$750.00\n144\nDospital Marta Ines\n12.547.045\n$ 600.00\n145\nDuarte Rosalia\n17,673,087\n$600.00\n146\nDuarte Victoria Elizabeth\n38.605.074\n$750.00\n147\nDuran Romina Lucrecia\n32.279.640\n$ 600.00\n148\nElias Mariela\n34,509,923\n$900.00\n149\nEscobar Marina\n29,992,447\n$750.00\n150\nEscudero Rocío Soledad\n40.478.248\n$ 600.00\n151\nEsperatti Andrea Soledad\n30.490.548\n$900.00\n152\nEspinoza Silvia Vanesa\n28.532.765\n$450.00\n153\nEstevez Maximiliano\n18,407,197\n$600.00\n154\nEtcheverry Claudia Cristina\n25.300.118\n$750.00\n155\nEtcheverry Patricia\n35.407.896\n$ 900.00\n156\nFaguaga María Susana\n10,388,037\n$750.00\n157\nFalcon Romina Micaela\n40,233,712\n$750.00\n158\nFalcón Sergio Rafael\n14,852,167\n$900.00\n159\nFelipe María Raquel\n18,219,137\n$300.00\n160\nFelipe Mirta\n22.840.864\n$450.00\n161\nFernández Analia Vanesa\n32,827,281\n$450.00\n162\nFernandez Lorena\n24.530.423\n$ 900.00\n163\nFerrari Patricia\n29,827,273\n$600.00\n164\nFerreyra Joaquín\n5,224,180\n$1,500.00\n165\nFerreyra Lucrecia Belén\n37,013,326\n$300.00\n166\nFerreyra Paula\n29,827,021\n$1,500.00\n167\nFerreyra Tamara\n38,549,895\n$600.00\n168\nFigueiras Noelia Ellizabeth\n31,675,111\n$450.00\n169\nFigueredo Mercedes\n2,645,595\n$450.00\n170\nFigueroa Fernando Claudio\n35,821,360\n$900.00\n171\nFigueroa Gladys Luján\n12.914.961\n$ 600.00\n172\nFigueroa Liliana Mabel\n18,217,456\n$1,100.00\n173\nFigueroa María Belén\n26.318.562\n$600.00\n174\nFiorenza Josefina\n93.570.743\n$ 900.00\n175\nFleitas Reina Isabel\n34.509.303\n$750.00\n176\nFleitas Reina Isabel\n34,509,303\n$750.00\n177\nFlores Andrea Fabiana\n24.546.372\n$750.00\n178\nFlores Gómez Laura\n25,021,759\n$900.00\n179\nFlores Romero Sandra\n30,545,611\n$750.00\n180\nFontana Raúl\n16,178,674\n$750.00\n181\nFranco María Patricia\n28,532,659\n$1,500.00\n182\nFrangi Nancy Adriana\n24,075,595\n$1,500.00\n183\nGabotto Nilda Evelina\n10,161,472\n$900.00\n184\nGaete Aldana\n35,393,960\n$1,100.00\n185\nGaete Rodrigo Gastón\n40.831.939\n$450.00\n186\nGaillard Ana Isabel\n29,031,865\n$750.00\n187\nGaillard Norma Beatriz\n32,827,121\n$750.00\n188\nGaleano Stella Maris\n10.854.384\n$750.00\n189\nGallardo Evangelina Soledad\n34.956.726\n$750.00\n190\nGamarra Anahí Roxana\n32.549.360\n$ 600.00\n191\nGangi Ramona Natalia Beatriz\n25.999.069\n$450.00\n192\nGaray Débora\n29,494,937\n$750.00\n193\nGaray Pablo Gustavo Gabriel\n24.269.701\n$750.00\n194\nGaray Ruth\n36,868,858\n$750.00\n195\nGaray Silvina\n23,920,512\n$600.00\n196\nGarcía Belén\n34,369,923\n$750.00\n197\nGarcia Cesar Estanislao\n5,586,455\n$1,500.00\n198\nGarcia Gabriela Luciana\n25,679,773\n$900.00\n199\nGarcia Verónica Soledad\n35.124.465\n$750.00\n200\nGentile Lorena de los Angeles\n32.663.318\n$ 750.00\n201\nGiménez Susana\n23,300,228\n$1,100.00\n202\nGimenez Yamila Micaela\n36,868,573\n$750.00\n203\nGirado Rocío\n32.839.136\n$ 600.00\n204\nGiuliatti Cora Consuelo\n28.878.092\n$900.00\n205\nGomez Alicia Milagros\n38,549,604\n$600.00\n206\nGomez Angelica Beatriz\n31,078,008\n$1,100.00\n207\nGomez Esmeralda Ines\n29.074.458\n$450.00\n208\nGomez Manuela Esther\n11,501,469\n$450.00\n209\nGomez Maria Camila\n41,692,451\n$750.00\n210\nGómez María Ercilia\n20,961,319\n$900.00\n211\nGómez María Florencia\n39,491,122\n$900.00\n212\nGomez María Julieta\n25.041.612\n$750.00\n213\nGoncebatt Ana Maria\n29,494,859\n$750.00\n214\nGonzalez Ana Marcela\n25.679.605\n$900.00\n215\nGonzalez Carolina Ines\n36,213,209\n$450.00\n216\nGonzalez Irma Tamara\n35,821,365\n$1,500.00\n217\nGonzalez Karen Ayelen\n37.982.909\n$ 900.00\n218\nGonzalez Marcela Carolina\n24,269,542\n$1,100.00\n219\nGonzález Mercedes Beatriz\n34,791,741\n$450.00\n220\nGonzalez Norma Noemí\n12.547.106\n$ 750.00\n221\nGonzález Silvina Beatríz\n27.144.540\n$ 900.00\n222\nGonzalía Jimena Mariana\n39,491,143\n$1,100.00\n223\nGonzalía Mónica\n24,269,599\n$750.00\n224\nGonzalía Silvia\n21,845,378\n$600.00\n225\nGramont Alejandra Mabel\n21,445,823\n$600.00\n226\nGramont Angela Daniela\n40.929.241\n$ 600.00\n227\nGramont María de las Mercedes\n17,919,834\n$1,100.00\n228\nGuevara Nilda Esther\n0.541.098\n$900.00\n229\nGutierrez Antonio Raúl\n26,624,916\n$750.00\n230\nGutiérrez María Alicia\n36,868,973\n$600.00\n231\nHaedo Natalia\n31,836,525\n$450.00\n232\nHaedo Norma Inés\n14,517,121\n$450.00\n233\nHaedo Roxana\n26,318,356\n$600.00\n234\nHauscarriaga Claudio\n17.567.532\n$300.00\n235\nHeredia María Ethel\n5.956.368\n$1,100.00\n236\nHernández Graciela Ethel\n12,547,373\n$750.00\n237\nHerrera Erika Estefanía\n36,868,971\n$750.00\n238\nHerrera Liliana\n33,851,312\n$750.00\n239\nHooper Patricia\n22.801.791\n$ 600.00\n240\nHugo Ortega Martina Edith\n92,271,071\n$1,500.00\n241\nHymatoline Metina\n29,755,206\n$750.00\n242\nIacomini María Adelina\n25.911.000\n$750.00\n243\nIalul Valeria Vanesa\n31.836.666\n$750.00\n244\nIbarra Berta Ines\n3,925,497\n$600.00\n245\nIbarra Gisela Elizabeth\n36,213,559\n$750.00\n246\nIgarategui Pamela Roxana\n30,421,137\n$750.00\n247\nInda Jorge Omar\n5.212.949\n$750.00\n248\nIrazusta Daiana Laura\n36,868,625\n$450.00\n249\nIriarte Inés Isabel\n0.700.947\n$1,500.00\n250\nIribarren María de los Angeles\n42,490,743\n$750.00\n251\nIrigoyen Ana Maria\n30,827,872\n$750.00\n252\nJaén Mario Sotero\n16,270,339\n$450.00\n253\nJantman Sonsai\n27.997.218\n$450.00\n254\nJorquera Fuentes Mara Jaqueline\n36,868,515\n$1,100.00\n255\nKette Leticia\n14,517,199\n$450.00\n256\nLabattaglia Fortezza Daniela Elizabeth\n36.566.988\n$600.00\n257\nLarralde Inés María\n12.890.249\n$ 1,100.00\n258\nLarralde Laura\n36,868,813\n$900.00\n259\nLarraula Daniela\n29.494.972\n$900.00\n260\nLarraula Karina\n24,269,621\n$450.00\n261\nLarraula Rosana\n25,041,643\n$750.00\n262\nLarrazábal Vanesa Yanina\n34,119,185\n$1,100.00\n263\nLatorre Yolanda\n30,653,747\n$300.00\n264\nLedesma Hilda\n17,567,526\n$600.00\n265\nLedesma Rocío Pamela\n32,827,149\n$450.00\n266\nLeiva Bibiana Rocio\n29.366.048\n$ 450.00\n267\nLeiva Paola\n30.587.869\n$ 450.00\n268\nLencina Elisa Valeria\n33,642,422\n$750.00\n269\nLencina María Gabriela\n23,345,829\n$600.00\n270\nLezcano Gisela Milagros\n34.509.927\n$ 750.00\n271\nLezcano Silvia\n17,315,647\n$750.00\n272\nLiberatti Laura Edith\n26.918.967\n$ 450.00\n273\nLópez Jorge\n10,088,401\n$900.00\n274\nLoredo Patricia Luján\n21.445.852\n$600.00\n275\nLorenzo María Eugenia\n32.839.153\n$ 450.00\n276\nLozano Paola\n32,128,470\n$750.00\n277\nLozano Romina\n39,491,055\n$450.00\n278\nLuaysa Ana Julia\n27,882,497\n$900.00\n279\nLucero Ana\n37,013,341\n$450.00\n280\nLucero Claudia\n18,582,655\n$750.00\n281\nLucero Delia\n10,055,963\n$750.00\n282\nLucero Elsa Margarita\n14.245.020\n$750.00\n283\nLucero Juan Carlos\n17.076.659\n$ 450.00\n284\nLucero Karina Irma\n24,269,615\n$750.00\n285\nLucero Lorena Evelyn\n31,436,092\n$600.00\n286\nLucero María Belén\n37,982,640\n$750.00\n287\nLucero Nestor\n13,613,792\n$450.00\n288\nLucero Norma Alicia\n13,613,683\n$750.00\n289\nLucero Romina Soledad\n36.868.836\n$ 450.00\n290\nLuna Fátima\n28,532,707\n$900.00\n291\nMaciel Daiana\n35,407,852\n$450.00\n292\nMadero Angel Domingo\n5,218,981\n$1,500.00\n293\nMahon Paula Yamila\n38,549,861\n$900.00\n294\nMaldonado Alejandra\n36,868,799\n$450.00\n295\nMamondi Micaela\n35.821.247\n$450.00\n296\nManolio Graciela\n10,387,803\n$450.00\n297\nMansilla Débora Natalia\n28,532,556\n$750.00\n298\nMansilla Jeremías\n31.614.828\n$ 300.00\n299\nMansilla Jorge Pablo\n25.633.458\n$ 450.00\n300\nMansilla Pamela Alejandra\n35.821.239\n$900.00\n301\nMarchessi Lidia\n16,178,550\n$600.00\n302\nMarcos Mirta del Carmen\n17,588,787\n$1,100.00\n303\nMartínez Laura Beatriz\n29.689.491\n$ 750.00\n304\nMartínez Lucrecia\n31,836,672\n$450.00\n305\nMartínez Marta Estela\n12.914.754\n$ 750.00\n306\nMartínez Natalia Ayelén\n36,903,126\n$450.00\n307\nMartínez Natalia Beatriz\n31,078,271\n$750.00\n308\nMartinez Sabina Gladys\n24.546.363\n$ 450.00\n309\nMartinez Yamila Elizabeth\n35,821,112\n$1,100.00\n310\nMartínez Yesica\n35,407,935\n$900.00\n311\nMartinez Yisela Luján\n36,213,696\n$750.00\n312\nMasias María del Luján\n34,652,412\n$450.00\n313\nMassa Mónica\n22,526,092\n$600.00\n314\nMaturano Valeria Rosa\n34.369.990\n$750.00\n315\nMetral Teresa Raquel\n32,279,627\n$750.00\n316\nMidere María del Carmen\n6,356,184\n$750.00\n317\nMiranda Julio\n1,827,032\n$1,500.00\n318\nMontenegro Andrea\n16,518,143\n$450.00\n319\nMonteros Silvina Andrea\n31,836,543\n$750.00\n320\nMonteros Zulma Beatriz\n21,445,796\n$750.00\n321\nMorales Graciela\n26,074,435\n$450.00\n322\nMorales Katherine Eliana Abigail\n41,068,171\n$300.00\n323\nMorales María Cristina\n24.546.387\n$ 1,100.00\n324\nMorguen Analía\n13,613,543\n$750.00\n325\nMoya Daniela\n29.827.038\n$ 600.00\n326\nMoyano Catherine Abigail\n41.873.316\n$ 750.00\n327\nMoyano Estefanía\n36,868,705\n$600.00\n328\nMoyano Sonia Elizabeth\n21,445,777\n$450.00\n329\nMuller Carina Belén\n31.836.622\n$600.00\n330\nMuller María Alejandra\n30,490,316\n$750.00\n331\nMuñoz Lorena Elizabeth\n23,544,152\n$450.00\n332\nNaqued Emma Esther\n13,613,730\n$750.00\n333\nNarvaez María Belén\n94,313,973\n$300.00\n334\nNasario Nahir\n35,821,076\n$450.00\n335\nObregon Ramirez Cynthia Mariela\n94,084,678\n$900.00\n336\nOcampo Andrea Fabiana\n37,013,409\n$600.00\n337\nOcampo María Eugenia\n37.013.164\n$600.00\n338\nOcampo Marisol\n36.213.873\n$750.00\n339\nOchoteco Jorge Daniel\n12,547,474\n$450.00\n340\nOlariaga Alejandra Noemi\n32.839.018\n$ 750.00\n341\nOlariaga Lorena Cristina\n29,494,895\n$750.00\n342\nOlariaga María Soledad\n28,532,834\n$750.00\n343\nOlivera Claudia Lucia\n25.679.748\n$450.00\n344\nOneto Julieta Andrea\n31.351.883\n$450.00\n345\nOrbe Ana Cristina\n30.490.448\n$ 750.00\n346\nOrbe Antonella\n38,549,562\n$600.00\n347\nOrbe Barbara Rocio\n37,013,177\n$1,100.00\n348\nOrbe Fatima\n36.213.582\n$ 750.00\n349\nOrbe María de los Ángeles\n30,827,787\n$750.00\n350\nOrbe María Luisa\n17,676,830\n$450.00\n351\nOrbe Mercedes del Rosario\n23,005,416\n$900.00\n352\nOrellano Natalia\n33,851,331\n$600.00\n353\nOroño Maria Eugenia\n35,408,922\n$1,100.00\n354\nOrtega Luján Antonella\n36,868,873\n$750.00\n355\nOrtiz Celeste Maricel\n30.977.591\n$600.00\n356\nOrtiz Cintia Micaela\n42.775.318\n$600.00\n357\nOrtueta María Elena\n29.827.016\n$750.00\n358\nPacheco Rebeca Elizabeth del Valle\n28,897,380\n$600.00\n359\nPadrón Mirta Andrea\n22,810,320\n$450.00\n360\nPalacios Mónica Eugenia\n30,551,907\n$300.00\n361\nParedes Carmen\n95.189.107\n$ 450.00\n362\nParisotti Sara Mabel\n6,356,144\n$750.00\n363\nParisotti Valeria Inés\n29,182,260\n$1,500.00\n364\nPaso María de los Ángeles\n27,144,532\n$1,100.00\n365\nPasserini Maira María\n36,213,716\n$750.00\n366\nPavon Marina\n32,060,120\n$ 900.00\n367\nPedroli Ana\n21,978,858\n$450.00\n368\nPeñalva Claudia Fabiana\n21,664,401\n$750.00\n369\nPeralta Francisco\n5,693,495\n$750.00\n370\nPeralta Teresita\n29.827.045\n$ 450.00\n371\nPereyra María Cecilia\n26,842,613\n$600.00\n372\nPereyra Mariela Beatriz\n28,532,975\n$750.00\n373\nPereyra Patricia Beatriz\n25,679,779\n$750.00\n374\nPerez Carolina\n36,213,913\n$600.00\n375\nPerez María Griselda\n27.873.896\n$ 900.00\n376\nPerotta Carlos Javier\n21,845,057\n$750.00\n377\nPiccardo Silvia Amelia\n23,005,495\n$750.00\n378\nPintos María Elena\n34,509,978\n$750.00\n379\nPittaluga Jorge Rubén\n4.273.333\n$450.00\n380\nPrado María Florencia\n41.103.941\n$600.00\n381\nPucheta Rita Isabel\n37.429.190\n$750.00\n382\nPuentes Claudia\n21.044.146\n$1,100.00\n383\nPuertas María de los Milagros\n32.827.116\n$ 600.00\n384\nPuglia María Angela\n13.808.496\n$1,100.00\n385\nPujol Sandra Elizabeth\n16.336.458\n$ 1,100.00\n386\nQuintana Beatriz Noemí\n18,219,238\n$900.00\n387\nQuinteros Carolina Beatríz\n37,982,900\n$450.00\n388\nQuinteros Jeanette\n37,013,428\n$450.00\n389\nRamírez Antonio Leonel\n27.855.842\n$ 1,100.00\n390\nRamirez Lorena Pastora\n30,490,569\n$750.00\n391\nRamirez María Alejandra\n36,213,521\n$900.00\n392\nRamirez Susana Luján\n34.101.632\n$ 750.00\n393\nRico Laura Carina\n32,845,663\n$1,100.00\n394\nRivas Joana Ayelen\n40.544.688\n$900.00\n395\nRochi María Teresa\n6,645,941\n$900.00\n396\nRodriguez Camila\n38.072.711\n$ 900.00\n397\nRodriguez Luis Alberto\n26,746,074\n$900.00\n398\nRodriguez Marcela Lucrecia\n29,031,955\n$600.00\n399\nRojo Daniela María Eva\n35,827,857\n$1,100.00\n400\nRoldan Erica\n37,252,836\n$450.00\n401\nRolleri Elsa\n11,501,694\n$600.00\n402\nRolleri Maria Susana\n6,354,097\n$600.00\n403\nRolleri Nelida\n6,138,880\n$600.00\n404\nRolón Olga\n10,580,222\n$900.00\n405\nRomano Gustavo Adolfo\n8,234,181\n$900.00\n406\nRomero Franco\n37.982.853\n$ 600.00\n407\nRondon Beatriz Susana\n20,035,845\n$750.00\n408\nRondon María Celeste\n29,182,311\n$750.00\n409\nRosales Esteban Erasmo\n22,526,134\n$1,100.00\n410\nRosales Hector\n34,369,896\n$750.00\n411\nRosales Jesica Raquel\n29,126,429\n$1,100.00\n412\nRosales María del Carmen\n10,854,194\n$1,500.00\n413\nRost Liliana Lorena\n30,230,176\n$750.00\n414\nRotela Andrea Valeria\n29,211,604\n$600.00\n415\nRucchin Elisa Karina\n32.160.263\n$600.00\n416\nSaavedra Leticia Isabel\n27.328.382\n$900.00\n417\nSagorovosky Cecilia Fernanda\n39,491,158\n$ 600.00\n418\nSala Marcela Verónica\n36,868,646\n$450.00\n419\nSanabria María del Carmen\n27,328,158\n$450.00\n420\nSanchez Analia Nilda\n20.961.172\n$ 600.00\n421\nSánchez Andrea Vanesa\n31,351,661\n$1,100.00\n422\nSánchez Mónica Alejandra\n23,005,702\n$750.00\n423\nSánchez Mónica Edith\n22,928,796\n$900.00\n424\nSánchez Yuliana\n37,982,971\n$750.00\n425\nSansiabarrena Susana Celeste\n17,919,809\n$750.00\n426\nSantiago Catalina Macarena\n40,794,764\n$600.00\n427\nSantiago Lidia Gabriela\n20,961,213\n$750.00\n428\nSantillan Maria Florencia\n39.491.264\n$ 750.00\n429\nSaulo Norberto\n5,215,694\n$1,500.00\n430\nSegovia Eustaquia\n18,873,332\n$750.00\n431\nSilva Daiana Andrea\n38,835,865\n$750.00\n432\nSilva Yesica Elizabeth\n34,509,904\n$450.00\n433\nSives Ainara Lydia Romina\n31.078.105\n$750.00\n434\nSoler Roxana Belén\n30.827.786\n$450.00\n435\nSosa Mirta\n11,167,972\n$1,500.00\n436\nSosa Sandra Beatriz\n22,840,844\n$1,500.00\n437\nStrafacio Susana Libertad\n10,877,107\n$900.00\n438\nSuárez Elisa\n35,821,093\n$1,100.00\n439\nSuárez Waldemar\n10,854,099\n$1,500.00\n440\nTellechea Rocío Belén\n36.213.842\n$ 900.00\n441\nTellechea Romina\n33,267,889\n$600.00\n442\nTellechea Roxana\n37,982,961\n$900.00\n443\nTellechea Tamara\n36,213,666\n$1,100.00\n444\nTormi Sofia\n11,501,312\n$900.00\n445\nTorres Elena Beatriz\n26.074.410\n$ 600.00\n446\nTorres Gabriela\n41,784,394\n$750.00\n447\nTorres Rocio Micaela\n37,013,174\n$450.00\n448\nTroccoli Felisa Isabel\n6,191,870\n$900.00\n449\nTschanz Graciela\n28,532,994\n$750.00\n450\nUrruty María Silvia\n14.245.211\n$450.00\n451\nValdinazzi María Soledad\n28.648.991\n$600.00\n452\nVallejos Nancy Mabel\n22,526,022\n$750.00\n453\nVaninetti Evangelina\n27.328.276\n$750.00\n454\nVaras Eliana\n35,821,158\n$450.00\n455\nVarela Silvia Renee\n20,035,965\n$750.00\n456\nVavo Azucena\n22,006,161\n$600.00\n457\nVázquez Yovanovich Aldana Yanina\n39,491,056\n$1,100.00\n458\nVelazco Hugo Luis\n5,215,551\n$750.00\n459\nVelazco Marina Soledad\n34.760.799\n$900.00\n460\nVelazco Mónica Beatriz\n28,289,105\n$750.00\n461\nVera Angel\n13.419.106\n$ 750.00\n462\nVera Gonzalez Máxima\n95.582.359\n$ 600.00\n463\nVera Lilian\n16,178,642\n$1,500.00\n464\nVera Liliana\n6,356,116\n$1,500.00\n465\nVera Maria del Carmen\n30.490.585\n$ 900.00\n466\nVera Marisol\n3.244.110\n$ 450.00\n467\nVera Noemi Luján\n41.466.231\n$ 600.00\n468\nVera Susana\n27,855,968\n$900.00\n469\nVerón Claudia Luján\n28,289,156\n$450.00\n470\nVerón Paola Noemí\n31,078,102\n$450.00\n471\nVicente Rocío Gisela\n37,013,016\n$750.00\n472\nViegas Fabián Augusto\n17,200,240\n$450.00\n473\nVila Raúl Horacio\n21,845,016\n$450.00\n474\nVila Yamila Paola\n34.509.932\n$ 450.00\n475\nVilla Diaz Juliana\n35.407.842\n$ 750.00\n476\nVivas Debora Solange\n30,867,604\n$1,500.00\n477\nWooley Mabel Luján\n12,065,711\n$750.00\n478\nWooley Sofía\n38,549,547\n$1,500.00\n479\nYalul Tamara\n34,369,929\n$450.00\n480\nYanibelli Irma del Carmen\n20,367,281\n$1,100.00\n481\nZabaleta María José\n32,827,011\n$900.00\n482\nZaccheo Adriana Soledad\n31,836,624\n$1,100.00\n483\nZapata Natalia Valeria\n28,783,292\n$600.00\n484\nZarantonello Maria Pía\n36.213.739\n$ 450.00\n485\nZoccoli Yesica\n35,211,774\n$750.00\n$359,700.00\nARTICULO 3º.-\nEl gasto que demande el cumplimiento del artículo 2º,                ---------------------- impútese a la Jurisdicción 1110113000, Categoría Programática 30.03.00, Partida 5.1.4.0.-\nARTICULO 4º.-\nNotifíquese a Secretaría Privada, Secretaría de Desarrollo        ---------------------- Social, Contaduría,  Tesorería y Honorable Concejo Deliberante.-\nARTICULO 5º.-\nEl presente Decreto será refrendado por el Sr. Secretario de   -------------------- Hacienda y la Sra. Secretaria de Desarrollo Social.-\nARTICULO 6º.-\nCúmplase,   publíquese,   dése   al   Registro   Municipal   y\n-------------------- archívese.-\nARTICULO 1º.-\nAutorícese la transferencia de PESOS TRESCIENTOS                   ---------------------- CINCUENTA Y NUEVE MIL SETECIENTOS ($359.700),  a la cuenta corriente 6942-5288/0 del Banco Provincia, afectada al Programa Alimentario Municipal.-\nARTICULO 2º.-\nOtórguese a los beneficiarios que se detallan a                              ---------------------- continuación un subsidio por la suma establecida en el mismo, correspondiente al mes de OCTUBRE de 2017 del programa alimentario Municipal Visa vale Social.-\nLISTADO DE OCTUBRE\nNOMBRE Y APELLIDO\nDNI\nMONTO\n1\nAbraham Liliana Beatriz\n11,501,594\n$750.00\n2\nAcosta Antonio\n8,535,684\n$900.00\n3\nAcosta Rosana\n22,628,368\n$750.00\n4\nAgüero Daniela Verónica\n23,920,604\n$1,100.00\n5\nAguirre Tamara Micaela\n42.231.858\n$ 750.00\n6\nAlcuaz Lucila\n25,952,951\n$600.00\n7\nAlfonso Peralta Silvia\n94.977.659\n$ 600.00\n8\nAlgañaraz Cecilia\n35,423,927\n$450.00\n9\nAlmaso María Adela\n25,269,597\n$750.00\n10\nAlmaso María Jimena\n32,700,123\n$750.00\n11\nAlmaso María Margarita\n29,450,418\n$750.00\n12\nAlmaso Silvia Beatriz\n24,817,106\n$750.00\n13\nAltamirano Maximiliano Armando\n24,546,567\n$750.00\n14\nAlvarez Karen\n39,491,030\n$600.00\n15\nÁlvarez Marta Juana\n5,096,831\n$750.00\n16\nAlvarez Rosa\n30,412,577\n$1,100.00\n17\nAmarilla Ana\n95,162,050\n$750.00\n18\nAnchordoquy Mirta Irene\n10,580,211\n$750.00\n19\nAnchordoquy Valeria Ines\n32.827.059\n$900.00\n20\nAnderson Mariana\n38,549,923\n$450.00\n21\nAnderson Rocío\n36,213,620\n$450.00\n22\nAnderson Valeria Eliana\n33,227,000\n$750.00\n23\nAndrade Arsenio\n5,218,433\n$750.00\n24\nAndrade María Sebastiana\n2,289,767\n$1,500.00\n25\nAndrade Osmildo\n5,215,530\n$600.00\n26\nAndrade Yanina Paola\n35,407,814\n$450.00\n27\nAntonena Gisela Tamara\n35.891.204\n$1,100.00\n28\nApesteguía Fátima\n27,881,489\n$450.00\n29\nApesteguía María Delma\n25,041,744\n$600.00\n30\nApesteguía Rosana\n30,116,225\n$900.00\n31\nAranda Lila\n12,547,080\n$600.00\n32\nArano María Inés\n40.929.245\n$600.00\n33\nArias Claudia\n24.546.569\n$600.00\n34\nArmoha Angélica\n23,284,047\n$600.00\n35\nAuza Hector Orlando\n18,219,225\n$900.00\n36\nAyrala Miriam Lorena\n28.182.144\n$1,500.00\n37\nBaigorria Ana\n34,432,058\n$750.00\n38\nBaigorria Andrea\n31,697,978\n$1,100.00\n39\nBaiz Andrea Soledad\n28,327,159\n$750.00\n40\nBarri Gladys\n16,178,575\n$750.00\n41\nBarri Mónica\n37,013,471\n$750.00\n42\nBarrios Analía\n20,366,944\n$450.00\n43\nBegueríe Ana Julia\n4,465,814\n$750.00\n44\nBelén Dolores Ventura\n4,780,626\n$1,500.00\n45\nBellomo Magali\n36.289.917\n$ 450.00\n46\nBenitez Lorena\n30,490,411\n$750.00\n47\nBenitez Miguel Angel\n23,357,357\n$450.00\n48\nBenitez Verónica\n35.770.934\n$600.00\n49\nBenvenuto Cintia Tamara\n33,851,397\n$900.00\n50\nBenvenuto Romina\n32.827.168\n$ 1,100.00\n51\nBenvenutto Rosana Sofía\n27,144,697\n$1,500.00\n52\nBeraza Nadia\n32,849,029\n$750.00\n53\nBeraza Paula\n24,415,477\n$450.00\n54\nBernardotti Stella Maris\n16.178.597\n$450.00\n55\nBidart Horacio\n7,790,452\n$750.00\n56\nBilo Brenda Melania\n34,760,695\n$1,100.00\n57\nBiocca Johana\n41,103,929\n$450.00\n58\nBiocca María Daniela\n39,491,253\n$450.00\n59\nBiocca Rosa Antonia\n18,219,140\n$750.00\n60\nBiocca Vanesa Soledad\n30,490,566\n$900.00\n61\nBizzozero Oscar Francisco\n4,554,436\n$450.00\n62\nBlanco Alicia Mabel\n33,267,991\n$750.00\n63\nBordeu Carlos\n11,883,900\n$1,500.00\n64\nBritos Liz\nCI 5.079.607\n$750.00\n65\nBulggiani Andrea Lorena\n29,827,237\n$750.00\n66\nBulggiani María Eugenia\n34.369.898\n$ 750.00\n67\nBuñirigo Mirta Susana\n14,852,191\n$450.00\n68\nBurgos Johana Lucrecia\n36,213,621\n$450.00\n69\nBustamante Lucia Brenda\n37.982.593\n$750.00\n70\nBustamante Vanesa Anabel\n32,549,288\n$450.00\n71\nBusto Angélica Noemí\n21.822.827\n$ 750.00\n72\nCabrera Maria Beatriz\n22.840.997\n$450.00\n73\nCabrera Mariana\n34,369,861\n$900.00\n74\nCalderón  María Angélica\n11,501,494\n$900.00\n75\nCalderón Amalia Noemí\n24,546,398\n$750.00\n76\nCalderón Maria Cristina\n31,078,076\n$750.00\n77\nCalderón Raúl\n11,501,573\n$1,500.00\n78\nCámara Elio Jonathan\n43,091,142\n$450.00\n79\nCanale Lucía Elida\n10,257,522\n$750.00\n80\nCanggianelli Erica Etelvina\n32,839,158\n$600.00\n81\nCappi Iara\n37,982,547\n$450.00\n82\nCarballo Marta Inés\n24.546.545\n$ 600.00\n83\nCardozo Carina Elizabeth\n25.061.060\n$ 600.00\n84\nCarusso Yamila\n33.534.927\n$ 750.00\n85\nCasco Irene del Carmen\n23,920,770\n$750.00\n86\nCasco Micaela Soledad\n36.213.897\n$900.00\n87\nCasco Mónica\n25,041,691\n$450.00\n88\nCasco Mónica Adriana\n26.074.338\n$ 900.00\n89\nCasco Monica Graciela\n17.076.645\n$ 450.00\n90\nCaseres Merced Noemi\n21,180,260\n$750.00\n91\nCastañeda Juan\n11,501,319\n$750.00\n92\nCastrillo Maria Carmen\n14.852.181\n$ 450.00\n93\nCastro Aldana Belén\n34.509.954\n$450.00\n94\nCastro Camila Ayelen\n39.986.101\n$600.00\n95\nCastro Florencia\n37.982.592\n$1,500.00\n96\nCastro Yesica Romina\n36,868,546\n$600.00\n97\nCeballos María Inés\n12,190,032\n$750.00\n98\nCerviera Jonathan Samuel\n34,760,791\n$750.00\n99\nChappa María de las Mercedes\n17,076,683\n$300.00\n100\nChavez Ramona Tomasa\n11,201,015\n$450.00\n101\nChavez Sabrina Belén\n39,491,029\n$750.00\n102\nCholfo Cristina Elizabeth\n23,005,569\n$450.00\n103\nCholfo Estela Maris Alejandra\n27,882,615\n$750.00\n104\nCiafardini Gloria Miriam\n12,547,173\n$300.00\n105\nClaus María Pía\n34.509.925\n$ 450.00\n106\nColich Marina\n37,982,969\n$600.00\n107\nContreras Belén\n32,279,616\n$450.00\n108\nCórdoba Isabel\n10,854,465\n$450.00\n109\nCordoba Nancy\n21.845.473\n$600.00\n110\nCorrea Viviana\n33,267,913\n$1,100.00\n111\nCorvalan Rodolfo Oscar\n5,217,890\n$750.00\n112\nCosta Patricia Alejandra\n23,005,454\n$750.00\n113\nCravero Dora Cristina\n14.105.122\n$ 600.00\n114\nCrubellier Silvia\n12,914,869\n$750.00\n115\nCuesta Caren Solange\n39.491.065\n$ 750.00\n116\nCuevas Evelyn\n42.907.688\n$ 600.00\n117\nCuevas Nelida Noemí\n22.231.267\n$900.00\n118\nCurcuy Noelia\n35.821.127\n$ 600.00\n119\nDávila Andrea Mercedes\n23,920,730\n$750.00\n120\nDávila Emilia\n37,013,106\n$750.00\n121\nDávila Marta Liliana\n16,849,557\n$750.00\n122\nDávila Sandra Beatriz\n20,961,313\n$450.00\n123\nDe La Canal Alicia\n10,854,088\n$1,500.00\n124\nDe la Canal Estefania\n37,982,687\n$450.00\n125\nDe la Canal María Elizabeth\n32,549,246\n$750.00\n126\nDe la Canal María José\n27,882,533\n$1,100.00\n127\nDe la Canal Paulina Dionisia\n27,144,584\n$450.00\n128\nDe Mateo María Iris\n34.760.629\n$750.00\n129\nDe Mateo Yesica\n35,124,406\n$750.00\n130\nDel Castillo Nora\n27,909,183\n$600.00\n131\nDemasi Yesica Soledad\n36,982,538\n$450.00\n132\nDenot María Elena\n5,956,315\n$900.00\n133\nDiaz Aldana Daniela\n30.490.381\n$ 750.00\n134\nDiaz Fernanda Elizabeth\n35,821,148\n$600.00\n135\nDiaz Jesica Martina\n37.013.422\n$450.00\n136\nDíaz María Iris\n0.861.119\n$750.00\n137\nDíaz Olga Manuela\n26,624,975\n$750.00\n138\nDiaz Sandra Macarena\n38,549,892\n$750.00\n139\nDíaz Vanesa\n32,839,107\n$750.00\n140\nDipolto Jorgelina\n25,224,705\n$750.00\n141\nDipolto Soledad\n35.821.182\n$ 450.00\n142\nDominguez Silvia\n13,581,699\n$450.00\n143\nDospital Luján\n10,854,090\n$750.00\n144\nDospital Marta Ines\n12.547.045\n$ 600.00\n145\nDuarte Rosalia\n17,673,087\n$600.00\n146\nDuarte Victoria Elizabeth\n38.605.074\n$750.00\n147\nDuran Romina Lucrecia\n32.279.640\n$ 600.00\n148\nElias Mariela\n34,509,923\n$900.00\n149\nEscobar Marina\n29,992,447\n$750.00\n150\nEscudero Rocío Soledad\n40.478.248\n$ 600.00\n151\nEsperatti Andrea Soledad\n30.490.548\n$900.00\n152\nEspinoza Silvia Vanesa\n28.532.765\n$450.00\n153\nEstevez Maximiliano\n18,407,197\n$600.00\n154\nEtcheverry Claudia Cristina\n25.300.118\n$750.00\n155\nEtcheverry Patricia\n35.407.896\n$ 900.00\n156\nFaguaga María Susana\n10,388,037\n$750.00\n157\nFalcon Romina Micaela\n40,233,712\n$750.00\n158\nFalcón Sergio Rafael\n14,852,167\n$900.00\n159\nFelipe María Raquel\n18,219,137\n$300.00\n160\nFelipe Mirta\n22.840.864\n$450.00\n161\nFernández Analia Vanesa\n32,827,281\n$450.00\n162\nFernandez Lorena\n24.530.423\n$ 900.00\n163\nFerrari Patricia\n29,827,273\n$600.00\n164\nFerreyra Joaquín\n5,224,180\n$1,500.00\n165\nFerreyra Lucrecia Belén\n37,013,326\n$300.00\n166\nFerreyra Paula\n29,827,021\n$1,500.00\n167\nFerreyra Tamara\n38,549,895\n$600.00\n168\nFigueiras Noelia Ellizabeth\n31,675,111\n$450.00\n169\nFigueredo Mercedes\n2,645,595\n$450.00\n170\nFigueroa Fernando Claudio\n35,821,360\n$900.00\n171\nFigueroa Gladys Luján\n12.914.961\n$ 600.00\n172\nFigueroa Liliana Mabel\n18,217,456\n$1,100.00\n173\nFigueroa María Belén\n26.318.562\n$600.00\n174\nFiorenza Josefina\n93.570.743\n$ 900.00\n175\nFleitas Reina Isabel\n34.509.303\n$750.00\n176\nFleitas Reina Isabel\n34,509,303\n$750.00\n177\nFlores Andrea Fabiana\n24.546.372\n$750.00\n178\nFlores Gómez Laura\n25,021,759\n$900.00\n179\nFlores Romero Sandra\n30,545,611\n$750.00\n180\nFontana Raúl\n16,178,674\n$750.00\n181\nFranco María Patricia\n28,532,659\n$1,500.00\n182\nFrangi Nancy Adriana\n24,075,595\n$1,500.00\n183\nGabotto Nilda Evelina\n10,161,472\n$900.00\n184\nGaete Aldana\n35,393,960\n$1,100.00\n185\nGaete Rodrigo Gastón\n40.831.939\n$450.00\n186\nGaillard Ana Isabel\n29,031,865\n$750.00\n187\nGaillard Norma Beatriz\n32,827,121\n$750.00\n188\nGaleano Stella Maris\n10.854.384\n$750.00\n189\nGallardo Evangelina Soledad\n34.956.726\n$750.00\n190\nGamarra Anahí Roxana\n32.549.360\n$ 600.00\n191\nGangi Ramona Natalia Beatriz\n25.999.069\n$450.00\n192\nGaray Débora\n29,494,937\n$750.00\n193\nGaray Pablo Gustavo Gabriel\n24.269.701\n$750.00\n194\nGaray Ruth\n36,868,858\n$750.00\n195\nGaray Silvina\n23,920,512\n$600.00\n196\nGarcía Belén\n34,369,923\n$750.00\n197\nGarcia Cesar Estanislao\n5,586,455\n$1,500.00\n198\nGarcia Gabriela Luciana\n25,679,773\n$900.00\n199\nGarcia Verónica Soledad\n35.124.465\n$750.00\n200\nGentile Lorena de los Angeles\n32.663.318\n$ 750.00\n201\nGiménez Susana\n23,300,228\n$1,100.00\n202\nGimenez Yamila Micaela\n36,868,573\n$750.00\n203\nGirado Rocío\n32.839.136\n$ 600.00\n204\nGiuliatti Cora Consuelo\n28.878.092\n$900.00\n205\nGomez Alicia Milagros\n38,549,604\n$600.00\n206\nGomez Angelica Beatriz\n31,078,008\n$1,100.00\n207\nGomez Esmeralda Ines\n29.074.458\n$450.00\n208\nGomez Manuela Esther\n11,501,469\n$450.00\n209\nGomez Maria Camila\n41,692,451\n$750.00\n210\nGómez María Ercilia\n20,961,319\n$900.00\n211\nGómez María Florencia\n39,491,122\n$900.00\n212\nGomez María Julieta\n25.041.612\n$750.00\n213\nGoncebatt Ana Maria\n29,494,859\n$750.00\n214\nGonzalez Ana Marcela\n25.679.605\n$900.00\n215\nGonzalez Carolina Ines\n36,213,209\n$450.00\n216\nGonzalez Irma Tamara\n35,821,365\n$1,500.00\n217\nGonzalez Karen Ayelen\n37.982.909\n$ 900.00\n218\nGonzalez Marcela Carolina\n24,269,542\n$1,100.00\n219\nGonzález Mercedes Beatriz\n34,791,741\n$450.00\n220\nGonzalez Norma Noemí\n12.547.106\n$ 750.00\n221\nGonzález Silvina Beatríz\n27.144.540\n$ 900.00\n222\nGonzalía Jimena Mariana\n39,491,143\n$1,100.00\n223\nGonzalía Mónica\n24,269,599\n$750.00\n224\nGonzalía Silvia\n21,845,378\n$600.00\n225\nGramont Alejandra Mabel\n21,445,823\n$600.00\n226\nGramont Angela Daniela\n40.929.241\n$ 600.00\n227\nGramont María de las Mercedes\n17,919,834\n$1,100.00\n228\nGuevara Nilda Esther\n0.541.098\n$900.00\n229\nGutierrez Antonio Raúl\n26,624,916\n$750.00\n230\nGutiérrez María Alicia\n36,868,973\n$600.00\n231\nHaedo Natalia\n31,836,525\n$450.00\n232\nHaedo Norma Inés\n14,517,121\n$450.00\n233\nHaedo Roxana\n26,318,356\n$600.00\n234\nHauscarriaga Claudio\n17.567.532\n$300.00\n235\nHeredia María Ethel\n5.956.368\n$1,100.00\n236\nHernández Graciela Ethel\n12,547,373\n$750.00\n237\nHerrera Erika Estefanía\n36,868,971\n$750.00\n238\nHerrera Liliana\n33,851,312\n$750.00\n239\nHooper Patricia\n22.801.791\n$ 600.00\n240\nHugo Ortega Martina Edith\n92,271,071\n$1,500.00\n241\nHymatoline Metina\n29,755,206\n$750.00\n242\nIacomini María Adelina\n25.911.000\n$750.00\n243\nIalul Valeria Vanesa\n31.836.666\n$750.00\n244\nIbarra Berta Ines\n3,925,497\n$600.00\n245\nIbarra Gisela Elizabeth\n36,213,559\n$750.00\n246\nIgarategui Pamela Roxana\n30,421,137\n$750.00\n247\nInda Jorge Omar\n5.212.949\n$750.00\n248\nIrazusta Daiana Laura\n36,868,625\n$450.00\n249\nIriarte Inés Isabel\n0.700.947\n$1,500.00\n250\nIribarren María de los Angeles\n42,490,743\n$750.00\n251\nIrigoyen Ana Maria\n30,827,872\n$750.00\n252\nJaén Mario Sotero\n16,270,339\n$450.00\n253\nJantman Sonsai\n27.997.218\n$450.00\n254\nJorquera Fuentes Mara Jaqueline\n36,868,515\n$1,100.00\n255\nKette Leticia\n14,517,199\n$450.00\n256\nLabattaglia Fortezza Daniela Elizabeth\n36.566.988\n$600.00\n257\nLarralde Inés María\n12.890.249\n$ 1,100.00\n258\nLarralde Laura\n36,868,813\n$900.00\n259\nLarraula Daniela\n29.494.972\n$900.00\n260\nLarraula Karina\n24,269,621\n$450.00\n261\nLarraula Rosana\n25,041,643\n$750.00\n262\nLarrazábal Vanesa Yanina\n34,119,185\n$1,100.00\n263\nLatorre Yolanda\n30,653,747\n$300.00\n264\nLedesma Hilda\n17,567,526\n$600.00\n265\nLedesma Rocío Pamela\n32,827,149\n$450.00\n266\nLeiva Bibiana Rocio\n29.366.048\n$ 450.00\n267\nLeiva Paola\n30.587.869\n$ 450.00\n268\nLencina Elisa Valeria\n33,642,422\n$750.00\n269\nLencina María Gabriela\n23,345,829\n$600.00\n270\nLezcano Gisela Milagros\n34.509.927\n$ 750.00\n271\nLezcano Silvia\n17,315,647\n$750.00\n272\nLiberatti Laura Edith\n26.918.967\n$ 450.00\n273\nLópez Jorge\n10,088,401\n$900.00\n274\nLoredo Patricia Luján\n21.445.852\n$600.00\n275\nLorenzo María Eugenia\n32.839.153\n$ 450.00\n276\nLozano Paola\n32,128,470\n$750.00\n277\nLozano Romina\n39,491,055\n$450.00\n278\nLuaysa Ana Julia\n27,882,497\n$900.00\n279\nLucero Ana\n37,013,341\n$450.00\n280\nLucero Claudia\n18,582,655\n$750.00\n281\nLucero Delia\n10,055,963\n$750.00\n282\nLucero Elsa Margarita\n14.245.020\n$750.00\n283\nLucero Juan Carlos\n17.076.659\n$ 450.00\n284\nLucero Karina Irma\n24,269,615\n$750.00\n285\nLucero Lorena Evelyn\n31,436,092\n$600.00\n286\nLucero María Belén\n37,982,640\n$750.00\n287\nLucero Nestor\n13,613,792\n$450.00\n288\nLucero Norma Alicia\n13,613,683\n$750.00\n289\nLucero Romina Soledad\n36.868.836\n$ 450.00\n290\nLuna Fátima\n28,532,707\n$900.00\n291\nMaciel Daiana\n35,407,852\n$450.00\n292\nMadero Angel Domingo\n5,218,981\n$1,500.00\n293\nMahon Paula Yamila\n38,549,861\n$900.00\n294\nMaldonado Alejandra\n36,868,799\n$450.00\n295\nMamondi Micaela\n35.821.247\n$450.00\n296\nManolio Graciela\n10,387,803\n$450.00\n297\nMansilla Débora Natalia\n28,532,556\n$750.00\n298\nMansilla Jeremías\n31.614.828\n$ 300.00\n299\nMansilla Jorge Pablo\n25.633.458\n$ 450.00\n300\nMansilla Pamela Alejandra\n35.821.239\n$900.00\n301\nMarchessi Lidia\n16,178,550\n$600.00\n302\nMarcos Mirta del Carmen\n17,588,787\n$1,100.00\n303\nMartínez Laura Beatriz\n29.689.491\n$ 750.00\n304\nMartínez Lucrecia\n31,836,672\n$450.00\n305\nMartínez Marta Estela\n12.914.754\n$ 750.00\n306\nMartínez Natalia Ayelén\n36,903,126\n$450.00\n307\nMartínez Natalia Beatriz\n31,078,271\n$750.00\n308\nMartinez Sabina Gladys\n24.546.363\n$ 450.00\n309\nMartinez Yamila Elizabeth\n35,821,112\n$1,100.00\n310\nMartínez Yesica\n35,407,935\n$900.00\n311\nMartinez Yisela Luján\n36,213,696\n$750.00\n312\nMasias María del Luján\n34,652,412\n$450.00\n313\nMassa Mónica\n22,526,092\n$600.00\n314\nMaturano Valeria Rosa\n34.369.990\n$750.00\n315\nMetral Teresa Raquel\n32,279,627\n$750.00\n316\nMidere María del Carmen\n6,356,184\n$750.00\n317\nMiranda Julio\n1,827,032\n$1,500.00\n318\nMontenegro Andrea\n16,518,143\n$450.00\n319\nMonteros Silvina Andrea\n31,836,543\n$750.00\n320\nMonteros Zulma Beatriz\n21,445,796\n$750.00\n321\nMorales Graciela\n26,074,435\n$450.00\n322\nMorales Katherine Eliana Abigail\n41,068,171\n$300.00\n323\nMorales María Cristina\n24.546.387\n$ 1,100.00\n324\nMorguen Analía\n13,613,543\n$750.00\n325\nMoya Daniela\n29.827.038\n$ 600.00\n326\nMoyano Catherine Abigail\n41.873.316\n$ 750.00\n327\nMoyano Estefanía\n36,868,705\n$600.00\n328\nMoyano Sonia Elizabeth\n21,445,777\n$450.00\n329\nMuller Carina Belén\n31.836.622\n$600.00\n330\nMuller María Alejandra\n30,490,316\n$750.00\n331\nMuñoz Lorena Elizabeth\n23,544,152\n$450.00\n332\nNaqued Emma Esther\n13,613,730\n$750.00\n333\nNarvaez María Belén\n94,313,973\n$300.00\n334\nNasario Nahir\n35,821,076\n$450.00\n335\nObregon Ramirez Cynthia Mariela\n94,084,678\n$900.00\n336\nOcampo Andrea Fabiana\n37,013,409\n$600.00\n337\nOcampo María Eugenia\n37.013.164\n$600.00\n338\nOcampo Marisol\n36.213.873\n$750.00\n339\nOchoteco Jorge Daniel\n12,547,474\n$450.00\n340\nOlariaga Alejandra Noemi\n32.839.018\n$ 750.00\n341\nOlariaga Lorena Cristina\n29,494,895\n$750.00\n342\nOlariaga María Soledad\n28,532,834\n$750.00\n343\nOlivera Claudia Lucia\n25.679.748\n$450.00\n344\nOneto Julieta Andrea\n31.351.883\n$450.00\n345\nOrbe Ana Cristina\n30.490.448\n$ 750.00\n346\nOrbe Antonella\n38,549,562\n$600.00\n347\nOrbe Barbara Rocio\n37,013,177\n$1,100.00\n348\nOrbe Fatima\n36.213.582\n$ 750.00\n349\nOrbe María de los Ángeles\n30,827,787\n$750.00\n350\nOrbe María Luisa\n17,676,830\n$450.00\n351\nOrbe Mercedes del Rosario\n23,005,416\n$900.00\n352\nOrellano Natalia\n33,851,331\n$600.00\n353\nOroño Maria Eugenia\n35,408,922\n$1,100.00\n354\nOrtega Luján Antonella\n36,868,873\n$750.00\n355\nOrtiz Celeste Maricel\n30.977.591\n$600.00\n356\nOrtiz Cintia Micaela\n42.775.318\n$600.00\n357\nOrtueta María Elena\n29.827.016\n$750.00\n358\nPacheco Rebeca Elizabeth del Valle\n28,897,380\n$600.00\n359\nPadrón Mirta Andrea\n22,810,320\n$450.00\n360\nPalacios Mónica Eugenia\n30,551,907\n$300.00\n361\nParedes Carmen\n95.189.107\n$ 450.00\n362\nParisotti Sara Mabel\n6,356,144\n$750.00\n363\nParisotti Valeria Inés\n29,182,260\n$1,500.00\n364\nPaso María de los Ángeles\n27,144,532\n$1,100.00\n365\nPasserini Maira María\n36,213,716\n$750.00\n366\nPavon Marina\n32,060,120\n$ 900.00\n367\nPedroli Ana\n21,978,858\n$450.00\n368\nPeñalva Claudia Fabiana\n21,664,401\n$750.00\n369\nPeralta Francisco\n5,693,495\n$750.00\n370\nPeralta Teresita\n29.827.045\n$ 450.00\n371\nPereyra María Cecilia\n26,842,613\n$600.00\n372\nPereyra Mariela Beatriz\n28,532,975\n$750.00\n373\nPereyra Patricia Beatriz\n25,679,779\n$750.00\n374\nPerez Carolina\n36,213,913\n$600.00\n375\nPerez María Griselda\n27.873.896\n$ 900.00\n376\nPerotta Carlos Javier\n21,845,057\n$750.00\n377\nPiccardo Silvia Amelia\n23,005,495\n$750.00\n378\nPintos María Elena\n34,509,978\n$750.00\n379\nPittaluga Jorge Rubén\n4.273.333\n$450.00\n380\nPrado María Florencia\n41.103.941\n$600.00\n381\nPucheta Rita Isabel\n37.429.190\n$750.00\n382\nPuentes Claudia\n21.044.146\n$1,100.00\n383\nPuertas María de los Milagros\n32.827.116\n$ 600.00\n384\nPuglia María Angela\n13.808.496\n$1,100.00\n385\nPujol Sandra Elizabeth\n16.336.458\n$ 1,100.00\n386\nQuintana Beatriz Noemí\n18,219,238\n$900.00\n387\nQuinteros Carolina Beatríz\n37,982,900\n$450.00\n388\nQuinteros Jeanette\n37,013,428\n$450.00\n389\nRamírez Antonio Leonel\n27.855.842\n$ 1,100.00\n390\nRamirez Lorena Pastora\n30,490,569\n$750.00\n391\nRamirez María Alejandra\n36,213,521\n$900.00\n392\nRamirez Susana Luján\n34.101.632\n$ 750.00\n393\nRico Laura Carina\n32,845,663\n$1,100.00\n394\nRivas Joana Ayelen\n40.544.688\n$900.00\n395\nRochi María Teresa\n6,645,941\n$900.00\n396\nRodriguez Camila\n38.072.711\n$ 900.00\n397\nRodriguez Luis Alberto\n26,746,074\n$900.00\n398\nRodriguez Marcela Lucrecia\n29,031,955\n$600.00\n399\nRojo Daniela María Eva\n35,827,857\n$1,100.00\n400\nRoldan Erica\n37,252,836\n$450.00\n401\nRolleri Elsa\n11,501,694\n$600.00\n402\nRolleri Maria Susana\n6,354,097\n$600.00\n403\nRolleri Nelida\n6,138,880\n$600.00\n404\nRolón Olga\n10,580,222\n$900.00\n405\nRomano Gustavo Adolfo\n8,234,181\n$900.00\n406\nRomero Franco\n37.982.853\n$ 600.00\n407\nRondon Beatriz Susana\n20,035,845\n$750.00\n408\nRondon María Celeste\n29,182,311\n$750.00\n409\nRosales Esteban Erasmo\n22,526,134\n$1,100.00\n410\nRosales Hector\n34,369,896\n$750.00\n411\nRosales Jesica Raquel\n29,126,429\n$1,100.00\n412\nRosales María del Carmen\n10,854,194\n$1,500.00\n413\nRost Liliana Lorena\n30,230,176\n$750.00\n414\nRotela Andrea Valeria\n29,211,604\n$600.00\n415\nRucchin Elisa Karina\n32.160.263\n$600.00\n416\nSaavedra Leticia Isabel\n27.328.382\n$900.00\n417\nSagorovosky Cecilia Fernanda\n39,491,158\n$ 600.00\n418\nSala Marcela Verónica\n36,868,646\n$450.00\n419\nSanabria María del Carmen\n27,328,158\n$450.00\n420\nSanchez Analia Nilda\n20.961.172\n$ 600.00\n421\nSánchez Andrea Vanesa\n31,351,661\n$1,100.00\n422\nSánchez Mónica Alejandra\n23,005,702\n$750.00\n423\nSánchez Mónica Edith\n22,928,796\n$900.00\n424\nSánchez Yuliana\n37,982,971\n$750.00\n425\nSansiabarrena Susana Celeste\n17,919,809\n$750.00\n426\nSantiago Catalina Macarena\n40,794,764\n$600.00\n427\nSantiago Lidia Gabriela\n20,961,213\n$750.00\n428\nSantillan Maria Florencia\n39.491.264\n$ 750.00\n429\nSaulo Norberto\n5,215,694\n$1,500.00\n430\nSegovia Eustaquia\n18,873,332\n$750.00\n431\nSilva Daiana Andrea\n38,835,865\n$750.00\n432\nSilva Yesica Elizabeth\n34,509,904\n$450.00\n433\nSives Ainara Lydia Romina\n31.078.105\n$750.00\n434\nSoler Roxana Belén\n30.827.786\n$450.00\n435\nSosa Mirta\n11,167,972\n$1,500.00\n436\nSosa Sandra Beatriz\n22,840,844\n$1,500.00\n437\nStrafacio Susana Libertad\n10,877,107\n$900.00\n438\nSuárez Elisa\n35,821,093\n$1,100.00\n439\nSuárez Waldemar\n10,854,099\n$1,500.00\n440\nTellechea Rocío Belén\n36.213.842\n$ 900.00\n441\nTellechea Romina\n33,267,889\n$600.00\n442\nTellechea Roxana\n37,982,961\n$900.00\n443\nTellechea Tamara\n36,213,666\n$1,100.00\n444\nTormi Sofia\n11,501,312\n$900.00\n445\nTorres Elena Beatriz\n26.074.410\n$ 600.00\n446\nTorres Gabriela\n41,784,394\n$750.00\n447\nTorres Rocio Micaela\n37,013,174\n$450.00\n448\nTroccoli Felisa Isabel\n6,191,870\n$900.00\n449\nTschanz Graciela\n28,532,994\n$750.00\n450\nUrruty María Silvia\n14.245.211\n$450.00\n451\nValdinazzi María Soledad\n28.648.991\n$600.00\n452\nVallejos Nancy Mabel\n22,526,022\n$750.00\n453\nVaninetti Evangelina\n27.328.276\n$750.00\n454\nVaras Eliana\n35,821,158\n$450.00\n455\nVarela Silvia Renee\n20,035,965\n$750.00\n456\nVavo Azucena\n22,006,161\n$600.00\n457\nVázquez Yovanovich Aldana Yanina\n39,491,056\n$1,100.00\n458\nVelazco Hugo Luis\n5,215,551\n$750.00\n459\nVelazco Marina Soledad\n34.760.799\n$900.00\n460\nVelazco Mónica Beatriz\n28,289,105\n$750.00\n461\nVera Angel\n13.419.106\n$ 750.00\n462\nVera Gonzalez Máxima\n95.582.359\n$ 600.00\n463\nVera Lilian\n16,178,642\n$1,500.00\n464\nVera Liliana\n6,356,116\n$1,500.00\n465\nVera Maria del Carmen\n30.490.585\n$ 900.00\n466\nVera Marisol\n3.244.110\n$ 450.00\n467\nVera Noemi Luján\n41.466.231\n$ 600.00\n468\nVera Susana\n27,855,968\n$900.00\n469\nVerón Claudia Luján\n28,289,156\n$450.00\n470\nVerón Paola Noemí\n31,078,102\n$450.00\n471\nVicente Rocío Gisela\n37,013,016\n$750.00\n472\nViegas Fabián Augusto\n17,200,240\n$450.00\n473\nVila Raúl Horacio\n21,845,016\n$450.00\n474\nVila Yamila Paola\n34.509.932\n$ 450.00\n475\nVilla Diaz Juliana\n35.407.842\n$ 750.00\n476\nVivas Debora Solange\n30,867,604\n$1,500.00\n477\nWooley Mabel Luján\n12,065,711\n$750.00\n478\nWooley Sofía\n38,549,547\n$1,500.00\n479\nYalul Tamara\n34,369,929\n$450.00\n480\nYanibelli Irma del Carmen\n20,367,281\n$1,100.00\n481\nZabaleta María José\n32,827,011\n$900.00\n482\nZaccheo Adriana Soledad\n31,836,624\n$1,100.00\n483\nZapata Natalia Valeria\n28,783,292\n$600.00\n484\nZarantonello Maria Pía\n36.213.739\n$ 450.00\n485\nZoccoli Yesica\n35,211,774\n$750.00\n$359,700.00\nARTICULO 3º.-\nEl gasto que demande el cumplimiento del artículo 2º, impútese a la Jurisdicción 1110113000, Categoría Programática 30.03.00, Partida 5.1.4.0.-\nARTICULO 4º.-\nNotifíquese a Secretaría Privada, Secretaría de Desarrollo Social, Contaduría,  Tesorería y Honorable Concejo Deliberante.-\nARTICULO 5º.-\nEl presente Decreto será refrendado por el Sr. Secretario de  Hacienda y la Sra. Secretaria de Desarrollo Social.-\nARTICULO 6º.-\nCúmplase,   publíquese,   dése   al   Registro   Municipal   y archívese.-\n\n[DOC 33]\nBoletines/Chascomús\nDecreto Nº909/17\nDecreto Nº 909/17\nChascomús, 06/11/2017\nLICENCIA POR VACACIONES\nVisto\nLa solicitud de vacaciones de la Señora Bigatti, María Laura; y\nConsiderando\nQue con fecha 14 de Septiembre del corriente año, la Sra. Bigatti, María Laura solicitó licencia anual por vacaciones;\nQue el Decreto Nº 309/17 reglamenta el período de licencias anuales por vacaciones de los funcionarios excluidos de la Ley 14.656;\nQue el período vacacional solicitado se extiende desde el 18/09/2017 hasta el 30/09/2017;\nQue corresponde acceder al pedido de vacaciones;\nQue a su vez solicita licencia sin goce de haberes desde el 02/10/2017 al 13/10/2017;\nQue el Departamento Ejecutivo extenderá el período vacacional desde el 01/10/2017 al 13/10/2017 sin goce de haberes;\nQue por lo tanto se hace necesario dictar el acto administrativo correspondiente;\nPOR ELLO EL SEÑOR INTENDENTE MUNICIPAL QUE SUSCRIBE EN USO DE SUS ATRIBUCIONES\nDECRETA\nARTICULO 1º.-\nAutorícese la Licencia Anual por vacaciones a la Directora de  Educación María Laura Bigatti, a partir del 18/09/2017 hasta el 30/09/2017, de acuerdo al artículo 1º del Decreto Nº 309/17.-\nARTICULO 2º.-\nOtórguese Licencia sin goce de haberes a la Directora de Educación Bigatti, María Laura a partir del 02/10/2017 hasta el 13/10/2017.-\nARTICULO 3º.-\nNotifíquese a Secretaría Privada, Dirección de Recursos Humanos, Liquidaciones y Honorable Concejo Deliberante.-\nARTICULO 4º.-\nEl presente Decreto será refrendado por el Sr. Secretario de   Gobierno y la Sra. Secretaria de Desarrollo Social.-\nARTICULO 5º.-\nCúmplase,   publíquese,   dése   al   Registro   Municipal   y archívese.-\n\n[DOC 34]\nBoletines/Chascomús\nDecreto Nº910/17\nDecreto Nº 910/17\nChascomús, 06/10/2017\nDESIGNACION\nVisto\nLas necesidades del Departamento Ejecutivo de contar con auxiliares para el cumplimiento de sus atribuciones y deberes que le competen; y\nConsiderando\nQue la Sra. María Graciela Calderón Garriz se viene desempeñando como Jefe de Departamento “a”, categoría 14 desde el 1° de julio de 2016, en la Orquesta-Escuela de Chascomús;\nQue en el acta de la Junta de Ascensos y Calificaciones del año 2016 se aprobaron las recategorizaciones efectuadas en el ámbito de la Orquesta-Escuela de Chascomús durante ese año;\nQue a partir de aquella fecha se viene liquidando correctamente los haberes del agente María Graciela Calderón Garriz, pero por un error involuntario no fue incorporada en el Decreto 1076/16;\nPOR ELLO EL SEÑOR INTENDENTE MUNICIPÀL QUE SUSCRIBE EN USO DE SUS ATRIBUCIONES\nDECRETA\nARTICULO 1º.-\nDesígnese  a partir del 1/07/2016 a María Graciela Calderón  GARRIZ, Legajo 6715, DNI 23.005.980, como Jefe de Departamento “a”, categoría 14.-\nARTICULO 2º.-\nEl gasto que demande el cumplimiento del artículo anterior   impútese a la partida presupuestaria que corresponda.-\nARTICULO 2º\n.-\nNotifíquese a Secretaría  Privada, Dirección de Recursos Humanos, agente, Área de Liquidaciones y Honorable Concejo Deliberante de Chascomús.-\nARTICULO 4º\n.-\nEl  presente  Decreto será refrendado por el Señor  Secretario de Gobierno.-\nARTICULO 5º.-\nCúmplase,   publíquese,   dése   al   Registro   Municipal   y archívese.-\n\n[DOC 35]\nBoletines/Chascomús\nDecreto Nº911/17\nDecreto Nº 911/17\nChascomús, 06/10/2017\nAUTORIZAR CARGA DE COMBUSTIBLE\nVisto\nLa considerable agenda cultural existente y el apoyo desde és Dirección a distintas actividades que demandan traslados, se hace necesario afectar vehículos de forma interna y externa del área; y\nConsiderando\nQue dichos traslados son de vital importancia para el área en su conjunto;\nQue dichos dominios acompañan el quehacer cotidiano de la Dirección General de Gestión Cultural y Patrimonial, comprendiendo los amplios programas culturales que lleva adelante ésta Dirección;\nQue asimismo la disposición de agentes y/o funcionarios Municipales de utilizar sus propios vehículos particulares para el desarrollo de las tareas asignadas, resulta satisfactorio para cubrir, en gran parte, la necesidad antes mencionada;\nQue a tales vehículos se les debe administrar, de acuerdo a la necesidad, el combustible para su funcionamiento, en algunos casos regularmente y en otros ocasionalmente;\nQue conforme a las normativas vigentes, es necesario dictar el acto administrativo correspondientes, autorizando la carga de combustible durante el año 2017;\nPOR ELLO EL SEÑOR INTENDENTE MUNICIPAL QUE SUSCRIBE EN USO DE SUS ATRIBUCIONES\nDECRETA\nARTICULO 1º.-\nAutorícese la carga de combustible adquirido por el Municipio en las excepcionales ocasiones en que resulte necesario para el normal desarrollo de las tareas, en los vehículos propiedad de agentes de Planta y/o Funcionarios Políticos Municipales, para el Ejercicio 2017 de acuerdo al listado contenido en los artículos siguientes.-\nARTICULO 2º.-\nEstá autorizado a la carga de combustible adquirido por el Municipio en la Dirección General de Gestión Cultural y Patrimonial y sólo cuando la tarea que debe realizar lo amerite, debiendo estar las mismas detalladas en el vale que autoriza la carga:\nZALAYETA, Cristian Ariel, DNI: 28.532.648, vehículo PEUGEOT, Dominio ERJ 364 (nafta súper), Uso: Logística.-\nROMO Horacio, DNI: 23.668.126, vehículo CHEVROLET, Modelo Spin, Dominio MBA 656 (nafta súper), Uso: Programa Cultura Viva Comunitaria, Tallerista.-\nARTICULO 3º.-\nLos titulares deberán presentar por única vez Licencia de Conducir, Cédula Verde o Azul, Seguro y VTV vigente.-\nARTICULO 4º.-\nEl gasto que demande el cumplimiento del presente Decreto, impútese a la Partida 2.5.6, categoría Programática 35.01.00, 35.04.00, 35.06.00, 35.07.00, 35.10.00, Fuente de Financiamiento 110.-\nARTICULO 5º.-\nNotifíquese a Secretaría Privada, Dirección General de Gestión Cultural y Patrimonial, Oficina de Compras, Contaduría y Honorable Concejo Deliberante.-\nARTICULO 6º.-\nEl presente Decreto será refrendado por el Sr. Secretario de Hacienda y la Señora Secretaria de Desarrollo Social.-\nARTICULO 7º.-\nCúmplase,   publíquese,   dése   al   Registro   Municipal   y  archívese.-\n\n[DOC 36]\nBoletines/Chascomús\nDecreto Nº912/17\nDecreto Nº 912/17\nChascomús, 06/10/2017\nLICENCIA CON GOCE DE HABERES\nVisto\nLa nota presentada por el agente CIAFARDINI Sergio, Legajo Nº 5946 quien solicita licencia para llevar a cabo actividades deportivas, y\nConsiderando\nQue la mencionada licencia se enmarca en el Art. 88º de la Ley 14.656, para participar en el Torneo Master de Paddle, a realizarse en la ciudad de Mar del Plata los días 06/10/2017 y 07/10/2017;\nQue el agente se desempeña cumpliendo tareas en la Secretaría de Obras y Servicios;\nQue deberá acreditar documentalmente su concurrencia;\nQue resulta necesario dictar el acto administrativo correspondiente;\nPOR ELLO EL SEÑOR INTENDENTE MUNICIPAL QUE SUSCRIBE EN USO DE SUS ATRIBUCIONES\nDECRETA\nARTICULO 1º.-\nAutorícese licencia con goce de haberes para realizar  actividades deportivas de conformidad con el art. 88º de la Ley 14.646 al agente CIAFARDINI Sergio, Legajo Nº 5946, DNI: 22.840.759, desde el 06/10/2017 hasta el 07/10/2017 inclusive, quien desempeña sus tareas en la Secretaría de Obras y Servicios.-\nARTICULO 2º.-\nNotifíquese a Secretaría Privada, Secretaría de Obras y  Servicios, Dirección de Recursos Humanos, Liquidaciones, agente y Honorable Concejo Deliberante.-\nARTICULO 3º.-\nEl  presente  Decreto será refrendado por el Señor Secretario de Gobierno.-\nARTICULO  4º.-\nCúmplase,   publíquese,   dése   al   Registro   Municipal   y archívese.-\n\n[DOC 37]\nBoletines/Chascomús\nDecreto Nº913/17\nDecreto Nº 913/17\nChascomús, 06/10/2017\nRENUNCIA\nVisto\nEl telegrama de renuncia presentado por la Sra. Señora CONTIN Yanina Paola, Legajo Nº 8694, recibido el día 15/09/2017; y\nConsiderando\nQue la agente se desempeñaba en el Hospital Municipal San Vicente de Paul como médica de guardia;\nQue el cese de la vinculación entre la Municipalidad de Chascomús y la agente se produce por la renuncia que la misma ha presentado, manifestando que la misma es a partir del 31 de Marzo de 2014;\nQue a los fines de su aceptación es necesario dictar el acto administrativo correspondiente;\nPOR ELLO EL SEÑOR INTENDENTE MUNICIPAL QUE SUSCRIBE EN USO DE SUS ATRIBUCIONES\nDECRETA\nARTICULO 1º.-\nAcéptese la renuncia presentada por la Señora Contin Yanina Paola, DNI Nº 31.820.657.-\nARTÍCULO 2º.-\nNotifíquese a Secretaría Privada, Hospital Municipal San Vicente de Paul, Dirección de Recursos Humanos, Liquidaciones, agente y Honorable Concejo Deliberante.-\nARTÍCULO 3º.-\nEl presente decreto será refrendado por el Señor Secretario de Gobierno.-\nARTICULO 4º.-\nCúmplase,   publíquese,   dése   al   Registro   Municipal   y archívese.-\n\n[DOC 38]\nBoletines/Chascomús\nDecreto Nº914/17\nDecreto Nº 914/17\nChascomús, 06/10/2017\nRECEPCIÓN PROVISORIA\nVisto\nEl Expediente Administrativo Nº 4030-128224/M Alcance VI caratulado “Refacción Hogar de Tránsito Bº San Luis - Acta de Recepción Provisoria”, y\nConsiderando\nQue en Expediente Administrativo Nº 4030-128224/M caratulado “Refacción Hogar de Tránsito” obran los antecedentes de la ejecución de la obra la que fue efectuada de acuerdo a lo establecido en el citado expediente y el contrato suscripto con la empresa Construcciones Salazar;\nQue con fecha 1 de Septiembre de 2017 se firmó Acta de Recepción Provisoria de la obra;\nQue resulta necesario dictar el acto administrativo mediante el cual se apruebe dicha recepción;\nPOR ELLO EL SEÑOR INTENDENTE MUNICIPAL QUE SUSCRIBE EN USO DE SUS ATRIBUCIONES\nDECRETA\nARTICULO 1º.-\nApruébese la Recepción Provisoria de la obra “Refacción Hogar de Tránsito” ejecutada por la empresa Construcciones Salazar, de acuerdo al Expediente Administrativo Nº 4030-128224/M.-\nARTICULO 2º.-\nIncorpórese la obra indicada en el artículo anterior al  patrimonio municipal.-\nARTICULO 3º.-\nProcédase a la devolución de la garantía de obra presentada por la empresa.-\nARTICULO 4º.-\nNotifíquese a Secretaría Privada, Secretaría de Obras y Servicios, Contaduría, Tesorería, Patrimonio, empresa y Honorable Concejo Deliberante.-\nARTICULO 5º.-\nEl presente decreto será refrendado por los Señores  Secretarios de Hacienda y de Obras y Servicios.-\nARTICULO 6º.-\nCúmplase,   publíquese,   dése   al   Registro   Municipal   y archívese.-\n\n[DOC 39]\nBoletines/Chascomús\nDecreto Nº915/17\nDecreto Nº 915/17\nChascomús, 06/10/2017\nDIRECTORA INTERINA EN COMPRAS\nVisto\nLa necesidad de designar reemplazo como Directora de Compras Interina a ORUETA Luciana, y\nConsiderando\nQue dicho reemplazo se extiende desde el 12/10/2017 al 13/10/2017, cubriendo la licencia por familiar enfermo de la agente LOPEZ Estela Beatriz;\nPOR ELLO EL SEÑOR INTENDENTE MUNICIPAL QUE SUSCRIBE EN USO DE SUS ATRIBUCIONES\nDECRETA\nARTICULO 1º.-\nDesígnese Reemplazo como Directora de Compras Interina  desde el 12/10/2017 al 13/10/2017 a ORUETA Luciana, DNI 29.434.653, CUIL 27-29434653-3 cubriendo licencia por familiar enfermo de la titular LOPEZ Estela Beatriz DNI 13.130.075, CUIT 27-13130075-7.-\nARTÍCULO 2º.-\nNotifíquese a Secretaría Privada, Contaduría, Oficina de Compras, Dirección de Recursos Humanos, Liquidaciones, agente y Honorable Concejo Deliberante.-\nARTÍCULO 3º.-\nEl presente decreto será refrendado por el Señor Secretario  de Gobierno y el Señor Secretario de Hacienda.-\nARTICULO  4º.-\nCúmplase,  publíquese,   dése   al   Registro   Municipal   y archívese.-\n\n[DOC 40]\nBoletines/Chascomús\nDecreto Nº916/17\nDecreto Nº 916/17\nChascomús, 06/10/2017\nADJUDICAR CONCURSO DE PRECIOS 81\nVisto\nEl Concurso de Precios Nº 81 tramitado por Expte Nº 4030 - 131123/M  Alcance I “Compra de computadoras, computadoras portátiles, impresoras y cañón “, y\nConsiderando\nQue a tal efecto fueron convocados distintos proveedores.\nQue habiéndose llevado a cabo la apertura de las ofertas y/o cotizaciones  en fecha 5  de octubre de 2017 a las 10.00 horas, habiéndose presentado dos (2) oferentes realizando la correspondiente cotización;\nQue se analizan las ofertas y con el informe del Director  de Sistemas esta comisión aconseja adjudicar el concurso de precios de la siguiente manera:\nA Simm de Leulliet Walter Ariel ítems 1, 2, 3, 5 y 6 por un importe de pesos doscientos cincuenta y nueve mil trescientos doce             ($ 259.312,00)\nQuedando sin adjudicar ítem 4 dado que las ofertas presentadas no se ajustan a las especificaciones solicitadas;\nPOR ELLO EL SEÑOR INTENDENTE MUNICIPAL QUE SUSCRIBE EN USO DE SUS ATRIBUCIONES\nDECRETA\nARTICULO 1º.-\nAdjudíquese a Simm de Leulliet Walter Ariel ítems 1, 2, 3, 5 y 6  el Concurso de Precios Nº  81 “Compra de computadoras, computadoras portátiles, impresoras y cañón” por un importe de PESOS DOSCIENTOS CINCUENTA Y NUEVE MIL TRESCIENTOS DOCE ($ 259.312,00).-\nARTICULO 2º.-\nNotifíquese a Secretaría Privada, Contaduría, Compras, adjudicatario y Honorable Concejo Deliberante.-\nARTICULO 3º.-\nEl presente Decreto será refrendado por el Sr. Secretario de Hacienda.-\nARTICULO 4º.-\nCúmplase,   publíquese,   dése   al   Registro   Municipal   y archívese.-\n\n[DOC 41]\nBoletines/Chascomús\nDecreto Nº917/17\nDecreto Nº 917/17\nChascomús, 09/10/2017\nVETO ORDENANZA 5147/17\nVisto\nLa Ordenanza Nº 5147 sancionada por el Honorable Concejo Deliberante el día 22 de junio de 2017; ingresada al Departamento Ejecutivo con fecha 25 de Septiembre de 2017; y\nConsiderando\nQue en la referida sesión ha ocurrido una situación inédita en la vida democrática del Honorable Concejo Deliberante: se trataron por fuera del orden del día resuelto por la Comisión de Labor Deliberativa varios proyectos de ordenanzas;\nQue dicho proceder deviene en ilegal, contrario de derecho;\nQue, a manera de resumen, cabe señalar que el procedimiento legal que corresponde llevar adelante en las sesiones deliberativas del Honorable Concejo Deliberante es el siguiente: se reúne la Comisión de Labor Deliberativa –integrada por el Presidente del Cuerpo y los Presidentes de cada uno de los bloques políticos- para decidir sobre los proyectos de ordenanzas, resoluciones y decretos que serán tratados en la sesión, es decir, para delimitar, agilizar y marcar el orden que deberá tener la misma.  En definitiva se fija cual es el Orden del Día;\nQue la tarea de la Comisión de Labor Deliberativa resulta ser justamente la fijación del orden del día, determinando con ello el carácter de Estado Deliberativo a los Proyectos de Ordenanzas indicados en el mismo, por lo que dejar de lado lo que en ella se decide se transforma en irregular o ilegal;\nQue el procedimiento interno llevado adelante por el Honorable Concejo Deliberante torna nulas las normas sancionadas fuera del Orden del día, de acuerdo a lo establecido en al artículo 240 de la LOM;\nQue el artículo 240 de la Ley Orgánica de las Municipalidades es terminante al respecto cuando establece que:\n“Los actos jurídicos del Intendente, concejales y empleados de las municipalidades que no estén constituidos según la competencia, forma y contenidos determinados en la presente ley y en las de aplicación complementarias, serán nulos.”\n;\nQue los proyectos de Ordenanzas aprobadas en contravención con las disposiciones que regulan el tratamiento y sanción de las mismas en el H.C.D., no cuentan con el procedimiento legal que las pueda ubicar en la categoría de ley en sentido formal (art. 13° inc. 9 y art. 25°del Reglamento Interno del HCD);\nQue el proyecto de Ordenanza de presupuesto sancionado fue aprobado –irregularmente y con los vicios marcados- con un incremento en el monto total de gastos en contravención con lo dispuesto por el art. 31 de la LOM (equilibrio fiscal) y art. 35 de la LOM (aumento del monto total);\nQue los artículos 1º y 2º de la Ordenanza Nº 5147 aprobada, no fueron modificados respecto del proyecto original.-\nQue, sin embargo el Honorable Concejo Deliberante realizó adecuaciones (incremento, creación y disminución de partidas de Gastos) del artículo 23 (convertido en art. 9º) y de los artículos 11º al 34º y 36º al 40º, por lo cual la suma total de los incrementos de gastos es mayor a la suma de las disminuciones, en un monto de $ 6.354.098,74;\nQue el presupuesto de gastos aprobados según dicha Ordenanza supera al cálculo de recursos estimados en la misma, produciendo un desequilibrio fiscal;\nQue la norma aprobada no permite al Departamento Ejecutivo determinar a su criterio las adecuaciones que pudieran realizarse con el fin de financiar los incrementos pretendidos. Incluso se ha eliminado el artículo 4º del proyecto presentado donde se autorizaba al DE a modificar los créditos aprobados en dicha ordenanza y financiarlo con la disminución de otros créditos;\nQue la norma aprobada no distingue claramente el uso que deberá hacerse de la reducción de gastos a realizarse con fondos afectados (art. 39º), ya que estos no pueden ser utilizados para fines distintos a los previstos en la legislación que los crea;\nQue la Ordenanza sancionada incrementa los gastos y erogaciones del Honorable Concejo Deliberante a la suma de 19.483.454,82. Es decir, un 60% superior con respecto al del año 2016;\nQue a su vez, el artículo 9° donde se fija el Presupuesto General de Erogaciones del Honorable Concejo Deliberante, establece que regirá para el ejercicio 2016, cuando en realidad debió referirse al año 2017, lo cual evidencia la poca responsabilidad con la que se han manejado con tan importante instrumento de gobernabilidad;\nQue el proyecto de Ordenanza sancionado contiene múltiples errores como por ejemplo: afectar recursos al pago de un proyecto de Ordenanza que fue oportunamente vetado o la ampliación presupuestaria planteada en el art. 35° que es potestad exclusiva y excluyente del Departamento Ejecutivo Municipal según art. 174 de la LOM;\nQue el proyecto de Ordenanza sancionado no cumple con los requerimientos mínimos para ser promulgada como tal de acuerdo al marco normativa que rige la materia;\nQue en virtud de lo expuesto, resulta necesario vetar la Ordenanza N° 5147, en los términos del art. 108º inciso “2” de la Ley Orgánica de las Municipalidades (Decreto-Ley 6769/58);\nPOR ELLO EL SEÑOR INTENDENTE MUNICIPAL QUE SUSCRIBE EN USO DE SUS ATRIBUCIONES\nDECRETA\nARTICULO 1º.-\nVétese  la  Ordenanza N° 5147 en los  términos del art. 108 inciso “2” de la Ley Orgánica de las Municipalidades (Decreto-Ley 6769/58), por los considerandos expuestos en el exordio.-\nARTICULO 2º.-\nNotifíquese a Secretaria de Privada, Oficina de  Despacho y Honorable Concejo Deliberante.-\nARTICULO 3º.-\nEl  presente  Decreto será refrendado por el Señor  Secretario de Gobierno.-\nARTICULO  4º.-\nCúmplase,   publíquese,   dése   al   Registro   Municipal   y archívese.-\n\n[DOC 42]\nBoletines/Chascomús\nDecreto Nº918/17\nDecreto Nº 918/17\nChascomús, 09/10/2017\nSUBSIDIO ASID\nVisto\nLa presentación realizada por la Asociación para la Integración del Discapacitado (ASID) a través del Expediente Nº 4030-131421; y\nConsiderando\nQue en la misma se una ayuda económica para afrontar los gastos que demande la realización de análisis físico químicos del agua de red utilizada en la sede de la misma;\nQue, en dicha sede,  funciona el centro de día ASID, el cual se presenta como alternativa para aquellas personas con discapacidad física y mental, con el fin de ofrecer actividades, propuestas y lineamientos de acción tendientes a desarrollar, mantener y mejorar al máximo las potencialidades de  quienes en él participan;\nQue esta institución cuenta con personal profesional y docente dedicado a la atención de los concurrentes como así también ofrece orientación y ayuda a las familias;\nQue, tanto el control de la calidad del agua como la limpieza de los tanques de almacenamiento solicitados, además de ser tareas preventivas para la salud de quienes asisten a dicha sede, son trabajos que la asociación debe acreditar ante organismos estatales de control;\nQue, respecto a la limpieza de los tanques elevados, la Dirección de Obras Menores dependientes de la Secretaría de Obras y Servicios, ya ha realizado el relevamiento de los mismos y efectuará la limpieza con personal municipal;\nQue, de acuerdo a lo señalado, se considera razonable otorgar un subsidio a la Asociación para la Integración del Discapacitado (ASID) destinado a solventar los gastos que demande la realización de los análisis de agua que, de acuerdo a los presupuestos agregados al expediente antes referido, asciende a la suma de pesos un mil trescientos cincuenta ($ 1.350);\nPOR ELLO EL SEÑOR INTENDENTE MUNICIPAL QUE SUSCRIBRE EN USO DE SUS ATRIBUCIONES\nDECRETA\nARTICULO 1º.-\nOtórguese un subsidio a la Asociación para la Integración del Discapacitado (ASID) por un monto de pesos un mil trescientos cincuenta ($ 1.350), sin cargo de reintegro y con rendición de cuentas, destinado a solventar los gastos que demande la realización de análisis físico-químicos y microbiológicos del agua de red utilizada en la sede de la misma.-\nARTICULO 2º.-\nEl gasto que demande el cumplimiento del artículo 1º impútese a la jurisdicción 1110113000, Categoría Programática 01.00.00, partida 5.1.7..-\nARTICULO 3º.-\nNotifíquese a Secretaría Privada, Secretaría de Desarrollo Social, Dirección de Relaciones Institucionales, Contaduría y Honorable Concejo Deliberante.-\nARTICULO 4º.-\nEl presente Decreto será refrendado por el Señor Secretario   de Hacienda y la Señora Secretaria de Desarrollo Social.-\nARTICULO 5º.-\nCúmplase,   publíquese,   dése   al   Registro   Municipal   y archívese.-\n\n[DOC 43]\nBoletines/Chascomús\nDecreto Nº919/17\nDecreto Nº 919/17\nChascomús, 11/10/2017\nADJUDICAR CONCURSO DE PRECIOS 76/17\nVisto\nEl Concurso de Precios Nº 76/17 tramitado por Expediente Administrativo Nº 4030-131615/M para la “Compra de medicamentos para consumo del Hospital San Vicente de Paul”; y\nConsiderando\nQue a tal efecto fueron convocados distintos proveedores;\nQue se llevó a cabo la apertura de las ofertas con fecha 2 de Octubre 2017 habiéndose presentado Ocho (8) oferentes realizando la correspondiente cotización;\nQue la Comisión de Adjudicaciones y Contrataciones analiza los precios y atendiendo al informe realizado por la farmacéutica del Hospital Municipal aconseja adjudicar el concurso de precios de la siguiente manera a:\nA DS SRL ítems  1, 3, 4, 7, 11, 13, 19, 20, 40, 41 y 46 por un importe de PESOS CUARENTA Y TRES MIL CIENTO CINCUENTA Y UNO ($43.151,00)\nA Medisa S.A. ítems 33 por un importe de PESOS SEISCIENTOS CINCUENTA ($650,00)\nA Droguería Dimec SRL ítems 2, 5, 8, 9, 14, 15, 16, 18 21, 22, 24, 32, 34, 35, 36, 43, 44, 47 y 48 por un importe de PESOS CIENTO SEIS MIL CUATROCIENTOS SIETE CON 70/100 ($106.407,70)\nA Hylios S.A. ítems 6, 12 y 37 por un  importe de PESOS NUEVE MIL CUARENTA Y CUATRO CON 40/100 ($9.044,40)\nA Farmed S.A ítems 10, 17 y 25 por un importe de PESOS DIECISIETE MIL SETENTA ($17.070,00)\nA Droguería Alberdi S.A ítems 23, 27, 28, 29, 31, 39, 42 y 45 por un importe de PESOS CIENTO VEINTICINCO MIL CIENTO CINCUENTA Y SEIS CON 50/100 ($125.156.50)\nA Droguería Francesa de Alfa Centauro S.A. ítems 26, 30 y 38 por un importe de PESOS SEIS MIL OCHOCIENTOS NOVENTA Y CINCO ($6.895,00)\nQue resulta necesario dictar el acto administrativo pertinente a los fines de adjudicar el concurso.\nPOR ELLO EL SEÑOR INTENDENTE MUNICIPAL QUE SUSCRIBE EN USO DE SUS ATRIBUCIONES\nDECRETA\nARTICULO 1º.-\nAdjudíquese el Concurso de Precios Nº 76/17 para la “Compra de medicamentos para consumo del Hospital San Vicente de Paul” de la siguiente manera:\nA DS SRL ítems  1, 3, 4, 7, 11, 13, 19, 20, 40, 41 y 46 por un importe de PESOS CUARENTA Y TRES MIL CIENTO CINCUENTA Y UNO ($43.151,00)\nA Medisa S.A ítems 33 por un importe de PESOS SEISCIENTOS CINCUENTA           ($650,00)\nA Droguería Dimec SRL ítems 2, 5, 8, 9, 14, 15, 16, 18 21, 22, 24, 32, 34, 35, 36, 43, 44, 47 y 48 por un importe de PESOS CIENTO SEIS MIL CUATROCIENTOS SIETE CON 70/100 ($106.407,70)\nA Hylios S.A ítems 6, 12 y 37 por un  importe de PESOS NUEVE MIL CUARENTA Y CUATRO CON 40/100 ($9.044,40)\nA Farmed S.A ítems 10, 17 y 25 por un importe de PESOS DIECISIETE MIL SETENTA ($17.070,00)\nA Droguería Alberdi S.A ítems 23, 27, 28, 29, 31, 39, 42 y 45 por un importe de PESOS CIENTO VEINTICINCO MIL CIENTO CINCUENTA Y SEIS CON 50/100 ($125.156.50)\nA Droguería Francesa de Alfa Centauro S.A ítems 26, 30 y 38 por un importe de PESOS SEIS MIL OCHOCIENTOS NOVENTA Y CINCO ($6.895,00)\nARTICULO 2º.-\nNotifíquese a Secretaría Privada, Contaduría, Compras, Hospital San Vicente de Paul, firmas adjudicatarias y Honorable Concejo Deliberante.-\nARTICULO 3º.-\nEl presente Decreto será refrendado por el Sr. Secretario de Hacienda.-\nARTICULO 4º.-\nCúmplase,   publíquese,   dése   al   Registro   Municipal   y  archívese.-\n\n[DOC 44]\nBoletines/Chascomús\nDecreto Nº921/17\nDecreto Nº 921/17\nChascomús, 11/10/2017\nDESIGNACION NEUMONOLAGA EN EL HOSPITAL\nVisto\nLa jubilación del Dr. Saturnino ÁLVAREZ, profesional Neumonólogo en el Hospital Municipal San Vicente de Paul; y\nConsiderando\nQue la necesidad de cubrir el cargo de Neumonólogo en el Hospital Municipal San Vicente de Paul, dada la jubilación del mencionado profesional;\nQue es oportuno dar continuidad a empleados municipales dentro de la Carrera Profesional Hospitalaria para que desempeñen cargos como especialistas en cada servicio;\nQue a quien se propone reúne las condiciones de responsabilidad e idoneidad;\nPOR ELLO EL SEÑOR INTENDENTE MUNICIPAL QUE SUSCRIBE EN USO DE SUS ATRIBUCIONES\nDECRETA\nARTICULO 1º.-\nDesígnese a partir del 01/09/2017 a la Doctora Marina   Gabriela VICENS, D.N.I: 22.936.130, como Neumonóloga en el Hospital Municipal San Vicente de Paul, con categoría Médico Agregado de 36 hs.-\nARTICULO 2º.-\nNotifíquese a Secretaría Privada, Secretaría de Salud, Contaduría, Dirección de Recursos Humanos, Liquidaciones y Honorable Concejo Deliberante.-\nARTÌCULO 3º.-\nEl presente Decreto será refrendado por el Señor Secretario  de Gobierno, Señor Secretario de Hacienda y la Señora Secretaria de Salud Pública.-\nARTICULO 4º.-\nCúmplase,   publíquese,   dése   al   Registro   Municipal   y archívese.-\n\n[DOC 45]\nBoletines/Chascomús\nDecreto Nº922/17\nDecreto Nº 922/17\nChascomús, 11/10/2017\nORDENANZA 3000\nVisto\nEl Decreto N° 638/2016 mediante el cual se otorga ascenso automático a la agente ROSALES, Elida en los términos de la Ordenanza 3000; y\nConsiderando\nQue en el citado Decreto involuntariamente se ha cometido un error al momento de otorgar el beneficio de la Ordenanza 3000, asignándole a la agente ROSALES, ELIDA la Categoría Técnico II “b” Categoría 12;\nQue de acuerdo al beneficio que otorga la Ordenanza 3000 corresponde asignar la categoría Técnico I b Categoría 13;\nQue el art. 115° de la Ordenanza General 267 establece que en cualquier momento podrán rectificarse los errores materiales o de hecho y los aritméticos;\nPOR ELLO EL SEÑOR INTENDENTE MUNICIPAL QUE SUSCRIBE EN USO DE SUS ATRIBUICIONES\nDECRETA\nARTICULO 1º.-\nRectifíquese el Art. 1° del Decreto 638/2016, el que quedará redactado de la siguiente manera:\nArtículo 1º.-\n“Otórguese ascenso automático a la agente ROSALES, ELIDA, DNI 12.914.825, Legajo 2904 a partir del 15/06/2016, quien pasa a revistar como Técnico I b Categoría 13 en los términos de la Ordenanza 3000”.-\nARTICULO 2º.-\nAjústese la suma abonada a la agente ROSALES, ELIDA  contemplando las diferencias salariales desde 15/06/2016 hasta la liquidación del mes de Septiembre diciendo liquidarse a partir del mes de Octubre de 2017 los montos correspondientes conforme la rectificación dispuesta en el artículo anterior.-\nARTICULO 3\nº\n.-\nEl gasto que demande el cumplimiento del presente impútese  a la Partida Presupuestaria 1110116000-63 Control Bromatológico, Fuente de Financiamiento 110, Partida del gasto según corresponda.-\nARTICULO 4º.-\nNotifíquese a Secretaría Privada, Dirección de Recursos Humanos, Liquidaciones, Jubilaciones, agente y Honorable Concejo Deliberante.-\nARTICULO 5º.-\nEl presente Decreto será refrendado por el Señor  Secretario  de Hacienda.-\nARTICULO 6º.-\nCúmplase,   publíquese,   dése   al   Registro   Municipal   y archívese.-\n\n[DOC 46]\nBoletines/Chascomús\nDecreto Nº923/17\nDecreto Nº 923/17\nChascomús, 11/10/2017\nORDENANZA 3000\nVisto\nLa solicitud presentada por la agente OLAECHEA, Silvia para  acceder a los beneficios de la Ordenanza 3000; y\nConsiderando\nQue la mencionada normativa establece un régimen de ascenso a la categoría inmediata superior para todos los agentes Municipales que revisten en Planta Permanente, que se encuentren en condiciones de jubilarse en forma ordinaria;\nQue la agente tiene sesenta (60) años de edad siendo su fecha de nacimiento el día 4/12/57 contando con treinta y dos (32) años de servicios;\nQue por lo expuesto la agente cumple con los requisitos exigidos en cuanto a la antigüedad y edad necesaria para acceder a tal beneficio, por lo que corresponde otorgar el ascenso automático solicitado;\nQue resulta necesario dictar el acto administrativo correspondiente;\nPOR ELLO EL SEÑOR INTENDENTE MUNICIPAL QUE SUSCRIBE EN USO DE SUS ATRIBUCIONES\nDECRETA\nARTICULO 1º.-\nOtórguese ascenso automático a la agente OLAECHEA, Silvia, DNI: 13.613.672, Legajo 3411 a partir del 01/10/2017, quien pasa a revistar como Jefe de Depto. Técnico “b”, Categoría 14 en los términos de la Ordenanza 3000.-\nARTICULO 2º.-\nEl gasto que demande el cumplimiento del artículo anterior, impútese a la Partida Presupuestaria 1110111000-71-05 Gestión de Cobros.-\nARTICULO 3º.-\nNotifíquese a Secretaría Privada, Dirección de Recursos Humanos, Liquidaciones, Jubilaciones, agente y Honorable Concejo Deliberante.-\nARTICULO 4º.-\nEl presente Decreto será refrendado por el Señor Secretario de Gobierno y el Señor Secretario de Hacienda.-\nARTICULO 5º.-\nCúmplase,   publíquese,   dése   al   Registro   Municipal   y archívese.-\n\n[DOC 47]\nBoletines/Chascomús\nDecreto Nº924/17\nDecreto Nº 924/17\nChascomús, 11/10/2017\nORDENANZA 3000\nVisto\nLa solicitud presentada por la agente COLOMBO Cristina Edith para  acceder a los beneficios de la Ordenanza 3000; y\nConsiderando\nQue la mencionada normativa establece un régimen de ascenso a la categoría inmediata superior para todos los agentes Municipales que revisten en Planta Permanente, que se encuentren en condiciones de jubilarse en forma ordinaria;\nQue la agente tiene Cincuenta y Siete (57) años de edad siendo su fecha de nacimiento el día 24/02/1960 y cuenta con Treinta y Dos (32) años de servicios con aportes municipales y nacionales;\nQue su fecha jubilatoria es Diciembre de 2020;\nQue por lo expuesto la agente cumple con los requisitos exigidos en cuanto a la antigüedad y edad necesaria para acceder a tal beneficio, por lo que corresponde otorgar el ascenso automático solicitado;\nPOR ELLO EL SEÑOR INTENDENTE MUNICIPAL QUE SUSCRIBE EN USO DE SUS ATRIBUCIONES\nDECRETA\nARTICULO 1º.-\nOtórguese ascenso automático al agente COLOMBO Cristina  Edith, DNI: 13.613.720, Legajo 5279 a partir del 01/09/2017, quien pasa a revistar como personal Director B Cat 16 en los términos de la Ordenanza 3000.-\nARTICULO 2º.-\nEl gasto que demande el cumplimiento del artículo anterior, impútese a la Partida Presupuestaria 1110112000-01-03-00.-\nARTICULO 3º.-\nNotifíquese a Secretaría Privada, Dirección de Recursos Humanos, Liquidaciones, Jubilaciones, agente y Honorable Concejo Deliberante.-\nARTICULO 4º.-\nEl presente Decreto será refrendado por el Señor Secretario de Gobierno.-\nARTICULO 5º.-\nCúmplase,   publíquese,   dése   al   Registro   Municipal   y archívese.-\n\n[DOC 48]\nBoletines/Chascomús\nDecreto Nº925/17\nDecreto Nº 925/17\nChascomús, 11/10/2017\nAUTORIZAR GASTOS BRAZZOLA PUEDE\nVisto\nEl Expediente Administrativo Nº 4030-131793/M Caratulado Programa cultural “Brazzola Produce” que se llevará a cabo entre los meses de Octubre y Diciembre 2017 en la Ciudad de Chascomús; y\nConsiderando\nQue dicho programa tiene el fin de promover la producción de espectáculos artísticos de calidad vinculados a las artes escénicas garantizando el acceso equitativo a bienes culturales simbólicos de la ciudad. De esta manera fomenta la creación, innovación y profesionalización artística así como la generación de nuevas audiencias;\nQue se propone otorgar al Brazzola una nueva función activa como espacio productor de espectáculos artísticos de alta calidad. Al asumir el sector público este rol, asegura la generación de producciones artísticas que visibilicen el arte local y promuevan la trasformación social y el crecimiento de la comunidad;\nQue el carácter distintivo de las producciones del Estado radica en que no responden a lógicas instaladas por el mercado sino a lógicas artísticas y sociales;\nQue a través de este programa se cristalizarán diversas políticas públicas que conciben las culturas como tramas sociales que transversalizan varias dimensiones de la realidad. En este sentido el Estado como productor de espectáculos vincula, por un lado, cultura, trabajo y capacitación, al crear una plataforma de producción de espectáculos abierto a la comunidad local, donde los artistas serán remunerados y en la cual participarán tanto artistas profesionales, en formación como vocacionales permitiendo la transferencia de conocimiento y experiencias que impulsan la profesionalización;\nQue el Teatro Municipal Brazzola como espacio público es un escenario que posibilita el encuentro e intercambio y la participación activa de los distintos actores sociales. Un espacio de transmisión y creación colectiva que promueve la igualdad de oportunidades y el acceso equitativo a al producción, circulación y consumo de bienes artístico-culturales, siendo únicamente el Estado el sector que dispone de las condiciones para asegurarlo;\nQue las artes escénicas (teatro, música, danza) son manifestaciones colectivas, prácticas corporalizadas que representan, significan e interpretan la realidad social. En el proceso de creación y expresión artística entran en juego la subjetividad individual y colectiva, las cuales tienen un fuerte anclaje socio-histórico;\nQue las artes escénicas tienen un rol político fundamental ya sea como legitimadoras o cuestionadoras del orden social vigente, que imaginan asimismo soluciones a problemáticas y conflictos sociales. Expresan así, sentidos, prácticas cotidianas y narrativas que constituyen las identidades culturales;\nQue este Programa incluye actividades de Educación no Formal, ampliando así la cultura general de quienes participan y disfrutan de las producciones;\nQue dicho Programa propicia nuevas oportunidades de fomentar el turismo cultural recibiendo un gran número de visitantes ampliando así la oferta cultural, potenciando el destino;\nQue el presente Ciclo reúne los requisitos estipulados en el Capítulo II “DE LAS DECLARACIONES DE INTERES” art. 11 y 12 de la Ordenanza Nº 3843/2008;\nPOR ELLO EL SEÑOR INTENDENTE MUNICIPAL QUE SUSCRIBE EN USO DE SUS ATRIBUCIONES\nDECRETA\nARTICULO 1º.-\nAutorícese a la Dirección de Cultura, dependiente de la Secretaria  de Desarrollo Social, a efectuar los gastos necesarios que conlleven a la implementación del programa “Brazzola Produce”.-\nARTICULO 2º.-\nEl gasto que demande el cumplimiento del programa  impútese al Fondo 131 (1290800, Fondo de Teatro).-\nARTICULO 3º.-\nNotifíquese a Secretaría Privada, Secretaría de Desarrollo Social, Dirección de Cultura, Prensa, Secretaría de Planificación y Turismo  y Honorable Concejo Deliberante.-\nARTICULO 4º.-\nEl presente Decreto será refrendado por el Señor Secretario de Hacienda y la Señora Secretaria de Desarrollo Social.-\nARTICULO 5º.-\nCúmplase,   publíquese,   dése   al   Registro   Municipal   y archívese.-\n\n[DOC 49]\nBoletines/Chascomús\nDecreto Nº926/17\nDecreto Nº 926/17\nChascomús, 06/12/2017\nLICENCIA POR NACIMIENTO\nVisto\nEl Expediente Administrativo Nº 4030-131138/R caratulado “Licencia por nacimiento prematuro” iniciado por la agente RAMÍREZ Rocío Karina, y\nConsiderando\nQue la agente solicita licencia por el nacimiento de su hijo, quien ha nacido de forma prematura acreditando lo expuesto con certificado médico agregado a fs. 2;\nQue corresponde la aplicación del art. 92º de la Ley 14.656 que al respecto dispone:\n“En los casos de nacimientos prematuros, se sumará a la licencia posterior al parto los días de licencia anterior al parto no gozados por la trabajadora hasta completar los ciento diez (110) días de licencia. En este caso la trabajadora justificará con certificados oficiales tal circunstancia;\nQue atento a la situación, cabe destacar que el mismo artículo dispone que:\n“Si los/las recién nacidos/as debiera/n permanecer internados/as en el área de neonatología, el lapso previsto para el período post-parto se extenderá por la cantidad de días que dure dicha internación”;\nQue conforme certificado agregado a fs. 8 el hijo de la peticionante permaneció internado 19 días en la Clínica del Niño de la localidad de Quilmes, por lo que dicho período de tiempo deberá adicionarse a la licencia de nacimiento conforme a lo expuesto ut supra;\nQue la agente presta servicios en el Hospital Municipal San Vicente de Paul;\nQue la Asesoría Letrada municipal ha dictaminado favorablemente;\nPOR ELLO EL SEÑOR INTENDENTE MUNICIPAL QUE SUSCRIBE EN USO DE SUS ATRIBUCIONES\nDECRETA\nARTICULO 1º.-\nConcédase a la Sra. Rocío Karina RAMÍREZ, DNI Nº  32.279.601 licencia de nacimiento contemplada en el Art. 92º de la Ley 14.656 por el período comprendido entre el día 02/08/2017 hasta el día 09/12/2017 inclusive.-\nARTICULO 2º.-\nNotifíquese a Secretaría Privada, Hospital municipal San   Vicente de Paul, Contaduría, Dirección de Recursos Humanos, liquidaciones, agente y Honorable Concejo Deliberante.-\nARTICULO 3º.-\nEl presente Decreto será refrendado por el Señor Secretario de Gobierno.-\nARTICULO 4º.-\nCúmplase,   publíquese,   dése   al   Registro   Municipal   y archívese.-\n\n[DOC 50]\nBoletines/Chascomús\nDecreto Nº927/17\nDecreto Nº 927/17\nChascomús, 12/10/2017\nPODER DE POLICIA\nVisto\nLa necesidad de contar con personal autorizado para ejercer el poder de Policía Municipal en el área de Seguridad Urbana; y\nConsiderando\nQue resultando necesario contar con personal autorizado para realizar su cometido, labrar actas de constatación y/o infracciones, ejerciendo además el resto de las competenciales inherentes a la función de Inspector Municipal con sujeción al ordenamiento jurídico vigente;\nQue los agentes propuestos reúnen las condiciones de idoneidad y capacitación correspondiente para el cargo que se le asigna;\nQue en consecuencia, es conveniente y necesario dictar el acto administrativo que asigne el ejercicio del poder de Policía Municipal;\nPOR ELLO EL SEÑOR INTENDENTE MINICIPAL QUE SUSCRIBE EN USO DE SUS ATRIBUCIONES\nDECRETA\nARTICULO 1º.-\nOtórguese el poder de Policía para ejercer funciones en el área de Seguridad Urbana, a los siguientes agentes:\nNIZ Ulises Jesús – DNI 31.836.796 – Legajo Nº10061 (Seguridad Urbana)\nMARTÍNEZ Jorge Martín– DNI 21.845.181 – Legajo Nº10078 (Seguridad Urbana).-\nARTICULO 2º.-\nLa facultad conferida del ejercicio del poder de Policía podrá  ser revocada, en cualquier momento por decisión del Departamento Ejecutivo.-\nARTICULO 3º.-\nNotifíquese a la Secretaría Privada, Juzgado de Faltas Municipal, Dirección de Recursos Humanos, Secretaría de Seguridad Ciudadana, agentes y Honorable Concejo Deliberante.-\nARTICULO 4º.-\nEl presente decreto será refrendado por el Señor Secretario  de Gobierno.-\nARTICULO 5º.-\nCúmplase,   publíquese,   dése   al   Registro   Municipal   y archívese.-\n\n[DOC 51]\nBoletines/Chascomús\nDecreto Nº930/17\nDecreto Nº 930/17\nChascomús, 13/10/2017\nESCRITURACION\nVisto\nEl Expediente Administrativo Nº4030-131324/C caratulado “COUSELO Ricardo Gabriel / GAUNA Karina - Escrituración Ley 10.830”, y\nConsiderando\nQue se presentan los cónyuges Karina Gauna, DNI Nº 21.895.810 y Ricardo Gabriel Couselo, DNI Nº 14.852.232, solicitando se les permita escriturar conforme a las prescripciones de la ley 10.830 por carecer de recursos para hacerlo en una escribanía particular el inmueble nomenclado catastralmente como Circunscripción V, Sección B, Manzana 84, Parcela 18 del Partido de Chascomús (027), Partida inmobiliaria Nº 26168 de la ciudad de Chascomús;\nQue resulta imprescindible otorgar a los peticionantes la seguridad jurídica que implica la titularidad del dominio sobre el bien a regularizar;\nQue a fs. 37/38 se agrega informe social;\nQue según lo dispuesto en el artículo 2º y 4º inc. D) de la Ley 10.830, la Escribanía General de Gobierno de la Provincia de Buenos Aires, se encuentra facultada para intervenir en la regularización dominial ante situaciones de interés social como el expuesto;\nQue la Dirección de Asuntos Legales emitió dictamen favorable a la declaración de interés social de la regularización de dominio peticionada;\nPOR ELLO EL SEÑOR INTENDENTE MUNICIPAL QUE SUSCRIBE EN USO DE SUS ATRIBUCIONES\nDECRETA\nARTICULO 1º.-\nDeclárese de interés social, la regularización dominial de   Escrituración del inmueble ubicado en el Partido de Chascomús designado Catastralmente como Circunscripción V, Sección B, Manzana 84, Parcela 18, Partida inmobiliaria Nº 26.168 de la ciudad de Chascomús.-\nARTICULO 2º.-\nDéjase establecido que la posesión real y efectiva del  inmueble, se encuentra en poder de los solicitantes, donde se asienta su vivienda.-\nARTICULO 3º.-\nLibérense al sólo efecto de la escrituración, las deudas que  por gravámenes municipales afecten al inmueble comprendido en la presente, debiendo ser asumidas expresamente por los solicitantes; la Escribanía General comunicará a la Municipalidad la escritura otorgada.-\nARTICULO 4º.-\nNotifíquese a Secretaría Privada, Subsecretaría de Tierras y Urbanismos, Escribanía General de Gobierno de la Provincia de Buenos Aires, beneficiarios y Honorable Concejo Deliberante.-\nARTICULO 5º.-\nEl presente Decreto será refrendado por el Señor Secretario  de Gobierno y el Señor Secretario de Hacienda.-\nARTICULO 6º.-\nCúmplase,   publíquese,   dése   al   Registro   Municipal   y archívese.-\n\n[DOC 52]\nBoletines/Chascomús\nDecreto Nº931/17\nDecreto Nº 931/17\nChascomús, 13/10/2017\nADJUDICAR CONCURSO DE PRECIOS Nº 85/17\nVisto\nEl Concurso de Precios Nº 85/17 tramitado por Expediente Administrativo Nº 4030-132105/M para la “Compra de combustible para consumo de vehículos de dependencias municipales durante el mes de octubre de 2017”; y\nConsiderando\nQue a tal efecto fueron convocados distintos proveedores de  la ciudad de Chascomús.\nQue se llevó a cabo la apertura de las ofertas con fecha 13 de Octubre de 2017 habiéndose presentado 3 (Tres) oferentes realizando las correspondientes cotizaciones.\nQue la Comisión de Adjudicaciones y Contrataciones Municipales ha analizado los precios propuestos por los mismos determinando que Pedro Campanario SACIF ha realizado las ofertas más convenientes para gasoil especia; Barbero Hnos S.A.  ha realizado la oferta más conveniente en nafta súper especial y nafta súper y Catalina Combustible  SA ha realizado la oferta más conveniente para el gasoil\nQue resulta  necesario dictar el acto  administrativo pertinente a los fines de adjudicar la Licitación Privada.\nPOR ELLO EL SEÑOR INTENDENTE MUNICIPAL QUE SUSCRIBE EN USO DE SUS ATRIBUCIONES\nDECRETA\nARTICULO 1º.-\nAdjudíquese el Concurso de Precios Nº 85/17 para la “Compra de combustible para consumo de vehículos de dependencias municipales  durante el mes de octubre de 2017” de la siguiente manera:\nA Pedro Campanario SACIF el gasoil especial por un importe de PESOS CIENTO VEINTE MIL CIENTO NOVENTA Y SEIS ($120.196,00)\nA Barbero Hnos S.A la nafta súper y nafta súper especial por un importe de PESOS CIENTO CINCUENTA Y DOS MIL CIENTO NUEVE ($152.109,00)\nA Catalina Combustible  SA el gasoil por un importe de PESOS VEINTIDOS MIL CIENTO CUARENTA ($22.140,00)\nARTICULO 2º.-\nNotifíquese a Secretaría Privada, Contaduría, Compras, firmas adjudicatarias y Honorable Concejo Deliberante.-\nARTICULO 3º.-\nEl presente Decreto será refrendado por el Señor Secretario de Hacienda.-\nARTICULO 4º.-\nCúmplase,   publíquese,   dése   al   Registro   Municipal   y archívese.-\n\n[DOC 53]\nBoletines/Chascomús\nDecreto Nº932/17\nDecreto Nº 932/17\nChascomús, 13/10/2017\nREEMPLAZO EN OBRAS MENORES\nVisto\nLa necesidad de designar reemplazo en el cargo de Director de Obras Menores; y\nConsiderando\nQue dicho reemplazo se extiende desde el 20/07/2017 hasta el 28/07/2017 inclusive cubriendo la función del  Señor FRIZZERA, Raúl Alejandro, Legajo Nº 3381;\nQue debe cubrirse el cargo proponiéndose para el mismo al Sr. OCAMPO, Bernardo, DNI: 16.178.571, Legajo 2986;\nPOR ELLO EL SEÑOR INTENDENTE MUNICIPAL QUE SUSCRIBE EN USO DE SUS ATRIBUCIONES\nDECRETA\nARTICULO 1º.-\nDesígnese como reemplazo en el cargo de Director de Obras Menores, desde el 20/07/2017 hasta el 28/07/2017 inclusive, a OCAMPO Bernardo, DNI: 16.178.571, Legajo 2986.-\nARTICULO 2º.-\nEl gasto que demande el cumplimiento del artículo anterior   impútese a la Partida Presupuestaria 1110114000-43-04.-\nARTÌCULO 3º.-\nNotifíquese a Secretaría Privada, Dirección de Recursos Humanos, Liquidaciones, agente y Honorable Concejo Deliberante.-\nARTICULO 4º.-\nEl presente Decreto será refrendado por el Señor Secretario de Gobierno, Señor Secretario de Hacienda y Señor Secretario de Obras y Servicios.-\nARTICULO 5º.-\nCúmplase,  publíquese,   dése   al   Registro   Municipal   y archívese.-\n\n[DOC 54]\nBoletines/Chascomús\nDecreto Nº933/17\nDecreto Nº 933/17\nChascomús, 17/10/2017\nREEMPLAZO DIRECTOR LICENCIA DE CONDUCIR\nVisto\nLa necesidad de designar reemplazo en el cargo de Director de Licencia de Conducir, y\nConsiderando\nQue dicho reemplazo se extiende desde el 17/10/2017 al 16/11/2017 inclusive cubriendo la función de la Sra. GRANCELA, Celina Mabel, Legajo Nº 5703;\nQue debe cubrirse el cargo proponiéndose para el mismo a la Sra. MULLER, Norma Isabel, DNI: 21.845.380, Legajo 6566;\nPOR ELLO EL SEÑOR INTENDENTE MUNICIPAL QUE SUSCRIBE EN USO DE SUS ATRIBUCIONES\nDECRETA\nARTICULO 1º.-\nDesígnese como reemplazo en el cargo de Director de  Licencia de Conducir, desde el 17/10/17 al 16/11/17 inclusive, a MULLER, Norma Isabel, DNI: 21.845.380, Legajo 6566.-\nARTICULO 2º.-\nEl gasto que demande el cumplimiento del artículo anterior impútese a la Partida Presupuestaria 1110112000-01-04.-\nARTÍCULO 3º.-\nNotifíquese a Secretaría Privada, Dirección de Recursos Humanos, Liquidaciones, agente, Licencia de Conducir y Honorable Concejo Deliberante.-\nARTÍCULO 4º.-\nEl presente decreto será refrendado por el Señor Secretario  de Gobierno y el Señor Secretario de Hacienda.-\nARTICULO  5º.-\nCúmplase,  publíquese,   dése   al   Registro   Municipal   y archívese.-\n\n[DOC 55]\nBoletines/Chascomús\nDecreto Nº934/17\nDecreto Nº 934/17\nChascomús, 17/10/2017\nPROMULGHANDO ORDENANZA Nº 5156/17\nVisto\nLa Ordenanza Nº 5156 sancionada por el Honorable Concejo Deliberante en Sesión Ordinaria con fecha 28 de Septiembre de 2017;\nConsiderando\nQue el artículo 108º de la Ley Orgánica de las Municipalidades atribuye al Señor Intendente a promulgar y reglamentar ordenanzas;\nPOR ELLO EL SEÑOR INTENDENTE MUNICIAPL QUE SUSCRIBE EN USO DE SUS ATRIBUCIONES\nDECRETA\nARTICULO 1º.-\nPromúlguese la presente Ordenanza.-\nARTICULO 2º.-\nNotifíquese a Secretaria Privada,  Catastro, Tierras y Viviendas, Subsecretaría de Tierras y Urbanismo y Honorable Concejo Deliberante.-\nARTICULO\n3º.-\nEl  presente  Decreto será  refrendado por el Señor Secretario de Gobierno.-\nARTICULO 4º\n.-\nCúmplase, publíquese dése al Registro Municipal y archívese.-\n\n[DOC 56]\nBoletines/Chascomús\nDecreto Nº935/17\nDecreto Nº 935/17\nChascomús, 17/10/2017\nPROMULFA ORDENANZA Nº 5157/17\nVisto\nLa Ordenanza Nº 5157 sancionada por el Honorable Concejo Deliberante en Sesión Ordinaria con fecha 28 de Septiembre de 2017;\nConsiderando\nQue el artículo 108º de la Ley Orgánica de las Municipalidades atribuye al Señor Intendente a promulgar y reglamentar ordenanzas;\nPOR ELLO EL SEÑOR INTENDNETE MUNICIPAL QUE SUSCRIBE EN USO DE SUS ATRIBUCIONES\nDECRETA\nARTICULO 1º.-\nPromúlguese la presente Ordenanza.-\nARTICULO 2º.-\nNotifíquese a Secretaria Privada,  Catastro, Tierras y Viviendas, Subsecretaría de Tierras y Urbanismo y Honorable Concejo Deliberante.-\nARTICULO\n3º.-\nEl  presente  Decreto será  refrendado por el Señor  Secretario de Gobierno.-\nARTICULO 4º\n.-\nCúmplase, publíquese dése al Registro Municipal y  archívese.-\n\n[DOC 57]\nBoletines/Chascomús\nDecreto Nº936/17\nDecreto Nº 936/17\nChascomús, 17/10/2017\nPROMULGANDO ORDENANZA Nº 5158/17\nVisto\nLa Ordenanza Nº 5158 sancionada por el Honorable Concejo Deliberante en Sesión Ordinaria con fecha 28 de Septiembre de 2017;\nConsiderando\nQue el artículo 108º de la Ley Orgánica de las Municipalidades atribuye al Señor Intendente a promulgar y reglamentar ordenanzas;\nPOR ELLO EL SEÑOR INTENDENTE MUNICIPAL QUE SUSCRIBE EN USO DE SUS ATRIBUCIONES\nDECRETA\nARTICULO 1º.-\nPromúlguese la presente Ordenanza.-\nARTICULO 2º.-\nNotifíquese a Secretaria Privada,  Secretaria de Obras y Servicios, Subsecretaría de Tierras y Urbanismo y Honorable Concejo Deliberante.-\nARTICULO\n3º.-\nEl  presente  Decreto será  refrendado por el Señor Secretario de Gobierno.-\nARTICULO 4º\n.-\nCúmplase, publíquese dése al Registro Municipal y  archívese.-\n\n[DOC 58]\nBoletines/Chascomús\nDecreto Nº937/17\nDecreto Nº 937/17\nChascomús, 17/10/2017\nPROMULGA ORDENANZA Nº 5159/17\nVisto\nLa Ordenanza Nº 5159 sancionada por el Honorable Concejo Deliberante en Sesión Ordinaria con fecha 28 de Septiembre de 2017;\nConsiderando\nQue el artículo 108º de la Ley Orgánica de las Municipalidades atribuye al Señor Intendente a promulgar y reglamentar ordenanzas;\nPOR ELLO EL SEÑOR INTENDENTE MUNICIPAL QUE SUSCRIBE EN USO DE SUS ATRIBUCIONES\nDECRETA\nARTICULO 1º.-\nPromúlguese la presente Ordenanza.-\nARTICULO 2º.-\nNotifíquese a Secretaria Privada,  Secretaria de Obras y Servicios, Subsecretaría de Tierras y Urbanismo y Honorable Concejo Deliberante.-\nARTICULO\n3º.-\nEl  presente  Decreto será  refrendado por el Señor Secretario de Gobierno.-\nARTICULO 4º\n.-\nCúmplase, publíquese dése al Registro Municipal y  archívese.-\n\n[DOC 59]\nBoletines/Chascomús\nDecreto Nº938/17\nDecreto Nº 938/17\nChascomús, 17/10/2017\nPROMULGANDO ORDENANZA Nº 5160/17\nVisto\nLa Ordenanza Nº 5160 sancionada por el Honorable Concejo Deliberante en Sesión Ordinaria con fecha 28 de Septiembre de 2017;\nConsiderando\nQue el artículo 108º de la Ley Orgánica de las Municipalidades atribuye al Señor Intendente a promulgar y reglamentar ordenanzas;\nPOR ELLO EL SEÑOR INTENDENTE MUNICIPAL QUE SUSCRIBE EN USO DE SUS ATRIBUCIONES DECRETA\nARTICULO 1º.-\nPromúlguese la presente Ordenanza.-\nARTICULO 2º.-\nNotifíquese a Secretaria Privada,  Secretaria de Obras y Servicios, Subsecretaría de Tierras y Urbanismo, Secretaria de Salud Pública, Catastro y Honorable Concejo Deliberante.-\nARTICULO\n3º.-\nEl  presente  Decreto será  refrendado por el Señor Secretario de Gobierno.-\nARTICULO 4º\n.-\nCúmplase, publíquese dése al Registro Municipal y archívese.-\n\n[DOC 60]\nBoletines/Chascomús\nDecreto Nº939/17\nDecreto Nº 939/17\nChascomús, 07/12/2017\nPARITARIAS DOCENTES\nVisto\nEl Decreto 711/17 de paritarias docentes conforme Ordenanza Nº 3437/04, y el Decreto 751/17, y\nConsiderando\nQue mediante Decreto 751/17 se dio la baja de la agente SALLENAVE, Ana María, D.N.I Nº 12.547.242 a partir del 31/07/2017 quien se acogería a los beneficios de la Jubilación Ordinaria Docente,\nQue según Ordenanza 3437/04 el Departamento Ejecutivo debe fijar los valores que corresponda percibir a los docentes municipales lo que motivó el dictado del Decreto 711/17.\nQue en consecuencia deben abonarse las diferencias correspondientes a la Retribución especial por jubilación docente y fijar el nuevo anticipo jubilatorio a partir del 1/09/17.\nPOR ELLO EL SEÑOR INTENDENTE MUNICIPAL QUE SUSCRIBE EN USO DE SUS ATRIBUCIONES\nDECRETA\nARTICULO  1º.-\nAbónese ajuste por diferencia en la Retribución Especial  Docente de la agente SALLENAVE, Ana María, D.N.I Nº 12.547.242, establecida por Decreto Nº 751/17, por un monto de PESOS VEINTITRÉS MIL DOSCIENTOS NOVENTA Y CUATRO CON 04/100 ($23.294,04).-\nARTICULO 2º\n.-\nFíjese Anticipo Jubilatorio de la agente referida en el art. 1º en la suma de PESOS VEINTISÉIS MIL CIENTO CUATRO ($26.104) a partir del 1/09/17 de conformidad con lo dispuesto por el Decreto 711/17.-\nARTICULO 3º\n.-\nEl gasto que demande el cumplimiento del presente Decreto  impútese a la Jurisdicción 1110113000, Categoría Programática 1.6.0.0, 36.01 Retribución Especial y Jurisdicción 1110113000, Categoría Programática 6.2.1.1, 36.01 Anticipo Jubilatorio. Fuente de Financiamiento 132 Fondo Educativo (1141300).-\nARTICULO 4º.-\nNotifíquese a Secretaría Privada, Contaduría, Dirección de  Recursos Humanos, Liquidaciones, Oficina de Jubilaciones, Tesorería, agente y Honorable Concejo Deliberante.-\nARTICULO 5º.-\nEl presente Decreto será refrendado por el Señor Secretario  de Gobierno y el Señor Secretario de Hacienda.-\nARTICULO 6º.-\nCúmplase,  publíquese,   dése   al   Registro   Municipal   y archívese.-\n\n[DOC 61]\nBoletines/Chascomús\nDecreto Nº940/17\nDecreto Nº 940/17\nChascomús, 17/10/2017\nDIFERENCIA SALARIAL\nVisto\nEl Decreto 711/17 de paritarias docentes conforme Ordenanza Nº 3437/04, y el Decreto 420/17, y\nConsiderando\nQue mediante Decreto 420/17 se dio la baja de la agente DESAGES, María Rosa, D.N.I Nº 13.613.534 a partir del 01/05/17 quien se acogería a los beneficios de la Jubilación Ordinaria Docente;\nQue según Ordenanza 3437/04 el Departamento Ejecutivo debe fijar los valores que corresponda percibir a los docentes municipales lo que motivó el dictado del Decreto 711/17;\nQue en consecuencia deben abonarse las diferencias correspondientes a la Retribución especial por jubilación docente y fijar el nuevo anticipo jubilatorio a partir del 1/09/17;\nPOR ELLO EL SEÓR INTENDENTE MUNICIPAL QUE SUSCRIBE EN USO DE SUS ATRIBUCIONES\nDECRETA\nARTICULO  1º.-\nAbónese ajuste por diferencia en la Retribución Especial  Docente, a la agente DESAGES, María Rosa, D.N.I Nº 13.613.534, establecida por Decreto Nº 420/17, por un monto de  PESOS DIECISIETE MIL SEISCIENTOS NOVENTA Y CUATRO CON 64/100 ($17.694,64).-\nARTICULO 2º\n.-\nFíjese Anticipo Jubilatorio de la agente referida en el art. 1º en la suma  de PESOS VEINTIÚN MIL SETECIENTOS TREINTA Y SIETE ($21.737) a partir del 1/09/17 de conformidad con lo dispuesto por el Decreto 711/17.-\nARTICULO 3º\n.-\nEl gasto que demande el cumplimiento del presente Decreto impútese a la Jurisdicción 1110113000, Categoría Programática 1.6.0.0, 36.01 Retribución Especial y Jurisdicción 1110113000, Categoría Programática 6.2.1.1, 36.01 Anticipo Jubilatorio. Fuente de Financiamiento 132 Fondo Educativo (1141300).-\nARTICULO 4º.-\nNotifíquese a Secretaría Privada, Contaduría, Dirección de Recursos Humanos, Liquidaciones, Oficina de Jubilaciones, Tesorería, agente y Honorable Concejo Deliberante.-\nARTÍCULO 5º.-\nEl presente Decreto será refrendado por el Señor Secretario de Gobierno y el Señor Secretario de Hacienda.-\nARTICULO 6º.-\nCúmplase,  publíquese,   dése   al   Registro   Municipal   y archívese.-\n\n[DOC 62]\nBoletines/Chascomús\nDecreto Nº941/17\nDecreto Nº 941/17\nChascomús, 17/10/2017\nPARITARIAS DOCENTES\nVisto\nEl Decreto 711/17 de paritarias docentes conforme Ordenanza Nº 3437/04, y el Decreto 753/17, y\nConsiderando\nQue mediante Decreto 753/17 se dio la baja de la agente MIGUEZ, María Raquel, D.N.I Nº 18.219.154 a partir del 31/07/17 quien se acogería a los beneficios de la Jubilación Ordinaria Docente;\nQue según Ordenanza 3437/04 el Departamento Ejecutivo debe fijar los valores que corresponda percibir a los docentes municipales lo que motivó el dictado del Decreto 711/17;\nQue en consecuencia deben abonarse las diferencias correspondientes a la Retribución especial por jubilación docente y fijar el nuevo anticipo jubilatorio a partir del 1/09/17;\nPOR ELLO EL SEÑOR INTENDENTE MUNICIPAL QUE SUSCRIBE EN USO DE SUS ATRIBUCIONES\nDECRETA\nARTICULO  1º.-\nAbónese ajuste por diferencia en la Retribución Especial Docente, a la agente MIGUEZ, María Raquel, D.N.I Nº 18.219.154, establecida por Decreto Nº 753/17, por un monto de PESOS VEINTE MIL NOVECIENTOS SESENTA Y SIETE CON 12/100 ($20.967,12).-\nARTICULO 2º\n.-\nFíjese Anticipo Jubilatorio de la agente referida en el art. 1º en la suma  de PESOS VEINTITRÉS MIL TRESCIENTOS OCHO ($23.308) a partir del 1/09/17 de conformidad con lo dispuesto por el Decreto 711/17.-\nARTICULO 3º\n.-\nEl gasto que demande el cumplimiento del presente Decreto impútese a la Jurisdicción 1110113000, Categoría Programática 1.6.0.0, 36.01 Retribución Especial y Jurisdicción 1110113000, Categoría Programática 6.2.1.1, 36.01 Anticipo Jubilatorio. Fuente de Financiamiento 132 Fondo Educativo (1141300).-\nARTICULO 4º.-\nNotifíquese a Secretaría Privada, Contaduría, Dirección de Recursos Humanos, Liquidaciones, Oficina de Jubilaciones, Tesorería, agente y Honorable Concejo Deliberante.-\nARTICULO 5º.-\nEl presente Decreto será refrendado por el Señor Secretario de Gobierno y el Señor Secretario de Hacienda.-\nARTICULO 6º.-\nCúmplase,  publíquese,   dése   al   Registro   Municipal   y archívese.-\n\n[DOC 63]\nBoletines/Chascomús\nDecreto Nº942/17\nDecreto Nº 942/17\nChascomús, 17/10/2017\nPARITARIAS DOCENTES\nVisto\nEl Decreto 711/17 de paritarias docentes conforme Ordenanza Nº 3437/04, y el Decreto 377/17, y\nConsiderando\nQue mediante Decreto 377/17 se dio la baja de la agente IRIARTE, Irene, D.N.I Nº 18.121.683 a partir del 31/03/17 quien se acogería a los beneficios de la Jubilación Ordinaria Docente;\nQue según Ordenanza 3437/04 el Departamento Ejecutivo debe fijar los valores que corresponda percibir a los docentes municipales lo que motivó el dictado del Decreto 711/17;\nQue en consecuencia deben abonarse las diferencias correspondientes a la Retribución especial por jubilación docente y fijar el nuevo anticipo jubilatorio a partir del 1/09/17;\nPOR ELLO EL SEÑOR INTENDENTE MUNICIPAL QUE SUSCRIBE EN USO DE SUS ATRIBUCIONES\nDECRETA\nARTICULO  1º.-\nAbónese ajuste por diferencia en la Retribución Especial Docente, a la agente IRIARTE, Irene, D.N.I Nº 18.121.683, establecida por Decreto Nº 377/17, por un monto de PESOS OCHO MIL TRESCIENTOS CUARENTA Y OCHO CON 36/100 ($8.348,36).-\nARTICULO 2º\n.-\nFíjese Anticipo Jubilatorio de la agente referida en el art. 1º en la suma de PESOS CATORCE MIL CIENTO      SESENTA Y DOS ($14.162) a partir del 1/09/17 de conformidad con lo dispuesto por el Decreto 711/17.-\nARTICULO 3º\n.-\nEl gasto que demande el cumplimiento del presente Decreto impútese a la Jurisdicción 1110113000, Categoría Programática 1.6.0.0, 36.01 Retribución Especial y Jurisdicción 1110113000, Categoría Programática 6.2.1.1, 36.01 Anticipo Jubilatorio. Fuente de Financiamiento 132 Fondo Educativo (1141300).-\nARTICULO 4º.-\nNotifíquese a Secretaría Privada, Contaduría, Dirección de Recursos Humanos, Liquidaciones, Oficina de Jubilaciones, Tesorería, agente y Honorable Concejo Deliberante.-\nARTICULO 5º.-\nEl presente Decreto será refrendado por el Señor Secretario  de Gobierno y el Señor Secretario de Hacienda.-\nARTICULO 6º.-\nCúmplase,  publíquese,   dése   al   Registro   Municipal   y archívese.-\n\n[DOC 64]\nBoletines/Chascomús\nDecreto Nº943/17\nDecreto Nº 943/17\nChascomús, 17/10/2017\nLIQUIDACION DOCENTE\nVisto\nLa Comunicación Nº 196, de fecha 27 de Septiembre de 2017, de la Dirección Provincial de Educación de Gestión Privada de Buenos Aires; y\nConsiderando\nQue a través de la Comunicación Nº 196 se informan las pautas para la liquidación de las planillas de sueldo a percibir desde Septiembre de 2017 otorgado al personal docente Provincial;\nQue según Ordenanza 3437/04 el Departamento Ejecutivo debe fijar los valores que corresponda percibir a los docentes municipales;\nQue resulta necesario dictar el acto administrativo que así lo disponga;\nPOR ELLO EL SEÑOR INTENDENTE MUNICIPAL QUE SUSCRIBE EN USO DE SUS ATRIBUCIONES\nDECRETA\nARTICULO  1º.-\nFíjese en PESOS CUATRO MIL SETECIENTOS SETENTA Y NUEVE ($4.779) el sueldo básico del Preceptor, correspondiente al índice escalafonario 1.-\nARTICULO 2º\n.-\nEstablézcase en PESOS DOS MIL SEISCIENTOS TRES  ($2.603) la Bonificación Remunerativa no Bonificable (código 455) del art 3º del Decreto Nº 1712716.-\nARTICULO 3º\n.-\nEstablézcase en PESOS MIL CUATROCIENTOS SIETE  ($1.407) la Bonificación Remunerativa para los cargos con índice 1.1 (código 438) del Decreto Nº 1712/16 art. 4º.-\nARTICULO 4º.-\nEstablézcase en PESOS TRESCIENTOS SETENTA Y DOS  ($372) la Bonificación Remunerativa no Bonificable por índice escalafonario (código 456) para los Directores y Vicedirectores que presten funciones en Establecimientos Educativos determinada en el art. 7º del Decreto Nº 1230/14.-\nARTICULO 5º.-\nEstablézcase en PESOS DOSCIENTOS VEINTICUATRO  ($224) la Bonificación Remunerativa por índice escalafonario (código 668) que perciben los Secretarios y Prosecretarios (art. 8º del Decreto Nº 1230/14).-\nARTICULO 6º.-\nEstablézcanse los montos, tramos y topes de remuneraciones y haberes para las prestaciones del régimen de asignaciones familiares.\nRemuneración (R)\nPor hijo\n200 ≤ R ≤ 18000  →  $1159\n18000,01 ≤ R ≤ 26400  →  $  779\n26400,01 ≤ R ≤ 30480  →  $  468\n30480,01 ≤ R ≤ 73608  →  $  239\nPor hijo con discapacidad\nR ≤ 18000  →  $3780\n18000,01 ≤ R ≤ 26400  →  $2672\n26400,01 ≤ R                 →  $1685\nARTICULO 7º.-\nAdjúntese al presente la Comunicación Nº 196, de fecha 27 de Marzo de 2017, de la Dirección Provincial de Educación de Gestión Privada de Buenos Aires; que pasará a conformar el Anexo I y las grillas salariales elaboradas por la Dirección de Liquidaciones y Administración de Personal de la Municipalidad de Chascomús, que pasará a conformar el Anexo II.-\nARTICULO 8º.-\nEl gasto que demande el cumplimiento de los artículos  precedentes, impútese a la partida presupuestaria que corresponda.-\nARTICULO 9º.-\nNotifíquese a Secretaría Privada, Contaduría, Dirección de Educación, Dirección de Recursos Humanos, Liquidaciones, Escuela Primaria N° 1 “Juan Galo de Lavalle”, Escuela Primaria N° 2 “Hipólito Bouchard”, Escuela Primaria N° 3 “Federico W. Gándara”, Escuela Secundaria “Juan Galo de Lavalle”, Jardín Maternal y de infantes “Clarisa Amezaga”, IPS y Honorable Concejo Deliberante.-\nARTICULO 10º.-\nEl presente Decreto será refrendado por el Señor Secretario de Gobierno y el Señor Secretario de Hacienda Y LA Señora Secretaria de Desarrollo Social.-\nARTICULO 11º.-\nCúmplase,  publíquese,   dése   al   Registro   Municipal   y archívese.-\n\n[DOC 65]\nBoletines/Chascomús\nDecreto Nº944/17\nDecreto Nº 944/17\nChascomús, 18/10/2017\nPAGO TRASLADO\nVisto\nLa necesidad de cubrir el gasto de traslado desde la ciudad de La Plata a Chascomús, de quien en vida fuera Celia Cristina Torres DNI 18.066.540 quien falleciera el día 16 de Septiembre de 2017; y\nConsiderando\nQue con fecha 16 de Septiembre se presenta en la Secretaria de Desarrollo Social la Sra. Susana Torres, empleada municipal, hermana de la fallecida solicitando ayuda económica para solventar el gasto de traslado y servicio fúnebre de su hermana;\nQue la Sra. Celia Torres se encontraba detenida desde el año 2016 en la ciudad de Castelli, donde fallece. Dadas las características del hecho la muerte fue calificada como dudosa debiendo trasladar en el cuerpo a la ciudad de La Plata para su autopsia;\nPOR ELLO EL SEÑOR INTENDENTE MUNICIPAL QUE SUSCRIBE EN USO DE SUS ATRIBUCIONES\nDECRETA\nARTICULO  1º.-\nAutorícese el pago por la traslado desde la ciudad de La  Plata hacia Chascomús de quien en vida fuera Celia Cristina Torres DNI 18.066.540 quien falleciera el día 16 de Septiembre de 2017.-\nARTICULO  2º.-\nEl costo total del servicio asciende a la suma de PESOS Nueve MIL ($9000), siendo Casa Armendáriz SA el proveedor de este servicio.-\nARTICULO  3º.-\nEl gasto que demande el cumplimiento del artículo anterior  impútese a la Jurisdicción 1110112000, Categoría 01.01.00, Partida 514.-\nARTICULO 4º.-\nNotifíquese a Secretaria Privada, Contaduría y Honorable  Concejo Deliberante.-\nARTICULO 5º.-\nEl presente Decreto será refrendado por el Señor Secretario de Gobierno y el Secretario de Hacienda.-\nARTICULO  6º.-\nCúmplase,  publíquese,   dése   al   Registro   Municipal   y archívese.-\n\n[DOC 66]\nBoletines/Chascomús\nDecreto Nº945/17\nDecreto Nº 945/17\nChascomús, 18/10/2017\nGASTO SERVICIO FUNEBRE\nVisto\nLa necesidad de cubrir el gasto de servicio fúnebre de quien en vida fuera Celia Cristina Torres DNI 18.066.540 quien falleciera el día 16 de Septiembre de 2017, y\nConsiderando\nQue con fecha 16 de Septiembre se presenta en la Secretaría de Desarrollo social la Señora Susana Torres, empleada municipal, hermana de la fallecida solicitando ayuda económica para solventar el gasto de traslado y servicio fúnebre de su hermana;\nQue la Sra. Cecilia Torres se encontraba detenida desde el año 2016 en la ciudad de Castelli, donde fallece. Dadas las características del hecho la muerte fue calificada como dudosa debiendo trasladar el cuerpo a la ciudad de la Plata para su autopsia;\nPOR ELLO EL SEÑOR INTENDENTE MUNICIPAL QUE SUSCRIBE EN USO DE SUS ATRIBUCIONES\nDECRETA\nARTICULO 1º.-\nAutorícese el pago por la prestación del Servicio  Fúnebre de quien en vida fuera Celia Cristina Torres DNI 18.066.540 quien falleciera el día 16 de Septiembre de 2017.-\nARTICULO 2º.-\nEl costo del servicio asciende a la suma de PESOS OCHO MIL ($8.000) siendo Casa Armendáriz SA el proveedor de este servicio.-\nARTÍCULO 3º.-\nEl gasto que demande el cumplimiento del artículo anterior   impútese a la  Jurisdicción 1110112000, Categoría 01.01.00, Partida 514.-\nARTÍCULO 4º.-\nNotifíquese a Secretaría Privada, Contaduría y Honorable  Concejo Deliberante.-\nARTÍCULO 5º.-\nEl presente decreto será refrendado por el Señor Secretario de Gobierno y el Señor Secretario de Hacienda.-\nARTICULO  6º.-\nCúmplase,  publíquese,   dése   al   Registro   Municipal   y archívese.-\n\n[DOC 67]\nBoletines/Chascomús\nDecreto Nº946/17\nDecreto Nº 946/17\nChascomús, 18/10/2017\nGASTO POR SERVICIO FUNEBRE\nVisto\nLa necesidad de cubrir el gasto de servicio fúnebre de quien en vida fuera Walter Andrés Cerviera DNI 29.494.727 quien falleciera el día 24 de Septiembre de 2017, y\nConsiderando\nQue con fecha 24 de Septiembre fallece el Sr. Cerviera en un trágico accidente de tránsito;\nQue la Sra. Cerviera madre del fallecido, se hizo presente en la Secretaria de Desarrollo Social solicitando ayuda económica para afrontar el gasto del servicio fúnebre, debido a que no cuenta con los recursos, ya que los mismos provienen de su pensión y otra pensión por discapacidad de otro hijo;\nPOR ELLO EL SEÑOR INTENDENTE MUNICIPAL QUE SUSCRIBE EN USO DE SUS ATRIBUCIONES\nDECRETA\nARTICULO 1º.-\nAutorícese el pago por la prestación del Servicio  Fúnebre de quien en vida fuera Walter Andrés Cerviera DNI 29.494.727 quien falleciera el día 24 de Septiembre de 2017.-\nARTICULO 2º.-\nEl costo del servicio asciende a la suma de PESOS OCHO MIL QUINIENTOS ($8.500) siendo Casa Armendáriz SA el proveedor de este servicio.-\nARTÍCULO 3º.-\nEl gasto que demande el cumplimiento del artículo anterior  impútese a la  Jurisdicción 1110112000, Categoría 01.01.00, Partida 514.-\nARTÍCULO 4º.-\nNotifíquese a Secretaría Privada, Contaduría y Honorable  Concejo Deliberante.-\nARTÍCULO 5º.-\nEl presente decreto será refrendado por el Señor Secretario   de Gobierno y el Señor Secretario de Hacienda.-\nARTICULO  6º.-\nCúmplase,  publíquese,   dése   al   Registro   Municipal   y archívese.-\n\n[DOC 68]\nBoletines/Chascomús\nDecreto Nº947/17\nDecreto Nº 947/17\nChascomús, 18/10/2017\nREEMPLAZO EN INGRESOS PUBLICOS\nVisto\nLa necesidad de designar reemplazo como Directora de Ingresos Públicos Interina a la agente Zabaleta Rosana, y\nConsiderando\nQue dicho reemplazo se extiende desde el día 17 de Octubre hasta el día 27 de Octubre inclusive, cubriendo vacaciones del Director de Ingresos Públicos Sr. Carlos Roldán;\nPOR ELLO EL SEÑOR INTENDENTE MUNICIPAL QUE SUSCRIBE EN USO DE SUS ATRIBUCIONES\nDECRETA\nARTICULO 1º.-\nDesígnese remplazo como Directora de Ingresos Públicos  Interina a la agente Zabaleta Rosana DNI 26.624.814 cubriendo vacaciones del Sr. Carlos Roldán desde el día 17/10/2017 hasta 27/10/2017 inclusive.-\nARTÍCULO 2º.-\nNotifíquese a Secretaría Privada, Secretaría de Hacienda, Dirección e Ingresos Públicos, Dirección de Recursos Humanos, Liquidaciones, Contaduría, Tesorería y Honorable Concejo Deliberante.-\nARTICULO 3º.-\nEl presente decreto será refrendado por el Señor Secretario  de Gobierno y el Señor Secretario de Hacienda.-\nARTICULO  4º.-\nCúmplase,  publíquese,   dése   al   Registro   Municipal   y archívese.-\n\n[DOC 69]\nBoletines/Chascomús\nDecreto Nº948/17\nDecreto Nº 948/17\nChascomús, 18/10/2017\nPROMULGA ORDENANZA Nº 5167/17\nVisto\nLa Ordenanza Nº 5167 sancionada por el Honorable Concejo Deliberante en Sesión Ordinaria con fecha 12 de Octubre de 2017;\nConsiderando\nQue el artículo 108º de la Ley Orgánica de las Municipalidades atribuye al Señor Intendente a promulgar y reglamentar ordenanzas;\nPOR ELLO EL SEÑOR INTENDENTE MUNICIPAL QUE SUSCRIBE EN USO DE SUS ATRIBUCIONES\nDECRETA\nARTICULO  1º.-\nPromúlguese la presente Ordenanza.-\nARTICULO 2º.-\nNotifíquese a Secretaria Privada, Secretaría de planificación y Turismo, Prensa y Honorable Concejo Deliberante.-\nARTICULO\n3º.-\nEl  presente  Decreto será  refrendado por el Señor   Secretario de Gobierno.-\nARTICULO 4º\n.-\nCúmplase, publíquese dése al Registro Municipal y archívese.-\n\n[DOC 70]\nBoletines/Chascomús\nDecreto Nº949/17\nDecreto Nº 949/17\nChascomús, 18/10/2017\nRENUNCIA\nVisto\nEl telegrama de renuncia presentado por el Señor PLORUTTI DORMAL Lucio, Legajo Nº 7717, y\nConsiderando\nQue el agente se desempeñaba en la Secretaría de Obras y Servicios, siendo empleado de planta permanente, designado como profesional Cat. V c de 35hs;\nQue el cese de la vinculación entre la Municipalidad de Chascomús y el agente se produce por la renuncia que el mismo ha presentado;\nQue la renuncia presentada debe ser aceptada en los términos del inc. b del Art. 98º de la Ley 14.656;\nQue a tales fines corresponde dictar el acto administrativo pertinente;\nPOR ELLO EL SEÑOR INTENDENTE MUNICIPAL QUE SUSCRIBE EN USO DE SUS ATRIBUCIONES\nDECRETA\nARTICULO 1º.-\nAcéptese la renuncia presentada por el Señor PLORUTTI  DORMAL Lucio, DNI Nº 26.473.946, a partir del día 13/10/2017.-\nARTÍCULO 2º.-\nNotifíquese a Secretaría Privada, Secretaría de Obras y Servicios, Dirección de Recursos Humanos, liquidaciones, agente y Honorable Concejo Deliberante.-\nARTÍCULO 3º.-\nEl presente decreto será refrendado por el Señor Secretario de Gobierno.-\nARTICULO  4º.-\nCúmplase,  publíquese,   dése   al   Registro   Municipal   y archívese.-\n\n[DOC 71]\nBoletines/Chascomús\nDecreto Nº950/17\nDecreto Nº 950/17\nChascomús, 18/10/2017\nINTERES PROFESIONAL\nVisto\nLas II Jornadas Nacionales de Profesionales en Ciencias Económicas de Municipios y Comunas de la República Argentina, que se llevarán a cabo los días 2 y 3 de Noviembre en la Ciudad de Mar del Plata, Provincia de Buenos Aires, y\nConsiderando\nQue dicho evento se desarrolla en el marco del XXXII Encuentro Anual de la Comisión de Profesionales del Ámbito Municipal del C.P.C.E.P.B.A.;\nQue el lema de esta actividad se ha definido como “El Profesional en Ciencias Económicas y su compromiso en la creación de mecanismos de modernización aplicados a la Administración Pública Municipal”;\nQue en la misma se abordarán diversos ejes temáticos tales como “El Rol del profesional en Ciencias Económicas en su municipio o comuna y su contribución a la gestión municipal”, “Herramientas para optimizar la eficacia y la eficiencia de la gestión municipal”, “Políticas de financiamiento del presupuesto municipal”, “Auditoría, control e indicadores de gestión” y “Transparencia y gobierno abierto”;\nQue el panel de expositores estará compuesto entre otros por el Lic. Hernan Lacunza, Ministro de Economía de la Pcia. de Bs. As., el Lic. Alexander Campbell, Subsecretario de Gobierno y Asuntos Municipales de la Pcia. De Bs. As., el Sr. Juan Curutchet, Presidente del Banco de la Provincia de Bs.As., junto a otros destacados profesionales del ámbito universitario e institucional;\nQue en representación de la Municipalidad de Chascomús asistirán el Secretario de Hacienda Cdor. Juan Facundo Alfonsin y el Contador Municipal Rodolfo Gastón Gualazzini;\nQue es necesario cubrir los gastos que ocasione la participación de los antes mencionados en el citado evento;\nPOR ELLO EL SEÑOR INTENDENTE MUNICIPAL QUE SUSCRIBE EN USO DE SUS ATRIBUCIONES\nDECRETA\nARTICULO 1º.-\nDeclárese de Interés Profesional de la Intendencia Municipal de Chascomús las II Jornadas Nacionales de Profesionales en Ciencias Económicas de Municipios y Comunas de la República Argentina y el XXXII Encuentro Anual de la Comisión del Ámbito Municipal del C.P.C.E.P.B.A., a desarrollarse los días 2 y 3 de Noviembre, en la ciudad de Mar del Plata. Provincia de Buenos Aires.-\nARTICULO 2º.-\nLos gastos que originen el cumplimiento del presente impútense a la Jurisdicción 1110111000 Categoría Programática 01.01.00 y Categoría Programática 01.02.00.-\nARTÌCULO 3º.-\nNotifíquese a Secretaría Privada, Contaduría, Tesorería, Consejo Profesional de CS. Económicas Delegación Chascomús y Honorable Concejo Deliberante.-\nARTICULO 4º.-\nEl presente Decreto será refrendado por el Señor Secretario  de Gobierno y Señor Secretario de Hacienda.-\nARTICULO  5º.-\nCúmplase,  publíquese,   dése   al   Registro   Municipal   y archívese.-\n\n[DOC 72]\nBoletines/Chascomús\nDecreto Nº951/17\nDecreto Nº 951/17\nChascomús, 18/10/2017\nDONACION\nVisto\nEl Expediente Administrativo Nº 4030-130991/P, caratulado “Donación a Hogar La Casita de dinero para viaje a Parque de la Costa”, y\nConsiderando\nQue a través del mismo se deja constancia de la entrega de una suma de dinero por parte de la Sra. Silvia Panikian, DNI 11.376.578 destinado al Hogar Pre Egreso, para la realización de un viaje al Parque de la Costa;\nQue asimismo consta que la suma de dinero donado de un mil dólares estadounidenses (u$s1.000) fue depositada en el Tesoro Municipal;\nQue, en virtud de los presupuestos agregados respecto al viaje, se solicitó la entrega de dichos fondos a la Secretaría de Desarrollo Social con el fin de cumplir con el objeto de la donación;\nQue, a tal efecto, los billetes fueron convertidos a pesos y depositados en la cuenta bancaria 90007/2 por un total de pesos diecisiete mil doscientos cincuenta ($17.250);\nQue con el fin de concretar el viaje durante los próximos treinta días, es necesario otorgar a la Secretaría de Desarrollo Social un adelanto de fondos para solventar los gastos del mismo;\nPOR ELLO EL SEÑOR INTENDENTE MUNICIPAL QUE SUSCRIBE EN USO DE SUS ATRIBUCIONES\nDECRETA\nARTICULO 1º.-\nOtórguese a la Secretaría de Desarrollo Social, Fernanda              --------------------- Sallenave, Suministros de Fondos por un importe de PESOS DIECISIETE MIL DOSCIENTOS CINCUENTA ($17.250) equivalente al monto donado por la Sra. Panikian destinado a cubrir los gastos del viaje y la visita al Parque de la Costa por parte de los jóvenes del  Hogar Pre Egreso, con cargo de rendición.-\nARTICULO 2º.-\nLa donación referida en los considerandos deberá ser aceptada por el Honorable Concejo Deliberante en los términos del artículo 57º de la Ley Orgánica de las Municipalidades a fin de reponer el adelanto de fondos otorgado en el artículo 1º del presente.-\nARTICULO 3º.-\nEl gasto que demande el cumplimiento del artículo 1º impútese a la Jurisdicción 1110113000,m Categoría Programática 33.00.00.-\nARTICULO 4º.-\nNotifíquese a Secretaría Privada, Secretaría de Desarrollo   Social, Tesorería, Contaduría y Honorable Concejo Deliberante.-\nARTICULO 5º.-\nEl presente decreto será refrendado por el Señor Secretario  de Hacienda.-\nARTICULO  6º.-\nCúmplase,  publíquese,   dése   al   Registro   Municipal   y archívese.-\n\n[DOC 73]\nBoletines/Chascomús\nDecreto Nº952/17\nDecreto Nº 952/17\nChascomús, 19/10/2017\nDECLARAR DESIERTA LICITACION Nº 8/17\nVisto\nLa Licitación Pública Nº 8/17 tramitada por Expediente Administrativo Nº 4030-131509/M caratulado “Concesión de la Unidad de Servicios Turísticos  Balneario San José”; y\nConsiderando\nQue se realizó el llamado a Licitación Pública para la explotación en concesión de la Unidad de Servicios Turísticos “Balneario San José” mediante Decreto Nº 834 del 15 de Septiembre de 2017, fijándose como fecha de apertura de las propuestas el 18 de Octubre de 2017 a las 10:00 horas.\nQue al momento de la apertura no se recibieron ofertas, resultando necesario dictar el acto administrativo que declare desierta la mencionada Licitación Pública.\nQue asimismo es oportuno realizar el segundo llamado a la Licitación Pública Nº 8/17.\nPOR ELLO EL SEÑOR INTENDENTE MUNICIPAL QUE SUSCRIBE EN USO DE SUS ATRIBUCIONES\nDECRETA\nARTICULO 1º.-\nDeclárese desierta la Licitación Pública  Nº 8/17 para la   “Explotación en Concesión de la Unidad de Servicios Turísticos  Balneario San José”.-\nARTICULO 2º.-\nLlámese por segunda vez a Licitación Pública Nº 8/17 fijándose la fecha para la apertura de los sobres Nº 1 y Nº 2 para el día 27 de Noviembre de 2017 a las 10.00 horas en el Palacio Municipal sito en la Crámer Nº 270.-\nARTICULO 3º.-\nFijase el valor del pliego en la suma de PESOS TRES MIL  ($3.000).-\nARTICULO 4º.-\nPublíquese por dos (2) días en el Boletín Oficial y diario  local.-\nARTICULO 5º.-\nNotifíquese a Secretaría Privada, Secretaría de Planificación   y Turismo, Contaduría, Compras y Honorable Concejo Deliberante.-\nARTICULO 6º.-\nEl presente decreto será refrendado por el Señor Secretario  de Planificación y Turismo y Señor Secretario de  Hacienda.-\nARTICULO  7º.-\nCúmplase,  publíquese,   dése   al   Registro   Municipal   y archívese.-\n\n[DOC 74]\nBoletines/Chascomús\nDecreto Nº953/17\nDecreto Nº 953/17\nChascomús, 19/10/2017\nLLAMAR A LICITACION PRIVADA Nº 19/17\nVisto\nLa Licitación Privada Nº 19/17 tramitada en Expediente Administrativo Nº 4030-132204/M par la “Compra de combustible para consumo de la Secretaría de Obras durante  el mes de Octubre de 2017, y\nConsiderando\nQue las actividades y prestaciones de servicios por parte de las distintas dependencias municipales requieren la compra de combustible para el funcionamiento de distintos vehículos;\nQue la misma supera el monto de compra directa y concurso de precios conforme las disposiciones del Decreto Ley 6796 y sus modificatorias-Ley Orgánica de Municipalidades;\nQue los Pliegos de Bases y Condiciones Generales y Particulares obrantes en el expediente mencionado surgen las condiciones de participación en la Licitación Privada Nº 19/2017;\nPOR ELLO EL SEÑOR INTENDENTE MUNICIPAL QUE SUSCRIBE EN USO DE SUS ATRIBUCIONES\nDECRETA\nARTICULO 1º.-\nLlámese a Licitación Privada Nº 19/17 para la “Compra de combustible para consumo de la Secretaría de Obras durante el mes de Octubre de 2017.-\nARTICULO 2º.-\nFijase la fecha de apertura de las propuestas para el día 20  de Octubre de 2017 Hora: 09.00.-\nARTICULO 3º.-\nEl presupuesto oficial se ha estimado en la suma de PESOS  SETECIENTOS SESENTA Y CINCO MIL ($765.000,00).-\nARTICULO 4º.-\nNotifíquese a Secretaría Privada, Contaduría, Compras y   Honorable Concejo Deliberante.-\nARTICULO 5º.-\nEl presente decreto será refrendado por el Señor Secretario  de Hacienda.-\nARTICULO  6º.-\nCúmplase,  publíquese,   dése   al   Registro   Municipal   y archívese.-\n\n[DOC 75]\nBoletines/Chascomús\nDecreto Nº954/17\nDecreto Nº 954/17\nChascomús, 19/10/2017\nADJUDICAR CONCURSO DE PRECIOS Nº 90\nVisto\nEl Concurso de Precios Nº 80 tramitado por Expte 4030- 131697/M    “Compra de calzado para Dependencias Municipales”, y\nConsiderando\nQue a tal efecto fueron convocados distintos proveedores;\nQue habiéndose llevado a cabo la apertura de las ofertas/ y / o cotizaciones  en fecha 10 de octubre de 2017 a las 10.00 horas,  habiéndose presentado tres (3)  oferentes realizando la correspondiente cotización:\nIndulab de Yaques Ramírez Adriana E con una propuesta de PESOS DOSCIENTOS MIL CUATROCIENTOS CUARENTA Y SEIS ($200.446,00) pago 15 y 45 días. Realiza oferta alternativa de PESOS DOSCIENTOS CUARENTA Y SIETE MIL SETECIENTOS CINCUENTAS Y SEIS ($247.756,00)\nMorguen Alejandro Julián con una oferta parcial de PESOS CIENTO OCHENTA Y NUEVE MIL QUINIENTOS CINCUENTA ($189.550,00). No cotiza el pedido Nº 5424. Pago 15 días.\nProtecknica  de Olio Oscar Raúl con una oferta de PESOS DOSCIENTOS DOS MIL CIENTO NOVENTA ($202.190,00) contado cheque diferido hasta 60 días.\nQue con el informe de la Secretaria de Obras y la comisión adjudicataria se sugiere al Señor Intendente Municipal adjudicar el concurso de precios a Proteknica de Olio Oscar por un importe de PESOS DOSCIENTOS DOS MIL CIENTO NOVENTA ($202.190,00);\nPOR ELLO EL SEÑOR INTENDENTE MUNICIPAL QUE SUSCRIBE EN USO DE SUS ATRIBUCIONES\nDECRETA\nARTICULO 1º.-\nAdjudíquese el concurso de precios Nº 80 “Compra de  calzado para Dependencias Municipales” a Proteknica de Olio Oscar Raúl por un importe de PESOS DOSCIENTOS DOS MIL CIENTO NOVENTA ($202.190,00).-\nARTICULO 2º.-\nNotifíquese a Secretaría Privada, Contaduría, Compras, Secretaria Obras y Servicios, oferente y Honorable Concejo Deliberante.-\nARTICULO 3º.-\nEl presente Decreto será refrendado por el Señor Secretario de Hacienda.-\nARTICULO  4º.-\nCúmplase,  publíquese,   dése   al   Registro   Municipal   y archívese.-\n\n[DOC 76]\nBoletines/Chascomús\nDecreto Nº955/17\nDecreto Nº 955/17\nChascomús, 20/10/2017\nADJUDICAR LICITACION PRIVADA Nº 19/17\nVisto\nLa Licitación Privada  Nº 19/2017 tramitada por Expte Nº 4030- 132204/M  “Para la compra de combustible para consumo de la Secretaria de Obras durante el mes de Octubre de 2017”   y\nConsiderando\nQue a tal efecto fueron convocados distintos proveedores de  la ciudad de Chascomús.\nQue habiéndose llevado a cabo la apertura de las ofertas / y / o cotizaciones en fecha 20 de Octubre de 2017, se presentaron 3 oferentes realizando las correspondientes cotizaciones;\nQue   Pedro Campanario SACIF  ha realizado la oferta más conveniente;\nPor ello resulta  necesario realizar  dictar el acto  administrativo pertinente a los fines de adjudicar el Concurso de precios;\nPOR ELLO EL SEÑOR INTENDENTE MUNICIPAL QUE SUSCRIBE EN USO DE SUS ATRIBUCIONES\nDECRETA\nARTICULO 1º.-\nAdjudíquese   la Licitación Privada Nº 19/2017 “Para la  compra de combustible para consumo de de la Secretaria de Obras  durante el mes de Octubre de 2017”  a Pedro Campanario SACIF por un importe de PESOS SETECIENTOS CINCUENTA Y CUATRO MIL DOSCIENTOS TRECE CON 50/100 ($ 754.213,50).-\nARTICULO 2º.-\nNotifíquese a Secretaría Privada, Contaduría, Compras,  Secretaria Obras y Servicios, Firma adjudicataria y Honorable Concejo Deliberante.-\nARTICULO 3º.-\nEl presente Decreto será refrendado por el Señor Secretario de Hacienda.-\nARTICULO  4º.-\nCúmplase,  publíquese,   dése   al   Registro   Municipal   y  archívese.-\n\n[DOC 77]\nBoletines/Chascomús\nDecreto Nº956/17\nDecreto Nº 956/17\nChascomús, 20/10/2017\nCONVALIDAR CONTRATO C/ MARIA AMELIA DE LUCIA\nVisto\nEl Expediente Administrativo Nº 4030-131647/M caratulado “Supervisión Equipo Técnico” iniciado por la Dirección de Producción, y\nConsiderando\nQue mediante la tramitación del citado expediente se efectivizó la contratación de la Lic. De Lucía con el fin de llevar adelante una supervisión institucional a integrantes del equipo profesional y técnico de la Dirección  de Producción Municipal;\nQue el contrato se suscribió el 1 de Septiembre de 2.017 estableciendo las partes establecen el monto de la presente contratación en la suma de PESOS CUATRO MIL OCHOCIENTOS ($4.800) por  todo concepto, pagaderos al finalizar el proceso de supervisión institucional que consta de una serie de seis entrevistas grupales;\nQue en el citado expediente se encuentra agregado el informe institucional que refleja el cumplimiento de la tarea encomendada;\nPOR ELLO EL SEÑOR INTENDENTE MUNICIPAL QUE SUSCRIBE EN USO DE SUS ATRIBUCIONES\nDECRETA\nARTICULO 1º.-\nConvalídese en todas sus partes el Contrato celebrado entre la Municipalidad de Chascomús y la Lic. María Amelia De Lucía DNI 11.501.114, con domicilio en calle Pasaje Amambay Nº 3512 CABA, por las consideraciones expuestas en el exordio.-\nARTICULO 2º.-\nEl monto de la presente contratación se establece en la suma de PESOS CUATRO MIL OCHOCIENTOS ($4.800) por todo concepto, pagaderos al  finalizar el proceso de supervisión institucional.-\nARTICULO 3º.-\nEl gasto que demande el cumplimiento del artículo anterior impútese a la Jurisdicción 1110111000, Categoría Programática 72.01.00, Partida 3.4.1., F.F. 110.-\nARTICULO 4º.-\nNotifíquese a Secretaría Privada, Contaduría, Tesorería,  prestadora y Honorable Concejo Deliberante.-\nARTICULO  5º.-\nEl presente Decreto será refrendado por el Señor Secretario de Gobierno y el Señor Secretario de Hacienda.-\nARTICULO   6º.-\nCúmplase,  publíquese,   dése   al   Registro   Municipal   y archívese.-\n\n[DOC 78]\nBoletines/Chascomús\nDecreto Nº957/17\nDecreto Nº 957/17\nChascomús, 20/10/2017\nRENUNCIA\nVisto\nEl telegrama de renuncia presentado por el Señor BERISVIL, Mariano Juan, Legajo Nº 9966; y\nConsiderando\nQue el agente se desempeñaba en la Dirección de Cultura;\nQue el cese de la vinculación entre la Municipalidad de Chascomús y el agente se produce por la renuncia que el mismo ha presentado;\nQue la renuncia presentada debe ser aceptada en los términos del inc. b del art. 98º de la Ley 14.656;\nPOR ELLO EL SEÑOR INTENDENTE MUNICIPAL QUE SUSCRIBE EMN USO DE SUS ATRIBUCIONES\nDECRETA\nARTICULO 1º.-\nAcéptese la renuncia presentada por el Señor BERISVIL  Mariano Juan, DNI: 29.765.435, a partir del día 19/10/2017.-\nARTICULO 2º.-\nNotifíquese a la Secretaría Privada, Secretaría de Desarrollo Social, Dirección de Recursos Humanos, Oficina de Liquidaciones, agente y Honorable Concejo Deliberante.-\nARTICULO 3º.-\nEl presente decreto será refrendado por la Señora Secretaria de Desarrollo Social.-\nARTICULO 4º.-\nCúmplase,   publíquese,   dése   al   Registro   Municipal   y archívese.-\n\n[DOC 79]\nBoletines/Chascomús\nDecreto Nº960/17\nDecreto Nº 960/17\nChascomús, 07/12/2017\nSUBSIDIO\nVisto\nEl Expediente Administrativo Nº 4030-132167/V caratulado “Solicitud de subsidio para materiales de construcción”\nConsiderando\nQue la Asesoría Letrada emitió dictamen favorable respecto al otorgamiento de un subsidio\nPOR ELLO EL SEÑOR INTENDENTE MUNICIPAL QUE SUSCRIBE EN USO DE SUS ATRIBUCIONES\nDECRETA\nARTICULO 1º.-\nAbónese subsidio a la Sra. VÁZQUEZ Aldana Yanina, DNI 39.491.056, Expediente Nº 4030-132167/V, para cubrir gastos de mejoras de una vivienda, por un importe de PESOS DOS MIL SETECIENTOS CINCUENTA ($2.750), a otorgarse en una única cuota, sin cargo de reintegro y sin rendición de cuentas.-\nARTICULO 2º.-\nEl gasto que demande el cumplimiento del Artículo anterior, impútese a la Jurisdicción 1110113000, Categoría Programática 30.02.00, Partida 5.1.4.0., Fuente 110.-\nARTICULO 3º.-\nNotifíquese a la Secretaría Privada, Secretaría de Desarrollo Social, beneficiaria y Honorable Concejo Deliberante.-\nARTICULO 4º.-\nEl presente decreto será refrendado por la Señora Secretaria de Desarrollo Social.-\nARTICULO 5º.-\nCúmplase,   publíquese,   dése   al   Registro   Municipal   y  archívese.-\n\n[DOC 80]\nBoletines/Chascomús\nDecreto Nº961/17\nDecreto Nº 961/17\nChascomús, 24/10/2017\nRENUNCIA\nVisto\nEl Expediente Administrativo Nº 4030-132293 mediante el cual presenta su renuncia el Sr. Santiago Raúl DOS SANTOS; y\nConsiderando\nQue el cese de la vinculación entre la Municipalidad de Chascomús y el agente se produce por la renuncia que el mismo ha presentado;\nQue conforme las disposiciones de la Ley 14.656 y de la Ordenanza 1591/85 (art. 83 y cc) a los fines de su aceptación es necesario dictar el acto administrativo correspondiente;\nQue sin perjuicio de ello cabe destacar que en ningún momento se han visto conculcadas las garantías institucionales ni ha ocurrido intimidación y/o violencia laboral ejercida por ningún integrante de ésta Municipalidad para con el Sr. Santiago Raúl Dos Santos ni mucho menos se ha afectado su derecho al debido proceso legal;\nPOR ELLO EL SEÑOR INTENDENTE MUNICIPAL QUE SUSCRIBE EN USO DE SUS ATRIBUCIONES\nDECRETA\nARTICULO 1º.-\nAcéptese la renuncia presentada por el Señor DOS SANTOS, Santiago Raúl, DNI 16.606.827, a partir del día 25/10/17, al cargo de Médico A 36 hs que venía desempeñando en el Hospital Municipal San Vicente de Paul.-\nARTICULO 2º\n.-\nNotifíquese a Secretaria Privada, Dirección de Recursos Humanos, Hospital San Vicente de Paul, Sr. Santiago Raúl Dos Santos y Honorable Concejo Deliberante.-\nARTICULO 3º\n.-\nEl  presente  Decreto será refrendado por el Señor Secretario de Gobierno.-\nARTICULO   4º.-\nCúmplase,   publíquese,   dése   al   Registro   Municipal   y archívese.-\n\n[DOC 81]\nBoletines/Chascomús\nDecreto Nº962/17\nDecreto Nº 962/17\nChascomús, 24/10/2017\nRECEPCION PROVISORIA\nVisto\nEl Expediente Administrativo Nº 4030-12274/M Alcance II caratulado “Reparación de techo edificio Sec. De Desarrollo Social, Sarmiento Nº 42, Acta de Recepción Provisoria”; y\nQue en Expediente Nº 4030-129274/M caratulado“ Reparación de techo edificio Sec. De Desarrollo Social, Sarmiento Nº 42” obran los antecedentes de la ejecución de la obra la que fue efectuada de acuerdo a lo establecido en el citado Expediente y el contrato suscripto con la Empresa Construcciones Salazar;\nQue con fecha 12/10/17 se firmó el acta de recepción provisoria de esta obra;\nQue resulta necesario dictar el acto administrativo mediante el cual se apruebe dicha recepción;\nARTICULO 1º.-\nApruébese la recepción provisoria de la obra “Reparación  techo edificio Sarmiento Nº 42”, ejecutada por la Empresa Construcciones Salazar, de acuerdo a Expediente Nº 4030-129274/M.-\nARTICULO 2º.-\nIncorpórese la obra indicada en el artículo anterior al Patrimonio Municipal.-\nARTICULO 3º.-\nProcédase a la devolución de la garantía de obra presentada  por la Empresa para esta obra.-\nARTICULO 4º\n.-\nNotifíquese a Secretaria Privada, Contaduría, Tesorería,  Secretaría de Obras y Servicios, Patrimonio, Empresa y Honorable Concejo Deliberante.-\nARTICULO 5º\n.-\nEl  presente  Decreto será refrendado por el Señor  Secretario de Hacienda y el Señor Secretario de Obras y Servicios.-\nARTICULO  6º.-\nCúmplase,   publíquese,   dése   al   Registro   Municipal   y archívese.-\n\n[DOC 82]\nBoletines/Chascomús\nDecreto Nº963/17\nDecreto Nº 963/17\nChascomús, 24/10/2017\nCAMBIO CONTRIBUYENTE DE NICHO\nVisto\nEl Expediente Administrativo Nº 4030-130704/T iniciado por la Señora TELECHEA María Nieves DNI 27.855.964, y\nConsiderando\nQue a fs. 1 se presenta la Señora TELLECHEA María  Nieves peticionando el cambio de Titularidad de un Nicho identificado como: NICHO A-D-S-1148-967-Cta. E 2/967;\nQue luego de verificar in situ la misma se da cuenta que no es el nicho q    ue solicito transferir a su nombre; por lo tanto rectifica al pie en fs. 1 que es un Nicho identificado como: NICHO-A-B-2-263-381 Cta. 2/381;\nQue acredita con documentación del vínculo con el Titular de dicho Nicho quien en vida fuera su abuelo paterno don TELECHEA Benito;\nQue por dicho Nicho no se registra deuda de tasas a la fecha;\nQue ha adjuntado la documentación correspondiente, conforme Ordenanza 1161 y modificatoria no encontrando objeción alguna al  cambio de contribuyente;\nPOR ELLO EL SEÑOR INTENDENTE MUNICIPAL QUE SUSCRIBE EN USO DE SUS ATRIBUCIONES\nDECRETA\nARTICULO  1º.-\nAutorícese el cambio de Contribuyente del Nicho identificado como: NICHO-A-B-2-263-381 Cta. E 2/381., a favor de la Señora TELLECHEA María Nieves DNI: 27.855.964.-\nARTICULO 2º\n.-\nNotifíquese a Secretaria Privada, Ingresos Públicos, Cementerio, Solicitante y  Honorable Concejo Deliberante.-\nARTICULO 3º\n.-\nEl  presente  Decreto será refrendado por el Señor  Secretario de Hacienda.-\nARTICULO   4º.-\nCúmplase,   publíquese,   dése   al   Registro   Municipal   y  archívese.-\n\n[DOC 83]\nBoletines/Chascomús\nDecreto Nº964/17\nDecreto Nº 964/17\nChascomús, 24/10/2017\nLICENCIA\nVisto\nLa solicitud de licencia por nacimiento presentada por la agente RONDÓN Mariana, quien presta servicios en el Hogar de Ancianos Municipal; y\nConsiderando\nQue la agente solicita licencia por nacimiento, según lo dispuesto en el art. 92º de la Ley 14.656;\nQue el nombrado Art. Dispone que: “\nLa misma corresponde con goce íntegro de haberes por el término de ciento diez (110) días corridos que se desdoblará en treinta (30) días anteriores del parte y ochenta (80) días posteriores del parto. Para determinar el comienzo de esta licencia se tomará la fecha probable de parte determinada por el médico que asista a la persona gestante\n”;\nQue conforme certificado que agrega a su solicitud la fecha probable de parto es el día 16/11/2017, por lo cual, se contarán para comenzar la licencia, 30 días anteriores al mismo, es decir que la licencia por nacimiento que le corresponde es a partir del día 17/10/2017;\nQue sin perjuicio de ello, y según fuera informado por el área de Medicina Laboral la agente goza de una licencia médica desde el día 02/10/2017, contemplada en art. 82º de la citada Ley;\nQue la Asesoría Letrada ha dictaminado favorablemente al respecto;\nPOR ELLO EL SEÑOR INTENDENTE MUNICIPAL QUE SUSCRIBE EN USO DE SUS ATRIBUCIONES\nDECRETA\nARTICULO  1º.-\nAutorícese licencia de nacimiento de conformidad con el art. 92º de la Ley 14.656 a al agente RONDÓN Mariana, Legajo Nº 9757, DNI 38.549.964, desde el 17/10/2017 hasta el 04/02/2018 inclusive, quien desempeña sus tareas en el Hogar de Ancianos Municipal.-\nARTICULO 2º\n.-\nNotifíquese a Secretaria Privada, Secretaría de Desarrollo Social, Hogar de Ancianos Municipal, Dirección de Recursos Humanos, Liquidaciones, agente y  Honorable Concejo Deliberante.-\nARTICULO 3º\n.-\nEl  presente  Decreto será refrendado por el Señor  Secretario de Gobierno.-\nARTICULO   4º.-\nCúmplase,   publíquese,   dése   al   Registro   Municipal   y  archívese.-\n\n[DOC 84]\nBoletines/Chascomús\nDecreto Nº965/17\nDecreto Nº 965/17\nChascomús, 24/10/2017\nSUBSIDIO CONSEJO ESCOLAR\nVisto\nEl Expediente Administrativo Nº 4030-132140/C caratulado “Solicitud de Subsidio A EP 8 Fondo Educativo”; y\nConsiderando\nQue mediante nota de fs. 1 el Consejo Escolar de Chascomús plantea la necesidad de cubrir gastos de refacción de cubiertas en el edificio escolar que comparten la Escuela Primaria Nº 8, el Centro de Educación Complementaria Nº 802 y la extensión de la Secundaria Nº 8 el cual está ubicado en el Barrio El Porteño de nuestra ciudad;\nQue el Fondo de Financiamiento Educativo, creado por Ley Nacional 26.075 y girado a los Municipios según índices de coparticipación, está destinado a cubrir gastos ligados a la finalidad y función de educación, según la doctrina del Honorable Tribunal  de Cuentas de la Provincia de Buenos Aires, considerando además que “los Municipios podrán afectar dichos recursos a la mejora de la infraestructura escolar de gestión estatal, en cualquiera de los niveles del Estado”;\nQue en el edificio referido existe una actividad escolar durante gran parte del día presentando importantes filtraciones en las cubiertas de los sanitarios. Que tal situación afectó la instalación eléctrica debiendo ser anulada hasta tanto se realizaran las reparaciones necesarias habiendo dicha circunstancia quedado en evidencia al utilizarse el edificio como sede para las elecciones legislativas;\nQue el Estado Provincial no ha dado respuestas a las solicitudes efectuadas por el Consejo Escolar considerándose razonable otorgar un subsidio equivalente al valor de los materiales y mano de obra presupuestados, sujeto a rendición de cuentas permitiéndole de esta manera refaccionar la cubierta del edificio escolar con la urgencia que el caso requiere\nPOR ELLO EL SEÑOR INTENDENTE MUNICIPAL QUE SUSCRIBE EN USO DE SUS ATRIBUCIONES\nDECRETE\nARTICULO 1º.-\nAutorícese un subsidio al Consejo Escolar de Chascomús por un monto de PESOS SESENTA Y SIETE MIL CUATROCIENTOS CUARENTA Y SEIS CON 79/100 ($67.446,79) para cubrir la compra de materiales de construcción y mano de obra para la refacción de cubiertas en el Edificio escolar que comparten la Escuela primaria Nº 8, el Centro de Educación Complementaria Nº 802 y la extensión de la Secundaria Nº 8, ubicado en el Barrio El Porteño, sin cargo de reintegro y con rendición de cuentas.-\n36.01.00, Act. Central Serv. Educativos, Partida 5.1.5.0 Transferencias a Instituciones de Enseñanza, Fuente de Financiamiento 132- Origen provincial Afectado, a financiarse con el rubro 1141300-Fondo Educativo.-\nARTICULO 3º\n.-\nNotifíquese a Secretaria Privada, Contaduría, Tesorería, Consejo Escolar y Honorable Concejo Deliberante.-\nARTICULO 4º\n.-\nEl  presente  Decreto será refrendado por el Señor   Secretario de Hacienda y la Señora Secretaria de Desarrollo Social.-\nARTICULO  5º.-\nCúmplase,   publíquese,   dése   al   Registro   Municipal   y archívese.-\n\n[DOC 85]\nBoletines/Chascomús\nDecreto Nº965/17\nDecreto Nº 965/17\nChascomús, 24/10/2017\nSUBSIDIO CONSEJO ESCOLAREl\nVisto\nEl Expediente Administrativo Nº 4030-132140/C caratulado “Solicitud de Subsidio A EP 8 Fondo Educativo”; y\nConsiderando\nQue mediante nota de fs. 1 el Consejo Escolar de Chascomús plantea la necesidad de cubrir gastos de refacción de cubiertas en el edificio escolar que comparten la Escuela Primaria Nº 8, el Centro de Educación Complementaria Nº 802 y la extensión de la Secundaria Nº 8 el cual está ubicado en el Barrio El Porteño de nuestra ciudad;\nQue el Fondo de Financiamiento Educativo, creado por Ley Nacional 26.075 y girado a los Municipios según índices de coparticipación, está destinado a cubrir gastos ligados a la finalidad y función de educación, según la doctrina del Honorable Tribunal  de Cuentas de la Provincia de Buenos Aires, considerando además que “los Municipios podrán afectar dichos recursos a la mejora de la infraestructura escolar de gestión estatal, en cualquiera de los niveles del Estado”;\nQue en el edificio referido existe una actividad escolar durante gran parte del día presentando importantes filtraciones en las cubiertas de los sanitarios. Que tal situación afectó la instalación eléctrica debiendo ser anulada hasta tanto se realizaran las reparaciones necesarias habiendo dicha circunstancia quedado en evidencia al utilizarse el edificio como sede para las elecciones legislativas;\nQue el Estado Provincial no ha dado respuestas a las solicitudes efectuadas por el Consejo Escolar considerándose razonable otorgar un subsidio equivalente al valor de los materiales y mano de obra presupuestados, sujeto a rendición de cuentas permitiéndole de esta manera refaccionar la cubierta del edificio escolar con la urgencia que el caso requiere\nPOR ELLO EL SEÑOR INTENDENTE MUNICIPAL QUE SUSCRIBE EN USO DE SUS ATRIBUCIONES\nDECRETA\nARTICULO 1º.-\nAutorícese un subsidio al Consejo Escolar de Chascomús por  un monto de PESOS SESENTA Y SIETE MIL CUATROCIENTOS CUARENTA Y SEIS CON 79/100 ($67.446,79) para cubrir la compra de materiales de construcción y mano de obra para la refacción de cubiertas en el Edificio escolar que comparten la Escuela primaria Nº 8, el Centro de Educación Complementaria Nº 802 y la extensión de la Secundaria Nº 8, ubicado en el Barrio El Porteño, sin cargo de reintegro y con rendición de cuentas.-\n36.01.00, Act. Central Serv. Educativos, Partida 5.1.5.0 Transferencias a Instituciones de Enseñanza, Fuente de Financiamiento 132- Origen provincial Afectado, a financiarse con el rubro 1141300-Fondo Educativo.-\nARTICULO 3º\n.-\nNotifíquese a Secretaria Privada, Contaduría, Tesorería,  Consejo Escolar y Honorable Concejo Deliberante.-\nARTICULO 4º\n.-\nEl  presente  Decreto será refrendado por el Señor   Secretario de Hacienda y la Señora Secretaria de Desarrollo Social.-\nARTICULO  5º.-\nCúmplase,   publíquese,   dése   al   Registro   Municipal   y archívese.-\n\n[DOC 86]\nBoletines/Chascomús\nDecreto Nº966/17\nDecreto Nº 966/17\nChascomús, 24/10/2017\nCAMBIO DE CONTRIBUYENTE SEPULTURA\nVisto\nEl Expediente Administrativo Nº 4030-130883/C iniciado POR LA Sra. CABRAL Nelly Laura DNI: 16.270.386, y\nConsiderando\nQue a fs. 1 se presenta la misma peticionante el cambio de Titularidad de una Sepultura identificada como: SEPULT-B-A-715-3209-Cta. E 1/3209;\nQue a la fecha figura a nombre de su madre doña OCHIUZZI DE CABRAL Nelly Laura fallecida el 17 de Mayo de 2017;\nQue por dicha Sepultura no se registra deuda alguna;\nQue ha adjuntado la documentación correspondiente, conforme Ordenanza 1161 y modificatoria no encontrando objeción alguna al cambio de contribuyente;\nPOR ELLO EL SEÑOR INTENDENTE MUNICIPAL QUE SUSCRIBE EN USO DE SUS ATRIBUCIONES\nDECRETA\nARTICULO 1º.-\nAutorícese el cambio de contribuyente de la sepultura   identificada como: SEPULT-B-A-715-3209- Cta. E 1/3209 a favor de la Señora CABRAL Nelly Laura DNI: 16.270.386.-\nARTICULO 2º\n.-\nNotifíquese a Secretaria Privada, Ingresos Públicos, Cementerio, solicitante y Honorable Concejo Deliberante.-\nARTICULO 3º\n.-\nEl  presente  Decreto será refrendado por el Señor Secretario de Hacienda.-\nARTICULO   4º.-\nCúmplase,   publíquese,   dése   al   Registro   Municipal   y  archívese.-\n\n[DOC 87]\nBoletines/Chascomús\nDecreto Nº967/17\nDecreto Nº 967/17\nChascomús, 24/10/2017\nADJUDICAR CONCURSO DE PRECIOS Nº 83/17\nVisto\nEl Concurso de Precios Nº 83/17 tramitado por Expediente Administrativo Nº 4030-131827/M para la “Compra de materiales de iluminación para mantenimiento de alumbrado público”; y\nConsiderando\nQue a tal efecto fueron convocados distintos proveedores;\nQue se llevó a cabo la apertura de las ofertas con fecha 11 de Octubre de 2017, habiéndose presentado Cinco (5) oferentes realizando la correspondiente cotización;\nQue la Comisión de Adjudicaciones y Contrataciones analiza los precios y atendiendo al informe realizado por la Secretaria de Obras y Servicios aconseja adjudicar el concurso de precios de la siguiente manera:\nA Bonora Electricidad de Cesar Bonora ítems 1, 2, 3, 7, 8, 11, 12, 13, 16, 19, 21, 22, 24, 25, 26, 27, 28, 29 y 32 por un importe de PESOS DOSCIENTOS VEINTITRÉS MIL TRESCIENTOS OCHENTA Y NUEVE CON 40/100 ($223.389,40)\nA Casa Blanco S.A. ítems 4, 5, 6, 9, 10, 20, 30, 31, 33 y 35 por un importe de PESOS TREINTA Y DOS MIL NOVECIENTOS OCHENTA Y CINCO CON 55/100 ($32.985,55)\nA Ylum S.A. ítems 14, 15, 17, 23 y 34 por un importe de PESOS SETENTA Y SEIS MIL SEISCIENTOS CINCUENTA Y UNO CON 10/100 ($76.651,10)\nA Enluz S.A. ítem 18 por un importe de PESOS CINCO MIL CUATROCIENTOS ($5.400,00)\nQue resulta necesario dictar el acto administrativo pertinente a los fines de adjudicar el concurso;\nPOR ELLO EL SEÑOR INTENDENTE MUNICIPAL QUE SUSCRIBE EN USO DE SUS ATRIBUCIONES\nDECRETA\nARTICULO 1º.-\nAdjudíquese  el Concurso de Precios  Nº 83/17 para la  “Compra   materiales de iluminación para mantenimiento de alumbrado público” de la siguiente manera:\nA Bonora Electricidad de Cesar Bonora ítems 1, 2, 3, 7, 8, 11, 12, 13, 16, 19, 21, 22, 24, 25, 26, 27, 28, 29 y 32 por un importe de PESOS DOSCIENTOS VEINTITRÉS MIL TRESCIENTOS OCHENTA Y NUEVE CON 40/100 ($223.389,40)\nA Casa Blanco S.A ítems 4, 5, 6, 9, 10, 20, 30, 31, 33 y 35 por un importe de PESOS TREINTA Y DOS MIL NOVECIENTOS OCHENTA Y CINCO CON 55/100 ($32.985,55)\nA Ylum S.A ítems 14, 15, 17, 23 y 34 por un importe de PESOS SETENTA Y SEIS MIL SEISCIENTOS CINCUENTA Y UNO CON 10/100 ($76.651,10)\nA Enluz S.A ítem 18 por un importe de PESOS CINCO MIL CUATROCIENTOS ($5.400,00).-\nARTICULO 2\nº\n.-\nNotifíquese a Secretaría Privada, Secretaría de Obras y Servicios, Contaduría, Compras, firmas adjudicatarias y Honorable Concejo Deliberante.-\nARTICULO 3º.-\nEl presente Decreto será refrendado por el Señor Secretario  de Hacienda.-\nARTICULO 4º.-\nCúmplase,   publíquese,   dése   al   Registro   Municipal y archívese.-\n\n[DOC 88]\nBoletines/Chascomús\nDecreto Nº968/17\nDecreto Nº 968/17\nChascomús, 24/10/2017\nLICENCIA\nVisto\nLa necesidad de otorgar licencia de nacimiento a la agente MÁRQUEZ Eliana, Legajo Nº 9208 quien desempeña sus tareas en la Dirección de Políticas Sociales; y\nConsiderando\nQue la mencionada licencia se extiende desde el 19/10/2017 hasta el 06/02/2018 conforme el art. 92º de la ley 14.656;\nQue resulta necesario dictar el acto administrativo correspondiente;\nPOR ELLO EL SEÑOR INTENDENTE MUNICIPAL QUE SUSCRIBE EN USO DE SUS ATRIBUCIONES\nDECRETA\nARTICULO 1º.-\nAutorícese licencia de nacimiento de conformidad con el art. 92º de la Ley 14.656 a la agente MÁRQUEZ Eliana, Legajo Nº 9208, DNI: 34.101.695, desde el 19/10/2017 hasta el 06/02/2018, quien desempeña sus tareas en la Dirección de Políticas Sociales.-\nARTICULO 2º.-\nNotifíquese a Secretaria Privada, Secretaría de Desarrollo Social, Dirección de Recursos Humanos, Liquidaciones, agente y Honorable Concejo Deliberante.-\nARTICULO 3º.-\nEl  presente  Decreto será refrendado por el Señor  Secretario de Gobierno.-\nARTICULO  4º.-\nCúmplase,   publíquese,   dése   al   Registro   Municipal y archívese.-\n\n[DOC 89]\nBoletines/Chascomús\nDecreto Nº969/17\nDecreto Nº 969/17\nChascomús, 25/10/2017\nBAJA POR JUBILACION\nVisto\nLa necesidad de dar de baja provisoria al agente BUFIL, Luis Mariano DNI Nº 10.854.377, quien se desempeña en la Dirección de Producción para solicitar reconocimiento de servicios a fin de jubilarse por ANSES; y\nConsiderando\nQue dicha baja es provisoria a partir del 31/10/2017 para iniciar Reconocimiento de Servicios ante el Instituto de Previsión Social, autorizándolo a seguir cumpliendo tareas hasta la Resolución del Expediente de Reconocimiento Provincial ante el IPS a fin de jubilarse por ANSES;\nPOR ELLO EL SEÑOR INTENDENTE MUNICIPAL QUE SUSCRIBE EN USO DE SUS ATRIBUCIONES\nDECRETA\nARTICULO 1º.-\nDése la baja al agente BUFIL, Luis Mariano DNI Nº   10.854.377 a partir del 31/10/2017 a efectos de iniciar reconocimiento de Servicios a fin de jubilarse por ANSES, autorizándolo a seguir cumpliendo tareas hasta la resolución Provincial ante el IPS.-\nARTICULO 2º.-\nNotifíquese a Secretaria Privada, Dirección de Producción,   Dirección de Recursos Humanos, Liquidaciones, Oficina de Jubilaciones, agente y Honorable Concejo Deliberante.-\nARTICULO 3º.-\nEl  presente  Decreto será refrendado por el Señor Secretario de Gobierno.-\nARTICULO  4º.-\nCúmplase,   publíquese,   dése   al   Registro   Municipal y archívese.-\n\n[DOC 90]\nBoletines/Chascomús\nDecreto Nº970/17\nDecreto Nº 970/17\nChascomús, 25/10/2017\nPROMULGANDO ORDENANZA Nº 5162/17\nVisto\nLa Ordenanza Nº 5162 sancionada por el Honorable Concejo Deliberante en Sesión Ordinaria con fecha 12 de Octubre de 2017;\nConsiderando\nQue el artículo 108º de la Ley Orgánica de las Municipalidades atribuye al Señor Intendente a promulgar y reglamentar ordenanzas;\nPOR ELLO EL SEÑOR INTENDENTE MUNICIPAL QUE SUSCRIBE EN USO DE SUS ATRIBUCIONES\nDECRETA\nARTICULO 1º.-\nPromúlguese la presente Ordenanza.-\nARTICULO 2º.-\nNotifíquese a Secretaria Privada,  Secretaria de Planificación  y Turismo, Secretaría de Seguridad Ciudadana, Dirección de Cultura, Juzgado de Faltas, Habilitaciones, Asociación TGA (Trastornos Generalizados del Desarrollo), APACH, Cámara de Comercio, Industria y Servicio de Chascomús, Sociedad de Bomberos Voluntarios y Honorable Concejo Deliberante.-\nARTICULO\n3º.-\nEl  presente  Decreto será  refrendado por el Señor  Secretario de Gobierno.-\nARTICULO 4º\n.-\nCúmplase, publíquese dése al Registro Municipal y  archívese.-\n\n[DOC 91]\nBoletines/Chascomús\nDecreto Nº971/17\nDecreto Nº 971/17\nChascomús, 25/10/2017\nPROMULGANDO ORDENANZA Nº 5163/17\nVisto\nLa Ordenanza Nº 5162 sancionada por el Honorable Concejo Deliberante en Sesión Ordinaria con fecha 12 de Octubre de 2017;\nConsiderando\nQue el artículo 108º de la Ley Orgánica de las Municipalidades atribuye al Señor Intendente a promulgar y reglamentar ordenanzas;\nPOR ELLO EL SEÑOR INTENDENTE MUNICIPAL QUE SUSCRIBE EN USO DE SUS ATRIBUCIONES\nDECRETA\nARTICULO 1º.-\nPromúlguese la presente Ordenanza.-\nARTICULO 2º.-\nNotifíquese a Secretaria Privada,  Secretaria de Planificación y Turismo, Dirección de Cultura, Juzgado de Faltas, Hospital, Habilitaciones, Asociación TGA (Trastornos Generalizados del Desarrollo) y Honorable Concejo Deliberante.-\nARTICULO\n3º.-\nEl  presente  Decreto será  refrendado por el Señor  Secretario de Gobierno.-\nARTICULO 4º\n.-\nCúmplase, publíquese dése al Registro Municipal y archívese.-\n\n[DOC 92]\nBoletines/Chascomús\nDecreto Nº973/17\nDecreto Nº 973/17\nChascomús, 25/10/2017\nPROMULGANDO ORDENANZA Nº 5166/17\nVisto\nLa Ordenanza Nº 5166 sancionada por el Honorable Concejo Deliberante en Sesión Ordinaria con fecha 12 de Octubre de 2017;\nConsiderando\nQue el artículo 108º de la Ley Orgánica de las Municipalidades atribuye al Señor Intendente a promulgar y reglamentar ordenanzas;\nPOR ELLO EL SEÑOR INTENDENTE MUNICIPAL QUE SUSCRIBE EN USO DE SUS ATRIBUCIONES\nDECRETA\nARTICULO 1º.-\nPromúlguese la presente Ordenanza.-\nARTICULO 2º.-\nNotifíquese a Secretaria Privada,  Bloque Concejales Unión Cívica Radical, (RANOP) y Honorable Concejo Deliberante.-\nARTICULO\n3º.-\nEl  presente  Decreto será  refrendado por el Señor  Secretario de Gobierno.-\nARTICULO 4º\n.-\nCúmplase, publíquese dése al Registro Municipal y archívese.-\n\n[DOC 93]\nBoletines/Chascomús\nDecreto Nº974/17\nDecreto Nº 974/17\nChascomús, 26/10/2017\nADJUDICAR CONCURSO DE PRECIOS Nº 84\nVisto\nEl Concurso de Precios Nº 88  tramitado en Expte 4030- 132302//M”  Para la compra de  carne para consumo durante el mes de Noviembre de 2017, y\nConsiderando\nQue a tal efecto fueron convocados distintos comerciantes de la ciudad de Chascomús;\nQue habiéndose llevado a cabo la apertura de las ofertas en fecha 26 de Octubre de 2017  a las 09.00 horas, se presentan dos (2)  oferentes  realizando la correspondiente cotización;\nQue resulta conveniente la oferta presentada por Carnicería Los Vasquitos;\nQue  necesario dictar el acto administrativo pertinente a los fines de adjudicar el concurso;\nPOR ELLO EL SEÑOR INTENDENTE MUNICIPAL QUE SUSCRIBE EN USO DE SUS ATRIBUCIONES\nDECRETA\nARTICULO  1º.-\nAdjudíquese el Concurso  de Precios N º 88 “Para la compra de  carne para  consumo durante el mes de Noviembre de 2017” a Carnicería Los Vasquitos por un importe de PESOS DOSCIENTOS OCHENTA Y UN MIL SEISCIENTOS DIEZ ($281.610,00).-\nARTICULO 2º.-\nNotifíquese a Secretaría Privada, Contaduría, Tesorería, Compras, firma adjudicataria y Honorable Concejo Deliberante.-\nARTICULO  3º.-\nEl presente Decreto será refrendado por el Señor Secretario de Hacienda.-\nARTICULO   4º.-\nCúmplase,   publíquese,   dése   al   Registro   Municipal   y  archívese.-\n\n[DOC 94]\nBoletines/Chascomús\nDecreto Nº974/17\nDecreto Nº 974/17\nChascomús, 26/10/2017\nADJUDICAR CONCURSO DE PRESIOS Nº 89\nVisto\nEl Concurso de Precios Nº 89 tramitado en Expte 4030- 132303/M  “Compra de  frutas y verduras para consumo de dependencias municipales durante el mes de Noviembre de 2017; y\nConsiderando\nQue a tal efecto fueron convocados distintos comerciantes de la ciudad de Chascomús;\nQue habiéndose llevado a cabo la apertura de las ofertas en fecha 26 de Octubre de 2017 a las 09.00 horas, se presentan dos (2) oferentes  realizando la correspondientes ofertas;\nQue la comisión analiza las ofertas y aconseja adjudicar el concurso de precios a González C Casullo A por un importe de PESOS CIENTO SESENTA Y SEIS MIL TRESCIENTOS DOS ($166.302,00);\nQue es  necesario dictar el acto administrativo pertinente a los fines de adjudicar el concurso;\nPOR ELLO EL SEÑOR INTENDENTE MUNICIPAL QUE SUSCRIBE EN USO DE SUS ATRIBUCIONES\nDECRETA\nARTICULO  1º.-\nAdjudíquese el Concurso  de Precios N º 89 “Para la compra  de  frutas y verduras  para consumo de dependencias municipales durante el mes de Noviembre de 2017”  a González C Casullo A por un importe de PESOS CIENTO SESENTA Y SEIS MIL TRESCIENTOS DOS ($166.302,00).-\nARTICULO 2º.-\nNotifíquese a Secretaría Privada, Contaduría, Tesorería,  Compras, firma adjudicataria y Honorable Concejo Deliberante.-\nARTICULO  3º.-\nEl presente Decreto será refrendado por el Señor Secretario de Hacienda.-\nARTICULO   4º.-\nCúmplase,   publíquese,   dése   al   Registro   Municipal   y archívese.-\n\n[DOC 95]\nBoletines/Chascomús\nDecreto Nº976/17\nDecreto Nº 976/17\nChascomús, 26/10/2017\nADJUDICAR CONCURSO DE PRECIOS Nº 84\nVisto\nEl Concurso de Precios Nº 84  tramitado por Expte 4030- 132093/M “Para la compra de soluciones parenterales  para consumo del Hospital San Vicente de Pau”;l y\nConsiderando\nQue a tal efecto fueron convocados distintos proveedores;\nQue habiéndose llevado a cabo la apertura de las ofertas/ y / o cotizaciones  en fecha 20 de Octubre de  2017, se presentaron  cuatro (4) oferentes  realizando la correspondiente cotización;\nQue se recibe el informe de la farmacéutica del Hospital y con el mismo esta comisión  sugiere adjudicar el concurso de precios a Glamamed S.A. por un importe de PESOS CIENTO DIEZ MIL OCHOCIENTOS CUATRO ($110.804,00);\nPOR ELLO EL SEÑOR INTENDENTE MUNICIPAL QUE SUSCRIBE EN USO DE SUS ATRIBUCIONES\nDECRETA\nARTICULO  1º.-\nAdjudíquese  el Concurso de Precios Nº 84/2017  “Para la compra   de  soluciones parenterales  para consumo del Hospital San Vicente de Paul” a Glamamed S.A. por un importe de PESOS CIENTO DIEZ MIL OCHOCIENTOS CUATRO ($110.804,00).-\nARTICULO  2º.-\nNotifíquese a Secretaría Privada, Contaduría, Compras, Hospital San Vicente de Paul, firma adjudicataria y Honorable Concejo Deliberante.-\nARTICULO  3º.-\nEl presente Decreto será refrendado por el Señor Secretario de Hacienda.-\nARTICULO   4º.-\nCúmplase,   publíquese,   dése   al   Registro   Municipal   y archívese.-\n\n[DOC 96]\nBoletines/Chascomús\nDecreto Nº977/17\nDecreto Nº 977/17\nChascomús, 26/10/2017\nBAJA POR JUBILACION\nVisto\nEl inicio del trámite jubilatorio por parte de la agente BALBUENA, Liliana Beatriz, D.N.I Nº 11.025.299, y\nConsiderando\nQue el agente se desempeña como Psicóloga en el Hospital Municipal San Vicente de Paul como Médico “B” de 36 hs;\nQue se acogerá a los beneficios de la Jubilación Ordinaria;\nQue corresponde proceder a dar la baja  de la agente a partir del 31 de Octubre de 2017;\nQue conforme lo dispuesto por la legislación se le abonará Anticipo Jubilatorio del 60% (Sesenta por Ciento) de su remuneración mensual como adelanto de sus jubilación, de la que será deducida al liquidarse ésta última;\nPOR ELLO EL SEÑOR INTENDENTE MUNICIPAL QUE SUSCRIBE EN USO DE SUS ATRIBUCIONES\nDECRETA\nARTICULO 1º.-\nDése de baja a la agente BALBUENA, Liliana Beatriz, D.N.I  Nº 11.025.299 a partir del 31/10/2017 quien se acogerá a los beneficios de la Jubilación Ordinaria.-\nARTICULO 2º\n.-\nSe abonará Anticipo Jubilatorio de PESOS VEINTE MIL  TRESCIENTOS VEINTICINCO CON 40/100 ($20.325,40) a partir del 01/11/17 correspondiente al 60 % de su remuneración mensual, importes que serán descontados al liquidarse su jubilación.-\nARTICULO 3º\n.-\nEl gasto que demande el cumplimiento del presente Decreto impútese a la Jurisdicción 1110116000, Categoría Programática 6.2.1.1, 62.04 Anticipo Jubilatorio.-\nARTICULO 4º.-\nNotifíquese a Secretaría Privada, Contaduría, Dirección de Recursos Humanos, Liquidaciones, Oficina de Jubilaciones, Tesorería, agente y Honorable Concejo Deliberante.-\nARTÍCULO 5º.-\nEl presente Decreto será refrendado por el Señor Secretario  de Gobierno y por el Señor Secretario de Hacienda.-\nARTICULO   6º.-\nCúmplase,   publíquese,   dése   al   Registro   Municipal   y archívese.-\n\n[DOC 97]\nBoletines/Chascomús\nDecreto Nº978/17\nDecreto Nº 978/17\nChascomús, 27/10/2017\nDECLARAR INTERES SOCIAL Y CULTURAL DE LA INTENDENCIA MUNICIPAL DE CHASCOMUS\nVisto\nQue el domingo 29 de Octubre a las 12 horas se realizará el Almuerzo Solidario del Rotary Club Chascomús en las instalaciones del Fortín Chascomús, y la Ordenanza 3843/08; y\nConsiderando\nQue este encuentro persigue el objetivo que instituciones y personas que tienen el compromiso solidario de ayudar a los vecinos de nuestra ciudad de diferentes  espacios se encuentren y puedan disfrutar de un tiempo de solidaridad, música y reconocimientos;\nQue en este sentido el Rotary Club Chascomús ha decidido  anualmente reconocer a una institución y a vecinos individuales comprometidos con la comunidad;\nQue en esta oportunidad será la Sociedad de Bomberos Voluntarios y a Manuel Lozano, respectivamente;\nQue cabe destacar que en esta oportunidad se contará con la presencia del Sr, Gobernador del Distrito 4905, Mario Omar Morrone;\nQue en este almuerzo se presentará Facundo Saravia, reconocido músico del folklore nacional y una persona comprometida con las acciones solidarias;\nPOR ELLO EL SEÑOR INTENDENTE MUNICIPAL QUE SUSCRIBE EN USO DE SUS ATRIBUCIONES\nDECRETA\nARTICULO 1º.-\nDeclárese de Interés Social y Cultural de la Intendencia   Municipal de Chascomús, el tradicional Almuerzo Solidario del Rotary Club Chascomús que se llevará a cabo el día 28 de Octubre del corriente en las instalaciones del Fortín Chascomús.-\nARTICULO 2º-\nNotifíquese a Secretaría Privada, Secretaría de Desarrollo Social, Dirección de Cultura,  Prensa, Secretaría de Planificación y Turismo y Honorable Concejo Deliberante.-\nARTICULO 3º-\nEl  presente  Decreto será refrendado por el Señor Secretario de Hacienda y la Señora Secretaria de Desarrollo Social.-\nARTICULO   4º.-\nCúmplase,   publíquese,   dése   al   Registro   Municipal   y archívese.-\n\n[DOC 98]\nBoletines/Chascomús\nDecreto Nº979/17\nDecreto Nº 979/17\nChascomús, 27/10/2017\nAYUDA ECONOMICA PARROQUIA SAN JOSE OBRERO\nVisto\nEl Expediente Administrativo N° 4030-131808/P caratulado “Solicitud de ayuda económica para construcción de sanitarios”, iniciado por la Parroquia San José Obrero.; y\nConsiderando\nQue este encuentro persigue el objetivo que instituciones y personas que se inician las citadas actuaciones a raíz de la solicitud efectuada por la Hna. Hilda Báez Benítez, responsable del Comedor San Luis Orione mediante la cual solicita colaboración económica para la concreción del proyecto de construcción de sanitarios que desde la Parroquia San José Obrero y el Comedor San Luis Orione se viene desarrollando;\nQue el mismo consiste en el mejoramiento de las condiciones habitabilidad de los hogares de niños y niñas que concurren al comedor “San Luis Orione”;\nQue se han agregado el proyecto, con diagnóstico, objetivos y acciones a concretar, constando responsables y colaboradores de la iniciativa;\nQue a fs. 6 del expediente administrativo la Sra. Secretaria de Desarrollo Social ha expresado la conveniencia de aportar a éste proyecto a los fines de afrontar la compra de materiales de construcción;\nQue resulta conveniente llevar adelante las obras mencionadas en el proyecto, no sólo para resolver las deficiencias habitacionales que actualmente padecen las familias que serán beneficiarias, sino también para contribuir a una mayor calidad de vida de los grupos  familiares;\nQue a fs. 10/11 de dichas actuaciones Sr. Secretario de Hacienda ha efectuado una detallada serie de consideraciones respecto de la finalidad de la creación del Fondo Federal Solidario como así también a la pertinencia del uso del mismo para efectuar las erogaciones tramitadas a través del presente citando doctrina del Honorable Tribunal de Cuentas en respaldo de sus manifestaciones.\nQue la actual gestión de gobierno municipal cuenta con antecedentes de apoyo y fomento en la materia, como la organización de instalación de módulos habitacionales junto a la Asociación Civil TECHO;\nAsimismo en el marco de la declaración de Emergencia en Materia de Infraestructura, Hábitat, Vivienda y Servicios Públicos declarada por Ordenanza 4964/16 por adhesión a la Ley Provincial 14.812/16 es razonable la utilización del Fondo Solidario Municipal para otorgar un subsidio que de acuerdo a la documentación obrante en el expediente deberá otorgarse a la Asociación “Obispado de Chascomús”, de la cual depende la parroquia;\nQue la Asesoría Letrada emitió dictamen favorable al otorgamiento de un subsidio a la Asociación “Obispado de Chascomús”, debiendo controlarse desde de la Secretaría de Desarrollo Social, su utilización para los fines que fue peticionado;\nPOR ELLO EL SEÑOR INTENDENTE MUNICIPAL EN USO DE SUS ATRIBUCIONES\nDECRETA\nARTICULO 1º.-\nDeclárese de interés social de la Intendencia Municipal de Chascomús, la iniciativa propuesta por la parroquia “San José Obrero”, de mejora en habitabilidad en hogares de familias vulnerables.-\nARTICULO 2º.-\nOtórguese un subsidio a la Asociación “Obispado de   Chascomús” con el objeto de ser destinado a mejoras sanitarias en hogares de familias que asisten al Comedor “San Luis Orione”.-\nARTICULO 3º.-\nEl monto total del subsidio asciende a la suma de PESOS  DOSCIENTOS MIL ($200.000), sin cargo de reintegro y con rendición de cuentas. El mismo se otorgará en tres cuotas, siendo las primeras dos de PESOS CINCUENTA MIL ($50.000), y la restante de PESOS CIEN MIL ($100.000). La primer cuota tendrá carácter de anticipo y las restantes se otorgaran conforme a avances de obras.\nARTICULO 4º.-\nEl gasto que demande el cumplimiento de los artículos 2º y 3º, impútese a la Jurisdicción 1110113000, Categoría Programática 30.02.00, Partida 5.1.7.0 , Fuente 132, Fondo Solidario: 11.402.00.-\nARTICULO 5º.-\nNotifíquese a Secretaría Privada, Secretaría de Desarrollo Social, Contaduría, Tesorería y Honorable Concejo Deliberante.-\nARTICULO 6º.-\nEl  presente  Decreto será refrendado por el Señor  Secretario de Hacienda y la Señora Secretaria de Desarrollo Social.-\nARTICULO   7º.-\nCúmplase,   publíquese,   dése   al   Registro   Municipal   y  archívese.-\n\n[DOC 99]\nBoletines/Chascomús\nDecreto Nº980/17\nDecreto Nº 980/17\nChascomús, 27/10/2017\nLICENCIA\nVisto\nLa solicitud de licencia por nacimiento presentada por la agente ORBE María Inés, quien presta servicios en el Hogar de Ancianos Municipal; y\nConsiderando\nQue la agente solicita licencia por nacimiento, según lo dispuesto en el Art. 92 de la Ley 14.656;\nQue el nombrado Art. dispone que:\n“La misma corresponde con goce íntegro de haberes por el término de ciento diez (110) días corridos que se desdoblará en treinta (30) días anteriores al parto y ochenta (80) días posteriores al parto. Para determinar el comienzo de esta licencia se tomará la fecha probable de parto determinada por el médico que asista a la persona gestante”;\nQue conforme certificado que agrega a su solicitud la fecha probable de parto es el día 16/12/2017, por lo cual, se contarán para comenzar la licencia, 30 días anteriores al mismo,  es decir que la licencia por nacimiento que le corresponde es a partir del día 16/11/2017;\nQue sin perjuicio de ello, y según fuera informado por el área de Medicina Laboral la agente goza de una licencia médica, contemplada en el Art. 82º de la citada Ley;\nQue la Asesoría Letrada ha dictaminado favorablemente al respecto;\nPOR ELLO EL SEÑOR INTENDENTE MUNICIPAL QUE SUSCRIBE EN USO DE SUS ATRIBUCIONES\nDECRETA\nARTICULO 1º.-\nAutorícese licencia de nacimiento de conformidad con el art. 92º de la Ley 14.656 a la agente ORBE María Inés, Legajo Nº 7786, DNI 25.041.701, desde el 16/11/2017 hasta el 06/03/2018 inclusive, quien desempeña sus tareas en el Hogar de Ancianos Municipal.-\nARTICULO 2º.-\nNotifíquese a Secretaria Privada, Secretaría de Desarrollo Social, Hogar de Ancianos Municipal, Dirección de Recursos Humanos, Liquidaciones, agente y Honorable Concejo Deliberante.-\nARTICULO 3º.-\nEl presente  Decreto será refrendado por el Señor Secretario  de Gobierno.-\nARTICULO 4º.-\nCúmplase,   publíquese,   dése   al   Registro   Municipal   y  archívese.-\n\n[DOC 100]\nBoletines/Chascomús\nDecreto Nº981/17\nDecreto Nº 981/17\nChascomús, 27/10/2017\nVETAR ORDENANZA Nº 5168\nVisto\nLa Ordenanza Nº 5168 sancionada por el Honorable Concejo Deliberante el día 12 de Octubre de 2017; ingresada al Departamento Ejecutivo con fecha 18 de Octubre de 2017; y\nConsiderando\nQue la Ordenanza sancionada por el Honorable Concejo Deliberante de Chascomús modifica la Ordenanza Impositiva vigente;\nQue en el artículo 1° de la Ordenanza 5168 contiene un aumento en el monto de la tasa para algunas actividades;\nQue en el último párrafo del artículo 1° que modifica el artículo 11° de la Ordenanza Impositiva dispone un aumento de los montos mínimos de los servicios de transporte ferroviario, entidades bancarias y cajeros automáticos fuera del banco;\nQue el artículo 29° de la Ley Orgánica de las Municipalidades establece que las Ordenanzas Impositivas que dispongan aumentos o creación de impuestos o contribuciones de mejoras, deberán ser sancionadas en la forma determinada por el artículo 193° inciso 2) de la Constitución de la Provincia;\nQue la mencionada norma establece un procedimiento especial que es el siguiente: 1.- El respectivo proyecto que podrá ser presentado por un miembro del Concejo o por el Intendente, será girado a la Comisión correspondiente del Cuerpo.  2.- Formulado el despacho de la Comisión, el Concejo por simple mayoría sancionará una Ordenanza preparatoria que oficiará de anteproyecto, para ser considerado en la Asamblea de Concejales y Mayores Contribuyentes. 3.- Cumplidas las normas precedentes, la antedicha Asamblea podrá sancionar la Ordenanza definitiva;\nQue en el caso que nos ocupa no se ha cumplido con el procedimiento citado en el párrafo anterior;\nQue el artículo 107 de la Ley Orgánica de las Municipalidades establece que el Departamento Ejecutivo tiene en forma exclusiva a su cargo la administración general y la ejecución de las ordenanzas;\nQue este Departamento no puede interpretar o salvar los errores que contiene el proyecto de Ordenanza Nº 5168, y por lo tanto, los mismos no pueden ser salvados;\nQue el proyecto de Ordenanza no cumple con los requerimientos mínimos para ser promulgada como tal de acuerdo al marco normativo que rige la materia;\nQue la mayoría de la doctrina entiende que el ejercicio del veto se vincula con razones de conveniencia política y de armonización del funcionamiento de los poderes del Estado, vale decir que el veto implica uno de los tantos resortes de los controles y equilibrios entre los poderes; existiendo múltiples razones para hacer uso de esta facultad, como por ejemplo: oportunidad y conveniencia, de acierto, de forma o de fondo, de constitucionalidad, de eficacia, etc.; y en el caso que nos ocupa se dan varios de los motivos citados por la Doctrina jurídica;\nQue resulta necesario vetar la Ordenanza número 5168, en los términos del art. 108 de la Ley Orgánica de las Municipalidades (Decreto-Ley 6769/58), dado los errores insalvables que contiene la norma sancionada como es el aumento de tasas sin seguir el procedimiento previsto en el artículo 29 de la L.O.M.;\nQue en atención a los fundamentos expuestos y conforme a razones de oportunidad, mérito y conveniencia, deviene necesario observar el texto de la Ordenanza número 5168;\nPOR ELLO EL SEÑOR INTENDENTE MUNICIPAL QUE SUSCRIBE EN USO DE SUS ATRIBUCIONES\nDECRETA\nARTICULO 1º.-\nVétese  la  Ordenanza N° 5168 en los  términos del art. 108º  inciso “2” de la Ley Orgánica de las Municipalidades (Decreto-Ley 6769/58), por los considerandos expuestos en el exordio.-\nARTICULO 2º.-\nNotifíquese a Secretaria de Privada, a la Oficina de   Despacho y al Honorable Concejo Deliberante.-\nARTICULO 3º.-\nEl  presente  Decreto será refrendado por el Señor  Secretario de Gobierno.-\nARTICULO 4º.-\nCúmplase, publíquese, dése al Registro Municipal y archívese.-\n\n[DOC 101]\nBoletines/Chascomús\nDecreto Nº982/17\nDecreto Nº 982/17\nChascomús, 27/10/2017\nADJUDICAR LICITACION PUBLICA Nº 7\nVisto\nLa Licitación Pública Nº 07/2017 tramitada mediante Expediente Administrativo Nº 4030-131470 caratulado “Pavimentación Calle Perú”; y\nConsiderando\nQue con fecha 17 de Octubre del presente año se realizó la apertura de los sobres con las ofertas recibidas;\nQue se presentaron Seis (6) oferentes, de los cuales sólo Cuatro (4) cumplimentaron con los requisitos previstos para el sobre Nº 1 según Pliego de Bases y Condiciones;\nQue las ofertas consideradas válidas correspondieron a las firmas OCSA SA, Playa Construcciones SRL, CASAS SA y GyC Construcciones SRL;\nQue se verificó el cumplimiento de las exigencias previstas para las ofertas contenidas en el sobre Nº 2;\nQue la Comisión de Preadjudicaciones realizó el análisis de antecedentes y  precios y con el informe de la Secretaria de Obras aconseja al Señor Intendente Municipal adjudicar la Licitación Publica Nº 7/17 a la firma Playa Construcciones SRL por ser la oferta económica más conveniente;\nPOR ELLO EL SEÑOR INTENDENTE MUNICIPAL QUE SUSCRIBE EN USO DE SUS ATRIBUCIONES\nDECRETA\nARTICULO 1º.-\nAdjudíquese la Licitación Pública N°7/2017 para la  “Pavimentación calle Perú”, a la firma PLAYA CONSTRUCCIONES SRL, por un importe de pesos QUINCE MILLONES SETECIENTOS OCHENTA Y TRES MIL NOVECIENTOS SESENTA Y SIETE CON 27/100 ($15.783.967,27).-\nARTICULO 2º.-\nNotifíquese a Secretaría Privada, Secretaría de Obras y Servicios, Oficina de Compras, Contaduría, Tesorería, firma adjudicataria y Honorable Concejo Deliberante.\nARTICULO 3º.-\nEl presente Decreto será refrendado por el Señor Secretario de Hacienda.-\nARTICULO 4º.-\nCúmplase,   publíquese,   dése   al   Registro   Municipal   y archívese.-\n\n[DOC 102]\nBoletines/Chascomús\nDecreto Nº983/17\nDecreto Nº 983/17\nChascomús, 30/10/2017\nPAGO GASTO FUNEBRE\nVisto\nLa necesidad de cubrir el gasto de servicio fúnebre de quien en vida fuera el Sr. Luis Orlando Sives DNI 31.689.936, quien falleciera el día 14 de Octubre de 2017; y\nConsiderando\nQue el Sr. Sives fallece producto de un accidente en la Ruta 2; Que el Sr. Sives separado y con tres hijos menores, vivía junto a sus padres, ambos jubilados, en una casa alquilada;\nQue quien se presenta como familiar directo es el Sr. Hugo Sives, hermano del fallecido, solicitando ayuda económica para solventar el gasto del servicio fúnebre ya que no cuenta ni el ni sus padres con los ingresos para afrontar dicho gasto;\nPOR ELLO EL SEÑOR INTENDENTE MUNICIPAL QUE SUSCRIBE EN USO DE SUS ATRIBUCIONES\nDECRETA\nARTICULO 1º.-\nAutorícese el pago del gasto de servicio fúnebre de quien en   vida fuera el Sr. Luis Orlando Sives DNI 31.689.936, quien falleciera el día 14 de Octubre de 2017.-\nARTICULO 2º.-\nEl costo total del servicio asciende a la suma de PESOS OCHO MIL ($8.000), siendo Casa Armendariz S.A. el proveedor de este servicio.-\nARTICULO 3º.-\nel gasto que demande el cumplimiento del artículo anterior   impútese a la Jurisdicción 1110112000, Categoría 01.01.00, Partida 514.-\nARTICULO 4º.-\nNotifíquese a Secretaría Privada, Contaduría y Honorable Concejo Deliberante.\nARTICULO 5º.-\nEl presente Decreto será refrendado por el Señor Secretario  de Gobierno y el Señor Secretario de Hacienda.-\nARTICULO 6º.-\nCúmplase,   publíquese,   dése   al   Registro   Municipal   y archívese.-\n\n[DOC 103]\nBoletines/Chascomús\nDecreto Nº984/17\nDecreto Nº 984/17\nChascomús, 30/10/2017\nADJUDICAR CONCURSO DE PRECIOS Nº 90\nVisto\nEl Concurso de Precios Nº 90/17 tramitado por Expediente Administrativo Nº 4030-132314/M para la “Compra de víveres secos para consumo durante el mes de Noviembre de 2017”;\nConsiderando\nQue a tal efecto fueron convocados distintos comerciantes de la ciudad de Chascomús.\nQue se llevó a cabo la apertura de las ofertas con fecha 30 de Octubre de 2017 habiéndose presentado un único oferente realizando las correspondientes cotizaciones.\nQue la Comisión de Preadjudicaciones analiza los precios y determina que Leopoldo González S.A. ha realizado una cotización  conveniente por lo que aconseja al Sr. Intendente proceder a su adjudicación.\nQue resulta necesario dictar el acto administrativo pertinente a los fines de adjudicar el concurso.\nPOR ELLO EL SEÑOR INTENDENTE MUNICIPAL QUE SUSCRIBE EN USO DE SUS ATRIBUCIONES\nDECRETA\nARTICULO 1º.-\nAdjudíquese el Concurso de Precios Nº 90/17 para la   “Compra de víveres secos para consumo de Dependencias Municipales durante el mes de Noviembre de 2017” a Leopoldo González S.A. por un importe de PESOS CIENTO SESENTA Y CINCO MIL VEINTIDÓS CON 90/100 ($165.022,90).-\nARTICULO 2º.-\nNotifíquese a Secretaría Privada, Contaduría, Tesorería,   Compras,  firma adjudicataria y Honorable Concejo Deliberante.-\nARTICULO 3º.-\nEl presente Decreto será refrendado por el Señor Secretario de Hacienda.-\nARTICULO 4º.-\nCúmplase,   publíquese,   dése   al   Registro   Municipal   y   archívese.-\n\n[DOC 104]\nBoletines/Chascomús\nDecreto Nº985/17\nDecreto Nº 985/17\nChascomús, 30/10/2017\nPROMULGANDO ORDENANZA Nº 5169/17\nVisto\nLa Ordenanza Nº 5169 sancionada por el Honorable Concejo Deliberante en Sesión Ordinaria con fecha 26 de Octubre de 2017;\nConsiderando\nQue el artículo 108º de la Ley Orgánica de las Municipalidades atribuye al Señor Intendente a promulgar y reglamentar ordenanzas;\nPOR ELLO EL SEÑOR INTENDENTE MUNICIPAL QUE SUSCRIBE EN USO DE SUS ATRIBUCIONES\nDECRETA\nARTICULO  1º.-\nPromúlguese la presente Ordenanza.-\nARTICULO 2º.-\nNotifíquese a Secretaria Privada,  Subsecretaría de Tierras y Urbanismos, Prensa Municipal y Honorable Concejo Deliberante.-\nARTICULO\n3º.-\nEl  presente  Decreto será  refrendado por el Señor Secretario de Gobierno.-\nARTICULO 4º\n.-\nCúmplase, publíquese dése al Registro Municipal y  archívese.-\n\n[DOC 105]\nBoletines/Chascomús\nDecreto Nº986/17\nDecreto Nº 986/17\nChascomús, 30/10/2017\nPROMULGANDO ORDENANZA Nº 5170/17\nVisto\nLa Ordenanza Nº 5170 sancionada por el Honorable Concejo Deliberante en Sesión Ordinaria con fecha 26 de Octubre de 2017;\nConsiderando\nQue el artículo 108º de la Ley Orgánica de las Municipalidades atribuye al Señor Intendente a promulgar y reglamentar ordenanzas;\nPOR ELLO EL SEÑOR INTENDENTE MUNICIPAL QUE SUSCRIBE EN USO DE SUS ATRIBUCIONES\nDECRETA\nARTICULO  1º.-\nPromúlguese la presente Ordenanza.-\nARTICULO 2º.-\nNotifíquese a Secretaria Privada,  Secretaría de Seguridad Urbana, Subsecretaría de Tierras y Urbanismos, Juzgado de Faltas, peticionantes y Honorable Concejo Deliberante.-\nARTICULO\n3º.-\nEl  presente  Decreto será  refrendado por el Señor   Secretario de Gobierno.-\nARTICULO 4º\n.-\nCúmplase, publíquese dése al Registro Municipal y archívese.-\n\n[DOC 106]\nBoletines/Chascomús\nDecreto Nº987/17\nDecreto Nº 987/17\nChascomús, 30/10/2017\nPROMULGANDO ORDENANZA Nº 5171/17\nVisto\nLa Ordenanza Nº 5171 sancionada por el Honorable Concejo Deliberante en Sesión Ordinaria con fecha 26 de Octubre de 2017;\nConsiderando\nQue el artículo 108º de la Ley Orgánica de las Municipalidades atribuye al Señor Intendente a promulgar y reglamentar ordenanzas;\nPOR ELLO EL SEÑOR INTENDENTE MUNICIPAL QUE SUSCRIBE EN USO DE SUS ATRIBUCIONES\nDECRETA\nARTICULO  1º.-\nPromúlguese la presente Ordenanza.-\nARTICULO 2º.-\nNotifíquese a Secretaria Privada,  Secretaría de Seguridad  Urbana, Juzgado, Prensa Municipal, Sociedad Rural y Honorable Concejo Deliberante.-\nARTICULO\n3º.-\nEl  presente  Decreto será  refrendado por el Señor  Secretario de Gobierno.-\nARTICULO 4º\n.-\nCúmplase, publíquese dése al Registro Municipal y  archívese.-\n\n[DOC 107]\nBoletines/Chascomús\nDecreto Nº988/17\nDecreto Nº 988/17\nChascomús, 30/10/2017\nPROMULGANDO ORDENANZA Nº 5172/17\nVisto\nLa Ordenanza Nº 5172 sancionada por el Honorable Concejo Deliberante en Sesión Ordinaria con fecha 26 de Octubre de 2017;\nConsiderando\nQue el artículo 108º de la Ley Orgánica de las Municipalidades atribuye al Señor Intendente a promulgar y reglamentar ordenanzas;\nPOR ELLO EL SEÑOR INTENDENTE MUNICIPAL QUE SUSCRIBE EN USO DE SUS ATRIBUCIONES\nDECRETA\nARTICULO  1º.-\nPromúlguese la presente Ordenanza.-\nARTICULO 2º.-\nNotifíquese a Secretaria Privada,  Secretaría de Desarrollo Social, Regulación Dominial, Sr. Victor Joaquín Metral y Honorable Concejo Deliberante.-\nARTICULO\n3º.-\nEl  presente  Decreto será  refrendado por el Señor  Secretario de Gobierno.-\nARTICULO 4º\n.-\nCúmplase, publíquese dése al Registro Municipal y  archívese.-\n\n[DOC 108]\nBoletines/Chascomús\nDecreto Nº989/17\nDecreto Nº 989/17\nChascomús, 30/10/2017\nPROMULGANDO ORDENANZA Nº 5173/17\nVisto\nLa Ordenanza Nº 5173 sancionada por el Honorable Concejo Deliberante en Sesión Ordinaria con fecha 26 de Octubre de 2017;\nConsiderando\nQue el artículo 108º de la Ley Orgánica de las Municipalidades atribuye al Señor Intendente a promulgar y reglamentar ordenanzas;\nPOR ELLO EL SEÑOR INTENDENTE MUNICIPAL QUE SUSCRIBE EN USO DE SUS ATRIBUCIONES\nDECRETA\nARTICULO  1º.-\nPromúlguese la presente Ordenanza.-\nARTICULO 2º.-\nNotifíquese a Secretaria Privada,  Secretaría de Obras y Servicios, D.V.B.A. y Honorable Concejo Deliberante.-\nARTICULO\n3º.-\nEl  presente  Decreto será  refrendado por el Señor   Secretario de Gobierno.-\nARTICULO 4º\n.-\nCúmplase, publíquese dése al Registro Municipal y   archívese.-\n\n[DOC 109]\nBoletines/Chascomús\nDecreto Nº990/17\nDecreto Nº 990/17\nChascomús, 30/10/2017\nPROMULGA ORDENANZA Nº 5174/17\nVisto\nLa Ordenanza Nº 5174 sancionada por el Honorable Concejo Deliberante en Sesión Ordinaria con fecha 26 de Octubre de 2017;\nConsiderando\nQue el artículo 108º de la Ley Orgánica de las Municipalidades atribuye al Señor Intendente a promulgar y reglamentar ordenanzas;\nPOR ELLO EL SEÑOR INTENDENTE MUNICIPAL QUE SUSCRIBE EN USO DE SUS ATRIBUCIONES\nDECRETA\nARTICULO   1º.-\nPromúlguese la presente Ordenanza.-\nARTICULO  2º.-\nNotifíquese a Secretaria Privada,  Secretaría de Desarrollo Social, Dirección de Cultura, Museo Pampeano y Honorable Concejo Deliberante.-\nARTICULO\n3º.-\nEl  presente  Decreto será  refrendado por el Señor   Secretario de Gobierno.-\nARTICULO 4º\n.-\nCúmplase, publíquese dése al Registro Municipal y   archívese.-\n\n[DOC 110]\nBoletines/Chascomús\nDecreto Nº991/17\nDecreto Nº 991/17\nChascomús, 31/10/2017\nSUBSIDIO\nVisto\nEl Expediente Administrativo Nº 4030-131540 caratulado “Solicitud de conexión de la red cloacal de edificio de Policía de la Dir. Departamental de Investigaciones” iniciado mediante nota del Secretario de Seguridad; y\nConsiderando\nQue el Fondo Municipal de Fortalecimiento de la Seguridad y otros servicios asociados fue creado a través del artículo 34º de la Ley 14.807;\nQue el Decreto Nº 368/16 establece los recursos del Fondo Municipal de Fortalecimiento de la Seguridad y otros servicios asociados, en el marco de las disposiciones de los artículos 34º y 35º de la Ley 14.807, deberán ser destinados a planes, programas y proyectos inherentes a preservar la seguridad de la población y de sus bienes, en el marco de las políticas de Seguridad Provincial;\nQue la Secretaría de Seguridad solicita el otorgamiento de un subsidio a los fines de adquirir los elementos necesarios para realizar la conexión al sistema de cloacas del edificio ubicado en Juan M. de Rosas entre Sor Mercedes Guerra y Brazzola;\nQue se considera necesario colaborar con las mejoras de edificios destinados a las fuerzas policiales para poder brindar a los encargados de preservar la seguridad de la población un ámbito de trabajo adecuado;\nQue desde la Secretaría de Obras y Servicios se han determinado los materiales que deberán adquirirse, agregándose los presupuestos correspondientes;\nQue la solicitud de subsidio realizada por el Secretario de Seguridad Ciudadana guarda relación con dichas cotizaciones, considerándose razonable otorgar el mismo por dicho monto ($ 32.300);\nQue se ha expedido la Dirección de Asuntos Legales en forma favorable a lo solicitado por el Sr. Secretario de Seguridad;\nPOR ELLO EL SEÑOR INTENDENTE MUNICIPAL QUE SUSCRIBE EN USO DE SUS ATRIBUCIONES\nDECRETA\nARTICULO 1º.-\nOtórguese subsidio al Grupo Operativo perteneciente DDI  Dolores  Subcomisario Gabriel González, DNI 28.762.792 por la suma de PESOS TREINTA Y DOS MIL TRESCIENTOS ($32.300) con rendición de cuentas y sin cargo de reintegro con el fin solventar gastos de compra de materiales necesarios para realizar la conexión a la red de cloacas del edificio ubicado en Juan M. de Rosas entre Sor Mercedes Guerra y Brazzola donde funciona la Dirección Departamental de Investigaciones.-\nARTICULO 2º.-\nEl gasto que demande el cumplimiento del artículo 1º,  impútese a la Partida Presupuestaria Jurisdicción 1110117000 – Categoría Programática 01.02.00 – Partida 5.3.7. Fuente de Financiamiento 132 (Fondo Municipal de Fortalecimiento de la Seguridad).-\nARTICULO 3º.-\nNotifíquese a Secretaría Privada, Secretaría de Seguridad  Ciudadana, Contaduría, Tesorería, Comisaría Primera y Honorable Concejo Deliberante.-\nARTICULO 4º.-\nEl presente Decreto será refrendado por el Señor Secretario de Hacienda y el Señor Secretario de Seguridad.-\nARTICULO 5º.-\nCúmplase,   publíquese,   dése   al   Registro   Municipal   y archívese.-\n\n[DOC 111]\nBoletines/Chascomús\nDecreto Nº992/17\nDecreto Nº 992/17\nChascomús, 31/10/2017\nSUBSIDIO\nVisto\nEl Expediente Administrativo N°4030-128040/T caratulado “Solicitud de subsidio para refacción de vivienda”\nConsiderando\nQue la Asesoría Letrada emitió dictamen favorable respecto al otorgamiento de un subsidio\nPOR ELLO EL SEÑOR INTENDENTE MUNICIPAL QUE SUSCRIBE EN USO DE SUS ATRIBUCIONES\nDECRETA\nARTICULO 1º.-\nAbónese subsidio , Expediente N° 4030-128040/T, para cubrir gastos de mejoras de una vivienda, por un importe de PESOS TRECE MIL OCHOCIENTOS OCHENTA Y UNO con 04/100 ($13.881,04), a otorgarse en una única cuota, sin cargo de reintegro y sin obligación de rendición de cuentas.-\nARTICULO 2°.-\nEl gasto que demande el cumplimiento del Artículo anterior, impútese a la Jurisdicción 1110113000, Categoría Programática 30.02.00, Partida 5.1.4.0., Fuente 132 (Fondo Solidario).-\nARTICULO 3º.-\nNotifíquese a Secretaría Privada, Secretaría de Desarrollo  Social, Contaduría, Tesorería, beneficiario y Honorable Concejo Deliberante.-\nARTICULO 4º.-\nEl presente decreto será refrendado por el Señor Secretario  de Hacienda y la Señora Secretaria de Desarrollo Social.-\nARTICULO 5º.-\nCúmplase,   publíquese,   dése   al   Registro   Municipal   y archívese.-\n\n[DOC 112]\nBoletines/Chascomús\nDecreto Nº993/17\nDecreto Nº 993/17\nChascomús, 31/10/2017\nSUBSIDIO\nVisto\nEl Expediente Administrativo Nº 4030-130035/E caratulado “Solicitud de ayuda económica para gastos de viaje educativo” iniciado por la Escuela Primaria Nº 27 – C. Giribone - Chascomús, y\nConsiderando\nQue mediante nota de fs. 1 del citado expediente la Sra. Directora de la Escuela Primaria Nº 27 solicita la colaboración municipal a los fines de poder solventar los gastos de traslado de los alumnos de la institución a un viaje educativo manifestando que hace años que no pueden realizarlo por los costos que el mismo implica;\nQue se ha agregado presupuesto de una empresa de transporte del que surge que el importe necesario para el traslado de los alumnos y acompañantes a la Ciudad Autónoma de Buenos Aires –Tecnópolis, La Boca, Museo, Palermo, Shopping- y su regreso a nuestra localidad es de Pesos Veinticinco Mil Novecientos ($25.900);\nQue el Fondo de Financiamiento Educativo, creado por Ley Nacional 26.075, y girado a los municipios según índices de coparticipación, está destinado a cubrir gastos ligados a la finalidad y función de educación, según la doctrina del Honorable Tribunal de Cuentas de la Provincia de Buenos Aires;\nQue la Dirección de Asuntos Legales ha dictaminado favorablemente al otorgamiento del subsidio peticionado y que el mismo debe ser entregado al Consejo Escolar;\nPOR ELLO EL SEÑOR INTENDENTE MUNICIPAL QUE SUSCRIBE EN USO DE SUS ATRIBUCIONES\nDECRETA\nARTICULO 1º.-\nOtórguese subsidio al Consejo Escolar de Chascomús por un monto de PESOS VEINTICINCO MIL NOVECIENTOS ($25.900) para cubrir los gastos de transporte para el traslado de los alumnos y acompañantes de la Escuela Primaria Nº 27 Paraje Rural “C. Giribone” del viaje a la ciudad Autónoma de Buenos Aires con visitas a Tecnópolis, La Boca, Museo, Palermo, Shopping y su regreso a nuestra localidad, sin cargo de reintegro y con rendición de cuentas.-\nARTICULO 2º.-\nEl gasto que demande el cumplimiento del artículo anterior, impútese a la Jurisdicción 1110113000 Categoría Programática 36.01.00 Act. Central Serv. Educativos, Partida 5.1.5.0 Transferencias a Instituciones de Enseñanza, Fuente de Financiamiento 132 – Origen Provincial Afectado, a financiarse con el rubro 1141300 -  Fondo Educativo.-\nARTICULO 3º.-\nNotifíquese a Secretaría Privada, Secretaría de Desarrollo Social, Contaduría, Tesorería, Consejo Escolar y Honorable Concejo Deliberante.-\nARTICULO 4º.-\nEl presente Decreto será refrendado por el Señor Secretario de Hacienda y la Señora Secretaria de Desarrollo Socia.-\nARTICULO 5º.-\nCúmplase,   publíquese,   dése   al   Registro   Municipal   y archívese.-\n\n[DOC 113]\nBoletines/Chascomús\nDecreto Nº994/17\nDecreto Nº 994/17\nChascomús, 31/10/2017\nDESIGNACION\nVisto\nLa necesidad de contar con un profesional médico en la especialidad oftalmología; y\nConsiderando\nQue se propone para cubrir el cargo al Dr. TOCCI, Marcos Lucio DNI 28.109.730;\nQue es oportuno dar continuidad a empleados municipales dentro de la carrera profesional hospitalaria para que desempeñen cargos como especialistas en cada servicio;\nQue a quien se propone reúne las condiciones de responsabilidad e idoneidad para desempeñarse en ese cargo;\nQue el mismo ha comenzado a prestar tareas en el cargo mencionado a partir del 1º de Enero de 2016;\nQue por omisión involuntaria no se ha realizado el acto administrativo de designación en la fecha correspondiente;\nPOR ELLO EL SEÑOR INTENDENTE MUNICIPAL QUE SUSCRIBE EN USO DE SUS ATRIBUCIONES\nDECRETA\nARTICULO  1º.-\nDesígnese a partir del 01/01/2016 al Doctor TOCCI, Marcos   Lucio DNI 28.109.703, como Oftalmólogo en el Hospital Municipal  San Vicente de Paul, revistiendo en la categoría Médico Agregado de 36 hs.-\nARTICULO  2º.-\nEl gasto que demande el cumplimiento del artículo anterior,  impútese a la partida 1110116000-62-04\nARTICULO 3º.-\nNotifíquese a Secretaría Privada, Secretaría de Salud Pública, Dirección de Recursos Humanos, Contaduría y Honorable Concejo Deliberante.-\nARTICULO  4º.-\nEl presente Decreto será refrendado por el Señor Secretario de Gobierno, Señor Secretario de Hacienda y la Señora Secretaria de Salud Pública.-\nARTICULO  5º.-\nCúmplase,   publíquese,   dése   al   Registro   Municipal   y  archívese.-\n\n[DOC 114]\nBoletines/Chascomús\nDecreto Nº995/17\nDecreto Nº 995/17\nChascomús, 31/10/2017\nDESIGNACION\nVisto\nLa necesidad de designar como Asesor ad honorem de la Municipalidad de Chascomús al Mg. Esteben Wood, D.N.I. Nº 25.024.851; y\nConsiderando\nQue el Mg. en Políticas Públicas para el Desarrollo con Inclusión social; Especialistas en la problemática de la drogas, las adicciones y el narcotráfico, está a cargo de la Estrategia Municipal sobre Drogas;\nQue este programa, dependiente de la Secretaría de desarrollo Social, va implementando diferentes acciones tendientes a prevenir el consumo, y reducir la oferta de drogas, tanto legales como ilegales;\nQue el Sr. Wood tiene a su cargo la coordinación del Programa “Operadores de Calle”, grupo de agentes que realizan un trabajo territorial de aproximación individual y grupal a problemas más vulnerables a esta problemática;\nQue, coordinó la Encuesta a Estudiantes Secundarios sobre Consumo, cuyos resultados fueron publicados en el mes de Octubre;\nQue en conjunto con las Direcciones de Educación y de Deportes, planificó la  jornada “Líderes para el Cambio”, con el objetivo de formar a estudiantes secundarios para que sean eficaces agentes multiplicadores;\nPOR ELLO EL SEÑOR INTENDENTE MUNICIPAL QUE SUSCRIBE EN USO DE SUS ATRIBUCIONES\nDECRETA\nARTICULO  1º.-\nDesígnese al Sr. Esteban Wood, D.N.I. Nº 25.024.851, como  Asesor ad honorem de la Municipalidad de Chascomús a partir del 1º de Marzo del corriente año de acuerdo a lo expuesto en el exordio.-\nARTICULO 2º.-\nNotifíquese a Secretaría Privada, Secretaría de Desarrollo  Social y Honorable Concejo Deliberante.-\nARTICULO  3º.-\nEl presente Decreto será refrendado por el Señor Secretario  de Gobierno.-\nARTICULO  4º.-\nCúmplase,   publíquese,   dése   al   Registro   Municipal   y archívese.-\n\n[DOC 115]\nBoletines/Chascomús\nDecreto Nº996/17\nDecreto Nº 996/17\nChascomús, 31/10/2017\nDECLARAR DE INTERES CULTURAL DE LA INTENDENCIA MUNICIPAL DE CHASCOMUS\nVisto\nLa presentación del reconocido grupo musical “Memphis la Blusera” que se realizó el día 23 de Septiembre del corriente en el Teatro Brazzola, la Ordenanza 3843/08; y\nConsiderando\nQue en este recital se festejan los 39 años de la mítica banda oriunda de Mataderos;\nQue hoy en día Memphis se encuentra en la presentación de su último  disco llamado “Siempre”;\nQue en esta oportunidad estuvieron acompañados por la banda local “Cuatro Palos”;\nQue el evento constituye una velada artística que permite vivenciar una gran noche de Blues Porteño en Chascomús;\nPOR ELLO EL SEÑOR INTENDENTE MUNICIPAL QUE SUSCRIBE EN USO DE SUS ATRIBUCIONES\nDECRETA\nARTICULO 1º.-\nDeclárese de interés Cultural y Turístico de la Intendencia  Municipal de Chascomús la presentación del grupo musical “Memphis la Blusera” que  se realizó el día 23 de Septiembre del corriente en el Teatro Brazzola.-\nARTICULO 2º.-\nNotifíquese a Secretaría Privada, Secretaría de Desarrollo  Social, Secretaría de Planificación y Turismo, Dirección de Gestión Cultural y Patrimonial, Contaduría y Honorable Concejo Deliberante.-\nARTICULO 3º.-\nEl presente Decreto será refrendado por el Señor Secretario    de Hacienda y el Señor Secretario de Planificación y Turismo.-\nARTICULO 4º.-\nCúmplase,   publíquese,   dése   al   Registro   Municipal   y  archívese.-\n\n[DOC 116]\nBoletines/Chascomús\nDecreto Nº997/17\nDecreto Nº 997/17\nChascomús, 31/10/2017\nDECLARACIÓN DE INTERES TURISTICO DE INTENDENCIA MUNICIPAL DE CHASCOMUS\nVisto\nLa realización de una jornada para festejar la llegada de la primavera organizada por los estudiantes de Chascomús, en el Parque de los Libres del Sur el día 23 de Septiembre del corriente, la Ordenanza 3843/08; y\nConsiderando\nQue la iniciativa de los jóvenes respondió a la necesidad de unificar el festejo de todos los estudiantes de Chascomús;\nQue organizaron una jornada de shows musicales, con bandas locales en vivo, bailes tradicionales, exhibiciones de zumba, talleres de arte, juegos deportivos y puestos de gastronomía atendidos por los jóvenes estudiantes de las escuelas secundarias;\nQue dichas actividades forman parte de una agenda de espectáculos y actividades recreativas, educativas y artísticas;\nQue el desarrollo de este tipo de actividades es una demanda constante y necesaria en un destino turístico como el nuestro;\nQue su realización brindó un espacio para el desarrollo de las distintas manifestaciones deportivas, culturales y de esparcimiento;\nPOR ELLO EL SEÑOR INTENDENTE DE CHASCOMUS QUE SUSCRIBE EN USO DE SUS ATRIBUCIONES\nDECRETA\nARTICULO 1º.-\nDeclárese de interés Turístico y Cultural de la Intendencia   Municipal de Chascomús, la realización de una jornada para festejar la llegada de la primavera organizada por los estudiantes de Chascomús, en el Parque de los Libres del Sur el día 23 de Septiembre del corriente.-\nARTICULO 2º.-\nNotifíquese a Secretaría Privada, Secretaría de Desarrollo  Social, Secretaría de Planificación y Turismo, Dirección de Educación, Dirección de Gestión Cultural y Patrimonial, Contaduría y Honorable Concejo Deliberante.-\nARTICULO 3º.-\nEl presente Decreto será refrendado por el Señor Secretario  de Hacienda, el Señor Secretario de Planificación y Turismo y la Señora Secretaria de Desarrollo Social.-\nARTICULO 4º.-\nCúmplase,   publíquese,   dése   al   Registro   Municipal   y  archívese.-\n"
}