{
  "number": "4º",
  "date": "16/02/2018",
  "description": "4º de Chivilcoy",
  "link": "/bulletins/700",
  "status": "completed",
  "fullText": "\n[DOC 1]\nBoletines/Chivilcoy\nOrdenanza Nº8905\nOrdenanza Nº 8905\nChivilcoy, 27/10/0207\nDeclara interés municipal el día de las Iglesias Evangélicas\nORDENANZA\nArtículo 1.-\nDeclárese de interés municipal el proyecto del Consejo Pastoral de Iglesias Evangélicas de declarar el Día 31 de octubre de cada año, como el día de las Iglesias Evangélicas en conmemoración del pentacentenario de la Reforma Protestante.\nArtículo 2.-\nLa fecha precedente ya está incorporada en el calendario oficial de actos y conmemoraciones oficiales de la Pcia. de Bs. As.\nArtículo 3.-\nComuníquese, publíquese y archívese.\n\n[DOC 2]\nBoletines/Chivilcoy\nOrdenanza Nº9005\nOrdenanza Nº 9005\nChivilcoy, 09/02/2017\nOtorga excepción de uso de suelo solicitada sobre inmueble para su posterior incorporación de planos.\nORDENANZA\nArtículo 1.-\nOtórgase, la excepción de uso de suelo  solicitada sobre el inmueble identificado catastralmente como: Circunscripción XVIII, Sección K, Manz  465d, Parc. 2E, sito en Calle Carlos Ortiz  Nº 531, propiedad a nombre de Miguel Angel Bosco  para su posterior incorporación de planos.\nArtículo 2.-\nSe adjunta copia de plano e Informe Técnico respectivo de Secretaria de Obras y Servicios Públicos como parte integrante de esta ordenanza.\nArtículo 3.-\nComuníquese, publíquese y archívese.\n\n[DOC 3]\nBoletines/Chivilcoy\nOrdenanza Nº9008\nOrdenanza Nº 9008\nChivilcoy, 09/02/2017\nConvalida convenio marco de compromiso de cooperación celebrado entre la Municipalidad de Chivilcoy y la Fundación Lions Clubs International en el Programa Sigh First,\nORDENANZA\nArtículo 1.-\nConvalidase, el convenio marco de compromiso de cooperación celebrado entre la Municipalidad de Chivilcoy representada por el Sr. Intendente Municipal Guillermo Alejandro Britos y el Sr. Manuel Caro representando a la Fundación Lions Clubs International en el Programa Sigh First, con el objeto de instalar una clínica oftalmológica en un edificio municipal de Chivilcoy y la entidad se compromete a proveer el equipamiento necesario para su funcionamiento. Según Expte. 4031-188168 Int. 465 C.\nArtículo 2.-\nComuníquese, Publíquese y archívese.\n\n[DOC 4]\nBoletines/Chivilcoy\nOrdenanza Nº8733\nOrdenanza Nº 8733\nChivilcoy, 23/06/2017\nTenencia Responsable de Mascotas\nORDENANZA\nCAPITULO I\nDISPOSICIONES GENERALES\nArtículo 1.-\nLa presente ordenanza tiene por objeto fijar la normativa que regule la interrelación de las personas y los animales.\nArtículo 2.-\nDefiniciones\nA los fines de la presente ordenanza se considerara:\na) Animal doméstico: el que ha sido criado en cautiverio históricamente (con fines productivos o de compañía) y que necesita del hombre para su subsistencia\nb) Animal silvestre de compañía: animal silvestre que depende de los humanos, convive y ha asumido la costumbre del cautiverio\nc) Mascota: animal domestico usado solo como compañía, que posee un responsable de sus acciones, el cual se identifica como dueño, poseedor o tenedor del mismo\nd) Animal asilvestrado: animal de compañía que pierde las condiciones que lo hacen apto para la convivencia con las personas\ne) Animal abandonado: animal de compañía que no va acompañado de persona alguna ni lleva identificación de su origen o de la persona que es propietaria o poseedora. Los animales que no estén viviendo en un domicilio particular, serán considerados como animales abandonados en la via publica sin dueño, poseedor o tenedor hasta tanto alguna persona demuestre lo contrario, en los plazos previsto por la ley\nf) Perro en situación de calle: es el que teniendo dueño e identificación deambula libremente por la vía publica sin presencia del propietario o tenedor\ng)Animal comunitario: el que posee varios dueños que se hacen responsables de su sanidad y bienestar, que habita en un vecindario determinado, y que ante cualquier molestia se hacen responsables solidariamente para solucionar los problemas que este pudiera ocasionar.\nh) Animal molesto: es aquel que produce alteración del medio ambiente, ya sea sonora, por contaminación por excretaso cualquier otra que dificulte la convivencia con los vecinos\ni) Animal retirado: es el que se retira de un domicilio o via publica, actuando de oficio y por protección de la integridad de las personas.\nj) Animal secuestrado: es el que se retira de un domicilio o via publica teniendo un propietario identificado y mediante el acta de secuestro respectivo\nk) Perro potencialmente peligroso: es el que por su constitución física, temperamento o raza pueda con su mordedura, provocar daños graves a las personas o animales\nl) Propietario o dueño: es la persona que acredita la propiedad del animal, mediante documentación de origen del mismo\nm) Poseedor: es la persona  que, aunque no posea documentación que acredite la propiedad del animal, tiene las mismas obligaciones que los propietarios\nn) Tenedor: es la persona que transporta o tiene la custodia de una mascota, independientemente que sea o no el propietario\nñ) Criaderos: son los lugares donde se alojan animales con fines reproductivos para su comercialización. Las condiciones de estos lugares deberán ajustarse a los requisitos de los establecimientos de guarda transitoria de mascotas, especificados en el artículo 7 de la presente y deberán ser habilitados acorde con las normas vigentes.\no) Refugio: predio donde se alojan animales en forma transitoria, sin fines comerciales, con el objetivo de rescatarlos, tratarlos y reintegrarlos a su hábitat o bien disponer de su adopción.  Las condiciones de estos lugares deberán ajustarse a los requisitos de los establecimientos de guarda transitoria de mascotas, especificados en el artículo 7 de la presente y deberán ser habilitados acorde con las normas vigentes.\np) Guarderia: predio donde se alojen animales en forma transitoria, con fines comerciales. Las condiciones de estos lugares deberán ajustarse a los requisitos de los establecimientos de guarda transitoria de mascotas, especificados en el artículo 7 de la presente y deberán ser habilitados acorde con las normas vigentes.\nArtículo 3.-\nLa Secretaría de CAZMA de la Municipalidad de Chivilcoy, será el organismo de aplicación de la presente ordenanza y establecerá en función del seguimiento y monitoreo epidemiológico de las enfermedades zoonóticas en el partido de Chivilcoy, los calendarios oficiales de vacunación y desparasitación y controles sanitarios, estableciendo las campañas gratuitas anuales a las que se dará la difusión necesaria.\nArtículo 4.-\nLa Municipalidad de Chivilcoy a través de sus dependencias, garantizará la existencia de instalaciones adecuadas, cuyo diseño permita el mantenimiento de las condiciones de salubridad y bienestar de los animales, y favorecer las tareas de educación y sociabilización de los mismos. Asimismo se garantizara la prestación médica necesaria para la entrega de animales sanos e identificados en adopción.\nArtículo 5.-\nLos caninos y felinos que tengan residencia habitual fuera del territorio de Chivilcoy, estarán sujetos a esta ordenanza durante el tiempo que se encuentren en el partido.\nCAPITULO II\nDEL CONTROL POBLACIONAL DE ANIMALES\nArtículo 6.-\nProhíbase la eutanasia de caninos y felinos en el Partido de Chivilcoy, adoptándose la Ley Provincial 13879\nArtículo 7.-\nSe mantiene la vigencia de la Ley Provincial 8056 y su Decreto Reglamentario 4669/73 en todo su articulado\nArtículo 8.-\nSe adopta como único método oficial para disminuir la reproducción indiscriminada de caninos y felinos en todo el ámbito del Partido de Chivilcoy, la esterilización quirúrgica, entendiéndose por ella la extirpación de testículos, ovario y/o útero y trompas\nArtículo 9.-\nEl programa de esterilización deberá cumplir con los siguientes objetivos: gratuito, masivo, extendido y sistemático.\nArtículo 10.-\nLa Secretaría de CAZMA de la Municipalidad de Chivilcoy planificara y ejecutara las acciones de esterilización, sola o en conjunto con las entidades protectoras, o voluntariado protector individual, que quieran participar del accionar. Podrá acordar con las distintas sociedades de fomento y asociaciones vecinales el espacio físico en que se realizara la esterilización de mascotas\nArtículo 11.-\nPodrán ser esterilizados los caninos y felinos, sin restricción de ningún tipo, mientras su condición física lo permita, por voluntad de sus dueños, poseedores o tenedores y expresada mediante la firma de un consentimiento informado. Asimismo serán esterilizados los animales que hayan sido  encontrados en la via publica y no hayan sido reclamados en las 72 hs posteriores a su captura, quedando los mismos en adopción en los establecimientos que cumplan con las condiciones en el art 2 inciso o\nCAPITULO III\nDE LOS DEBERES DE PROPIETARIOS, POSEEDORES Y TENEDORES\nArtículo 12.-\nLos propietarios, poseedores o tenedores de mascotas tienen la obligación de mantenerlos en condiciones higiénico-sanitarias de bienestar y seguridad adecuadas a su especie y raza, además de brindar alojamiento, agua limpia suficiente y alimentación, debiendo someterlo además a la profilaxis de enfermedades zoonóticas obligatorias, teniendo como constancia el certificado oficial otorgado por veterinario  matriculado, que deberá ser exhibido ante requerimiento de la Secretaría de CAZMA de la Municipalidad de Chivilcoy\nArtículo 13.-\nLa persona tenedora de un animal, sin perjuicio de la responsabilidad subsidiaria de la persona propietaria, es responsables de los daños, perjuicios y molestias que pudiera ocasionar su animal a personas, animales, cosas, espacios públicos y al medio ambiente en general, de acuerdo a la legislación vigente.\nArtículo 14.-\nLos dueños, poseedores y tenedores de mascotas y/o animales tendrán las siguientes indicaciones:\n1) Las mascotas no podrán tener como alojamiento habitual balcones, terrazas, vehículos, habitaciones sin ventilación o espacios que no garanticen la salud del animal. Solo se mantendrán sujetos en un lugar por una causa justificadas y durante un espacio de tiempo limitado, previendo un sistema de sujeción que permita su movimiento, protegiéndolos de los factores climáticos excesivos, con un refugio adecuado contra lluvia, calor y frio.\n2) Los dueños, poseedores y tenedores de perros no permitirán que los mismos deambulen sueltos en la vía publica y en lugares de uso público no habilitados para tal fin, quedando obligados al uso de collar, correa y bozal en caso de ser necesario.\n3) No se deberá tener animales molestos o peligrosos en lugares cerrados con libre acceso al público como hoteles, albergues, oficinas de salud, así como en viviendas multifamiliares, etc.\nArtículo 15.-\nSin perjuicio de los deberes impuestos por la Ley Nacional 14346, quien resulte dueño, poseedor o tenedor de animales dentro del Partido de Chivilcoy, deberá abstenerse de:\n1) Abandonar animales en la via publica\n2) Venderlos a menores de 18 años o a personas discapacitadas sin la autorización de quienes tienen la potestad o custodia\n3) Someterlos a trabajos inadecuados en cuanto a las características de los animales y a las condiciones higiénico-sanitarias\n4) Someterlos a peleas y/o a toda actividad que ponga en riesgo la vida de los animales.\nArtículo 16.-\nLas responsabilidades de los dueños, poseedores o tenedores en cuanto a la convivencia serán:\n1) estarán obligados a adoptar todas las medidas necesarias para que la tranquilidad de sus vecinos no se vea afectada por el comportamiento de los animales\n2) Deberán tomar las medidas necesarias para evitar que los animales, puedan afectar con sus deposiciones y orina los espacios comunes y los pisos inferiores de las propiedades horizontales\n3) Se permitirá la tenencia de animales de compañía siempre que su presencia no represente un riesgo, peligro o incomodidad para otras personas o animales de forma que se cumplan las condiciones que fije esta ordenanza. En inmuebles de propiedad horizontal o viviendas multifamiliares, los consorcios se regirán por su reglamento interno. En una vivienda unifamiliar, quedara a consideración de la autoridad sanitaria veterinaria, la cantidad de animales que podrán tenerse, según las condiciones de salubridad y habitabilidad de los mismos. Para evaluar esto deberá elaborar un protocolo, a fin de objetivar la evaluación.\n4) Los dueños, poseedores y tenedores deberán proveer en los predios en que se alojen las mascotas, cerramientos y barreras que imposibiliten el traspaso del hocico del animal a la vía pública y que posean una altura acorde para evitar el traspaso de los mismos.\n5) En las situaciones de traslado y paseos en la vía publica y espacios públicos, deberán circular con collar, correa, bozal en caso de ser necesario y provistos de elementos necesarios para evitar que la deposición de las mascotas quede en la vía publica (bolsita y pala de recolección)\nCAPITULO IV\nDE LOS DEBERES DE DUEÑOS, POSEEDORES Y TENEDORES DE PERROS POTENCIALMENTE PELIGROSOS Y/O CON EXTREMA FUERZA MANDIBULAR\nArtículo 17.-\nSerán considerado perros potencialmente peligrosos (PPP) aquellos que:\n1-Pertenecierran a alguna raza que por su potencia de mandíbula, musculatura, talla y temperamento agresivo pudieran causar lesiones graves a personas o animales, como : Airdale Terrier, Akita Inu, American Stanffordshire, Pitbull, Boxer, Bullmastif, Bull terrier, Cane Corso, Doberman, Dogo Argentino, Gran Danes, Dogo de Burdeos, Fila brasilero, Kuvas, Mastiff, Mastin napolitano, Ovejero alemán, Ovejero belga, Rottweiler, San Bernardo, Schnauzer gigante, Viejo pastor ingles, etc\n2- Las cruzas de las razas nombradas anteriormente\n3-Los animales que hayan sido entrenados en defensa y ataque sin pertenecer a las nombradas anteriormente\n4-Los animales que por su tamaño o capacidad de mordedura sean susceptibles de causar daños a terceros\n5-Registren más de dos mordeduras en el transcurso del año, en circunstancia tales que demuestren su agresividad, sin importar el tamaño del mismo\nArtículo 18.-\nPara albergar  a los PPP, las instalaciones perimetrales y hacia el exterior deberán tener las siguientes características:\n1-Las paredes y vallas deberán superar en un 50% la altura del animal parado en dos patas\n2- las puertas de las instalaciones deberán tener iguales características que el inciso anterior con mecanismos de cierre inviolables por el animal\n3-El lugar deberá estar señalizado con la advertencia que hay un animal de esas características\nArtículo 19.-\nPara ser dueño, poseedor o tenedor de un PPP se deberá cumplir con los siguientes requisitos:\n1-Ser mayor de 18 años\n2- No haber sido sancionado anteriormente por infracciones graves en materia de tenencia de animales\n3-Participar de una jornada en la que se instruirá sobre saberes básicos de manejo y control de PPP. Este curso será dictado por la Secretaría de CAZMA de la Municipalidad de Chivilcoy Colegio de Veterinario u otra entidad autorizada por la Secretaría de CAZMA de la Municipalidad de Chivilcoy\nArtículo 20.-\nTodo dueño, poseedor o tenedor de un animal PPP deberá:\n1-inscribirlo en el REGISTRO MUNICIPAL CANINO antes del año de edad\n2-Dicho registro se realizara con la colocación de un microchip en el cual constara: datos del animal (raza, sexo, fecha de nacimiento, domicilio habitual y procedencia);  datos del dueño (nombre y apellido, DNI, domicilio, TE y en el caso de que lo tuviere los datos del seguro contra terceros (de responsabilidad civil); fecha de la implantación; actualización de datos.\n3-Debera circular por la vía publica con collar de ahorque, correa de no más de 2 metros y bozal de ser necesario, y solo podrá circular con un máximo de dos animales de estas características.\n4-En caso de que presenten  antecedentes de denuncias por mordeduras, deberá ser esterilizado para evitar su procreo.\n5-Informar en un plazo de 48 horas los cambios de domicilio, de dueño, sustracción o perdida de los animales inscriptos como propios, como así también cualquier incidente producido por el can a lo largo de su vida, el cual constara en el registro, que se cerrara con su muerte.\nArtículo 21.-\nLa Municipalidad se reserva la facultad de registrar e identificar por si misma o por el colegio de Veterinarios, a aquellos canes cuyas características raciales difieran de los PPP\nArtículo 22.-\nLas veterinarias darán difusión de la presente ordenanza e informaran a la Secretaría de CAZMA de la Municipalidad de Chivilcoy sobre los pacientes que se ajusten a las características comprendidas en la presente legislación para ser incorporados al registro de PPP.\nArtículo 23.-\nquedan exceptuados de cumplir esta disposición los animales que por su raza tengan la obligación de estar identificados previamente.\nArtículo 24.-\nEl registro de estos animales será administrado por la Secretaría de CAZMA de la Municipalidad de Chivilcoy, pudiendo hacerlo en conjunto con el Colegio de Veterinarios de la Provincia de Buenos Aires, el cual registrara las inscripciones de los PPP provenientes de los veterinarios de la actividad privada, siendo esencial que los profesionales cuenten con lectora de chips, computadora apta para el registro e instructivo sobre crianza y manejo de los PPP\nCAPITULOV:\nDE LA PERMANENCIA Y CIRCULACION DE MASCOTAS EN ESPACIOS PUBLICOS:\nArtículo 25.-\nLa circulación de las mascotas en el Partido de Chivilcoy estará sujeta a las condiciones sanitarias dispuestas por Ley 8056, su decreto reglamentario 4669/73 y lo dispuesto en la presente ordenanza.\nArtículo  26.-\nQueda prohibido el ingreso y permanencia de animales en locales donde habitualmente concurra público.\nEsta prohibición no se aplicara en los siguientes casos:\n1- Establecimientos donde dichos animales son necesarios por razones de vigilancia y  seguridad siempre que se asegure la falta de riesgo para las personas que concurran en horario de atención al publico\n2-Animales de fuerza de seguridad, guardavidas, y escuelas de salvataje canino\n3-Animales que participen en exposiciones o exhibiciones debidamente autorizadas\n4-Animales lazarillo o perros guías, perros asistentes de personas con discapacidad, perros de defensa (Proyecto ESCAN) con su correspondiente identificación con el chaleco respectivo\n5- Lugares que por su temática se permita la concurrencia de las mascotas\nArtículo 27.-\nLos dueños, poseedores y tenedores que transiten por el espacio público estará obligado a recoger las deyecciones de los animales, a tal efecto deberán proveerse de escobilla y bolsa de residuos o cualquier otro elemento apto para la recolección, y estas deposiciones no pueden ser arrojadas al espacio público. No se podrá dejar residuos de alimentos para los animales en la vía pública, a fin de evitar la multiplicación de roedores y otras plagas causantes de zoonosis\nArtículo 28.-\nEn los traslados de animales en cajas de camionetas o utilitarios descubiertos, los mimos deberán estar sujeto con arnés de pecho o similar, para impedir que el animal salga del perímetro del mismo\nArtículo  29.-\nLos perros y gatos hallados en la vía publica podrán ser recogidos por los servicios públicos o privados que el D.E. habilite a tal efecto y mantenidos en el establecimiento de guarda transitoria que se determine, el cual deberá cumplir con las condiciones establecidas en el art 2 inciso o, en el lugar de internación, serán evaluados por un profesional veterinario para determinar su estado sanitario y carácter, para indicar su futura adopción. Estos datos serán volcados a una ficha individual de historia clínica, y a su vez se ingresara al libro de novedades del lugar.\nArtículo  30.-\nLos animales retirados de la vía publica podrán ser recuperados por sus dueños, poseedores o tenedores cumpliendo con los siguientes requisitos:\n1-Acreditar su propiedad\n2- Labrado de acta de infracción cometida\n3- Labrado de acta de compromiso de TENENCIA RESPONSABLE.\n4-Permitir la registración del can en los registros municipales,  permitir la identificación con microchip en caso de que no la tenga con el cobro de la tasa correspondiente.\n5-Presentacion de certificado de vacunación antirrábica. En caso de no poseerlo se realizara previo a la entrega\n6- Si el dueño lo solicita se entregara castrado\n7-Si el animal retirado de la vía publica, posee dos mordeduras registradas y controladas por autoridad sanitaria será castrado aunque el dueño no lo solicite.\n8-Se cobrara una tasa por acarreo y mantenimiento del animal a los efectos del mantenimiento del predio\n9-Las personas de escasos recursos, condición que será expresada y controlada por trabajadoras sociales, estarán exceptuadas del pago de acarreo y mantenimiento, como también de la tasa de identificación con la colocación del microchip., dando cumplimiento a los demás trámites para recuperar el animal.\nArtículo 31.-\nlas personas que realizaran trabajo de paseadores no podrán llevar más de seis animales en total, y no podrán llevar más de dos PPP (que deben ir con bozal) en el total de los animales. Los paseos se deben realizar a pie y no se permitirá realizarlos con ningún medio de transporte\nCAPITULO VI:\nDE LA GUARDA Y ADOPCION DE ANIMALES DE COMPAÑÍA\nArtículo 32:\nSe ofrecerán en adopción a los animales que estén en los establecimientos de guarda, los cuales deberán estar identificados con microchip, vacunados, desparasitados y en buen estado de salud, para lo cual se podrán realizar convenios con el Colegio de Veterinarios de la Pcia de Bs.AS. o entidades afines.\nArtículo 33:\nAutorizase al D.E. a suscribir convenios con entidades públicas o privadas para asegurar la guarda transitoria y adopción de animales recogidos de la vía publica. Para ello, las instituciones interesadas deberán contar con personería jurídica y domicilio real en la Ciudad de Chivilcoy, y presentar proyectos sustentables, desde el punto de visto sanitario y económico, de los cuales se seleccionaran los que más se ajusten a esta ordenanza.\nArtículo  34,.\nDesde el ingreso que constara en un libro de novedades hasta la entrega de los animales que permanezcan en un establecimiento de guarda o adopción, los animales deberán estar debidamente fichados con tarjeta individual y libreta sanitaria donde constara:\n1-Fecha de entrada del animal, características individuales, estado de salud, tratamientos, fecha de castración y vacunas, lugar de origen , edad aproximada y numeración del microchip.\n2-Datos personales del dueño si los hubiera\n3-Datos del adoptante con domicilio real\nArtículo 35.-\nLa instalación y funcionamiento de los refugios deberán ajustarse a los requisitos mínimos que se indican:\n1-Deberan cumplir con las condiciones establecidas en el decreto reglamentario 4669/73 de la Ley provincial 8056\n2-La zona de ubicación será aprobada por el D.E. debiendo contar con autorización de uso de suelo y/o habilitación municipal\n3-El control y supervisión estará a cargo de un veterinario matriculado, cuya fotocopia de título habilitante estará a la vista de la inspección pertinente\n4- La alimentación e higiene de los internados estará bajo control y responsabilidad del veterinario, quien ordenara el aislamiento del afectado por enfermedades infectocontagiosa\n5-El plan sanitario lo diagramara el veterinario actuante según los riesgos del lugar. La esterilización en los internados deberá realizarse a partir de los 5 meses de edad.\n6-Los veterinarios encargados deberán llevar un registro semanal del estado sanitario de los animales que deberá quedar por escrito en el libro de novedades.\n7-Todos los animales dados en adopción deberán registrarse con microchip e ingresar al registro municipal de mascotas.\n8-El veterinario encargado deberá tener contrato legalizado por el Colegio de Veterinarios de la Pcia de Bs.As. con la entidad respectiva.\nArtículo 36.-\nSe otorgan 180 días desde la fecha de promulgación de la misma para que los establecimientos de guarda transitoria establecidos se encuadren dentro de la normativa\nCAPITULO VII:\nDEL INGRESO Y COMERCIALIZACION DE MASCOTAS\nArtículo  37.-\nSe prohíbe la venta en todo el Partido de Chivilcoy de caninos y felinos que carezcan del certificado de salud oficial firmado por un veterinario matriculado. Asimismo todo animal comercializado por Pet Shops, Veterinarias o Criaderos del Partido de Chivilcoy, debe ser entregada a su nuevo dueño con el correspondiente microchip e inscripción en el Registro Municipal de Mascotas (REMUMA)\nArtículo 38.-\nDe constatarse la segunda parición inmediata y consecutiva de una hembra canina o felina en el mismo domicilio y de la misma u otra raza, este lugar se considerará criadero, exigiéndole el cumplimiento de las normas legales correspondientes.\nCAPITULO VIII:\nDEL REGISTRO MUNICIPAL DE MASCOTAS (REMUMA)\nArtículo  39.-\nSe creara el registro municipal de mascotas dependiente de la Direccion de Zoonosis, donde se llevara a cabo la registración de las mascotas dentro del partido de Chivilcoy, con colocación de microchip numerados y el programa computarizado respectivo\nArtículo 40.-\nSe podrá firmar convenios con entidades públicas y privadas para participar del sistema, como así también con las veterinarias y negocios del ramo que quieran incorporarse, debiendo contar esta con los sistemas de computación y las lectoras de microchips compatibles.\nArtículo 41.-\nQuedará a cargo de la  Secretaría de CAZMA de la Municipalidad de Chivilcoy la puesta en marcha y control del registro\nCAPITULO IX:\nDE LA EDUCACION, DIFUSION Y PUBLICIDAD\nArtículo 42.-\nLa Secretaría de CAZMA de la Municipalidad de Chivilcoy, organizara programas permanentes de educación y promoción de salud de la que serán participes escuelas y población en general, usando los medios de difusión más adecuados para lograr la concientización de la TENENCIA RESPONSABLE de mascotas. Podrán participar de las mismas todas aquellas entidades y voluntariado independiente  que deseen.\nArtículo 43.-\nSe establecerá el DIA DE LAS MASCOTAS  para tratar el tema en espacios públicos y escuelas\nArtículo 44.-\nPodrá hacerse convenios con asociaciones civiles para ejecutar estas campañas de difusión, en forma conjunta y/o con otras instituciones públicas o privadas para TENENCIA RESPONSABLE o actividades de extensión como TERAPIA ASISTIDA CON ANIMALES, etc\nCAPITULO X\nDE LAS SANCIONES:\nArtículo 45.-\n1-La primera falta detectada por un dueño, poseedor o tenedor de mascotas será sancionada con un llamado de atención, firma de acta compromiso de TENENCIA RESPONSABLE, y gastos de mantenimiento del animal.\n2-La primera reincidencia de las mismas será multada con el valor de cinco bolsas de alimentos de calidad Premium de valor promedio del mercado de 20 kgs.\n3- Las posteriores reincidencias  serán multada con el valor de 10 bolsas de alimento de las mismas condiciones que el punto anterior y tareas comunitarios en los predios habilitados.\nArtículo 46.-\nComuníquese, publíquese y archívese.\n\n[DOC 5]\nBoletines/Chivilcoy\nOrdenanza Nº8734\nOrdenanza Nº 8734\nChivilcoy, 23/06/2017\nInterés Municipal cultural y social a la jornada Regional de salud Mental y Adicciones\nORDENANZA\nArticulo 1.-\nDeclárese de Interés Municipal cultural y social a la jornada Regional de salud Mental y Adicciones, organizada por el DIAT Chivilcoy-SEDRONAR, la cual se celebrará el día 30 de junio en el salón de actos del Centro Universitario de Chivilcoy  (CUCH).\nArtículo 2.-\nComuníquese, publíquese y archívese.\n\n[DOC 6]\nBoletines/Chivilcoy\nOrdenanza Nº8735\nOrdenanza Nº 8735\nChivilcoy, 23/06/2017\nInterés histórico, cultural y educativo la biblioteca, la hemeroteca, el museo y la sala de restauración y encuadernación de la “Muestra Escolar”\nORDENANZA\nArtículo 1.-\nDeclárase de interés histórico, cultural y educativo la biblioteca, la hemeroteca, el museo y la sala de restauración y encuadernación de la “Muestra Escolar”, como así también el inmueble donde funciona sito en la intersección de las calles 9 de Julio y Vicente Loveira.\nArtículo 2.-\nDestacar por su labor altruista al Sr. Antonio Dilego, como precursor y creador del mencionado espacio histórico cultural y educativo haciéndole llegar el reconocimiento y agradecimiento de la comunidad de Chivilcoy por tan importante aporte que refleja gran parte de nuestra historia y de nuestro presente educativo.\nArtículo 3.-\nComuníquese, Publíquese y archívese.\n\n[DOC 7]\nBoletines/Chivilcoy\nOrdenanza Nº8736\nOrdenanza Nº 8736\nChivilcoy, 23/06/2017\nImposicion de  nombre “Lazaro José Molina al Archivo Histórico Judicial de Chivilcoy”\nORDENANZA\nArtículo 1.-\nImpóngase el nombre “Lazaro José Molina al Archivo Histórico Judicial de Chivilcoy”, cuya sede se encuentra en el Complejo Histórico Municipal de esta ciudad.Siendo Don Lázaro José  Molina el primer Juez de Paz (Ad-Honorem) y Comisario del Partido de Chivilcoy, nombrado por Decreto del entonces Gobernador de Buenos Aires Don Juan Manuel de Rosas fecha 29 de diciembre de 1845 (Al día siguiente de haber creado nuestro partido).\nArtículo 2.-\nComuníquese, publíquese y archívese.\n\n[DOC 8]\nBoletines/Chivilcoy\nOrdenanza Nº8737\nOrdenanza Nº 8737\nChivilcoy, 23/06/2017\nAutoriza al DE a gestionar la correspondiente escritura traslativa de dominio ante la Escribanía General de Gobierno del Inmueble donado por la Cooperativa de la Provisión de Electricidad y Otros Servicios y Vivienda de Moquehuá\nORDENANZA\nArtículo 1.-\nAutorícese al DE a gestionar la correspondiente escritura traslativa de dominio ante la Escribanía General de Gobierno del Inmueble donado por la Cooperativa de la Provisión de Electricidad y Otros Servicios y Vivienda de Moquehuá, cuya donación fuera aceptada por la Ordenanza 8204/16.\nArtículo 2.-\nComuníquese, publíquese y archívese.\n\n[DOC 9]\nBoletines/Chivilcoy\nOrdenanza Nº8738\nOrdenanza Nº 8738\nChivilcoy, 23/06/2017\nDesafecta de Reserva Fiscal allote para transmitir el mismo al Obispado de Mercedes\nORDENANZA\nArtículo 1.-\nDesaféctese de Reserva Fiscal al lote cuya nomenclatura catastral es Circ. XVII, Secc. A, Chacra 58, Manz. 58-y, Parc. 1 sito en calle Nº 536 entre calle Balcarce y Lamadrid ; para transmitir el mismo al Obispado de Mercedes. Según Expte. 4031-0125114.\nArtículo 2.-\nFacúltese al DE para realizar la transmisión del mismo decidiendo si la misma es con cargo o sin cargo del Obispado.\nArtículo 3.-\nComuníquese, publíquese y archívese.\n\n[DOC 10]\nBoletines/Chivilcoy\nOrdenanza Nº8738\nOrdenanza Nº 8738\nChivilcoy, 23/06/2017\nDesigna con el nombre de Dr. Raúl María Gutiérrez  a la Calle 03 de Chivilcoy\nORDENANZA\nArtículo 1.-\nDesígnese con el nombre de Dr. Raúl María Gutiérrez a la Calle 03 de nuestra ciudad, desde Av. Acceso Eva Duarte de Peron dirección noroeste a sección 1º.\nArtículo 2.-\nComuníquese en forma fehaciente la designación del nombre de la mencionada calle al Registro Provincial de las Personas, a las entidades de recaudación nacionales y provinciales y a las empresas prestatarias de servicios.\nArtículo 3.-\nEl Departamento Ejecutivo procederá a señalizar la arteria mencionada con la nomenclatura establecida en la presente Ordenanza.\nArtículo 4.-\nLos gastos que demande el cumplimiento de la presente Ordenanza serán imputados al presupuesto de gastos vigente.\nArtículo 5.-\nComuníquese, publíquese y archívese.\n\n[DOC 11]\nBoletines/Chivilcoy\nOrdenanza Nº8740\nOrdenanza Nº 8740\nChivilcoy, 23/06/2017\nConvalída convenio marco y su Anexo I, celebrado entre la Municipalidad de Chivilcoy  y la Universidad Nacional del Noroeste de la Provincia de Buenos Aires (UNNOBA),\nORDENANZA\nArtículo 1.-\nConvalídase, el  convenio marco y su Anexo I, celebrado entre la Municipalidad de Chivilcoy representada por el Sr. Intendente Municipal Dr. Guillermo Alejandro Britos  y la Universidad Nacional del Noroeste de la Provincia de Buenos Aires (UNNOBA), representada por el Sr. Rector Dr. Guillermo R. Tamarit, en el cual se acuerda el dictado de la carrera Tecnicatura en Diseño de Indumentaria y Textil y Tecnicatura en Diseño Industrial en la Localidad de Chivilcoy. Según Expte.4031-181840 Int. 140 C.\nArtículo 2.-\nComuníquese, publíquese y archívese.\n\n[DOC 12]\nBoletines/Chivilcoy\nOrdenanza Nº8741\nOrdenanza Nº 8741\nChivilcoy, 23/06/2017\nOtórga excepción solicitada de uso de suelo sobre el inmueble para su posterior habilitación de un depósito para almacenaje de productos alimenticios.\nORDENANZA\nArtículo 1.-\nOtórgase, la excepción solicitada de uso de suelo sobre el inmueble identificado catastralmente como: Circunscripción XVIII, Sección F; Manz.160, Parc. 4E,  sito en Calle Cerrillo de la Avería Nº 176, a nombre de Sergio Ramón Suarez, para su posterior habilitación de un depósito para almacenaje de productos alimenticios.\nArtículo 2.-\nLa excepción solicitada caducará con el vencimiento de la habilitación municipal  correspondiente.\nArtículo 3.-\nComuníquese, publíquese y archívese.\n\n[DOC 13]\nBoletines/Chivilcoy\nOrdenanza Nº8742\nOrdenanza Nº 8742\nChivilcoy, 23/06/2017\nOtórga excepción solicitada sobre inmueble para su posterior incorporación de planos\nORDENANZA\nArtículo 1.-\nOtórgase, la excepción solicitada sobre el inmueble identificado catastralmente como: Circunscripción XVIII, Sección H, Manz. 275 D, Parc. 8, sito en Calle Rio Juramento Esq. Bomberos Voluntarios,  propiedad a nombre de Nestor Alcides Buscarini  para su posterior incorporación de planos.\nArtículo 2.-\nSe adjunta copia de plano e Informe Técnico respectivo de Secretaria de Obras y Servicios Públicos y nota acuerdo de vecinos como parte integrante de esta ordenanza.\nArtículo 3.-\nComuníquese, publíquese y archívese.\n\n[DOC 14]\nBoletines/Chivilcoy\nOrdenanza Nº8743\nOrdenanza Nº 8743\nChivilcoy, 23/06/2017\nCondóna pago por tasas municipales, correspondientes al período 2013 al año 2016 y eximición año 2017 de inmueble\nORDENANZA\nArtículo 1.-\nCondónase, el pago por tasas municipales, correspondientes al período 2013 al año 2016 y eximición año 2017 del inmueble identificado catastralmente como: Circ. 18; Secc. C; Manz. 218 ; Parcela 1 B, Partida Mun. 12428 y exímase el pago de los derechos de construcción partida municipal 13862 solicitud  a nombre de Juan Carlos Faccini.\nArtículo 2.-\nComuníquese, Publíquese y archívese.\n\n[DOC 15]\nBoletines/Chivilcoy\nOrdenanza Nº8744\nOrdenanza Nº 8744\nChivilcoy, 23/06/2017\nCondona  pago por tasas municipales, correspondientes al período 2011 al 2016 y eximición 2017 de inmueble\nORDENANZA\nArtículo 1.-\nCondónase el pago por tasas municipales, correspondientes al período 2011 al 2016 y eximición 2017 del inmueble identificado catastralmente como: Circ. 18; Secc. G; Manz. 209 D; Parc. 2, sito en  Bolívar Nº 890, solicitud a nombre de Adriana Alejandra Garcia.\nArtículo 2.-\nComuníquese, Publíquese y archívese.\n\n[DOC 16]\nBoletines/Chivilcoy\nOrdenanza Nº8745\nOrdenanza Nº 8745\nChivilcoy, 23/06/2017\nCondona pago por tasas municipales, correspondientes al período 2016 y eximición año 2017 de inmueble\nORDENANZA\nArtículo 1.-\nCondónase el pago por tasas municipales, correspondientes al período 2016 y eximición año 2017 del inmueble identificado catastralmente como: Circ. 18; Secc. K; Manz.488 A; Parc. 12, sito en  Almafuerte Nº 775, solicitud a nombre de Omar Rodolfo Sanchez.\nArtículo 2.-\nComuníquese, publíquese y archívese.\n\n[DOC 17]\nBoletines/Chivilcoy\nOrdenanza Nº8746\nOrdenanza Nº 8746\nChivilcoy, 23/06/2017\nCondona pago por tasas municipales, correspondientes al período 2015 de inmueble\nORDENANZA\nArtículo 1.-\nCondónase, el pago por tasas municipales,vcorrespondientes al período 2015, del inmueble identificado catastralmente como: Circ. 18; Secc. B; Manz. 125;  Parc. 1A, subp- 4,  sito en calle Rossetti Nº 413 solicitud a nombre de María Lujan Beatrice.\nArtículo 2.-\nComuníquese, publíquese y archívese.\n\n[DOC 18]\nBoletines/Chivilcoy\nOrdenanza Nº8747\nOrdenanza Nº 8747\nChivilcoy, 23/06/2017\nCondona pago por tasas municipales correspondientes al período 2012, 2014 al 2016 y eximición 2017 de inmueble\nORDENANZA\nArtículo 1.-\nCondónase, el pago por tasas municipales, correspondientes al período 2012, 2014 al 2016 y eximición 2017, del inmueble identificado catastralmente como: Circ. 7; Secc. A; Manz. 4; Parc. 14, solicitud a nombre de Juan A. Blondel.\nArtículo 2.-\nComuníquese, publíquese y archívese.\n\n[DOC 19]\nBoletines/Chivilcoy\nOrdenanza Nº8748\nOrdenanza Nº 8748\nChivilcoy, 23/06/2017\nCondona pago por tasas municipales, correspondientes al período 2005 al 2016 y eximición 2017 de inmueble\nORDENANZA\nArtículo 1.-\nCondónase el pago por tasas municipales, correspondientes al período 2005 al 2016 y eximición 2017 del inmueble identificado catastralmente como: Circ. 18; Secc. F; Manz. 109; Parc. 5 H, Partida mun. 7854  sito en Av. José León Suarez Nº 511, solicitud  a nombre de Blanca Azucena Palacios.\nArtículo 2.-\nComuníquese, publíquese y archívese.\n\n[DOC 20]\nBoletines/Chivilcoy\nOrdenanza Nº8749\nOrdenanza Nº 8749\nChivilcoy, 23/06/2017\nCondona pago por tasas municipales, correspondientes al período 2005 al 2016 y eximición 2017 de inmueble\nORDENANZA\nArtículo 1.-\nCondónase el pago por tasas municipales, correspondientes al período 2005 al 2016 y eximición 2017 del inmueble identificado catastralmente como: Circ. 18; Secc. H; Manz. 294 c; Parc. 6, Partida Mun. 10418 sito en Calle 90 Nº 82 (Izq), solicitud a nombre de María Sara Cavallo.\nArtículo 2.-\nComuníquese, publíquese y archívese.\n\n[DOC 21]\nBoletines/Chivilcoy\nOrdenanza Nº8750\nOrdenanza Nº 8750\nChivilcoy, 23/06/2017\nCondona pago por tasas municipales, correspondientes al período 2015 al 2016 y eximición 2017 de inmueble\nORDENANZA\nArtículo 1.-\nCondónase el pago por tasas municipales, correspondientes al período 2015 al 2016 y eximición 2017 del inmueble identificado catastralmente como: Circ. 18; Secc. H; Manz. 336B; Parc. 11, Partida Mun. 8127 sito en Calle 74 Nº 166, solicitud a nombre de Santos Carriquiriborde.\nArtículo 2.-\nComuníquese, publíquese y archívese.\n\n[DOC 22]\nBoletines/Chivilcoy\nOrdenanza Nº8751\nOrdenanza Nº 8751\nChivilcoy, 23/06/2017\nCondona pago por tasas municipales, correspondientes al período 2012 al 2016 y eximición 2017 de inmueble\nORDENANZA\nArtículo 1.-\nCondónase el pago por tasas municipales, correspondientes al período 2012 al 2016 y eximición 2017 del inmueble identificado catastralmente como: Circ. 18; Secc. G; Manz. 267C; Parc. 8, sito en calle Palemón Huergo Nº 415, solicitud a nombre de Jorge Omar Alvarado.\nArtículo 2.-\nComuníquese, publíquese y archívese.\n\n[DOC 23]\nBoletines/Chivilcoy\nOrdenanza Nº8752\nOrdenanza Nº 8752\nChivilcoy, 23/06/2017\nCondona pago por tasas municipales, correspondientes al período 2014 al 2015 y eximición 2017 de inmueble\nORDENANZA\nArtículo 1.-\nCondónase el pago por tasas municipales, correspondientes al período 2014 al 2015 y eximición 2017 del inmueble identificado catastralmente como: Circ. 18; Secc. G; Manz. 243C; Parc.6, sito en calle Francisco Ramírez Nº 105, solicitud a nombre de Elida Alcira Cha.\nArtículo 2.-\nComuníquese, publíquese y archívese.\n\n[DOC 24]\nBoletines/Chivilcoy\nOrdenanza Nº8753\nOrdenanza Nº 8753\nChivilcoy, 23/06/2017\nExime pago por tasas municipales, correspondientes al año 2017 de inmueble\nORDENANZA\nArtículo 1.-\nExímase, el pago por tasas municipales, correspondientes al año 2017 del inmueble identificado catastralmente como: Circ. 18; Secc. D; Manz. 314; Parc. 14 F,  sito en calle San Martin Nº 448, propiedad a nombre de Dana Elsa Ester.\nArtículo 2.-\nComuníquese, publíquese y archívese.\n\n[DOC 25]\nBoletines/Chivilcoy\nOrdenanza Nº8754\nOrdenanza Nº 8754\nChivilcoy, 14/07/2017\nConvalida Protocolo Adicional al convenio marco, celebrado entre la Municipalidad de Chivilcoy y la Universidad de Lomas de Zamora\nORDENANZA\nArtículo 1.-\nConvalídase, el Protocolo Adicional al convenio marco, celebrado entre la Municipalidad de Chivilcoy representada por el Sr. Intendente Municipal Dr. Guillermo Alejandro Britos y la Universidad de Lomas de Zamora representada por el Sr. Decano Dr. Ing. Oscar M. Pascal, en el cual se acuerda el dictado de la carrera “Diplomatura en Gestión Deportiva” en el Centro Universitario de Chivilcoy (CUCH). Según Expte.4031-182538 Int. 193 C.\nArtículo 2.-\nComuníquese, publíquese y archívese.\n\n[DOC 26]\nBoletines/Chivilcoy\nOrdenanza Nº8755\nOrdenanza Nº 8755\nChivilcoy, 14/07/2017\nConvalida Convenio de afectación a protección de la Vivienda entre la Municipalidad de Chivilcoy y la Dirección Provincial del Registro de la Propiedad\nORDENANZA\nArtículo 1.-\nConvalidase, el Convenio de afectación a protección de la Vivienda entre la Municipalidad de Chivilcoy representada por el Sr. Intendente Municipal de Chivilcoy Dr. Guillermo Britos y la Dirección Provincial del Registro de la Propiedad representada por el Sr. Ministro de Economía Lic. Hernan Lacunza, a los efectos de facilitar a los habitantes del Municipio, los trámites de Afectación al Régimen de Protección de Viviendas previsto por los art. 244 a 256 del Código Civil y Comercial de la Nación. Según Expte. 4031-183079 Int. 202 C.\nArtículo 2.-\nComuníquese, publíquese y archívese.\n\n[DOC 27]\nBoletines/Chivilcoy\nOrdenanza Nº8756\nOrdenanza Nº 8756\nChivilcoy, 14/07/2017\nConvalida Convenio marco de tasas por servicios registrales-Servicios Web y su Anexo Operativo celebrado entre la Municipalidad de Chivilcoy y la Dirección Provincial del Registro de la Propiedad\nORDENANZA\nArtículo 1.-\nConvalidase, el Convenio marco de tasas por servicios registrales-Servicios Web y su Anexo Operativo celebrado entre la Municipalidad de Chivilcoy representada por el  Sr. Intendente Municipal de Chivilcoy Dr. Guillermo Britos y la  Dirección Provincial del Registro de la Propiedad representada por el Sr. Ministro de Economía Lic. Hernán Lacunza en el cual se acuerda la colaboración del municipio conforme a las previsiones del art. 3 apartado IV de la Ley 10295, “Tasas Especiales por servicios registrales a municipios -sujetas a recupero-. Según expte. 4031-183078 Int. 205 C.\nArtículo 2.-\nComuníquese, publíquese y archívese.\n\n[DOC 28]\nBoletines/Chivilcoy\nOrdenanza Nº8757\nOrdenanza Nº 8757\nChivilcoy, 14/07/2017\nConvalida Contrato de locación de inmueble celebrado entre la Municipalidad de Chivilcoy y  el Sr. Marcelo Osvaldo Lombardo en el cual se acuerda la locación de inmueble\nORDENANZA\nArtículo 1.-\nConvalidase, el Contrato de locación de inmueble celebrado  entre la Municipalidad de Chivilcoy representada por el  Sr. Intendente Municipal de Chivilcoy Dr. Guillermo Britos y  el Sr. Marcelo Osvaldo Lombardo en el cual se acuerda la locación del inmueble sito en Calle Francisco Ramirez Nº 278, identificado catastralmente como: Circ. XVIII, Secc. B, manz. 257-B, Parc. 22, Pda. Inmob. 028-37745-7, destinado al funcionamiento de oficinas y del Hogar de Abrigo de Adolescentes, quedando prohibido otro destino. Según expte. 4031-181873 Int. 203 C.\nArtículo 2.-\nComuníquese, publíquese y archívese.\n\n[DOC 29]\nBoletines/Chivilcoy\nOrdenanza Nº8758\nOrdenanza Nº 8758\nChivilcoy, 14/07/2017\nConvalida Contrato de locación de inmueble celebrado entre la Municipalidad de Chivilcoy y el Sr. Marcelo Osvaldo Lombardo en el cual se acuerda la locación del inmueble (fondos)\nORDENANZA\nArtículo 1.-\nConvalidase, el Contrato de locación de inmueble celebrado entre la Municipalidad de Chivilcoy representada  por el  Sr. Intendente Municipal de Chivilcoy Dr. Guillermo Britos y el Sr. Marcelo Osvaldo Lombardo en el cual se acuerda la locación del inmueble sito en Calle Francisco Ramirez Nº 278 (fondos), identificado catastralmente como: Circ. XVIII, Secc. B, Manz. 257-B, Parc. 22, Pda. Inmob. 028-37745-7, destinado al funcionamiento de oficinas y del Hogar de Abrigo de Adolescentes, quedando prohibido otro destino. Según expte. 4031-181874 Alc. 1 Int. 204 C.\nArtículo 2.-\nComuníquese, publíquese y archívese.\n\n[DOC 30]\nBoletines/Chivilcoy\nOrdenanza Nº8759\nOrdenanza Nº 8759\nChivilcoy, 14/07/2017\nDeclara de Interés Municipal y Cultural al Libro “La Rica, Mi Pueblo Hermano” de Alicia Marino de Devincenzi,\nORDENANZA\nArtículo 1.-\nDeclárese de Interés Municipal y Cultural al Libro “La Rica, Mi Pueblo Hermano” de Alicia Marino de Devincenzi, el cual será presentado en el salón del Honorable Concejo Deliberante el día 14 de julio a las 18 Hs.\nArtículo 2.-\nReconózcase a través de este proyecto el trabajo realizado por la autora en cuanto a investigación y entrevistas realizadas a los lugareños.\n\n[DOC 31]\nBoletines/Chivilcoy\nOrdenanza Nº8760\nOrdenanza Nº 8760\nChivilcoy, 14/07/2017\nDeclara de interés municipal la 3º  Edición de la “Copa de Futbol Ciudad de Chivilcoy”\nORDENANZA\nArtículo 1.-\nDeclarése de interés municipal la 3º  Edición de la “Copa de Futbol Ciudad de Chivilcoy” a realizarse los días 18,19,20,21,22 y 23 de julio del corriente. El encuentro futbolístico contará con la presencia de más de 1500 niños de entre 13,12,11,10, 9 y 8 años de clubes a nivel local, provincial y nacional.\nArtículo 2.-\nEl Club Independiente busca lograr la integración deportiva como también el intercambio entre distintas instituciones fomentando la práctica deportiva sumándole competencia con clubes de diferentes niveles futbolístico.\nArtículo 3.-\nLos horarios a desarrollarse las competencias serán desde las 10 Hs. Hasta las 16 y 30 en los dos predios que cuenta el club.\nArtículo 4.-\nComuníquese, publíquese y archívese.\n\n[DOC 32]\nBoletines/Chivilcoy\nOrdenanza Nº8761\nOrdenanza Nº 8761\nChivilcoy, 14/07/2017\nORDENANZA\nArtículo 1.-\nLa presente tendrá plena y exclusiva vigencia en el perímetro delimitado en la calle P. Zaccardi –sobre la linea de edificación del CPAS SUR- con una medida de 10 Mts. Y 8 Mts. De largo y 2,5 Mts. De ancho.-\nArtículo 2.-\nEn el perímetro señalado en el artículo 1º se establecerá el estacionamiento exclusivo para ambulancias.\nArtículo 3.-\nFacúltase a la Secretaría de Seguridad para que a través de la Dirección de Tránsito realicen la señalización pertinente.\nArtículo 4.-\nFacúltase a la Secretaría de Obras y Servicios Públicas a la ejecución de la mencionada obra y su respectiva señalización.\nArtículo 5.-\nComuníquese, publíquese y archívese.\n\n[DOC 33]\nBoletines/Chivilcoy\nOrdenanza Nº8762\nOrdenanza Nº 8762\nChivilcoy, 14/07/2017\nAutoriza estacionamiento exclusivo para un automóvil\nORDENANZA\nArtículo 1.-\nAutorízase el estacionamiento exclusivo para un automóvil frente al domicilio sito en calle Pintos Nº 161 a nombre del Sr. Hector Javier Lucci según lo estipulado en la Ley Nacional 24.314.\nArtículo 2.-\nAutorícese la colocación de un cartel de \"Prohibido Estacionar\" en el área delimitada en el Art. 1.\nArtículo 3.-\nEn el cartel Colocado deberá figurar el número de Ordenanza que autoriza su colocación.\nArtículo 4.-\nLos gastos que demande el cartel será a cargo del propietario.\nArtículo 5.-\nComuníquese, publíquese y archívese.\n\n[DOC 34]\nBoletines/Chivilcoy\nOrdenanza Nº8763\nOrdenanza Nº 8763\nChivilcoy, 14/07/2017\nOtorga excepción solicitada de uso de suelo sobre inmueble para su posterior habilitación de taller de costura.\nORDENANZA\nArtículo 1.-\nOtórgase, la excepción solicitada de uso de suelo sobre el inmueble identificado catastralmente como: Circunscripción XVIII, Sección G; Mzana 246d, Parc. 15,  sito en Calle Balcarce Nº 515, a nombre de Marcela Leticia Montana, para su posterior habilitación de taller de costura.\nArtículo 2.-\nLa excepción solicitada caducará con el vencimiento de la habilitación municipal  correspondiente.\nArtículo 3.-\nComuníquese, publíquese y archívese.\n\n[DOC 35]\nBoletines/Chivilcoy\nOrdenanza Nº8764\nOrdenanza Nº 8764\nChivilcoy, 14/07/2017\nOtorga, excepción solicitada de uso de suelo sobre inmueble para su posterior habilitación de taller de reparación hidraúlica.\nORDENANZA\nArtículo 1.-\nOtórgase, la excepción solicitada de uso de suelo sobre el inmueble identificado catastralmente como: Circ. XVIII, Secc. F, Manz. 176-D, Parc. 2,  sito en calle José  Ingenieros Nº 213, a nombre de Olehidraúlica Bordón S.R.L, para su posterior habilitación de taller de reparación hidraúlica.\nArtículo 2.-\nLa excepción solicitada caducará con el vencimiento de la habilitación municipal  correspondiente.\nArtículo 3.-\nComuníquese, publíquese y archívese.\n\n[DOC 36]\nBoletines/Chivilcoy\nOrdenanza Nº8765\nOrdenanza Nº 8765\nChivilcoy, 14/07/2017\nOtorga excepción solicitada de uso de suelo sobre el inmueble para su posterior habilitación de depósito de mercaderias.\nORDENANZA\nArtículo 1.-\nOtórgase, la excepción solicitada de uso de suelo sobre el inmueble identificado catastralmente como: Circ. XVIII, Secc. H, Manz. 335A, Parc. 5,  sito en calle Paso Nº 499, a nombre de Leandro Manuel Roberto,  para su posterior habilitación de depósito de mercaderias.\nArtículo 2.-\nLa excepción solicitada caducará con el vencimiento de la habilitación municipal  correspondiente.\nArtículo 3.-\nComuníquese, publíquese y archívese.\n\n[DOC 37]\nBoletines/Chivilcoy\nOrdenanza Nº8766\nOrdenanza Nº 8766\nChivilcoy, 14/07/2017\nOtorga excepción solicitada de uso de suelo sobre  inmueble para transporte de mercaderías, no apto depósito de agroquímicos, fertilizantes y combustibles.\nORDENANZA\nArtículo 1.-\nOtórgase, la excepción solicitada de uso de suelo sobre el inmueble identificado catastralmente como: Circunscripción XVIII, Sección F; Qta 113,  Parc. 01-Subp. A.A,  sito en Calle Acceso Presidente Peron Nº 280, a nombre de Logística Gormet S.A Marcos Ezequiel Gordo, para su posterior habilitación de Servicio de Gestión y Logística para transporte de mercaderías, no apto depósito de agroquímicos, fertilizantes y combustibles.\nArtículo 2.-\nLa excepción solicitada caducará con el vencimiento de la habilitación municipal  correspondiente.\nArtículo 3.-\nComuníquese, publíquese y archívese.\n\n[DOC 38]\nBoletines/Chivilcoy\nOrdenanza Nº8767\nOrdenanza Nº 8767\nChivilcoy, 14/07/2017\nOtorga excepción solicitada de uso de suelo sobre inmueble para su posterior incorporación de planos.\nORDENANZA\nArtículo 1.-\nOtórgase, la excepción solicitada de uso de suelo sobre el inmueble identificado catastralmente como: Circunscripción XVII, Sección B; Chacra 131, Fracc. II, Parc. 13,  sito en Calle Pellegrini Nº 1661, a nombre de Rodolfo H. Argüelles,  para su posterior incorporación  de planos.\nArtículo 2.-\nSe adjunta copia de plano e Informe Técnico respectivo de Secretaria de Obras y Servicios Públicos como parte integrante de esta ordenanza.\nArtículo 3.-\nComuníquese, publíquese y archívese.\n\n[DOC 39]\nBoletines/Chivilcoy\nOrdenanza Nº8768\nOrdenanza Nº 8768\nChivilcoy, 14/07/2017\nOtorga excepción de uso de suelo solicitada sobre inmueble para su posterior incorporación de planos.\nORDENANZA\nArtículo 1.-\nOtórgase, la excepción de uso de suelo solicitada sobre el inmueble identificado catastralmente como: Circunscripción XVII, Sección F, Manz.149 C, Parc. 4B sito en calle A. Krausse Nº 96,98,100 y Maipú Nº 656,658,660,662,664, propiedad a nombre de Iniciativa Alva S.R.L, para su posterior incorporación de planos.\nArtículo 2.-\nSe adjunta copia de plano e Informe Técnico respectivo de Secretaría de Obras y Servicios Públicos como parte integrante de esta ordenanza.\nArtículo 3.-\nComuníquese, publíquese y archívese.\n\n[DOC 40]\nBoletines/Chivilcoy\nOrdenanza Nº8769\nOrdenanza Nº 8769\nChivilcoy, 14/07/2017\nCondona el pago por tasas municipales, correspondientes al período 2014 al 2016 y eximición 2017 de inmueble\nORDENANZA\nArtículo 1.-\nCondónase el pago por tasas municipales, correspondientes al período 2014 al 2016 y eximición 2017, del inmueble identificado catastralmente como: Circ. 18; Secc.J; Manz. 380; Parc. 2b sito en Av. Calixto Calderon Nº 157 solicitud pedida  a nombre de Luisa Nuzzi.\nArtículo 2.-\nComuníquese, publíquese y archívese.\n\n[DOC 41]\nBoletines/Chivilcoy\nOrdenanza Nº8770\nOrdenanza Nº 8770\nChivilcoy, 14/07/2017\nCondona  pago por tasas municipales, correspondientes al período 2011, 2012, 2014 y eximición 2017 de inmueble\nORDENANZA\nArtículo 1.-\nCondónase el pago por tasas municipales, correspondientes al período 2011,2012,2014 y eximición 2017, del inmueble identificado catastralmente como: Circ. 18; Secc. G; Qta. 2120;  Parc. 6 sito en calle Gral Rodríguez Nº 590  solicitud pedida a nombre de José Luis Lopredo.\nArtículo 2.-\nComuníquese, publíquese y archívese.\n\n[DOC 42]\nBoletines/Chivilcoy\nOrdenanza Nº8771\nOrdenanza Nº 8771\nChivilcoy, 14/07/2017\nCondons pago por tasas municipales, correspondientes al período 2013, 2014 y año 2016 de inmueble\nORDENANZA\nArtículo 1.-\nCondónase el pago por tasas municipales, correspondientes al período 2013, 2014 y año 2016 del inmueble identificado catastralmente como: Circ. 18; Secc.B; Manz. 82;  Parc. 2C SUBP. 0001, sito en Av. Güemes Nº 95 solicitud pedida a nombre de Ingrid Van Der Braber.\nArtículo 2.-\nComuníquese, publíquese y archívese.\n\n[DOC 43]\nBoletines/Chivilcoy\nOrdenanza Nº8772\nOrdenanza Nº 8772\nChivilcoy, 14/07/2017\nCondona pago por tasas municipales correspondientes al período 2014 de inmueble\nORDENANZA\nArtículo 1.-\nCondónase el pago por tasas municipales, correspondientes al período 2014 del inmueble identificado catastralmente como: Circ. 18; Secc.D; Manz. 293;  Parc. 8A, sito en Calle Ayacucho Nº 267  solicitud pedida a nombre de Stella Maris Guenaga.\nArtículo 2.-\nComuníquese, publíquese y archívese.\n\n[DOC 44]\nBoletines/Chivilcoy\nOrdenanza Nº8773\nOrdenanza Nº 8773\nChivilcoy, 14/07/2017\nCondona pago por tasas municipales correspondientes al período 2013 al 2016 y eximición 2017, de inmueble\nORDENANZA\nArtículo 1.-\nCondónase el pago por tasas municipales, correspondientes al período 2013 al 2016 y eximición 2017, del inmueble identificado catastralmente como: Circ. 18; Secc.H; Manz. 350D; Parc. 20 sito en Av. 22 de Octubre Nº 602  solicitud pedida a nombre de María Cristina Agre.\nArtículo 2.-\nComuníquese, publíquese y archívese.\n\n[DOC 45]\nBoletines/Chivilcoy\nOrdenanza Nº8774\nOrdenanza Nº 8774\nChivilcoy, 14/07/2017\nCondona pago por tasas municipales correspondientes al período 2005 al año 2015 de inmueble\nORDENANZA\nArtículo 1.-\nCondónase, el pago por tasas municipales, correspondientes al período 2005 al año 2015, del inmueble identificado catastralmente como: Circ. 18; Secc. H; Manz. 289B;  Parc.9A sito en Calle Bomberos Voluntarios Nº 128 solicitud pedida  a nombre de Daniel Mario Fassio.\nArtículo 2.-\nComuníquese, publíquese y archívese.\n\n[DOC 46]\nBoletines/Chivilcoy\nOrdenanza Nº8775\nOrdenanza Nº 8775\nChivilcoy, 14/07/2017\nExime pago por tasas municipales correspondientes al período 2017 de inmueble\nORDENANZA\nArtículo 1.-\nEximase el pago por tasas municipales, correspondientes al período 2017 del inmueble identificado catastralmente como: Circ. 18; Secc.D; Manz. 319;  Parc. 3, sito en calle Pascual Grisolia Nº 321 solicitud pedida a nombre de Virginia Zulema Moro.\nArtículo 2.-\nComuníquese, publíquese y archívese.\n\n[DOC 47]\nBoletines/Chivilcoy\nOrdenanza Nº8776\nOrdenanza Nº 8776\nChivilcoy, 14/07/2017\nExime pago por tasas municipales correspondientes al período 2005 al 2016 y eximición año 2017 de inmueble\nORDENANZA\nArtículo 1.-\nExímase el pago por tasas municipales correspondientes al período 2005 al 2016 y eximición año 2017 del inmueble sito en calle Scalabrini Ortiz Nº 175, identificado catastralmente como Circ. 17; Secc. B; Manz. 156S;  Parc. 5; solicitud a nombre Dionisio Nield y otros.\nArtículo 2.-\nComuníquese, publíquese y archívese.\n\n[DOC 48]\nBoletines/Chivilcoy\nOrdenanza Nº8777\nOrdenanza Nº 8777\nChivilcoy, 14/07/2017\nCondona pago por tasas municipales, correspondientes al período 2009, 2015 y eximición 2017 de inmueble\nORDENANZA\nArtículo 1.-\nCondónase el pago por tasas municipales, correspondientes al período 2009, 2015 y eximición 2017, del inmueble identificado catastralmente como: Circ. 18; Secc.J; Manz. 330b; Parc. 15A, sito en Calle Argentino Galvan Nº 90 solicitud pedida a nombre de Mirta Ester D´Stefano.\nArtículo 2.-\nComuníquese, publíquese y archívese.\n\n[DOC 49]\nBoletines/Chivilcoy\nOrdenanza Nº8778\nOrdenanza Nº 8778\nChivilcoy, 14/07/2017\nExime pago por tasas municipales, correspondientes al período 2017 de inmueble\nORDENANZA\nArtículo 1.-\nEximase el pago por tasas municipales, correspondientes al período 2017, del inmueble identificado catastralmente como: Circ. 18; Secc.C; Manz. 225;  Parc.12  sito en Calle Tucuman Nº 363  solicitud pedida  a nombre de Karina Cecilia Ballerio.\nArtículo 2.-\nComuníquese, publíquese y archívese.\n\n[DOC 50]\nBoletines/Chivilcoy\nOrdenanza Nº8779\nOrdenanza Nº 8779\nChivilcoy, 14/07/2017\nCondona pago por tasas municipales correspondientes al período 2015 y eximición año 2017 de inmueble\nORDENANZA\nArtículo 1.-\nCondónase el pago por tasas municipales, correspondientes al período 2015 y eximición año 2017, del inmueble identificado catastralmente como: Circ. 18; Secc.K; Manz. 456-D;  Parc.17 sito en calle Padre Zacarias Nº  916, solicitud pedida  a nombre de Haydee Heitman.\nArtículo 2.-\nComuníquese, publíquese y archívese.\n\n[DOC 51]\nBoletines/Chivilcoy\nOrdenanza Nº8780\nOrdenanza Nº 8780\nChivilcoy, 14/07/2017\nConvalida contrato de comodato celebrado entre la Municipalidad de Chivilcoy y el Sr. Pablo Romero representante del Conservatorio Provincial de Música Alberto Williams\nORDENANZA\nArtículo 1.-\nConvalídase, el contrato de comodato celebrado entre la Municipalidad de Chivilcoy representada por el Sr. Intendente Municipal Dr. Guillermo Alejandro Britos y el Sr. Pablo Romero representante del Conservatorio Provincial de Música Alberto Williams en el cual se cede en comodato un espacio dentro del inmueble donde funciona el palacio Municipal, ubicado en el primer piso, sito en la calle 25 de mayo Nº 35 para destino Anexo del conservatorio de música. Según Int. 175 C.\nArtículo 2.-\nComuníquese, publíquese y archívese.\n\n[DOC 52]\nBoletines/Chivilcoy\nOrdenanza Nº8781\nOrdenanza Nº 8781\nChivilcoy, 28/07/2017\nModifíca parcialmente el artículo 28º Inciso 5 de la Ordenanza 8631/16 (Estatuto Municipal)\nORDENANZA\nArtículo 1º:\nModifíquese parcialmente el artículo 28º Inciso 5 de la Ordenanza 8631/16 (Estatuto Municipal) el cual quedará redactado de la siguiente manera:\n“5)\nAnticipo jubilatorio\n. \"El agente que cese con los años de servicios necesarios para la obtención del beneficio jubilatorio, tendrá derecho a seguir percibiendo el importe correspondiente hasta el sesenta (60%) de su remuneración mensual hasta tanto se haga efectivo el pago de su prestación previsional, como adelanto ede su jubilación, las mismas serán deducidas al momento de efectuarse la liquidación de los retroactivos correspondientes.\nCuando el cese del agente se produjera computando como mínimo treinta (30) años de servicio, se le otorgará una retribución especial sin cargo de reintegro equivalente a seis (6) mensualidades del básico de la categoría en que revista, sin descuento de ninguna índole y la actual  deberá serle abonada dentro de los 30 días del cese\".\nArtículo 2º:\nComuníquese, publíquese y archívese.\n\n[DOC 53]\nBoletines/Chivilcoy\nOrdenanza Nº8782\nOrdenanza Nº 8782\nChivilcoy, 28/07/2017\nORDENANZA\nArtículo 1.-\nAféctese el inmueble de propiedad municipal denominado catastralmente como Circ. XVIII, Secc. E, Manzanas 39 e y 39 f al Plan Familia Propietaria, conforme el decreto provincial 807/95 y su modificatoria 547/96.\nArtículo 2.-\nConsérvese el inmueble determinados en el Artículo 1, como distrito de urbanización especial (DUE 3), en virtud de la zona predominante.\nArtículo 3.-\nFíjase para estas parcelas los siguientes indicadores urbanísticos y dotas de servicios especiales:\nDensidad máxima: 360hab. /h\nFOS: 0.60\nFOT: 0.60\nDimensiones Mínimas: ancho frente: 10,00 Mts, Sup. 250 Mts2\nServicios esenciales: alumbrado público, servicios eléctrico domiciliario, apertura alcantarillado y abovedado de calles y desagües pluviales.\nArtículo 4.-\nComuníquese, publíquese y archívese.\n\n[DOC 54]\nBoletines/Chivilcoy\nOrdenanza Nº8783\nOrdenanza Nº 8783\nChivilcoy, 28/07/2017\nConvalìda contrato de comodato firmado entre la Municipalidad de Chivilcoy y la Sra. Ana María Morales\nORDENANZA\nArtículo 1.-\nConvalìdase, el contrato de comodato firmado entre la Municipalidad de Chivilcoy, reperesentada por el Sr. Intendente Municipal Guillermo Alejandro Britos y la Sra. Ana María Morales, el cual tiene como objeto la entrega en comodato, uso gratuito del bien inmueble ubicado en la ciudad de Chivilcoy sito en Calle 82 Secc. 4-Nº 259-Manz. 278D lote 17  del Plan Federal de Viviendas Municipales  por el término de un año o hasta que se adjudique la vivienda de forma permanente a la peticionante Ana María Morales.Según Expte. 4031-182630  Int. 229 C.\nArtículo 2.-\nComuníquese, publíquese y archívese.\n\n[DOC 55]\nBoletines/Chivilcoy\nOrdenanza Nº8784\nOrdenanza Nº 8784\nChivilcoy, 28/07/2017\nReconoce deuda al agente municipal Marcos Ortiz en concepto de años de antigüedad\nORDENANZA\nArtículo 1.-\nReconózcase la deuda al agente municipal Marcos Ortiz en concepto de años de antigüedad, no liquidada del período 2012, año en que el agente fue nombrado en planta permanente del municipio de Chivilcoy hasta la fecha.\nArtículo 2.-\nComuníquese, publíquese y archívese.\n\n[DOC 56]\nBoletines/Chivilcoy\nOrdenanza Nº8785\nOrdenanza Nº 8785\nChivilcoy, 28/07/2017\nConvalìdase el Convenio Específico, acta complementaria y protocolo adicional firmado entre la Municipalidad de Chivilcoy, la Comisión de Adicciones de la Cámara de Diputados de la Pcia. de Buenos Aires y la Universidad Nacional de La Plata a través de la Facultad de Psicología,\nORDENANZA\nArtículo 1.-\nConvalìdase el Convenio Específico, acta complementaria y protocolo adicional firmado entre la Municipalidad de Chivilcoy, la Comisión de Adicciones de la Cámara de Diputados de la Pcia. de Buenos Aires y la Universidad Nacional de La Plata a través de la Facultad de Psicologia, el cual tiene como objeto la implementación en la ciudad de Chivilcoy el programa de formación y capacitación de agentes comunitarios para el abordaje y prevención de adicciones de los sectores más vulnerables. Según Expte. 4031-183191  Int. 210 C.\nArtículo 2.-\nComuníquese, publíquese y archívese.\n\n[DOC 57]\nBoletines/Chivilcoy\nOrdenanza Nº8786\nOrdenanza Nº 8786\nChivilcoy, 28/07/2017\nDeroga la ordenanza 5108/00 el último párrafo del art 2°; el inciso d) del artículo 5° y la expresión calles pavimentadas del artículo 6°\nORDENANZA\nArtículo 1°.-\nDeróguese de la ordenanza 5108/00 el último párrafo del art 2°; el inciso d) del artículo 5° y la expresión calles pavimentadas del artículo 6°.\nArtículo 2°.-\nIncorpórense como artículo 2 bis y 2 ter de la ordenanza 5108/00 los siguientes:\n2 bis: “\nEstacionamiento de camiones y maquinarias agrícolas en la localidad de Moquehuá\n: prohíbase el estacionamiento de camiones y maquinarias agrícolas durante las 24 horas del día en la zona urbana y suburbana de la localidad de Moquehuá”.\n2 ter: “\nCirculación en la localidad de Moquehuá:\na) Durante las 24 hs del día los camiones y maquinarias agrícolas podrán circular exclusivamente por las siguientes calles: Acceso de la Ruta Provincial 30: por calles Juan Domingo Perón y Chacabuco en todo su recorrido, hasta Federico Soárez, calle Federico Soárez en todo su recorrido; Avenida 22 de octubre entre calle Peñalba y 25 de Mayo; calle 25 de Mayo entre Avenida 22 de octubre y Yapeyú, Acceso desde Cuartel XII: recorrido 1) por calle Rivadavia hasta calle Chivilcoy; calle Chivilcoy entre Rivadavia e Hipólito Irigoyen; Calle Hipólito Irigoyen y Federico Soárez; recorrido 2) por calle Rivadavia hasta Centenario, calle Centenario entre Rivadavia y Méndez; calle Méndez entre Centenario y 25 de mayo; calle 25 de mayo entre Méndez y Rodríguez Pino y calle Rodríguez Pino hasta el Acceso Ruta Provincial 30”.\nArticulo 3°.-\nDeróguese la ordenanza 5345/02.\nArticulo 4°.-\nComuníquese, publíquese y archívese.\n\n[DOC 58]\nBoletines/Chivilcoy\nOrdenanza Nº8787\nOrdenanza Nº 8787\nChivilcoy, 28/07/2017\nOtorga excepción solicitada sobre uso de suelo y eximición tasa especial sobre derechos de construcción de inmueble\nORDENANZA\nArtículo 1.-\nOtórgase, la excepción solicitada sobre uso de suelo y eximición tasa especial sobre derechos de construcción, del inmueble identificado catastralmente como: Circunscripción XVIII, Sección B, Manz 107, Parc. 3 a, sito en Calle Alsina Nº 443 esquina Av. Ortiz propiedad a nombre de Yolanda Fagliano y Juan Gonzalez, para su posterior incorporación de planos.\nArtículo 2.-\nSe adjunta copia de plano e Informe Técnico respectivo de Secretaría de Obras y Servicios Públicos como parte integrante de esta ordenanza.\nArtículo 3.-\nComuníquese, publíquese y archívese.\n\n[DOC 59]\nBoletines/Chivilcoy\nOrdenanza Nº8788\nOrdenanza Nº 8788\nChivilcoy, 28/07/2017\nOtórga excepción solicitada sobre inmueble\nORDENANZA\nArtículo 1.-\nOtórgase, la excepción solicitada sobre el inmueble identificado catastralmente como: Circunscripción XVII, Sección B, Manz. 153 G parc. 5, sito en calle 500 Nº 168, propiedad a nombre de Héctor Osvaldo Centurión y María Gimena Haz para su posterior incorporación de planos .\nArtículo 2.-\nSe adjunta copia de plano e Informe Técnico respectivo de Secretaría de Obras y Servicios Públicos como parte integrante de esta ordenanza.\nArtículo 3.-\nComuníquese, publíquese y archívese.\n\n[DOC 60]\nBoletines/Chivilcoy\nOrdenanza Nº8789\nOrdenanza Nº 8789\nChivilcoy, 28/07/2017\nOtorga excepción solicitada de uso de suelo sobre inmueble\nORDENANZA\nArtículo 1.-\nOtórgase, la excepción solicitada de uso de suelo sobre el inmueble identificado catastralmente como: Circunscripción XVIII, Sección F; Manz 175-B, Parc. 12C, sito en  Av. Güemes Nº 68, a nombre de María Marta Salvucci, para su posterior incorporación de planos.\nArtículo 2.-\nSe adjunta copia de plano e Informe Técnico respectivo de Secretaría de Obras y Servicios Públicos como parte integrante de esta ordenanza.\nArtículo 3.-\nComuníquese, publíquese y archívese.\n\n[DOC 61]\nBoletines/Chivilcoy\nOrdenanza Nº8790\nOrdenanza Nº 8790\nChivilcoy, 28/07/2017\nOtorga excepción solicitada sobre uso de suelo y eximición tasa especial sobre derechos de construcción de inmueble para su posterior incorporación de planos.\nORDENANZA\nArtículo 1.-\nOtórgase, la excepción solicitada sobre uso de suelo y eximición tasa especial sobre derechos de construcción del inmueble identificado catastralmente como: Circunscripción XVII, Sección G, Manz. 210 A, Parc. 1 sito en Av. De La Democracia Nº 145, propiedad a nombre de Nicolás Fernandez, Daniela Vanesa Viola, Maria Esther Viola, Franco Waldemar Viola, para su posterior incorporación de planos.\nArtículo 2.-\nSe adjunta copia de plano e Informe Técnico respectivo de Secretaría de Obras y Servicios Públicos como parte integrante de esta ordenanza.\nArtículo 3.-\nComuníquese, publíquese y archívese.\n\n[DOC 62]\nBoletines/Chivilcoy\nOrdenanza Nº8791\nOrdenanza Nº 8791\nChivilcoy, 28/07/2017\nCondona pago por tasas municipales correspondientes al período 2014 al año 2016 de inmueble\nORDENANZA\nArtículo 1.-\nCondónase, el pago por tasas municipales, correspondientes al período 2014 al año 2016, del inmueble identificado catastralmente como: Circ. 18; Secc. D; Manz. 292;  Parc. 7C, Partida Nº 16344, solicitud a nombre del Hogar Juan B. Lahuirat.\nArtículo 2.-\nComuníquese, publíquese y archívese.\n\n[DOC 63]\nBoletines/Chivilcoy\nOrdenanza Nº8793\nOrdenanza Nº 8793\nChivilcoy, 28/07/2017\nCondona  pago por tasas municipales, correspondientes al período año 2002 al año 2016 de inmueble\nORDENANZA\nArtículo 1.-\nCondónase el pago por tasas municipales, correspondientes al período año 2002 al año 2016, del inmueble identificado catastralmente como: Circ. 18; Secc.. H; Manz. 284 D, Parc. 18, PDA. 32861 sito en calle Gral. Rodríguez Nº 580, solicitud a nombre de Gloria Margarita Villalba.\nArtículo 2.-\nComuníquese, publíquese y archívese.\n\n[DOC 64]\nBoletines/Chivilcoy\nOrdenanza Nº8794\nOrdenanza Nº 8794\nChivilcoy, 28/07/2017\nCondona pago por tasas municipales, correspondientes al período año 2009 al 2016 y eximición 2017 de inmueble\nORDENANZA\nArtículo 1.-\nCondónase el pago por tasas municipales, correspondientes al período año 2009 al 2016 y eximición 2017 del inmueble identificado catastralmente como: Circ. 18; Secc. F; Qta.158, Parcela 6,  sito en Calle Paso de la Patria Nº 23, solicitud a nombre de Susana Fernández.\nArtículo 2.-\nComuníquese, publíquese y archívese.\n\n[DOC 65]\nBoletines/Chivilcoy\nOrdenanza Nº8795\nOrdenanza Nº 8795\nChivilcoy, 28/07/2017\nCondona pago por tasas municipales, correspondientes al período 2016 de inmueble\nORDENANZA\nArtículo 1.-\nCondónase el pago por tasas municipales, correspondientes al período 2016, del inmueble identificado catastralmente como: Circ. 18; Secc. H; Manz. 289C, Parcela 6 Subp. 0001,  Pda. 22094, sito en calle Alvear Nº 450, solicitud a nombre de Nilda Elsa Disanti.\nArtículo 2.-\nComuníquese, publíquese y archívese.\n\n[DOC 66]\nBoletines/Chivilcoy\nOrdenanza Nº8796\nOrdenanza Nº 8796\nChivilcoy, 28/07/2017\nCondona pago por tasas municipales, correspondientes al período 2011 al año 2016 de inmueble\nORDENANZA\nArtículo 1.-\nCondónase el pago por tasas municipales, correspondientes al período 2011 al año 2016, del inmueble identificado catastralmente como: Circ. 18; Secc.. H; Manz. 328D,  Parcela 14,  sito en calle Paso Nº 504, propiedad a nombre de Crespi María Cecilia.\nArtículo 2.-\nComuníquese, publíquese y archívese.\n\n[DOC 67]\nBoletines/Chivilcoy\nOrdenanza Nº8797\nOrdenanza Nº 8797\nChivilcoy, 28/07/2017\nCondona pago por tasas municipales, correspondientes al período 2014, 2015 y 2016 de inmueble\nORDENANZA\nArtículo 1.-\nCondónase el pago por tasas municipales, correspondientes al período 2014, 2015 y 2016, del inmueble identificado catastralmente como: Circ. 18; Secc.. H; Manz. 355E, Parcela 2, sito en calle Pirán Nº 1261, propiedad a nombre de Kraus Laura Rosa.\nArtículo 2.-\nComuníquese, publíquese y archívese.\n\n[DOC 68]\nBoletines/Chivilcoy\nOrdenanza Nº8798\nOrdenanza Nº 8798\nChivilcoy, 28/07/2017\nCondona pago por tasas municipales, correspondientes al período año  2014 y 2015 de inmueble\nORDENANZA\nArtículo 1.-\nCondónase el pago por tasas municipales, correspondientes  al período año  2014 y 2015, del inmueble identificado catastralmente como: Circ. 18; Secc.. K; Manz. 453B,  Parcela 15A, sito en calle Basso Dastugue Nº 640, propiedad a nombre de Mirta Julia Vairo.\nArtículo 2.-\nComuníquese, publíquese y archívese.\n\n[DOC 69]\nBoletines/Chivilcoy\nOrdenanza Nº8799\nOrdenanza Nº 8799\nChivilcoy, 28/07/2017\nModifíca  artículo 6º de la Ordenanza Municipal 8630/16\nORDENANZA\nArtículo 1º:\nModifíquese el artículo 6º de la Ordenanza Municipal 8630/16 quedando redactado de la siguiente manera:\nArtículo 6º\n:\nFijase en mil trescientos cinco (1.305) el número total de cargos de la Planta Permanente y seiscientos noventa y ocho (698) el número total de cargos de la Planta Temporaria del Municipio de Chivilcoy, con destino a cada Jurisdicción de acuerdo a la siguiente distribución:\nJurisdicción\nPermanentes\nTemporarios\nDepartamento Ejecutivo\n1.276\n688\nH.C.D\n29\n10\nTotal\n1.305\n698\nArtículo 2º:\nModifíquese el presupuesto de gastos a efectos de cumplimentar lo dispuesto en el artículo precedente, según lo indicado en el Anexo I, que forma parte de la presente Ordenanza.\nArtículo 3º:\nApruébense las planillas de sueldos individuales y retribuciones globales obrantes en el anexo nro. 9, las que se consideran parte integrante de esta Ordenanza.\nArtículo 4°:\nComuníquese, publíquese, tome nota quién corresponda, dese al R.O., archívese.\n\n[DOC 70]\nBoletines/Chivilcoy\nOrdenanza Nº8972\nOrdenanza Nº 8972\nChivilcoy, 28/07/2017\nExime el pago por tasas municipales correspondientes al período año 2017 de inmueble\nORDENANZA\nArtículo 1.-\nExímase el pago por tasas municipales, correspondientes al período año 2017, del inmueble identificado catastralmente como: Circ. 18; Secc.. C; Manz. 221D, Parcela 10H, sito en Calle Gral. Paz Nº 334, solicitud a nombre de Medici Julio César.\nArtículo 2.-\nComuníquese, publíquese y archívese.\n\n[DOC 71]\nBoletines/Chivilcoy\nOrdenanza Nº8801\nOrdenanza Nº 8801\nChivilcoy, 25/08/2017\nConvalída acta adenda licitación pública 10/2011 “Terminación del Complejo Habitacional para 227 viviendas y Obras Complementarias\",\nORDENANZA\nArtículo 1.-\nConvalídase el acta adenda licitación pública 10/2011 “Terminación del Complejo Habitacional para 227 viviendas y Obras Complementarias, firmado entre el Intendente Municipal, Dr. Guillermo Alejandro Britos, en representación de la Municipalidad de Chivilcoy y la Empresa Sentra S.A  representada por el señor Carlos Jaunarena, mediante el cual las partes acuerdan según acta acuerdo Nº 1 junto a la Secretaría de Vivienda y Hábitat del Ministerio del Interior Obras Públicas y Vivienda, la reanudación de las obras (ACU 1975) según acuerdo en un lapso de 12 meses y en simultáneo la terminación de las obras correspondientes a los ACU 1163/2013 y 708/2015. Según Expte. 4031-184110 Int. 259 L.\nArtículo  2.-\nComuníquese, publíquese y archívese.\n\n[DOC 72]\nBoletines/Chivilcoy\nOrdenanza Nº8802\nOrdenanza Nº 8802\nChivilcoy, 25/08/2017\nConvalída acta adenda de Convenio de Consorcio Urbanístico, firmado entre el Intendente Municipal, Dr. Guillermo Alejandro Britos, en representación de la Municipalidad de Chivilcoy y el señor Aldo Rubén Cha\nORDENANZA\nArtículo 1.-\nConvalídase el acta adenda de Convenio de Consorcio Urbanístico, firmado entre el Intendente Municipal, Dr. Guillermo Alejandro Britos, en representación de la Municipalidad de Chivilcoy y el señor Aldo Rubén Cha, según inmueble designado como Distrito de Urbanización Especial Nº 24 cuya nomenclatura catastral es Circ. XVIII, Secc. G, Qta. 200 Partida 028/53, mediante el cual las partes acuerdan modificar la clausula SEGUNDA Inc. “E” del convenio de consorcio celebrado el 10 de septiembre de 2015 el cual quedará redactado de la siguiente manera: “\nEl propietario podrá disponer libremente de las parcelas que se generen en su inmueble, siempre que la comercialización de las mismas se realice con destino a vivienda única, unifamiliar y de ocupación permanente y a un precio máximo por metro cuadradode la parcela que no podrá exceder el una vez y media el monto fijado para el metro cuadrado de construcción por el índice de la construcción que publica mensualmente la Cámara Argentina de la Construcción vigente a la fecha de suscripción del instrumento de venta .Es decir, que tomando en cuenta dicho índice, el valor máximo por metro cuadrado de parcela no podrá exceder el una vez y media la sumatoria de los conceptos valor costo de construcción, más valor costo de materiales, más valor costo de mano de obra que integran dicho índice. A los fines de graficar la situación antes expuesta, se detalla el siguiente ejemplo: A la fecha de suscripción del presente según el último índice publicado de mayo de 2017 el valor de costo de construcción asciende a la suma de $ 189,40, el costo materiales a $ 176,00 y el costo mano de obra a 209,20. Su Sumatoria da como resultado la cantidad de $ 574,60. En consecuencia el valor del metro cuadrado de las parcelas a vender por el propietario en la actualidad  no podría superar la sumatoria de una vez y media esa monto ($574,6 + $ 278.3) es decir, no podría superar la suma de $ 861,90. Se estipula que la posesión real, legal y material de las parcelas sólo podrá ser entregada a los eventuales adquirentes, una vez concluidas las obras de infraestructuras estipuladas en el Inc. B de la claúsula segunda del convenio de consorcio urbanístico lo cual deberá hacerse constar en los boletos de compraventa que se suscriban en su oportunidad. Tanto en el plano de mensura y división como en las escrituras traslativas de dominio se dejará constancia de los extremos indicados”. Asimismo el texto Ut-Supra señalado reemplazará al considerando 7-C del citado convenio de consorcio urbanístico” . Según Expte. 4031-183419 Int. 260C.\nArtículo  2.-\nComuníquese, publíquese y archívese.\n\n[DOC 73]\nBoletines/Chivilcoy\nOrdenanza Nº8803\nOrdenanza Nº 8803\nChivilcoy, 25/08/2017\nConvalida acta adenda de Convenio de Consorcio Urbanístico, firmado entre el Intendente Municipal, Dr. Guillermo Alejandro Britos, en representación de la Municipalidad de Chivilcoy y  los Sres. Carlos Rodrígo Disalvo, Germán Férnandez y María Cecilia Haz\nORDENANZA\nArtículo 1.-\nConvalídase el acta adenda de Convenio de Consorcio Urbanístico, firmado entre el Intendente Municipal, Dr. Guillermo Alejandro Britos, en representación de la Municipalidad de Chivilcoy y los Sres. Carlos Rodrígo Disalvo, Germán Férnandez y María Cecilia Haz, según inmueble designado como Distrito de Urbanización Especial Nº 22 cuya nomenclatura catastral es Circ. XVIII, Secc.E, Qta.60, mediante el cual las partes acuerdan modificar la clausula SEGUNDA Inc. “E” del convenio de consorcio celebrado el 28 de julio de 2015 el cual quedará redactado de la siguiente manera:\n“El propietario podrá disponer libremente de las parcelas que se generen en su inmueble, siempre  que la comercialización de las mismas se realice con destino a vivienda única, unifamiliar y de ocupación permanente y a un precio máximo por metro cuadrado de la parcela que no podrá exceder el una vez y media el monto fijado para el metro cuadrado de construcción por el índice de la construcción que publica mensualmente la Cámara Argentina de la Construcción vigente a la fecha de suscripción del instrumento de venta. Es decir, que tomando en cuenta dicho índice, el valor máximo por metro cuadrado de parcela no podrá exceder el una vez y media la sumatoria de los conceptos valor costo de construcción, más valor costo de materiales, más valor costo de mano de obra que integran dicho índice. A los fines de graficar la situación antes expuesta, se detalla el siguiente ejemplo: A la fecha de suscripción del presente según el último índice publicado de mayo de 2017 el valor de costo de construcción asciende a la suma de $ 189,40, el costo materiales a $ 176,00 y el costo mano de obra a 209,20. Su Sumatoria da como resultado la cantidad de $ 574,60. En consecuencia el valor del metro cuadrado de las parcelas a vender por el propietario en la actualidad  no podría superar la sumatoria de una vez y media esa monto ($574,6 + $ 278.3) es decir, no podría superar la suma de $ 861,90. Se estipula que la posesión real, legal y material de las parcelas sólo podrá ser entregada a los eventuales adquirentes, una vez concluidas las obras de infraestructuras estipuladas en el Inc. B de la clusula segunda del convenio de consorcio urbanístico lo cual deberá hacerse constar en los boletos de compraventa que se suscriban en su oportunidad. Tanto en el plano de mensura y división como en las escrituras traslativas de dominio se dejara constancia de los extremos indicados”. Asimismo el texto Ut-Supra señalado reemplazará al considerando 7-C del citado convenio de consorcio urbanístico” . Según Expte. 4031-183419 Int. 260C.\nArtículo  2.-\nComuníquese, publíquese y archívese.\n\n[DOC 74]\nBoletines/Chivilcoy\nOrdenanza Nº8804\nOrdenanza Nº 8804\nChivilcoy, 25/08/2017\nConvalída acta adenda de Convenio de Consorcio Urbanístico, firmado entre el Intendente Municipal, Dr. Guillermo Alejandro Britos, en representación de la Municipalidad de Chivilcoy y las Sras. Karina Natalia Serrano y Susana Elizabeth Rimer\nORDENANZA\nArtículo 1.-\nConvalídase el acta adenda de Convenio de Consorcio Urbanístico, firmado entre el Intendente Municipal, Dr. Guillermo Alejandro Britos, en representación de la Municipalidad de Chivilcoy y  las Sras. Karina Natalia Serrano y Susana Elizabeth Rimer, según inmueble designado como Distrito de Urbanización Especial Nº 22 cuya nomenclatura catastral es Circ. XVIII, Secc. J, Qta. 427  mediante el cual las partes acuerdan modificar la clausula SEGUNDA Inc. “E” del convenio de consorcio celebrado el 11 de septiembre de 2015, el cual quedará redactado de la siguiente manera:\n“El propietario podrá disponer libremente de las parcelas que se generen en su inmueble, siempre  que la comercialización de las mismas se realice con destino a vivienda única, unifamiliar y de ocupación permanente y a un precio máximo por metro cuadrado de la parcela que no podrá exceder el una vez y media el monto fijado para el metro cuadrado de construcción por el índice de la construcción que publica mensualmente la Cámara Argentina de la Construcción vigente a la fecha de suscripción del instrumento de venta. Es decir, que tomando en cuenta dicho índice, el valor máximo por metro cuadrado de parcela no podrá exceder el una vez y media la sumatoria de los conceptos valor costo de construcción, más valor costo de materiales, más valor costo de mano de obra que integran dicho índice. A los fines de graficar la situación antes expuesta, se detalla el siguiente ejemplo: A la fecha de suscripción del presente según el último índice publicado de mayo de 2017 el valor de costo de construcción asciende a la suma de $ 189,40, el costo materiales a $ 176,00 y el costo mano de obra a 209,20. Su Sumatoria da como resultado la cantidad de $ 574,60. En consecuencia el valor del metro cuadrado de las parcelas a vender por el propietario en la actualidad  no podría superar la sumatoria de una vez y media esa monto ($574,6 + $ 278.3) es decir, no podría superar la suma de $ 861,90. Se estipula que la posesión real, legal y material de las parcelas sólo podrá ser entregada a los eventuales adquirentes, una vez concluidas las obras de infraestructuras estipuladas en el Inc. B de la clusula segunda del convenio de consorcio urbanístico lo cual deberá hacerse constar en los boletos de compraventa que se suscriban en su oportunidad. Tanto en el plano de mensura y división como en las escrituras traslativas de dominio se dejara constancia de los extremos indicados”. Asimismo el texto Ut-Supra señalado reemplazará al considerando 7-C del citado convenio de consorcio urbanístico”. Según Expte. 4031-183419 Int. 260C.\nArtículo 2.-\nComuníquese, publíquese y archívese.\n\n[DOC 75]\nBoletines/Chivilcoy\nOrdenanza Nº8805\nOrdenanza Nº 8805\nChivilcoy, 25/08/2017\nReconoce deuda que mantiene el Municipio con la Sra. María Juliana Lagrace\nORDENANZA\nArtículo 1.-\nReconózcase la deuda que mantiene el Municipio con la Sra. María Juliana Lagrace por el monto de $ 7665,19 por gastos adeudados, de servicios correpondientes al agua, impuestos municipales e impuestos inmobiliarios del ejercicio año 2016 que surjen del alquiler del municipio del inmueble sito en calle Maipú esquina Alvear de nuestra ciudad.Según Extpe. 4031-182141 Int. 245 R.\nArtículo 2.-\nComuníquese, publíquese y archívese.\n\n[DOC 76]\nBoletines/Chivilcoy\nOrdenanza Nº8806\nOrdenanza Nº 8806\nChivilcoy, 25/08/2017\nAutoriza al Sr. Intendente Municipal a la firma del convenio para el Programa Autonomía Jóven con el Organismo Provincial de Niñez y Adolescencia\nORDENANZA\nArtículo 1.-\nAutorícese al Sr. Intendente Municipal Guillermo Alejandro Britos a la firma del convenio para el Programa Autonomía Jóven con el Organismo Provincial de Niñez y Adolescencia.\nArtículo 2.-\nComuníquese, publíquese y archívese.\n\n[DOC 77]\nBoletines/Chivilcoy\nOrdenanza Nº8807\nOrdenanza Nº 8807\nChivilcoy, 25/08/2017\nConvalida el Anexo VIII suscripto entre la Municipalidad de Chivilcoy y la Universidad Nacional de La Plata\nORDENANZA\nArtículo 1.-\nConvalídese el Anexo VIII suscripto entre la Municipalidad de Chivilcoy representada por el Sr. Intendente Guillermo Alejandro Britos y la Universidad Nacional de La Plata representada por su Decana Dra. Florencia Saintout en el marco del Convenio suscripto con la Facultad de Periodismo y Comunicación Social, para el Dictado del curso lectivo de la Tecnicatura Superior Universitaria en Periodismo Deportivo durante el año 2017, bajo las condiciones establecidas en el Plan 2007. Según Expte. 4031-184612 int. 290 C.\nARTICULO 2.-\nComuníquese, publíquese y archívese.\n\n[DOC 78]\nBoletines/Chivilcoy\nOrdenanza Nº8808\nOrdenanza Nº 8808\nChivilcoy, 25/08/2017\nDeclara de interés Municipal y Cutural la Jornada de Presentación de la Primera Etapa del Patrimonio Arquitectónico y Urbanístico de la Ciudad de Chivilcoy\nORDENANZA\nArtículo 1.-\nDeclárese de interés Municipal y Cutural la Jornada de Presentación de la Primera Etapa del Patrimonio Arquitectónico y Urbanístico de la Ciudad de Chivilcoy, la misma se realizará en el recinto del H.C.D el día 2 de septiembre del corriente.\nArtículo 2.-\nComuníquese, publíquese y archívese.\n\n[DOC 79]\nBoletines/Chivilcoy\nOrdenanza Nº8809\nOrdenanza Nº 8809\nChivilcoy, 25/08/2017\nDeclara de interés Municipal y Cutural la Expo-Vocacional – Ocupacional Chivilcoy Ofrece 2017\nORDENANZA\nArtículo 1.-\nDeclárese de interés Municipal y Cutural la Expo-Vocacional – Ocupacional Chivilcoy Ofrece 2017, la misma se llevará a cabo los días 13 y 14 de septiembre del presente año.\nArtículo 2.-\nComuníquese, publíquese y archívese.\n\n[DOC 80]\nBoletines/Chivilcoy\nOrdenanza Nº8810\nOrdenanza Nº 8810\nChivilcoy, 25/08/2017\nAcepta donación ofrecida en carácter de heredera única del Sr. Luis María Roldán por la Sra. Marianela Emilia Di Benedetto de la obra “El Recreo”\nORDENANZA\nArtículo 1.-\nAcéptese, la donación ofrecida en carácter de heredera única del Sr. Luís María Roldán por la Sra. Marianela Emilia Di Benedetto de la obra “El Recreo” representación realizada con óleo sobre tela de una esquina caracteristica de Chivilcoy, con destino al Museo Histórico Municipal “Francisco A. Castagnino” .\nArtículo 2.-\nComuníquese, publíquese y archívese.\n\n[DOC 81]\nBoletines/Chivilcoy\nOrdenanza Nº8811\nOrdenanza Nº 8811\nChivilcoy, 25/08/2017\nConvalida el Acuerdo Marco de Adhesión al Sistema de Identificación Nacional Tributario y Social (SINTyS) y su Anexo Ay B, realizado entre el Sr. Intendente Municipal de Chivilcoy y  el Consejo Nacional de Coordinación de Politicas Sociales de la Presidencia de la Nación en el marco de las actividades de la Dirección Nacional del sistema de Identificación Nacional, Tributario y Social (SINTyS)\nORDENANZA\nArtículo 1.-\nConvalidase, el Acuerdo Marco de Adhesión al Sistema de Identificación Nacional Tributario y Social (SINTyS) y su Anexo Ay B, realizado entre el Sr. Intendente Municipal de Chivilcoy  Dr. Guillermo Britos y  el Consejo Nacional de Coordinación de Politicas Sociales de la Presidencia de la Nación en el marco de las actividades de la Dirección Nacional del Sistema de Identificación Nacional, Tributario y Social (SINTyS) representado en este acto por la Dra. Gabriela Agosto; el cual tiene el objeto de adherir al Municipio al Sistema (SINTyS) con el fin de intercambiar información entre ambos organismos. Según Expte. 4031-183693 Int. 251 A.\nArtículo 2.-\nComuníquese, publíquese y archívese.\n\n[DOC 82]\nBoletines/Chivilcoy\nOrdenanza Nº8812\nOrdenanza Nº 8812\nChivilcoy, 25/08/2017\nConvalida contrato de locación celebrado entre la Municipalidad de Chivilcoy representada por el Sr. Intendente Municipal y la firma Luteca S.A. y Condominio Adriana Calcagno y Otros\nORDENANZA\nArtículo 1.-\nConvalídase, el contrato de locación celebrado entre la Municipalidad de Chivilcoy representada por el Sr. Intendente Municipal Dr. Guillermo Alejandro Britos, la firma Luteca S.A. y Condominio Adriana Calcagno y Otros, en el cual el municipio toma en locación el inmueble identificado catastralmente como Circ. XVIII, Secc. D, Manz. 251, Parc.10-a,  sito en calle Chacabuco Nº 83 con destino al funcionamiento de depósito Municipal. Según Expte. 4031-184128 Int. 263 C.\nArtículo 2.-\nComuníquese, publíquese y archívese.\n\n[DOC 83]\nBoletines/Chivilcoy\nOrdenanza Nº8813\nOrdenanza Nº 8813\nChivilcoy, 25/08/2017\nConvalida contrato de comodato y sus anexos celebrado entre la Municipalidad de Chivilcoy representada por el Sr. Intendente Municipal y  la Empresa Palco S.A.,\nORDENANZA\nArtículo 1.-\nConvalídase, el contrato de Comodato y sus Anexos celebrado entre la Municipalidad de Chivilcoy representada por el Sr. Intendente Municipal Dr. Guillermo Alejandro Britos y  la Empresa Palco S.A., en el cual el municipio cede en comodato gratuito el inmueble identificado catastralmente como Circ. XVIII, Secc. K, Manz. 459, Parc.1-a, sito en Av. Calixto Calderón, entre Padre Zacarias y Carlos Ortiz el cual será destinado exclusivamente para depósito y estacionamiento de maquinarias para fabricación de microaglomerado, quedando prohibido cualquier cambio de destino. Según Expte. 4031-182720 Int.226 C.\nArtículo 2.-\nComuníquese, publíquese y archívese.\n\n[DOC 84]\nBoletines/Chivilcoy\nOrdenanza Nº8814\nOrdenanza Nº 8814\nChivilcoy, 25/08/2017\nConvalida contrato de comodato realizado entre el Sr. Intendente Municipal de Chivilcoy y la Escuela de Artes Visuales\nORDENANZA\nArtículo 1.-\nConvalidase, el contrato de comodato realizado entre el Sr. Intendente Municipal de Chivilcoy Dr. Guillermo Britos y la Escuela de Artes Visuales; en el cual el municipio cede en forma gratuita un local ubicado en la Terminal de Omnibus de la ciudad de Chivilcoy situada en las calles Fournier, Krause, Viamonte y Humberto Primo designado como local 8 con destino al dictado de materias y talleres de la carrera de Artes Visuales. Según Expte. 4031-183756 Int. 262 C.\nArtículo 2.-\nComuníquese, publíquese y archívese.\n\n[DOC 85]\nBoletines/Chivilcoy\nOrdenanza Nº8815\nOrdenanza Nº 8815\nChivilcoy, 25/08/2017\nConvalida convenio de transferencia celebrado entre el Intendente Municipal y las Sras. Elida Clara Falabella y Eugenia Nilda Falabella, el cual tiene por objeto la donación de un predio a favor del Municipio de 6 héctareas\nORDENANZA\nArtículo 1.-\nConvalidase, el convenio de transferencia celebrado entre el Intendente Municipal Guillermo Alejandro Britos y las Sras. Elida Clara Falabella y Eugenia Nilda Falabella, el cual tiene por objeto la donación de un predio a favor del Municipio de 6 héctareas designado catastralmente como Circ. XI; Parc. 2239-b, Pda. Inmob. 41702 para la posterior instalación del Parque Industrial en la Localidad de Moquehua. Según Expte. 4031-184560 Int. 276 C.\nArtículo 2.-\nComuníquese, publíquese y archívese.\n\n[DOC 86]\nBoletines/Chivilcoy\nOrdenanza Nº8816\nOrdenanza Nº 8816\nChivilcoy, 25/08/2017\nModifica artículo 2.1.1 C de la ordenanza 5078/2000 Código de Zonificación según usos, en lo pertinente a Barrio Cerrado Privado\nORDENANZA\nArtículo 1.-\nModifíquese el Artículo 2.1.1c de la ordenanza 5078/2000 Código de Zonificación según usos, en lo pertinente a Barrio Cerrado Privado, el cual quedará redactado de la siguiente forma:\nCarácter:\nse entiende por barrio cerrado a todo emprendimiento urbanístico destinado a uso residencial predominante, con equipamiento comunitario cuyo perímetro podrá materializarse mediante cerramiento s/ decreto 27/98, Art.1º.-\nUsos:\nPredominante: Vivienda Unifamiliar. Se permite una vivienda por parcela y/o unidad funcional a generar.\nComplementario:\nEquipamiento social, deportivo y/o educativo s/ decreto 2798 art. 3º inc. 1.-\nNo conforme :\nNo corresponde en este caso.-\nNo admisible :\nComercio minorista, diario y ocasional.\nIndustria clase 1-2-3. Deósito clase 5-4-3-2-1.-\nUbicación:\nCorresponde a todas las parcelas pertenecientes a las ZONAS RESIDENCAIL EXTRAURBANA  1B (R.E 1b.) y RESIDENCIAL EXTRAURBANA 1c. (R.E. 1c)   del AREA COMPLEMENTARIA S/ Decreto 27/98, Art. 3º Inc. J.-\nSuperficie mínima: 3,63 ha.=1 quinta .-\nCerramiento Perimetral: S/ Decreto 27/98, Art. 3º , Inc. E. Integración con el entorno: S/ Decreto 27/98 art. 3º Inc. d-g.-\nIndicadores Urbanísticos:\nF.O.S:\n0,4\nF.O.T:\n0,4\nDensidad Neta:\n70 Hab. /hectárea\nSuperficie Mínima por persona:\nS/ Normas Generales.\nParcelamiento :\nPara uso residencial: Parcela y Unidad funcional, 20 Mts. De frente y 800 m2.\nPara uso social, deportivo y/o educativo, 40 mts. De frente y 1600 m2 de superficie.\nRetiro de frente:\nUso residencial mínimo 6,50 mts.\nUso social, deportivo y/o educativo, mínimo 7,50 mts.-\nRetiro de fondos:\nUso residencial, mínimo 6,50  mts.\nUso social, deportivo y/o educativo minimo 7,50.-\nAltura de fachada:\nUso residencial máximo 9,00 mts.-\nAltura de Edificación:\nUso residencial máximo 9,00 mts.-\nTrama Circulatoria\n:\nS/ Decreto 27/98 art. 7º\nCocheras:\nS/Normas Generales.-\nTratamiento de Espacios  Libres:\nS/ Normas Generales.-\nTratamiento de Espacios en retiro de frente:\nS/ Normas Generales.-\nForestación:\nS/Decreto 27/98, art. 3º inc. f-h.-\nTerreno Absorvente:\nS/ Normas Generales.-\nTramitaciones:\nS/ Decreto 27/98\nNota:\nToda otra disposición no expresada en el presente se rige por el decreto 27/98.-\nArtículo 2.-\nComuníquese, publíquese y archívese.\n\n[DOC 87]\nBoletines/Chivilcoy\nOrdenanza Nº8817\nOrdenanza Nº 8817\nChivilcoy, 25/08/2017\nAutorízase el estacionamiento reservado para un automóvil frente domicilio\nORDENANZA\nArtículo 1.-\nAutorízase el estacionamiento reservado para un automóvil frente al domicilio sito en calle Biedma Nº 190 a nombre del Sr. Romirio Antonio Brito Gimenez.\nArtículo 2.-\nAutorícese la colocación de un cartel de \"prohibido estacionar\" en el área delimitada en el Art. 1.\nArtículo 3.-\nEn el cartel Colocado deberá figurar el número de ordenanza que autoriza su colocación.\nArtículo 4.-\nLos gastos que demande el cartel será a cargo del propietario.\nArtículo 5.-\nComuníquese, publíquese y archívese.\n\n[DOC 88]\nBoletines/Chivilcoy\nOrdenanza Nº8818\nOrdenanza Nº 8818\nChivilcoy, 25/08/2017\nOtorga excepción solicitada sobre inmueble para su posterior aprobación de planos\nORDENANZA\nArtículo 1.-\nOtórgase la excepción solicitada sobre el inmueble identificado catastralmente como: Circunscripción XVIII, Sección J, Manz. 366b, Parc. 1b, sito en Av. Echeverria Nº 84, propiedad a nombre de Mónica Piatti, para su posterior aprobación de planos.\nArtículo 2.-\nSe adjunta copia de plano e informe técnico respectivo de Secretaría de Obras y Servicios Públicos como parte integrante de esta ordenanza.\nArtículo 3.-\nComuníquese, publíquese y archívese.\n\n[DOC 89]\nBoletines/Chivilcoy\nOrdenanza Nº8819\nOrdenanza Nº 8819\nChivilcoy, 25/08/2017\nOtorga excepción de uso de suelo solicitada sobre inmueble para su posterior incorporación de planos.\nORDENANZA\nArtículo 1.-\nOtórgase, la excepción de uso de suelo solicitada sobre el inmueble identificado catastralmente como: Circunscripción XVII, Sección A,  Chac. 55, Manz. 55F, Parc. 12, sito en calle Hermana Piedad Nº 2790, propiedad a nombre de Matias Larrañaga y otros para su posterior incorporación de planos.\nArtículo 2.-\nSe autoriza la excepción a la construcción de 2 viviendas debido a los mts2 de la parcela (43mts2 x 41 mts2).\nArtículo 3.-\nSe adjunta copia de plano e informe técnico respectivo de Secretaría de Obras y Servicios Públicos como parte integrante de esta ordenanza.\nArtículo 4.-\nComuníquese, publíquese y archívese.\n\n[DOC 90]\nBoletines/Chivilcoy\nOrdenanza Nº8820\nOrdenanza Nº 8820\nChivilcoy, 25/08/2017\nOtorga excepción de uso de suelo solicitada sobre inmueble para su posterior incorporación de planos.\nORDENANZA\nArtículo 1.-\nOtórgase la excepción de uso de suelo solicitada sobre el inmueble identificado catastralmente como: Circunscripción XVIII, Sección A, Chac. 55, Manz. 55T, Parc. 1, sito en Balcarce Nº 2790 esq. calle 580, propiedad a nombre de Matias Larrañaga y otros para su posterior incorporación de planos.\nArtículo 2.-\nSe autoriza la excepción a la construcción de 2 viviendas debido a los mts2 de la parcela (43mts2 x 41 mts2).\nArtículo 3.-\nSe adjunta copia de plano e informe técnico respectivo de Secretaría de Obras y Servicios Públicos como parte integrante de esta ordenanza.\nArtículo 4.-\nComuníquese, publíquese y archívese.\n\n[DOC 91]\nBoletines/Chivilcoy\nOrdenanza Nº8821\nOrdenanza Nº 8821\nChivilcoy, 25/08/2017\nOtorga excepción solicitada de uso de suelo sobre inmueble para su posterior incorporación de planos.\nORDENANZA\nArtículo 1.-\nOtórgase, la excepción solicitada de uso de suelo sobre el inmueble identificado catastralmente como: Circunscripción XVIII, Sección G; Manz. 211 C, Parc. 9 B, sito en  calle Rivadavia Nº 711, a nombre de Silvio Daniel Peirano, para su posterior incorporación de planos.\nArtículo 2.-\nSe adjunta copia de plano e informe técnico respectivo de Secretaría de Obras y Servicios Públicos como parte integrante de esta ordenanza.\nArtículo 3.-\nComuníquese, publíquese y archívese.\n\n[DOC 92]\nBoletines/Chivilcoy\nOrdenanza Nº8822\nOrdenanza Nº 8822\nChivilcoy, 25/08/2017\nExime al Club Atlético Independiente de Chivilcoy el pago del 5 % del monto total de lo recaudado correspondiente al fondo benéfico por emisión de rifas\nORDENANZA\nArtículo 1.-\nExímase al Club Atlético Independiente de Chivilcoy el pago del 5 % del monto total de lo recaudado correspondiente al fondo benéfico por emisión de rifas autorizada por Decreto del D.E Nº 601/17.\nArtículo 2.-\nComuníquese, regístrese y archívese.\n\n[DOC 93]\nBoletines/Chivilcoy\nOrdenanza Nº8823\nOrdenanza Nº 8823\nChivilcoy, 25/08/2017\nOtorga excepción solicitada sobre inmueble para su posterior habilitación de taller mecánico\nORDENANZA\nArtículo 1.-\nOtórgase, la excepción solicitada sobre el inmueble identificado catastralmente como: Circunscripción XVIII, Sección F,  Manz. 176C, Parc.1A, sito en calle Pringles Nº 299, propiedad a nombre de Franco Nicolas Bustamante, para su posterior habilitación de taller mecánico.\nArtículo 2.-\nLa excepción solicitada caducará con el vencimiento de la habilitación municipal correspondiente.\n\n[DOC 94]\nBoletines/Chivilcoy\nOrdenanza Nº8824\nOrdenanza Nº 8824\nChivilcoy, 25/08/2017\nAcepta donación realizada por parte del Sr. Alcides Luís Duchein con destino al Museo Histórico Municipal ”Francisco Castagnino”\nORDENANZA\nArtículo 1.-\nAcéptese, la donación realizada por parte del Sr. Alcides Luis Duchein con destino al Museo Histórico Municipal ”Francisco Castagnino” de los siguientes objetos:\nDos Sellos para lacrear y un rodillo.\nArtículo 2.-\nComuníquese, publíquese y archívese.\n\n[DOC 95]\nBoletines/Chivilcoy\nOrdenanza Nº8825\nOrdenanza Nº 8825\nChivilcoy, 25/08/2017\nCondona pago por tasa de Seguridad e Higiene Municipal, correspondientes al período 2011 al año 2017 de inmueble\nORDENANZA\nArtículo 1.-\nCondónase el pago por tasa de Seguridad e Higiene Municipal, correspondientes al período 2011 al año 2017 del inmueble sito en calle Pringles Nº 385, propiedad a nombre de María Elina Zunino (Colegio Comienzos).\nArtículo 2.-\nComuníquese, publíquese y archívese.\n\n[DOC 96]\nBoletines/Chivilcoy\nOrdenanza Nº8826\nOrdenanza Nº 8826\nChivilcoy, 25/08/2017\nCondona el pago por tasas municipales, correspondientes al período 2014, 2015 y 2016 de inmueble\nORDENANZA\nArtículo 1.-\nCondónase el pago por tasas municipales, correspondientes al período 2014, 2015 y 2016 del inmueble identificado catastralmente como: Circ. 18; Secc. K; Qta. 454, sito en calle Brandsen Nº 600, solicitud a nombre del Club Independiente de Chivilcoy.\nArtículo 2.-\nComuníquese, publíquese y archívese.\n\n[DOC 97]\nBoletines/Chivilcoy\nOrdenanza Nº8827\nOrdenanza Nº 8827\nChivilcoy, 25/08/2017\nCondona el pago por tasas municipales, correspondientes al período 2005 al año 2016\nORDENANZA\nArtículo 1.-\nCondónase, el pago por tasas municipales, correspondientes al período 2005 al año 2016 del inmueble identificado catastralmente como: Circ. XVII; Secc. B; Manz. 153; Parc. 6, sito en calle 506 Nº 46; solicitud realizada por Carlos Alberto Lopredo.\nArtículo 2.-\nComuníquese, publíquese y archívese.\n\n[DOC 98]\nBoletines/Chivilcoy\nOrdenanza Nº8828\nOrdenanza Nº 8828\nChivilcoy, 25/08/2017\nCondona pago por tasas municipales, correspondientes al período 2009 al año 2016 de inmueble\nORDENANZA\nArtículo 1.-\nCondónase el pago por tasas municipales, correspondientes al período 2009 al año 2016 del inmueble identificado catastralmente como: Circ. 18; Secc. Cf; Manz. 169,  Parc. 4, sito en calle Necochea Nº 421, solicitud a nombre de Pedro Luís Ponce.\nArtículo 2.-\nComuníquese, publíquese y archívese.\n\n[DOC 99]\nBoletines/Chivilcoy\nOrdenanza Nº8829\nOrdenanza Nº 8829\nChivilcoy, 25/08/2017\nExime pago por tasas municipales correspondientes al período 2017 a inmueble\nORDENANZA\nArtículo 1.-\nExímase el pago por tasas municipales, correspondientes al período 2017, al inmueble identificado catastralmente como: Circ. 18; Secc. f; Manz. 134,  Parc. 3a, Subp. 05 sito en Calle Cerrillo de la Avería Nº 378 solicitud a nombre de Alba Edith Laurino .\nArtículo 2.-\nComuníquese, publíquese y archívese.\n\n[DOC 100]\nBoletines/Chivilcoy\nOrdenanza Nº8830\nOrdenanza Nº 8830\nChivilcoy, 25/08/2017\nCondona pago por tasas municipales, correspondientes al período 2014, 2015 y 2016 a inmueble\nORDENANZA\nArtículo 1.-\nCondónase el pago por tasas municipales,correspondientes al período 2014; 2015 y 2016, al inmueble identificado catastralmente como: Circ. 18; Secc. C; Manz. 163, Parc. 11M, sito en calle 9 de Julio Nº 345 solicitud a nombre de Sara Bouchet.\nArtículo 2.-\nComuníquese, publíquese y archívese.\n\n[DOC 101]\nBoletines/Chivilcoy\nOrdenanza Nº8831\nOrdenanza Nº 8831\nChivilcoy, 25/08/2017\nCondona  pago por tasas municipales, correspondientes al período 2014, 2015 y 2016  a inmueble\nORDENANZA\nArtículo 1.-\nCondónase el pago por tasas municipales, correspondientes al período 2014; 2015 y 2016, al inmueble identificado catastralmente como: Circ. 18; Secc. H; Qta. 352, sito en Av. 22 de octubre Nº 752 solicitud a nombre del Club Atlético Independiente de Chivilcoy.\nArtículo 2.-\nComuníquese, publíquese y archívese.\n\n[DOC 102]\nBoletines/Chivilcoy\nOrdenanza Nº8832\nOrdenanza Nº 8832\nChivilcoy, 25/08/2017\nExime pago por tasas municipales correspondientes al período 2017 de inmueble\nORDENANZA\nArtículo 1.-\nExímase el pago por tasas municipales, correspondientes al período 2017, del  inmueble  identificado catastralmente como: Circ. 18; Secc. J; Manz. 366 b; Parc. 3k, sito en  calle H. Irigoyen Nº 451, propiedad a nombre de Sebastiana Caruso.\nArtículo 2.-\nComuníquese, publíquese y archívese.\n\n[DOC 103]\nBoletines/Chivilcoy\nOrdenanza Nº8833\nOrdenanza Nº 8833\nChivilcoy, 25/08/2017\nCondona pago por tasas municipales correspondientes al período 2015 a inmueble\nORDENANZA\nArtículo 1.-\nCondónase el pago por tasas municipales, correspondientes al período 2015, al inmueble identificado catastralmente como: Circ. 18; Secc. H; Manz. 342 D, Parcela 11, sito en calle Manuel  López Nº 325 solicitud a nombre de José Rodolfo Aiello.\nArtículo 2.-\nComuníquese, publíquese y archívese.\n\n[DOC 104]\nBoletines/Chivilcoy\nOrdenanza Nº8834\nOrdenanza Nº 8834\nChivilcoy, 25/08/2017\nExime pago por tasas municipales, correspondientes al período 2017, a partidas municipales\nORDENANZA\nArtículo 1.-\nEximase el pago por tasas municipales, correspondientes al período 2017, a las partidas municipales 14657,14656,14658 inmueble identificado catastralmente como: Circ. 18; Secc. J; Manz. 414 C, Parcelas 9, 8 y 10 sito en calle Soler Nº 945, solicitud a nombre de María Catalano.\nArtículo 2.-\nComuníquese, publíquese y archívese.\n\n[DOC 105]\nBoletines/Chivilcoy\nOrdenanza Nº8880\nOrdenanza Nº 8880\nChivilcoy, 25/08/2017\nAutoriza al D.E a la inscripción y a efectuar ofertas en el Sistema de Subastas Judiciales Electrónicas de la Suprema Corte de Justicia en el marco del Expte. Judicial de quiebra de la Ex - Clínica del Carmen\nORDENANZA\nArtículo 1.-\nAutorícese al D.E a la inscripción y a efectuar ofertas en el Sistema de Subastas Judiciales Electrónicas de la Suprema Corte de Justicia en el marco del Expte. Judicial de quiebra de la Ex - Clínica del Carmen; para la eventual adquisición del inmueble cuyos datos catastrales son: Circ. XVIII, Secc. C, Manz. 222, Parc. 3N, 13 y 14. Según lo estipulado en el art. 54 de la Ley Orgánica de Municipalidades.\nArtículo  2.-\nComuníquese, publíquese y archívese.\n\n[DOC 106]\nBoletines/Chivilcoy\nOrdenanza Nº8835\nOrdenanza Nº 8835\nChivilcoy, 15/09/2017\nConvalida Convenio de Colaboración y Adhesión para la implementación del Servicio de Atención Médica de Emergencias de la Provincia de Buenos Aires, “SAME PROVINCIA” como así también Protocolo Adicional Nº I y II, entre la Municipalidad de Chivilcoy y el Ministerio de Salud de la Provincia de Buenos Aires\nORDENANZA\nArtículo 1.-\nConvalidase, el Convenio de Colaboración y Adhesión para la implementación del Servicio de Atención Médica de Emergencias de la Provincia de Buenos Aires, “SAME PROVINCIA” como así también Protocolo Adicional Nº I y II, entre la Municipalidad de Chivilcoy representada por el  Sr. Intendente Municipal de Chivilcoy  Dr. Guillermo Britos  y  el Ministerio de Salud de la Provincia de Buenos Aires representado por el Ministro de Salud Dr. Andrés Scarsi, el cual tiene el objeto de desarrollar acciones conjuntas tendientes a implementar en el Municipio el Servicio de Atención Médica de Emergencias de la Provincia de Buenos Aires. Según Expte. 4031-185137 Int. 307 C.\nArtículo 2.-\nComuníquese, publíquese y archívese.\n\n[DOC 107]\nBoletines/Chivilcoy\nOrdenanza Nº8836\nOrdenanza Nº 8836\nChivilcoy, 15/09/2017\nAdhiere al aumento salarial dispuesto de acuerdo a la escala salarial adjunta en el Anexo I incremento de sueldos básicos y bonificaciones del personal docente\nORDENANZA\nArtículo 1.-\nAdhiérase al aumento salarial dispuesto de acuerdo a la escala salarial adjunta en el Anexo I increméntese los sueldos básicos y las bonificaciones del personal docente.\nArtículo 2.-\nAdhiérase al adelanto salarial dispuesto por DGCyE correspondiente al mes de febrero de 2017, según lo dispuesto en el adjunto en el Anexo II.\nArtículo 3.-\nModifíquese el presupuesto de gastos a efectos de cumplimentar lo dispuesto en el artículo precedente, según lo indicado en el Anexo I y Anexo II, lo cual se financia con el aumento de los gastos en personal en la Ordenanza de Presupuesto de Gastos y Cálculo de Recursos N°8630/16 y modificatorias.\nArtículo 4.-\nDesglósese del Catálogo de Básicos en 2 partes:\nPersonal Municipal\nPersonal Docente (bajo régimen Provincial).\nArtículo 5.-\nApruébense las planillas de sueldos individuales (Catálogo de Básicos Docentes Julio 2017 y Catálogo de Básicos Docentes Septiembre 2017) las que se consideran parte integrante de esta Ordenanza. ANEXO I y II.\nArtículo 6.-\nComuníquese, publíquese, tome nota quién corresponda, dese al R.O., archívese.\n\n[DOC 108]\nBoletines/Chivilcoy\nOrdenanza Nº8837\nOrdenanza Nº 8837\nChivilcoy, 15/09/2017\nCreación y ámbito de aplicación del Consejo Municipal de Adultos Mayores bajo la órbita de la Secretaria de Desarrollo Social de la Municipalidad de Chivilcoy\nORDENANZA\nArtículo 1.-\nCreación y ámbito de aplicación\n- Créase en el ámbito del Partido de Chivilcoy, el Consejo Municipal de Adultos Mayores bajo la órbita de la Secretaría de Desarrollo Social de la Municipalidad de Chivilcoy.\nArtículo 2.-\nObjetivos\n– Los objetivos del Consejo Municipal de Adultos Mayores son:\nCrear un espacio de inclusión y participación de los adultos mayores, promoviendo el envejecimiento activo;\nDifundir y promover el ejercicio de los derechos de las personas mayores en el ámbito del Partido de Chivilcoy, como así también capacitar en temas relacionados con la vejez y el envejecimiento;\nParticipar en la identificación de necesidades específicas de los adultos mayores y asesorar, coordinar y gestionar acciones tendientes a mejorar su calidad de vida;\nCrear un registro de las instituciones, programas y servicios relacionados con los adultos mayores;\nPropiciar el cumplimiento de las prestaciones de las Obras Sociales, sanitarias y programas públicos de salud;\nImpulsar la actividad legislativa en el ámbito municipal, provincial y nacional, que contemple toda la problemática vinculada al Adulto Mayor;\nConstituir comisiones de trabajo de acuerdo a áreas temáticas (Cultura, salud, deportes, música, prensa, capacitación, legislación, turismo, géneros etc.);\nArticular con otros consejos;\nCrear un Diagnóstico situacional de las personas mayores de la localidad de Chivilcoy;\nAsesorar al municipio de Chivilcoy, como así también a cualquier dependencia que lo requiera como órgano consulto.-\nArtículo 3.-\nAtribuciones\n- El Consejo Municipal de adultos/as mayores, posee las siguientes atribuciones:\n1. Dictar su reglamento interno;\n2. Integrar a la Tercera Edad o Adultos/as Mayores en el marco comunal, promoviendo sus aptitudes y capacidades;\n3. Intervenir ante situaciones de posible maltrato a adultos/as mayores por parte de familiares, curadores, cuidadores o instituciones públicas y privadas, accionando como mediador y denunciante para posibles soluciones que atiendan la restitución de derechos;\n4. Elaborar y ejecutar programas que atiendan la problemática integral de los/as adultos/as mayores y su acceso a actividades culturales, deportivas, turísticas, de recreación, coordinando los eventos con las áreas correspondientes del Departamento Ejecutivo;\n5. Participar en congresos, simposios y/o encuentros de organismos de adultos/as mayores, promover relaciones intermunicipales, nacionales e internacionales con organismos afines, donde se traten temas para el mejor desarrollo de sus actividades.\nArtículo 4.-\nIntegrantes\n- La autoridad de aplicación invitará a integrar este Consejo a:\n(1) Representante del Departamento Ejecutivo Municipal.\n(1) Representante de la ANSES.\n(1) Representante del PAMI.\n(1) Representante de cada entidad intermedia, grupo, centro o club de adultos/as mayores, quienes deberán tener otorgada la personería jurídica y por acreditada la regularidad de su funcionamiento, adultos/as mayores independientes, es decir que no representen ninguna institución.\nArtículo 5.-\nEl Consejo Municipal de Adultos/as Mayores tendrá las siguientes autoridades:\na) Un/a (1)\nPresidente/a\n: Ejercerá este cargo un representante del Departamento Ejecutivo Municipal.\nb) Un/a (1)\nVicepresidente/a\n: Ejercerá este cargo un representante de los/as adultos/as mayores elegido/a por voto directo en asamblea de los/as consejeros/as titulares pertenecientes a las diferentes organizaciones de adultos/as mayores.\nc) Un/a (1\n) Secretario7a Ejecutivo/a\n: Ejercerá este cargo un/a representante de los/as adultos/as mayores elegido/a por voto directo en asamblea de los consejeros/as titulares pertenecientes a las diferentes organizaciones de adultos/as mayores.\nd)\nVocales Titulares\n: Un/a (1) representante de cada asociación/institución/centro de jubilados/as/agrupación, etc. que forme parte del Consejo.\nArtículo 6.-\nReglamento\n- El Consejo Municipal de adultos/as mayores dictará su propio reglamento interno de funcionamiento el cual deberá ser aprobado por el voto afirmativo del Honorable Concejo Deliberante de Chivilcoy.\nArtículo 7.-\nEl Consejo Asesor Municipal de Adultos/as Mayores actuará en plenario y en comité ejecutivo. Podrá constituir comisiones de trabajo a fin de lograr eficiencia y eficacia y el voto será nominal y las decisiones se tomaran por simple mayoría de votos.\nArtículo 8.-\nConformarán el Comité Ejecutivo el/la presidente/a, el/la vicepresidente/a, el/la secretario/a ejecutivo/a y los/las vocales. Este comité deberá contar con mayoría de representantes de adultos/as mayores con una duración de mandato de (2) años, no pudiendo ser reelegidos/as sino con un intervalo de un periodo. El comité tendrá como finalidad fijar las políticas y acciones generales que el consejo deba ejecutar con el solo fin de mejorar su desempeño, para lo cual podrá organizarse en comisiones de trabajo.\nArtículo 9.-\nEl Plenario tendrá como finalidad convocar todos los centros de jubilados/as, asociaciones civiles, organismos e instituciones públicas o privadas relacionadas con los adultos/as mayores y adultos/as mayores en general y celebrará al menos una reunión mensual ordinaria, y podrá convocar a reuniones extraordinarias a solicitud del/la presidente/a, del comité ejecutivo o de una tercera parte de sus miembros/as.\nArtículo 10.-\nEl mandato de las autoridades del Consejo Asesor Municipal de Adultos/as Mayores será de (2) dos años en funciones. Asimismo, cualquiera de ellos podrá ser reemplazado antes de la expiración del referido plazo a pedido del centro o institución que hubiera propuesto su designación.\nArtículo 11.-\nLos miembros del Consejo Municipal de Adultos/as Mayores no percibirán remuneración alguna por las funciones inherentes a este organismo.\nArtículo 12.-\nEl Departamento Ejecutivo Municipal determinará dentro del ejido municipal un espacio físico para el funcionamiento de dicho Consejo. Asimismo deberá asignar los recursos económicos, administrativos y financieros para el funcionamiento del Consejo, y destinar una partida presupuestaria o ampliar la vigente para financiar costos de traslado y estadía a representantes que participen en eventos provinciales, nacionales e internacionales.\nArtículo 13.-\nComuníquese, publíquese y archívese.\n\n[DOC 109]\nBoletines/Chivilcoy\nOrdenanza Nº8838\nOrdenanza Nº 8838\nChivilcoy, 15/09/2017\nORDENANZA\nArtículo 1.-\nLa Casa Municipal de Estudios funcionará en el inmueble propiedad de esta Municipalidad, ubicado en Calle 45 número 315. Identificado catastralmente como Circunscripción: I; Sección: E; Manzana: 287; Parcela: 3-N; Subparcela: 10. Partida número 345.027 de la Ciudad de La Plata.\nTÍTULO II- OBJETIVOS\nArtículo 2.-\nLa Casa Municipal de Estudios será destinada a alojamiento permanente de estudiantes que tengan residencia real en el Partido de Chivilcoy y pretenden ingresar o que cursen carreras universitarias y/o de nivel terciario en Institutos/Universidades con asiento en la Ciudad de La Plata.\nUna vez iniciada la carrera Universitaria o Terciaria no universitaria, si el/la alumno/a residente optase por el cambio de carrera, esta circunstancia será informada a la Comisión de Control, integrada por la Secretaría de Desarrollo Social, Secretaría de Gobierno y la Secretaría de Cultura, para determinar la permanencia o no en el CECHE.\nLas Universidades donde concurran deberán ser Públicas, de gestión Estatal, no Privadas.\nEl período de permanencia en la Casa estará delimitado a la cantidad de años que dure la carrera según el Programa Oficial.\nConcluido este tiempo, todo/a integrante beneficiario/a deberá dejar su lugar para que lo ocupe otro/a postulante.\nTÍTULO III- BENEFICIARIOS\nArtículo 3.-\nPodrán ser beneficiarios/as del presente régimen los/as estudiantes que tengan residencia real y efectiva en el Partido de Chivilcoy, durante los 3 (tres) años anteriores a la solicitud de Beca.\nArtículo 4.-\nLa Municipalidad administrará el funcionamiento de la Casa a través de la Secretaría de Desarrollo Social y de la Coordinación Interna creada al efecto.\nTÍTULO IV- FINANCIAMIENTO\nArtículo 5.-\nLa Municipalidad se hará cargo del pago de Impuestos y Tasas Municipales y Provinciales, servicios públicos, reparaciones, refacciones y gastos de mantenimiento en general del inmueble propio.\nArtículo 6.-\nLos estudiantes que hayan obtenido su título universitario y/o terciario siendo becados en la Casa Municipal de Estudio, una vez rendida satisfactoriamente la última materia cursada y aquellos que no cumplan con lo dispuesto en el Art. 7 , deberán abandonar el inmueble, otorgándosele un plazo de 90 días para lograr nuevo destino y organizar su mudanza.\nTÍTULO V- DE LAS BECAS\nArtículo 7.-\nLos estudiantes que ingresen a la Casa Municipal Chivilcoy tendrán posibilidad de acceder a las becas municipales siempre que mantengan su matriculación al año en curso y asignaturas cursadas y aprobadas según plan de estudios de cada carrera.\nTÍTULO VI- REGLAMENTO INTERNO\nArtículo 8.-\nEl conjunto de normas de convivencia agrupadas como Reglamento Interno de la Casa Municipal de Estudios, será de cumplimiento obligatorio por los/as becados/as. Este reglamento pasa a formar parte de la presente Ordenanza como anexo I.\nArtículo 9.-\nLa coordinación interna informará de las infracciones al Reglamento en que incurrirán los becados, pudiendo establecer sanciones, conjuntamente con una previa evaluación de la Secretaría de Desarrollo Social.\nTÍTULO VII- DE LOS BECADOS\nArtículo 10.-\nPara mantener su condición de tales, los/as becados deberán cumplir con los siguientes requisitos:\nMantener conducta social y universitaria incuestionable desde el punto de vista moral y de la honestidad personal.\nColaborar con las actividades de la Casa Municipal de Estudios.\nPresentarse cada vez que la Secretaría de Desarrollo Social lo exija, y presentar las constancias que acrediten su situación ante la Facultad o Instituto oficial en el que curse sus estudios.\nCursar regularmente sus estudios cumpliendo con las mínimas exigencias que establecen los incisos siguientes.\nLos alumnos deberán cursar la totalidad de las materias obligatorias según plan de estudios y mantener la regularidad de la carrera en curso.\nEntregar a la Secretaría de Desarrollo Social, el Plan de Estudios correspondiente a la carrera que se encuentra cursando.\nNo excederse en un 40% del plazo previsto para la finalización de la carrera en forma regular.\nArtículo 11.-\nCuando el/la beneficiario/a no cumpla con alguno de los requisitos estipulados en el presente Reglamento, la Secretaría de Desarrollo Social tomará conocimiento de la situación fundado en pruebas fehacientes, dará conocimiento al becado y previo descargo de este, de considerarlo pertinente podrá adoptar la decisión de suspender o cancelar la beca. Dicha decisión será comunicada al/la interesado/a y tendrá carácter irrevocable e inapelable.\nArtículo 12.-\nSe fija en VEINTICINCO (25) el número máximo de becarios de la Casa Municipal de Estudios.\nANEXO I\nREGLAMENTO INTERNO DE FUNCIONAMIENTO DE LA CASA MUNICIPAL DE ESTUDIOS.\nArtículo 1.-\nEl acceso irrestricto a la Casa Municipal de Estudios está reservado exclusivamente a los becados según la reglamentación vigente.\nArtículo 2.-\nEn el horario comprendido entre las 8 y 22 horas, podrán ingresar a la Casa otras personas invitadas por los residentes\nArtículo 3.-\nLos daños y molestias que pudieran producir los invitados, serán responsabilidad del residente invitante o del residente que hubiera permitido el ingreso sin motivo válido. El ingreso de personas no autorizadas es responsabilidad de quien les facilite la entrada.\nArtículo 4.-\nLos ruidos y actitudes que por su intensidad, frecuencia, horario y oportunidad interfieran con el normal desarrollo de las tareas cotidianas no están permitidos siendo responsabilidad de coordinador de turno intervenir ante las situaciones que susciten. Para facilitar las actividades dentro de la misma se prohíben ruidos después de las 22 hs hasta las 8 hs y entre las 14 y 16 hs.\nArtículo 5.-\nLas actividades recreativas y sociales, las condiciones de su desarrollo y su tenor  deberán armonizar con los objetivos primordiales de la Casa. Preferentemente se desarrollarán estas actividades los fines de semana, feriados y sus vísperas, sin que interfieran con las actividades propias de la Casa de Estudiantes, tales como festejos de cumpleaños, reuniones sociales en los que la mayoría de los/las residentes estén de acuerdo.\nArtículo 6.-\nCada becado será provisto de un juego de llaves de acceso a la Casa. No deberá duplicarlas ni prestarlas y su pérdida por cualquier causa será comunicada de inmediato a la Secretaría de Desarrollo, quien entregará otro juego, con cargo al becado.\nArtículo 7.-\nLa puerta principal de acceso a la Casa será mantenida cerrada con llave las 24 horas. Será responsabilidad de los residentes el cumplimiento de esta obligación. Podrán ser sancionados los becados que reiteradamente omitan esta obligación.\nArtículo 8.-\nLa asignación de las facilidades habitacionales y su distribución serán acordadas con el consenso de la totalidad de los becados. Esta asignación se hará anualmente al integrarse el cuerpo de becados y será respetada. Se considerarán modificaciones excepcionales si surgieran problemas de convivencia o de otra índole.\nArtículo 9.-\nLas ausencias de los becados que se prolonguen más de 24 horas, serán comunicadas de inmediato a la Secretaría de Desarrollo Social.\nArtículo 10.-\nLos becados son responsables de la higiene de la casa, de la siguiente manera:\nEn los espacios comunes (comedor, cocina, sala de estudios, baños, duchas, patio, corredores, accesos), la limpieza e higiene estará a cargo de un grupo de trabajo integrado por los becados a su propuesta.\nEn las habitaciones: la limpieza e higiene estará a cargo de un responsable por habitación por semana, rotativo a propuesta de quienes ocupan la misma.\nArtículo 11.-\nLos becados son los únicos responsables de la seguridad de sus efectos personales, la casa de estudios no tiene responsabilidad alguna por pérdida, robo, daños o extravio. A los efectos  del conocimiento y de las posibles medidas disciplinarias que puedan surgir por el hecho  en cuestión; toda pérdida o extravío de objetos de valor deben ser comunicados inmediatamente a la Secretaria de Desarrollo Social o sus representantes dentro de la casa de estudio.\nArtículo 12.-\nLos casos de enfermedad que requieren cuidados especiales o asistencia médica, serán comunicados a la Secretaría de Desarrollo Social, quien proveerá los medios a su alcance.\nArtículo 13.-\nLas infracciones al presente Reglamento serán comunicadas a la Secretaría de Desarrollo Social la cuál evaluará la falta cometida y según la gravedad asignada y previo descargo del becado, de considerarlo pertinente podrá imponer las siguientes sanciones:\nArtículo 14.-\nComuníquese, publíquese y archívese.\n\n[DOC 110]\nBoletines/Chivilcoy\nOrdenanza Nº8839\nOrdenanza Nº 8839\nChivilcoy, 15/09/2017\nORDENANZA\nArtículo 1.-\nLas personas con discapacidad, tendrán acceso gratuito a los espectáculos públicos de carácter artístico, cultural, deportivo, recreativo y turístico y de cualquier otra índole que se realicen en dependencias de la Municipalidad de Chivilcoy o en los que éste o sus organismos descentralizados o autárquicos, los entes públicos, las empresas del estado local y las empresas privadas contratistas o concesionarias, promuevan, auspicien o intervengan de cualquier manera.\nArtículo 2.-\nPara acceder a los beneficios de este régimen, se deberá exhibir el certificado de discapacidad vigente, expedido por autoridad competente y requerir las entradas con una antelación no menor a los treinta (30) minutos de dar comienzo el evento.\nArtículo 3.-\nEl acceso gratuito se extiende a un (1) acompañante cuando el certificado de discapacidad incluya la acreditación de tal requerimiento.\nArtículo 4.-\nA los fines previstos en la presente ordenanza se deberá reservar un número de localidades destinado a personas con discapacidad equivalentes al dos por ciento (2 %) de la capacidad total del lugar en donde se lleve a cabo el espectáculo. Cuando la demanda supere la previsión del cupo indicado el agotamiento del mismo deberá documentarse debidamente.\nArtículo 5.-\nLa reserva y/o compra de las entradas podrá realizarse tanto en la ventanilla del local como por internet o vía telefónica. En todos los casos se deberá acreditar la documentación indicada en los artículos 2º y 3º. Para realizar el trámite no será necesaria la presencia de la persona con discapacidad, pudiendo hacerlo cualquier persona acompañada de la documentación solicitada.\nArtículo 6.-\nTranscurrido el plazo establecido por el artículo 4º los organizadores podrán disponer la venta al público libremente de las entradas sobrantes del cupo previsto.\nArtículo  7.-\nLa ubicación de las localidades para presenciar el evento debe ser preferencial.\nArtículo 8.-\nLas boleterías y lugares habilitados para la venta de las entradas y toda información, promoción o publicidad de los espectáculos deberán exhibir y/o publicar en forma clara y visible, la siguiente leyenda: “El acceso a este espectáculo es gratuito para Personas con Discapacidad”. La misma deberá estar acompañada por número de ordenanza correspondiente.\nArtículo 9.-\nLa autoridad de aplicación de la presente ley será la Secretaría de Cultura del Gobierno de la ciudad de Chivilcoy y la Secretaría de Desarrollo Social o en el futuro la dependencia que las suplante.\nArtículo 10.-\nEl D.E. de la ciudad de Chivilcoy a través de la Secretaría de Cultura promoverá convenios con empresas privadas y organismos públicos y privados dedicados a la realización de espectáculos de carácter artístico, cultural, deportivo, recreativo, y turístico, al efecto de lograr cupos de entradas gratuitas a personas con discapacidad, en las condiciones previstas en los artículos 1º, 2º y 3º, de la presente Ley.\nArtículo 11.-\nEstablecese la obligatoriedad de  la difusión por parte del Poder Ejecutivo Municipal, en los distintos medios de comunicación, sobre la vigencia de lo prescripto, en lo atinente a la gratuidad y modalidades del derecho para adquirir entradas a espectáculos públicos para personas con discapacidad.\nArtículo 12.-\nComuníquese, publíquese y archívese.\n\n[DOC 111]\nBoletines/Chivilcoy\nOrdenanza Nº8840\nOrdenanza Nº 8840\nChivilcoy, 15/09/2017\nORDENANZA\nArtículo 1.-\nReconózcase la deuda del Municipio de Chivilcoy con la Firma IBT Salud S.A. proveedor 2028 por la suma de pesos 456.020,00 correspondiente a la entrega de mercadería afectada a salud, en el período 2011 - 2012.Según Expte. 4031-170972.-\nArtículo 2.-\nComuníquese, publíquese y archívese.\n\n[DOC 112]\nBoletines/Chivilcoy\nOrdenanza Nº8841\nOrdenanza Nº 8841\nChivilcoy, 15/09/2017\nConvalida  Convenio de Consorcio Urbanístico y sus Anexos 1 y 2, firmado entre el Intendente Municipal y la Sra. Gabriela Milca Galic\nORDENANZA\nArtículo 1.-\nConvalídase el Convenio de Consorcio Urbanístico y sus Anexos 1 y 2, firmado entre el Intendente Municipal, Dr. Guillermo Alejandro Britos, en representación de la Municipalidad de Chivilcoy y la Sra. Gabriela Milca Galic, el cual tiene por objeto la ejecución de un proyecto de urbanización a emplazarse según inmueble designado catastralmente como: Circ. XVIII, Secc. F, Qta. 141 Parcela 1, Pda. Inmobiliaria  1219 sito en Calle Bomberos Voluntarios intersección con Avenida Carlos Gardel de Chivilcoy, todo de conformidad con las politicas de desarrollo y crecimiento urbano establecidas por este Municipio; el que solicitará ante la Autoridad de Aplicación de la Ley Nº 14.449 (Ley de Acceso Justo al Habitat) reglamentada por Decreto Nº 1062/13 respecto de dicho inmueble la adhesión al Programa. Según Expte. 4031-168198 Alc. 1 Int. 289 L.\nArtículo  2.-\nComuníquese, publíquese y archívese.\n\n[DOC 113]\nBoletines/Chivilcoy\nOrdenanza Nº8842\nOrdenanza Nº 8842\nChivilcoy, 15/09/2017\nConvalida contrato de comodato celebrado entre la Municipalidad de Chivilcoy y la Sociedad de Fomento Héroes de Malvinas\nORDENANZA\nArtículo 1.-\nConvalídase, el contrato de Comodato celebrado entre la Municipalidad de Chivilcoy representada por el Sr. Intendente Municipal Dr. Guillermo Alejandro Britos y la Sociedad de Fomento Héroes de Malvinas, en el cual el municipio cede en comodato gratuito  el inmueble identificado catastralmente como Circ. XVIII, Secc. K, Manz. 500B, Parc.5, sito en Calle Las Heras entre Calles 85 y 87 el cual será destinado exclusivamente para espacio recreativo comunitario para todos los vecinos del barrio, quedando prohibido cualquier cambio de destino. Según Expte. 4031-180643 Int. 302 C.\nArtículo 2.-\nComuníquese, publíquese y archívese.\n\n[DOC 114]\nBoletines/Chivilcoy\nOrdenanza Nº8843\nOrdenanza Nº 8843\nChivilcoy, 15/09/2017\nExime Hogar de Ancianos Juan B. Lahuirat el pago del 5 % del monto total de lo recaudado correspondiente al fondo benéfico por emisión de rifas\nORDENANZA\nArtículo 1.-\nExímase al Hogar de Ancianos Juan B. Lahuirat el pago del 5 % del monto total de lo recaudado correspondiente al fondo benéfico, por emisión de rifas por la entidad autorizada por Decreto del D.E Nº  954/17.\nArtículo 2.-\nComuníquese, regístrese y archívese.\n\n[DOC 115]\nBoletines/Chivilcoy\nOrdenanza Nº8844\nOrdenanza Nº 8844\nChivilcoy, 15/09/2017\nOtorga excepción solicitada de uso de suelo sobre inmueble para su posterior habilitación de planta para la elaboración de mezcla asfáltica\nORDENANZA\nArtículo 1.-\nOtórgase, la excepción solicitada de uso de suelo sobre el inmueble identificado catastralmente como: Circunscripción XVIII, Sección E; Qta. 55, a nombre de Avinco Construcciones S.A. sito en calle Antártida Argentina y Calle Nº 8, para su posterior habilitación de planta para la elaboración de mezcla asfáltica.\nArtículo 2.-\nLa excepción solicitada caducará con el vencimiento de la habilitación municipal correspondiente.\nArtículo 3.-\nComuníquese, publíquese y archívese.\n\n[DOC 116]\nBoletines/Chivilcoy\nOrdenanza Nº8845\nOrdenanza Nº 8845\nChivilcoy, 15/09/2017\nOtorga excepción solicitada sobre uso del suelo del inmueble para su posterior incorporación de planos\nORDENANZA\nArtículo 1.-\nOtórgase, la excepción solicitada sobre uso del suelo del inmueble identificado catastralmente como: Circunscripción XVIII, Sección B, Manz. 153G, Parc. 3 sito en calle 500 Nº 196, propiedad a nombre de Elisa Fernanda Suarez, para su posterior incorporación de planos.\nArtículo 2.-\nSe adjunta copia de plano e informe técnico respectivo de Secretaría de Obras y Servicios Públicos como parte integrante de esta ordenanza.\nArtículo 3.-\nComuníquese, publíquese y archívese.\n\n[DOC 117]\nBoletines/Chivilcoy\nOrdenanza Nº8846\nOrdenanza Nº 8846\nChivilcoy, 15/09/2017\nOtorga  excepción solicitada de uso de suelo y eximición tasa especial de derechos de construcción sobre inmueble para su posterior incorporación de planos\nORDENANZA\nArtículo 1.-\nOtórgase la excepción solicitada de uso de suelo y eximición tasa especial de derechos de construcción sobre el inmueble identificado catastralmente como: Circunscripción XVII, Sección B; Manz. 153C, Parc. 5,  sito en  calle 4 Nº 170, a nombre de Mariano Martín Lizzi y Julia Caggiano, para su posterior incorporación de planos.\nArtículo 2.-\nSe adjunta copia de plano e informe técnico respectivo de Secretaría de Obras y Servicios Públicos como parte integrante de esta ordenanza.\nArtículo 3.-\nComuníquese, publíquese y archívese.\n\n[DOC 118]\nBoletines/Chivilcoy\nOrdenanza Nº8847\nOrdenanza Nº 8847\nChivilcoy, 15/09/2017\nOtorga excepción solicitada de uso de suelo  sobre inmueble para su posterior incorporación de planos\nORDENANZA\nArtículo 1.-\nOtórgase, la excepción solicitada de uso de suelo sobre el inmueble identificado catastralmente como: Circunscripción XVII, Sección B; Chacra 131, Parc. 7,  sito en calle Pellegrini s/n, a nombre de Juan Martín Lozada y Florencia Levalle, para su posterior incorporación de planos.\nArtículo 2.-\nSe adjunta copia de plano e informe técnico respectivo de Secretaría de Obras y Servicios Públicos como parte integrante de esta ordenanza.\nArtículo 3.-\nComuníquese, publíquese y archívese.\n\n[DOC 119]\nBoletines/Chivilcoy\nOrdenanza Nº8848\nOrdenanza Nº 8848\nChivilcoy, 15/09/2017\nExime pago por tasas municipales correspondientes al período 2017 a inmueble\nORDENANZA\nArtículo 1.-\nExímase, el pago por tasas municipales, correspondientes al período 2017 del inmueble identificado catastralmente como: Circ. 18; Secc. J; Qta. 424, sito en calle 24 Nº 1050, solicitud a nombre de Mauro Marcial Vega.\nArtículo 2.-\nComuníquese, publíquese y archívese.\n\n[DOC 120]\nBoletines/Chivilcoy\nOrdenanza Nº8849\nOrdenanza Nº 8849\nChivilcoy, 15/09/2017\nCondona el pago por tasas municipales correspondientes al período 2015 de inmueble\nORDENANZA\nArtículo 1.-\nCondonase, el pago por tasas municipales, correspondientes al período 2015 del inmueble identificado catastralmente como: Circ. 18; Secc. G; Manz. 260B, Parcela 16,  sito en calle Saavedra Nº 457, solicitud a nombre de Verónica Natalia Colapietro.\nArtículo 2.-\nComuníquese, publíquese y archívese.\n\n[DOC 121]\nBoletines/Chivilcoy\nOrdenanza Nº8850\nOrdenanza Nº 8850\nChivilcoy, 15/09/2017\nCondona pago por tasas municipales correspondientes al período 2013 al año 2015 a inmueble\nORDENANZA\nArtículo 1.-\nCondónase el pago por tasas municipales, correspondientes al período 2013 al año 2015, inmueble identificado catastralmente como: Circ. 18; Secc..B; Manz.158 S,  Parcela 3, sito en calle Miguel Calderón Nº 1513, solicitud a nombre de Scanavino Teresa Isaias.\nArtículo 2.-\nComuníquese, publíquese y archívese.\n\n[DOC 122]\nBoletines/Chivilcoy\nOrdenanza Nº8851\nOrdenanza Nº 8851\nChivilcoy, 15/09/2017\nCondona pago por tasas municipales correspondientes al período 2015 y 2016 a inmueble\nORDENANZA\nArtículo 1.-\nCondonase, el pago por tasas municipales, correspondientes al período 2015 y 2016 del inmueble identificado catastralmente como: Circ. 18; Secc. B; Manz-127, Parc. 3, Subp. 0001, sito en calle Deán Funes Nº 85, solicitud a nombre de Julio Argentino Mileo.\nArtículo 2.-\nComuníquese, publíquese y archívese.\n\n[DOC 123]\nBoletines/Chivilcoy\nOrdenanza Nº8852\nOrdenanza Nº 8852\nChivilcoy, 15/09/2017\nCondona pago por tasas municipales correspondientes al período 2015 de inmueble\nORDENANZA\nArtículo 1.-\nCondónase el pago por tasas municipales, correspondientes al período 2015 del inmueble identificado catastralmente como: Circ. 18; Secc. A; Manz. 19, Parc. 8A, sito en Av. Urquiza Nº 331, solicitud  a nombre de Nélida Susana Burgueño.\nARTICULO 2.-\nComuníquese, publíquese y archívese.\n\n[DOC 124]\nBoletines/Chivilcoy\nOrdenanza Nº8853\nOrdenanza Nº 8853\nChivilcoy, 15/09/2017\nCondona pago por tasas municipales correspondientes al período 2014, 2015 y 2016 de inmueble\nORDENANZA\nArtículo 1.-\nCondónase el pago por tasas municipales, correspondientes al período 2014,2015 y 2016 del inmueble identificado catastralmente como: Circ. 18; Secc. C; Manz. 216,  Parcela 12, sito en calle Tucumán Nº 317, solicitud a nombre de Oscar Juan Ballarino.\nArtículo 2.-\nComuníquese, publíquese y archívese.\n\n[DOC 125]\nBoletines/Chivilcoy\nOrdenanza Nº8854\nOrdenanza Nº 8854\nChivilcoy, 15/09/2017\nExime pago por tasas municipales correspondientes al período 2017 de inmueble\nORDENANZA\nArtículo 1.-\nExímase el pago por tasas municipales, correspondientes al período 2017 del inmueble identificado catastralmente como: Circ. 18; Secc..D; Manz. 280. Parc. 14, sito en Calle Miguel Calderón Nº 174, solicitud a nombre de María Alicia Comerio.\nArtículo 2.-\nComuníquese, publíquese y archívese.\n\n[DOC 126]\nBoletines/Chivilcoy\nOrdenanza Nº8855\nOrdenanza Nº 8855\nChivilcoy, 15/09/2017\nCondona pago por tasas municipales,correspondientes al período 2016 de inmueble\nORDENANZA\nArtículo 1.-\nCondonase el pago por tasas municipales correspondientes al período 2016 del inmueble identificado catastralmente como: Circ. 17; Secc. B; Manz. 153 Y, Parc. 3B, sito en calle Rivadavia  Nº 1422, solicitud a nombre de Vicenta Spera.\nArtículo 2.-\nComuníquese, publíquese y archívese.\n\n[DOC 127]\nBoletines/Chivilcoy\nOrdenanza Nº8856\nOrdenanza Nº 8856\nChivilcoy, 15/09/2017\nCondona pago por tasas municipales, correspondientes al período 2016 de inmueble\nORDENANZA\nArtículo 1.-\nCondonase el pago por tasas municipales correspondientes al período 2016 del inmueble identificado catastralmente como: Circ. 18; Secc. F; Qta. 150,Parc. 10C, Subp. 2, sito en calle Pringles Nº 703, solicitud a nombre de Antonio Francisco Tuffilaro.\nArtículo 2.-\nComuníquese, publíquese y archívese.\n\n[DOC 128]\nBoletines/Chivilcoy\nOrdenanza Nº8857\nOrdenanza Nº 8857\nChivilcoy, 15/09/2017\nExime pago por tasas municipales correspondientes al período 2017 de inmueble\nORDENANZA\nArtículo 1.-\nExímase el pago por tasas municipales correspondientes  al período 2017 del inmueble identificado catastralmente como: Circ. 18; Secc. K; Manz. 475D, Parcela 2, sito en calle Rodríguez Peña Nº 388, solicitud a nombre de Ignacio Jesús Costanzo.\nArtículo 2.-\nComuníquese, publíquese y archívese.\n\n[DOC 129]\nBoletines/Chivilcoy\nOrdenanza Nº8858\nOrdenanza Nº 8858\nChivilcoy, 15/09/2017\nExime pago por tasas municipales correspondientes al período 2017 de inmueble\nORDENANZA\nArtículo 1.-\nExímase el pago por tasas municipales, correspondientes al período 2017, del inmueble identificado catastralmente como: Circ. 18; Secc. B; Manz. 95; Parc. 2, sito en calle Guido Nº 269, solicitud a nombre Serafin Carlos Rapinese.\nArtículo 2.-\nComuníquese, publíquese y archívese.\n\n[DOC 130]\nBoletines/Chivilcoy\nOrdenanza Nº8859\nOrdenanza Nº 8859\nChivilcoy, 15/09/2017\nCondona pago por tasas municipales ABL correspondientes al período 2016 y 2017 de inmueble\nORDENANZA\nArtículo 1.-\nCondónase el pago por tasas municipales ABL correspondientes al período 2016 y 2017 del inmueble identificado catastralmente como: Circ. XVIII; Secc. B; Manz. 116; Parc. 5A, Subp. 0001, sito en calle Rossetti Nº 386; solicitud a nombre de Marta Demaestri.\nArtículo 2.-\nComuníquese, publíquese y archívese.\n\n[DOC 131]\nBoletines/Chivilcoy\nOrdenanza Nº8860\nOrdenanza Nº 8860\nChivilcoy, 15/09/2017\nReconoce deuda por prestación de Servicios por parte de la Municipalidad con Taller Metalurgico y Mecanico de Reparaciones\nORDENANZA\nArtículo 1.-\nReconózcase la deuda por prestación de servicios de $ 123,310 (PESOS CIENTO VEINTITRES MIL TRESCIENTOS DIEZ ) por parte de la Municipalidad con el Taller  Metalurgico y Mecanico de Reparaciones a nombre de Luis María Di Risio de Suc. Juan Antonio Di Risio, en concepto de reparaciones realizadas, de acuerdo al expediente Nº4.031- 164620 Interno 37 D.\nArtículo 2.-\nComuníquese, publíquese y archívese.\n\n[DOC 132]\nBoletines/Chivilcoy\nOrdenanza Nº8862\nOrdenanza Nº 8862\nChivilcoy, 22/09/2017\nDesafecta como espacio verde y libre público parcela y afectese como equipamiento comunitario\nORDENANZA\nArtículo 1.-\nDesaféctese como espacio verde y libre público la parcela cuya Nomenclatura Catastral es: Circ. XVIII, Secc. K, Qta. 464, Manz. 464C, Parc. 14 cuya superficie es de 1145,08 Mts.2 y afectese como equipamiento comunitario.\nArtículo 2.-\nDeclárese incoprporado al patrimonio municipal y afectado a la construcción del edificio de la Escuela Secundaria Nº 8 “Carlos Gardel” el inmueble descripto en el Art. 1º.\nArtìculo 3.-\nSe realizará la afectación de otro espacio verde para compensar la actual desafectación según indique la Oficina de Catastro, Secretaría de Obras Públicas.\nArtículo 4.-\nComuníquese, publíquese y archívese.\n\n[DOC 133]\nBoletines/Chivilcoy\nOrdenanza Nº8861\nOrdenanza Nº 8861\nChivilcoy, 29/09/2017\nAutoriza al Departamento Ejecutivo Municipal a formalizar contrato de Leasing financiero con PROVINCIA LEASING S.A.\nORDENANZA\nArtículo 1.-\nAutorizase al Departamento Ejecutivo Municipal a formalizar contrato de Leasing financiero con PROVINCIA LEASING S.A. por hasta la suma de $ 14.466.806,87  (pesos catorce millones cuatrocientos sesenta y seis mil ochocientos seis con 87/100) por el término de 4 años destinado a la adquisición de:\n1 Pala minicargadora\n1 Accesorio retro excavador para mini cargadora\n1 Retroexcavadora 4 x 4\n2 Palas Cargadoras con pinzas para ramas\n2 Motoniveladoras\n2 Camiones con recolector compactador\nArtículo 2.-\nLas condiciones del contrato de Leasing son las siguientes:\nAmortización: Hasta 48 cuotas mensuales.-\nInterés: La tasa de interés será variable, se aplicará la tasa activa que será igual a la Tasa Encuesta BADLAR PRIVADO más un spread de 9.5 puntos.-\nArtículo 3.-\nAutorizase al Departamento Ejecutivo Municipal a otorgar en garantía y como medio de pago del endeudamiento autorizado por el Art. 1º de la presente los recursos provenientes de la Coparticipación de impuestos de origen nacional y provincial y/o los recursos propios de la Municipalidad de Chivilcoy para hacer frente a las obligaciones derivadas de la presente operatoria.-\nArtículo 4.-\nFacúltese al Departamento Ejecutivo Municipal a suscribir los contratos y demás documentación que fuera menester a fin de dar cumplimiento a la presente Ordenanza.-\nArtículo 5.-\nAutorizase al Departamento Ejecutivo Municipal, a abonar todos los gastos y/o comisiones referidos a la presente Ordenanza, como así ajustar en hasta mas 10 % ( diez) los valores de capital y en los casos que fuera menester, con comunicación posterior al Honorable Concejo Deliberante.-\nArtículo 6.-\nComuníquese, publíquese y archívese.-\n\n[DOC 134]\nBoletines/Chivilcoy\nOrdenanza Nº8863\nOrdenanza Nº 8863\nChivilcoy, 29/09/2017\nORDENANZA\nTitulo I\nAMBITO DE APLICACIÓN. EXCLUSIONES. AUTORIDAD DE APLICACIÓN.-\nArtículo 1.-\nAMBITO DE APLICACIÓN: La presente ordenanza es de aplicación a los vehículos y motovehículos, que se encuentren en depósitos municipales o de terceros a causa de infracciones de tránsito o faltas cuya aplicación corresponda al municipio de Chivilcoy de acuerdo con la legislación vigente.\nArticulo 2.-\nEXCLUSIONES: Quedan expresamente excluidos de la presente norma los vehículos involucrados en causas penales\nArtículo 3.-\nAUTORIDAD DE APLICACION: Será autoridad de aplicación del presente régimen el Departamento Ejecutivo de la Municipalidad de Chivilcoy.\nTitulo  II\nPLAZOS. NOTIFICACIONES.-\nArticulo 4.-\nNOTIFICACIÓN: Todo vehículo secuestrado en los términos del artículo 1º queda sometido al régimen de compactación que establece la presente, en cuanto no hubiese sido retirado en el plazo de seis (6) meses desde el deposito del mismo.\nCumplido el plazo mencionado en el parágrafo anterior la autoridad de aplicación procederá a notificar al titular de dominio la inminente compactación del vehículo, pudiendo en su caso solicitar los antecedentes dominiales al Registro Nacional de la Propiedad Automotor; otorgando un plazo no inferior a los quince (15) días para su retiro, previo pago de multas, tasas de traslado y guarda o cualquier otra suma adeudada por conceptos similares.\nArtículo 5.-\nTERCEROS INTERESADOS: En los casos de los artículos 4º si del informe expedido por el Registro Nacional de la Propiedad Automotor surge la existencia de acreedores del vehículo, prendarios o embargantes, o de que alguna compañía aseguradora hubiera notificado su preferencia por la cobertura del siniestro de robo o hurto del mismo, u otros terceros interesados, la autoridad de aplicación debe notificarlos de la ubicación del vehículo, al domicilio que conste en aquel informe, en forma simultánea con el libramiento de la intimación estatuida en los artículo 4º, para que los terceros interesados procedan, en el plazo de quince (15) días, a ejercer judicialmente los derechos que les correspondan, que incluirá la orden de secuestro y su depósito a nombre del tercero accionante, todo lo cual deberá ser comunicado a la autoridad de aplicación por el juzgado interviniente.\nArtículo 6.-\nPRESUNCION: Rigen, para la autoridad de aplicación, las disposiciones de los artículos 2530 y concordantes del Código Civil, por lo que carga con las obligaciones del depositario y goza de los derechos a ser pagado por los gastos derivados del traslado y del depósito.\nTitulo III\nPOTESTADES DE LA AUTORIDAD DE APLICACIÓN.-\nCapitulo I. POTESTADES.-\nArtículo 7.-\nPOTESTAD: Vencido el plazo establecido en el artículo 4º, y si no se presentare el titular registral o los terceros interesados, se considerará que el vehículo ha sido abandonado. En este supuesto, la autoridad de aplicación estará facultada para iniciar el proceso de compactación, previsto en la presente Ordenanza.\nCapítulo II. COMPACTACIÓN.-\nArticulo 8.-\nEn todos los casos de secuestro o hallazgo de autopartes, piezas, rezagos, cascos o restos de vehículos que se consideren abandonados por sus titulares o terceros interesados, o que por sus condiciones no pudieren ser identificados o no se consideren aptos para rodar y/o impliquen un peligro real e inminente para la salud o el medio ambiente, la autoridad de aplicación procederá a compactarlos o someterlos a proceso de destrucción similar, debiéndose cumplir con la legislación ambiental vigente.\nArtículo 9.-\nPERSONAS HABILITADAS PARA COMPACTAR. Las personas físicas o jurídicas con capacidad para realizar tareas de compactación, retiro y disposición final de vehículos y autopartes, deberán estar inscriptas en el Registro Único de Prestadores de Servicios de Compactación de la Provincia de Buenos Aires y cumplir con las especificaciones técnicas básicas de descontaminación, desguace, clasificación, compactación y de destrucción de vehículos, chatarras y autopartes.\nArtículo 10.-\nSERVICIO DE COMPACTACION. El servicio de compactación se podrá realizar de la siguiente manera:\na) El servicio podrá disponer el tratamiento ambiental y la compactación sin costo alguno con la opción de entregar el material compactado al prestador del servicio;\nb) Se abonará el servicio de tratamiento ambiental y compactación con la opción de vender la chatarra a la empresa prestadora. Se dará prioridad a la empresa que ofrezca pagar el mejor canon y en el marco más conveniente a los intereses municipales. El costo del servicio no podrá superar el precio de lo producido con la compactación.\nc) En caso de declararse desierta la licitación o no existir ofertas para la contratación del servicio, el Departamento Ejecutivo quedará facultado para realizar las contrataciones según el procedimiento establecido en la Ley Orgánica Municipal empresa para realizar el servicio\nTítulo III. RECLAMOS. DEVOLUCIÓN.-\nArtículo 11.-\nRECLAMOS. DEVOLUCIÓN: El propietario, o quien tuviere derecho sobre el vehículo, podrán presentarse ante la autoridad de aplicación para hacer valer sus derechos.\nArtículo 12.-\nRESARCIMIENTO. En casos que el vehículo hubiere sido compactado, la autoridad de aplicación responderá ante el propietario o quien tuviese derecho al vehículo por hasta el monto de la valuación.\nEl reconocimiento de sus derechos, se realizará previa retención de las multas, tasa de traslado y guarda, o cualquier otra suma adeudada por conceptos similares.\nArtículo 13.-\nABANDONO VOLUNTARIO. En cualquier estado del procedimiento el titular podrá manifestar su voluntad de abandonar el vehículo o sus partes. Se labrará acta notarial o administrativa a través de la cual se dejará constancia que el propietario cede a la autoridad de aplicación el bien en los términos del  artículo 2533° del Código Civil.\nArtículo 14.-\nCONDONACIONES. Los vehículos que fueren sometidos a algunos de los procedimientos previstos en la presente ley le serán condonadas las infracciones y deudas contraídas con la autoridad de aplicación.\nArtículo 15.-\nINFORME AL REGISTRO NACIONAL DE LA PROPIEDAD AUTOMOTOR: La autoridad de aplicación debe informar al Registro Nacional de la Propiedad Automotor, en todos los casos, sobre la aplicación de los procesos y procedimientos establecidos en la presente Ordenanza.\nArtículo 16.-\nEntiéndase por “vehículo” a los fines de la presente Ordenanza todo automóvil, camión, camioneta, carretón, ciclomotor, cuatriciclo, motocicleta, ómnibus y automotor con el alcance y en los términos del artículo 5º de la Ley 24.449.-\nArtículo 17.-\nDeróguese toda norma que se oponga en todo o en parte a la presente Ordenanza.\nArtículo 18.-\nComuníquese, publíquese y archívese.-\n\n[DOC 135]\nBoletines/Chivilcoy\nOrdenanza Nº8864\nOrdenanza Nº 8864\nChivilcoy, 29/09/2017\nConvalida  Convenio marco de colaboración recíproca entre la Municipalidad de Chivilcoy, y el Colegio de Arquitectos de la Pcia. De Buenos Aires Distrito V\nORDENANZA\nArtículo 1.-\nConvalidase, el Convenio marco de colaboración recíproca entre la Municipalidad de Chivilcoy representada por el Sr. Intendente Municipal Guillermo Britos, y el Colegio de Arquitectos de la Pcia. De Buenos Aires Distrito V representada por el Presidente Jorge Alberto Garcia el cual tiene el objeto la complementación de esfuerzos y aportes en un proceso participativo, democrático, de planificación y acción que sirva para el desarrollo del partido de Chivilcoy en los campos d ela legislación que hace a la profesión de arquitecto problemática ambiental, ordenamiento urbano, planeamiento estratégico y patrimonio histórico cultural, con el fin de encontrar soluciones a problemas concretos de la comunidad. Según Expte. 4031-185136 Int. 306 C.\nArtículo 2.-\nComuníquese, publíquese y archívese.\n\n[DOC 136]\nBoletines/Chivilcoy\nOrdenanza Nº8865\nOrdenanza Nº 8865\nChivilcoy, 29/09/2017\nReconoce deuda a agente municipal en concepto de años de antigüedad\nORDENANZA\nArtículo 1.-\nReconózcase la deuda al agente municipal Horacio Di Paula Horacio en concepto de años de antigüedad, no liquidada del período octubre de 2016 a diciembre 2016. Según Expte. 4031-181745 Int. 330 L.\nArtículo 2.-\nComuníquese, publíquese y archívese.\n\n[DOC 137]\nBoletines/Chivilcoy\nOrdenanza Nº8866\nOrdenanza Nº 8866\nChivilcoy, 29/09/2017\nAutoriza firma del convenio marco celebrado entre la Municipalidad de Chivilcoy y el Ministerio de Salud de la Provincia de Buenos Aires\nORDENANZA\nArtículo 1.-\nAutorícese la firma del convenio marco celebrado entre la Municipalidad de Chivilcoy representada por el Sr. Intendente Municipal Guillermo Alejandro Britos  y el Ministerio de Salud de la Provincia de Buenos Aires representado por su titular Dr. Andrés Scarsi en el cual se acuerda que el ingreso de los profesionales a las residencias con sede en la Municipalidad se hará por resolución de Concurso Anual de acuerdo a la estrategia establecida desde el Ministerio conforme lo dispuesto por el Decreto Nº 2557/01, en su art. 5º.Según Expte. 2918-8564-2017-0 Int. 337 C.\nArtículo 2.-\nComuníquese, publíquese y archívese.\n\n[DOC 138]\nBoletines/Chivilcoy\nOrdenanza Nº8867\nOrdenanza Nº 8867\nChivilcoy, 29/09/2017\nAutoriza creación de una nueva cohorte de la Tecnicatura Superior de Enfermería la que será dictada en el Centro Universitario Chivilcoy\nORDENANZA\nArtículo  1.-\nAutorícese la creación de una nueva cohorte de la Tecnicatura Superior de Enfermería la que será dictada en el Centro Universitario Chivilcoy con prácticas en el Hospital Municipal, cuyo ciclo se inicie  en el período marzo de 2018 a diciembre de 2020.\nArtículo  2.-\nFacúltase al D.E a firmar convenio con el Ministerio de Salud de la Provincia de Buenos Aires.\nArtículo  3.-\nEl Sueldo de la Planta docente de los 3 años estará a cargo de la Municipalidad de Chivilcoy.\nArtículo  4.-\nComuníquese, publíquese y archívese.\n\n[DOC 139]\nBoletines/Chivilcoy\nOrdenanza Nº8868\nOrdenanza Nº 8868\nChivilcoy, 29/09/2017\nConvalida  Convenio de comodato y su Anexo I y II, entre la Municipalidad de Chivilcoy representada por el Sr. Intendente Municipal y la Empresa Argentina de Soluciones Satelitales Sociedad Anónima (ARSAT)\nORDENANZA\nArtículo 1.-\nConvalidase, el Convenio de comodato y su Anexo I y II, entre la Municipalidad de Chivilcoy representada por el Sr. Intendente Municipal Guillermo Alejandro Britos y la Empresa Argentina de Soluciones Satelitales Sociedad Anónima (ARSAT), el cual tiene por objeto  conferir en comodato la parte material necesaria de 15 mts.2 del terreno titularidad de dominio del municipio nom. Catastral Circ. V , Secc. C, Manz., Fracc. 1, y Coordenadas georreferenciales Latitud 34º 44’ 50.0” (34,74722º S)  de la localidad de Emilio Ayarza , Partido de Chivilcoy con el fin exclusivo y excluyente de realizar la instalación del NODO para la REFEFO y/o prestación de los servicios de telecomunicaciones del ARSAT.\nArtículo 2.-\nConvalidase, el acta adenda celebrada, entre la Municipalidad de Chivilcoy representada por el Sr. Intendente Municipal Guillermo Alejandro Britos y la Empresa Argentina de Soluciones Satelitales Sociedad Anónima (ARSAT), en la cual las partes acuerdan modificar la clausula PRIMERA del convenio anteriormente firmado y suscrito en fecha 1 de marzo del 2017, el que quedará redactado de la siguiente manera: “La cedente Confiere a AR-SAT, y esta así lo acepta, la cesión en comodato de la parte material necesaria (superficie, altura y profundidad) del terreno propiedad de la CEDENTE cuya nomenclatura cat. Es Circ. V, Secc. C, Fraccion 1 con una superficie de 15 mts. Cuadrados, y coordenadas georreferenciadas Latitud 34º 44’ 50.00”(34.74722ºS) Longitud 60º 02’ 24.8” O(50.040.21ºO)  ubicado en la Localidad de Emilio Ayarza, Partido de Chivilcoy conforme lo establece el plano catastral que como ANEXO II, se adjunta, con el objeto exclusivo y excluyente de realizar la instalación del “NODO”, para la red de telecomunicaciones de “AR-SAT”. La superficie, límite perimetral y demás características del terreno municipal cuya CESIÓN se otorga serán establecidas al momento del replanteo final de obra. La CEDENTE acepta que las mismas podrán ser modificadas al momento del replanteo final en caso de ser necesario a fin de optimizar la instalación precitada”. Según Expte. 4031-185196 Int. 321 C.\nArtículo 3.-\nComuníquese, publíquese y archívese.\n\n[DOC 140]\nBoletines/Chivilcoy\nOrdenanza Nº8869\nOrdenanza Nº 8869\nChivilcoy, 29/09/2017\nConvalida Convenio de comodato y su Anexo I y II,  entre la Municipalidad de Chivilcoy y la Empresa Argentina de Soluciones Satelitales Sociedad Anónima (ARSAT),\nORDENANZA\nArtículo 1.-\nConvalidase, el Convenio de comodato y su Anexo I, II,   entre la Municipalidad de Chivilcoy representada por el Sr. Intendente Municipal Guillermo Alejandro Britos y la Empresa Argentina de Soluciones Satelitales Sociedad Anónima (ARSAT), el cual tiene por objeto  conferir en comodato la parte material necesaria de 15 mts.2 del terreno titularidad de dominio del municipio nom. Catastral Circ. V , Secc. C, Manz., Fracc. 1, y Coordenadas georreferenciales Latitud 34º 44’ 50.0” (34,74722º S)  de la localidad de La Rica, Partido de Chivilcoy con el fin exclusivo y excluyente de realizar la instalación del NODO para la REFEFO y/o prestación de los servicios de telecomunicaciones del ARSAT.\nArtículo 2.-\nConvalidase, el acta adenda celebrada, entre la Municipalidad de Chivilcoy representada por el Sr. Intendente Municipal Guillermo Alejandro Britos y la Empresa Argentina de Soluciones Satelitales Sociedad Anónima (ARSAT), en la cual las partes acuerdan modificar la clausula PRIMERA del convenio anteriormente firmado y suscrito en fecha 1 de marzo del 2017, el que quedará redactado de la siguiente manera: “La cedente Confiere a AR-SAT, y esta así lo acepta, la cesión en comodato de la parte material necesaria (superficie, altura y profundidad) del terreno propiedad de la CEDENTE cuya nomenclatura cat. Es Circ. VII, Secc. A, Manz. 3, Parcela 7 con una superficie de 15 mts. Cuadrados, y coordenadas georreferenciadas Latitud 34º 58’ 20.99” S y Longitud 59º 52’ 25,57” O ubicado en la Localidad de La Rica, Partido de Chivilcoy conforme lo establece el plano catastral que como ANEXO II, se adjunta, con el objeto exclusivo y excluyente de realizar la instalación del “NODO”, para la red de telecomunicaciones de “AR-SAT”. La superficie, límite perimetral y demás características del terreno municipal cuya CESIÓN se otorga serán establecidas al momento del replanteo final de obra. La CEDENTE acepta que las mismas podrán ser modificadas al momento del replanteo final en caso de ser necesario a fin de optimizar la instalación precitada”. Según Expte. 4031-185195 Int. 320 C.\nArtículo 3.-\nComuníquese, publíquese y archívese.\n\n[DOC 141]\nBoletines/Chivilcoy\nOrdenanza Nº8869 BIS\nOrdenanza Nº 8869 BIS\nChivilcoy, 29/09/2017\nConvalida Convenio de comodato y su Anexo I y  II, entre la Municipalidad de Chivilcoy y la Empresa Argentina de Soluciones Satelitales Sociedad Anónima (ARSAT)\nORDENANZA\nArtículo 1.-\nConvalidase, el Convenio de comodato y su Anexo I y II,  entre la Municipalidad de Chivilcoy representada por el Sr. Intendente Municipal Guillermo Alejandro Britos y la Empresa Argentina de Soluciones Satelitales Sociedad Anónima (ARSAT), el cual tiene por objeto  conferir en comodato la parte material necesaria de 15 mts.2 del terreno titularidad de dominio del municipio nom. Catastral Circ. X, Secc. A, Manz., 10, Parc. 7B  de la localidad de San Sebastian Partido de Chivilcoy con el fin exclusivo y excluyente de realizar la instalación del NODO para la REFEFO y/o prestación de los servicios de telecomunicaciones del ARSAT. Según Expte. 4031-185197 Int. 322 C.-\nArtículo 2.-\nComuníquese, publíquese y archívese.\n\n[DOC 142]\nBoletines/Chivilcoy\nOrdenanza Nº8870\nOrdenanza Nº 8870\nChivilcoy, 29/09/2017\nConvalida convenio de comodato y su Anexo I y II, entre la Municipalidad de Chivilcoy representada y la Empresa Argentina de Soluciones Satelitales Sociedad Anónima (ARSAT)\nORDENANZA\nArtículo 1.-\nConvalidase, el Convenio de comodato y su Anexo I y II, entre la Municipalidad de Chivilcoy representada por el Sr. Intendente Municipal Guillermo Alejandro Britos y la Empresa Argentina de Soluciones Satelitales Sociedad Anónima (ARSAT), el cual tiene por objeto  conferir en comodato la parte material ncesaria de 15 mts.2 del terreno titularidad de dominio del municipio nom. Catastral Circ. VII, Secc. A, Manz. 28, Parcela 2 y 3, de la localidad de Gorostiaga, partido de Chivilcoy con el fin exclusivo y excluyente de realizar la instalación del NODO para la REFEFO y/o prestación de los servicios de telecomunicaciones del ARSAT. Según Expte. 4031-185194 Int. 319 C.\nArtículo 2.-\nComuníquese, publíquese y archívese.\n\n[DOC 143]\nBoletines/Chivilcoy\nOrdenanza Nº8871\nOrdenanza Nº 8871\nChivilcoy, 29/09/2017\nConvalida acta adenda de Convenio de Consorcio Urbanístico, firmado entre el Intendente Municipal, en representación de la Municipalidad de Chivilcoy, y los Sres. Susana E. Falabella, Fabian M. Simone y Analia S. Simone\nORDENANZA\nArtículo 1.-\nConvalídase el acta adenda de Convenio de Consorcio Urbanístico, firmado entre el Intendente Municipal, Dr. Guillermo Alejandro Britos, en representación de la Municipalidad de Chivilcoy y los Sres. Susana E. Falabella, Fabián M. Simone y Analia S.Simone, según inmueble designado como Distrito de Urbanización Especial Nº 22 cuya nomenclatura catastral es Circ. XVIII, Secc. J, Qta. 357 mediante el cual las partes acuerdan modificar la clausula SEGUNDA Inc. “E” del convenio de consorcio celebrado el 10 de septiembre de 2015, el cual quedará redactado de la siguiente manera:\n“El propietario podrá disponer libremente de las parcelas que se generen en su inmueble, siempre  que la comercialización de las mismas se realice con destino a vivienda única, unifamiliar y de ocupación permanente y a un precio máximo por metro cuadrado de la parcela que no podrá exceder el una vez y media el monto fijado para el metro cuadrado de construcción por el índice de la construcción que publica mensualmente la Cámara Argentina de la Construcción vigente a la fecha de suscripción del instrumento de venta. Es decir, que tomando en cuenta dicho índice, el valor máximo por metro cuadrado de parcela no podrá exceder el una vez y media la sumatoria de los conceptos valor costo de construcción, más valor costo de materiales, más valor costo de mano de obra que integran dicho índice. A los fines de graficar la situación antes expuesta, se detalla el siguiente ejemplo: A la fecha de suscripción del presente según el último índice publicado de mayo de 2017 el valor de costo de construcción asciende a la suma de $ 189,40, el costo materiales a $ 176,00 y el costo mano de obra a 209,20. Su Sumatoria da como resultado la cantidad de $ 574,60. En consecuencia el valor del metro cuadrado de las parcelas a vender por el propietario en la actualidad  no podría superar la sumatoria de una vez y media esa monto ($574,6 + $ 278.3) es decir, no podría superar la suma de $ 861,90. Se estipula que la posesión real, legal y material de las parcelas sólo podrá ser entregada a los eventuales adquirentes, una vez concluidas las obras de infraestructuras estipuladas en el Inc. B de la clusula segunda del convenio de consorcio urbanístico lo cual deberá hacerse constar en los boletos de compraventa que se suscriban en su oportunidad. Tanto en el plano de mensura y división como en las escrituras traslativas de dominio se dejará constancia de los extremos indicados”. Asimismo el texto Ut-Supra señalado reemplazará al considerando 7-C del citado convenio de consorcio urbanístico”. Según Expte. 4031-156744 Int. 314 E.\nArtículo  2.-\nComuníquese, publíquese y archívese.\n\n[DOC 144]\nBoletines/Chivilcoy\nOrdenanza Nº8872\nOrdenanza Nº 8872\nChivilcoy, 29/09/2017\nEstablece sentido único a la calle San Martín de la localidad de Moquehuá\nORDENANZA\nArtículo 1º.-\nEstablécese sentido único a la calle San Martín de la localidad de Moquehuá desde calle Sargento Cabral hacia la Calle Villarino.-\nArtículo 2º.-\nDerógase toda ordenanza que se oponga a la presente.\nArtículo 3º.-\nComuníquese, publíquese y archívese.\n\n[DOC 145]\nBoletines/Chivilcoy\nOrdenanza Nº8873\nOrdenanza Nº 8873\nChivilcoy, 29/09/2017\nOtorga excepción solicitada de uso de suelo sobre inmueble\nORDENANZA\nArtículo 1.-\nOtórgase, la excepción solicitada de uso de suelo sobre el inmueble identificado catastralmente como: Circunscripción VIII, Parc. 1496D, sito en Ruta 5 Km 154, a nombre de H 5 S.A.,  para su posterior habilitación de producción de mezcla afáltica.\nArtículo 2.-\nLa excepción solicitada caducará con el vencimiento de la habilitación municipal correspondiente.\nArtículo 3.-\nComuníquese, publíquese y archívese.\n\n[DOC 146]\nBoletines/Chivilcoy\nOrdenanza Nº8874\nOrdenanza Nº 8874\nChivilcoy, 29/09/2017\nOtorga excepción solicitada sobre inmueble\nORDENANZA\nArtículo 1.-\nOtórgase, la excepción solicitada sobre el inmueble identificado catastralmente como: Circunscripción XVIII, Sección K,  Manz. 448 d, Parc. 13, sito en calle Chacabuco Nº 520, propiedad a nombre de Martin Barberis para su posterior incorporación de planos.\nArtículo 2.-\nSe adjunta copia de plano e Informe Técnico respectivo de Secretaría de Obras y Servicios Públicos como parte integrante de esta ordenanza.\nArtículo 3.-\nComuníquese, publíquese y archívese.\n\n[DOC 147]\nBoletines/Chivilcoy\nOrdenanza Nº8875\nOrdenanza Nº 8875\nChivilcoy, 29/09/2017\nOtorga excepción solicitada sobre inmueble para su posterior incorporación de planos\nORDENANZA\nArtículo 1.-\nOtórgase, la excepción solicitada sobre el inmueble identificado catastralmente como: Circunscripción XVII, Sección B, Manz. 153H, Parc. 6, sito en calle 2 y Gral. Rodríguez, propiedad a nombre de Ana Clara Scaturro para su posterior incorporación de planos.\nArtículo 2.-\nSe adjunta copia de plano e informe técnico respectivo de Secretaría de Obras y Servicios Públicos como parte integrante de esta ordenanza.\nArtículo 3.-\nComuníquese, publíquese y archívese.\n\n[DOC 148]\nBoletines/Chivilcoy\nOrdenanza Nº8876\nOrdenanza Nº 8876\nChivilcoy, 29/09/2017\nOtorga excepción solicitada sobre uso de suelo y eximición tasa especial de derechos de construcción sin tasa F.O.S. y OCHAVA de inmueble\nORDENANZA\nArtículo 1.-\nOtórgase, la excepción solicitada sobre uso de suelo y eximición tasa especial de derechos de construcción sin tasa F.O.S. y OCHAVA, del inmueble identificado catastralmente como: Circunscripción XVIII, Sección D, Manz. 276 Parc.1C, sito en Calle Paso Nº 403,  propiedad a nombre de María Julieta Caputo para su posterior incorporación de planos. Correspondiendo el pago de la T.E. F.O.T. por un monto a la fecha de $ 77.235,40.- (setenta y siete mil doscientos treinta y cinco con 40/100).\nArtículo 2.-\nSe adjunta copia de plano e informe técnico respectivo de Secretaría de Obras y Servicios Públicos como parte integrante de esta ordenanza.\nArtículo 3.-\nComuníquese, publíquese y archívese.\n\n[DOC 149]\nBoletines/Chivilcoy\nOrdenanza Nº8878\nOrdenanza Nº 8878\nChivilcoy, 29/09/2017\nCondona pago por tasas municipales correspondientes al período 2015 de inmueble\nORDENANZA\nARrtículo 1.-\nCondónase el pago por tasas municipales, correspondientes al período 2015, del inmueble identificado catastralmente como: Circ. 18; Secc. B; Manz.143; Parc. 12 sito en calle Junin Nº 127, solicitud a nombre de Iglesia Nueva Apostólica Sud. América.\nArtículo 2.-\nComuníquese, publíquese y archívese.\n\n[DOC 150]\nBoletines/Chivilcoy\nOrdenanza Nº8879\nOrdenanza Nº 8879\nChivilcoy, 29/09/2017\nCondona pago por tasas municipales correspondientes al período 2012 al año 2016 de inmueble\nORDENANZA\nArtículo 1.-\nCondónase, el pago por tasas municipales, correspondientes al período 2012 al año 2016, del inmueble identificado catastralmente como: Circ. 18; Secc. A; Manz. 43;  Parc.2 sito en calle Bouchardo Nº 120  solicitud pedida  a nombre de Carlos Alberto Catalano.\nArtículo 2.-\nComuníquese, publíquese y archívese.\n\n[DOC 151]\nBoletines/Chivilcoy\nOrdenanza Nº8880\nOrdenanza Nº 8880\nChivilcoy, 29/09/2017\nCondona pago por tasas municipales ABL, correspondientes al período 2005 al 2016 de inmueble\nORDENANZA\nArtículo 1.-\nCondónase, el pago por tasas municipales ABL, correspondientes al período 2005 al 2016 del inmueble identificado catastralmente como: Circ. XVIII; Secc. F; Manz. 110A; Parc.2B , sito en calle Pastor Obligado Nº 83, propiedad a nombre de Alfredo José Curcho.\nArtículo 2.-\nComuníquese, publíquese y archívese.\n\n[DOC 152]\nBoletines/Chivilcoy\nOrdenanza Nº8881\nOrdenanza Nº 8881\nChivilcoy, 29/09/2017\nCondona lpago por tasas municipales ABL, correspondientes al período 2010 al 2016 de inmueble\nORDENANZA\nArtículo 1.-\nCondónase, el pago por tasas municipales ABL, correspondientes al período 2010 al 2016 del inmueble identificado catastralmente como: Circ. XVIII; Secc. H; Manz. 350; Parc. 7, sito en calle Pirán Nº 585; propiedad a nombre de Ester Marta Saavedra.\nArtículo 2.-\nComuníquese, publíquese y archívese.\n\n[DOC 153]\nBoletines/Chivilcoy\nOrdenanza Nº8882\nOrdenanza Nº 8882\nChivilcoy, 29/09/2017\nExíme el pago por tasas municipales ABL, correspondientes al período 2017 de inmueble\nORDENANZA\nArtículo 1.-\nExímase, el pago por tasas municipales ABL, correspondientes al período 2017 del inmueble identificado catastralmente como: Circ. XVIII; Secc. D; Manz. 310; Parc. 8H , sito en calle Coronel Suárez Nº 398, solicitud a  nombre de Nelida Elisa Costanzo.\nArtículo 2.-\nComuníquese, publíquese y archívese.\n\n[DOC 154]\nBoletines/Chivilcoy\nOrdenanza Nº8883\nOrdenanza Nº 8883\nChivilcoy, 29/09/2017\nOtorga el pago de tarifa básica por tasas municipales ABL, correspondientes al período 2017 de inmueble\nORDENANZA\nArtículo 1.-\nOtórgase, el pago de tarifa básica por tasas municipales ABL, correspondientes al período 2017 del inmueble identificado catastralmente como: Circ. XVIII; Secc. F; Manz. 137A; Parc. 23, sito en calle Pringles Nº 833, solicitud a nombre de Martín Francisco Bilbao.\nArtículo 2.-\nComuníquese, publíquese y archívese.\n\n[DOC 155]\nBoletines/Chivilcoy\nOrdenanza Nº8883 Bis\nOrdenanza Nº 8883 Bis\nChivilcoy, 29/09/2017\nCondona el pago por tasas municipales, correspondientes al período 2006 al 2016 y eximición año 2017\nORDENANZA\nArtículo 1.-\nCondónase, el pago por tasas municipales, correspondientes al período 2006 al 2016 y eximición año 2017 del inmueble identificado catastralmente como: Circ. 18; Secc. E; Manz. 65B, Parc.3, sub 007, sito en calle Faverio y calle 23 Dpto. 38 Edif. 3 (FONAVI), solicitud  a nombre de Miguel Ángel Germana.\nArtículo 2.-\nComuníquese, Publíquese y archívese.\n\n[DOC 156]\nBoletines/Chivilcoy\nOrdenanza Nº8884\nOrdenanza Nº 8884\nChivilcoy, 29/09/2017\nCondona el pago por tasas municipales ABL, correspondientes al período 2009 al 2016 de inmueble\nORDENANZA\nArtículo 1.-\nCondónase, el pago por tasas municipales ABL, correspondientes al período 2009 al 2016 del inmueble identificado catastralmente como: Circ. XVIII; Secc. D; Manz. 301; Parc.11b , sito en calle Pirán Nº 330; propiedad a nombre de Nelida Elena Bruno.\nArtículo 2.-\nComuníquese, publíquese y archívese.\n\n[DOC 157]\nBoletines/Chivilcoy\nOrdenanza Nº8885\nOrdenanza Nº 8885\nChivilcoy, 29/09/2017\nCondona el pago por tasas municipales correspondientes al período 2004 al 2016 de inmueble\nORDENANZA\nArtículo 1.-\nCondónase el pago por tasas municipales, correspondientes al período 2004 al 2016, del inmueble identificado catastralmente como: Circ. 18; Secc. E; Manz. 25B;  Parc. 13  sito en calle 13 José Astarita Nº 171, solicitud a nombre de María Fernanda Ranone.\nArtículo 2.-\nComuníquese, publíquese y archívese.\n\n[DOC 158]\nBoletines/Chivilcoy\nOrdenanza Nº8886\nOrdenanza Nº 8886\nChivilcoy, 29/09/2017\nExime el pago por tasas municipales correspondientes al período 2017 de inmueble\nORDENANZA\nArtículo 1.-\nEximase, el pago por tasas municipales, correspondientes al período 2017, del inmueble identificado catastralmente como: Circ. 18; Secc. J; Manz. 363B;  Parc. 7A  sito en Av. Echeverria Nº 362, solicitud a nombre de Del Yeso Beatriz.\nArtículo 2.-\nComuníquese, publíquese y archívese.\n\n[DOC 159]\nBoletines/Chivilcoy\nOrdenanza Nº8887\nOrdenanza Nº 8887\nChivilcoy, 29/09/2017\nCondona  el pago por tasas municipales, correspondientes al período 2005 al año 2016, y eximición año 2017 de inmueble\nORDENANZA\nArtículo 1.-\nCondónase, el pago por tasas municipales, correspondientes al período 2005 al año 2016 y eximición año 2017, del inmueble identificado catastralmente como: Circ. 18; Secc.C; Manz. 187;  Parc. 4A sito en calle Lamadrid Nº 405 solicitud pedida a nombre de Amabelia Romero.\nArtículo 2.-\nComuníquese, publíquese y archívese.\n\n[DOC 160]\nBoletines/Chivilcoy\nOrdenanza Nº8888\nOrdenanza Nº 8888\nChivilcoy, 29/09/2017\nDeroga en todos sus términos la ordenanza 8485/16\nORDENANZA\nArtículo 1.-\nDeróguese en todos sus términos la ordenanza 8485/16.\nArtículo 2.-\nDeclárese el día 5 de noviembre de cada año como “Día del Payamédico” en la ciudad de Chivilcoy en Conmemoración al “Día Internacional del Payaso”.\nArtículo 3.-\nLa declaración del artículo precedente no implica el cese de actividades, sino el homenaje a la tarea que llevan adelante diariamente los payamédicos de la Ciudad de Chivilcoy.\nArtículo 4.-\nLa Secretaría de Salud Municipal dispondrá a su criterio los medios necesarios para dar difusión a la jornada y programar actividades que crea pertinente.\nArtículo 5.-\nComuníquese, publíquese y archívese.\n\n[DOC 161]\nBoletines/Chivilcoy\nOrdenanza Nº8889\nOrdenanza Nº 8889\nChivilcoy, 13/10/2017\nConvalida Protocolo adicional al acuerdo específico suscripto entre la Municipalidad de Chivilcoy y la Facultad de Psicología de la Universidad Nacional de La Plata\nORDENANZA\nArtículo 1.-\nConvalidase, el Protocolo adicional al acuerdo específico suscripto entre la Municipalidad de Chivilcoy realizado entre el Sr. Intendente Municipal de Chivilcoy Dr. Guillermo Britos y  la Facultad de Psicología de la Universidad Nacional de La Plata; representada por su decana Prof. Psic. Edith Alba Pérez, el cual tiene por objeto la continuidad del Ciclo Lectivo 2017. Según Expte. 4031-185877 Int. 347 C.\nArtículo 2.-\nComuníquese, publíquese y archívese.\n\n[DOC 162]\nBoletines/Chivilcoy\nOrdenanza Nº8892\nOrdenanza Nº 8892\nChivilcoy, 13/10/2017\nOtorga excepción solicitada sobre uso de suelo de inmueble\nORDENANZA\nArtículo 1.-\nOtórgase la excepción solicitada sobre uso de suelo del inmueble identificado catastralmente como: Circunscripción XVIII, Sección D, Manz. 292, Parc. 15B, sito en calle Coronel Suárez Nº 278, propiedad a nombre de Carlos Marcelo Dicomo para su posterior incorporación de planos.\nArtículo 2.-\nSe adjunta copia de plano e informe técnico respectivo de Secretaría de Obras y Servicios Públicos como parte integrante de esta ordenanza.\nArtículo 3.-\nComuníquese, publíquese y archívese.\n\n[DOC 163]\nBoletines/Chivilcoy\nOrdenanza Nº8893\nOrdenanza Nº 8893\nChivilcoy, 13/10/2017\nOtorga la excepción solicitada sobre uso de suelo y eximición tasa especial sobre derechos de construcción de inmueble para su posterior incorporación de planos\nORDENANZA\nArtículo 1.-\nOtórgase, la excepción solicitada sobre uso de suelo y eximición tasa especial sobre derechos de construcción del inmueble identificado catastralmente como: Circunscripción XVIII, Sección J,  Manz. 378A, Parc. 5,  sito en Diagonal Evita Nº 567, propiedad a nombre de Irene Noemí Rivero, para su posterior incorporación de planos.\nArtículo 2.-\nSe adjunta copia de plano e informe técnico respectivo de Secretaría de Obras y Servicios Públicos como parte integrante de esta ordenanza.\nArtículo 3.-\nComuníquese, publíquese y archívese.\n\n[DOC 164]\nBoletines/Chivilcoy\nOrdenanza Nº8894\nOrdenanza Nº 8894\nChivilcoy, 13/10/2017\nOtorga excepción de uso de suelo solicitada sobre inmueble para su posterior incorporación de planos\nORDENANZA\nArtículo 1.-\nOtórgase la excepción de uso de suelo solicitada sobre el inmueble identificado catastralmente como: Circunscripción XVII, Sección J, Manz 404A, Parc.18, sito en calle Suipacha Nº 780, propiedad a nombre de Gastón Fraschina y María del Carmen Iglesias para su posterior incorporación de planos.\nArtículo 2.-\nSe adjunta copia de plano e informe técnico respectivo de Secretaría de Obras y Servicios Públicos como parte integrante de esta ordenanza.\nArtículo 3.-\nComuníquese, publíquese y archívese.\n\n[DOC 165]\nBoletines/Chivilcoy\nOrdenanza Nº8895\nOrdenanza Nº 8895\nChivilcoy, 13/10/2017\nOtorga excepción solicitada de uso de suelo y eximición de tasas sobre derechos de construcción sobre inmueble para su posterior incorporación de planos\nORDENANZA\nArtículo 1.-\nOtórgase, la excepción solicitada de uso de suelo y eximición de tasas sobre derechos de construcción sobre el inmueble identificado catastralmente como: Circunscripción XVIII, Sección K; Manz. 451C, Parc. 2, Pda. 22.182  sito en calle Basso Dastugue Nº 365, a nombre de María Angélica Brignoli, para su posterior incorporación de planos.\nArtículo 2.-\nComuníquese, publíquese y archívese.\n\n[DOC 166]\nBoletines/Chivilcoy\nOrdenanza Nº8896\nOrdenanza Nº 8896\nChivilcoy, 13/10/2017\nCondona pago por tasas municipales correspondientes al período 2015 y 2016 de inmueble\nORDENANZA\nArtículo 1.-\nCondónase el pago por tasas municipales, correspondientes al período 2015 y 2016, del inmueble identificado catastralmente como: Circ. 18; Secc. H; Manz. 350B;  Parc. 5  sito en calle Pirán Nº 627, solicitud a nombre de Ruben Beatrice.\nArtículo 2.-\nComuníquese, publíquese y archívese.\n\n[DOC 167]\nBoletines/Chivilcoy\nOrdenanza Nº8897\nOrdenanza Nº 8897\nChivilcoy, 13/10/2017\nExime pago por tasas municipales correspondientes al período 2017 de inmueble\nORDENANZA\nArtículo 1.-\nExímase el pago por tasas municipales, correspondientes al período 2017, del inmueble identificado catastralmente como: Circ. 18; Secc. F; Manz. 150D, Parc. 9A, sito en Calle Krausse Nº 224, solicitud a nombre de Gladys María Vidal.\nArtículo 2.-\nComuníquese, publíquese y archívese.\n\n[DOC 168]\nBoletines/Chivilcoy\nOrdenanza Nº8898\nOrdenanza Nº 8898\nChivilcoy, 13/10/2017\nExime pago por tasa municipal correspondientes al período 2017 de inmueble\nORDENANZA\nArtículo 1.-\nExímase el pago por tasa municipal, correspondientes al período 2017, del inmueble identificado catastralmente como: Circ. 18; Secc. E; Manz. 61-B, Parc. 24, sito en calle Moquehuá Nº 733,  solicitud a nombre de Ana María Escobar Mercado.\nArtículo 2.-\nComuníquese, publíquese y archívese.\n\n[DOC 169]\nBoletines/Chivilcoy\nOrdenanza Nº8899\nOrdenanza Nº 8899\nChivilcoy, 13/10/2017\nExime pago por tasas municipales correspondientes al período 2017 de inmueble\nORDENANZA\nArtículo 1.-\nEximase, el pago por tasas municipales, correspondientes al período 2017, del inmueble identificado catastralmente como: Circ. 18; Secc. E; Manz. 76D, Parc.1C, Subp. 0003 UF 3 sito en calle Salta Nº 575, solicitud a nombre de Olga Viviana Piccirillo.\nArtículo 2.-\nComuníquese, publíquese y archívese.\n\n[DOC 170]\nBoletines/Chivilcoy\nOrdenanza Nº8900\nOrdenanza Nº 8900\nChivilcoy, 13/10/2017\nCondona pago por tasas municipales correspondientes al período 2014 y 2015 de inmueble\nORDENANZA\nArtículo 1.-\nCondonase, el pago por tasas municipales, correspondientes al período 2014 y 2015, del inmueble identificado catastralmente como: Circ. 18; Secc. K; Manz. 458A, Parc.16, sito en calle Juan Manuel de Rosas Nº 494, solicitud a nombre de Victoria Esther Ortiz Alvarado.\nArtículo 2.-\nComuníquese, publíquese y archívese.\n\n[DOC 171]\nBoletines/Chivilcoy\nOrdenanza Nº8901\nOrdenanza Nº 8901\nChivilcoy, 13/10/2017\nCondona pago por tasa municipal correspondientes al período 2014 al año 2017 de inmueble\nORDENANZA\nArtículo 1.-\nCondonase el pago por tasa municipal, correspondientes al período 2014 al año 2017, del inmueble identificado catastralmente como: Circ. 18; Secc. F; Manz. 166B,, Parc.4, sito en calle Bomberos Voluntarios Nº 642, solicitud a nombre de Angélica Vargas.\nArtículo 2.-\nComuníquese, publíquese y archívese.\n\n[DOC 172]\nBoletines/Chivilcoy\nOrdenanza Nº8902\nOrdenanza Nº 8902\nChivilcoy, 13/10/2017\nCondona pago por tasas municipales correspondientes al período 2013 de inmueble\nORDENANZA\nArtículo 1.-\nCondónase el pago por tasas municipales, correspondientes al período 2013, del inmueble identificado catastralmente como: Circ. 17; Secc B; Manz.158A, Parc.16, sito en calle Bomberos Voluntarios Nº 642, solicitud a nombre de Rafael Gimenez.\nArtículo 2.-\nComuníquese, publíquese y archívese.\n\n[DOC 173]\nBoletines/Chivilcoy\nOrdenanza Nº8903\nOrdenanza Nº 8903\nChivilcoy, 13/10/2017\nExime pago por tasa vial correspondientes al período 2017 de inmueble\nORDENANZA\nArtículo 1.-\nExímase el pago por tasa vial, correspondientes al período 2017, del inmueble identificado catastralmente como: Circ. 5; Secc. B; Qta. 2, Parc. 2, de la localidad de Ayarza, solicitud a nombre de Di Nocco Rodolfo.\nArtículo 2.-\nComuníquese, publíquese y archívese.\n\n[DOC 174]\nBoletines/Chivilcoy\nOrdenanza Nº8990\nOrdenanza Nº 8990\nChivilcoy, 13/10/2017\nConvalidal contrato celebrado entre la Municipalidad de Chivilcoy y el Cdor. Bruno Alejandro Fiorini\nORDENANZA\nArtículo 1.-\nConvalidase el contrato celebrado, entre la Municipalidad de Chivilcoy representada por el Sr. Intendente Municipal Guillermo Alejandro Britos y el Cdor. Bruno Alejandro Fiorini, en el cual el Sr. Fiorini realizará tareas profesionales de prestación de asistencia y consultoría en la realización de estadísticas en el área de salud municipal.\nArtículo 2.-\nConvalidase, el acta adenda del contrato celebrado el 01 de septiembre de 2016, entre la Municipalidad de Chivilcoy representada por el Sr. Intendente Municipal Guillermo Alejandro Britos y el Cdor. Bruno Alejandro Fiorini, en el cual las partes acuerdan derogar la clausula quinta manifestando que “el profesional”  no es personal de guardia de este nosocomio. Según Expte. 4031-184579 Int. 278 C.\nArtículo 3.-\nComuníquese, publíquese y archívese.\n\n[DOC 175]\nBoletines/Chivilcoy\nOrdenanza Nº8890\nOrdenanza Nº 8890\nChivilcoy, 15/10/2017\nConvalida el contrato celebrado, entre la Municipalidad de Chivilcoy y el Cdor. Bruno Alejandro Fiorini,\nORDENANZA\nArtículo 1.-\nConvalidase, el contrato celebrado, entre la Municipalidad de Chivilcoy representada por el Sr. Intendente Municipal Guillermo Alejandro Britos y el Cdor. Bruno Alejandro Fiorini, en el cual el Sr. Fiorini realizará tareas profesionales de prestación de asistencia y consultoría en la realización de estadísticas en el área de salud municipal.\nArtículo 2.-\nConvalidase, el acta adenda del contrato celebrado el 01 de septiembre de 2016, entre la Municipalidad de Chivilcoy representada por el Sr. Intendente Municipal Guillermo Alejandro Britos y el Cdor. Bruno Alejandro Fiorini, en el cual las partes acuerdan derogar la clausula quinta manifestando que “el profesional”  no es personal de guardia de este nosocomio. Según Expte. 4031-184579 Int. 278 C.\nArtículo 3.-\nComuníquese, Publíquese y archívese.\n\n[DOC 176]\nBoletines/Chivilcoy\nOrdenanza Nº8891\nOrdenanza Nº 8891\nChivilcoy, 15/10/2017\nAutoríza delimitación para el uso de ascenso y descenso de pasajeros con discapacidad (no estacionamiento) frente a domicilio\nORDENANZA\nArtículo 1.-\nAutorízase, la delimitaciòn para el uso de ascenso y descenso de pasajeros con discapacidad (no estacionamiento), frente al domicilio sito en calle 30 mano derecha Nº 179  a nombre de la Sra. Delia Monza.\nArtículo 2.-\nAutorícese la Colocación de un cartel de \"Prohibido Estacionar\" en el área delimitada en el Art. 1.\nArtículo 3.-\nEn el cartel Colocado deberá figurar el número de Ordenanza que autoriza su colocación.\nArtículo 4.-\nLos gastos que demande el cartel será a cargo del propietario.\nArtículo 5.-\nComuníquese, publíquese y archívese.\n\n[DOC 177]\nBoletines/Chivilcoy\nOrdenanza Nº8919\nOrdenanza Nº 8919\nChivilcoy, 25/10/2017\nCondona pago por tasas por inspección de seguridad, salubridad e higiene, correspondientes al período 2004 al año 2016 inclusive de inmueble\nORDENANZA\nArtículo 1.-\nCondónase el pago por tasas por inspección de seguridad, salubridad e higiene, correspondientes al período 2004 al año 2016 inclusive del inmueble, sito en Av. Avellaneda Nº 485, solicitud  a nombre de la entidad Agrupación Atlética Chivilcoy.\nArrtículo 2.-\nComuníquese, publíquese y archívese.\n\n[DOC 178]\nBoletines/Chivilcoy\nOrdenanza Nº8904\nOrdenanza Nº 8904\nChivilcoy, 27/10/2017\nPrroroga para presentación de Presupuesto de Gastos y Calculo de Recursos para el Ejercicio 2018\nORDENANZA\nArtículo 1.-\nOtòrguese al D.E. una prórroga hasta el 28 de diciembre del 2017 para la presentaciòn del Presupuesto de Gastos y Cálculo de Recursos para el Ejercicio 2018.\nArtículo 2.-\nComuníquese, regístrese y archívese.\n\n[DOC 179]\nBoletines/Chivilcoy\nOrdenanza Nº8906\nOrdenanza Nº 8906\nChivilcoy, 27/10/2017\nAcepta donacion realizada por parte del Sr. Fidel Direnzo con destino al Museo Histórico Municipal ”Francisco Castagnino”\nORDENANZA\nArtículo 1.-\nAcéptese, la donacion realizada por parte del Sr. Fidel Direnzo con destino al Museo Histórico Municipal ”Francisco Castagnino” de 30 láminas de Molina Campos de la Revista el Federal con aire de campo.\nArtículo 2.-\nComuníquese, publíquese y archívese.\n\n[DOC 180]\nBoletines/Chivilcoy\nOrdenanza Nº8907\nOrdenanza Nº 8907\nChivilcoy, 27/10/2017\nAcepta donación realizada por parte de la  Sra. Elba Chilano con destino al Museo Histórico Municipal ”Francisco Castagnino”\nORDENANZA\nArtículo 1.-\nAcéptese la donación realizada por parte de la Sra. Elba Chilano, con destino al Museo Histórico Municipal ”Francisco Castagnino” de una Réplica hecha en madera por el Sr. Tomás Casullo, de la imagen de un indio en Neuquén en el año 1950.\nArtículo 2.-\nComuníquese, publíquese y archívese.\n\n[DOC 181]\nBoletines/Chivilcoy\nOrdenanza Nº8908\nOrdenanza Nº 8908\nChivilcoy, 27/10/2017\nDeclara Interés Municipal las II Jornadas Nacionales de Profesionales en Ciencias Económicas de Municipios y Comunas\nORDENANZA\nArtículo 1.-\nDeclárese de Interés Municipal las II Jornadas Nacionales de Profesionales en Ciencias Económicas de Municipios y Comunas de la República Argentina y el XXXII encuentro anual de Profesionales en Ciencias Económicas del ámbito Municipal de la Pcia. de Buenos Aires.\nArtículo  2.-\nComuníquese, publíquese y archívese.\n\n[DOC 182]\nBoletines/Chivilcoy\nOrdenanza Nº8909\nOrdenanza Nº 8909\nChivilcoy, 27/10/2017\nCondona pago por tasas municipales, correspondientes al período 2008 al 2016 y eximición 2017 de inmueble\nORDENANZA\nArtículo 1.-\nCondónase el pago por tasas municipales, correspondientes al período 2008 al 2016 y eximición 2017, del inmueble identificado catastralmente como: Circ.18; Manz. 201, Parc. 12, sito en calle Vicente Loveira Nº 220, solicitud a nombre de Nilda Adelma Mancini .\nArtículo 2.-\nComuníquese, publíquese y archívese.\n\n[DOC 183]\nBoletines/Chivilcoy\nOrdenanza Nº8910\nOrdenanza Nº 8910\nChivilcoy, 27/10/2017\nCondona pago por tasas municipales correspondientes al período 2005 al 2016 de inmueble\nORDENANZA\nArtículo 1.-\nCondónase el pago por tasas municipales, correspondientes al período 2005 al 2016, del inmueble identificado catastralmente como: Circ. 18; Secc. J; Manz. 417A, Parc. 21, sito en calle Suipacha Nº 884, solicitud  a nombre de Ana María Priano.\nArtículo 2.-\nComuníquese, publíquese y archívese.\n\n[DOC 184]\nBoletines/Chivilcoy\nOrdenanza Nº8911\nOrdenanza Nº 8911\nChivilcoy, 27/10/2017\nCondona pago por tasas municipales correspondientes al período 2013 al 2016 de inmueble\nORDENANZA\nArtículo 1.-\nCondónase el pago por tasas municipales, correspondientes al período 2013 al 2016, del inmueble identificado catastralmente como: Circ. 18; Secc. G; Manz. 257B;  Parc. 5 sito en calle Juan Bautista Alberdi Nº 776, solicitud a nombre de Paula Vanesa Falótico.\nArtículo 2.-\nComuníquese, publíquese y archívese.\n\n[DOC 185]\nBoletines/Chivilcoy\nOrdenanza Nº8912\nOrdenanza Nº 8912\nChivilcoy, 27/10/2017\nCondona pago por tasas municipales correspondientes al período 2012 y 2013 de inmueble\nORDENANZA\nArtículo 1.-\nCondónase el pago por tasas municipales, correspondientes al período 2012 y 2013, del inmueble identificado catastralmente como: Circ.XVIII;  Sec. F, Manz. 128B, Parc. 4A sito en calle Bolivar Nº 777, solicitud a nombre de Tiburcio Ferreyra.\nArtículo 2.-\nComuníquese, publíquese y archívese.\n\n[DOC 186]\nBoletines/Chivilcoy\nOrdenanza Nº8913\nOrdenanza Nº 8913\nChivilcoy, 27/10/2017\nCondona pago por tasas municipales correspondientes al período 2014 y año 2016 de inmueble\nORDENANZA\nArtículo 1.-\nCondónase el pago por tasas municipales, correspondientes al período 2014 y año 2016, del inmueble identificado catastralmente como: Circ. 18; Secc. K; Manz. 474A;  Parc. 13A Subp. 0002 sito en Calle Basso Dastugue Nº 406, solicitud a nombre de Julio César Casazza.\nArtículo 2.-\nComuníquese, publíquese y archívese.\n\n[DOC 187]\nBoletines/Chivilcoy\nOrdenanza Nº8914\nOrdenanza Nº 8914\nChivilcoy, 27/10/2017\nCondona pago por tasas municipales correspondientes al período 2015 y 2016 de inmueble\nORDENANZA\nArtículo 1.-\nCondónase el pago por tasas municipales, correspondientes al período 2015 y 2016 del inmueble identificado catastralmente como: Circ. XVIII; Secc. G, Manz. 192D,  Parc.11, sito en Av. Urquiza Nº 364,  solicitud a nombre de Irene Nivello.\nArtículo 2.-\nComuníquese, publíquese y archívese.\n\n[DOC 188]\nBoletines/Chivilcoy\nOrdenanza Nº8915\nOrdenanza Nº 8915\nChivilcoy, 27/10/2017\nCondona pago por tasas municipales correspondientes al período 2011 y 2012 de inmueble\nORDENANZA\nArtículo 1.-\nCondónase el pago por tasas municipales, correspondientes al período 2011 y 2012, del inmueble identificado catastralmente como: Circ. 18; Secc. C; Manz. 227A;  Parc. 16 sito en calle Emilio Mitre Nº 360, solicitud a nombre de Juan Manuel Alcain.\nArtículo 2.-\nComuníquese, publíquese y archívese.\n\n[DOC 189]\nBoletines/Chivilcoy\nOrdenanza Nº8916\nOrdenanza Nº 8916\nChivilcoy, 27/10/2017\nCondona pago por tasas municipales correspondientes al período  2013 al 2016 y eximición año 2017\nORDENANZA\nArtículo 1.-\nCondónase, el pago por tasas municipales, correspondientes al período 2013, al 2016 y eximición año 2017, al inmueble identificado catastralmente como: Circ. 18; Secc. D; Manz. 293; Parcela 12B, sito en calle Arenales Nº 376, solicitud a nombre de Marina Jovina Valessi.\nArtículo 2.-\nComuníquese, publíquese y archívese.\n\n[DOC 190]\nBoletines/Chivilcoy\nOrdenanza Nº8917\nOrdenanza Nº 8917\nChivilcoy, 27/10/2017\nCondona pago por tasas municipales correspondientes al período 2013 al año 2017 de inmueble\nORDENANZA\nArtículo 1.-\nCondónase el pago por tasas municipales, correspondientes al período 2013 al año 2017, del inmueble identificado catastralmente como: Circ. 18; Secc. E; Manz. 62A;  Parc.13  sito en calle Olavarria  Nº 706, solicitud a nombre de Alejandra María Nemanjic Stitalski.\nArtículo 2.-\nComuníquese, publíquese y archívese.\n\n[DOC 191]\nBoletines/Chivilcoy\nOrdenanza Nº8918\nOrdenanza Nº 8918\nChivilcoy, 27/10/2017\nExime pago por tasas municipales correspondientes al período 2015 de inmueble\nORDENANZA\nArtículo 1.-\nExímase el pago por tasas municipales, correspondientes al período 2015 del inmueble identificado catastralmente como: Circ. 18; Secc. J; Qta 411, Parc. 2, sito en Av. Diario La Razón Nº 650, solicitud a nombre de Tejerina Choque Lote Hibar.\nArtículo 2.-\nComuníquese, publíquese y archívese.\n\n[DOC 192]\nBoletines/Chivilcoy\nOrdenanza Nº8920\nOrdenanza Nº 8920\nChivilcoy, 14/11/2017\nAprueba planilla de sueldos individuales obrantes en el anexo nro. 9, modificando el valor de los básicos de temporarios médicos comunitarios (Incremento 20 %)\nORDENANZA\nArtículo 1º:\nApruébese la planilla de sueldos individuales obrantes en el anexo nro. 9, que se considera parte integrante de esta Ordenanza, modificando el valor de los básicos de temporarios médicos comunitarios (Incremento 20 %).\nArtículo 2°:\nModifíquese el presupuesto de gastos a efectos de cumplimentar lo dispuesto en el art. precedente, según lo indicado en el anexo I, que forma parte de la presente ordenanza.\nArtículo 3°:\nComuníquese, publíquese, tome nota quién corresponda, dese al R.O., archívese.\n\n[DOC 193]\nBoletines/Chivilcoy\nOrdenanza Nº8921\nOrdenanza Nº 8921\nChivilcoy, 14/11/2017\nReconoce deuda del Municipio de Chivilcoy con la Firma CRC Vial Construcciones  S.A.\nORDENANZA\nArtículo 1.-\nReconózcase, la deuda del Municipio de Chivilcoy con la Firma CRC Vial Construcciones S.A. proveedor Nº 2970, por la suma de pesos 119.943,82 correspondientes al uso de maquinarias para trabajos viales, en el período julio, agosto y septiembre de 2015. Según Expte. 4031-167355 Int. 393 A.-\nArtículo 2.-\nComuníquese, publíquese y archívese.\n\n[DOC 194]\nBoletines/Chivilcoy\nOrdenanza Nº8922\nOrdenanza Nº 8922\nChivilcoy, 14/11/2017\nConvalida Resolución Nº 865084 del Instituto de Previsión Social de la Provincia de Buenos Aires correspondiente a la consolidación de deuda de aportes personales, contribuciones patronales y accesorios, no integrados oportunamente por el Municipio al IPS\nORDENANZA\nArtículo 1.-\nConvalidase la Resolución Nº 865084 del Instituto de Previsión Social de la Provincia de Buenos Aires correspondiente a la consolidación de deuda de aportes personales, contribuciones patronales y accesorios, no integrados oportunamente por el Municipio al IPS. Según Expte. 4031-187386 int. 404 R.\nArtículo 2.-\nComuníquese, publíquese y archívese.\n\n[DOC 195]\nBoletines/Chivilcoy\nOrdenanza Nº8923\nOrdenanza Nº 8923\nChivilcoy, 14/11/2017\nDeclara de interés Municipal la Semana del Prematuro\nORDENANZA\nArtículo 1.-\nDeclárase de interés Municipal la Semana del Prematuro a llevarse a cabo desde el 13 al 19 de noviembre del corriente año.\nArtículo 2.-\nLa Secretaría de Salud será quien determine las tareas a desarrollar en esta semana, homenajeando a nuestros prematuros y la importancia de los cuidados que ellos deben tener y concientizando a las familias de los derechos del niño prematuro durante su internación y cuidados posteriores\nArtículo 3.-\nComuníquese, publíquese y archívese.\n\n[DOC 196]\nBoletines/Chivilcoy\nOrdenanza Nº8924\nOrdenanza Nº 8924\nChivilcoy, 14/11/2017\nEstacionamiento Medido sin costo para los integrantes del cuerpo activo de los Bomberos Voluntarios de Chivilcoy\nORDENANZA\nArtículo 1.-\nA partir de la promulgación de la presente ordenanza, en los lugares que la Municipalidad de Chivilcoy designe al estacionamiento medido, el mismo será sin costo para los integrantes del cuerpo activo de los Bomberos Voluntarios de Chivilcoy\nArtículo 2.-\nLa Municipalidad de Chivilcoy a través de la Secretaría de Seguridad y del Estacionamiento Medido, solicitará a la Sociedad de Bomberos Voluntarios de Chivilcoy, la nómina de todos los miembros  que componen el cuerpo activo a fin de extenderle a cada uno de ellos la identificación personal que colocará en el vehículo que se desplace.\nArtículo 3.-\nComuníquese, publíquese y archívese.\n\n[DOC 197]\nBoletines/Chivilcoy\nOrdenanza Nº8925\nOrdenanza Nº 8925\nChivilcoy, 14/11/2017\nDeclara de Interés Municipal el evento Reunión Nacional de Motonetas\nORDENANZA\nArtículo 1.-\nDeclárese de Interés Municipal el evento Reunión Nacional de Motonetas a realizarse en Chivilcoy; el 11 y 12 de noviembre del corriente. El mismo ha sido convocado por el Club Siambretta Chivilcoy invitando a participar a diferentes ciudades de la Provincia de Buenos Aires.\nArtículo  2.-\nComuníquese, publíquese y archívese.\n\n[DOC 198]\nBoletines/Chivilcoy\nOrdenanza Nº8926\nOrdenanza Nº 8926\nChivilcoy, 14/11/2017\nDeclara de interés municipal el Programa “Yo Elijo Vivir”\nORDENANZA\nArtículo 1°:\nDeclárese de interés municipal el Programa “Yo Elijo Vivir” como propuesta proactiva extensiva a toda la sociedad, solicitando la adhesión del Municipio de Chivilcoy a la campaña nacional vial “No Más Estrellas Amarillas” en consonancia con otras localidades y provincias del país.\nArtículo 2°:\nComuníquese, publíquese y archívese.\n\n[DOC 199]\nBoletines/Chivilcoy\nOrdenanza Nº8927\nOrdenanza Nº 8927\nChivilcoy, 14/11/2017\nExime al Club  Deportivo Pellegrini de Chivilcoy el pago del 5 % del monto total de lo recaudado correspondiente al fondo benéfico por emisión de rifas\nORDENANZA\nArtículo 1.-\nExímase al Club Deportivo Pellegrini de Chivilcoy el pago del 5 % del monto total de lo recaudado correspondiente al fondo benéfico, por emisión de rifas autorizada por Decreto del D.E Nº  201/17.-\nArtículo 2.-\nComuníquese, regístrese y archívese.\n\n[DOC 200]\nBoletines/Chivilcoy\nOrdenanza Nº8928\nOrdenanza Nº 8928\nChivilcoy, 14/11/2017\nORDENANZA\nArtículo 1.-\nDesaféctese de Área Complementaria, Zona de Reserva Ampliación Urbana al inmueble designado catastralmente como: Circunscripción XVIII, Seccion J, Quinta 373.\nArtículo 2.-\nAféctese el predio descripto en el Art. 1 al área Urbana, Sub Area Periurbana a Consolidar 2 (Pac2), asignándole los siguientes indicadores: FOS: 0.6, FOT: 0.6, Densidad Neta: 200 Hab. / Hectárea, Frente Mínimo 12.m, Sup. Mínima: 300 m2.\nArtículo 3.-\nSe deberá dar cumplimiento a la cesión de superficie destinada a  espacios circulatorios, espacios verdes y libre público y equipamiento comunitario de acuerdo a lo previsto en el art. 56 del Decreto Ley 8912/1977.\nArtículo 4.-\nComuníquese, publíquese y archívese.\n\n[DOC 201]\nBoletines/Chivilcoy\nOrdenanza Nº8929\nOrdenanza Nº 8929\nChivilcoy, 14/11/2017\nORDENANZA\nArtículo 1º:\nDesaféctese del área complementaria Área C2, comprendido entre las calles 502, 508, Viamonte y Calle 17 incluyendo al predio denominado catastralmente Circunscripcion XVII, SEccion B Chacra 149, Parcela 1e.\nArtículo 2º:\nDesaféctese del Aérea Complementaria Zona Residencial Extraurbano C (RE1c), a los inmuebles comprendido entre las calles 508, Viamonte, calle 502, calle 17.\nArtículo 3º:\nAféctese los predios descriptos en el Art.1 y 2 al Área Complementaria Zona Residencial Extraurbano C (RE1b), asignándole los siguientes indicadores: FOS: 0.40, fot 0.40, Densidad Neta: 70 Hab. Hectáreas, Frente Mínimo,  20.00 Mts. Sup.Min.: 1600.00Mts.2.-\nArtículo 4º:\nSe deberá dar cumplimiento a la cesión de superficie destinada a espacios circulatorios, espacios verdes y libres de públicos y equipamiento comunitario de acuerdo a lo previsto en el art. 56 del Decreto Ley 8912/77.-\nArtículo 5º:\nComuníquese, publíquese y archívese.\n\n[DOC 202]\nBoletines/Chivilcoy\nOrdenanza Nº8930\nOrdenanza Nº 8930\nChivilcoy, 14/11/2017\nORDENANZA\nArtículo 1.-\nOtórgase, la excepción de uso de suelo solicitada sobre el inmueble identificado catastralmente como: Circunscripción XVIII, Sección E, Manz. 50b, Parc. 20,  sito en calle Salta Nº 831,  propiedad a nombre de Graciela Beatriz Cattaneo para su posterior incorporación de planos.\nArtículo 2.-\nSe adjunta copia de plano e informe técnico respectivo de Secretaría de Obras y Servicios Públicos como parte integrante de esta ordenanza.\nArtículo 3.-\nComuníquese, publíquese y archívese.\n\n[DOC 203]\nBoletines/Chivilcoy\nOrdenanza Nº8931\nOrdenanza Nº 8931\nChivilcoy, 14/11/2017\nExime pago por tasas municipales correspondientes al período 2017 de inmueble\nORDENANZA\nArtículo 1.-\nExímase el pago por tasas municipales correspondientes, al período 2017 del inmueble identificado catastralmente como: Circ. 18; Secc. B; Manz. 452C, Parc. 1, Subp. 4,  sito en Av. Avelllaneda Nº 510, solicitud a nombre de Eva Amena.\nArtículo 2.-\nComuníquese, publíquese y archívese.\n\n[DOC 204]\nBoletines/Chivilcoy\nOrdenanza Nº8932\nOrdenanza Nº 8932\nChivilcoy, 14/11/2017\nCondona pago por tasa ABL y de Seguridad e Higiene correspondiente al período 2016 y año 2017 de inmueble\nORDENANZA\nArtículo 1.-\nCondónase el pago por tasa ABL y de Seguridad e Higiene correspondiente al período 2016 y año 2017 del  inmueble sito en Av. Mitre Nº 631 identificado catastralmente como Circ. XVIII, Secc. H, Manz. 323, Parc. 5 propiedad a nombre del Club Pellegrini.\nArtículo 2.-\nComuníquese, publíquese y archívese.\n\n[DOC 205]\nBoletines/Chivilcoy\nOrdenanza Nº8933\nOrdenanza Nº 8933\nChivilcoy, 14/11/2017\nCondona pago por tasas municipales correspondientes al período 2005 al 2016 de inmueble\nORDENANZA\nArtículo 1.-\nCondónase el pago por tasas municipales, correspondientes al período 2005 al 2016, del inmueble identificado catastralmente como: Circ.XVIII; Sec. G, Manz. 210 b, Parc. 17 sito en calle Bolívar Nº 777, solicitud a nombre de Gabriela Myrian Brossa.\nArtículo 2.-\nComuníquese, publíquese y archívese.\n\n[DOC 206]\nBoletines/Chivilcoy\nOrdenanza Nº8934\nOrdenanza Nº 8934\nChivilcoy, 14/11/2017\nExíme pago por tasas municipales correspondientes al período 2017 inmueble\nORDENANZA\nArtículo 1.-\nExímase el pago por tasas municipales, correspondientes al período 2017, del inmueble identificado catastralmente como: Circ. 12; Secc. A; Parc. 7 sito en Av. Villarino Nº 483, (Moquehuá) solicitud a nombre de Miguel Ángel Denezio.\nArtículo 2.-\nComuníquese, publíquese y archívese.\n\n[DOC 207]\nBoletines/Chivilcoy\nOrdenanza Nº8935\nOrdenanza Nº 8935\nChivilcoy, 14/11/2017\nCondona pago por tasas municipales correspondientes al período 2014 y 2015 inmueble\nORDENANZA\nArtículo 1.-\nCondónase el pago por tasas municipales correspondientes al período 2014 y 2015 del inmueble identificado catastralmente como: Circ. 5; Secc. A; Manz. 42,  Parcela 1,  Pda. 29934, solicitud a nombre de Clavio Araceli.\nArtículo 2.-\nComuníquese, publíquese y archívese.\n\n[DOC 208]\nBoletines/Chivilcoy\nOrdenanza Nº8936\nOrdenanza Nº 8936\nChivilcoy, 14/11/2017\nExime pago por tasas municipales correspondientes al período 2017 inmueble\nORDENANZA\nArtículo 1.-\nExímase el pago por tasas municipales, correspondientes al período 2017, al inmueble identificado catastralmente como: Circ. 18; Secc. F; Manz. 153C, Parcela 15, sito en calle Augusto Krause Nº  476, propiedad a nombre de Ester Elena Suárez.\nArtículo 2.-\nComuníquese, publíquese y archívese.\n\n[DOC 209]\nBoletines/Chivilcoy\nOrdenanza Nº8937\nOrdenanza Nº 8937\nChivilcoy, 14/11/2017\nExime pago por tasa municipal correspondientes al período 2017 inmueble\nORDENANZA\nArtículo 1.-\nExímase el pago por tasa municipal, correspondientes al período 2017, del inmueble identificado catastralmente como: Circ. 18; Secc. H; Manz. 290A, Parc. 23, sito en calle Bomberos Voluntarios Nº 137, solicitud a nombre de Norma Ester Bataglia.\nArtículo 2.-\nComuníquese, publíquese y archívese.\n\n[DOC 210]\nBoletines/Chivilcoy\nOrdenanza Nº8938\nOrdenanza Nº 8938\nChivilcoy, 14/11/2017\nExime pago por tasa ABL correspondientes al período 2017 inmueble\nORDENANZA\nArtículo 1.-\nExímase el pago por tasa ABL, correspondientes al período 2017, del inmueble identificado catastralmente como: Circ. 18; Secc. A; Manz. 18, Parc. 20A, sito en Av. Soárez Nº 151, solicitud a nombre de Rosana Prato.\nArtículo 2.-\nComuníquese, publíquese y archívese.\n\n[DOC 211]\nBoletines/Chivilcoy\nOrdenanza Nº8939\nOrdenanza Nº 8939\nChivilcoy, 14/11/2017\nCondona pago por tasas municipales correspondientes al período 2005 al año 2009 inmueble\nORDENANZA\nArtículo 1.-\nCondónase el pago por tasas municipales, correspondientes al período 2005 al año 2009, del inmueble identificado catastralmente como: Circ. 18; Secc.H; Manz. 289c,  Parcela 5, sito en calle Alvear Nº 497, solicitud a nombre de José Salvador Caprile.\nArtículo 2.-\nComuníquese, publíquese y archívese.\n\n[DOC 212]\nBoletines/Chivilcoy\nOrdenanza Nº8940\nOrdenanza Nº 8940\nChivilcoy, 14/11/2017\nCondona pago por tasas municipales correspondientes al período 2013 al año 2015 inmueble\nORDENANZA\nArtículo 1.-\nCondónase el pago por tasas municipales, correspondientes al período 2013 al año 2015, del inmueble identificado catastralmente como: Circ. 18; Secc. H, Manz. 312B; Parc. 1, Subp- 76, sito en calle Valentin Coria Nº 14 Piso 1 Depto. 76, solicitud a nombre de Ana María Fhur.\nArtículo 2.-\nComuníquese, publíquese y archívese.\n\n[DOC 213]\nBoletines/Chivilcoy\nOrdenanza Nº8941\nOrdenanza Nº 8941\nChivilcoy, 14/11/2017\nCondona pago por tasas municipales de inmuebles\nORDENANZA\nArtículo 1.-\nCondónase el pago por tasas municipales de los inmuebles identificados catastralmente como Circ. 18, Secc. K, Manz. 452-A, Correspondientes a los siguientes períodos y parcelas: Período 2009: Parc. 20,21,19 y 18. Período 2016: Parc. 18,14,15,16,17,12,9,11,8,13,10.\nArtículo 2.-\nComuníquese, publíquese y archívese.\n\n[DOC 214]\nBoletines/Chivilcoy\nOrdenanza Nº8942\nOrdenanza Nº 8942\nChivilcoy, 14/11/2017\nCondona pago por tasas municipales correspondientes al período 2014, 2015 y 2016 de inmueble\nORDENANZA\nArtículo 1.-\nCondónase el pago por tasas municipales, correspondientes al período 2014, 2015 Y 2016, del inmueble identificado catastralmente como: Circ. 18; Secc. D; Manz. 283,  Parcela 1C, Subp. 0004, sito en calle Coronel Suárez Nº 204, propiedad a nombre de Ratto Horacio Norberto.\nArtículo 2.-\nComuníquese, publíquese y archívese.\n\n[DOC 215]\nBoletines/Chivilcoy\nOrdenanza Nº8959\nOrdenanza Nº 8959\nChivilcoy, 17/11/2017\nOtorga excepción solicitada de uso de suelo sobre inmueble\nORDENANZA\nArtículo 1.-\nOtórgase, la excepción solicitada de uso de suelo sobre el inmueble identificado catastralmente como Circ. XVIII, Secc.A, Manz 43, Parc.14, sito en Calle San Lorenzo Nº 211, a nombre de Barbieri María y Juan Manuel Montenegro  para su posterior incorporación de planos.\nArtículo 2.-\nSe adjunta copia de plano e Informe Técnico respectivo de Secretaria de Obras y Servicios Públicos como parte integrante de esta ordenanza.\nArtículo 3.-\nComuníquese, publíquese y archívese.\n\n[DOC 216]\nBoletines/Chivilcoy\nOrdenanza Nº8944\nOrdenanza Nº 8944\nChivilcoy, 24/11/2017\nDeclara interés cultural el evento que llevará a cabo el artista local Ariel Ivaldi junto a la Orquesta la Juan D`arienzo\nORDENANZA\nArtículo 1.-\nDése un reconocimiento público a la trayectoria como cantante al Sr. Ariel Ivaldi siendo mérito su destacada actuación como representante de la música.\nArtículo  2.-\nDeclárese de interés cultural el evento que llevará a cabo el artista local Ariel Ivaldi junto a la Orquesta la Juan D`arienzo a realizarse el 24 de noviembre del corriente en el Estadio Centro del Club Gimnasia de Chivilcoy.\nArtículo 3.-\nComuníquese, publíquese y archívese.\n\n[DOC 217]\nBoletines/Chivilcoy\nOrdenanza Nº8945\nOrdenanza Nº 8945\nChivilcoy, 24/11/2017\nModifíca  el inciso c) del artículo 2 de la Ordenanza 8571\nORDENANZA\nArtículo 1:\nModifíquese el inciso c) del artículo 2 de la Ordenanza 8571, que quedará redactado de la siguiente forma:\nc) El titular del dominio deberá tener un ingreso mensual no superior al monto de 1.5 veces el importe de una jubilación mínima del régimen que establezca ANSeS u otro organismo nacional que lo reemplace.\nArtículo 2:\nModifíquese el inciso a) i) del artículo 5 de la Ordenanza 8571, que quedará redactado de la siguiente forma:\nc) Sean empleados en relación de dependencia cuyos ingresos mensuales no superen el monto equivalente a dos veces el salario mínimo vital y móvil, o\nArtículo 3:\nModifíquese el inciso a) ii) del artículo 5 de la Ordenanza 8571, que quedará redactado de la siguiente forma:\nc) Sean jubilados o pensionados cuyos ingresos mensuales no superen el monto equivalente a 2,5 jubilaciones mínimas del régimen que establezca ANSeS u otro organismo nacional que lo reemplace, o\nArtículo 4:\nIncorpórese a continuación del artículo 3 la siguiente consideración:\nLas presentaciones realizadas por los contribuyentes por ante la Dirección de Rentas o el Honorable Concejo Deliberante deberán hacerse en el plazo comprendido entre el 1 de febrero y el 30 de septiembre de cada año.\nArtículo 5:\nElimínese el inciso c) del artículo 5.\nArtículo 6:\nComuníquese, publíquese y archívese.\n\n[DOC 218]\nBoletines/Chivilcoy\nOrdenanza Nº8946\nOrdenanza Nº 8946\nChivilcoy, 24/11/2017\nORDENANZA\nArtículo 1.-\nA los fines de ser beneficiarios de las exenciones a las obligaciones fiscales establecida en el art. 60 de la ordenanza Fiscal 2017, autorizada mediante Ordenanza 8571/2016 y/u ordenanzas modificatorias y/o similares futuras, y por los alcances allí establecidos, deberán presentar nota de solicitud a la Municipalidad de Chivilcoy.\nArtículo 2º.-\nQueda facultado el Ejecutivo Municipal a otorgar las autorizaciones respectivas. Habiendo considerado favorable dicha solicitud, en el caso de los contribuyentes que se detallan, dicha exención tendrá una vigencia de hasta 5 (cinco) años, y quedará resulta con la emisión del respectivo Decreto. La graduación de los años será definida de acuerdo al tipo de exención a otorgar.\n1) Los contribuyentes alcanzados por la ordenanza N° 8571/2016 y modificatorias.\n2) Las entidades de bien público con personería jurídica que se encuentren registradas como tales en la Municipalidad y que presten servicios de tipos sanitarios, asistenciales, educacionales, deportivos y /o culturales. Asimismo, gozarán de estos beneficios los contribuyentes que hayan cedido en comodato u otra forma no onerosa el o los inmuebles para el funcionamiento de las entidades mencionadas precedentemente, en la misma proporción que se le haya concedido a ésta.\n3) Los excombatientes de Malvinas que acrediten fehacientemente ser titulares de dominio, usufructuarios o poseedores a título de dueño, exclusivamente por el inmueble que revista el carácter de vivienda de uso permanente.\n4) Los partidos políticos autorizados o agrupaciones políticas municipales reconocidas.\n5) El Arzobispado de Mercedes por los inmuebles de su propiedad.\n6) Los cultos religiosos reconocidos, con relación a los inmuebles de su propiedad donde funcionen sus templos destinados a esas actividades.\n9) Los vehículos automotores, destinados al uso exclusivo de personas que padezcan una discapacidad tal que les dificulte su movilidad, impidiéndoles o entorpeciéndoles severamente el uso del transporte de colectivo de pasajeros, y que para su integración laboral, educacional, social o de salud y recreativa requieran la utilización de un automotor; conducidos por las mismas, salvo en aquellos casos en los que, por la naturaleza y grado de la discapacidad, o por tratarse de un menor de edad discapacitado, la autoridad competente autorice el manejo del automotor por un tercero.\n10) Los vehículos automotores adquiridos por instituciones asistenciales sin fin de lucro, oficialmente reconocidas, dedicadas a la rehabilitación de personas con discapacidad, siempre que reúnan los requisitos que al efecto establezca el Poder Ejecutivo.\n11) Los contribuyentes comprendidos en la Ordenanza 6897/2011.\n12) Los vecinos contribuyentes que sean propietarios, poseedores o usufructuarios de una única vivienda y la misma sea destinada a uso familiar, sin limitación de valuación fiscal, y en los casos en que hayan sido víctimas del terrorismo de estado (Ex – Detenidos políticos e hijos y/o desaparecidos en la última dictadura militar).\nArtículo 3.-\nEl Decreto por el cual se otorgue el beneficio deberá contener expresa referencia a los tributos y ejercicios fiscales que se encuentran alcanzados. Además deberá hacer referencia a la obligación de los contribuyentes de informar a la Municipalidad de Chivilcoy, mediante medios formales, cuando surjan circunstancias que hagan perder la exención, así como también los perjuicios de no hacerlo.\nArtículo 4.-\nQueda facultada la Municipalidad de Chivilcoy de dejar sin efecto el beneficio otorgado, en cualquier momento, cuando:\nse modifiquen las condiciones por las cuales se otorgó dicha exención, por causas imputables al contribuyente, y siempre que haya mediado comunicación fehaciente de este, o que la Municipalidad haya reunido elementos probatorios que generen dudas sobre su permanencia.\nCuando la Municipalidad, en sus ordenanzas Fiscales modificatorias y/o posteriores, desistan del otorgamiento de los beneficios que dieron origen oportunamente a la exención.\nArtículo 5.-\nHabiéndose corroborado, mediante el artículo anterior, que el contribuyente usufructuó de manera indebida el beneficio otorgado, la Municipalidad de Chivilcoy queda facultada para efectuar el reclamo de las obligaciones fiscales, con más sus accesorios, a partir del momento que establezca se modificaron las condiciones de otorgamiento, perdiendo por un ejercicio fiscal las posibilidades de solicitar un nuevo beneficio.\nArtículo 6.-\nComuníquese, publíquese y archívese.\n\n[DOC 219]\nBoletines/Chivilcoy\nOrdenanza Nº8947\nOrdenanza Nº 8947\nChivilcoy, 24/11/2017\nORDENANZA\nArtículo 1.-\nConvalidase el contrato de locación de servicios suscripto entre el Municipio de Chivilcoy representado por el Sr. Intendente Dario Speranza  y la Empresa Tributo S.R.L. en el marco de la Licitación Pública 05/2015 el cual tiene por finalidad el servicio de relevamiento, verificación, constatación, seguimiento y gestión de cobro extrajudicial a los responsables de gravámenes Municipales por derechos de publicidad y propaganda, uso y ocupación de espacio público e inspección de antenas y sus estructuras soportes y conceptos análogos. Según Expte. 4031-187810 Int. 441 C.\nArtículo 2.-\nComuníquese, publíquese y archívese.\n\n[DOC 220]\nBoletines/Chivilcoy\nOrdenanza Nº8948\nOrdenanza Nº 8948\nChivilcoy, 24/11/2017\nORDENANZA\nArtículo 1.-\nDesaféctese al Programa Mi Primer Terreno y aféctese el inmueble propiedad del Municipio de Chivilcoy que seguidamente se detalla al Programa Plan Familia Propietaria –Decreto 807/95, y su modificatorio Decreto Provincial 547/96.\nArtículo 2.-\nCrease Distrito de Urbanización Especial DUE nº en la ciudad de Chivilcoy en el bien cuya nomenclatura catastral es: Circ. XVIII, Secc. G, Manz. 237, Parc. 1, Pda. Inmobiliaria 2802157.\nINDICADORES URBANISTICOS\n: F.O.S (Factor de Ocupación de Suelo Total) 0,6\nF.O.T (Factor de Ocupación Total)\nDensidad Neta: 1 vivienda por parcela.\nMEDIDAS MINIMAS DE LAS PARCELAS\n: Frente: 10,00 mts.\nSuperficie: 250mts2\nSERVICIOS ESENCIALES\n: Alumbrado público, servicios eléctricos domiciliarios, abovedados de calles, desagües pluviales.\nArtículo 3.-\nDeclárese de interés social y exento de interés lucrativo al proceso de parcelamiento, urbanización y el otorgamiento de las escrituras traslativas de dominio a favor de los adjudicatarios de acuerdo lo estipule el boleto de compraventa respectivo.\nArtículo 4.-\nComuníquese, publíquese y archívese.\n\n[DOC 221]\nBoletines/Chivilcoy\nOrdenanza Nº8949\nOrdenanza Nº 8949\nChivilcoy, 24/11/2017\nORDENANZA\nArtículo 1.-\nDeclárese de Interés Municipal el Centro de Día Arco Iris ONG de Chivilcoy en el cual se da lugar a la contención y rehabilitación de personas con problemas de adicciones y patologías. La ONG cuenta también con talleres de herrería, arte, deporte y un equipo de profesionales que colaboran con distintas acciones terapéuticas.\nArtículo 2.-\nComuníquese, regístrese y archívese.\n\n[DOC 222]\nBoletines/Chivilcoy\nOrdenanza Nº8950\nOrdenanza Nº 8950\nChivilcoy, 24/11/2017\nInterés Municipal Jornadas de Neumología\nORDENANZA\nArtículo 1.-\nDeclárese de Interés Municipal a las Jornadas de Neumología a realizarse el día 25 de noviembre del corriente año.\nArtículo 2.-\nComuníquese, publíquese y archívese.\n\n[DOC 223]\nBoletines/Chivilcoy\nOrdenanza Nº8951\nOrdenanza Nº 8951\nChivilcoy, 24/11/2017\nORDENANZA\nArtículo 1.-\nOtórgase la excepción solicitada de uso de suelo sobre el inmueble identificado catastralmente como: Circunscripción XVIII, Sección E; Manz. 89B, Parc. 9A, sito en calle Humberto Primo Nº 229, a nombre de Estefania Mayra Espina, para su posterior habilitación de estudio de danzas y gimnasia.\nArtículo 2.-\nLa excepción solicitada caducará con el vencimiento de la habilitación municipal correspondiente.\nArtículo 3.-\nComuníquese, publíquese y archívese.\n\n[DOC 224]\nBoletines/Chivilcoy\nOrdenanza Nº8952\nOrdenanza Nº 8952\nChivilcoy, 24/11/2017\nOtorga excepción solicitada sobre inmueble\nORDENANZA\nArtículo 1.-\nOtórgase la excepción solicitada de uso de suelo sobre el inmueble identificado catastralmente como: Circunscripción XVIII, Sección A; Manz. 27, Parc. 6A, sito en Av. Soarez Nº 284, a nombre de Nicolás Varni Bustos, para su posterior habilitación de cochera y lavadero manual de autos.\nArtículo 2.-\nLa excepción solicitada caducará con el vencimiento de la habilitación municipal correspondiente.\nArtículo 3.-\nComuníquese, publíquese y archívese.\n\n[DOC 225]\nBoletines/Chivilcoy\nOrdenanza Nº8953\nOrdenanza Nº 8953\nChivilcoy, 24/11/2017\nORDENANZA\nArtículo 1.-\nOtórgase la excepción solicitada de uso de suelo sobre el inmueble identificado catastralmente como: Circunscripción XVII, Sección B; Ch. 151, Parc. 13, sito en calle Ituzaingo Nº 1191, a nombre de María Laura Martinez Enriquez, para su posterior habilitación de salón de fiestas, eventos y/o boliche bailable.\nArtículo 2.-\nLa excepción solicitada caducará con el vencimiento de la habilitación municipal correspondiente.\nArtículo 3.-\nComuníquese, publíquese y archívese.\n\n[DOC 226]\nBoletines/Chivilcoy\nOrdenanza Nº8954\nOrdenanza Nº 8954\nChivilcoy, 24/11/2017\nORDENANZA\nArtículo 1.-\nOtórgase la excepción solicitada de uso de suelo sobre el inmueble identificado catastralmente como: Circunscripción XVIII, Sección D; Manz. 312, Parc. 8, sito en calle Ayacucho Nº 392, a nombre de Pamela Cagnoli Mazzeo, para su posterior habilitación de salón de fiestas infantiles.\nArtículo 2.-\nLa excepción solicitada caducará con el vencimiento de la habilitación municipal correspondiente.\n\n[DOC 227]\nBoletines/Chivilcoy\nOrdenanza Nº8955\nOrdenanza Nº 8955\nChivilcoy, 24/11/2017\nORDENANZA\nArtículo 1.-\nOtórgase, la excepción solicitada de uso de suelo sobre el inmueble identificado catastralmente como: Circunscripción XVIII, Sección A; Manz. 62, Parc. 17A,  sito en Calle Pueyrredon Nº 133, a nombre de Lorenzo Oscar Trod,  para su posterior habilitación de local de lavandería.\nArtículo 2.-\nLa excepción solicitada caducará con el vencimiento de la habilitación municipal  correspondiente.\nArtículo 3.-\nComuníquese, publíquese y archívese.\n\n[DOC 228]\nBoletines/Chivilcoy\nOrdenanza Nº8956\nOrdenanza Nº 8956\nChivilcoy, 24/11/2017\nORDENANZA\nArtículo 1.-\nOtórgase, la excepción solicitada de uso de suelo sobre el inmueble identificado catastralmente como: Circunscripción XVIII, Sección E; Manz. 40, Parc. 6b,  sito en Av. José León Suarez  Nº 470, a nombre de Paola Fernanda Lettieri,  para su posterior habilitación de salón de fiestas y/o eventos.\nArtículo 2.-\nLa excepción solicitada caducará con el vencimiento de la habilitación municipal  correspondiente.\nArtículo 3.-\nComuníquese, publíquese y archívese.\n\n[DOC 229]\nBoletines/Chivilcoy\nOrdenanza Nº8957\nOrdenanza Nº 8957\nChivilcoy, 24/11/2017\nORDENANZA\nArtículo 1.-\nExímase al Hogar de Ancianos Juan B. Lahuirat de Chivilcoy el pago de los derechos de Construcción del inmueble identificado catastralmente como:  Circunscripción XVIII, Sección B; Manz. 110,  Parc.6B,  sito en Calle Rio Juramento Nº 145.\nArtículo 2.-\nSe adjunta copia de plano y liquidación de derechos de construcción.\nArtículo 3.-\nComuníquese, regístrese y archívese.\n\n[DOC 230]\nBoletines/Chivilcoy\nOrdenanza Nº8960\nOrdenanza Nº 8960\nChivilcoy, 24/11/2017\nORDENANZA\nArtículo 1.-\nOtórgase, la excepción solicitada de uso de suelo sobre el inmueble identificado catastralmente como Circ. XVIII, Secc.K, Manz 475a, Parc.7, sito en Calle 77 Nº 185, a nombre de Micaela Lombardo,  para su posterior incorporación de planos.\nArtículo 2.-\nSe adjunta copia de plano e Informe Técnico respectivo de Secretaria de Obras y Servicios Públicos como parte integrante de esta ordenanza.\nArtículo 3.-\nComuníquese, publíquese y archívese.\n\n[DOC 231]\nBoletines/Chivilcoy\nOrdenanza Nº8961\nOrdenanza Nº 8961\nChivilcoy, 24/11/2017\nOtorga excepción solicitada de uso de suelo sobre inmueble\nORDENANZA\nArtículo 1.-\nOtórgase, la excepción solicitada de uso de suelo sobre el inmueble identificado catastralmente como Circ. XVIII, Secc.K, Manz 448C, Parc.3, sito en Calle Chacabuco Nº 529, a nombre de Derlis Manuel Palomeque, para su posterior incorporación de planos.\nArtículo 2.-\nSe adjunta copia de plano e Informe Técnico respectivo de Secretaria de Obras y Servicios Públicos como parte integrante de esta ordenanza.\n\n[DOC 232]\nBoletines/Chivilcoy\nOrdenanza Nº8962\nOrdenanza Nº 8962\nChivilcoy, 24/11/2017\nORDENANZA\nArtículo 1.-\nOtórgase, la excepción solicitada de uso de suelo sobre el inmueble identificado catastralmente como Circ. XVIII, Secc.D, Manz 307, Parc.1, sito en Calle Las Heras esquina Pirán, a nombre de Pablo Luis Barbeito,  para su posterior incorporación de planos.\nArtículo 2.-\nSe adjunta copia de plano e Informe Técnico respectivo de Secretaria de Obras y Servicios Públicos como parte integrante de esta ordenanza.\nArtículo 3.-\nComuníquese, publíquese y archívese.\n\n[DOC 233]\nBoletines/Chivilcoy\nOrdenanza Nº8963\nOrdenanza Nº 8963\nChivilcoy, 24/11/2017\nORDENANZA\nArtículo 1.-\nOtórgase, la excepción solicitada de uso de suelo sobre el inmueble identificado catastralmente como Circ. XVII, Secc.B, Ch. 131,Fr. I,  Parc.9, sito en Calle Pueyrredon Nº 1652 a nombre  de Pablo Ginetty,  para su posterior incorporación de planos.\nArtículo 2.-\nSe adjunta copia de plano e Informe Técnico respectivo de Secretaria de Obras y Servicios Públicos como parte integrante de esta ordenanza.\nArtículo 3.-\nComuníquese, publíquese y archívese.\n\n[DOC 234]\nBoletines/Chivilcoy\nOrdenanza Nº8964\nOrdenanza Nº 8964\nChivilcoy, 24/11/2017\nORDENANZA\nArtículo 1.-\nOtórgase, la excepción solicitada de uso de suelo sobre el inmueble identificado catastralmente como Circ. XVIII, Secc.F, Manz. 150A,  Parc.6, sito en Calle Alem Nº 724 a nombre  de Yanela Diaz,  para su posterior incorporación de planos.\nArtículo 2.-\nSe adjunta copia de plano e Informe Técnico respectivo de Secretaria de Obras y Servicios Públicos como parte integrante de esta ordenanza.\nArtículo 3.-\nComuníquese, publíquese y archívese.\n\n[DOC 235]\nBoletines/Chivilcoy\nOrdenanza Nº8965\nOrdenanza Nº 8965\nChivilcoy, 24/11/2017\nORDENANZA\nArtículo 1.-\nOtórgase la excepción solicitada de uso de suelo sobre el inmueble identificado catastralmente como Circ. XVIII, Secc. E, Manz. 63a, Parc. 22, sito en calle Paso de la Patria Nº 731 a nombre de Julián Arnaldo Percossi, para su posterior incorporación de planos.\nArtículo 2.-\nSe adjunta copia de plano e informe técnico respectivo de Secretaría de Obras y Servicios Públicos como parte integrante de esta ordenanza.\nArtículo 3.-\nComuníquese, publíquese y archívese.\n\n[DOC 236]\nBoletines/Chivilcoy\nOrdenanza Nº8966\nOrdenanza Nº 8966\nChivilcoy, 24/11/2017\nOtorga excepción solicitada de uso de suelo sobre inmueble\nORDENANZA\nArtículo 1.\n-\nOtórgase la excepción solicitada de uso de suelo sobre el inmueble identificado catastralmente como Circ. XVIII, Secc.G, Manz. 214,  Parc. 6, sito en Av. De Tomasso Nº 667 a nombre  de Silvia Noemí Maiolatessi, para su posterior incorporación de planos.\nArtículo 2.\n-\nSe adjunta copia de plano e informe técnico respectivo de Secretaría de Obras y Servicios Públicos como parte integrante de esta ordenanza.\nArtículo 3.\n-\nComuníquese, publíquese y archívese.\n\n[DOC 237]\nBoletines/Chivilcoy\nOrdenanza Nº8967\nOrdenanza Nº 8967\nChivilcoy, 24/11/2017\nORDENANZA\nArtículo 1.-\nOtórgase la excepción solicitada de uso de suelo sobre el inmueble identificado catastralmente como Circ. XVIII, Secc. A, Manz. 62,  Parc. 7b, sito en calle Pellegrini Nº 146 a nombre de Banco Comafi S.A., para su posterior incorporación de planos.\nArtículo 2.\n-\nSe adjunta copia de plano e informe técnico respectivo de Secretaría de Obras y Servicios Públicos como parte integrante de esta ordenanza.\nArtículo 3.\n-\nComuníquese, publíquese y archívese.\n\n[DOC 238]\nBoletines/Chivilcoy\nOrdenanza Nº8968\nOrdenanza Nº 8968\nChivilcoy, 24/11/2017\nOtorga excepción solicitada de uso de suelo sobre inmueble para su posterior incorporación de planos\nORDENANZA\nArtículo 1.\n-\nOtórgase la excepción solicitada de uso de suelo sobre el inmueble identificado catastralmente como Circ. XVII, Secc. B, Manz.153h, Parc. 6, sito en calle 2 Nº 168 a nombre de Gabriel Amado Arbach y Ana Clara Scaturro, para su posterior incorporación de planos.\nArtículo 2.\n-\nSe adjunta copia de plano e informe técnico respectivo de Secretaría de Obras y Servicios Públicos como parte integrante de esta ordenanza.\nArtículo 3.\n-\nComuníquese, publíquese y archívese.\n\n[DOC 239]\nBoletines/Chivilcoy\nOrdenanza Nº8969\nOrdenanza Nº 8969\nChivilcoy, 24/11/2017\nCondona pago por tasas municipales, correspondientes al período 2010 al año 2016 y eximición año 2017, de inmueble\nORDENANZA\nArtículo 1.-\nCondónase el pago por tasas municipales, correspondientes al período 2010 al año 2016 y eximición año 2017, del inmueble identificado catastralmente como: Circ. 18; Secc. E; Manz. 64d, Parc. 4, sito en calle Maestro Argentino Nº 230, solicitud a nombre de Mabel Morello.\nArtículo 2.-\nComuníquese, publíquese y archívese.\n\n[DOC 240]\nBoletines/Chivilcoy\nOrdenanza Nº8970\nOrdenanza Nº 8970\nChivilcoy, 24/11/2017\nCondona pago por tasas municipales correspondientes al período 2009 al 2016 y eximición 2017 de inmueble\nORDENANZA\nArtículo 1.-\nCondónase el pago por tasas municipales, correspondientes al período 2009 al 2016 y eximición 2017, del inmueble identificado catastralmente como: Circ. 18; Secc. B; Manz. 130, Parc. 7a, sito en calle Almirante Brown Nº  414 C, solicitud  a nombre de Ricardo Rene  Eposto .\nArtículo 2.-\nComuníquese, publíquese y archívese.\n\n[DOC 241]\nBoletines/Chivilcoy\nOrdenanza Nº8971\nOrdenanza Nº 8971\nChivilcoy, 24/11/2017\nCondona pago por tasas municipales correspondientes al período 2010 al 2016 de inmueble\nORDENANZA\nArtículo 1.-\nCondónase el pago por tasas municipales, correspondientes al período 2010 al 2016, del inmueble identificado catastralmente como: Circ. 18; Secc. D; Manz. 297, Parc.12-b, sito en calle Pirán Nº 116, solicitud a nombre de Alicia Budano.\nArtículo 2.-\nComuníquese, publíquese y archívese.\n\n[DOC 242]\nBoletines/Chivilcoy\nOrdenanza Nº8972\nOrdenanza Nº 8972\nChivilcoy, 24/11/2017\nCondona pago por tasas municipales correspondientes al período 2005 al 2016 de inmueble\nORDENANZA\nArtículo 1.-\nCondónase el pago por tasas municipales, correspondientes al período 2005 al 2016, del inmueble identificado catastralmente como: Circ. 18; Secc. H; Manz. 328A, Parc.5, sito en calle Valentín Coria Nº 97, solicitud a nombre de Eduardo Ventieri.\nArtículo 2.-\nComuníquese, publíquese y archívese.\n\n[DOC 243]\nBoletines/Chivilcoy\nOrdenanza Nº8973\nOrdenanza Nº 8973\nChivilcoy, 24/11/2017\nCondóona pago por tasas municipales correspondientes al período 2005 al 2016 de inmueble\nORDENANZA\nArtículo 1.-\nCondónase el pago por tasas municipales, correspondientes al período 2005 al 2016, del inmueble identificado catastralmente como: Circ. 18; Secc. G; Manz. 222, Parc.1D, sito en calle Facundo Quiroga Nº 49,  solicitud a nombre de Juan Antonio Corrao.\nArtículo 2.-\nComuníquese, publíquese y archívese.\n\n[DOC 244]\nBoletines/Chivilcoy\nOrdenanza Nº8974\nOrdenanza Nº 8974\nChivilcoy, 24/11/2017\nExime pago por tasas municipales, correspondientes al período 2017 de inmueble\nORDENANZA\nArtículo 1.-\nExímase,  el pago por tasas municipales, correspondientes al período 2017 del inmueble identificado catastralmente como: Circ. 18; Secc. G; Manz. 212d, Parc.4-a,subp. 1y2 sito en Calle Bolivar Nº 566,  solicitud  a nombre de Roberto Gonzalez.\nArtículo 2.-\nComuníquese, Publíquese y archívese.\n\n[DOC 245]\nBoletines/Chivilcoy\nOrdenanza Nº8975\nOrdenanza Nº 8975\nChivilcoy, 24/11/2017\nCondona pago por tasas municipales, correspondientes al período 2005 al año 2016 de inmueble\nORDENANZA\nArtículo 1.-\nCondónase, el pago por tasas municipales, correspondientes al período 2005 al año 2016 del inmueble identificado catastralmente como: Circ. 18; Secc. G; Manz. 210d, Parc.2  sito en Calle Bolivar Nº 796, solicitud  a nombre de Hector Rodolfo Peirano.\nArtículo 2.-\nComuníquese, Publíquese y archívese.\n\n[DOC 246]\nBoletines/Chivilcoy\nOrdenanza Nº8976\nOrdenanza Nº 8976\nChivilcoy, 24/11/2017\nORDENANZA\nArtículo 1º\n: Apruébase la programación de los recursos y el presupuesto analítico de gastos de la Municipalidad de Chivilcoy, correspondiente al Ejercicio 2018, de conformidad a los alcances del Decreto Provincial 2980/00.-\nArtículo 2º\n:\nEstimase en la suma Pesos Mil Seis Millones Seiscientos Ochenta y Un Mil Dieciocho  (1.006.681.018,00)\nEl cálculo de Recursos Corrientes, de Capital y Fuentes Financieras destinado a atender las Erogaciones a que se refiere el Art. 4º, de acuerdo con la distribución que se indica a continuación:\nIngresos Corrientes\n996.849.846,00\nRecursos de Capital\n9.831.172,00\nArtículo 3º\n:\nApruébese la clasificación institucional de los recursos por rubros, por procedencia y por la naturaleza económica de los mismos, de acuerdo al detalle efectuado en las Planillas Anexas Nº 1, 2 y 3.-\nArticulo 4º\nEstimase en la suma Pesos el total Mil Seis Millones Seiscientos Ochenta y Un Mil Dieciocho  (1.006.681.018,00) de Erogaciones Corrientes, de Capital y Aplicaciones Financieras, del Presupuesto General de la Municipalidad de Chivilcoy para el Ejercicio 2018, con destino a cada una de las Jurisdicciones que se indican a continuación:\nCLASIFICACION ECONOMICA\nDEPARTAMENTO EJECUTIVO\nH.C.D.\nTOTALES\nGASTOS CORRIENTES\n844.867.285,44\n15.344.104,74\n860.211.390,18\nGASTOS DE CAPITAL\n98.191.873,50\n98.191.873,50\nAPLICACIONES\n48.277.754,32\n48.277.754,32\nTOTALES\n991.336.913,26\n15.344.104,74\n1.006.681.018,00\nArtículo 5º\n:\nApruébese la clasificación institucional de los gastos por categorías programáticas, por objeto hasta el nivel de Inciso en carácter limitativos y de partida principal en carácter indicativos, por finalidades y funciones, por fuente de financiamiento,  por la naturaleza económica de los mismos. Se incluyen además los catálogos de cuentas, de acuerdo al detalle efectuado en las Planillas Anexas Nº 4, 5, 6, 7, 8, 10, 11, 12, 13 y 14.\nArtículo 6º\n:\nFijase en Un Mil Trescientos Nueve (1309) el número total de cargos de la Planta Permanente y Setecientos Veinticuatro (724) el número total de cargos de la Planta Temporaria del Municipio de Chivilcoy, con destino a cada Jurisdicción de acuerdo a la siguiente distribución:\nJurisdicción\nPermanentes\nTemporarios\nDepartamento Ejecutivo\n1280\n713\nH.C.D\n29\n11\nTotal\n1309\n724\nArtículo 7º\n:\nFíjese el sueldo mínimo para los agentes municipales mayores de dieciocho (18) años de edad, que cumplan el horario completo en la Administración  Municipal a partir del 1º de enero del 2018, según detalle:\n30 horas semanales            $       8.683,19 - Obrero 6.\n36 horas semanales            $       9.539,77 - Obrero 6.\n42 horas semanales            $     10.395,88 - Obrero 6.\n40 horas semanales            $       9.858,59 - Administrativo 5.\nQuedan exceptuados de los alcances del presente artículo, el personal de salud pública, que se encuentren encuadrados en los términos establecidos por la Ley Provincial Nº 10.471 (Carrera Médico Hospitalaria de la Pcia. de Bs. As.) y los comprendidos en la ordenanza  sobre carrera de enfermería sus normas conexas y modificatorias.\nArtículo 8º:\nFíjese en Pesos Ciento Treinta y Ocho Mil Veinte con 26/100, $ 138.020,26 equivalente a catorce (14) sueldos básicos de la categoría inferior del ingresante en el escalafón administrativo en su equivalente a cuarenta (40) horas semanales, conforme lo establece el art. 125 de la Ley Orgánica de las Municipalidades, modificada por la Ley Provincial 12.120, el sueldo total mensual del Intendente Municipal.\nLa retribución mensual para gastos de representación correspondiente al cargo de Intendente Municipal será equivalente al diez por ciento (10%) del total del sueldo mensual.-\nArtículo 9º\n:\nLos sueldos básicos del Personal Superior y Jerárquico serán los siguientes:\nSecretario....................$ 47.374,94\nSubsecretario..............$ 42.500,89\nContador.....................$ 61.336,45\nDirector........................$ 37.706,51\nTesorero.......................$ 42.500,89\nArtículo 10º\n:\nFijase una retribución mensual por dieta para los señores Concejales en un 100% de la escala propuesta en el artículo 92 de la L.O.M.  más la antigüedad que correspondiere sin exceder el límite establecido en el mencionado artículo a partir de la entrada en vigencia de la Ley 14.836.-\nArtículo 11º\n:\nEstablecese para el personal reemplazante una retribución de igual categoría inicial del agrupamiento y régimen horario del titular y/o reemplazado.-\nArtículo 12°:\nAutorízase al Departamento Ejecutivo a establecer, mediante acto administrativo, para el personal incluido en la planta permanente y temporaria, una jornada prolongada de trabajo.\nSe entenderá como jornada prolongada aquella que se extienda Tres (3) horas diarias de la jornada normal de trabajo, con habitualidad y permanencia y será retribuida con un incremento del 50% del sueldo básico más antigüedad.\nArtículo 13º\n:\nEl Departamento Ejecutivo podrá extender el término de la designación del personal temporario si, por la índole de las tareas desarrolladas, ello resultara necesario, no quedando el Municipio obligado al ingreso automático del agente en la planta permanente. Asimismo, el Departamento Ejecutivo definirá el % de personal temporario que se incorporará a la planta permanente, de acuerdo a lo normado por  art. 70 de la Ley 14.656.-\nArtículo 14º\n:\nApruébense las planillas de sueldos individuales (Catálogo de Básicos Enero 2018 y Catálogo de Básico Docentes Enero 2018) y retribuciones globales obrantes en el anexo nro. 9, las que se consideran parte integrante de esta ordenanza.-\nArtículo  15º\n:\nFíjese la bonificación por antigüedad, a partir del 1º de enero del 2018, para el personal municipal comprendido en la planta permanente (excepto el personal incluido en el régimen docente y en la carrera médico hospitalaria), en el uno por ciento (1%) del sueldo básico mensual por cada año de servicio, de conformidad a lo normado en el artículo  72 inc. b de la Ley 14.656.\nArtículo 16º\n: Fíjese la bonificación por antigüedad a partir del 1º de enero del 2018 para aquellos funcionarios que sean nombrados en los cargos de Titular de Departamento Ejecutivo, Secretarios, Subsecretarios, Directores, (excepto Directores Docentes), Contador, Juez de Faltas, Delegados Municipales, Coordinadores, Asesores Letrados en el uno por ciento (1%) del sueldo básico mensual por cada año de servicio.\nArtículo 17º\n: Fíjese en el uno por ciento (1%) por cada año de servicio, la “bonificación por antigüedad reconocida” desempeñada en la Administración Pública Nacional, Provincial y/o Municipal, para el personal que ingrese con posterioridad a la sanción de la Ley 14.656.\nArtículo 18º:\nEstablézcase una bonificación remunerativa no bonificable para los agentes municipales alcanzados en el artículo 15 y 16 equivalente al dos por ciento (2%) del sueldo básico de la categoría que revista, por cada año de permanencia en actividad en el plantel municipal, siendo el mismo acumulativo y acreditándose como inicio de computo el 1 de enero de 2006. Queda exceptuado el Personal Docente, de Carrera Medica Hospitalaria y Personal de la Planta Temporaria.\nArtículo 19º\n: El personal comprendido en el régimen docente, percibirá en concepto de bonificación por antigüedad los siguientes incrementos porcentuales calculados sobre el sueldo inicial:\n% de bonif según Años de Antigüedad docente\n0 a 1 año\n21%\nMás de 1 a 2 años\n23%\nMás de 2 a 3 años\n24%\nMás de 3 a 6 años\n33%\nMás de 7 a 9 años\n43%\nMás de 10 a 11 años\n54%\nMas 12  a 14 años\n64%\nMas 15  a 16 años\n74%\nMás de 17 a 19 años\n84%\nMás de 20 a 21 años\n105%\nMás de 22 a 23 años\n115%\nMás de 24 años.\n125%\nArtículo 20º\n: El personal Comprendido dentro de la Carrera Médico Hospitalaria percibirá como bonificación por antigüedad del dos y medio por ciento (2.5%) por cada año de servicio sobre el sueldo básico, conforme lo establece el Artículo 32 de la Ley 10.471 Carrera Profesional Hospitalaria.\nArtículo 21°:\nEstablécese una bonificación por presentismo remunerativa, no bonificable, aplicada al personal de planta permanente y temporaria de todos los agrupamientos; esta bonificación se fija en los siguientes importes:\nPlanta Permanente: Trescientos pesos ($400)\nPlanta Temporaria: Trescientos pesos ($400)\nQuedan exceptuados de esta bonificación el Personal Superior que no tiene estabilidad, cargos políticos y todo el personal comprendido en regímenes especiales.\nLa bonificación antes mencionada no se abonará al agente que por cualquier circunstancia no cumpla con la jornada completa de labor o no asistan a sus tareas durante el período que se bonifica.\nSe admitirá como única excepción a favor del agente municipal la no concurrencia al lugar de trabajo por lo establecido al respecto por el Decreto Provincial 4130/92 y Ley 14.656.\nCuando el agente municipal hiciera uso del permiso de salida de hasta dos (2) horas mensuales perderá el cincuenta por ciento (50%) de la bonificación, y superadas las dos horas perderá la totalidad de la misma.\nArtículo 22º\n: El Personal Superior, Jerárquico, Profesional y Técnico, que por razones de servicios, deban extender su jornada de trabajo en forma habitual, podrá percibir mensualmente una bonificación remunerativa, no bonificable, por\nDedicación Exclusiva\ndel treinta por ciento (30%) de su sueldo básico, quedando excluido el titular del Departamento Ejecutivo.\nArtículo 23º\n: El Personal Superior, Jerárquico, Profesional y Técnico, escalafonado o no, que, por índole de sus funciones en un Programa Específico de la Gestión, que deba ser gratificado con una Bonificación por Función con carácter mensual, remunerativa no bonificable del cincuenta por ciento (50%) del sueldo básico.\nEsta bonificación se podrá abonar al personal comprendido dentro de la planta permanente, temporaria y al personal excluido del Régimen de Empleo Municipal. Quedan excluidos los cargos de Intendente, Secretarios, Subsecretarios, Directores, Contador Municipal y Jueces de Faltas.\nArtículo 24º\n: Establézcase un incentivo a la educación superior para el personal comprendido dentro de la planta permanente, temporario y al personal excluido del Régimen de Empleo Municipal.\nQuedan excluidos del beneficio precedente el Titular del Departamento Ejecutivo, Incluidos en Carrera Médico Hospitalaria, Personal de Carrera de Enfermería y Técnicos, incluidos en carrera docente, Contador, Asesores Letrados, Jueces de Faltas, Secretarios, Subsecretarios, Directores,  Coordinadores, y Delegados.\nEste incentivo se fija en:\nA)   El Personal Superior, Jerárquico, Profesional y Técnico, escalafonado o no, podrá recibir un Incentivo Mensual por Título Universitario de hasta el cincuenta por ciento (50%) del sueldo básico y conceptos remunerativos, excepto antigüedad.\nB)    El Personal Superior, Jerárquico, Profesional y Técnico, escalafonado o no, podrá recibir un Incentivo Mensual por Título Terciario del ocho por ciento (8%) del sueldo básico y conceptos remunerativos, excepto antigüedad.\nQuedan excluidos del beneficio del inciso B) el personal que se beneficie por la bonificación del inciso A) del presente.-\nEl Departamento Ejecutivo establecerá los porcentajes, mediante acto administrativo, para el pago de la presente bonificación en los casos que correspondan y requerirá a los beneficiarios la presentación del Título habilitante debidamente certificado.\nLa mencionada bonificación comenzara a abonarse desde el momento de presentación del título correspondiente en la oficina de personal.-\nArtículo 25º\n: Fíjese para el personal comprendido en el régimen docente la siguiente bonificación adicional por función:\nPreescolar....................................67% sobre el sueldo del preceptor\nEspecialidad................................. 30% sobre sueldo preceptor\nEspecializada................................74% sobre sueldo del preceptor\nBonif. Centro Educ. Varela……………12.5% sobre el básico del cargo que revista\nReceso escolar.............................1/12 parte del sueldo más antigüedad de cada docente del Centro Varela.-\nAutorizase al Dpto. Ejecutivo a actualizar las remuneraciones y bonificaciones del personal docente, de acuerdo al Régimen Docente Provincial.-\nArtículo 26º\n: Fíjese un adicional remunerativo, no bonificable por fallas de caja, en la suma de pesos Mil Setecientos ($1.700,00) mensuales para cada uno de los responsables de Caja y Tesorería que cubrirá como pago único por todo concepto relacionado con arqueos de fondos, cierres de caja y fallas en el recuento de valores. En caso de licencia anual, por enfermedad, accidentes de trabajo u otra, el precitado adicional será abonado proporcional a los días efectivamente trabajados en el transcurso del mes.\nEl Departamento Ejecutivo establecerá los porcentajes, mediante acto administrativo, para el pago de la presente bonificación en los casos que correspondan.-\nArtículo 27º\n: Fíjese una bonificación remunerativa no bonificable mensual de Pesos Siete Mil Ochocientos Cincuenta y cinco con 70/100($7.855,70) para aquellos agentes pertenecientes a la planta permanente y que se estén desempeñando actualmente como inspectores de tránsito, a partir del 01/01/2018.\nArtículo 28º\n:\nFíjese una asignación mensual remunerativa no bonificable, en concepto de premio a conductores de maquinarias pesadas, camiones y equipistas. Se fijará una suma tope de pesos Seiscientos  ($600,00) mensuales, computándose sobre un máximo de diez puntos, a razón de pesos Sesenta ($60,00) por cada uno de ellos.\nEl responsable del área determinará el puntaje correspondiente a cada beneficiario de esta bonificación teniendo en cuenta las siguientes pautas:\n- Rendimiento en las tareas encomendadas.\n- Calidad del trabajo ejecutado.\n- Cuidado y mantenimiento preventivo del equipo.\n- Predisposición de colaboración con el personal de mantenimiento del equipo.\n- Rapidez en el alistamiento del equipo para comenzar con las tareas.\n- Predisposición a cumplir los horarios cuando así se lo requiera.\n- Asistencia y puntualidad.\nArtículo 29º\n: Establécese la bonificación mensual remunerativa no bonificable, en concepto de tareas insalubres, en el equivalente a un veinticinco por ciento (25%), calculado sobre el sueldo y escalafón, al personal de la planta permanente y temporaria presten dichas tareas.\nArtículo 30º\n: La asignación mensual en carácter de bonificación remunerativa no bonificable, por actividades críticas, establecidas por el Decreto Nº 1649/80, para el personal de la Planta Permanente y Temporaria, se fija en:\nSegún Carrera del Personal de Enfermería, se liquidará de acuerdo a lo establecido en las ordenanzas 8093/2015, 8369/2015 y sus modificatorias.\nEn los casos del Personal de Enfermería no incluidos en la carrera citada en el párrafo precedente se abonará:\nEnfermeros: pesos Doscientos Setenta $ 270\nArtículo 31º\n:\nLas guardias médicas remunerativas y no bonificables a realizarse en el Hospital Municipal, serán abonadas según la siguiente escala:\n- Guardias pasivas DIA HABIL                                                       $    1.000,00 por día\n- Guardias  pasivas DIA INHABIL                                                  $    1.500,00 por día\n- Guardias pasivas DIA HABIL Cirujanos y Traumatólogos              $    1.500,00 por día\n- Guardias pasivas DIA INHABIL Cirujanos y Traumatólogos          $    2.000,00 por día\nArtículo 32º\n:\nFíjase, para aquellos agentes que al momento de acogerse a los beneficios jubilatorios, acrediten una antigüedad de 30 años o más en la Administración Municipal, una bonificación equivalente a seis (6) sueldos básicos de la categoría que revista, sin descuentos de ninguna índole; esta bonificación, para el régimen docente, se debe computar, seis (6) básicos más antigüedad.\nArtículo 33º\n:\nEstablécese para aquellos agentes que acrediten 25 años de servicio en la Administración Municipal, una retribución especial de una (1) mensualidad del básico de la categoría en que revista, sin descuentos de ninguna índole.\nArtículo 34º\n:\nFíjese para los agentes municipales que efectúen tareas inherentes o no a su cargo y demanden un horario mayor a su jornada habitual, una retribución fijada a criterio de Departamento Ejecutivo.\nArtículo 35º\n:\nFíjese para los agentes de la Administración Municipal en concepto de Asignaciones Familiares los importes establecidos por la Ley 24.714, sus modificaciones y complementarias.\nArtículo 36\n:\nEl valor de la hora extra será fijado de conformidad a la categoría y escalafón de cada agente.\nArtículo 37º\n:\nAutorízase al Departamento Ejecutivo a abonar al personal temporario las retribuciones, compensaciones, subsidios e indemnizaciones previstas en la Ley 14.656.-\nArtículo 38º\n:\nQuedan excluidos de la carrera administrativa aquellos funcionarios\nque sean nombrados en los cargos de Secretarios, Subsecretarios, Directores, (excepto Directores Docentes), Contador, Juez de Faltas, Delegados Municipales,  Asesores, Coordinadores (a excepción del Coordinador de comunicaciones y Coordinador de personal del Hospital).\nArtículo 39º\n:\nLos saldos que arrojen al cierre de cada ejercicio las cuentas de recursos con afectación serán transferidos al ejercicio siguiente, incorporándolos al Cálculo de Recursos y Presupuesto de Gastos por Decreto del Departamento Ejecutivo.\nArtículo 40º\n: Facúltase al Departamento Ejecutivo a realizar las adecuaciones de partidas presupuestarias que resulten necesarias (creaciones, ampliaciones y transferencias), en un todo de acuerdo con lo establecido por los Artículos 119 y 120 de la Ley Orgánica de la Municipalidades.-\nArtículo 41º\n: Apruébase la apertura de los créditos fijados por la presente Ordenanza, de acuerdo con los anexos que forman parte de la misma, a nivel de partida principal y en las categorías de programas: Actividad Central, Actividad Específica, Proyectos, Obras, Programas y Partidas no Asignables a Programas.-\nArtículo 42º\n: Autorízase al Departamento Ejecutivo a distribuir, los créditos referidos en el Artículo anterior, hasta el nivel de desagregación que se estime pertinente, según los clasificadores presupuestarios vigentes por aplicación del Decreto provincial 2980/00 (Reglamentario de la Ley Orgánica de las Municipalidades).-\nArtículo 43º\n: Autorizase la contratación de obras o adquisición de bienes y servicios cuyo devengamiento opera en más de un ejercicio tal como se detallan en Anexo Nº: 12.-\nArtículo 44°:\nLas Subjurisdicciones que excedan los límites fijados por el Departamento Ejecutivo de Programación de Cuota Presupuestaria, sólo podrán compensar tales excesos, con ahorros que en el mismo período se registren en otras partidas o en partidas de otras Subjurisdicciones.\nVerificados los ahorros mencionados, el Departamento Ejecutivo, previa intervención de la Secretaría de Hacienda, podrá dictar la respectiva norma de excepción.\nEl Departamento Ejecutivo procederá a la reestructuración programática que considere pertinente por caducidad de los programas o imposibilidades contingentes de realización.-\nArtículo 45º\n: Déjase establecido que el Intendente podrá delegar en la Secretaría de Hacienda la compaginación y adecuación de los créditos de partidas presupuestarias indicativas.-\nArtículo 46º\n: La Secretaría Hacienda, en concordancia con lo dispuesto por el Artículo precedente, podrá reestructurar los créditos de las distintas categorías programáticas.\nArtículo 47°:\nForman parte de la Presente Ordenanza los Anexos 1 a 13 que se adjuntan y la información complementaria sobre Proyecciones Plurianuales y Gastos Tributarios\n.-\nArtículo 48º\n: Reglaméntese,\ncomuníquese, regístrese, publíquese, archívese.-\n\n[DOC 247]\nBoletines/Chivilcoy\nOrdenanza Nº8943\nOrdenanza Nº 8943\nChivilcoy, 27/11/2017\nConvalida contrato de comodato suscripto entre el Municipio de Chivilcoy y el Ministerio de Seguridad de la Pcia. de Buenos Aires\nORDENANZA\nArtículo 1.-\nConvalidase el contrato de comodato suscripto entre el Municipio de Chivilcoy representado por el Sr. Intendente Guillermo Alejandro Britos y el Ministerio de Seguridad de la Pcia. de Buenos Aires representado por el Superintendente de Policia Cientifica Comisario General Hugo Federico Aristu el cual tiene por objeto entregar en comodato una dependencia del Hospital Municipal de Chivilcoy ubicada en el mismo inmueble pero en una construcción separada con el fin de uso de establecer una o varias dependencias policiales no pudiendo cambiar su afectación. Según Expte. 4031-187842 Int. 440 C.\nArtículo 2.-\nComuníquese, publíquese y archívese.\n\n[DOC 248]\nBoletines/Chivilcoy\nOrdenanza Nº8977\nOrdenanza Nº 8977\nChivilcoy, 05/12/2017\nORDENANZA\nO\nR\nD\nE\nN\nA\nN\nZ\nA\nF\nI\nS\nC\nA\nL\n2018\nLIBRO PRIMERO PARTE GENERAL\nTITULO PRIMERO\nDE LAS OBLIGACIONES FISCALES\nA\nr\nt\ní\nc\nu\nl\no\n1\n:\nD\ni\ns\np\no\ns\ni\nc\ni\no\nn\ne\ns\nq\nu\ne\nr\ni\ng\ne\nn\nl\na\ns\no\nb\nli\ng\na\nc\ni\no\nn\ne\ns\nf\ni\ns\nc\na\nl\ne\ns\n- Las obligaciones fiscales; consistentes en tasas, contribuciones, derechos, permisos y patentes; que establezca la Municipalidad de Chivilcoy, se regirán por las disposiciones de esta ordenanza o de ordenanzas especiales; en caso decir circunstancias no previstas en la presente, se aplicarán supletoriamente las disposiciones del Código Fiscal de la Provincia de Buenos Aires, Código de Procedimientos Administrativos Municipal y de la Provincia de Buenos Aires.\nArtículo 2:\nTasas\n: Son tasas las prestaciones pecuniarias que por disposición de la presente Ordenanza están obligados a pagar a la Municipalidad las personas que realicen actos u operaciones o se encuentren en situaciones que la Ley considera como hechos imponibles.\nEs hecho imponible, todo hecho, acto, operación o situación de la vida económica de los que esta Ordenanza haga depender el nacimiento de la obligación impositiva.\nAr\nt\ní\nc\nu\nl\no\n3\n:\nC\no\nn\nt\nr\ni\nb\nu\nc\ni\no\nn\ne\ns\n: Son contribuciones las prestaciones pecuniarias que por disposición de la presente Ordenanza o de otras especiales, están obligadas a pagar al municipio las personas que obtengan beneficios o mejoras en los bienes de su propiedad o poseídos a título de dueño, por obras o servicios públicos en general.\nTITULO SEGUNDO\nLA INTERPRETACION DE LAS ORDENANZAS FISCALES\nArtículo 4:\nMétodos\n: Son admisibles todos los métodos para la interpretación de las disposiciones de esta ordenanza, pero en ningún caso se establecerán tasas, contribuciones, derechos, permisos y patentes, ni se considerará ninguna persona como contribuyente o responsable del pago de una obligación, sino en virtud de esta ordenanza.\nArtí\nc\nu\nl\no 5:\nN\no\nr\nm\na\ns\nd\ne\ni\nn\nt\ne\nr\np\nr\ne\nt\na\nc\ni\nó\nn\n: Para los casos que no puedan ser resueltos por las disposiciones pertinentes de esta ordenanza, serán de aplicación las disposiciones análogas, los principios generales del derecho y subsidiariamente los del derecho privado.\nAr\nt\ní\nc\nu\nl\no\n6\n:\nR\ne\na\nli\nd\na\nd\nE\nc\no\nn\nó\nm\ni\nc\na\n: Para determinar la verdad de los hechos imponibles se atenderá a los actos o situaciones efectivamente realizadas con prescindencia de las formas o de los contratos del derecho privado en que se exterioricen.\nLa verdadera naturaleza de los actos, hechos o circunstancias imponibles se interpretará conforme a su significación económico-financiera, prescindiendo de su apariencia formal, aunque esta corresponda a figuras o instituciones de derecho común.\nTITULO TERCERO\nORGANOS DE LA ADMINISTRACIÓN IMPOSITIVA\nArtículo 7:\nÓrgano competente\n: Todas las funciones referentes a determinación, fiscalización, recaudación de tasas, contribuciones, derechos, permisos y patentes establecidos por esta ordenanza y la aplicación de sanciones por las infracciones a las distintas disposiciones de la presente ordenanza, corresponderla Departamento Ejecutivo y/o Juzgado de Faltas, con las facultades, competencia y obligaciones que le otorga la Ley Orgánica Municipal y toda otra disposición a nivel provincial o municipal.\nPara estos fines el Dpto. Ejecutivo podrá realizar convenios de reciprocidad con Organismos de contralor Nacionales o Provinciales.\nLos agentes municipales intervinientes son responsables de los perjuicios que por su culpa o negligencia se cause a la Municipalidad.\nTITULO CUARTO\nDE LOS SUJETOS PASIVOS DE LAS OBLIGACIONES FISCALES\nArtículo 8:\nContribuyentes, representantes y herederos o legatarios\n. Están obligados a pagar las tasas, contribuciones, derechos, patentes y permisos, en la forma y oportunidad establecidos en la presente ordenanza, personalmente o por intermedio de sus representantes legales, en cumplimiento de sus deudas, los contribuyentes y sus herederos o legatarios según las disposiciones del Código Civil.\nArtículo 9:\nContribuyentes\n: Son contribuyentes de las tasas y demás tributos municipales, las personas de existencia visible, capaces o incapaces, las personas jurídicas, las sociedades, asociaciones y entidades con o sin personería jurídica, que realicen los actos u operaciones que se hallen en las situaciones que esta ordenanza considere como hecho imponible.\nArtículo 10:\nSolidaridad\n: Cuando un mismo hecho imponible sea realizado por dos o más personas, todas se considerarán como contribuyentes y serán solidariamente obligadas al pago del tributo por la totalidad del mismo, salvo el derecho de la Comuna a dividir las obligaciones a cargo de cada una de ellas.\nLos hechos imponibles realizados por una persona o entidad se atribuirán también a otra persona o entidad con la cual aquella tenga vinculación económica y jurídica, cuando de la naturaleza de esas vinculaciones resultare que ambas personas o entidades puedan ser consideradas como constituyendo una unidad o conjunto económico. En este caso, ambas personas o entidades se considerarán como contribuyentes codeudores de las tasas, contribuciones y demás tributos, con responsabilidad solidaria y total.\nArtículo 11:\nObligaciones de terceros responsables\n: Están obligados a pagar las tasas y contribuciones en cumplimiento de la deuda tributaria de los contribuyentes, en la forma y oportunidad que fijan para aquellos o que expresamente establezcan las personas que administren o dispongan de los bienes de los contribuyentes, los que participen por sus funciones públicas o por su oficio o profesión en la formalización de actos u operaciones que esta ordenanza considere como hechos imponibles o servicios retribuibles o beneficios que sean causa de contribuciones y todos aquellos que esta ordenanza designe como agente de retención o recaudación.\nArtículo 12:\nSolidaridad de terceros responsables:\nLos responsables indicados en el artículo anterior responden con todos sus bienes y solidariamente con el contribuyente por el pago de tasas y demás contribuciones adeudadas por el contribuyente, salvo que demuestre que el mismo los haya colocado en la imposibilidad de cumplir correcta y tempestivamente con su obligación. Igual responsabilidad corresponde, sin perjuicios de las sanciones que establezca esta ordenanza, a todos aquellos que, intencionalmente o por culpa, facilitaren u ocasionaren el incumplimiento de la obligación fiscal de los contribuyentes o demás responsables.\nArtí\nc\nu\nl\no\n13\n:\nS\no\nli\nd\na\nr\ni\nd\na\nd d\ne\nl\no\ns s\nu\nc\ne\ns\no\nr\ne\ns\na\nt\ní\nt\nu\nl\no\np\na\nr\nt\ni\nc\nu\nl\na\nr\n: Los sucesores a título particular en el activo y pasivo de empresas o explotaciones en bienes que constituyen el objeto de hechos imponibles o servicios retribuibles o beneficios que originen contribuciones, responderán solidariamente con el contribuyente y demás responsables por el pago de las tasas, contribuciones y demás tributos, recargos, multas e intereses.\nTITULO QUINTO\nDEL DOMICILIO FISCAL\nArtículo 14\n:\nDefinición de domicilio fiscal\n: El domicilio fiscal de los contribuyentes y demás responsables es el domicilio real o legal, según el caso, legislado en el Código Civil. Este domicilio deberá ser consignado en las declaraciones juradas y en toda otra presentación de los obligados ante la dependencia competente y todo cambio del mismo deberá ser comunicado dentro de los quince (15) días de efectuado. Sin perjuicio de las sanciones que esta ordenanza establezca para la infracción de este deber se podrá reputar subsistente, para todos los efectos administrativos y judiciales, el último domicilio mientras no se halle comunicado ningún cambio.\nEl domicilio fiscal de los contribuyentes y de más responsables para todos los efectos tributarios tiene el carácter de domicilio constituido, siendo válidas y vinculantes todas las notificaciones administrativas y judiciales que allí se realicen.\nEste domicilio deberá ser consignado en las declaraciones juradas y demás escritos que los obligados presenten a la Municipalidad.\nArtículo 15:\nDomicilio fuera del partido\n: Cuando el contribuyente se domicilie fuera del territorio del partido y no se tenga en el mismo ningún representante o no se pueda establecer el domicilio de éste, se considerará como domicilio fiscal el lugar en el que el contribuyente tenga sus inmuebles o sus negocioso ejerza explotación o actividad lucrativa o subsidiariamente, el lugar de su última residencia en el partido. Las facultades que se acuerden para el cumplimiento de las obligaciones fuera de la jurisdicción municipal no alterarán las normas precedentes sobre el domicilio fiscal ni implica declinación de jurisdicción.\nTITULO SEXTO\nDE LOS DEBERES FORMALES DEL CONTRIBUYENTE, RESPONSABLES Y DE TERCEROS\nArtículo 16:\nFormalidad desde los escritos\n: Los escritos serán redactados a máquina o manuscritos en tinta en idioma nacional, y en forma legible, salvándose toda testadura, enmienda o palabras interlineadas. Llevarán en la parte superior un sumario o resumen del petitorio.\nArtículo 17:\nContenidos mínimos de los escritos\n: Todo escrito por el cual se promueva el inicio de una gestión ante este municipio deberá contener los siguientes requisitos mínimos:\nNombres, apellido, indicación de la identidad y domicilio real del interesado.\nDomicilio constituido a los efectos del trámite que presenta.\nRelación de los hechos y norma en que funda su derecho.\nLa petición concreta en términos claros y precisos.\nOfrecimiento de toda prueba que ha de valerse, acompañando copia de la documentación o designando lugar o dependencia pública dónde se encuentren los originales.\nFirma del interesado o apoderado.\nArtículo 18:\nContribuyentes y responsables-Deberes\n: Los contribuyentes y demás responsables tienen que cumplir los deberes que esta ordenanza establezca con el fin de facilitar la determinación, verificación, fiscalización y ejecución de las tasas, contribuciones y demás tributos sin perjuicio de lo que establezca de manera especial  .Los contribuyentes y demás responsables están obligados:\nA presentar declaración jurada de los hechos imponibles atribuidos a ellos por esta ordenanza, salvo cuando se disponga expresamente de otra manera.\nA comunicar a la Municipalidad dentro de los quince días de verificado cualquier cambio en su situación que pueda dar origen a nuevos hechos imponibles o modificar o extinguir los existentes.\nA conservar y presentar a cada requerimiento de la Municipalidad todos los documentos que de algún modo se refieran a las operaciones o situaciones que constituyen los hechos imponibles y sirvan como comprobante de veracidad de los datos consignados en las declaraciones juradas.\nA contestar cualquier pedido de informes y aclaraciones con respecto a sus declaraciones juradas o, en general a las operaciones que, a juicio de la Municipalidad, puedan constituir hechos imponibles.\nA presentar, a requerimiento de los inspectores, fiscalizadores u otros funcionarios Municipales la documentación que acredita la habilitación municipal o constancia de encontrarse en trámite.\nPresentar a requerimiento de agentes autorizados los comprobantes de pago correspondientes de las tasas derechos y demás contribuciones.\nY en general a facilitar con todos los medios a su alcance las tareas de verificación, fiscalización y determinación impositiva.\nArtículo 19:\nObligación de terceros a suministrar informes\n: Facúltese a las oficinas respectivas a requerir de terceros y éstos estarán obligados a suministrarlos, todos los informes que se refieren a hechos que, en el ejercicio de sus actividades profesionales o comerciales, hayan contribuido a realizar o haya debido conocer y que constituyen o modifiquen hechos imponibles, según las normas de esta ordenanza, salvo en el caso en que las normas del derecho provincial o nacional establezcan para estas personas el deber del secreto profesional.\nArtículo 20:\nDeberes de los funcionarios\n: Los funcionarios municipales están obligados a suministrar informes acerca de los hechos que lleguen a su conocimiento en el desempeño de sus funciones y que puedan constituir o modificar hechos imponibles.\nA\nr\nt\ní\nc\nu\nl\no\n21\n:\nI\nn\ns\nc\nr\ni\np\nc\ni\nó\nn\n:\nLos contribuyentes y demás responsables de las tasas, contribuciones y demás tributos, están obligados a inscribirse en los respectivos registros que al efecto se encuentren habilitados en las oficinas correspondientes.\nEl otorgamiento de habilitaciones o permisos, cuando dicho requisito sea exigible y no esté previsto otro régimen deberá ser precedido del pago del gravamen correspondiente sin que ello implique la resolución favorable de la gestión.\nA\nr\nt\ní\nc\nu\nl\no\n22\n:\nC\ne\nr\nt\ni\nf\ni\nc\na\nd\no\ns\n:\nEn las transferencias de bienes de negocio, de activos y pasivos de entidades civiles o comerciales o en cualquier otro acto relacionado con obligaciones fiscales, se deberá acreditar la inexistencia de deudas fiscales hasta la fecha de otorgamiento o instrumentación del acto, mediante certificación expedida por la dependencia municipal competente.\nLos escribanos u otros responsables que intervengan en dichas transferencias, deberán retener o asegurar el pago de las tasas, derechos o contribuciones que se adeuden y acreditar su cumplimiento, con anterioridad al otorgamiento o a la instrumentación del acto, mediante el correspondiente certificado de deuda con expresa mención de sus efectos liberatorios, extendido por la autoridad municipal competente.\nQuienes actúen como agentes de retención, tendrán un plazo de diez (10) días hábiles a contar de la fecha en que se hubiera realizado el otorgamiento o la instrumentación del acto, para ingresar las sumas percibidas.\nSin perjuicio de la responsabilidad fiscal en que incurran, los escribanos o responsables, de acuerdo a lo normado por esta ordenanza, por el incumplimiento del presente artículo, la autoridad de aplicación procederá a formular las denuncias correspondientes ante las autoridades competentes administrativas, judiciales y Colegios Profesionales.\nEl Departamento Ejecutivo facultará a la oficina respectiva a expedir la solicitud de los profesionales mencionados en el párrafo anterior, los que no podrán cumplimentarse para registrar transferencia de dominio o inscripción de derechos legales en tanto no hayan sido liberados.\nArtículo 23:\nCertificaciones\n: Ninguna oficina municipal liberará certificados de cualquier clase, si el peticionante adeudare tasas, contribuciones y demás tributos municipales, correspondientes a obligaciones vencidas a la fecha en que se formuló el pedido.\nTITULO SÉPTIMO\nDE LA DETERMINACION DE LAS OBLIGACIONES FISCALES\nA\nr\nt\ní\nc\nu\nl\no\n24\n:\nB\na\ns\ne\np\na\nr\na\nd\ne\nt\ne\nr\nm\ni\nn\na\nr\nl\na\no\nb\nli\ng\na\nc\ni\nó\nn\nf\ni\ns\nc\na\nl\n: La determinación de las obligaciones fiscales se efectuará sobre la base de declaraciones juradas que los contribuyentes y demás responsables presenten en tiempo y forma, salvo que esta ordenanza indique expresamente otros procedimientos.\nLas declaraciones juradas deberán contener todos los elementos y datos necesarios para hacer conocer el hecho imponible y el monto de la obligación fiscal correspondiente.\nArtículo 25:\nVerificación de las declaraciones juradas\n: La Municipalidad podrá verificar las declaraciones juradas para comprobar su exactitud. Cuando el contribuyente o responsable no hubiere presentado declaración jurada o la misma resultara inexacta por falsedad o error en los datos o por errónea aplicación de las normas fiscales o cuando esta ordenanza prescinda de la exigencia de la declaración jurada como base para la determinación, la Municipalidad podrá determinar de oficio la obligación fiscal sobre base cierta o presunta.\nArtículo 26:\nResponsabilidad de los declarantes\n: Los declarantes son responsables y quedan obligados al pago de las tasas y contribuciones que de ellas resulten, salvo error de cálculo o de concepto sin perjuicio de la obligación fiscal que en definitiva determina la Municipalidad.\nA\nr\nt\ní\nc\nu\nl\no\n2\n7\n:\nD\ne\nt\ne\nr\nm\ni\nn\na\nc\ni\nó\nn\ns\no\nb\nr\ne\nb\na\ns\ne\nc\ni\ne\nr\nt\na\n: La determinación se practicará sobre base cierta cuando el contribuyente o el responsable suministren a la Municipalidad todos los elementos comprobatorios de las operaciones o situaciones que constituyan hechos imponibles o cuando esta ordenanza establezca taxativamente los hechos y circunstancias que la Municipalidad debe tener en cuenta a los fines de la determinación.\nArtículo 28:\nDeterminación Sobre Base Presunta\n: Cuando el contribuyente y/o responsables no presenten declaraciones juradas en debida forma y/o cuando no suministren voluntariamente a la Municipalidad todos los elementos comprobatorios de las operaciones o situaciones que constituyan hechos imponibles y/o que posibiliten la determinación de los mismos y/o base imponible; o cuando los suministrados resulten insuficientes, deficientes y/o parciales y/o inexactos, resultará procedente la determinación sobre base presunta.\nA esos efectos, la Municipalidad podrá considerar todos los hechos, elementos, y/o circunstancias que, por su vinculación o conexión normal con los que esta Ordenanza, Ordenanza Impositiva y/o especiales consideren como hecho imponible, permitan inducir en el caso particular la existencia de los hechos u actos y el monto del tributo que se determina. Podrá valerse de todos los medios de prueba a su alcance, incluso de declaraciones o informes de terceros, presunciones o indicios, y/o de elementos de juicio basados en conductas que los usos y costumbres en la materia sirvan para inferir la existencia de tales hechos imponibles.\nPodrán servir, entre otros, como elementos objetivos, de presunciones o indicios:\nLas declaraciones juradas de los impuestos nacionales y/o provinciales\n\n[DOC 249]\nBoletines/Chivilcoy\nOrdenanza Nº8978\nOrdenanza Nº 8978\nChivilcoy, 05/12/2017\nORDENANZA\nArtículo 1:\nDe acuerdo a lo establecido en la Ordenanza Fiscal, fíjense para el ejercicio fiscal 2018 las tarifas correspondientes a los capítulos siguientes:\nCAPÍTULO I\nTASA POR ALUMBRADO, BARRIDO Y CONSERVACIÓN DE CALLE\nArtículo 2:\nPor la TASA POR ALUMBRADO PÚBLICO que incluye los servicios previstos en el Capítulo 1de la Ordenanza Fiscal (Ítem 1) prestados en las localidades de Chivilcoy y Villa Moquehuá, para aquellas partidas que no cuenten con medidor declarado, el importe surgirá de la aplicación de la fórmula que sigue:\nITEM 1: A + (MF–8) * $U\nDonde:\nMF:metroslinealesdefrente (sólo si MF>8)\nA:Sumafijaalumbrado\n$U: Precio unitario por metro lineal de frente\nPor la TASA POR ALUMBRADO PÚBLICO que incluye los servicios previstos en el Capítulo 1 de la Ordenanza Fiscal (Ítem 1) prestados en las localidades de Chivilcoy y Villa Moquehuá, aquellas partidas que cuenten con medidor declarado, abonarán las siguientes tasas:\nCategoría Residencial hasta 50 Kw. de consumo\n$ 34,50 más un 10 %\nCategoría Residencial de más de 50 Kw. de consumo\n$ 34,50 más un 15 %\nCategoríaComercial\n$ 34,50 más un 10 %\nCategoríaGobierno\n$ 29,00 más un 10 %\nCategoríaResidencialEstacional\n$ 45,00 más un 10 %\nCategoría Tarifa Social – TIS\n$ 18,00 más un 10 %\nCategoría medianos y grandes contribuyentes\nT2\n$ 50,00  por facturación más un 5 % del subtotal\nT3\n$ 62, 00 por facturación más un 1 % del subtotal\nT5 y T8\n7%delsubtotal sobre elúltimoconsumoabonadocomoT5oT8alaprestataria\nEn todos los casos, se considerarán consumos y sumas fijas totales pormes de facturación.\nA los efectos de las categorías fijadas se actuará de acuerdo a lo dispuesto por el Decreto N° 809/84 del Gobierno de la Provincia de Buenos Aires.\nPor la TASA POR BARRIDO Y CONSERVACIÓN DE CALLE que incluye los servicios previstos en el Capítulo 1, Segunda Parte de la Ordenanza Fiscal (Ítems 2 y 3) prestados en las localidades de Chivilcoy y Villa Moquehuá, el valor se establecerá de acuerdo a la aplicación de la siguiente fórmula:\nITEMS2 y 3:VF + (VF*D) + MF * $U\nDonde:\nVF: valor fijo según categoría determinada por la valuación fiscal\nMF:metroslineales defrente (si MF<86.6)\nD:coeficiente aplicable en función del destino del inmueble\n$U: Precio unitario por metro lineal de frente\nDe acuerdo a los requisitos estipulados en la Ordenanza vigente para la Tarifa Básica, el valor de la presente tasa liquidada para las partidas que reúnan las condiciones allí mencionadas, será el equivalente al 50% del valor general.\nArtículo 3:\nlos valores aplicables a las fórmulas establecidas en el artículo 2, incisos a y c) serán los que siguen:\nValor Fijo según categoría de valuación fiscal (VF)\nSuma fijaAlumbrado (A)\nITEMS 2 y 3\nITEM 1\nClasificación según:\nValor Fijo Aplicable Por Partida (V F):\nAlumbrado (A):\nValuación fiscal del inmueble\nPavimento sobre:\nSobrecalle de\nAvenida\nCalle\nTierra o piedra\nSuma fija\nCATEGORIA1\n$ 0 a $100.000\n$ 149,50\n$ 125,50\n$ 66,00\n$ 129,00\nCATEGORIA2\n$100.001a\n$ 200.000\n$ 197,00\n$ 146,00\n$ 77,50\n$ 143,00\nCATEGORIA3\n$ 200.001 a     $ 499.999\n$ 265,00\n$ 215,50\n$ 117,00\n$ 155,50\nCATEGORIA4\n$ 500.000 a      $ 999.999\n$ 368,00\n$ 277,00\n$ 165,00\n$ 170,00\nCATEGORIA5\nMás de     $ 1.000.000\n$ 718,00\n$ 188,50\nBAULERAS\n$ 46,00\nCoeficiente aplicable según el destino del inmueble (D)\nITEMS 2 y 3\nClasificación según DESTINO del inmueble\nCoeficiente (D):\nDESTINO1\nInmuebledestinadoúnicayexclusivamenteavivienda familiar\n0\nDESTINO  2\nInmueble destinado total o parcialmente a actividad comercial, de servicios (industriales, profesionales o similares) tengan o no vivienda.\n1\nDESTINO3\nInmuebleidentificadocomo\"BALDIOS\"según definición de la OrdenanzaFiscal\n1.5\nPrecio unitario metro lineal de frente ($U)\nITEMS 2 y 3\nITEM 1\nPor metro lineal de frente\nPavimentosobre:\nSobrecalle de:\nAlumbrado ($U) (*)\nAvenida\nCallecomún\nTierra o piedra\n$ 9,50\n$ 7,00\n$ 6,00\n$ 14,30\n(*)Por el excedente de 8 metros lineales de frente.\nArtículo 4\n:\nPor las TASAS POR ALUMBRADO, BARRIDO Y CONSERVACIÓN DE CALLE que incluye los servicios previstos en el Capítulo 1 de la Ordenanza Fiscal (Ítems 1, 2 y 3) prestados para las partidas ubicadas en las localidades de La Rica, San Sebastián, Ramón Biaus,  Gorostiaga,  Henry  Bell,  Indacochea,  Benítez,  Palemón Huergo y Ayarza, se establece la siguiente tasa global:\nITEM1- Por parcela y por mes\n$ 18,00\nITEMS 2 y 3- Porparcelaypormes\n$ 34,00\nArtículo 5\n:\nPor la TASA POR ALUMBRADO, BARRIDO Y CONSERVACIÓN DE CALLE que incluye los servicios previstos en el Capítulo 1 de la Ordenanza Fiscal (Ítems 1, 2 y 3) prestados para las partidas ubicadas en los  barrios San Martín (ex FONAVI), Complejo Federación, Barrio PYM, Barrio ADAS, construidas por autoconstrucción, plan Solidaridad, plan PROCASA, las construidas sobre terrenos del Plan Familia Propietaria y  otras  construcciones  de  tipo  social  y  que  soliciten incorporarse  a este beneficio, se establece un importe global:\nITEM1-Porparcelaypormes\n$ 21,50\nITEMS 2y3– Porparcelaypormes\n$ 38,00\nArtículo 6\n:\nLos inmuebles clasificados como “DESTINO 3” sufrirán un recargo equivalente al 50% sobre las tasas del artículo 8 y el Ítem 1 del artículo 2 (Alumbrado Público).Aquellos contribuyentes que demuestren con documentación oficial que dichos terrenos baldíos constituyen su única propiedad quedarán exentos del mencionado recargo.\nCAPÍTULO II\nTASA POR SERVICIOS ASISTENCIALES\nArtículo 7\n:\nPor los servicios de mantenimiento y gastos generales que demanden el funcionamientodelHospitalMunicipal,demáscentrosdesaludylosserviciosde emergencia, establézcase una suma fija de $105,00 por cada contribuyente comprendidoen el artículo86 de la Ordenanza Fiscal por cada partida Rural y Urbana.\nPara las distintas prestaciones que se brinden en el Hospital Municipal, se fijan como base los aranceles y honorarios establecidos en el Nomenclador Nacional con las particularidades usuales en la actividad asistencial.\nFacúltese al Departamento ejecutivo a fijar tarifas especiales por distintas prestaciones, mediante convenios que se firmaren con otros entes de salud privados o públicos de esta localidad u otros partidos vecinos.\nDe acuerdo a los requisitos estipulados en la Ordenanza vigente para la Tarifa Básica, el valor de la presente tasa liquidada para las partidas que reúnan las condiciones allí mencionadas, será el equivalente al 50% del valor general.\nCAPÍTULO III\nTASA FONDO DE OBRA SOLIDARIO\nArtículo8\n:\nEstablézcase una suma fija por cada inmueble urbano y rural, por cuota, de acuerdo a la siguiente escala:\nValor fijo aplicable por partida urbana - por cuota -\n\n[DOC 250]\nBoletines/Chivilcoy\nOrdenanza Nº8979\nOrdenanza Nº 8979\nChivilcoy, 05/12/2017\nORDENANZA\nArtículo 1.-\nDeclárese de Interés público la obra de Construcción de 8 cuadras de microaglomerado en frío con cordón cuneta en la localidad de Moquehua.-\nArtículo 2.-\nDeclárese de utilidad pública y pago obligatorio la contribución por mejoras de los beneficiarios de la obra que son: los frentistas propietarios, usufructuarios o quienes a  título de dueños posean inmuebles que se beneficiarán con la obra mencionada en el artículo precedente.\nArtículo 3.-\nEl precio de la contribución por mejoras por partida será de  $ 1000  (mil) por metro de frente computándose como máximo 40 mts.-\nArtículo 4.-\nEl monto podrá ser abonado al contado con un 10 % de descuento y el plazo para ejercer esta opción será hasta vencida la tercera cuota.\nArtículo 5.-\nEl monto determinado podrá ser abonado en cuotas, de acuerdo al siguiente esquema:\nCantidad de Cuotas\nInterés de Financiación\nHasta 18\nSin Interés\nDe 19 a 36\n1 % mensual\nArtículo 6.-\nEl D.E determinará para aquellos casos en que algún contribuyente no posea capacidad contributiva, previa comprobación acreditada con la documentación que al efecto se establezca, a ampliar la cantidad de cuotas, hasta 60 cuotas mensuales, manteniendo la misma tasa de interés.\nArtículo 7.-\nEl vencimiento de cada cuota operará los días 10 de cada mes.-\nArtículo 8.-\nLos intereses de  resarcitorios y punitorios serán los establecidos en la Ordza. Fiscal e Impositiva vigente.-\nArtículo 9.-\nCualquiera sea la modalidad de pago de contribución por mejoras, elegida por el contribuyente, la deuda debe ser cancelada al momento de transferir la propiedad imputada. En caso de no ser cancelada antes de la escrituración, el escribano interviniente será agente de retención al momento de otorgar la escritura traslativa de dominio, para su posterior cancelación ante el municipio.\nArtículo 10.-\nSu recaudación será imputada en el recurso 2121100 Contribución por mejoras, Obras de Pavimentación.\nArtículo 11.-\nComuníquese, publíquese y archívese.\n\n[DOC 251]\nBoletines/Chivilcoy\nOrdenanza Nº8980\nOrdenanza Nº 8980\nChivilcoy, 05/12/2017\nORDENANZA\nArtículo 1.-\nDeclárese de Interés público la obra de Construcción de Cordón Cuneta y estabilizado con piedra caliza en disitntas cuadras de la ciudad de Chivilcoy.-\nArtículo 2.-\nDeclárese de utilidad pública y pago obligatorio la contribución por mejoras de los beneficiarios de la obra que son: los frentistas propietarios, usufructuarios o quienes a  título de dueños posean inmuebles que se beneficiarán con la obra mencionada en el artículo precedente.\nArtículo 3.-\nEl precio de la contribución por mejoras por partida será de  $ 1000  (mil) por metro de frente computándose como máximo 40 mts.-\nArtículo 4.-\nEl monto podrá ser abonado al contado con un 10 % de descuento y el plazo para ejercer esta opción será hasta vencida la tercera cuota.\nArtículo 5.-\nEl monto determinado podrá ser abonado en cuotas, de acuerdo al siguiente esquema:\nCantidad de Cuotas\nInterés de Financiación\nHasta 12 cuotas\n1 %\nDe 13 a 24 Cuotas\n2 % mensual\nDe 25 a 36 Cuotas\n2,5 % mensual\nArtículo 6.-\nEl D.E determinará para aquellos casos en que algún contribuyente no posea capacidad contributiva, previa comprobación acreditada con la documentación que al efecto se establezca, a ampliar la cantidad de cuotas, hasta 60 cuotas mensuales, manteniendo la misma tasa de interés.\nArtículo 7.-\nEl vencimiento de cada cuota operará los días 10 de cada mes.-\nArtículo 8.-\nLos intereses de  resarcitorios y punitorios serán los establecidos en la Ordza. Fiscal e Impositiva vigente.-\nArtículo 9.-\nCualquiera sea la modalidad de pago de contribución por mejoras, elegida por el contribuyente, la deuda debe ser cancelada al momento de transferir la propiedad imputada. En caso de no ser cancelada antes de la escrituración, el escribano interviniente será agente de retención al momento de otorgar la escritura traslativa de dominio, para su posterior cancelación ante el municipio.\nArtículo 10.-\nSu recaudación será imputada en el recurso 2121100 Cordón cuneta..\nArtículo 11.-\nComuníquese, publíquese y archívese.\n\n[DOC 252]\nBoletines/Chivilcoy\nOrdenanza Nº8981\nOrdenanza Nº 8981\nChivilcoy, 05/12/2017\nORDENANZA\nArtículo 1.-\nDeclárese de Interés público la obra de Construcción de  cordón cuneta y estabilizado con piedra caliza en Calle General Paz entre Antonio Novaro y Av. La Razón  de la ciudad de Chivilcoy.-\nArtículo 2.-\nDeclárese de utilidad pública y pago obligatorio la contribución por mejoras de los beneficiarios de la obra que son: los frentistas propietarios que a título de dueños posean inmuebles que se beneficiarán con la obra mencionada en el artículo precedente.\nArtículo 3.-\nEl precio de la contribución por mejoras por partida será a  $ 650 (seiscientos cincuenta) por metro de frente computándose como máximo 20 mts.-\nArtículo 4.-\nEl monto podrá ser abonado al contado con un 10 % de descuento y el plazo para ejercer esta opción será hasta vencida la tercera cuota.\nArtículo 5.-\nEl monto determinado podrá ser abonado en cuotas, de acuerdo al siguiente esquema:\nCantidad de Cuotas\nInterés de Financiación\nHasta 12\n1 % mensual\nDe 13 a 24\n1,5 % mensual\nArtículo 6.-\nEl D.E determinará para aquellos casos en que algún contribuyente no posea capacidad contributiva, previa comprobación acreditada con la documentación que al efecto se establezca, a ampliar la cantidad de cuotas, hasta 36 cuotas mensuales, manteniendo la misma tasa de interés.\nArtículo 7.-\nEl vencimiento de cada cuota operará los días 10 de cada mes.-\nArtículo 8.-\nLos intereses de  resarcitorios y punitorios serán los establecidos en la Ordza. Fiscal e Impositiva vigente.-\nArtículo 9.-\nCualquiera sea la modalidad de pago de contribución por mejoras, elegida por el contribuyente, la deuda debe ser cancelada al momento de transferir la propiedad imputada. En caso de no ser cancelada antes de la escrituración, el escribano interviniente será agente de retención al momento de otorgar la escritura traslativa de dominio, para su posterior cancelación ante el municipio.\nArtículo 10.-\nSu recaudación será imputada en el recurso 2121100 obras de cordón cuneta.\nArtículo 11.-\nComuníquese, publíquese y archívese.\n\n[DOC 253]\nBoletines/Chivilcoy\nOrdenanza Nº8982\nOrdenanza Nº 8982\nChivilcoy, 05/12/2017\nORDENANZA\nArtículo 1.-\nDeclárese de Interés público la obra de Construcción de  cordón cuneta y estabilizado con piedra caliza en 13,19 y 15 cuadras de la ciudad de Chivilcoy.-\nArtículo 2.-\nDeclárese de utilidad pública y pago obligatorio la contribución por mejoras de los beneficiarios de la obra que son: los frentistas propietarios que a título de dueños posean inmuebles que se beneficiarán con la obra mencionada en el artículo precedente.\nArtículo 3.-\nEl precio de la contribución por mejoras por partida será a  $ 650 (seiscientos cincuenta) por metro de frente computándose como máximo 20 mts.-\nArtículo 4.-\nEl monto podrá ser abonado al contado con un 10 % de descuento y el plazo para ejercer esta opción será hasta vencida la tercera cuota.\nArtículo 5.-\nEl monto determinado podrá ser abonado en cuotas, de acuerdo al siguiente esquema:\nCantidad de Cuotas\nInterés de Financiación\nHasta 12\n1 % mensual\nDe 13 a 24\n1,5 % mensual\nArtículo 6.-\nEl D.E determinará para aquellos casos en que algún contribuyente no posea capacidad contributiva, previa comprobación acreditada con la documentación que al efecto se establezca, a ampliar la cantidad de cuotas, hasta 36 cuotas mensuales, manteniendo la misma tasa de interés.\nArtículo 7.-\nEl vencimiento de cada cuota operará los días 10 de cada mes.-\nArtículo 8.-\nLos intereses de  resarcitorios y punitorios serán los establecidos en la Ordza. Fiscal e Impositiva vigente.-\nArtículo 9.-\nCualquiera sea la modalidad de pago de contribución por mejoras, elegida por el contribuyente, la deuda debe ser cancelada al momento de transferir la propiedad imputada. En caso de no ser cancelada antes de la escrituración, el escribano interviniente será agente de retención al momento de otorgar la escritura traslativa de dominio, para su posterior cancelación ante el municipio.\nArtículo 10.-\nSu recaudación será imputada en el recurso 2121100 obras de cordón cuneta.\nArtículo 11.-\nComuníquese, publíquese y archívese.\n\n[DOC 254]\nBoletines/Chivilcoy\nOrdenanza Nº8983\nOrdenanza Nº 8983\nChivilcoy, 05/12/2017\nORDENANZA\nArtículo 1.-\nDeclárese de interés público la obra de Extensión de la Red de Gas Natural en la ciudad de Chivilcoy, de acuerdo al Anteproyecto CGP 08-006134-00- Rev. 2 (Consorcio 1).\nArtículo 2.-\nDeclárese de utilidad pública y pago obligatorio para aquellos frentistas propietarios, usufructuarios o quienes a título de dueños posean inmuebles que se beneficiarán con la obra mencionada en el artículo precedente.\nArtículo 3.-\nEl precio de la obra, por partida, será de $25.000 (veinticinco mil).\nArtículo 4.-\nEl monto determinado podrá ser abonado al contado, con un 10% de descuento, y el plazo para ejercer esta opción será hasta el 31 de diciembre de 2017.\nArtículo 5.-\nEl monto determinado también podrá ser abonado en cuotas, de acuerdo al siguiente esquema:\nTipo de plan\nInterés de financiación mensual\nDe 2 a 6 cuotas\nSin interés\nDe 7 a 12 cuotas\n1%\nEn este caso, al igual que en el anterior, la opción deberá ser ejercida antes del 31 de diciembre del año 2017.\nEn caso de no optar por algunas de las posibilidades de pago (contado o plan en cuotas), adicionalmente, cada partida beneficiaria deberá abonar, en concepto de contribución por mejoras, el 50% del valor de la obra, es decir $12.500 (doce mil quinientos).\nArtículo 6.-\nEl Departamento Ejecutivo determinará para aquellos casos en que algún contribuyente no posea capacidad contributiva, previa comprobación acreditada con la documentación que al efecto se establezca, a ampliar la cantidad de cuotas, hasta 48 cuotas mensuales, manteniendo la misma tasa de interés.\nArtículo 7.-\nEl vencimiento de cada cuota operará el día 10 de cada mes.\nArtículo 8.-\nLos intereses resarcitorios y punitorios serán los establecidos en la Ordenanza Impositiva vigente.\nArtículo 9.-\nAquellas nuevas partidas que surjan de una parcela que cuenta con la red de gas en el frente a partir de la ejecución de la obra de referencia, y en la medida que éstas tengan la posibilidad de utilizar el servicio, abonarán el importe neto equivalente a 3 sueldos del Temporario VI (30 hs semanales), según el escalafón municipal vigente para cada momento de cancelación o consolidación de deuda (monto aproximado al costo actual de una parcela). Lo antedicho será de aplicación para todas aquellas nuevas partidas, cuyos planos de mensura y división sean posteriores a la fecha de promulgación de esta Ordenanza. Para los casos en que se creen Unidades Funcionales (UF), el precio para cada una será el equivalente al 50% del valor de la obra establecido, es decir $12.500.-\nArtículo 10.-\nCualquier sea la modalidad de pago de la obra y/o de la contribución por mejoras elegida por el contribuyente, la deuda deberá ser cancelada al momento de transferir la propiedad imputada. En caso de no ser cancelada antes de la escrituración, el escribano interviniente será agente de retención al momento de otorgar la escritura traslativa de dominio, para su posterior cancelación ante el municipio.\nArtículo 11.-\nSu recaudación será imputada en el recurso 2120900. En caso de existir remanente, será imputado a la Tasa de Fondo de Obra Solidario y/o al financiamiento de obras de infraestructura similares.\nArtículo 12.-\nComuníquese, regístrese y archívese.\n\n[DOC 255]\nBoletines/Chivilcoy\nOrdenanza Nº8984\nOrdenanza Nº 8984\nChivilcoy, 05/12/2017\nORDENANZA\nArtículo 1.-\nAutorícese, la licitación pública Nº 26/2017 para la Contratación de mano de obra con provisión de materiales y equipos para la contratación de mano de obra con provisión de materiales y equipos para la ejecución de la “Obra Extensión de la Obra de la Red de Gas natural en la ciudad de Chivilcoy”.Según Expte. 4031-185653  Int. 426 L.\nArtículo 2.-\nComuníquese, publíquese y archívese.\n\n[DOC 256]\nBoletines/Chivilcoy\nOrdenanza Nº8985\nOrdenanza Nº 8985\nChivilcoy, 05/12/2017\nORDENANZA\nArtículo 1.-\nConvalidase, el convenio de rescisión causal de mutuo acuerdo entre la municipalidad de Chivilcoy entre la Municipalidad de Chivilcoy realizado entre el  Sr. Intendente Municipal de Chivilcoy Dr. Guillermo Britos , Juan Manuel Montes y Juan Manuel Montes e Hijos S.A Unión Transitoria de Empresas (UTE) el cual corresponde a la ejecución “Obra Construcción 50 Viviendas Plan Federal II”. Según expte. 4031-187559 Int. 430 C.\nArtículo 2.-\nComuníquese, Publíquese y archívese.\n\n[DOC 257]\nBoletines/Chivilcoy\nOrdenanza Nº8986\nOrdenanza Nº 8986\nChivilcoy, 05/12/2017\nORDENANZA\nArtículo 1.-\nModifíquese el art. 6º de la ordza. Municipal 8630/16 quedando redactado de la siguiente manera:\n“Artículo 6º: Fijase en mil trescientos seis (1306) el número total de cargos de la planta Temporaria del Municipio de Chivilcoy, con destino a cada jurisdicción de acuerdo a la siguiente distribución:\nJurisdicción\nPermanentes\nTemporarios\nD.E\n1.277\n687\nH.C.D\n29\n10\ntotal\n1.306\n697\nArtículo 2.-\nComuníquese, publíquese y archívese.\n\n[DOC 258]\nBoletines/Chivilcoy\nOrdenanza Nº8987\nOrdenanza Nº 8987\nChivilcoy, 05/12/2017\nConválida Convenio-contrato de Leasing Financiero Mobiliario-Condiciones Generales y Particulares: Contrato Nº 0010837PLP00\nORDENANZA\nArtículo 1.-\nConvalidase, el Convenio-contrato de Leasing Financiero Mobiliario-Condiciones Generales y Particulares: Contrato Nº 0010837PLP00 entre la Municipalidad de Chivilcoy y Provincia Leasing S.A. Según Expte. 4031-187844 Int. 437 C.\nArtículo 2.-\nComuníquese, Publíquese y archívese.\n\n[DOC 259]\nBoletines/Chivilcoy\nOrdenanza Nº8988\nOrdenanza Nº 8988\nChivilcoy, 05/12/2017\nConvalida el Convenio-contrato de Leasing Financiero Mobiliario-Condiciones Generales y Particulares: Contrato Nº 0010838PLP00\nORDENANZA\nArtículo 1.-\nConvalidase, el Convenio-contrato de Leasing Financiero Mobiliario-Condiciones Generales y Particulares: Contrato Nº 0010838PLP00 entre la Municipalidad de Chivilcoy y Provincia Leasing S.A. Según Expte. 4031-187843 Int. 438 C.\nArtículo 2.-\nComuníquese, Publíquese y archívese.\n\n[DOC 260]\nBoletines/Chivilcoy\nOrdenanza Nº8989\nOrdenanza Nº 8989\nChivilcoy, 05/12/2017\nORDENANZA\nArtículo 1.-\nConvalidase, el Convenio-contrato de Leasing Financiero Mobiliario-Condiciones Generales y Particulares: Contrato Nº 0010835PLP00 entre la Municipalidad de Chivilcoy y Provincia Leasing S.A. Según Expte. 4031-187847 Int. 447 C.\nArtículo 2.-\nComuníquese, Publíquese y archívese.\n\n[DOC 261]\nBoletines/Chivilcoy\nOrdenanza Nº8989 bis\nOrdenanza Nº 8989 bis\nChivilcoy, 05/12/2017\nConvalida el Convenio-contrato de Leasing Financiero Mobiliario-Condiciones Generales y Particulares: Contrato Nº 0010834PLP00\nORDENANZA\nArtículo 1.-\nConvalidase, el Convenio-contrato de Leasing Financiero Mobiliario-Condiciones Generales y Particulares: Contrato Nº 0010834PLP00 entre la Municipalidad de Chivilcoy y Provincia Leasing S.A. Según Expte. 4031-187847 Int. 447 C.\nArtículo 2.-\nComuníquese, Publíquese y archívese.\n\n[DOC 262]\nBoletines/Chivilcoy\nOrdenanza Nº8990\nOrdenanza Nº 8990\nChivilcoy, 05/12/2017\nORDENANZA\nArtículo 1.-\nConvalidase, el Convenio-contrato de Leasing Financiero Mobiliario-Condiciones Generales y Particulares: Contrato Nº 0010834PLP00 entre la Municipalidad de Chivilcoy y Provincia Leasing S.A. Según Expte. 4031-187848 Int. 448 C.\nArtículo 2.-\nComuníquese, Publíquese y archívese.\n\n[DOC 263]\nBoletines/Chivilcoy\nOrdenanza Nº8991\nOrdenanza Nº 8991\nChivilcoy, 05/12/2017\nORDENANZA\nArtículo 1.-\nConvalidase, el Convenio-contrato de Leasing Financiero Mobiliario-Condiciones Generales y Particulares: Contrato Nº 0010836PLP00 entre la Municipalidad de Chivilcoy y Provincia Leasing S.A. Según Expte. 4031-187845 Int. 450 C.\nArtículo 2.-\nComuníquese, Publíquese y archívese.\n\n[DOC 264]\nBoletines/Chivilcoy\nOrdenanza Nº8992\nOrdenanza Nº 8992\nChivilcoy, 05/12/2017\nConvalida el Convenio-contrato de Leasing Financiero Mobiliario-Condiciones Generales y Particulares: Contrato Nº 0010833PLP00\nORDENANZA\nArtículo 1.-\nConvalidase, el Convenio-contrato de Leasing Financiero Mobiliario-Condiciones Generales y Particulares: Contrato Nº 0010833PLP00 entre la Municipalidad de Chivilcoy y Provincia Leasing S.A. Según Expte. 4031-187849 Int. 449C.\nArtículo 2.-\nComuníquese, Publíquese y archívese.\n\n[DOC 265]\nBoletines/Chivilcoy\nOrdenanza Nº8992 bis\nOrdenanza Nº 8992 bis\nChivilcoy, 05/12/2017\nConvalidase, el Protocolo adicional suscripto entre la Municipalidad de Chivilcoy y la Facultad de Derecho de la Universidad de Lomas de Zamora;\nORDENANZA\nArtículo 1.-\nConvalidase, el Protocolo adicional suscripto entre la Municipalidad de Chivilcoy realizado entre el Sr. Intendente Municipal de Chivilcoy Dr. Guillermo Britos y la Facultad de Derecho de la Universidad de Lomas de Zamora; representada por su decana María Fernanda Vazquez, el cual tiene por objeto el dictado de la Carrera Tecnicatura Superior en Seguridad en el Centro Universitario de Chivilcoy. Según Expte.  4031-187632 Int. 443 P.\nArtículo 2.-\nComuníquese, Publíquese y archívese.\n\n[DOC 266]\nBoletines/Chivilcoy\nOrdenanza Nº8993\nOrdenanza Nº 8993\nChivilcoy, 05/12/2017\nORDENANZA\nArtículo 1.-\nHomologase, el Protocolo complementario suscripto entre la Municipalidad de Chivilcoy realizado entre el Sr. Intendente Municipal de Chivilcoy Dr. Guillermo Britos y la Facultad de Ciencias Jurídicas y Sociales de la UNLP representada por su Decano Dr. Vicente Santos Atela por el cual se regula la relación económica entre dicha facultad y la municipalidad para los éxamenes que rinden los alumnos que oportunamente cursaron la carrerade Derecho en el Centro Universitario de Chivilcoy. Según Expte.  4031-187774 Int. 428 H.\nArtículo 2.-\nComuníquese, Publíquese y archívese.\n\n[DOC 267]\nBoletines/Chivilcoy\nOrdenanza Nº8994\nOrdenanza Nº 8994\nChivilcoy, 05/12/2017\nORDENANZA\nArtículo 1.-\nConvalidase, el Protocolo específico suscripto entre la Municipalidad de Chivilcoy realizado entre el Sr. Intendente Municipal de Chivilcoy Dr. Guillermo Britos y la  Universidad de Lomas de Zamora; representada por su Decano Dr. Ing. Oscar Manuel Pascal, el cual tiene por objeto el dictado de la Carrera Tecnicatura en Programación de computadores en el Centro universitario de Chivilcoy. Según Expte.  4031-187632 Int. 443 P.\nArtículo 2.-\nComuníquese, Publíquese y archívese.\n\n[DOC 268]\nBoletines/Chivilcoy\nOrdenanza Nº8995\nOrdenanza Nº 8995\nChivilcoy, 05/12/2017\nConvalida Protocolo adicional suscripto entre la Municipalidad de Chivilcoy y la Facultad de Derecho de la Universidad de Lomas de Zamora\nORDENANZA\nArtículo 1.-\nConvalidase, el Protocolo adicional suscripto entre la Municipalidad de Chivilcoy realizado entre el  Sr. Intendente Municipal de Chivilcoy Dr. Guillermo Britos y la Facultad de Derecho de la Universidad de Lomas de Zamora; el cual tiene por objeto el dictado de la Carrera Tecnicatura Superior Universitaria en construcciones. Según Expte. 4031-187634 Int. 445 P.\nArtículo 2.-\nComuníquese, Publíquese y archívese.\n\n[DOC 269]\nBoletines/Chivilcoy\nOrdenanza Nº8996\nOrdenanza Nº 8996\nChivilcoy, 05/12/2017\nConvalida Protocolo Específico Nº 3 suscripto entre la Municipalidad de Chivilcoy y la Universidad de Lomas de Zamora\nORDENANZA\nArtículo 1.-\nConvalidase, el Protocolo Específico Nº 3 suscripto entre la Municipalidad de Chivilcoy representada por el Sr. Intendente Municipal Dr. Guillermo Alejandro Britos y la  Universidad de Lomas de Zamora representada por su decano Dr. Ing. Oscar Manuel Pascal; el cual tiene por objeto el dictado de la Carrera Diplomatura en Gestión Deportiva en el Centro Universitario de Chivilcoy. Según Expte.  4031-187633 Int. 451 P.\nArtículo 2.-\nComuníquese, Publíquese y archívese.\n\n[DOC 270]\nBoletines/Chivilcoy\nOrdenanza Nº8997\nOrdenanza Nº 8997\nChivilcoy, 05/12/2017\nORDENANZA\nArtículo 1.-\nAutorízase el estacionamiento reservado para un automóvil frente al domicilio sito en Calle Valentin Coria Nº 337 a nombre del Sr. Cristian Javier Cavagnaro.\nArtículo 2.-\nAutorícese la Colocación de un cartel de \"Prohibido Estacionar\" en el área delimitada en el Art. 1.\nArtículo 3.-\nEn el cartel Colocado deberá figurar el número de Ordenanza que autoriza su colocación.\nArtículo 4.-\nLos gastos que demande el cartel será a cargo del propietario.\nArtículo 5.-\nComuníquese, publíquese y archívese.\n\n[DOC 271]\nBoletines/Chivilcoy\nOrdenanza Nº8998\nOrdenanza Nº 8998\nChivilcoy, 05/12/2017\nOtorga excepción solicitada de uso de suelo sobre inmueble\nORDENANZA\nArtículo 1.-\nOtórgase, la excepción solicitada de uso de suelo sobre el inmueble identificado catastralmente como: Circunscripción XVIII, Sección D; Manz. 289, Parc. 15A,  sito en Calle Las Heras Nº 284, a nombre de Laura Salinardi, para su posterior habilitación de gimnasio.\nArtículo 2.-\nLa excepción solicitada caducará con el vencimiento de la habilitación municipal correspondiente.\nArtículo 3.-\nComuníquese, publíquese y archívese.\n\n[DOC 272]\nBoletines/Chivilcoy\nOrdenanza Nº8999\nOrdenanza Nº 8999\nChivilcoy, 05/12/2017\nORDENANZA\nArtículo 1.-\nOtórgase, la excepción solicitada de uso de suelo sobre el inmueble identificado catastralmente como: Circunscripción XVIII, Sección H; Qta. 269,  sito en Calle Bomberos Voluntarios Nº 449, a nombre de Agrocomercial Gandolfo S.R.L,  para su posterior habilitación de venta al por mayor y menor de ladrillos, tejas, piso y revestimientos.\nArtículo 2.-\nLa excepción solicitada caducará con el vencimiento de la habilitación municipal correspondiente.\nArtículo 3.-\nComuníquese, publíquese y archívese.\n\n[DOC 273]\nBoletines/Chivilcoy\nOrdenanza Nº9000\nOrdenanza Nº 9000\nChivilcoy, 05/12/2017\nORDENANZA\nArtículo 1.-\nOtórgase, la excepción solicitada de uso de suelo sobre el inmueble identificado catastralmente como: Circunscripción XVIII, Sección A; Manz. 35, Parc. 7,  sito en Calle Pellegrini Nº 286, a nombre de Eduardo Martin Palomeque, para su posterior habilitación de bar.\nArtículo 2.-\nLa excepción solicitada caducará con el vencimiento de la habilitación municipal  correspondiente.\nArtículo 3.-\nComuníquese, publíquese y archívese.\n\n[DOC 274]\nBoletines/Chivilcoy\nOrdenanza Nº9001\nOrdenanza Nº 9001\nChivilcoy, 05/12/2017\nOtorga excepción solicitada de uso de suelo sobre inmueble\nORDENANZA\nArtículo 1.-\nOtórgase, la excepción solicitada de uso de suelo sobre el inmueble identificado catastralmente como: Circunscripción XVIII, Sección C; Manz. 202, Parc. 14E, subp. 00-01, sito en Calle Alberdi Nº 134, a nombre de Guillermo Nicolas Mazzeo, para su posterior habilitación de taller de chapa y pintura.\nArtículo 2.-\nLa excepción solicitada caducará con el vencimiento de la habilitación municipal correspondiente.\nArtículo 3.-\nComuníquese, publíquese y archívese.\n\n[DOC 275]\nBoletines/Chivilcoy\nOrdenanza Nº9002\nOrdenanza Nº 9002\nChivilcoy, 05/12/2017\nOtorga excepción solicitada de uso de suelo sobre el inmueble\nORDENANZA\nArtículo 1.-\nOtórgase, la excepción solicitada de uso de suelo sobre el inmueble identificado catastralmente como: Circunscripción XII, Sección Rural, Parc. 2452D;  a nombre de San Lino Agropecuaria S.A,  para su posterior habilitación de Producción de energía eléctrica en base a Biogas.\nArtículo 2.-\nLa excepción solicitada caducará con el vencimiento de la habilitación municipal correspondiente.\nArtículo 3.-\nComuníquese, publíquese y archívese.\n\n[DOC 276]\nBoletines/Chivilcoy\nOrdenanza Nº9003\nOrdenanza Nº 9003\nChivilcoy, 05/12/2017\nOtorga excepción de uso de suelo solicitada sobre inmueble\nORDENANZA\nArtículo 1.-\nOtórgase, la excepción de uso de suelo solicitada sobre el inmueble identificado catastralmente como: Circunscripción XVII, Sección A,  Manz  55f, Parc. 4,  sito en Calle 578 Nº 61,   propiedad a nombre de Juliana Re y Andrés Ledesma  para su posterior incorporación de planos.\nArtículo 2.-\nSe adjunta copia de plano e Informe Técnico respectivo de Secretaria de Obras y Servicios Públicos como parte integrante de esta ordenanza.\nArtículo 3.-\nComuníquese, publíquese y archívese.\n\n[DOC 277]\nBoletines/Chivilcoy\nOrdenanza Nº9004\nOrdenanza Nº 9004\nChivilcoy, 05/12/2017\nOtorga excepción de uso de suelo solicitada sobre inmueble\nORDENANZA\nArtículo 1.-\nOtórgase, la excepción de uso de suelo  solicitada sobre el inmueble identificado catastralmente como: Circunscripción XVIII, Sección K,  Manz  465d, Parc. 2E, sito en Calle Carlos Ortiz  Nº 531, propiedad a nombre de Miguel Angel Bosco  para su posterior incorporación de planos.\nArtículo 2.-\nSe adjunta copia de plano e Informe Técnico respectivo de Secretaria de Obras y Servicios Públicos como parte integrante de esta ordenanza.\nArtículo 3.-\nComuníquese, publíquese y archívese.\n\n[DOC 278]\nBoletines/Chivilcoy\nOrdenanza Nº9006\nOrdenanza Nº 9006\nChivilcoy, 05/12/2017\nOtorga excepción de uso de suelo solicitada sobre inmueble para su posterior incorporación de planos.\nORDENANZA\nArtículo 1.-\nOtórgase, la excepción de uso de suelo  solicitada sobre el inmueble identificado catastralmente como: Circunscripción XVI, Sección A, Manz. 1S, Parc. 1-2-24, sito en Av. De los Fundadores Nº 99, propiedad a nombre de Mauricio Digiacomo y Otros  para su posterior incorporación de planos.\nArtículo 2.-\nSe adjunta copia de plano e Informe Técnico respectivo de Secretaria de Obras y Servicios Públicos como parte integrante de esta ordenanza.\nArtículo 3.-\nComuníquese, publíquese y archívese.\n\n[DOC 279]\nBoletines/Chivilcoy\nOrdenanza Nº8958\nOrdenanza Nº 8958\nChivilcoy, 24/12/2017\nExime Parroquia Cristo Obrero\nORDENANZA\nArtículo 1.-\nExímase a la Parroquia Cristo Obrero el pago de los derechos de Construcción del inmueble identificado catastralmente como:  Circunscripción XVIII, Sección H; Qta. 272D,  Parc. 1,  Pda. 40.671.\nArtículo 2.-\nComuníquese, regístrese y archívese.\n\n[DOC 280]\nBoletines/Chivilcoy\nOrdenanza Nº8877\nOrdenanza Nº 8877\nChivilcoy, 29/12/2017\nCondona pago por tasas municipales, correspondientes al período 2002 al 2016, y eximición año 2017 de inmueble\nORDENANZA\nArtículo 1.-\nCondónase el pago por tasas municipales, correspondientes al período 2002 al 2016 y eximición año 2017, del inmueble identificado catastralmente como: Circ. 18; Secc. A; Manz. 78; Parc. 4 sito en calle Rivadavia Nº 130, solicitud a nombre del Comité Unión Cívica Radical.\nArtículo 2.-\nComuníquese,pPublíquese y archívese.\n\n[DOC 281]\nBoletines/Chivilcoy\nOrdenanza Nº9007\nOrdenanza Nº 9007\nChivilcoy, 05/12/2107\nCondona pago por tasas municipales, correspondientes al período 2004 al 2016 de inmueble\nORDENANZA\nArtículo 1.-\nCondónase, el pago por tasas municipales, correspondientes al período 2004 al 2016  del inmueble identificado catastralmente como: Circ. 18; Secc. E; Manz. 80, Parc.11a, sito en Calle Viamonte Nº 31, solicitud  a nombre de Angel René Berretta\nArtículo 2.-\nComuníquese, Publíquese y archívese.\n"
}