{
  "number": "87º",
  "date": "02/02/2024",
  "description": "87º de Chivilcoy",
  "link": "/bulletins/10091",
  "status": "completed",
  "fullText": "\n[DOC 1]\nBoletines/Chivilcoy\nOrdenanza Nº10593\nOrdenanza Nº 10593\nChivilcoy, 24/11/2023\nORDENANZA\nArtículo 1°:\nConvalídase el convenio suscripto entre la Municipalidad de Chivilcoy y el Ministerio de infraestructura y Servicios Públicos de la Provincia de Buenos Aires,  acuerdan celebrar la presente Adenda con el objeto de modificar la Cláusula Primera del CONVE-2023-19851786-GDEBA-DGALMIYSPGP en atención de las consideraciones precedentes:\nCLAUSULA 1: Que las partes acuerdan modificar La Cláusula Primera del CONVE 2023-19851786-GDEBA-DGALMIYSPGP, la que quedará redactada de la siguiente manera:\n“CLÁUSULA PRIMERA: La provincia de Buenos Aires a través del MINISTERIO, otorgará al MUNICIPIO hasta la suma de Pesos Ciento veintiún millones ochocientos setenta y dos mil cuatrocientos sesenta con 00/100 centavos ($121.872.460,00) destinada a financiar la ejecución del proyecto de Obra pública “Adquisición de Artefactos de Iluminación LED para el Recambio en el Alumbrado Público Ciudad de Chivilcoy-Etapa II, en adelante denominado proyecto. Según Expte. 4031-250884 Int.1274 E.\nArtículo 2°:\nComuníquese, publíquese y archívese.\n\n[DOC 2]\nBoletines/Chivilcoy\nOrdenanza Nº10594\nOrdenanza Nº 10594\nChivilcoy, 24/11/2023\nORDENANZA\nArtículo 1°:\nModifícase el Artículo 1 de la Ordenanza Nº 10327/22 el que quedará redactado de la siguiente manera:\n“Artículo 1°: Declárese de Interés público la obra de construcción de carpeta asfáltica en 51 cuadras en la ciudad de Chivilcoy\".\nArtículo 2°:\nComuníquese, publíquese y archívese.\n\n[DOC 3]\nBoletines/Chivilcoy\nOrdenanza Nº10595\nOrdenanza Nº 10595\nChivilcoy, 24/11/2023\nORDENANZA\nArtículo 1°:\nOtórgase, la excepción solicitada de uso de suelo sobre el inmueble identificado catastralmente como Circ. XVIII, Secc. D, Manz. 251, Parc.10B, sito en Calle Lavalle Nº 100, para su posterior habilitación de bar con derecho a espectáculos y eventos bailables solicitud a nombre de Ruta 30 Bar S.A.\nArtículo 2°:\nLa excepción solicitada caducará con el vencimiento de la habilitación municipal correspondiente.\nArtículo 3°:\nComuníquese, publíquese y archívese.\n\n[DOC 4]\nBoletines/Chivilcoy\nOrdenanza Nº10596\nOrdenanza Nº 10596\nChivilcoy, 24/11/2023\nORDENANZA\nArtículo 1°:\nOtórgase, la excepción solicitada de uso de suelo sobre el inmueble identificado catastralmente como Circ. XVII, Secc. A, Manz. 56B, Parc. 1E, sito en Av. de Tomaso Nº 2448, para su posterior habilitación de Restaurante y Parrilla, solicitud a nombre de Vandamme Claudio Néstor.\nArtículo 2°:\nLa excepción solicitada caducará con el vencimiento de la habilitación municipal correspondiente.\nArtículo 3°:\nComuníquese, publíquese y archívese.\n\n[DOC 5]\nBoletines/Chivilcoy\nOrdenanza Nº10597\nOrdenanza Nº 10597\nChivilcoy, 24/11/2023\nORDENANZA\nArtículo 1°:\nOtórgase, la excepción solicitada de uso de suelo sobre el inmueble identificado catastralmente como Circ. XVII, Secc. B, Ch. 123A, Parc. 4, sito en Diagonal Aurora Serio Santilli Nº 1325, para su posterior habilitación de Turismo rural, salón de fiestas y eventos bailables, solicitud a nombre de Lemaumar Entertaimmente S.A.\nArtículo 2°:\nLa excepción solicitada caducará con el vencimiento de la habilitación municipal correspondiente.\nArtículo 3°:\nComuníquese, publíquese y archívese.\n\n[DOC 6]\nBoletines/Chivilcoy\nOrdenanza Nº10598\nOrdenanza Nº 10598\nChivilcoy, 24/11/2023\nORDENANZA\nArtículo 1°:\nOtórgase, la excepción solicitada sobre el inmueble identificado catastralmente como: Circunscripción XVIII, Sección D,  Manz. 254, Parc. 5a sito en calle 25 de Mayo Nº 227, solicitud a nombre de Ipolito Gloria B., para su posterior aprobación de planos.\nArtículo 2°:\nSe adjunta copia de plano e informe técnico respectivo de Secretaría de Obras y Servicios Públicos como parte integrante de esta ordenanza.\nArtículo 3°:\nComuníquese, publíquese y archívese.\n\n[DOC 7]\nBoletines/Chivilcoy\nOrdenanza Nº10599\nOrdenanza Nº 10599\nChivilcoy, 24/11/2023\nORDENANZA\nArtículo 1°:\nOtórgase, la excepción solicitada sobre el inmueble identificado catastralmente como: Circunscripción XVII, Sección A, Manz. 53 FF, Parc. 7 sito en Av. de Tomaso Nº 1347, solicitud a nombre de Pessina Myrian Viviana, para su posterior aprobación de planos.\nArtículo 2°:\nSe adjunta copia de plano e informe técnico respectivo de Secretaría de Obras y Servicios Públicos como parte integrante de esta ordenanza.\nArtículo 3°:\nComuníquese, publíquese y archívese.\n\n[DOC 8]\nBoletines/Chivilcoy\nOrdenanza Nº10600\nOrdenanza Nº 10600\nChivilcoy, 24/11/2023\nORDENANZA\nArtículo 1°:\nOtórgase, la excepción solicitada sobre el inmueble identificado catastralmente como: Circunscripción XVIII, Sección G,  Manz. 210 D, Parc. 3 sito en calle Bolívar Nº 784, solicitud a nombre de Pérez Cecilia Beatriz, para su posterior aprobación de planos.\nArtículo 2°:\nSe adjunta copia de plano e informe técnico respectivo de Secretaría de Obras y Servicios Públicos como parte integrante de esta ordenanza.\nArtículo 3°:\nComuníquese, publíquese y archívese.\n\n[DOC 9]\nBoletines/Chivilcoy\nOrdenanza Nº10601\nOrdenanza Nº 10601\nChivilcoy, 24/11/2023\nORDENANZA\nArtículo 1°:\nCondónase, el pago por tasa de Seguridad e Higiene Municipal período 2021 al 2023 de la cuenta Nº  6955,  y de tasas por Servicios Públicos de los siguientes períodos:\n- 2012 al 2023 del inmueble identificado catastralmente como Circ. XVIII, Secc. J, Qta. 388 Parc. 1. Partida Nº 36494.\n- 2022 y 2023 del inmueble identificado catastralmente como Circ. XVIII, Secc. D, Manz. 243, Parc. 10. Partida Nº 15103.\n- Condonación de tasa Red Vial período 2022 y 2023 al inmueble partida municipal 66921; solicitud a nombre de la Asociación Bancaria Seccional Chivilcoy.\nArtículo 2°:\nComuníquese, publíquese y archívese.\n\n[DOC 10]\nBoletines/Chivilcoy\nOrdenanza Nº10602\nOrdenanza Nº 10602\nChivilcoy, 24/11/2023\nORDENANZA\nArtículo 1°:\nIncreméntense los sueldos básicos, del personal de la Planta Permanente y Temporaria del Catálogo septiembre 2023, en 12%, a partir del 01/11/2023.\nArtículo 2°:\nModifícase el presupuesto de gastos, para cumplimentar lo dispuesto en el artículo precedente, según el Anexo I lo cual se financia con el aumento de los gastos en personal en la Ordenanza de Presupuestos y Cálculo de Recursos N° 10.400/22 y modificatorias.\nArtículo 3°:\nModifícase el artículo 7º de la Ordenanza Municipal 10.400/22 quedando redactado de la siguiente manera:\n\"Artículo 7°: Fíjese el sueldo mínimo para los agentes municipales mayores de dieciocho (18) años de edad, que cumplan el horario completo en la Administración Municipal a partir del 1º de noviembre del 2023, según detalle:\nCategoría                              Sueldo\nObrero VI 30 Hs.                    $ 92.885,08.\nObrero VI 36 Hs.                    $ 100.894,84.\nObrero VI 42 Hs.                    $ 108.900,09.\nAdministrativo V 40 Hs.         $ 95.525,71\".\nEstos importes surgen de haber aumentado un 12% los básicos de septiembre 2023.\nQuedan exceptuados de los alcances del presente artículo, el personal de salud pública, que se encuentren encuadrados en los términos establecidos por la Ley Provincial Nº 10.471 (Carrera Médico Hospitalaria de la Pcia. de Bs. As.) y los comprendidos en la ordenanza sobre carrera de enfermería sus normas conexas y modificatorias.\nArtículo 4°:\nModificase el artículo 9º de la Ordenanza Municipal 10.400/22 quedando redactado de la siguiente manera:\n\"Artículo 9: Los sueldos básicos del Personal Superior y Jerárquico serán los siguientes:\nCategoría                              Sueldo\nSecretario                              $ 454.683,38.\nSubsecretario                        $ 409.107,20.\nContador                               $ 585.234,36.\nDirector                                 $ 364.275,96.\nDirector de Tesorería            $ 409.107,20.\nDirector de Compras            $ 409.107,20\".\nEstos importes surgen de haber aumentado un 12% los básicos de septiembre 2023.\nArtículo 5°:\nApruébense las planillas de sueldos individuales:\nCatálogo de Básicos noviembre 2023 que se consideran parte integrante de esta ordenanza.\nArtículo 6°:\nComuníquese, publíquese, tome nota quién corresponda, dese al R.O., archívese.\n\n[DOC 11]\nBoletines/Chivilcoy\nDecreto Nº2281\nDecreto Nº 2281\nChivilcoy, 16/11/2023\nSubsidio\nVisto\nel expediente Nº 4031-250981/23, por el cual autoridades de la Escuela Primaria N°57 “Joaquín V. González” de nuestra ciudad solicitan una ayuda económica para solventar gastos relacionados con la contratación de baños químicos para el evento que se llevará a cabo el 17 de noviembre del corriente año, y\nConsiderando\nel informe de la Directora de Educación de la Municipalidad de Chivilcoy, y de la oficina de Presupuesto dependiente de la Secretaría de Hacienda.\nEl intendente municipal, en uso de sus atribuciones, decreta\nArtículo 1º:\nDispónese la suma de $115.000 (pesos ciento quince mil) destinados a la contratación de baños químicos para la E.P N° 57 de Chivilcoy. Se responsabiliza por la rendición de cuentas de la suma señalada a la Presidente de la Cooperadora, Sra. Oviedo Silvana suma que será imputada a la Partida Presupuestaria: 1110115000-Secertaría de Cultura y Educación, 17.01.00, Coordinación de Proyectos Educativos, 5370 Transferencias a entes de Gobiernos Provinciales, 110 Tesoro Municipal.\nArtículo 2º:\nComuníquese, publíquese, tome nota quien corresponda, dése al R. O. archívese.\n\n[DOC 12]\nBoletines/Chivilcoy\nDecreto Nº2282\nDecreto Nº 2282\nChivilcoy, 16/11/2023\nReemplazo\nVisto\nlo solicitado por la Directora del Jardín Maternal Municipal “Estrellita de Belén”, mediante Expediente N° 4031-251201/23, y\nConsiderando\nel informe del Director de Educación de la Municipalidad de Chivilcoy.\nEl intendente municipal, en uso de sus atribuciones, decreta\nArtículo 1º:\nDesígnese como Preceptora Maternal suplente, turno mañana, del Jardín Maternal Municipal “Estrellita de Belén” a RUÍZ DÍAZ PAMELA, DNI: 37.646.095 desde el día 18 de noviembre de 2023 y hasta el día 29 de noviembre del corriente año, en reemplazo de la docente BARBIERI CINTHYA, en uso de licencia, Art. 114 d.\nArtículo 2º:\nComuníquese, publíquese, tome nota quien corresponda, dése al R.O., archívese.\n\n[DOC 13]\nBoletines/Chivilcoy\nDecreto Nº2283\nDecreto Nº 2283\nChivilcoy, 16/11/2023\nDesignación\nEl intendente municipal, en uso de sus atribuciones, decreta\nArtículo 1°:\nDesígnese al Sr. DIEGO MARTÍN CALDERÓN, DNI: 33.611.264, en el cargo de Personal temporario, Clase 6, Régimen 30 Hs., Categoría Programática: Limpieza y Mantenimiento de Espacios Verdes, Secretaría de Obras y Servicios Públicos, a partir del día 16 de noviembre de 2023 y hasta el día 31 de diciembre del corriente año.\nArtículo 2°:\nComuníquese, publíquese, tome nota quien corresponda, dése al R.O., archívese.\n\n[DOC 14]\nBoletines/Chivilcoy\nDecreto Nº2284\nDecreto Nº 2284\nChivilcoy, 16/11/2023\nAceptación de renuncia\nEl intendente municipal, en uso de sus atribuciones, decreta\nArtículo 1°:\nAceptase la renuncia del Sr. MAURICIO ANDRÉS CURBELO, DNI:38.528.542 a partir del día 15 de noviembre de 2023. El mismo, al momento de su renuncia, se desempeñaba en el cargo de Personal Temporario, Clase 2, Régimen 30 Hs. Categoría Programática: Formulación y Conducción de Políticas de Construcción y Servicios Públicos, Secretaría de Obras y Servicios Públicos.\nArtículo 2°:\nComuníquese, publíquese, tome nota quien corresponda, dése al R.O., archívese.\n\n[DOC 15]\nBoletines/Chivilcoy\nDecreto Nº2285\nDecreto Nº 2285\nChivilcoy, 16/11/2023\nAceptación de renuncia\nVisto\nVisto la nota presentada por el Sr. Raúl Marcos Insaurralde por medio de la cual manifiesta su decisión de renunciar para acogerse a los beneficios de la jubilación por ANSES.\nEl intendente municipal, en uso de sus atribuciones, decreta\nArtículo 1°:\nAcéptese la renuncia del Sr. RAÚL MARCOS INSAURRALDE, DNI: 11.798.914 a partir del día 1 de diciembre de 2023, para acogerse a los beneficios de la jubilación por ANSES. Al momento de presentar la renuncia, reviste el cargo de Personal Obrero, Clase 6, Régimen 30 Hs. Categoría Programática: Prestación de Servicios de Limpieza e Higiene Urbana, Secretaría de Obras y Servicios Públicos.\nArtículo 2°:\nComuníquese, publíquese, tome nota quien corresponda, dése al R.O., archívese.\n\n[DOC 16]\nBoletines/Chivilcoy\nDecreto Nº2286\nDecreto Nº 2286\nChivilcoy, 16/11/2023\nEximisiones\nVisto\nlo solicitado en los expedientes del rubro y atento a lo aconsejado por la Dirección de Asuntos Legales de la Municipalidad de Chivilcoy.\nEl intendente municipal, en uso de sus atribuciones, decreta\nArtículo 1º:\nExímase del pago por la tasa de Servicios Públicos correspondiente al ejercicio 2023 a los inmuebles cuyos datos catastrales son:\n- Circ. XVIII, Secc. B, Manzana 92, Parcela 3 B, Partida Municipal 5840. Solicitud efectuada por la Sra. CILLI ELDA BEATRIZ. Expte. N° 4031-242738/23.\n- Circ. XVIII, Secc. A, Manzana 56, Parcela 12E, Partida Municipal 1414. Solicitud a nombre de la Sra. NOVELLI EVA MARÍA. Expte. N° 4031-244884/23.\nArtículo 2º:\nComuníquese, publíquese, tome nota quien corresponda, dése al R.O., archívese.\n\n[DOC 17]\nBoletines/Chivilcoy\nDecreto Nº2287\nDecreto Nº 2287\nChivilcoy, 16/11/2023\nAyuda Social\nVisto\nla solicitud de la agente Alzamendi Carina Juana, DNI: 26.796.131 por la cual requiere una ayuda económica en concepto de Asistencia Social al Personal, y\nConsiderando\nlo informado por el Secretario de Hacienda de la Municipalidad de Chivilcoy.\nEl intendente municipal, en uso de sus atribuciones, decreta\nArtículo 1º:\nSe autoriza la suma de $180.000 (pesos ciento ochenta mil) a la agente ALZAMENDI CARINA JUANA, DNI: 26.796.131 para afrontar gastos ocasionados por la realización de traslados y alojamientos por cuestiones médicas, no cubiertas por IOMA. Se responsabiliza por la rendición de cuentas del importe indicado a la agente antes mencionada, quien deberá presentar comprobantes validados por AFIP, caso contrario se procederá a descontar el mismo de los haberes. Dicha suma será imputada a la Partida Presupuestaria: 1110102000, Secretaría de Gobierno, 01.00.00 Diseño y Coordinación de Políticas a ejecutar por las distintas Direcciones, 5140 Ayuda Sociales a personas, 110 Tesoro Municipal.\nArtículo 2º:\nComuníquese, publíquese, tome nota quien corresponda, dése al R.O., archívese.\n\n[DOC 18]\nBoletines/Chivilcoy\nDecreto Nº2288\nDecreto Nº 2288\nChivilcoy, 17/11/2023\nAdjudicación Concurso de Precios N° 69\nVisto\nel Expediente Nº 4031-251026/23 mediante el cual se solicita la contratación de servicio de alojamiento con pensión completa durante 3 noches en la ciudad de Mar del Plata para niños del Hogar de Abrigo Municipal de Chivilcoy, y\nConsiderando\nel informe de la Secretaría de Derechos Humanos, Género, y Diversidad Sexual por el cual comunica que, no se han encontrado objeciones en el proceso del concurso, determinándose conveniente a los intereses de este municipio adjudicar el Concurso de Precios N° 69/23 a la firma Fat Roxana Verónica.\nEl intendente municipal, en uso de sus atribuciones, decreta\nArtículo 1º:\nAdjudíquese el Concurso de Precios Nº 69/23 para la contratación de servicio de alojamiento con pensión completa durante 3 noches en la ciudad de Mar del Plata para niños del Hogar de Abrigo Municipal de Chivilcoy, a la firma FAT ROXANA VERÓNICA, que cotiza por un importe total de $2.310.000.00 (pesos dos millones trecientos diez mil),  y precio por plaza $48.125.00 (pesos cuarenta y ocho mil ciento veinticinco) por 3 noches para 16 personas por resultar la propuesta más conveniente a los intereses de la Comuna. El gasto será imputado a la Partida Presupuestaria: 1110122000.700100.3470.110.\nArtículo 2º:\nSe autoriza a la Dirección de Compras y a la Tesorera Municipal la devolución de las garantías de ofertas luego de completado dicho trámite y recepcionada la mercadería adjudicada.\nArtículo 3º:\nCúmplase, publíquese, tome nota quien corresponda, dése al R.O., archívese.\n\n[DOC 19]\nBoletines/Chivilcoy\nDecreto Nº2289\nDecreto Nº 2289\nChivilcoy, 17/11/2023\nAdjudicación Licitación Privada N° 113\nVisto\nel expediente Nº 4031-250300/23 mediante el cual se solicita la adquisición de material descartable para el Hospital Municipal de Chivilcoy, y\nConsiderando\nel informe de la Secretaría de Salud mediante el cual comunica que no se han encontrado objeciones en el proceso licitatorio,\nque, resulta conveniente a los intereses de este municipio adjudicar la Licitación Privada N°113/23 a las firmas que a continuación se mencionan con sus correspondientes ITEMS.\nEl intendente municipal, en uso de sus atribuciones, decreta\nArtículo 1º:\nAdjudíquese la Licitación Privada N° 113/23 para la adquisición de material descartable para el Hospital Municipal de Chivilcoy, a las firmas que a continuación se mencionan por resultar las propuestas más convenientes a los intereses de la comuna. El gasto será imputado a la Partida Presupuestaria:1110113000,30.01.00,2520.2950,110.\nMAZZA MARIANA, ITEMS N.º 1,2,15,16,39,46,49,65,67.\nEPIONE, ITEMS N.º 4,5,10,26,27,29,36,41,42,44,72.87,88,89,90,92,98.\nSEDESA S.A., ITEMS N.º 9,14,18,19,20,53,55,56,63,69,91,95.\nCASA OTTO HESS S.A. ITEMS Nº 11,31,32,33,81.\nSEISEME S.A. ITEMS Nº 21,22.\nNEA S.R.L. ITEMS Nº 22,24,25,37,38,40,57,58,59,60,61,62,85,86,87.\nINSUMOS MÉDICOS JUNÍN S.R.L. ITEMS Nº34,35,43,45,48,70,71,73,74,75,76,77,78,99.\nMEDISTORE S.R.L. ITEMS Nº 28,52,64.\nArtículo 2º:\nSe autoriza a la Tesorera Municipal proceder a la devolución de la garantía de oferta de la firma luego de finalización de la obra y notificar a la misma poniendo a su disposición la garantía ofrecida.\nArtículo 3º:\nCúmplase, publíquese, tome nota quien corresponda, dése al R.O., archívese.\n\n[DOC 20]\nBoletines/Chivilcoy\nDecreto Nº2290\nDecreto Nº 2290\nChivilcoy, 17/11/2023\nAdjudicación Licitación Privada N° 112\nVisto\nel expediente Nº 4031-250298/23 mediante el cual se solicita la adquisición de material descartable para el Hospital Municipal de Chivilcoy, y\nConsiderando\nel informe de la Secretaría de Salud mediante el cual comunica que no se han encontrado objeciones en el proceso licitatorio,\nque, resulta conveniente a los intereses de este municipio adjudicar la Licitación Privada N°112/23 a las firmas que a continuación se mencionan con sus correspondientes ITEMS.\nEl intendente municipal, en uso de sus atribuciones, decreta\nArtículo 1º:\nAdjudíquese la Licitación Privada N° 112/23 para la adquisición de material descartable para el Hospital Municipal de Chivilcoy, a las firmas que a continuación se mencionan por resultar las propuestas más convenientes a los intereses de la comuna. El gasto será imputado a la Partida Presupuestaria:1110113000,30.01.00,110.\nMAZZA MARIANA, ITEMS Nº 3,10,11,29,32,44,47,76,81,85,102,103.\nEPIONE, ITEMS Nº 1,2,4,6,7,8,13,18,28,31,33,43,50,56,70,79,80,88,101.\nSEDESA S.A., ITEMS Nº 12,23,24,36,57,61,89,94,95,111,112.\nCASA OTTO HESS S.A. ITEMS Nº 84,86,90,91,92,93,96,114.\nSEISEME S.A. ITEMS Nº 17,22,53,54,55, 62,63,64,66,67,68,69,72,77,78.\nNEA S.R.L. ITEMS Nº 14,15,19,21,37,38,39,48,49,58,75,98,107,108,109,110.\nINSUMOS MÉDICOS JUNÍNS.R.L. ITEMS Nº 5,20,25,26,27,30,35,41,51,73,74,82,83,97,104\n113,115,116,117.\nMEDISTORE S.R.L. ITEMS Nº 34.\nMAX CONTINENTAL S.A. ITEMS Nº 9.\nArtículo 2º:\nSe autoriza a la Tesorera Municipal proceder a la devolución de la garantía de oferta de la firma luego de finalización de la obra y notificar a la misma poniendo a su disposición la garantía ofrecida.\nArtículo 3º:\nCúmplase, publíquese, tome nota quien corresponda, dése al R.O., archívese.\n\n[DOC 21]\nBoletines/Chivilcoy\nDecreto Nº2291\nDecreto Nº 2291\nChivilcoy, 17/11/2023\nIncompetencia Salud\nVisto\nque la Secretaría de Salud no cuenta con Centro Médico Especializado con equipamiento pertinente para realizar prácticas específicas como Nefrolitotricia Percutánea y la Litotricia Endurológica, y\nConsiderando\nque resulta conveniente la contratación de dichos servicios fuera de la estructura administrativa.\nEl intendente municipal, en uso de sus atribuciones, decreta\nArtículo 1º:\nDispónese la contratación de Centro Médico Especializado con equipamiento pertinente para realizar prácticas específicas como Nefrolitotricia Percutánea y la Litotricia Endurológica, fuera de la estructura administrativa de acuerdo al artículo N° 148 de la Ley Orgánica de las Municipalidades\nArtículo 2º:\nComuníquese, publíquese, tome nota quien corresponda, dése al R.O., archívese.\n\n[DOC 22]\nBoletines/Chivilcoy\nDecreto Nº2292\nDecreto Nº 2292\nChivilcoy, 17/11/2023\nReemplazo\nVisto\nlo solicitado por la directora del Jardín Maternal Municipal “Estrellita de Belén”, Expediente N° 4031-251259/2023, y\nConsiderando\nel informe de la Directora de Educación de la Municipalidad de Chivilcoy.\nEl intendente municipal, en uso de sus atribuciones, decreta\nArtículo 1º:\nDesígnese como M.Mat. suplente, turno tarde del Jardín Maternal Municipal “Estrellita de Belén” a CABRAL JESSICA DNI. 37.783.658, desde el día 16 de noviembre de 2023 y hasta el día 18 de noviembre del corriente año en reemplazo de la titular, CAPELLI CAROLINA DNI. 28.873.958, en uso de Licencia Art. 114 a.\nArtículo 2º:\nComuníquese, publíquese, tome nota quien corresponda, dése al R.O., archívese.\n\n[DOC 23]\nBoletines/Chivilcoy\nDecreto Nº2293\nDecreto Nº 2293\nChivilcoy, 17/11/2023\nAyuda Social\nVisto\nel artículo N° 106 de la Ordenanza General N° 267/80, y\nConsiderando\nque el Reglamento de Contabilidad en su artículo N° 130 habilita al otorgamiento de ayudas a personas indigentes, acreditándose tal situación con encuesta socio económico debidamente suscripta por el Secretario de Desarrollo Social,\nque teniendo en cuenta la problemática social de personas que recurren al Municipio, evidenciando sus bajos recursos que los ubica en una situación económica y social de extrema necesidad,\nque por ello surge la necesidad de brindarles ayuda mediante subsidios, encuadrados dentro de la normativa vigente, avalado por encuestas sociales que acrediten tales circunstancias.\nEl intendente municipal, en uso de sus atribuciones, decreta\nArtículo 1º:\nOtórguense subsidios, a indigentes, identificados en el Anexo del presente decreto equivalente a la suma de $244.500 (pesos doscientos cuarenta y cuatro mil quinientos) imputándose en la Partida Presupuestaria: 53.04.00-5.1.4.0 Ayuda sociales a Personas 1110117000 Secretaría de Desarrollo Social.\nArtículo 2º:\nLo establecido en el artículo 1° será evaluado de acuerdo a encuestas socio-económicas tal lo establecido en el artículo N° 130 del Reglamento de Contabilidad.\nArtículo 3º:\nAutorízase a la Contaduría Municipal a realizar las registraciones pertinentes y formular la liquidación que surja como consecuencia de lo dispuesto en el artículo precedente.\nArtículo 4º:\nComuníquese, publíquese, tome nota quien corresponda, dese al R. O., archívese.\nAnexos\nListado\nDetalle de personas asistidas\nDESCARGAR\n\n[DOC 24]\nBoletines/Chivilcoy\nDecreto Nº2294\nDecreto Nº 2294\nChivilcoy, 17/11/2023\nReemplazo\nVisto\nla solicitud de reemplazo remitida por la Directora del Jardín Maternal y de Infantes Municipal N° 2 “Pbro. Camilo Latapie” mediante Expediente Nº 4031-251267/23, y\nConsiderando\nel informe de la Directora de Educación de la Municipalidad de Chivilcoy.\nEl intendente municipal, en uso de sus atribuciones, decreta\nArtículo 1º:\nDesígnese a la Sra. MARUCCO LUCIANA, DNI: 29.177.994 en el cargo de PR suplente, turno mañana del Jardín Maternal y de Infantes Municipal N° 2 “Pbro. Camilo Latapie” desde el día 19 de noviembre de 2023 y hasta el día 29 de abril del año 2024, en reemplazo de la titular del cargo, Sra. MENDOZA ANTONELLA, DNI 38.036.939, en uso de licencia 114 d (más treinta días correspondientes a vacaciones).\nArtículo 2º:\nComuníquese, publíquese, tome nota quien corresponda dése al R.O., archívese.\n\n[DOC 25]\nBoletines/Chivilcoy\nDecreto Nº2295\nDecreto Nº 2295\nChivilcoy, 17/11/2023\nEximisiones\nVisto\nlo solicitado en los expedientes del rubro y atento a lo aconsejado por la Dirección de Asuntos Legales de la Municipalidad de Chivilcoy.\nEl intendente municipal, en uso de sus atribuciones, decreta\nArtículo 1º:\nExímase del pago por la tasa de Servicios Públicos correspondiente al ejercicio 2023 a los inmuebles cuyos datos catastrales son:\n- Circ. XVIII, Secc. E, Manzana 89 C, Parcela 3 D, Partida Municipal 4092. Solicitud efectuada por la Sra. D ATRI ALIDA ZELMIRA. Expte N° 4031-246287/23.\n- Circ. XVIII, Secc. F, Manzana 160, Parcela 7, Partida Municipal 8715. Solicitud a nombre de la Sra. DI PETTO ROSA CELINA. Expte Nº243037/2023.\n- Circ. XVIII, Secc. D, Manzana 308, Parcela 13, Partida Municipal 16762. Solicitud a nombre del Sr. BOTTERO ANTONIO. Expte Nº 242974/2023.\n- Circ. XVIII, Secc. B, Manzana 125, Parcela 1A, Partida Municipal 12424. Solicitud a nombre de la Sra. BEATRICE STELLA MARIS. Expte Nº 242655/2023.\n- Circ. XVIII, Secc. H, Manzana 284 D, Parcela 4, Partida Municipal 32847. Solicitud a nombre de la Sra. MOLLINEDO MARÍA CELIA. Expte Nº 242927/2023.\n- Circ. XVIII, Secc. G, Manzana 211 B, Parcela 16, Partida Municipal 5203. Solicitud a nombre del Sr. NAVARRO JOSÉ ANDRÉS. Expte Nº244890/2023.\n- Circ. XVIII, Secc. E, Manzana 76 B, Parcela 14, Partida Municipal 3493. Solicitud a nombre de la Sra. LORENZO SILVIA GRACIELA. Expte Nº 243909/2023.\n- Circ. XVIII, Secc. G, Manzana 206 D, Parcela 18 B,SubParcela 1 Partida Municipal 39098 solicitud a nombre del Sr. TIRINI JOSÉ JUAN MARÍA. Expte Nº 242571/2023.\n- Circ. XVIII, Secc. G, Manzana 235, Parcela 3, Partida Municipal 13125. Solicitud a nombre de la Sra. CONTI LUCÍA MARÍA. Expte Nº244677/2023.\n- Circ. XVII, Secc. B, Manzana 155 K, Parcela L, Partida Municipal 22339. Solicitud a nombre de la Sra. MARCON BEATRIZ. Expte Nº244811/2023.\n- Circ. XVIII, Secc. H, Manzana 329 B, Parcela 18, Partida Municipal 17509. Solicitud a nombre del Sr. AGUIRRE HÉCTOR ELIAS. Expte Nº244330/2023.\n- Circ. XVIII, Secc. C, Manzana 184, Parcela 8, Partida Municipal 11755. Solicitud a nombre de la Sra. ZEBALLOS EDITH GRACIELA. Expte Nº242871/2023.\n- Circ. XVIII, Secc. C, Manzana 197 C, Parcela 13, Partida Municipal 28112. Solicitud a nombre de la Sra. TOBARES TERESA BEATRIZ. Expte Nº243377/2023.\n- Circ. XVIII, Secc. G, Manzana 211 C, Parcela 9 A, Partida Municipal 5220. Solicitud a nombre del Sr. MOLINA JORGE ALBERTO. Expte Nº244083/2023.\n- Circ. XVIII, Secc. C, Manzana 230, Parcela 1, Partida Municipal 12704. Solicitud a nombre de la Sra. NARDELLI BETIANA. Expte Nº 243974/2023.\n- Circ. XVIII, Secc. J, Manzana 377 A, Parcela 21, Partida Municipal 14197. Solicitud a nombre de la Sra. MARCHESINI MARÍA VIRGINIA. Expte Nº 244751/2023.\nArtículo 2º:\nComuníquese, publíquese, tome nota quien corresponda, dése al R.O., archívese.\n\n[DOC 26]\nBoletines/Chivilcoy\nDecreto Nº2296\nDecreto Nº 2296\nChivilcoy, 17/11/2023\nAyuda Social a Indigentes\nVisto\nel artículo N° 106 de la Ordenanza General N° 267/80, y\nConsiderando\nque el Reglamento de Contabilidad en su artículo N° 130 habilita al otorgamiento de ayudas a personas indigentes, acreditándose tal situación con encuesta socio económico debidamente suscripta por el Secretario de Desarrollo Social,\nque teniendo en cuenta la problemática social de personas que recurren al Municipio, evidenciando sus bajos recursos que los ubica en una situación económica y social de extrema necesidad,\nque por ello surge la necesidad de brindarles ayuda mediante subsidios, encuadrados dentro de la normativa vigente, avalado por encuestas sociales que acrediten tales circunstancias.\nEl intendente municipal, en uso de sus atribuciones, decreta\nArtículo 1º:\nOtórguense subsidios, a indigentes, identificados en el Anexo del presente decreto equivalente a la suma de $50.000 (pesos cincuenta mil) imputándose en la Partida Presupuestaria: 53.04.00-5.1.4.0 Ayuda sociales a Personas 1110117000 Secretaría de Desarrollo Social.\nArtículo 2º:\nLo establecido en el artículo 1° será evaluado de acuerdo a encuestas socio-económicas tal lo establecido en el artículo N° 130 del Reglamento de Contabilidad.\nArtículo 3º:\nAutorízase a la Contaduría Municipal a realizar las registraciones pertinentes y formular la liquidación que surja como consecuencia de lo dispuesto en el artículo precedente.\nArtículo 4º:\nComuníquese, publíquese, tome nota quien corresponda, dese al R. O., archívese.\nAnexos\nListado\nAyuda Social\nDESCARGAR\n\n[DOC 27]\nBoletines/Chivilcoy\nDecreto Nº2297\nDecreto Nº 2297\nChivilcoy, 21/11/2023\nAceptación de renuncia\nVisto\nla nota presentada por la Sra. Gladys Mabel Desia, por medio de la cual manifiesta su decisión de renunciar.\nEl intendente municipal, en uso de sus atribuciones, decreta\nArtículo 1°:\nAceptase la renuncia de la Sra. GLADYS MABEL DESIA, DNI: 14.118.718 partir del día 1 de noviembre de 2023. El mismo, al momento de su renuncia, se desempeñaba en el cargo de Personal de Servicio, Clase 4, Régimen 36 Hs. Categoría Programática: Prestación de Servicios de Salud en Hospital Municipal, Secretaría de Salud.\nArtículo 2°:\nComuníquese, publíquese, tome nota quien corresponda, dése al R.O., archívese.\n\n[DOC 28]\nBoletines/Chivilcoy\nDecreto Nº2298\nDecreto Nº 2298\nChivilcoy, 21/11/2023\nDesignación\nEl intendente municipal, en uso de sus atribuciones, decreta\nArtículo 1°:\nDesígnese a la Sra. BARBARA ZACCARDI, DNI: 30.493.400 en el cargo de Personal Temporario Clase 6, Régimen 30 Hs, Categoría Programática: Diseño de Políticas de DDHH, Género y Diversidad Sexual, Secretaría de DDHH, Género y Diversidad Sexual a partir del día 20 de noviembre de 2023 y hasta el día 31 de diciembre de 2023.\nArtículo 2°:\nComuníquese, publíquese, tome nota quien corresponda, dése al R.O., archívese.\n\n[DOC 29]\nBoletines/Chivilcoy\nDecreto Nº2299\nDecreto Nº 2299\nChivilcoy, 21/11/2023\nEximisiones\nVisto\nlo solicitado en los expedientes del rubro y atento a lo aconsejado por la Dirección de Asuntos Legales de la Municipalidad de Chivilcoy.\nEl intendente municipal, en uso de sus atribuciones, decreta\nArtículo 1º:\nExímase del pago por la tasa de Servicios Públicos correspondiente al ejercicio 2023 a los inmuebles cuyos datos catastrales son:\n- Circ. XVIII, Secc. G, Manzana 222, Parcela 6, Partida Municipal 5465. Solicitud efectuada por la Sra. CORRAO MARGARITA LIDIA. Expte. N° 4031-244872/23.\n- Circ. XVIII, Secc. C, Manzana 219, Parcela 5A, Partida Municipal 12454. Solicitud a nombre de la Sra. PIERDOMENICO GRACIELA LILIANA. Expte N° 4031-244836/23.\n- Circ. XVIII, Secc E, Manzana 77A, Parcela 7M, Partida Municipal 3557. Solicitud efectuada por la Sra. SÁNCHEZ MARÍA ROSA. Expte N° 4031-243466/23.\n- Circ. XVII, Secc. B, Manzana 155DD, Parcela 12, Partida Municipal 22413. Solicitud efectuada por la Sra. MASTRANTONIO LILIANA MARIA. Expte N° 4031-243386/23.\n- Circ. XVIII, Secc. H, Manzana 350 A, Parcela 8, Partida Municipal 18947. Solicitud efectuada por la Sra. MARTíNEZ CARMEN LILIANA. Expte N° 4031-245024/23.\n- Circ. XVIII, Secc. D, Manzana 305, Parcela 5, Partida Municipal 16675. Solicitud efectuada por la Sra. MATIOLI MABEL NORA. Expte N° 4031-245137/23.\n- Circ. XVIII, Secc. B, Manzana 100, Parcela 5B, Partida Municipal 6042. Solicitud efectuada por la Sra. LEGNANI ROMINA. Expte N° 4031-244979/23.\n- Circ. XVIII, Secc. K, Manzana 451, Parcela 11, Partida Municipal 21867. Solicitud efectuada por la Sra. FERNÁNDEZ MIRTA ISABEL. Expte N° 4031-245350/23.\nArtículo 2º:\nComuníquese, publíquese, tome nota quien corresponda, dése al R.O., archívese.\n\n[DOC 30]\nBoletines/Chivilcoy\nDecreto Nº2300\nDecreto Nº 2300\nChivilcoy, 21/11/2023\nAyuda Social a Indigentes\nVisto\nel artículo N° 106 de la Ordenanza General N° 267/80, y\nConsiderando\nque el Reglamento de Contabilidad en su artículo N° 130 habilita al otorgamiento de ayudas a personas indigentes, acreditándose tal situación con encuesta socio económico debidamente suscripta por el Secretario de Desarrollo Social,\nque teniendo en cuenta la problemática social de personas que recurren al Municipio, evidenciando sus bajos recursos que los ubica en una situación económica y social de extrema necesidad,\nque por ello surge la necesidad de brindarles ayuda mediante subsidios, encuadrados dentro de la normativa vigente, avalado por encuestas sociales que acrediten tales circunstancias.\nEl intendente municipal, en uso de sus atribuciones, decreta\nArtículo 1º:\nOtórguense subsidios, a indigentes, identificados en el Anexo del presente decreto equivalente a la suma de $319.700 (pesos trecientos diecinueve mil setecientos) imputándose en la Partida Presupuestaria: 53.04.00-5.1.4.0 Ayuda sociales a Personas 1110117000 Secretaría de Desarrollo Social.\nArtículo 2º:\nLo establecido en el artículo 1° será evaluado de acuerdo a encuestas socio-económicas tal lo establecido en el artículo N° 130 del Reglamento de Contabilidad.\nArtículo 3º:\nAutorízase a la Contaduría Municipal a realizar las registraciones pertinentes y formular la liquidación que surja como consecuencia de lo dispuesto en el artículo precedente.\nArtículo 4º:\nComuníquese, publíquese, tome nota quien corresponda, dese al R. O., archívese.\nAnexos\nListado\nAyuda Social a Indigentes\nDESCARGAR\n\n[DOC 31]\nBoletines/Chivilcoy\nDecreto Nº2301\nDecreto Nº 2301\nChivilcoy, 21/11/2023\nInterés Municipal\nVisto\nque el día 2 de diciembre en el Centro Universitario, se desarrollará una Jornada de Infectologia a cargo de la Dra. Silvia E. González Ayala, disertante de prestigiosa trayectoria nacional e internacional.\nEl intendente municipal, en uso de sus atribuciones, decreta\nArtículo 1º:\nDeclárese de Interés Municipal la realización de la 4° Jornada de Infectologia organizada por la Secretaría de Salud, en la cual expondrá la Dra. Silvia E. González Ayala.\nArtículo 2º:\nAutorízase a la Contaduría Municipal a realizar las registraciones pertinentes y formular la liquidación que surja como consecuencia de lo dispuesto en el artículo precedente.\nArtículo 3º:\nComuníquese, publíquese, tome nota quien corresponda, dése al R.O., archívese.\n\n[DOC 32]\nBoletines/Chivilcoy\nDecreto Nº2302\nDecreto Nº 2302\nChivilcoy, 22/11/2023\nDevolución\nVisto\nla solicitud del Director de Rentas de la Municipalidad de Chivilcoy, mediante Expediente Administrativo N° 4031-251250/23, por el cual solicita proceder a la devolución de monto cobrado erróneamente por error en la redacción del monto total (Partidas Nº 67494-67495) realizado por los Contribuyentes Sr. Maroni Raúl Oscar y Sra. Zugarramurdi Elida Graciela, y\nConsiderando\nel informe del Contador Municipal.\nEl intendente municipal, en uso de sus atribuciones, decreta\nArtículo 1:\nProcédase a la devolución de la suma de pesos cuatrocientos ocho mil trecientos treinta ($408.330) a los contribuyentes Sr. MARONI RAÚL OSCAR y Sra. ZUGARRAMURDI ELIDA GRACIELA, debido a un error involuntario en la redacción del monto total de partidas.\nArtículo 2:\nComuníquese, publíquese, tome nota quien corresponda, dése al R.O, archívese.\n\n[DOC 33]\nBoletines/Chivilcoy\nDecreto Nº2303\nDecreto Nº 2303\nChivilcoy, 22/11/2023\nRifa Taller Dignidad\nVisto\nlo actuado en el expediente 4031-251254/23 presentado por Dignidad Chivilcoy.\nEl intendente municipal, en uso de sus atribuciones, decreta\nArtículo 1°:\nAutorízase a Dignidad Chivilcoy Taller Protegido, de esta ciudad, a poner en circulación una campaña de bono contribución, dentro de este partido y sujeta a las disposiciones de la Ley y Ordenanza vigentes, la cual constará de 1.000 boletas de 1 número de tres cifras cada uno, cuyo valor total es de $15.000 al contado o 10 cuotas de $1.500 cada. La emisión contará con dos modalidades, Sale o Sale, con sorteos ante Escribano Público, en la cual se sortearan premios mensuales, premio de pago 8va. cuota, y un Gran Sorteo Final donde se sortearan $1.000.000, el último sábado de marzo de 2025; luego se realizaran sorteos por lotería de la provincia de Buenos Aires nocturna. Los mismos son: sorteos mensuales (último sábado de cada mes por una tv 32”), sorteo pago 2 cuotas juntas, pago medio contado, pago contado, y Sorteo Final que se realizara el último sábado de marzo de 2025 por lotería de la Provincia de Buenos Aires Nocturna, de acuerdo con el detalle de sorteos y premios obrante en el expediente 4031- 251254/23.\nArtículo 2°:\nPrevio a la puesta en  circulación  de  la  presente rifa deberá procederse a su sellado en la Municipalidad. La entidad autorizada deberá finalizar la venta con 48 horas de anterioridad al sorteo final y presentar el listado de números no participantes, debiendo informar su resultado, nómina de favorecidos, constancia de entrega de los premios y balance final de la rifa con indicación del destino dado a los fondos obtenidos.\nArtículo 3°:\nComuníquese, publíquese, tome nota quien corresponda, dése al R.O. y archívese.\n\n[DOC 34]\nBoletines/Chivilcoy\nDecreto Nº2304\nDecreto Nº 2304\nChivilcoy, 22/11/2023\nDevolución\nVisto\nla solicitud del Director de Rentas de la Municipalidad de Chivilcoy mediante Expediente Administrativo N° 4031-251253/23 por el cual solicita proceder a la devolución de monto cobrado erróneamente por error en la redacción del monto total realizado por el contribuyente La Costera Criolla SRL CUIT Nº 30-56932483-8, y\nConsiderando\nel informe del Contador Municipal.\nEl intendente municipal, en uso de sus atribuciones, decreta\nArtículo 1:\nProcédase a la devolución de la suma de pesos doscientos ochenta y cinco mil ciento cuarenta ($285.140) al contribuyente LA COSTERA CRIOLLA SRL CUIT Nº 30-56932483-8, debido a un error involuntario en la redacción del monto total.\nArtículo 2:\nComuníquese, publíquese, tome nota quien corresponda, dése al R.O., archívese.\n\n[DOC 35]\nBoletines/Chivilcoy\nDecreto Nº2305\nDecreto Nº 2305\nChivilcoy, 22/11/2023\nLicitación Privada N° 117\nVisto\nel expediente Nº 4031-250769/23 mediante el cual se solicita la adquisición de accesorios y servicios de mantenimiento para reparación de cámaras ya instadas en distintos puntos de la ciudad de Chivilcoy, y\nConsiderando\nel informe de la Secretaría de Seguridad mediante el cual comunica que no se han encontrado objeciones en el proceso licitatorio, y\nque, resulta conveniente a los intereses de este municipio adjudicar la Licitación Privada N°117/23 a la firma IPNEXT S.A.\nEl intendente municipal, en uso de sus atribuciones, decreta\nArtículo 1º:\nAdjudíquese la Licitación Privada N° 117/23 para la adquisición de accesorios y servicios de mantenimiento para reparación de cámaras ya instadas en distintos puntos de la ciudad de Chivilcoy, a la firma IPNEXT S.A. (ITEMS 1-2-3-4-5-6) que cotiza por un importe total de $ 8.640.349.70 (pesos ocho millones seiscientos cuarenta mil trecientos cuarenta y nueve con 70 ctvs.) por resultar la propuesta más conveniente a los intereses de la comuna. El gasto será imputado a la Partida Presupuestaria:1110106000,61.04.00,132,1191600.\nArtículo 2º:\nSe autoriza a la Tesorera Municipal proceder a la devolución de la garantía de oferta de la firma luego de finalización de la obra y notificar a la misma poniendo a su disposición la garantía ofrecida.\nArtículo 3º:\nCúmplase, publíquese, tome nota quien corresponda, dése al R.O., archívese.\n\n[DOC 36]\nBoletines/Chivilcoy\nDecreto Nº2306\nDecreto Nº 2306\nChivilcoy, 22/11/2023\nLicitación Privada N° 116\nVisto\nel expediente Nº 4031-250768/23 mediante el cual se solicita la adquisición de accesorios y servicios de mantenimiento para reparación de cámaras ya instadas en distintos puntos de la ciudad de Chivilcoy, y\nConsiderando\nel informe de la Secretaría de Seguridad mediante el cual comunica que no se han encontrado objeciones en el proceso licitatorio,\nque, resulta conveniente a los intereses de este municipio adjudicar la Licitación Privada N°116/23 a las firmas IPNEXT S.A. - BRANDSPORTS.\nEl intendente municipal, en uso de sus atribuciones, decreta\nArtículo 1º:\nAdjudíquese la Licitación Privada N° 116/23 para la adquisición de accesorios y servicios de mantenimiento para reparación de cámaras ya instadas en distintos puntos de la ciudad de Chivilcoy, a las firmas IPNEXT S.A. (ITEMS 1-3) Y BRANDSPORTS (ITEMS 2) por resultar las propuestas más convenientes a los intereses de la comuna. El gasto será imputado a la Partida Presupuestaria:1110106000,61.04.00,132,1191600.\nArtículo 2º:\nSe autoriza a la Tesorera Municipal proceder a la devolución de la garantía de oferta de la firma luego de finalización de la obra y notificar a la misma poniendo a su disposición la garantía ofrecida.\nArtículo 3º:\nCúmplase, publíquese, tome nota quien corresponda, dése al R.O., archívese.\n\n[DOC 37]\nBoletines/Chivilcoy\nDecreto Nº2307\nDecreto Nº 2307\nChivilcoy, 22/11/2023\nReadecuación de Precios\nVisto\nla solicitud de readecuación de valores a mayores costos para lograr la ejecución de la obra: “Centro de Desarrollo Infantil Chivilcoy” (Certificado de Obra N° 4), realizada por la Empresa G. Creativo Construcciones SRL, mediante Expediente Administrativo N° 4031-239493-6, y\nConsiderando\nlo establecido en la cláusula cuarta del Convenio Específico y RESOL-2022-164-APN-MOP del 3 de junio de 2022 y sus modificatorias (RESOL-2022-385-APN-MOP del 8 de noviembre de 2022).\nEl intendente municipal, en uso de sus atribuciones, decreta\nArtículo 1\n: Apruébese la readecuación del precio establecido en concepto de Certificado de Obra N° 4 ($846.143,94) correspondiente a la Obra Centro de Desarrollo Infantil Chivilcoy, Orden de Compra N° 3081/2023, debiendo adicionarse el monto resultante de dicha readecuación, siendo este de $2.148.882,96 (pesos dos millones ciento cuarenta y ocho mil ochocientos ochenta y dos con noventa y seis ctvs.).\nArtículo 2:\nComuníquese, publíquese, tome nota quien corresponda, dése al R.O, archívese.\n\n[DOC 38]\nBoletines/Chivilcoy\nDecreto Nº2308\nDecreto Nº 2308\nChivilcoy, 22/11/2023\nAceptación de renuncia\nVisto\nla nota presentada por la Sra. Leila Denise Molina por medio de la cual manifiesta su decisión de renunciar.\nEl intendente municipal, en uso de sus atribuciones, decreta\nArtículo 1°:\nAceptase la renuncia de la Sra. LEILA DENISE MOLINA, DNI: 37.681.064 partir del día 16 de noviembre de 2023. La misma, al momento de su renuncia, se desempeñaba en el cargo de Personal Temporario, Clase 6, Régimen 40 Hs. Categoría Programática: Instrumentación de Sistemas de Cámaras, Secretaría de Seguridad.\nArtículo 2°:\nComuníquese, publíquese, tome nota quien corresponda, dése al R.O., archívese.\n\n[DOC 39]\nBoletines/Chivilcoy\nDecreto Nº2309\nDecreto Nº 2309\nChivilcoy, 22/11/2023\nEximisiones\nVisto\nlo solicitado en los expedientes del rubro y atento a lo aconsejado por la Dirección de Asuntos Legales de la Municipalidad de Chivilcoy.\nEl intendente municipal, en uso de sus atribuciones, decreta\nArtículo 1º:\nExímase del pago por la tasa de Servicios Públicos correspondiente al ejercicio 2023 a los inmuebles cuyos datos catastrales son:\n- Circ. XVIII, Secc. F, Manzana 164 C, Parcela 12, Partida Municipal 8813. Solicitud efectuada por la Sra. MARRONE EDELMIRA MAGDALENA. Expte. N° 4031-245271/23.\n- Circ. XVIII, Secc. G, Manzana 244 B, Parcela 21, Partida Municipal 13422. Solicitud a nombre del Sr. ROSSET JOSÉ LUÍS. Expte. N° 4031-245262/23.\n- Circ. XVIII, Secc. F, Manzana 97 F, Parcela 31 A, Partida Municipal 7659. Solicitud efectuada por la Sra. AUGUSTO MÓNICA BEATRIZ. Expte. N° 4031-244628/23.\n- Circ. XVIII, Secc. D, Manzana 270, Parcela 5, Partida Municipal 15779. Solicitud efectuada por la Sra. BOLONESE MARTA SUSANA. Expte. N° 4031-242941/23.\n- Circ. XVIII, Secc. B, Manzana 98, Parcela 15 A, Partida Municipal 5997. Solicitud efectuada por el Sr. CASADO ALDO RAFAEL. Expte N° 4031-245148/23.\n- Circ. XI, Secc. A, Manzana 101, Parcela 1 B, Partida Municipal 27714. Solicitud efectuada por la Sra. AMPUDIA ENELIDA PILAR. Expte. N° 4031-242625/23.\n- Circ. XVIII, Secc. F, Manzana 168 D, Parcela 11, Partida Municipal 9915. Solicitud efectuada por la Sra. CAMPOS ALICIA ESTER Expte. N° 4031-245144/23.\nArtículo 2º:\nComuníquese, publíquese, tome nota quien corresponda, dése al R.O., archívese.\n\n[DOC 40]\nBoletines/Chivilcoy\nDecreto Nº2310\nDecreto Nº 2310\nChivilcoy, 22/11/2023\nAyuda Social a Indigentes\nVisto\nel artículo N° 106 de la Ordenanza General N° 267/80, y\nConsiderando\nque el Reglamento de Contabilidad en su artículo N° 130 habilita al otorgamiento de ayudas a personas indigentes, acreditándose tal situación con encuesta socio económico debidamente suscripta por el Secretario de Desarrollo Social,\nque teniendo en cuenta la problemática social de personas que recurren al Municipio, evidenciando sus bajos recursos que los ubica en una situación económica y social de extrema necesidad,\nque por ello surge la necesidad de brindarles ayuda mediante subsidios, encuadrados dentro de la normativa vigente, avalado por encuestas sociales que acrediten tales circunstancias.\nEl intendente municipal, en uso de sus atribuciones, decreta\nArtículo 1º:\nOtórguense subsidios, a indigentes, identificados en el Anexo del presente decreto equivalente a la suma de $119.000 (pesos ciento diecinueve mil) imputándose en la Partida Presupuestaria: 53.04.00-5.1.4.0 Ayuda sociales a Personas 1110117000 Secretaría de Desarrollo Social.\nArtículo 2º:\nLo establecido en el artículo 1° será evaluado de acuerdo a encuestas socio-económicas tal lo establecido en el artículo N° 130 del Reglamento de Contabilidad.\nArtículo 3º:\nAutorízase a la Contaduría Municipal a realizar las registraciones pertinentes y formular la liquidación que surja como consecuencia de lo dispuesto en el artículo precedente.\nArtículo 4º:\nComuníquese, publíquese, tome nota quien corresponda, dese al R. O., archívese.\nAnexos\nListado\nAyuda Social a Indigentes\nDESCARGAR\n\n[DOC 41]\nBoletines/Chivilcoy\nDecreto Nº2311\nDecreto Nº 2311\nChivilcoy, 22/11/2023\nRectificación de Decreto N° 2049\nVisto\nque en el Decreto N°2049/23 por el cual se adjudica la Licitación Privada N° 107/23 se consignó erróneamente el número de litros de Gasoil adjudicados para la localidad de La Rica, y\nConsiderando\nla necesidad de rectificar el mismo mencionado los litros de gasoil correctos que fueron adjudicados a mencionada localidad de campaña.\nEl intendente municipal, en uso de sus atribuciones, decreta\nArtículo 1°:\nRectifíquese el Decreto N° 2049/2023, quedando redactado de la siguiente manera:\n“Chivilcoy,11 de octubre de 2023.\nVisto, el expediente Nº 4031-249793/23 mediante el cual se solicita la adquisición de 18.000 Lts. de Gasoil para Delegaciones de las localidades de campaña: Moquehuá 5000 Lts., Gorostiaga 4.000 Lts., Benítez 1000 Lts., Ramón Biaus 4000 Lts., La Rica 3000 Lts., P. Huergo 1000 Lts.,y\nConsiderando el informe de la Secretaría de Gobierno mediante el cual comunica que no se han encontrado objeciones en el proceso licitatorio,\nque, resulta conveniente a los intereses de este municipio adjudicar la Licitación Privada N°107/23 a la firma LANORFE S.A.\nPor ello;\nEL INTENDENTE MUNICIPAL, en uso de sus atribuciones;\nD E C R E T A:\nArtículo 1º: Adjudíquese la Licitación Privada N° 107/2023 para la adquisición de 18.000 Lts. de Gasoil para Delegaciones de las localidades de campaña: Moquehuá 5000 Lts., Gorostiaga 4.000 Lts. Benítez 1000 Lts., Ramón Biaus 4000 Lts., La Rica 3000 Lts., P. Huergo 1000 Lts., a la firma LANORFE S.A. cotizando por un importe unitario de $346,20 (pesos trescientos cuarenta y seis con veinte ctvs.) por litro de gasoil  y un importe total equivalente  a $6.231.600 (pesos seis millones doscientos treinta y un mil seiscientos) por resultar la propuesta más conveniente a los intereses de la comuna. El gasto será imputado a la Partida Presupuestaria:1110102000, 2560, 110.\nArtículo 2º: Se autoriza a la Tesorera Municipal proceder a la devolución de la garantía de oferta de la firma luego de finalización de la obra y notificar a la misma poniendo a su disposición la garantía ofrecida.\nArtículo 3º: Cúmplase, publíquese, tome nota quien corresponda, dése al R.O., archívese.\nDECRETO 2049\nGAB/mvb”\nArtículo 2º:\nComuníquese, publíquese, tome nota quien dése al R.O., archívese.\n\n[DOC 42]\nBoletines/Chivilcoy\nDecreto Nº2312\nDecreto Nº 2312\nChivilcoy, 22/11/2023\nTranscripción Decreto N° 2026\nVisto\nque por un error de impresión no se plasmó el Decreto N° 2026/23 en la Foja correspondiente rubricada por el Honorable Tribunal de Cuentas (Fj. 3145), y\nConsiderando\nla necesidad de registrar debidamente el decreto en cuestión en las hojas rubricadas por el Organismo mencionado.\nEl intendente municipal, en uso de sus atribuciones, decreta\nArtículo 1º:\nTrascríbase el decreto N° 2026/2023 a fin de registrarlo debidamente en las hojas móviles rubricadas por el Honorable Tribunal de cuentas, a saber:\n“Chivilcoy, 9 de octubre de 2023.\nVisto, lo solicitado en los expedientes del rubro y atento a lo aconsejado por la Dirección de Asuntos Legales de la Municipalidad de Chivilcoy.\nEL INTENDENTE MUNICIPAL, en uso de sus atribuciones;\nD E C R E T A:\nArtículo 1º: Exímase del pago por la tasa de Servicios Públicos correspondiente al ejercicio 2023 a los inmuebles cuyos datos catastrales son:\n- Circ. XVIII, Secc. H, Manzana 289 b, Parcela 9A, Partida Municipal 10007. Expte N° 4031-244853/23. Solicitud efectuada por la Sra. BENITEZ RAMONA.\n- Circ. XVIII, Secc. H, Manzana 291C, Parcela 22, Partida Municipal 10200, solicitud a nombre de la Sra. COSTANZO MAGDALENA NOEMI. Expte N° 4031-243521/23.\n- Circ. XVIII, Secc. A, Manzana 22, Parcela 3, Partida Municipal 518. Solicitud efectuada por la Sra. CANEPA MARIA ANGELICA. Expte. N° 4031-243507/23.\n- Circ. XVIII, Secc. E, Quinta 24, Manzana 24D, Parcela 12, Partida Municipal 32315. Solicitud efectuada por la Sra. CRESPO BLANCA MARGARITA. Expte N° 4031-243445/23.\n- Circ. XVIII, Secc. H, Manzana 332 A, Parcela 11, Partida Municipal 17748, solicitud efectuada por la Sra. PALLES AZCOLA MARIA CECILIA. Expte. N° 4031-244834/23.\nArtículo 2º: Comuníquese, publíquese, tome nota quien corresponda, dése al R.O.,archívese.\nDECRETO Nº:2026\nGAB/mvb”\nArtículo 2º:\nComuníquese, publíquese, tome nota quien corresponda, dése al R.O., archívese.\n\n[DOC 43]\nBoletines/Chivilcoy\nDecreto Nº2313\nDecreto Nº 2313\nChivilcoy, 23/11/2023\nEximisiones\nVisto\nlo solicitado en los expedientes del rubro y atento a lo aconsejado por la Dirección de Asuntos Legales de la Municipalidad de Chivilcoy.\nEl intendente municipal, en uso de sus atribuciones, decreta\nArtículo 1º:\nExímase del pago por la tasa de Servicios Públicos correspondiente al ejercicio 2023 a los inmuebles cuyos datos catastrales son:\n- Circ. XVIII, Secc. F, Manzana 153 C, Parcela 15, Partida Municipal 8659. Solicitud efectuada por la Sra. SUÁREZ ESTER ELENA. Expte. N° 4031-244745/23.\n- Circ. XVIII, Secc. G, Manzana 221, Parcela 9A, Subparcela 2, Partida Municipal 29417. Solicitud a nombre de la Sra. DEANDREA LUCÍA MARGARITA. Expte. N° 4031-245041/23.\n- Circ. XVIII, Secc. K, Manzana 474 A, Parcela 13 A, Unidad Funcional 2, Partida Municipal 37876. Solicitud efectuada por la Sra. CASAZZA JULIO. Expte. N° 4031-245199/23.\n- Circ. XVIII, Secc. E, Manzana 63B, Parcela 19, Partida Municipal 3050. Solicitud efectuada por la Sra. NICODEMO HAIDA MICAELA. Expte. N° 4031-245200/23.\n- Circ. XVIII, Secc. K, Manzana 453 A, Parcela 10, Partida Municipal 19576, solicitud efectuada por la Sra. BURGUEÑO DORA NANCY. Expte. N° 4031-246166/23.\nArtículo 2º:\nComuníquese, publíquese, tome nota quien corresponda, dése al R.O.,archívese.\n\n[DOC 44]\nBoletines/Chivilcoy\nDecreto Nº2314\nDecreto Nº 2314\nChivilcoy, 23/11/2023\nInterés Municipal\nVisto\nla solicitud del Director de Personería Jurídica y Jefe de Casa de Tierras, por la cual requiere se declare de interés municipal la realización del acto público de firma de escrituras tramitadas en el marco de la Ley 10.830 en conjunto con Plan Familia Propietaria de la Subsecretaría Social de Tierras, Urbanismo y Vivienda, perteneciente al Ministerio de Desarrollo de la Comunidad de la Provincia de Bs. As., el Instituto de la Vivienda Bonaerense, y\nConsiderando\nque el próximo 4 de diciembre se llevará a cabo mencionado acto en nuestra ciudad.\nEl intendente municipal, en uso de sus atribuciones, decreta\nArtículo 1º:\nDeclárese de Interés Municipal la realización del acto de firma de escrituras tramitadas en el marco de la Ley 10.830 en conjunto con Plan Familia Propietaria de la Subsecretaría Social de Tierras, Urbanismo y Vivienda, perteneciente al Ministerio de Desarrollo de la Comunidad de la Provincia de Bs. As., el Instituto de la Vivienda Bonaerense. El mismo se desarrollará el día 4 de diciembre del corriente año en las instalaciones del Club Racing de nuestra ciudad ante notarios de Escribanía General de Gobierno de la Provincia de Buenos Aires.\nArtículo 2º:\nAutorízase a la Contaduría Municipal a realizar las registraciones pertinentes y formular la liquidación que surja como consecuencia de lo dispuesto en el artículo precedente.\nArtículo 3º:\nComuníquese, publíquese, tome nota quien corresponda, dése al R.O., archívese.\n\n[DOC 45]\nBoletines/Chivilcoy\nDecreto Nº2315\nDecreto Nº 2315\nChivilcoy, 23/11/2023\nPago de daños\nVisto\nel expediente de referencia, el reclamo de fs. 1, el informe de la Secretaría de Obras y Servicios Públicos y el estado de las presentes actuaciones, y\nConsiderando\nque la documentación obrante en éstas actuaciones permite inferir que el hecho y los daños alegados por la reclamante habrían ocurrido de la manera en que lo denuncia,\nque es interés del Municipio disminuir la judicialidad de los reclamos cuando los hechos y daños resultan prima facie acreditados,\nque en consecuencia y a los fines de evitar procesos litigiosos de los cuales podrían derivar mayores perjuicios a la comuna es conveniente lograr una solución amistosa del asunto.\nEl intendente municipal, en uso de sus atribuciones, decreta\nArtículo 1°:\nDisponese la suma de $309.100 (pesos trescientos nueve mil cien) a la reclamante, Sra. EVANGELINA MARIEL RODRÍGUEZ, DNI: 24.907.851, en concepto de daños y perjuicios, previa suscripción de convenio conciliatorio y/o acta de desistimiento.\nArtículo 2°:\nComuníquese, publíquese, tome nota quien corresponda, dése al R.O. y archívese.\n\n[DOC 46]\nBoletines/Chivilcoy\nDecreto Nº2316\nDecreto Nº 2316\nChivilcoy, 23/11/2023\nLicitación Privada N° 122\nVisto\nel expediente Nº 4031-251070/23 mediante el cual se solicita la adquisición de medicamentos para el Hospital Municipal de Chivilcoy, y\nque en virtud de las argumentaciones vertidas por la Secretaría peticionante a los fines de lograr los objetivos expresados resulta oportuno convocar a un llamado a Licitación Privada, y\nConsiderando\nque, por lo expuesto, la Licitación Privada convocada se regirá por los términos y requisitos establecidos en los Pliegos de Bases y Condiciones Generales, Particulares y de Especificaciones Técnicas, que, como documentación licitatoria, se aprueban por el presente decreto y forman parte integrante de este acto administrativo, y de acuerdo al informe suministrado por la Oficina de Presupuesto, dependiente de la Secretaría de Hacienda.\nEl intendente municipal, en uso de sus atribuciones, decreta\nArtículo 1º:\nLlámese a Licitación Privada N° 122/2023 para la adquisición de medicamentos para el Hospital Municipal de Chivilcoy, para el día 11 de diciembre de 2023 a las 10 hs. en la Dirección de Compras de la Municipalidad de Chivilcoy. El gasto será imputado a la Partida Presupuestaria;1110113000,30.01.00,2510/2520,110.\nArtículo 2º:\nComuníquese, publíquese, tome nota quien corresponda, dése al R.O., archívese.\n\n[DOC 47]\nBoletines/Chivilcoy\nDecreto Nº2317\nDecreto Nº 2317\nChivilcoy, 23/11/2023\nLicitación Privada N° 123\nVisto\nel expediente N.º 4031-251071/23 mediante el cual se solicita la adquisición de medicamentos para el Hospital Municipal de Chivilcoy, y\nQue en virtud de las argumentaciones vertidas por la Secretaría peticionante a los fines de lograr los objetivos expresados resulta oportuno convocar a un llamado a Licitación Privada, y\nConsiderando\nque, por lo expuesto, la Licitación Privada convocada se regirá por los términos y requisitos establecidos en los Pliegos de Bases y Condiciones Generales, Particulares y de Especificaciones Técnicas, que, como documentación licitatoria, se aprueban por el presente decreto y forman parte integrante de este acto administrativo, y de acuerdo al informe suministrado por la Oficina de Presupuesto, dependiente de la Secretaría de Hacienda.\nEl intendente municipal, en uso de sus atribuciones, decreta\nArtículo 1º:\nLlámese a Licitación Privada N° 123/2023 para la adquisición de medicamentos para el Hospital Municipal de Chivilcoy, para el día 11 de diciembre de 2023 a las 11 hs. en la Dirección de Compras de la Municipalidad de Chivilcoy. El gasto será imputado a la Partida Presupuestaria;1110113000,30.01.00,110.\nArtículo 2º:\nComuníquese, publíquese, tome nota quien corresponda, dése al R.O., archívese.\n\n[DOC 48]\nBoletines/Chivilcoy\nDecreto Nº2318\nDecreto Nº 2318\nChivilcoy, 23/11/2023\nDesignación\nEl intendente municipal, en uso de sus atribuciones, decreta\nArtículo 1°:\nDesígnese a la Sra. LENCINA MARÍA ROSA, DNI: 39.980.430, en el cargo de Personal Temporario, Clase 6, Régimen 30 hs. Categoría Programática: Prestación de Servicios de Salud en Hospital Municipal, Secretaría de Salud, a partir del día 1 de diciembre de 2023 y hasta el día 31 de diciembre del corriente año.\nArtículo 2°:\nComuníquese, publíquese, tome nota quien corresponda, dése al R.O., archívese.\n\n[DOC 49]\nBoletines/Chivilcoy\nDecreto Nº2319\nDecreto Nº 2319\nChivilcoy, 23/11/2023\nAceptación de renuncia\nVisto\nla nota presentada por el Sr. Sagardoy Pablo Ignacio, por medio de la cual comunica su decisión de renunciar.\nEl intendente municipal, en uso de sus atribuciones, decreta\nArtículo 1°:\nAcéptese la renuncia del Sr. SAGARDOY PABLO IGNACIO, DNI: 30.024.394, a partir del día 18 de noviembre de 2023. Al momento de la renuncia, el agente mencionado se desempeñaba en el cargo de Personal Obrero, Clase 6, Régimen 36 Horas, Categoría Programática: Diseño y Coordinación de Políticas a Ejecutar por las Distintas Direcciones, Secretaría de Gobierno.\nArtículo 2°:\nComuníquese, publíquese, tome nota quien corresponda, dése al R.O., archívese.\n\n[DOC 50]\nBoletines/Chivilcoy\nDecreto Nº2320\nDecreto Nº 2320\nChivilcoy, 23/11/2023\nAyuda Social\nVisto\nla solicitud del Secretario de Salud de la Municipalidad de Chivilcoy por la cual requiere la autorización para contratar los servicios del Centro Médico Uriburu SRL, a fin de realizar intervención quirúrgica a la paciente Sra. Mariana Andrea López, DNI: 28.391.291, cuya patología es litiasis renal bilateral, y\nConsiderando\nque dicha intervención reviste carácter de urgente y no puede ser realizada en el Hospital Municipal de nuestra ciudad, ni en centros hospitalarios públicos de la Provincia de Buenos Aires, y\nque el Reglamento de Contabilidad en su articulo N° 130 habilita al otorgamiento de ayudas a personas indigentes, acreditándose tal situación con encuesta socio económica debidamente suscripta por la Secretaría de Desarrollo Social.\nEl intendente municipal, en uso de sus atribuciones, decreta\nArtículo 1º:\nDispónese de una ayuda para la intervención quirúrgica en el Centro Médico Uriburu SRL a la paciente MARIANA ANDREA LÓPEZ, DNI: 28.391.291, acuerdo al artículo N° 130 del Reglamento de Contabilidad.\nArtículo 2º:\nComuníquese, publíquese, tome nota quien corresponda, dése al R.O., archívese.\n\n[DOC 51]\nBoletines/Chivilcoy\nDecreto Nº2321\nDecreto Nº 2321\nChivilcoy, 23/11/2023\nLicitación Privada N° 120\nVisto\nel expediente Nº 4031-250909/23 mediante el cual se solicita la adquisición de 520 TN de escoria granulometría 10-30 mm, incluyendo traslado y pesadas, para accesibilidad vehicular en los accesos de las localidades de campaña del Partido de Chivilcoy, y\nConsiderando\nel informe de la Secretaría de Obras y Servicios Públicos mediante el cual comunica que no se han encontrado objeciones en el proceso licitatorio,\nque, resulta conveniente a los intereses de este municipio adjudicar la Licitación Privada N° 120/23 a la firma CampiI José Antonio.\nEl intendente municipal, en uso de sus atribuciones, decreta\nArtículo 1º:\nAdjudíquese la Licitación Privada N° 120/23 para la adquisición de 520 TN de escoria granulometría 10-30 mm, incluyendo traslado y pesadas, para accesibilidad vehicular en los accesos de las localidades de campaña del Partido de Chivilcoy a la firma CAMPI JOSÉ ANTONIO, cotizando por un importe total equivalente a $6.500.000 (pesos seis millones quinientos), con un importe unitario de $12.500 (pesos doce mil quinientos) por TN por resultar las propuestas más convenientes a los intereses de la comuna. El gasto será imputado a la Partida Presupuestaria:1110120000, 42.01.00, 2540,110.\nArtículo 2º:\nSe autoriza a la Tesorera Municipal proceder a la devolución de la garantía de oferta de la firma luego de finalización de la obra y notificar a la misma poniendo a su disposición la garantía ofrecida.\nArtículo 3º:\nCúmplase, publíquese, tome nota quien corresponda, dése al R.O., archívese.\n\n[DOC 52]\nBoletines/Chivilcoy\nDecreto Nº2322\nDecreto Nº 2322\nChivilcoy, 23/11/2023\nLicitación Privada N° 119\nVisto\nel expediente Nº 4031-250656/23 mediante el cual se solicita la adquisición de 900 TN de arena fina, incluyendo traslado y pesadas, para acopio de materiales para bacheo, reemplazo de losas desniveladas y reparación de cordones en distintos puntos de la ciudad de Chivilcoy, y\nConsiderando\nel informe de la Secretaría de Obras y Servicios Públcios mediante el cual comunica que no se han encontrado objeciones en el proceso licitatorio,\nque, resulta conveniente a los intereses de este municipio adjudicar la Licitación Privada N° 119/23 a la firma Sardegna Construvial.\nEl intendente municipal, en uso de sus atribuciones, decreta\nArtículo 1º:\nAdjudíquese la Licitación Privada N° 119/23 para la adquisición de 900 TN de arena fina, incluyendo traslado y pesadas, para acopio de materiales para bacheo, reemplazo de losas desniveladas y reparación de cordones en distintos puntos de la ciudad de Chivilcoy a la firma SARDEGNA CONSTRUVIAL (Item 1), cotizando por un importe total equivalente a $7.434.000 (pesos siete millones cuatrocientos treinta y cuatro mil) por resultar la propuesta más conveniente a los intereses de la comuna. El gasto será imputado a la Partida Presupuestaria: 1110120000, 47.01.00, 2840, 110.\nArtículo 2º:\nSe autoriza a la Tesorera Municipal proceder a la devolución de la garantía de oferta de la firma luego de finalización de la obra y notificar a la misma poniendo a su disposición la garantía ofrecida.\nArtículo 3º:\nCúmplase, publíquese, tome nota quien corresponda, dése al R.O., archívese.\n\n[DOC 53]\nBoletines/Chivilcoy\nDecreto Nº2323\nDecreto Nº 2323\nChivilcoy, 23/11/2023\nAyuda Social a Indigentes\nVisto\nel artículo N° 106 de la Ordenanza General N° 267/80, y\nConsiderando\nque el Reglamento de Contabilidad en su artículo N° 130 habilita al otorgamiento de ayudas a personas indigentes, acreditándose tal situación con encuesta socio económico debidamente suscripta por el Secretario de Desarrollo Social,\nque teniendo en cuenta la problemática social de personas que recurren al Municipio, evidenciando sus bajos recursos que los ubica en una situación económica y social de extrema necesidad,\nque por ello surge la necesidad de brindarles ayuda mediante subsidios, encuadrados dentro de la normativa vigente, avalado por encuestas sociales que acrediten tales circunstancias.\nEl intendente municipal, en uso de sus atribuciones, decreta\nArtículo 1º:\nOtórguense subsidios, a indigentes, identificados en el Anexo del presente decreto equivalente a la suma de $236.770 (pesos doscientos treinta y seis mil setecientos setenta) imputándose en la Partida Presupuestaria: 53.04.00-5.1.4.0 Ayuda sociales a Personas 1110117000 Secretaría de Desarrollo Social.\nArtículo 2º:\nLo establecido en el artículo 1° será evaluado de acuerdo a encuestas socio-económicas tal lo establecido en el artículo N° 130 del Reglamento de Contabilidad.\nArtículo 3º:\nAutorizase a la Contaduría Municipal a realizar las registraciones pertinentes y formular la liquidación que surja como consecuencia de lo dispuesto en el artículo precedente.\nArtículo 4º:\nComuníquese, publíquese, tome nota quien corresponda, dese al R. O., archívese.\nAnexos\nListado\nAyuda Social a Indigentes\nDESCARGAR\n\n[DOC 54]\nBoletines/Chivilcoy\nDecreto Nº2324\nDecreto Nº 2324\nChivilcoy, 23/11/2023\nLicitación Privada N° 118\nVisto\nel expediente Nº 4031-250658/23 mediante el cual se solicita la adquisición de 700 TN piedra granítica partida lavada 10/30 y 450 TN piedra granítica lavada 6/20, incluyendo traslado y pesadas, para la obra: “Construcción de 34 cuadras de cordón cuneta en la ciudad de Chivilcoy”, y\nConsiderando\nel informe de la Dirección de Compras de la Municipalidad de Chivilcoy, mediante el cual comunica que no se han encontrado objeciones en el proceso licitatorio, y\nque conforme a las propuestas presentadas que surgen del citado expediente, a los intereses del municipio, es conveniente adjudicar la Licitación Privada N° 118/23 a la firma Caminos del Pilar SRL.\nEl intendente municipal, en uso de sus atribuciones, decreta\nArtículo 1º:\nAdjudíquese la Licitación Privada N° 118/23 para la adquisición de 700 TN piedra granítica partida lavada 10/30 y 450 TN piedra granítica lavada 6/20, incluyendo traslado y pesadas, para la obra: “Construcción de 34 cuadras de cordón cuneta en la ciudad de Chivilcoy\" a la firma CAMINOS DEL PILAR SRL (Items 1,2) cotizando por un importe total de $19.791.500 (pesos diecinueve millones setecientos noventa y un mil quinientos) por resultar la propuesta más conveniente a los intereses de esta comuna. El gasto será imputado a la Partida Presupuestaria:1110120000, 47.87.00, 2840, 110.\nArtículo 2º:\nSe instruye a la Dirección de Compras proceder a la devolución de las garantías luego de recepcionada la mercadería adjudicada y notificar a las mismas poniendo a su disposición la garantía según lo establecido en el Pliego de Bases y Condiciones Generales del presente concurso y autorizando a la Tesorera Municipal a la entrega de las mismas.\nArtículo 3º:\nCúmplase, publíquese, tome nota quien corresponda, dése al R.O., archívese.\n\n[DOC 55]\nBoletines/Chivilcoy\nDecreto Nº2325\nDecreto Nº 2325\nChivilcoy, 23/11/2023\nDéjese sin efecto el decreto 1984/23\nVisto\nla solicitud el Director de Personal de la Municipalidad de Chivilcoy, por la cual requiere se deje sin efecto el Decreto N° 1984/23, y\nConsiderando\nque la licencia mencionada en dicho decreto no prosperó.\nEl intendente municipal, en uso de sus atribuciones, decreta\nArtículo 1º:\nDéjese sin efecto el Decreto N° 1984/23 de fecha 2 de octubre de 2023, ya que la licencia otorgada al Sr. CRISTIÁN JAVIER DEVINCENZI, DNI: 22.376.251, Legajo N° 4784, fue revocada por el agente mencionado.\nArtículo 2º:\nComuníquese, publíquese, tome nota quien corresponda, dése al R.O., archívese.\n\n[DOC 56]\nBoletines/Chivilcoy\nDecreto Nº2326\nDecreto Nº 2326\nChivilcoy, 23/11/2023\nDesignación\nEl intendente municipal, en uso de sus atribuciones, decreta\nArtículo 1°:\nDesígnese a la Sra. SÁNCHEZ CRISTINA MARISOL, DNI: 38.363.639 en el cargo de Personal Temporario, Clase 6, Régimen 30 Hs. Categoría Programática: Prestación de Servicios de Salud en Hospital Municipal, Secretaría de Salud, a partir del día 1 de diciembre de 2023 y hasta el día 31 de diciembre del corriente año.\nArtículo 2°:\nComuníquese, publíquese, tome nota quien corresponda, dése al RO, archívese.\n\n[DOC 57]\nBoletines/Chivilcoy\nDecreto Nº2327\nDecreto Nº 2327\nChivilcoy, 23/11/2023\nDesignación\nEl intendente municipal, en uso de sus atribuciones, decreta\nArtículo 1°:\nDesígnese a la Sra. ESTEFANIA INCHAUSTI, DNI. 34.150.913 en el cargo de Personal Temporario, Clase 6, Régimen 30 Hs. Categoría Programática: Delegación Moquehuá, Secretaría de Gobierno, a partir del día 1 de diciembre de 2023 y hasta el día 31 de diciembre del corriente año.\nArtículo 2°:\nComuníquese, publíquese, tome nota quien corresponda, dése al RO, archívese.\n\n[DOC 58]\nBoletines/Chivilcoy\nDecreto Nº2328\nDecreto Nº 2328\nChivilcoy, 23/11/2023\nSubsidio\nVisto\nel expediente Nº 4031-251330/23 iniciado por la Directora de la E.P. Nº 10 de nuestra ciudad, por el cual solicita una ayuda económica, y\nConsiderando\nlo informado por la Secretaría de Hacienda.\nEl intendente municipal, en uso de sus atribuciones, decreta\nArtículo 1º:\nDispónese de la suma de $70.000 (pesos setenta mil) destinados a la E.P. N° 10 de nuestra ciudad para colaborar con la compra de chorizos, que dicha entidad luego venderá para recaudar fondos para costear el festival de fin de año, que se realizará el día 7 de diciembre del corriente año.\nArtículo 2º:\nSe responsabiliza por la rendición de cuentas del importe mencionado en el artículo anterior a la presidenta de la Asociación Cooperadora, Sra. Hnatow Mariela, suma que será imputada a la Partida Presupuestaria: 1110115000, 17.01.00, 5370, 110.\nArtículo 3º:\nComuníquese, publíquese, tome nota quien corresponda, dése al R.O., archívese.\n\n[DOC 59]\nBoletines/Chivilcoy\nDecreto Nº2329\nDecreto Nº 2329\nChivilcoy, 23/11/2023\nSubsidio\nVisto\nla solicitud de las autoridades de la Cooperadora del Jardín de Infantes Municipal N° 907 de nuestra ciudad, mediante Expediente Administrativo N° 4031-251333/23 , por la cual requiere una ayuda económica, y\nConsiderando\nel informe de la Secretaría de Hacienda.\nEl intendente municipal, en uso de sus atribuciones, decreta\nArtículo 1º:\nDispónese la suma de $40.000 (pesos cuarenta mil) con destino al Jardín de Infantes Municipal N° 907 de nuestra ciudad, para colaborar con la contratación de sonido para la realización de acto de fin de curso, a realizarse el próximo 18 de diciembre del corriente año.\nArtículo 2º:\nResponsabilizase a la Sra. Capobianco Claudia, Presidente de la Asociación Cooperadora del Jardín de Infantes Municipal N° 907 “Armada Nacional” por la rendición de cuentas del importe antes mencionado, suma que será imputada a la Partida Presupuestaria: 1110115000 Secretaría de Cultura y Educación, 17.01.00 Coordinación de Proyectos Educativos, 5370 Transferencias a entes de gobiernos provinciales, 110-Tesoro Municipal.\nArtículo 3º:\nComuníquese, publíquese, tome nota quien corresponda, dése al R.O., cumplido archívese.\n\n[DOC 60]\nBoletines/Chivilcoy\nDecreto Nº2330\nDecreto Nº 2330\nChivilcoy, 24/11/2023\nAceptación de renuncia\nVisto\nla nota presentada por la Sra. Palumbo Natalia, por medio de la cual manifiesta su decisión de renunciar.\nEl intendente municipal, en uso de sus atribuciones, decreta\nArtículo 1°:\nAceptase la renuncia de la Sra. PALUMBO NATALIA, DNI: 28.562.197 a partir del día 4 de diciembre de 2023. La misma, al momento de su renuncia, se desempeñaba en el cargo de Personal Temporario, Clase 6, Régimen 30 Hs. Categoría Programática: Prestación de Servicios de Salud en Hospital Municipal, Secretaría de Salud.\nArtículo 2°:\nComuníquese, publíquese, tome nota quien corresponda, dése al R.O., archívese.\n\n[DOC 61]\nBoletines/Chivilcoy\nDecreto Nº2331\nDecreto Nº 2331\nChivilcoy, 24/11/2023\nEximisiones\nVisto\nlo solicitado en los expedientes del rubro y atento a lo aconsejado por la Dirección de Asuntos Legales de la Municipalidad de Chivilcoy.\nEl intendente municipal, en uso de sus atribuciones, decreta\nArtículo 1º:\nExímase del pago por la tasa de Servicios Públicos correspondiente al ejercicio 2023 a los inmuebles cuyos datos catastrales son:\n- Circ. XVIII, Secc. F, Manzana 149 D, Parcela 4 A, Partida Municipal 8504. Solicitud efectuada por el Sr. GRIGNOLI OSVALDO OSCAR. Expte N° 4031-244184/23.\n- Circ. XVIII, Secc. K, Manzana 450 C, Parcela 18, Partida Municipal 19446. Solicitud a nombre del Sr. LUTORTO JUAN CARLOS. Expte N° 4031-242981/23.\n- Circ. XVIII, Secc. B, Manzana 158, Parcela 2 A, Partida Municipal 21158. Solicitud efectuada por el Sr. LEZCANO RAÚL EDUARDO. Expte N° 4031-242664.\n- Circ. XVIII, Secc. B, Manzana 122, Parcela 7 B, Subparcela 4, Partida Municipal 33373, unidad funcional 4. Solicitud efectuada por la Sra. IZAGUIRRE MARTA ALICIA. Expte N° 4031-244599/23.\n- Circ. XVIII, Secc. D, Manzana 302, Parcela 12 B, Partida Municipal 16614. Solicitud efectuada por la Sra. FERREYROS ALICIA AMANDA. Expte N° 4031-242389/23.\n- Circ. XVIII, Secc. K, Manzana 450 C, Parcela 1 A, Subparcela 2, Partida Municipal 25179. Solicitud efectuada por la Sra. GEREMIA ALICIA MABEL. Expte N° 4031-242595/23.\n- Circ. XVIII, Secc. J, Manzana 365 C, Parcela 17, Partida Municipal 14106. Solicitud efectuada por la Sra. DÍAZ MARÍA DELIA. Expte N° 4031-242734/23.\nArtículo 2º:\nComuníquese, publíquese, tome nota quien corresponda, dése al R.O.,archívese.\n\n[DOC 62]\nBoletines/Chivilcoy\nDecreto Nº2332\nDecreto Nº 2332\nChivilcoy, 24/11/2023\nIncorporación de jurisdicciones\nVisto\nlos artículos 46 y 47 en la Ordenanza de Presupuesto 2023 aprobada bajo el Nº 10400/22, y\nConsiderando\nque, a efectos de tener la correcta individualización y exposición de los gastos.\nEl intendente municipal, en uso de sus atribuciones, decreta\nArtículo 1°:\nIncorpórense las siguientes Jurisdicciones, Programas, Actividades, Proyectos en la Estructura Administrativa:\nJurisdicción 1110120000 Secretaría de Obras y Servicios Públicos.\n48.58.00 Terminación y Equipamiento del Polideportivo 84.\nArtículo 2°:\nComuníquese, publíquese, tome nota quien corresponda dése al R.O., archívese.\n\n[DOC 63]\nBoletines/Chivilcoy\nDecreto Nº2333\nDecreto Nº 2333\nChivilcoy, 24/11/2023\nPromulgación de Ordenanza\nVisto\nla Ordenanza N° 10602 sancionada por el Honorable Concejo Deliberante en la sesión pública ordinaria realizada el día 23 de noviembre de 2023, sobre incremento salarial noviembre 2023, y\nConsiderando\nque se debe proceder a su promulgación en tiempo y forma.\nEl intendente municipal, en uso de sus atribuciones, decreta\nArtículo 1º:\nPromúlgase la Ordenanza N° 10602 sancionada por el Honorable Concejo Deliberante en la sesión pública ordinaria realizada el día 23 de noviembre de 2023 por la cual se incrementan los sueldos básicos, del personal de la planta permanente y temporaria del catálogo septiembre 2023, en 12%, a partir del 01/11/2023. Expte N° 4031-251380 Int. 1311 E.\nArtículo 2º:\nCúmplase, publíquese, tome nota quien corresponda, dese al R.O., archívese.\n\n[DOC 64]\nBoletines/Chivilcoy\nDecreto Nº2334\nDecreto Nº 2334\nChivilcoy, 24/11/2023\nPromulgación de Ordenanza\nVisto\nla Ordenanza N° 10593 sancionada por el Honorable Concejo Deliberante en la sesión pública ordinaria realizada el día 23 de noviembre de 2023, por la cual se convalida convenio suscripto entre la Municipalidad de Chivilcoy y el Ministerio de Infraestructura y Servicios Públicos de la provincia de Buenos Aires, y\nConsiderando\nque se debe proceder a su promulgación en tiempo y forma.\nEl intendente municipal, en uso de sus atribuciones, decreta\nArtículo 1º:\nPromúlgase la Ordenanza N° 10593 sancionada por el Honorable Concejo Deliberante en la sesión pública ordinaria realizada el día 23 de noviembre de 2023 por la cual se convalida el convenio suscripto entre la Municipalidad de Chivilcoy y el Ministerio de Infraestructura y Servicios Públicos de la Provincia de Buenos Aires. Expte N° 4031-250884 Int. 1274 E.\nArtículo 2º:\nCúmplase, publíquese, tome nota quien corresponda, dese al R.O., archívese.\n\n[DOC 65]\nBoletines/Chivilcoy\nDecreto Nº2335\nDecreto Nº 2335\nChivilcoy, 24/11/2023\nPromulgación de Ordenanza\nVisto\nla Ordenanza N° 10594 sancionada por el Honorable Concejo Deliberante en la sesión pública ordinaria realizada el día 23 de noviembre de 2023, por la cual se modifica el Artículo Nº 1 de la Ordenanza 10327/22, y\nConsiderando\nque se debe proceder a su promulgación en tiempo y forma.\nEl intendente municipal, en uso de sus atribuciones, decreta\nArtículo 1º:\nPromúlgase la Ordenanza N°10594 sancionada por el Honorable Concejo Deliberante en la sesión pública ordinaria realizada el día 23 de noviembre de 2023 por la cual se modifica el Artículo Nº 1 de la Ordenanza 10327/22. Expte N° 4031-224953/23 Int. 1271 E.\nArtículo 2º:\nCúmplase, publíquese, tome nota quien corresponda, dese al R.O., archívese.\n\n[DOC 66]\nBoletines/Chivilcoy\nDecreto Nº2336\nDecreto Nº 2336\nChivilcoy, 24/11/2023\nPromulgación de Ordenanza\nVisto\nla Ordenanza N° 10595 sancionada por el Honorable Concejo Deliberante en la sesión pública ordinaria realizada el día 23 de noviembre de 2023, por la cual se solicita excepción de uso de suelo para posterior habilitación de bar, y\nConsiderando\nque se debe proceder a su promulgación en tiempo y forma.\nEl intendente municipal, en uso de sus atribuciones, decreta\nArtículo 1º:\nPromúlgase la Ordenanza N°10595 sancionada por el Honorable Concejo Deliberante en la sesión pública ordinaria realizada el día 23 de noviembre de 2023 por la cual se otorga la excepción solicitada de uso de suelo sobre el inmueble identificado catastralmente como: Circ. XVIII, Secc. D, Manz. 251, Parc. 10 B, sito en Calle Lavalle Nº 100, para su posterior habilitación de bar con derechos a espectáculos y eventos bailables, solicitud a nombre de Ruta 30 Bar S.A. Expte. N° Int. 1294 H.\nArtículo 2º:\nCúmplase, publíquese, tome nota quien corresponda, dese al R.O., archívese.\n\n[DOC 67]\nBoletines/Chivilcoy\nDecreto Nº2337\nDecreto Nº 2337\nChivilcoy, 24/11/2023\nPromulgación de Ordenanza\nVisto\nla Ordenanza N° 10596 sancionada por el Honorable Concejo Deliberante en la sesión pública ordinaria realizada el día 23 de noviembre de 2023, por la cual se solicita excepción de uso de suelo para posterior habilitación de restaurante y parrilla, y\nConsiderando\nque se debe proceder a su promulgación en tiempo y forma.\nEl intendente municipal, en uso de sus atribuciones, decreta\nArtículo 1º:\nPromúlgase la Ordenanza N° 10596 sancionada por el Honorable Concejo Deliberante en la sesión pública ordinaria realizada el día 23 de noviembre de 2023 por la cual se otorga la excepción solicitada de uso de suelo sobre el inmueble identificado catastralmente como Circ. XVII, Secc. A, Manz. 56 B, Parc. 1 E, sito en Avenida de Tomaso Nº 2448, para su posterior habilitación de restaurante y parrilla, solicitud a nombre de Vandamme Claudio Néstor. Expte. N° Int. 1293 H.\nArtículo 2º:\nCúmplase, publíquese, tome nota quien corresponda, dese al R.O., archívese.\n\n[DOC 68]\nBoletines/Chivilcoy\nDecreto Nº2338\nDecreto Nº 2338\nChivilcoy, 24/11/2023\nPromulgación de Ordenanza\nVisto\nla Ordenanza N° 10597 sancionada por el Honorable Concejo Deliberante en la sesión pública ordinaria realizada el día 23 de noviembre de 2023, por la cual se solicita excepción de uso de suelo para posterior habilitación de salón y parque circundante, y\nConsiderando\nque se debe proceder a su promulgación en tiempo y forma.\nEl intendente municipal, en uso de sus atribuciones, decreta\nArtículo 1º:\nPromúlgase la Ordenanza N° 10597 sancionada por el Honorable Concejo Deliberante en la sesión pública ordinaria realizada el día 23 de noviembre de 2023 por la cual se otorga la excepción solicitada de uso de suelo sobre el inmueble identificado catastralmente como Circ. XVII, Secc. B, Ch. 123 A, Parc. 4, sito en Diagonal Aurora Serio Santilli Nº 1325, para su posterior habilitación de turismo rural, salón de fiestas y eventos bailables, solicitud a nombre de Lemaumar Entertaimmente S.A. Expte. N° Int. 1291 H.\nArtículo 2º:\nCúmplase, publíquese, tome nota quien corresponda, dese al R.O., archívese.\n\n[DOC 69]\nBoletines/Chivilcoy\nDecreto Nº2339\nDecreto Nº 2339\nChivilcoy, 24/11/2023\nAyuda social a indigentes\nVisto\nel artículo N° 106 de la Ordenanza General N° 267/80, y\nConsiderando\nque el Reglamento de Contabilidad en su artículo N° 130 habilita al otorgamiento de ayudas a personas indigentes, acreditándose tal situación con encuesta socio económico debidamente suscripta por el Secretario de Desarrollo Social,\nque teniendo en cuenta la problemática social de personas que recurren al Municipio, evidenciando sus bajos recursos que los ubica en una situación económica y social de extrema necesidad,\nque por ello surge la necesidad de brindarles ayuda mediante subsidios, encuadrados dentro de la normativa vigente, avalado por encuestas sociales que acrediten tales circunstancias.\nEl intendente municipal, en uso de sus atribuciones, decreta\nArtículo 1º:\nOtórguense subsidios, a indigentes, identificados en el Anexo del presente decreto equivalente a la suma de $259.000 (pesos doscientos cincuenta y nueve mil) imputándose en la Partida Presupuestaria: 53.04.00-5.1.4.0 Ayuda sociales a Personas 1110117000 Secretaría de Desarrollo Social.\nArtículo 2º:\nLo establecido en el artículo 1° será evaluado de acuerdo a encuestas socio-económicas tal lo establecido en el artículo N° 130 del Reglamento de Contabilidad.\nArtículo 3º:\nAutorízase a la Contaduría Municipal a realizar las registraciones pertinentes y formular la liquidación que surja como consecuencia de lo dispuesto en el artículo precedente.\nArtículo 4º:\nComuníquese, publíquese, tome nota quien corresponda, dese al R. O., archívese.\nAnexos\nListado\nAyuda social a indigentes\nDESCARGAR\n\n[DOC 70]\nBoletines/Chivilcoy\nDecreto Nº2340\nDecreto Nº 2340\nChivilcoy, 24/11/2023\nPromulgación de Ordenanza\nVisto\nla Ordenanza N° 10598 sancionada por el Honorable Concejo Deliberante en la sesión pública ordinaria realizada el día 23 de noviembre de 2023, por la cual se solicita excepción de uso de suelo para posterior aprobación de planos, y\nConsiderando\nque se debe proceder a su promulgación en tiempo y forma.\nEl intendente municipal, en uso de sus atribuciones, decreta\nArtículo 1º:\nPromúlgase la Ordenanza N° 10598 sancionada por el Honorable Concejo Deliberante en la sesión pública ordinaria realizada el día 23 de noviembre de 2023 por la cual se otorga la excepción solicitada de uso de suelo sobre el inmueble identificado catastralmente como: Circ. XVIII, Secc. D, Manz. 254, Parc. 5 A, sito en calle 25 de Mayo Nº 227, para su posterior aprobación de planos, solicitud a nombre de Ipolito Gloria Expte. N° 4031-246680 Int. 1225 E.\nArtículo 2º:\nCúmplase, publíquese, tome nota quien corresponda, dese al R.O., archívese.\n\n[DOC 71]\nBoletines/Chivilcoy\nDecreto Nº2341\nDecreto Nº 2341\nChivilcoy, 24/11/2023\nPromulgación de Ordenanza\nVisto\nla Ordenanza N° 10599 sancionada por el Honorable Concejo Deliberante en la sesión pública ordinaria realizada el día 23 de noviembre de 2023, por la cual se solicita excepción de uso de suelo para posterior aprobación de planos, y\nConsiderando\nque se debe proceder a su promulgación en tiempo y forma.\nEl intendente municipal, en uso de sus atribuciones, decreta\nArtículo 1º:\nPromúlgase la Ordenanza N° 10599 sancionada por el Honorable Concejo Deliberante en la sesión pública ordinaria realizada el día 23 de noviembre de 2023 por la cual se otorga la excepción solicitada de uso de suelo sobre el inmueble identificado catastralmente como: Circ. XVII, Secc. A, Manz. 53 FF, Parc. 7, sito en Avenida de Tomaso Nº 1347, para su posterior aprobación de planos, solicitud a nombre de Pessina Myrian Viviana. Expte. N° 4031-250344 Int. 1267 E.\nArtículo 2º:\nCúmplase, publíquese, tome nota quien corresponda, dese al R.O., archívese.\n\n[DOC 72]\nBoletines/Chivilcoy\nDecreto Nº2342\nDecreto Nº 2342\nChivilcoy, 24/11/2023\nPromulgación de Ordenanza\nVisto\nla Ordenanza N° 10600 sancionada por el Honorable Concejo Deliberante en la sesión pública ordinaria realizada el día 23 de noviembre de 2023, por la cual se solicita excepción de uso de suelo para posterior aprobación de planos, y\nConsiderando\nque se debe proceder a su promulgación en tiempo y forma.\nEl intendente municipal, en uso de sus atribuciones, decreta\nArtículo 1º:\nPromúlgase la Ordenanza N° 10600 sancionada por el Honorable Concejo Deliberante en la sesión pública ordinaria realizada el día 23 de noviembre de 2023 por la cual se otorga la excepción solicitada de uso de suelo sobre el inmueble identificado catastralmente como: Circ. XVIII, Secc. G, Manz. 210 D, Parc. 3, sito en calle Bolívar Nº 784, para su posterior aprobación de planos, solicitud a nombre de Pérez Cecilia Beatriz. Expte. N° 4031-243726 Int. 1275 E.\nArtículo 2º:\nCúmplase, publíquese, tome nota quien corresponda, dese al R.O., archívese.\n\n[DOC 73]\nBoletines/Chivilcoy\nDecreto Nº2343\nDecreto Nº 2343\nChivilcoy, 24/11/2023\nPromulgación de Ordenanza\nVisto\nla Ordenanza N° 10601 sancionada por el Honorable Concejo Deliberante en la sesión pública ordinaria realizada el día 23 de noviembre de 2023, por la cual se solicita condonación, y\nConsiderando\nque se debe proceder a su promulgación en tiempo y forma.\nEl intendente municipal, en uso de sus atribuciones, decreta\nArtículo 1º:\nPromúlgase la Ordenanza N° 10601 sancionada por el Honorable Concejo Deliberante en la sesión pública ordinaria realizada el día 23 de noviembre de 2023 por la cual se otorga la condonación del pago por tasa de Seguridad e Higiene Municipal período 2021 a 2023, de la cuenta Nº 6955, y tasas por Servicios Públicos de los periodos 2012 al 2023 del inmueble identificado catastralmente como: Circ. XVIII, Secc. J, Qta. 388, Parc. 1, Partida Municipal N° 36494. 2022 y 2023 del inmueble identificado catastralmente como: Circ. XVIII, Secc. D, Manz. 243, Parc. 10, Partida Municipal N° 15103 y condonación de Tasa Red Vial período 2022 y 2023 del inmueble identificado catastralmente como Partida Municipal N° 66921. Solicitud a nombre de la Asociación Bancaria Seccional Chivilcoy. Expte. N° 4031-245084/23 Int. 1268 E.\nArtículo 2º:\nCúmplase, publíquese, tome nota quien corresponda, dese al R.O., archívese.\n\n[DOC 74]\nBoletines/Chivilcoy\nDecreto Nº2344\nDecreto Nº 2344\nChivilcoy, 27/11/2023\nEximisiones\nVisto\nlo solicitado en los expedientes del rubro y atento a lo aconsejado por la Dirección de Asuntos Legales de la Municipalidad de Chivilcoy.\nEl intendente municipal, en uso de sus atribuciones, decreta\nArtículo 1º:\nExímase del pago por la tasa de Servicios Públicos correspondiente al ejercicio 2023 a los inmuebles cuyos datos catastrales son:\n- Circ. XVIII, Secc. A, Manzana 29, Parcela 5, Partida Municipal 692. Solicitud efectuada por la Sra. CAMINO JUANA ROSA. Expte. N° 4031-242572/23.\n- Circ. XVIII, Secc. J, Quinta 366, Manzana 366 f, Parcela 18, Partida Municipal 35711. Solicitud efectuada por la Sra. DÍAZ MARÍA TERESA Expte. N° 4031-242643/23.\n- Circ. XVIII, Secc. J, Manzana 443 F, Parcela 9, Partida Municipal 15038. Solicitud efectuada por la Sra. CORRAO ROSANA BEATRIZ. Expte. N° 4031-245067/2023.\n- Circ. XVIII, Secc. D, Manzana 254, Parcela 16, Partida Municipal 15374. Solicitud efectuada por la Sra. BRAMAJO LUCÍA MABEL. Expte. N° 4031-242705/2023.\nArtículo 2º:\nComuníquese, publíquese, tome nota quien corresponda, dése al R.O., archívese.\n\n[DOC 75]\nBoletines/Chivilcoy\nDecreto Nº2345\nDecreto Nº 2345\nChivilcoy, 27/11/2023\nAceptación de renuncia\nVisto\nla nota presentada por la Sra. Luciana Marucco, por medio de la cual manifiesta su decisión de renunciar.\nEl intendente municipal, en uso de sus atribuciones, decreta\nArtículo 1°:\nAceptase la renuncia de la Sra. LUCIANA MARUCCO, DNI: 29.177.994 a partir del día 19 de noviembre de 2023. La misma, al momento de su renuncia, se desempeñaba en el cargo de Personal Temporario, Clase 6, Régimen 30 Hs. Categoría Programática: Coordinación y Gestión de Políticas de Seguridad Local, Secretaría de Seguridad.\nArtículo 2°:\nComuníquese, publíquese, tome nota quien corresponda, dése al R.O., archívese.\n\n[DOC 76]\nBoletines/Chivilcoy\nDecreto Nº2346\nDecreto Nº 2346\nChivilcoy, 27/11/2023\nJornada prolongada de trabajo\nVisto\nlo determinado por la Ordenanza Municipal vigente, que autoriza al Departamento Ejecutivo a establecer una jornada de trabajo mayor al régimen establecido, a todo el personal de la Planta Permanente y Temporaria del Municipio.\nEl intendente municipal, en uso de sus atribuciones, decreta\nArtículo 1º:\nAsígnese jornada prolongada de trabajo (Código 2956) a partir del 1 de diciembre del corriente año, a la agente municipal CAMPO FLORENCIA CARMEN, Legajo N° 2924, DNI 24.618.251.\nArtículo 2º:\nComuníquese, publíquese, tome nota quien corresponda, dése al R.O., archívese.\n\n[DOC 77]\nBoletines/Chivilcoy\nDecreto Nº2347\nDecreto Nº 2347\nChivilcoy, 27/11/2023\nReencasillamiento\nEl intendente municipal, en uso de sus atribuciones, decreta\nArtículo 1º:\nReencasíllese a la Sra. ANALÍA GABRIELA FORTI, DNI 22.376.468, Legajo 3046, en el cargo de Médico Hospitalario A de 36 horas, Categoría Programática. Prestación de Servicios de Salud en Hospital Municipal, Secretaría de Salud, a partir del día 1 de diciembre de 2023.\nArtículo 2º:\nComuníquese, publíquese, tome nota quien corresponda, dése al R.O., archívese.\n\n[DOC 78]\nBoletines/Chivilcoy\nDecreto Nº2348\nDecreto Nº 2348\nChivilcoy, 27/11/2023\nCese laboral\nVisto\nla nota presentada por el Secretario de Seguridad, Dr. Arturo Pertosa, por medio de la cual informa que el Sr. Nahuel Tavasci Legajo N° 5452, no se ha presentado a trabajar, ni ha justificado su inasistencia, y\nhabiendo dado intervención a la Dirección de Asuntos Legales para que proceda a la intimación de la misma bajo apercibimiento de quedar incursa por abandono de cargo, no habiéndose reincorporado una vez cursada la intimación, y\nConsiderando\nque la Ley 14656, en su Artículo 108 establece: “El trabajador que incurriera en cinco (5) inasistencias consecutivas, sin previo aviso, será considerado incurso en abandono de cargo...\"\nEl intendente municipal, en uso de sus atribuciones, decreta\nArtículo 1°:\nDispónese el cese laboral, por abandono de cargo, al agente NAHUEL TAVASCI, DNI: 35.177.183, Legajo N° 5452, a partir del día 27 de noviembre de 2023. El mismo se desempeñaba en el cargo de Personal Temporario, Clase 6. Régimen 40 Horas, Categoría Programática: Prevención, Orden Público y Control Vial – Guardia Urbana, Secretaría de Seguridad.\nArtículo 2°:\nComuníquese, publíquese, tome nota quien corresponda, dése al R.O., archívese.\n\n[DOC 79]\nBoletines/Chivilcoy\nDecreto Nº2349\nDecreto Nº 2349\nChivilcoy, 27/11/2023\nDesignación\nEl intendente municipal, en uso de sus atribuciones, decreta\nArtículo 1°:\nDesígnese a la Sra. MOYANO YANINA MARIEL, DNI: 29.363.906 en el cargo de Personal Temporario, Clase 6, Régimen 40 Hs. Categoría Programática: Instrumentación de Sistemas de Cámaras, Secretaría de Seguridad, a partir del día 1 de diciembre de 2023 y hasta el día 31 de diciembre del corriente año.\nArtículo 2°:\nComuníquese, publíquese, tome nota quien corresponda, dése al R.O., archívese.\n\n[DOC 80]\nBoletines/Chivilcoy\nDecreto Nº2350\nDecreto Nº 2350\nChivilcoy, 27/11/2023\nEximisiones\nVisto\nlo solicitado en los expedientes del rubro y atento a lo aconsejado por la Dirección de Asuntos Legales de la Municipalidad de Chivilcoy.\nEl intendente municipal, en uso de sus atribuciones, decreta\nArtículo 1º:\nExímase del pago por la tasa de Servicios Públicos correspondiente al ejercicio 2023 a los inmuebles cuyos datos catastrales son:\n- Circ. XVIII, Secc. F, Manzana 176 C, Parcela 3 C, Partida Municipal 9021. Solicitud efectuada por el Sr. DOMÍNGUEZ FERNANDO OSCAR. Expte. N° 4031-242293/2023.\n- Circ. XVIII, Secc. H, Manzana 337 C, Parcela 13, Partida Municipal 18187. Solicitud efectuada por la Sra. VILLAR MARÍA ESTER. Expte. N° 4031-242768/2023.\n- Circ. XVII, Secc. B, Manzana 1561, Parcela 10, Partida Municipal 20794. Solicitud efectuada por el Sr. SUÁREZ JORGE OMAR. Expte. N° 4031-244666/2023.\n- Circ. XVIII, Secc. H, Manzana 288 F, Parcela 20, Partida Municipal 9967. Solicitud efectuada por la Sra. FASSIO DORA HAYDEE. Expte. N° 4031-245035/2023.\nArtículo 2º:\nComuníquese, publíquese, tome nota quien corresponda, dése al R.O., archívese.\n\n[DOC 81]\nBoletines/Chivilcoy\nDecreto Nº2351\nDecreto Nº 2351\nChivilcoy, 27/11/2023\nAyuda social a indigentes\nVisto\nel artículo N° 106 de la Ordenanza General N° 267/80, y\nConsiderando\nque el Reglamento de Contabilidad en su artículo N° 130 habilita al otorgamiento de ayudas a personas indigentes, acreditándose tal situación con encuesta socio económico debidamente suscripta por el Secretario de Desarrollo Social,\nque teniendo en cuenta la problemática social de personas que recurren al Municipio, evidenciando sus bajos recursos que los ubica en una situación económica y social de extrema necesidad,\nque por ello surge la necesidad de brindarles ayuda mediante subsidios, encuadrados dentro de la normativa vigente, avalado por encuestas sociales que acrediten tales circunstancias.\nEl intendente municipal, en uso de sus atribuciones, decreta\nArtículo 1º:\nOtórguense subsidios, a indigentes, identificados en el Anexo del presente decreto equivalente a la suma de $144.000 (pesos ciento cuarenta y cuatro mil) imputándose en la Partida Presupuestaria: 53.04.00-5.1.4.0 Ayuda sociales a Personas 1110117000 Secretaría de Desarrollo Social.\nArtículo 2º:\nLo establecido en el artículo 1° será evaluado de acuerdo a encuestas socio-económicas tal lo establecido en el artículo N° 130 del Reglamento de Contabilidad.\nArtículo 3º:\nAutorizase a la Contaduría Municipal a realizar las registraciones pertinentes y formular la liquidación que surja como consecuencia de lo dispuesto en el artículo precedente.\nArtículo 4º:\nComuníquese, publíquese, tome nota quien corresponda, dese al R. O., archívese.\nAnexos\nListado\nAyuda social a indigentes\nDESCARGAR\n\n[DOC 82]\nBoletines/Chivilcoy\nDecreto Nº2352\nDecreto Nº 2352\nChivilcoy, 27/11/2023\nSubsidio\nVisto\nla solicitud de las autoridades de la Asociación Chivilcoyana de Bochas, mediante Expediente N° 4031-251410/23, y\nConsiderando\nel informe de la Oficina de Presupuesto dependiente de la Secretaría de Hacienda.\nEl intendente municipal, en uso de sus atribuciones, decreta\nArtículo 1º:\nDispónese la suma de $55.000 (pesos cincuenta cinco mil) para colaborar con la Asociación Chivilcoyana de Bochas destinado a solventar gastos relacionados con la realización de la reconstrucción de los baños de la sede.\nArtículo 2º:\nSe responsabiliza por la rendición de cuentas del importe mencionado en el artículo anterior al Presidente de la institución Sr. Moyano Fernando, suma que será imputada a la Partida Presupuestaria: 1110102000-Secretaría de Gobierno, 22.01.00 Deportes Recreación y Juventud, 5170-Transferencias a otras instituciones culturales y sociales sin fines de lucro, 110-Tesoro Municipal.\nArtículo 3º:\nComuníquese, publíquese, tome nota quien corresponda, dése al R.O., cumplido archívese.\n\n[DOC 83]\nBoletines/Chivilcoy\nDecreto Nº2353\nDecreto Nº 2353\nChivilcoy, 27/11/2023\nSubsidio\nVisto\nla solicitud efectuada por autoridades de Basquetbol Chivilcoy Asociación Civil mediante Expediente Administrativo N°4031-251336/23, y\nConsiderando\nel informe de la Oficina de Presupuesto dependiente de la Secretaría de Hacienda de la Municipalidad de Chivilcoy.\nEl intendente municipal, en uso de sus atribuciones, decreta\nArtículo 1º:\nDispónese la suma de $110.000 (pesos ciento diez mil) para Basquetbol Chivilcoy Asociación Civil, destinado a solventar gastos relacionados con la compra de indumentaria deportiva, trofeos y medallas hasta un 30% del total del monto entregado, materiales de construcción para la ampliación o refacción de vestuarios, baños, gimnasio, sala deportiva, nueva utilería, tanto en la sede, como campo de deportes de la entidad. Asimismo, para cursos, licenciaturas, capacitaciones, y demás que tengan que ver o para ser aplicado a las categorías formativas deportivas de cada institución.\nArtículo 2º:\nSe responsabiliza por la rendición de cuentas del importe mencionado al presidente de la institución, Sr. Narciso A. Yovovich, suma que será imputada a la Partida Presupuestaria: 1110102000-Secretaría de Gobierno, 22.01.00 Deportes Recreación y Juventud, 5170-Transferencias a otras instituciones culturales y sociales sin fines de lucro, 110-Tesoro Municipal.\nArtículo 3º:\nComuníquese, publíquese, tome nota quien dése al R.O., archívese.\n\n[DOC 84]\nBoletines/Chivilcoy\nDecreto Nº2354\nDecreto Nº 2354\nChivilcoy, 27/11/2023\nSubsidio\nVisto\nla solicitud efectuada por autoridades del Club Racing, mediante Expediente Administrativo N° 4031-251315/23 requiriendo una ayuda económica, y\nConsiderando\nel informe de la Oficina de Presupuesto dependiente de la Secretaría de Hacienda de la Municipalidad de Chivilcoy.\nEl intendente municipal, en uso de sus atribuciones, decreta\nArtículo 1º:\nDispónese la suma de $110.000 (pesos ciento diez mil) para el Club Racing, destinados a solventar gastos relacionados con la compra de indumentaria deportiva, trofeos y medallas hasta un 30% del total del monto entregado, materiales de construcción para la ampliación o refacción de vestuarios, baños, gimnasio, sala deportiva, nueva utilería, tanto en la sede, como campo de deportes de la entidad. Asimismo, para cursos, licenciaturas, capacitaciones, y demás que tengan que ver o para ser aplicado a las categorías formativas deportivas de cada Institución.\nArtículo 2º:\nSe responsabiliza por la rendición de cuentas del importe mencionado al presidente de la institución, Sr. Oteiza Joaquín, suma que será imputada a la Partida Presupuestaria: 1110102000-Secretaría de Gobierno, 22.01.00 Deportes Recreación y Juventud, 5170-Transferencias a otras instituciones culturales y sociales sin fines de lucro, 110-Tesoro Municipal.\nArtículo 3º:\nComuníquese, publíquese, tome nota quien dése al R.O., archívese.\n\n[DOC 85]\nBoletines/Chivilcoy\nDecreto Nº2355\nDecreto Nº 2355\nChivilcoy, 27/11/2023\nSubsidio\nVisto\nla solicitud efectuada por autoridades del Club Social y Atlético Huracán mediante Expediente Administrativo N°4031-251324/23, requiriendo una ayuda económica, y\nConsiderando\nel informe de la Oficina de Presupuesto dependiente de la Secretaría de Hacienda de la Municipalidad de Chivilcoy.\nEl intendente municipal, en uso de sus atribuciones, decreta\nArtículo 1º:\nDispónese la suma de $180.000 (pesos ciento ochenta mil) para el Club Social y Atlético Huracán destinados a solventar gastos relacionados con la compra de indumentaria deportiva, trofeos y medallas hasta un 30% del total del monto entregado, materiales de construcción para la ampliación o refacción de vestuarios, baños, gimnasio, sala deportiva, nueva utilería, tanto en la sede, como campo de deportes de la entidad. Asimismo, para cursos, licenciaturas, capacitaciones, y demás que tengan que ver o para ser aplicado a las categorías formativas deportivas de cada institución.\nArtículo 2º:\nSe responsabiliza por la rendición de cuentas del importe mencionado a la presidenta de la institución, Sra. KAREN DAURIA., suma que será imputada a la Partida Presupuestaria: 1110102000-Secretaría de Gobierno, 22.01.00 Deportes Recreación y Juventud, 5170-Transferencias a otras instituciones culturales y sociales sin fines de lucro, 110-Tesoro Municipal.\nArtículo 3º:\nComuníquese, publíquese, tome nota quien dése al R.O., archívese.\n\n[DOC 86]\nBoletines/Chivilcoy\nDecreto Nº2356\nDecreto Nº 2356\nChivilcoy, 27/11/2023\nSubsidio\nVisto\nla solicitud efectuada por autoridades del Club Social y Atlético La Pampa mediante Expediente Administrativo N° 4031-251325/23 requiriendo una ayuda económica, y\nConsiderando\nla solicitud efectuada por autoridades del Club Social y Atlético La Pampa mediante Expediente Administrativo N° 4031-251325/23 requiriendo una ayuda económica, y\nEl intendente municipal, en uso de sus atribuciones, decreta\nArtículo 1º:\nDispónese la suma de $180.000 (pesos ciento ochenta mil) para el Club Social y Atlético La Pampa destinados a solventar gastos relacionados con la compra de Indumentaria deportiva, materiales de construcción para la ampliación o refacción de vestuarios, baños, gimnasio, sala deportiva, nueva utilería, tanto en la sede, como campo de deportes de la entidad. Asimismo, para cursos, licenciaturas, capacitaciones, y demás que tengan que ver o para ser aplicado a las categorías formativas deportivas de cada institución.\nArtículo 2º:\nSe responsabiliza por la rendición de cuentas del importe mencionado al presidente de la institución, Sr. Jorge Sánchez, suma que será imputada a la Partida Presupuestaria: 1110102000-Secretaría de Gobierno, 22.01.00 Deportes Recreación y Juventud, 5170-Transferencias a otras instituciones culturales y sociales sin fines de lucro, 110-Tesoro Municipal.\nArtículo 3º:\nComuníquese, publíquese, tome nota quien dése al R.O., archívese.\n\n[DOC 87]\nBoletines/Chivilcoy\nDecreto Nº2357\nDecreto Nº 2357\nChivilcoy, 27/11/2023\nSubsidio\nVisto\nla solicitud efectuada por autoridades de la Agrupación Atlética Chivilcoy mediante Expediente Administrativo N° 4031-251352/23 por el cual requieren una ayuda económica, y\nConsiderando\nel informe de la Oficina de Presupuesto dependiente de la Secretaría de Hacienda de la Municipalidad de Chivilcoy.\nEl intendente municipal, en uso de sus atribuciones, decreta\nArtículo 1º:\nDispónese la suma de $55.000 (pesos cincuenta y cinco mil) para la Agrupación Atlética Chivilcoy destinados a solventar gastos relacionados con la compra de indumentaria deportiva, trofeos y medallas hasta un 30% del total del monto entregado, materiales de construcción para la ampliación o refacción de vestuarios, baños, gimnasio, sala deportiva, nueva utilería, tanto en la sede, como campo de deportes de la entidad. Asimismo, para cursos, licenciaturas, capacitaciones, y demás que tengan que ver o para ser aplicado a las categorías formativas deportivas de cada institución.\nArtículo 2º:\nSe responsabiliza por la rendición de cuentas del importe mencionado al presidente de la institución, Sr. RUBÉN CARO, suma que será imputada a la Partida Presupuestaria: 1110102000-Secretaría de Gobierno, 22.01.00 Deportes Recreación y Juventud, 5170-Transferencias a otras instituciones culturales y sociales sin fines de lucro, 110-Tesoro Municipal.\nArtículo 3º:\nComuníquese, publíquese, tome nota quien dése al R.O., archívese.\n\n[DOC 88]\nBoletines/Chivilcoy\nDecreto Nº2358\nDecreto Nº 2358\nChivilcoy, 27/11/2023\nSubsidio\nVisto\nel expediente 4031-251397/23 por el cual autoridades del Club Ciclista Chivilcoy de nuestra ciudad solicitan una ayuda económica, y\nConsiderando\nlo informado por la Secretaría de Hacienda.\nEl intendente municipal, en uso de sus atribuciones, decreta\nArtículo 1º:\nDispónese la suma de $55.000 (pesos cincuenta y cinco mil) destinados al Club Ciclista Chivilcoy de nuestra ciudad destinados a solventar gastos relacionados con la compra de indumentaria deportiva, trofeos y medallas hasta un 30% del total del monto entregado, materiales de construcción para la ampliación o refacción de vestuarios, baños, gimnasio, sala deportiva, nueva utilería, tanto en la sede, como campo de deportes de la entidad. Asimismo, para cursos, licenciaturas, capacitaciones, y demás que tengan que ver o para ser aplicado a las categorías formativas deportivas de cada institución.\nArtículo 2º:\nSe responsabiliza por la rendición del importe mencionado en el artículo anterior al Presidente de la institución mencionada, Sr. Mariano Ribet, suma que será imputada a la Partida 110-Tesoro Municipal, 5170-Transferencias a otras instituciones culturales y sociales sin fines de lucro, 22.01.00-Deportes Recreación y Juventud, 1110102000-Secretaría de Gobierno.\nArtículo 3º:\nComuníquese, publíquese, tome nota quien corresponda, dése al R.O., cumplido archívese.\n\n[DOC 89]\nBoletines/Chivilcoy\nDecreto Nº2359\nDecreto Nº 2359\nChivilcoy, 27/11/2023\nSubsidio\nVisto\nla solicitud efectuada por autoridades de la Liga Chivilcoyana de Futbol, mediante Expediente Administrativo N°4031-251314/23 por el cual requieren una ayuda económica, y\nConsiderando\nel informe de la Oficina de Presupuesto dependiente de la Secretaría de Hacienda de la Municipalidad de Chivilcoy.\nEl intendente municipal, en uso de sus atribuciones, decreta\nArtículo 1º:\nDispónese la suma de $ 560.000 (pesos quinientos sesenta mil) pagaderos en dos (2) cheques, uno de $180.000 (pesos ciento ochenta mil) y otro equivalente a $ 380.000 (pesos trescientos ochenta mil) para la Liga Chivilcoyana de Futbol, destinados a solventar gastos relacionados con la compra de Indumentaria deportiva, trofeos, medallas, materiales de construcción para la ampliación o refacción de vestuarios, baños, gimnasio, sala deportiva, nueva utilería, tanto en la sede, como campo de deportes de la entidad. Asimismo, para cursos, licenciaturas, capacitaciones, y demás que tengan que ver o para ser aplicado a las categorías formativas deportivas de cada institución.\nArtículo 2º:\nSe responsabiliza por la rendición de cuentas del importe mencionado al presidente de la institución, Sr. Rubbo Sergio, suma que será imputada a la Partida Presupuestaria: 1110102000-Secretaría de Gobierno, 22.01.00 Deportes Recreación y Juventud, 5170-Transferencias a otras instituciones culturales y sociales sin fines de lucro, 110-Tesoro Municipal.\nArtículo 3º:\nComuníquese, publíquese, tome nota quien dése al R.O., archívese.\n\n[DOC 90]\nBoletines/Chivilcoy\nDecreto Nº2360\nDecreto Nº 2360\nChivilcoy, 27/11/2023\nSubsidio\nVisto\nla solicitud por autoridades del Club Atlético Deportivo y Social Moquehuá, mediante Expediente Administrativo N° 4031-251384/23 por el cual requieren una ayuda económica, y\nConsiderando\nlos informes de la Secretaría de Gobierno y de la Oficina de Presupuesto dependiente de la Secretaría de Hacienda de la Municipalidad de Chivilcoy.\nEl intendente municipal, en uso de sus atribuciones, decreta\nArtículo 1º:\nDispónese la suma de $180.000 (pesos ciento ochenta mil) para el Club Atlético Deportivo y Social Moquehuá, destinado a solventar gastos relacionados con la compra de indumentaria deportiva, materiales de construcción para la ampliación o refacción de vestuarios, baños, gimnasio, sala deportiva, nueva utilería, tanto en la sede, como campo de deportes de la entidad. Asimismo, para cursos, licenciaturas, capacitaciones, y demás que tengan que ver o para ser aplicado a las categorías formativas deportivas de cada institución.\nArtículo 2º:\nSe responsabiliza por la rendición de cuentas del importe mencionado al presidente de la institución, Sr. Osvaldo Goggi, suma que será imputada a la Partida Presupuestaria: 1110102000-Secretaría de Gobierno, 22.01.00 Deportes Recreación y Juventud, 5170-Transferencias a otras instituciones culturales y sociales sin fines de lucro, 110-Tesoro Municipal.\nArtículo 3º:\nComuníquese, publíquese, tome nota quien dése al R.O., archívese.\n\n[DOC 91]\nBoletines/Chivilcoy\nDecreto Nº2361\nDecreto Nº 2361\nChivilcoy, 27/11/2023\nSubsidio\nVisto\nla solicitud efectuada por autoridades del Círculo de Atletas mediante Expediente Administrativo N°4031-251450/23 requiriendo una ayuda económica, y\nConsiderando\nel informe de la Oficina de Presupuesto dependiente de la Secretaría de Hacienda de la Municipalidad de Chivilcoy.\nEl intendente municipal, en uso de sus atribuciones, decreta\nArtículo 1º:\nDispónese la suma de $55.000 (pesos cincuenta y cinco mil) destinados al Círculo de Atletas solventar gastos relacionados con la compra de indumentaria deportiva, sponsor remera, trofeos. Dicha suma también será destinada para la compra de medallas hasta un 30% del total del monto entregado, materiales de construcción para la ampliación o refacción de vestuarios, baños, gimnasio, sala deportiva, nueva utilería, tanto en la sede, como campo de deportes de la entidad. Asimismo, para cursos, licenciaturas, capacitaciones, y demás que tengan que ver o para ser aplicado a las categorías formativas deportivas de cada institución.\nArtículo 2º:\nSe responsabiliza por la rendición de cuentas del importe mencionado al presidente de la institución, Sr. Borbogna Juan suma que será imputada a la Partida Presupuestaria: 1110102000-Secretaría de Gobierno, 22.01.00 Deportes Recreación y Juventud, 5170-Transferencias a otras instituciones culturales y sociales sin fines de lucro, 110-Tesoro Municipal.\nArtículo 3º:\nComuníquese, publíquese, tome nota quien dése al R.O., archívese.\n\n[DOC 92]\nBoletines/Chivilcoy\nDecreto Nº2362\nDecreto Nº 2362\nChivilcoy, 27/11/2023\nSubsidio\nVisto\nla solicitud efectuada por autoridades del Club 11 Tigres mediante Expediente Administrativo N°4031-251449/23 requiriendo una ayuda económica, y\nConsiderando\nel informe de la Oficina de Presupuesto dependiente de la Secretaría de Hacienda de la Municipalidad de Chivilcoy.\nEl intendente municipal, en uso de sus atribuciones, decreta\nArtículo 1º:\nDispónese la suma de $180.000 (pesos ciento ochenta mil) para el Club 11 Tigres destinados a solventar gastos relacionados con la compra de indumentaria deportiva, trofeos y medallas hasta un 30% del total del monto entregado, materiales de construcción para la ampliación o refacción de vestuarios, baños, gimnasio, sala deportiva, nueva utilería, tanto en la sede, como campo de deportes de la entidad. Asimismo, para cursos, licenciaturas, capacitaciones, y demás que tengan que ver o para ser aplicado a las categorías formativas deportivas de cada institución.\nArtículo 2º:\nSe responsabiliza por la rendición de cuentas del importe mencionado a la presidenta de la institución, Sra. Verónica Olmos, suma que será imputada a la Partida Presupuestaria: 1110102000-Secretaría de Gobierno, 22.01.00 Deportes Recreación y Juventud, 5170-Transferencias a otras instituciones culturales y sociales sin fines de lucro, 110-Tesoro Municipal.\nArtículo 3º:\nComuníquese, publíquese, tome nota quien dése al R.O., archívese.\n\n[DOC 93]\nBoletines/Chivilcoy\nDecreto Nº2363\nDecreto Nº 2363\nChivilcoy, 27/11/2023\nSubsidio\nVisto\nla solicitud efectuada por autoridades del Club Social y Deportivo Colón mediante Expediente Administrativo N° 4031-251429/23 requiriendo una ayuda económica, y\nConsiderando\nel informe de la Oficina de Presupuesto dependiente de la Secretaría de Hacienda de la Municipalidad de Chivilcoy.\nEl intendente municipal, en uso de sus atribuciones, decreta\nArtículo 1º:\nDispónese la suma de $180.000 (pesos ciento ochenta mil) para el Club Social y Deportivo Colón destinados a solventar gastos relacionados con la compra de indumentaria deportiva, trofeos y medallas hasta un 30% del total del monto entregado, materiales de construcción para la ampliación o refacción de vestuarios, baños, gimnasio, sala deportiva, nueva utilería, tanto en la sede, como campo de deportes de la entidad. Asimismo, para cursos, licenciaturas, capacitaciones, y demás que tengan que ver o para ser aplicado a las categorías formativas deportivas de cada institución.\nArtículo 2º:\nSe responsabiliza por la rendición de cuentas del importe mencionado al presidente de la institución, Sr. Marcelo Devida, suma que será imputada a la Partida Presupuestaria: 1110102000-Secretaría de Gobierno, 22.01.00 Deportes Recreación y Juventud, 5170-Transferencias a otras instituciones culturales y sociales sin fines de lucro, 110-Tesoro Municipal.\nArtículo 3º:\nComuníquese, publíquese, tome nota quien dése al R.O., archívese.\n\n[DOC 94]\nBoletines/Chivilcoy\nDecreto Nº2364\nDecreto Nº 2364\nChivilcoy, 27/11/2023\nSubsidio\nVisto\nla solicitud efectuada por autoridades del Club Social y Deportivo Escuela de Boxeo Barrio Blanco de Chivilcoy mediante Expediente Administrativo N° 4031-251444/23 por el cual requieren una ayuda económica, y\nConsiderando\nel informe de la Oficina de Presupuesto dependiente de la Secretaría de Hacienda de la Municipalidad de Chivilcoy.\nEl intendente municipal, en uso de sus atribuciones, decreta\nArtículo 1º:\nDispónese la suma de $55.000 (pesos cincuenta y cinco mil) para Club Social y Deportivo Escuela de Boxeo Barrio Blanco de Chivilcoy, para solventar gastos relacionados con la compra de indumentaria deportiva, trofeos y medallas hasta un 30% del total del monto entregado, materiales de construcción para la ampliación o refacción de vestuarios, baños, gimnasio, sala deportiva, nueva utilería, tanto en la sede, como campo de deportes de la entidad. Asimismo, para cursos, licenciaturas, capacitaciones, y demás que tengan que ver o para ser aplicado a las categorías formativas deportivas de cada institución.\nArtículo 2º:\nSe responsabiliza por la rendición de cuentas del importe mencionado al presidente de la institución, Sr. Ricardo Falótico suma que será imputada a la Partida Presupuestaria: 1110102000-Secretaría de Gobierno, 22.01.00 Deportes Recreación y Juventud, 5170-Transferencias a otras instituciones culturales y sociales sin fines de lucro, 110-Tesoro Municipal.\nArtículo 3º:\nComuníquese, publíquese, tome nota quien dése al R.O., archívese.\n\n[DOC 95]\nBoletines/Chivilcoy\nDecreto Nº2365\nDecreto Nº 2365\nChivilcoy, 27/11/2023\nSubsidio\nVisto\nel expediente Nº4031-251448/23 por el cual las autoridades de la Asociación Cooperadora del CEF N°12 solicitan una ayuda económica, y\nConsiderando\nlos informes de la Secretaría de Gobierno y de la Oficina de Presupuesto dependiente de la Secretaría de Hacienda de la Municipalidad de Chivilcoy.\nEl intendente municipal, en uso de sus atribuciones, decreta\nArtículo 1º:\nDispónese la suma de $55.000 (pesos cincuenta y cinco mil) para el CEF N° 12 para solventar gastos relacionados con la refacción de los vestuarios, baños, creación de gimnasio, sala deportiva, compra de material deportivo, trofeos y medallas hasta un 30% del total del monto entregado, material informático y artefactos para ventilación de los gimnasios, para el dictado de clases presenciales y nueva utilería para el campo de deportes y sede de la entidad. Asimismo, para cursos, licenciaturas etc., para ser aplicado a categorías formativas deportivas de la institución.\nArtículo N° 2:\nSe responsabiliza por la rendición de cuentas del importe mencionado al presidente de la Cooperadora, Sr. Parola Juan Alcides, suma que será imputada a la Partida Presupuestaria: 1110102000-Secretaría de Gobierno, 22.01.00 Deportes Recreación y Juventud, 5170-Transferencias a otras instituciones culturales y sociales sin fines de lucro, 110-Tesoro Municipal.\nArtículo 3º:\nComuníquese, publíquese, tome nota quien dése al R.O., archívese.\n\n[DOC 96]\nBoletines/Chivilcoy\nDecreto Nº2366\nDecreto Nº 2366\nChivilcoy, 27/11/2023\nSubsidio\nVisto\nla solicitud efectuada por autoridades de la Asociación Chivilcoyana de Footgolf mediante Expediente Administrativo N°4031-251445/23 requiriendo una ayuda económica, y\nConsiderando\nel informe de la Oficina de Presupuesto dependiente de la Secretaría de Hacienda de la Municipalidad de Chivilcoy.\nEl intendente municipal, en uso de sus atribuciones, decreta\nArtículo 1º:\nDispónese la suma de $55.000 (pesos cincuenta y cinco mil) para la Asociación Chivilcoyana de Footgolf, destinados a solventar gastos relacionados con la compra de indumentaria deportiva, trofeos y medallas hasta un 30% del total del monto entregado, materiales de construcción para la ampliación o refacción de vestuarios, baños, gimnasio, sala deportiva, nueva utilería, tanto en la sede, como campo de deportes de la entidad. Asimismo, para cursos, licenciaturas, capacitaciones, y demás que tengan que ver o para ser aplicado a las categorías formativas deportivas de cada institución.\nArtículo 2º:\nSe responsabiliza por la rendición de cuentas del importe mencionado al presidente de la institución, Sr. Cejas Mariano, suma que será imputada a la Partida Presupuestaria: 1110102000-Secretaría de Gobierno, 22.01.00 Deportes Recreación y Juventud, 5170-Transferencias a otras instituciones culturales y sociales sin fines de lucro, 110-Tesoro Municipal.\nArtículo 3º:\nComuníquese, publíquese, tome nota quien dése al R.O., archívese.\n\n[DOC 97]\nBoletines/Chivilcoy\nDecreto Nº2367\nDecreto Nº 2367\nChivilcoy, 27/11/2023\nAsistencia al personal\nVisto\nla solicitud del agente Aníbal Garrido por la cual requiere una ayuda económica en concepto de Asistencia Social al Personal, y\nConsiderando\nlo informado por el Secretario de Hacienda de la Municipalidad de Chivilcoy.\nEl intendente municipal, en uso de sus atribuciones, decreta\nArtículo 1º:\nSe autoriza la suma de $ 620.000 (pesos seiscientos veinte mil) al agente ANÍBAL GARRIDO DNI:27.131.085 para afrontar gastos ocasionados por la realización de implantes y prótesis dentales, no cubiertos por IOMA. Se responsabiliza por la rendición de cuentas del importe indicado a la agente antes mencionada, quien deberá presentar comprobantes validados por AFIP, caso contrario se procederá a descontar el mismo de los haberes. Dicha suma será imputada a la Partida Presupuestaria: 1110102000, Secretaría de Gobierno, 01.00.00 Diseño y Coordinación de Políticas a ejecutar por las distintas Direcciones, 5140 Ayuda Sociales a personas, 110 Tesoro Municipal.\nArtículo 2º:\nComuníquese, publíquese, tome nota quien corresponda, dése al R.O., archívese.\n\n[DOC 98]\nBoletines/Chivilcoy\nDecreto Nº2368\nDecreto Nº 2368\nChivilcoy, 28/11/2023\nBecas laborales\nVisto\nla Ordenanza N° 9204 que otorga el programa Municipal de Capacitación y Prácticas Laborales, y\nConsiderando\nel Decreto N° 1428 el cual determina el monto de las becas y nómina de beneficiarios.\nEl intendente municipal, en uso de sus atribuciones, decreta\nArtículo 1º:\nOtórguese la suma de $13.762.000.00 (pesos trece millones setecientos sesenta y dos mil) en concepto de Becas Prácticas Laborales según detalle en Anexo adjunto.\nArtículo 2º:\nLa suma otorgada será imputada a la Partida Presupuestaria: 111010200, 28.00.00, 5130, 110.\nArtículo 3º:\nDése de alta a los beneficiarios que fueron incorporados en el programa según detalle en Anexo II adjunto.\nArtículo 4°:\nDése de alta a los capacitadores que fueron incorporados en el Programa según detalle en Anexo III adjunto.\nArtículo 5º:\nDése de baja a la nómina de beneficiarios que fueron dados de baja del Programa según detalle en Anexo IV adjunto.\nArtículo 6º:\nAutorízase a la Contaduría Municipal a realizar las registraciones pertinentes y formular la liquidación que surja como consecuencia de lo dispuesto en el artículo precedente.\nArtículo 7º:\nComuníquese, publíquese, tome nota quien corresponda, dése al R.O., archívese.\nAnexos\nListado\nPlan de becas laborales\nDESCARGAR\nListado\nPlan de becas laborales\nDESCARGAR\nListado\nPlan de becas laborales\nDESCARGAR\n\n[DOC 99]\nBoletines/Chivilcoy\nDecreto Nº2369\nDecreto Nº 2369\nChivilcoy, 28/11/2023\nInterés social\nVisto\nel expediente Nº 4031-251371/23 por el cual el Jefe de Casa de Tierras Sede Regional Chivilcoy solicita se declare de interés social la escrituración del inmueble adjudicado, según Ley 10.830; Plan Mi Primer Terreno, y\nConsiderando\nque el proceso de regularización dominial de los inmuebles, objeto de tales actuaciones, resulta de interés social teniendo en cuenta el nivel económico del adquirente y la necesidad de otorgar seguridad jurídica al titular de dominio sobre el mismo.\nEl intendente municipal, en uso de sus atribuciones, decreta\nArtículo 1º:\nDeclárese de interés social la escrituración del inmueble ubicado en el ejido de la ciudad de Chivilcoy, con su correspondiente titular según se detalla a continuación:\n4031-251371/23 MEDORO AGUSTINA.\nArtículo 2º:\nDése intervención a la Escribanía General de Gobierno de la Provincia de Buenos Aires para que proceda a realizar la escritura de transmisión de dominio conforme Ley 10.830.\nArtículo 3°:\nComuníquese, publíquese, tome nota quien corresponda, dése al R.O., archívese.\n\n[DOC 100]\nBoletines/Chivilcoy\nDecreto Nº2370\nDecreto Nº 2370\nChivilcoy, 28/11/2023\nInterés social\nVisto\nel expediente Nº 4031-251364/23 por el cual el Jefe de Casa de Tierras Sede Regional Chivilcoy solicita se declare de interés social el levantamiento de hipoteca del inmueble adjudicado, según Ley 10.830, y\nConsiderando\nque el proceso de regularización dominial de los inmuebles, objeto de tales actuaciones, resulta de interés social teniendo en cuenta el nivel económico del adquirente y la necesidad de otorgar seguridad jurídica al titular de dominio sobre el mismo.\nEl intendente municipal, en uso de sus atribuciones, decreta\nArtículo 1º:\nDeclárese de interés social el levantamiento de hipoteca del inmueble ubicado en el ejido de la ciudad de Chivilcoy, con su correspondiente titular según se detalla a continuación:\n4031-251364/23- BOGLIOLO PEDRO ALCIDES.\nArtículo 2º:\nDése intervención a la Escribanía General de Gobierno de la Provincia de Buenos Aires para que proceda al levantamiento de hipoteca oportunamente constituida.\nArtículo 3°:\nComuníquese, publíquese, tome nota quien corresponda, dése al R.O., archívese.\n\n[DOC 101]\nBoletines/Chivilcoy\nDecreto Nº2371\nDecreto Nº 2371\nChivilcoy, 28/11/2023\nSubsidio\nVisto\nel expediente Nº 4031-250933/23, por el cual autoridades de la Escuela de Educación Especial N°502 de nuestra ciudad solicitan una ayuda económica para solventar gastos de la fiesta de egresados de las y los estudiantes de SAFI de E.E.E. Nº 502, y\nConsiderando\nel informe de la Directora de Educación de la Municipalidad de Chivilcoy, y de la Oficina de Presupuesto dependiente de la Secretaría de Hacienda.\nEl intendente municipal, en uso de sus atribuciones, decreta\nArtículo 1º:\nDispónese la  suma  de $30.000 (pesos treinta mil) destinados E.E.E.  N° 502 de Chivilcoy para solventar gastos de la fiesta de egresados de las y los estudiantes de SAFI de E.E.E. Nº 502. Se responsabiliza por la rendición de cuentas de la suma señalada a la Presidente de la Cooperadora, Sra. Frascador Lorena, suma que será imputada a la Partida Presupuestaria 17.01.00-Coordinación de Proyectos Educativos,5.3.7.0- Transferencias a entes de Gobiernos Provinciales, 110- Tesoro Municipal 1110115000- Secretaría de Cultura y Educación.\nArtículo 2º:\nComuníquese, publíquese, tome nota quien corresponda, dése al R. O archívese.\n\n[DOC 102]\nBoletines/Chivilcoy\nDecreto Nº2372\nDecreto Nº 2372\nChivilcoy, 28/11/2023\nSubsidio\nVisto\nel expediente Nº4031-251301 iniciado por la Asociación Cooperadora de la EP Nº 23 de nuestra ciudad, por el cual solicita una ayuda económica, y\nConsiderando\nlo informado por la Secretaría de Hacienda.\nEl intendente municipal, en uso de sus atribuciones, decreta\nArtículo 1º:\nDispónese de la suma de $50.000 (pesos cincuenta mil) destinados a la E.P. N° 23 de nuestra ciudad para colaborar con el sonido para el festival de la Diversidad que se realizará el día 30 de noviembre del corriente año en el Anfiteatro Municipal.\nArtículo 2º:\nSe responsabiliza por la rendición de cuentas del importe mencionado en el artículo anterior a la presidenta de la Asociación Cooperadora, Sra. Andrea Susana Carbone, suma que será imputada a la Partida Presupuestaria: 1110115000, 17.01.00, 5370, 110.\nArtículo 3º:\nComuníquese, publíquese, tome nota quien corresponda, dése al R.O., archívese.\n\n[DOC 103]\nBoletines/Chivilcoy\nDecreto Nº2373\nDecreto Nº 2373\nChivilcoy, 28/11/2023\nLicitación Privada N° 124\nVisto\nel expediente Nº 4031-250821/23 mediante el cual se solicita la adquisición de lamparas y artículos eléctricos destinados al área de Electrotecnia, perteneciente a la Secretaría de Obras y Servicios Públicos, y\nque en virtud de las argumentaciones vertidas por la Secretaría peticionante a los fines de lograr los objetivos expresados resulta oportuno convocar a un llamado a Licitación Privada, y\nConsiderando\nque, por lo expuesto, la Licitación Privada convocada se regirá por los términos y requisitos establecidos en los Pliegos de Bases y Condiciones Generales, Particulares y de Especificaciones Técnicas, que, como documentación licitatoria, se aprueban por el presente decreto y forman parte integrante de este acto administrativo, y de acuerdo al informe suministrado por la Oficina de Presupuesto dependiente de la Secretaría de Hacienda.\nEl intendente municipal, en uso de sus atribuciones, decreta\nArtículo 1º:\nLlámese a Licitación Privada N° 124/2023 para la adquisición de lamparas y artículos eléctricos destinados al área de Electrotecnia, perteneciente a la Secretaría de Obras y Servicios Públicos, para el día 6 de diciembre de 2023 a las  11 hs. en la Dirección de Compras de la Municipalidad de Chivilcoy. El gasto será imputado a la Partida Presupuestaria,1110120000,44.01.00,2930,110.\nArtículo 2º:\nComuníquese, publíquese, tome nota quien corresponda, dése al R.O., archívese.\n\n[DOC 104]\nBoletines/Chivilcoy\nDecreto Nº2374\nDecreto Nº 2374\nChivilcoy, 28/11/2023\nSubsidio\nVisto\nel expediente Nº4031-251418/2023 iniciado por la Asociación Cooperadora de la E.P. Nº 40 de nuestra ciudad, por el cual solicita una ayuda económica, y\nConsiderando\nlo informado por la Secretaría de Hacienda.\nEl intendente municipal, en uso de sus atribuciones, decreta\nArtículo 1º:\nDispónese de la suma de $37.000 (pesos treinta y siete mil) destinados a la E.P. N° 40 de nuestra ciudad para colaborar con el sonido, iluminación y animación para el festival de fin de año que se realizará el día 6 de diciembre del corriente año en la institución.\nArtículo 2º:\nSe responsabiliza por la rendición de cuentas del importe mencionado en el artículo anterior a la presidenta de la Asociación Cooperadora, Sra. María del Carmen Terpolille, suma que será imputada a la Partida Presupuestaria: 1110115000, 17.01.00, 5370, 110.\nArtículo 3º:\nComuníquese, publíquese, tome nota quien corresponda, dése al R.O., archívese.\n\n[DOC 105]\nBoletines/Chivilcoy\nDecreto Nº2375\nDecreto Nº 2375\nChivilcoy, 28/11/2023\nSubsidio\nVisto\nla solicitud efectuada por autoridades del Club Atlético Argentino mediante Expediente Administrativo N°4031-251309/23 requiriendo una ayuda económica, y\nConsiderando\nel informe de la Oficina de Presupuesto dependiente de la Secretaría de Hacienda de la Municipalidad de Chivilcoy.\nEl intendente municipal, en uso de sus atribuciones, decreta\nArtículo 1º:\nDispónese la suma de $110.000 (pesos ciento diez mil) para el Club Atlético Argentino, destinado a solventar gastos relacionados con la compra de indumentaria deportiva, trofeos y medallas hasta un 30% del total del monto entregado, materiales de construcción para la ampliación o refacción de vestuarios, baños, gimnasio, sala deportiva, nueva utilería, tanto en la sede, como campo de deportes de la entidad. Asimismo, para cursos, licenciaturas, capacitaciones, y demás que tengan que ver o para ser aplicado a las categorías formativas deportivas de cada institución.\nArtículo 2º:\nSe responsabiliza por la rendición de cuentas del importe mencionado al presidente de la institución, Sr. Carlos Aiello, suma que será imputada a la Partida Presupuestaria: 1110102000-Secretaría de Gobierno, 22.01.00 Deportes Recreación y Juventud, 5170-Transferencias a otras instituciones culturales y sociales sin fines de lucro, 110-Tesoro Municipal.\nArtículo 3º:\nComuníquese, publíquese, tome nota quien dése al R.O., archívese.\n\n[DOC 106]\nBoletines/Chivilcoy\nDecreto Nº2376\nDecreto Nº 2376\nChivilcoy, 28/11/2023\nSubsidio\nVisto\nla solicitud efectuada por autoridades del Club Social y Deportivo Cerámica Argentina, mediante Expediente Administrativo N°4031-251311/23 requiriendo una ayuda económica, y\nConsiderando\nel informe de la Oficina de Presupuesto dependiente de la Secretaría de Hacienda de la Municipalidad de Chivilcoy.\nEl intendente municipal, en uso de sus atribuciones, decreta\nArtículo 1º:\nDispónese la suma de $ 180.000 (pesos ciento ochenta mil) para el Club Social y Deportivo Cerámica destinados a solventar gastos relacionados con la compra de indumentaria deportiva, trofeos y medallas hasta un 30% del total del monto entregado materiales de construcción para la ampliación o refacción de vestuarios, baños, gimnasio, sala deportiva, nueva utilería, tanto en la sede, como campo de deportes de la entidad. Asimismo, para cursos, licenciaturas, capacitaciones, y demás que tengan que ver o para ser aplicado a las categorías formativas deportivas de cada institución.\nArtículo 2º:\nSe responsabiliza por la rendición de cuentas del importe mencionado al presidente de la institución, Sr. Zapata Adrián suma que será imputada a la Partida Presupuestaria: 1110102000-Secretaría de Gobierno, 22.01.00 Deportes Recreación y Juventud, 5170-Transferencias a otras instituciones culturales y sociales sin fines de lucro, 110-Tesoro Municipal.\nArtículo 3º:\nComuníquese, publíquese, tome nota quien dése al R.O., archívese.\n\n[DOC 107]\nBoletines/Chivilcoy\nDecreto Nº2377\nDecreto Nº 2377\nChivilcoy, 28/11/2023\nSubsidio\nVisto\nla solicitud efectuada por autoridades del Club Atlético Independiente mediante Expediente Administrativo N°4031-251310/23, y\nConsiderando\nel informe de la Oficina de Presupuesto dependiente de la Secretaría de Hacienda de la Municipalidad de Chivilcoy.\nEl intendente municipal, en uso de sus atribuciones, decreta\nArtículo 1º:\nDispónese la suma de $330.000 (pesos trecientos treinta mil) para el Club Atlético Independiente destinados a solventar gastos relacionados con la compra de indumentaria deportiva, trofeos y medallas hasta un 30% del total del monto entregado, materiales de construcción para la ampliación o refacción de vestuarios, baños, gimnasio, sala deportiva, nueva utilería, tanto en la sede, como campo de deportes de la entidad. Asimismo, para cursos, licenciaturas, capacitaciones, y demás que tengan que ver o para ser aplicado a las categorías formativas deportivas de cada institución.\nArtículo 2º:\nSe responsabiliza por la rendición de cuentas del importe mencionado al presidente de la institución, Sr. Lungarzo Oscar, suma que será imputada a la Partida Presupuestaria: 1110102000-Secretaría de Gobierno, 22.01.00 Deportes Recreación y Juventud, 5170-Transferencias a otras instituciones culturales y sociales sin fines de lucro, 110-Tesoro Municipal.\nArtículo 3º:\nComuníquese, publíquese, tome nota quien dése al R.O., archívese.\n\n[DOC 108]\nBoletines/Chivilcoy\nDecreto Nº2378\nDecreto Nº 2378\nChivilcoy, 28/11/2023\nSubsidio\nVisto\nla solicitud de las autoridades del Club Social y Deportivo Unión Chivilcoyana de Box, mediante Expediente N° 4031-251318/23, y\nConsiderando\nel informe de la Oficina de Presupuesto dependiente de la Secretaría de Hacienda.\nEl intendente municipal, en uso de sus atribuciones, decreta\nArtículo 1º:\nDispónese la suma de $55.000 (pesos cincuenta y cinco mil) para colaborar con el Club Social y Deportivo Unión Chivilcoyana de Box destinado a solventar gastos destinados a solventar gastos relacionados con la compra de indumentaria deportiva, materiales de construcción para la ampliación o refacción de vestuarios, baños, gimnasio, sala deportiva, nueva utilería, tanto en la sede, como campo de deportes de la entidad. Asimismo, para cursos, licenciaturas, capacitaciones, y demás que tengan que ver o para ser aplicado a las categorías formativas deportivas de cada institución.\nArtículo 2º:\nSe responsabiliza por la rendición de cuentas del importe mencionado en el artículo anterior al Presidente de la institución Sr. Schiaffino Daniel Nicolás, suma que será imputada a la Partida Presupuestaria: 1110102000-Secretaría de Gobierno, 22.01.00 Deportes Recreación y Juventud, 5170-Transferencias a otras instituciones culturales y sociales sin fines de lucro, 110-Tesoro Municipal.\nArtículo 3º:\nComuníquese, publíquese, tome nota quien corresponda, dése al R.O., cumplido archívese.\n\n[DOC 109]\nBoletines/Chivilcoy\nDecreto Nº2379\nDecreto Nº 2379\nChivilcoy, 28/11/2023\nSubsidio\nVisto\nla solicitud efectuada por autoridades del Club Social, Cultural y Deportivo Gimnasia y Esgrima mediante Expediente Administrativo N°4031-251340/22 requiriendo una ayuda económica, y\nConsiderando\nel informe de la Oficina de Presupuesto dependiente de la Secretaría de Hacienda de la Municipalidad de Chivilcoy.\nEl intendente municipal, en uso de sus atribuciones, decreta\nArtículo 1º:\nDispónese la suma de $180.000 (pesos ciento ochenta mil) para el Club Social, Cultural y Deportivo Gimnasia y Esgrima destinados a solventar gastos relacionados con la compra de indumentaria deportiva, trofeos y medallas hasta un 30% del total del monto entregado, materiales de construcción para la ampliación o refacción de vestuarios, baños, gimnasio, sala deportiva, nueva utilería, tanto en la sede, como campo de deportes de la entidad. Asimismo, para cursos, licenciaturas, capacitaciones, y demás que tengan que ver o para ser aplicado a las categorías formativas deportivas de cada institución.\nArtículo 2º:\nSe responsabiliza por la rendición de cuentas del importe mencionado al presidente de la institución, Sr. Juan Ignacio Rimola, suma que será imputada a la Partida Presupuestaria: 1110102000-Secretaría de Gobierno, 22.01.00 Deportes Recreación y Juventud, 5170-Transferencias a otras instituciones culturales y sociales sin fines de lucro, 110-Tesoro Municipal.\nArtículo 3º:\nComuníquese, publíquese, tome nota quien dése al R.O., archívese.\n\n[DOC 110]\nBoletines/Chivilcoy\nDecreto Nº2380\nDecreto Nº 2380\nChivilcoy, 28/11/2023\nSubsidio\nVisto\nla solicitud efectuada por autoridades del Club Social y Deportivo Nuestra Señora de Lourdes Asociación Civil, mediante Expediente Administrativo N° 4031-251313/23, y\nConsiderando\nel informe de la Oficina de Presupuesto dependiente de la Secretaría de Hacienda de la Municipalidad de Chivilcoy.\nEl intendente municipal, en uso de sus atribuciones, decreta\nArtículo 1º:\nDispónese la suma de $ 55.000 (pesos cincuenta y cinco mil) para el Club Social y Deportivo Nuestra Señora de Lourdes Asociación Civil, destinados a solventar gastos relacionados con la compra de indumentaria deportiva, trofeos y medallas hasta un 30% del total del monto entregado, materiales de construcción para la ampliación o refacción de vestuarios, baños, gimnasio, sala deportiva, nueva utilería, tanto en la sede, como campo de deportes de la entidad. Asimismo, para cursos, licenciaturas, capacitaciones, y demás que tengan que ver o para ser aplicado a las categorías formativas deportivas de cada institución.\nArtículo 2º:\nSe responsabiliza por la rendición de cuentas del importe mencionado al presidente de la institución, Sra. Mercedes del Carmen Bazán, suma que será imputada a la Partida Presupuestaria: 1110102000-Secretaría de Gobierno, 22.01.00 Deportes Recreación y Juventud, 5170-Transferencias a otras instituciones culturales y sociales sin fines de lucro, 110-Tesoro Municipal.\nArtículo 3º:\nComuníquese, publíquese, tome nota quien dése al R.O., archívese.\n\n[DOC 111]\nBoletines/Chivilcoy\nDecreto Nº2381\nDecreto Nº 2381\nChivilcoy, 28/11/2023\nSubsidio\nVisto\nla solicitud efectuada por autoridades del Club Social y Deportivo 22 de octubre mediante Expediente Administrativo N°4031-251316/23 requiriendo una ayuda económica, y\nConsiderando\nel informe de la Oficina de Presupuesto dependiente de la Secretaría de Hacienda de la Municipalidad de Chivilcoy.\nEl intendente municipal, en uso de sus atribuciones, decreta\nArtículo 1º:\nDispónese la suma de $180.000 (pesos ciento ochenta mil) para el Club Social y Deportivo 22 de octubre, destinados a solventar gastos relacionados con la compra de sillas y pintura para mantenimiento de la institución.\nArtículo 2º:\nSe responsabiliza por la rendición de cuentas del importe mencionado al presidente de la institución, Sr. Buzzo Oscar Enrique, suma que será imputada a la Partida Presupuestaria: 1110102000-Secretaria de Gobierno, 22.01.00 Deportes Recreación y Juventud, 5170-Transferencias a otras instituciones culturales y sociales sin fines de lucro, 110-Tesoro Municipal.\nArtículo 3º:\nComuníquese, publíquese, tome nota quien dése al R.O., archívese.\n\n[DOC 112]\nBoletines/Chivilcoy\nDecreto Nº2382\nDecreto Nº 2382\nChivilcoy, 28/11/2023\nSubsidio\nVisto\nla solicitud efectuada por autoridades del Club Social y Deportivo Florencio Varela mediante Expediente Administrativo N°4031-251319/23 requiriendo una ayuda económica y,\nConsiderando\nel informe de la Oficina de Presupuesto dependiente de la Secretaría de Hacienda de la Municipalidad de Chivilcoy.\nEl intendente municipal, en uso de sus atribuciones, decreta\nArtículo 1º:\nDispónese la suma de $180.000 (pesos ciento ochenta mil) para el Club Social y Deportivo Florencio Varela, destinados a solventar gastos relacionados con la compra de indumentaria deportiva, trofeos y medallas hasta un 30% del total del monto entregado materiales de construcción para la ampliación o refacción de vestuarios, baños, gimnasio, sala deportiva, nueva utilería, tanto en la sede, como campo de deportes de la entidad. Asimismo, para cursos, licenciaturas, capacitaciones, y demás que tengan que ver o para ser aplicado a las categorías formativas deportivas de cada institución.\nArtículo 2º:\nSe responsabiliza por la rendición de cuentas del importe mencionado al presidente de la institución, Sr. Rienzo David, suma que será imputada a la Partida Presupuestaria: 1110102000-Secretaría de Gobierno, 22.01.00 Deportes Recreación y Juventud, 5170-Transferencias a otras instituciones culturales y sociales sin fines de lucro, 110-Tesoro Municipal.\nArtículo 3º:\nComuníquese, publíquese, tome nota quien dése al R.O., archívese.\n\n[DOC 113]\nBoletines/Chivilcoy\nDecreto Nº2383\nDecreto Nº 2383\nChivilcoy, 28/11/2023\nSubsidio\nVisto\nel expediente 4031-251473/23 por el cual autoridades del Club Basquetbol San Lorenzo de nuestra ciudad solicitan una ayuda económica, y\nConsiderando\nlo informado por la oficina de Presupuesto dependiente de la Secretaría de Hacienda.\nEl intendente municipal, en uso de sus atribuciones, decreta\nArtículo 1º:\nDispónese la suma de $ 110.000 (pesos ciento diez mil) con destino al Club Basquetbol San Lorenzo de nuestra ciudad, destinados a solventar gastos relacionados con la compra de indumentaria deportiva, trofeos y medallas hasta un 30% del total del monto entregado, materiales de construcción para la ampliación o refacción de vestuarios, baños, gimnasio, sala deportiva, nueva utilería, tanto en la sede, como campo de deportes de la entidad. Asimismo, para cursos, licenciaturas, capacitaciones, y demás que tengan que ver o para ser aplicado a las categorías formativas deportivas de cada institución.\nArtículo 2º:\nSe responsabiliza por la rendición del importe mencionado en el artículo anterior al señor Presidente de la institución mencionada, Sr. Magni Diego, suma que será imputada a la Partida 110-Tesoro Municipal, 5170-Transferencias a otras instituciones culturales y sociales sin fines de lucro, 22.01.00-Deportes Recreación y Juventud, 1110102000-Secretaría de Gobierno.\nArtículo 3º:\nComuníquese, publíquese, tome nota quien corresponda, dése al R.O., cumplido archívese.\n\n[DOC 114]\nBoletines/Chivilcoy\nDecreto Nº2384\nDecreto Nº 2384\nChivilcoy, 28/11/2023\nAyuda social a indigentes\nVisto\nel artículo N° 106 de la Ordenanza General N° 267/80, y\nConsiderando\nque el Reglamento de Contabilidad en su artículo N° 130 habilita al otorgamiento de ayudas a personas indigentes, acreditándose tal situación con encuesta socio económico debidamente suscripta por el Secretario de Desarrollo Social,\nque teniendo en cuenta la problemática social de personas que recurren al Municipio, evidenciando sus bajos recursos que los ubica en una situación económica y social de extrema necesidad,\nque por ello surge la necesidad de brindarles ayuda mediante subsidios, encuadrados dentro de la normativa vigente, avalado por encuestas sociales que acrediten tales circunstancias.\nEl intendente municipal, en uso de sus atribuciones, decreta\nArtículo 1º:\nOtórguense subsidios, a indigentes, identificados en el Anexo del presente decreto equivalente a la suma de $180.000 (pesos ciento ochenta mil) imputándose en la Partida Presupuestaria: 53.04.00-5.1.4.0 Ayuda sociales a Personas 1110117000 Secretaría de Desarrollo Social.\nArtículo 2º:\nLo establecido en el artículo 1° será evaluado de acuerdo a encuestas socio-económicas tal lo establecido en el artículo N° 130 del Reglamento de Contabilidad.\nArtículo 3º:\nAutorízase a la Contaduría Municipal a realizar las registraciones pertinentes y formular la liquidación que surja como consecuencia de lo dispuesto en el artículo precedente.\nArtículo 4º:\nComuníquese, publíquese, tome nota quien corresponda, dese al R. O., archívese.\nAnexos\nListado\nAyuda social a indigentes\nDESCARGAR\n\n[DOC 115]\nBoletines/Chivilcoy\nDecreto Nº2385\nDecreto Nº 2385\nChivilcoy, 28/11/2023\nLicitación Privada N° 121\nVisto\nel expediente N.º 4031-250931/23 mediante el cual se solicita la adquisición de mercadería para ser entregadas a familias indigentes de la ciudad de Chivilcoy, y\nConsiderando\nel informe de la Dirección de Compras de la Municipalidad de Chivilcoy, mediante el cual comunica que no se han encontrado objeciones en el proceso Licitatorio, y\nque conforme a las propuestas presentadas que surgen del citado expediente, a los intereses del municipio, es conveniente adjudicar la Licitación Privada N° 121/23 a las firmas ROBERTO LEANDRO M. – PRIORI GUILLERMO A.\nEl intendente municipal, en uso de sus atribuciones, decreta\nArtículo 1º:\nAdjudíquese la Licitación Privada N° 121/23 para la adquisición de mercadería para ser entregadas a familias indigentes de la ciudad de Chivilcoy a las firmas que se mencionan con sus correspondientes ITEMS por resultar las propuestas más convenientes a los intereses de esta comuna. El gasto será imputado a la Partida Presupuestaria:1110117000,53.04.00,5140,110.\n-    ROBERTO LEANDRO M (ITEMS 1-2-3 X 5000 U - 4).\n-    PRIORI GUILLERMO A (ITEMS 3 X 1800 U).\nArtículo 2º:\nSe instruye a la Dirección de Compras proceder a la devolución de las garantías luego de recepcionada la mercadería adjudicada y notificar a las mismas poniendo a su disposición la garantía según lo establecido en el Pliego de Bases y Condiciones Generales del presente Concurso y autorizando a la Tesorera Municipal a la entrega de las mismas.\nArtículo 3º:\nCúmplase, publíquese, tome nota quien corresponda, dése al R.O., archívese.\n\n[DOC 116]\nBoletines/Chivilcoy\nDecreto Nº2386\nDecreto Nº 2386\nChivilcoy, 28/11/2023\nSubsidio\nVisto\nel expediente Nº4031-251233/2023 iniciado por la Asociación Cooperadora de la E.P. Nº 4 de nuestra ciudad, por el cual solicita una ayuda económica, y\nConsiderando\nlo informado por la Secretaría de Hacienda.\nEl intendente municipal, en uso de sus atribuciones, decreta\nArtículo 1º:\nDispónese de la suma de $384.000 (pesos trecientos ochenta y cuatro mil) destinados a la E.P. N° 4 de nuestra ciudad para solventar gastos por la compra de tres (3) ventiladores para dicha institución.\nArtículo 2º:\nSe responsabiliza por la rendición de cuentas del importe mencionado en el artículo anterior a la presidenta de la Asociación Cooperadora, Sra. Giribuela Yesica Haydee, suma que será imputada a la Partida Presupuestaria: 1110115000, 17.01.00, 5470, 110.\nArtículo 3º:\nComuníquese, publíquese, tome nota quien corresponda, dése al R.O., archívese.\n\n[DOC 117]\nBoletines/Chivilcoy\nDecreto Nº2387\nDecreto Nº 2387\nChivilcoy, 28/11/2023\nSubsidio\nVisto\nel expediente Nº4031-251328/2023 iniciado por la Asociación Cooperadora de la E.P. Nº 65 de nuestra ciudad, por el cual solicita una ayuda económica, y\nConsiderando\nlo informado por la Secretaría de Hacienda.\nEl intendente municipal, en uso de sus atribuciones, decreta\nArtículo 1º:\nDispónese de la suma de $41.000 (pesos cuarenta y un mil) destinados a la E.P. N° 65 de nuestra ciudad para solventar gastos ocasionados con trasporte por el viaje que realizarán los alumnos al centro de campamento cito en la localidad de Ayarza los días 30 de noviembre y 1 de diciembre del corriente año.\nArtículo 2º:\nSe responsabiliza por la rendición de cuentas del importe mencionado en el artículo anterior a la presidenta de la Asociación Cooperadora, Sra. Díaz Romina, suma que será imputada a la Partida Presupuestaria: 1110115000, 17.01.00, 5370, 110.\nArtículo 3º:\nComuníquese, publíquese, tome nota quien corresponda, dése al R.O., archívese.\n\n[DOC 118]\nBoletines/Chivilcoy\nDecreto Nº2388\nDecreto Nº 2388\nChivilcoy, 28/11/2023\nDeclaración de interés municipal\nVisto\nla solicitud de la Secretaría de Cultura y Educación de la Municipalidad de Chivilcoy, por la cual requiere se declare de interés municipal la Edición 2023 de la muestra anual “Salón de Octubre”, donde se expondrán 39 obras de las cuales el jurado interviniente seleccionará tres de ellas para otorgarles el 1º, 2º y 3º premio.\nEl intendente municipal, en uso de sus atribuciones, decreta\nArtículo 1º:\nDeclárese de interés municipal la realización de la Edición 2023 de la muestra anual “Salón de Octubre”, que se llevará a cabo el día 2 de diciembre del corriente año en las instalaciones del Museo Pompeo Boggio, en la que se hará entrega de los siguientes premios:\n1º Premio Adquisición de $200.000.\n2º Premio Adquisición de $150.000.\n3º Premio Adquisición de $100.000.\nArtículo 2º:\nAutorízase a la Contaduría Municipal a realizar las registraciones pertinentes y formular la liquidación que surja como consecuencia de lo dispuesto en el artículo precedente.\nArtículo 3º:\nCúmplase, publíquese, tome nota quien corresponda, dése al R.O., archívese.\n\n[DOC 119]\nBoletines/Chivilcoy\nDecreto Nº2389\nDecreto Nº 2389\nChivilcoy, 29/11/2023\nDeclaración de interés social\nVisto\nel expediente Nº 4031-251479/23 por el cual el Jefe de Casa de Tierras Sede Regional Chivilcoy solicita se declare de interés social el levantamiento de hipoteca del inmueble adjudicado, según Ley 10.830, y\nConsiderando\nque el proceso de regularización dominial de los inmuebles, objeto de tales actuaciones, resulta de interés social teniendo en cuenta el nivel económico del adquirente y la necesidad de otorgar seguridad jurídica al titular de dominio sobre el mismo.\nEl intendente municipal, en uso de sus atribuciones, decreta\nArtículo 1º:\nDeclárese de interés social el levantamiento de hipoteca del inmueble ubicado en el ejido de la ciudad de Chivilcoy, con su correspondiente titular según se detalla a continuación:\n4031-251479/2023 CAMPO MARTA OFELIA.\nArtículo 2º:\nDése intervención a la Escribanía General de Gobierno de la Provincia de Buenos Aires para que proceda al levantamiento de hipoteca oportunamente constituida.\nArtículo 3°:\nComuníquese, publíquese, tome nota quien corresponda, dése al R.O., archívese.\n\n[DOC 120]\nBoletines/Chivilcoy\nDecreto Nº2390\nDecreto Nº 2390\nChivilcoy, 29/11/2023\nSubsidio\nVisto\nla solicitud efectuada por el presidente del Club Nuevo Rivadavia de nuestra ciudad mediante expediente Nº 4031-251503/23, y\nConsiderando\nel informe de la Secretaría de Hacienda.\nEl intendente municipal, en uso de sus atribuciones, decreta\nArtículo 1º:\nDispónese la suma de $180.000 destinados al Club Nuevo Rivadavia de nuestra ciudad para solventar gastos relacionados con la compra de indumentaria deportiva, trofeos y medallas hasta un 30% del total del monto entregado, materiales de construcción para la ampliación o refacción de vestuarios, baños, gimnasio, sala deportiva, nueva utilería, tanto en la sede, como campo de deportes de la entidad. Asimismo, para cursos, licenciaturas, capacitaciones, y demás que tengan que ver o para ser aplicado a las categorías formativas deportivas de cada institución.\nArtículo 2º:\nResponsabilízase al Presidente de la institución mencionada Sr. Lucas González por la rendición de cuentas del importe establecido en el artículo anterior, suma que será imputada a la Partida Presupuestaria; 1110102000-Secretaría de Gobierno, 22.01.00 Deportes Recreación y Juventud, 5170-Transferencias a otras instituciones culturales y sociales sin fines de lucro, 110-Tesoro Municipal.\nArtículo 3º:\nComuníquese, publíquese, tome nota quien corresponda, dése al R.O., cumplido archívese.\n\n[DOC 121]\nBoletines/Chivilcoy\nDecreto Nº2391\nDecreto Nº 2391\nChivilcoy, 29/11/2023\nSubsidio\nVisto\nla solicitud efectuada por autoridades de Gorostiaga Foot Ball, mediante Expediente Administrativo N° 4031-251481/23, y\nConsiderando\nel informe de la Oficina de Presupuesto dependiente de la Secretaría de Hacienda de la Municipalidad de Chivilcoy.\nEl intendente municipal, en uso de sus atribuciones, decreta\nArtículo 1º:\nDispónese la suma de $55.000 (pesos cincuenta y cinco mil) para Gorostiaga Foot Ball Club, destinada a solventar gastos relacionados al mantenimiento y mejoramiento de la infraestructura de la entidad.\nArtículo 2º:\nSe responsabiliza por la rendición de cuentas del importe mencionado al presidente de la institución, Sr. Germán Basualdo, suma que será imputada a la Partida Presupuestaria: 1110102000-Secretaría de Gobierno, 22.01.00 Deportes Recreación y Juventud, 5170-Transferencias a otras instituciones culturales y sociales sin fines de lucro, 110-Tesoro Municipal.\nArtículo 3º:\nComuníquese, publíquese, tome nota quien dése al R.O., archívese.\n\n[DOC 122]\nBoletines/Chivilcoy\nDecreto Nº2392\nDecreto Nº 2392\nChivilcoy, 29/11/2023\nMicrocréditos\nVisto\nel expediente del rubro iniciado por la Secretaría de Desarrollo Social, y\nConsiderando\nel informe del Secretario de Hacienda de la Municipalidad de Chivilcoy.\nEl intendente municipal, en uso de sus atribuciones, decreta\nArtículo 1º:\nDispónese de la suma de $2.400.000.00 (pesos dos millones cuatrocientos mil) para atender el pago de microcréditos para emprendimientos en función, detallados en anexo adjunto al presente decreto, otorgados desde la CONAMI. Dicho gasto será imputado a la Partida Presupuestaria: 1110117000-Secretaría de Desarrollo Social, - 53.01.00 Fortalecimiento de Programas Sociales, 6213- Promoción del Microcrédito para el Desarrollo de la Economía Social, 133- De Origen Nacional ,1720150, Programa de Promoción de Microcréditos Para el Desarrollo de la Economía Social, $ 613.100,00,\n1110117000 Secretaría de Desarrollo Social, 53.01.00 Fortalecimiento de Programas Sociales, 6213 Promoción de Microcréditos para el Desarrollo de la Economía Social, 131 De Origen Municipal, 3310100, Recupero Microcréditos para el Desarrollo de la Economía Social, $1.786.900,00.\nArtículo 2°:\nComuníquese, publíquese, tome nota quien corresponda, dese al R.O, archívese.\nAnexos\nLIistado\nMicrocréditos\nDESCARGAR\n\n[DOC 123]\nBoletines/Chivilcoy\nDecreto Nº2393\nDecreto Nº 2393\nChivilcoy, 29/11/2023\nSubsidio\nVisto\nel expediente Nº 4031-251329/2023 iniciado por la Asociación Cooperadora del Jardín de Infantes Nº 903 de Moquehuá, por el cual solicita una ayuda económica, y\nConsiderando\nlo informado por la Secretaría de Hacienda.\nEl intendente municipal, en uso de sus atribuciones, decreta\nArtículo 1º:\nDispónese de la suma de $80.000 (pesos ochenta mil) destinados al Jardín de Infantes Nº 903 de Moquehuà, para solventar gastos ocasionados por el alquiler de baños químicos que se utilizaran en el evento festival de cierre de año, que se llevará a cabo el día 1 de diciembre del corriente año.\nArtículo 2º:\nSe responsabiliza por la rendición de cuentas del importe mencionado en el artículo anterior a la presidenta de la Asociación Cooperadora, Sr. Tonatto Leonardo suma que será imputada a la Partida Presupuestaria: 1110115000, 17.01.00, 5370, 110.\nArtículo 3º:\nComuníquese, publíquese, tome nota quien corresponda, dése al R.O., archívese.\n\n[DOC 124]\nBoletines/Chivilcoy\nDecreto Nº2394\nDecreto Nº 2394\nChivilcoy, 29/11/2023\nSubsidio\nVisto\nel expediente Nº4031-251232/2023 iniciado por la Asociación Cooperadora de la E.P. Nº 3 de nuestra ciudad, por el cual solicita una ayuda económica, y\nConsiderando\nlo informado por la Secretaría de Hacienda.\nEl intendente municipal, en uso de sus atribuciones, decreta\nArtículo 1º:\nDispónese la suma de $45.000 (pesos cuarenta y cinco mil) destinados a la E.P. Nº 3 de nuestra ciudad, para solventar gastos ocasionados por el alquiler de sonido e iluminación para el cierre del proyecto anual a realizarse en dicha institución el día 13 de diciembre del corriente año.\nArtículo 2º:\nSe responsabiliza por la rendición de cuentas del importe mencionado en el artículo anterior a la presidenta de la Asociación Cooperadora, Sra. Suárez Natalia Soledad, suma que será imputada a la Partida Presupuestaria: 1110115000, 17.01.00, 5370, 110.\nArtículo 3º:\nComuníquese, publíquese, tome nota quien corresponda, dése al R.O., archívese.\n\n[DOC 125]\nBoletines/Chivilcoy\nDecreto Nº2395\nDecreto Nº 2395\nChivilcoy, 29/11/2023\nAyuda social a indigentes\nVisto\nel artículo N° 106 de la Ordenanza General N° 267/80, y\nConsiderando\nque el Reglamento de Contabilidad en su artículo N° 130 habilita al otorgamiento de ayudas a personas indigentes, acreditándose tal situación con encuesta socio económico debidamente suscripta por el Secretario de Desarrollo Social,\nque teniendo en cuenta la problemática social de personas que recurren al Municipio, evidenciando sus bajos recursos que los ubica en una situación económica y social de extrema necesidad,\nque por ello surge la necesidad de brindarles ayuda mediante subsidios, encuadrados dentro de la normativa vigente, avalado por encuestas sociales que acrediten tales circunstancias.\nEl intendente municipal, en uso de sus atribuciones, decreta\nArtículo 1º:\nOtórguense subsidios, a indigentes, identificados en el Anexo del presente decreto equivalente a la suma de $179.500 (pesos ciento setenta y nueve mil quinientos) imputándose en la Partida Presupuestaria: 53.04.00-5.1.4.0 Ayuda sociales a Personas 1110117000 Secretaría de Desarrollo Social.\nArtículo 2º:\nLo establecido en el artículo 1° será evaluado de acuerdo a encuestas socio-económicas tal lo establecido en el artículo N° 130 del Reglamento de Contabilidad.\nArtículo 3º:\nAutorízase a la Contaduría Municipal a realizar las registraciones pertinentes y formular la liquidación que surja como consecuencia de lo dispuesto en el artículo precedente.\nArtículo 4º:\nComuníquese, publíquese, tome nota quien corresponda, dese al R. O., archívese.\nAnexos\nListado\nAyuda social a indigentes\nDESCARGAR\n\n[DOC 126]\nBoletines/Chivilcoy\nDecreto Nº2396\nDecreto Nº 2396\nChivilcoy, 29/11/2023\nSubsidio\nVisto\nla solicitud efectuada por autoridades del Club Atlético Pellegrini, mediante Expediente Administrativo N° 4031-251521/23 requiriendo una ayuda económica, y\nConsiderando\nel informe de la Oficina de Presupuesto dependiente de la Secretaría de Hacienda de la Municipalidad de Chivilcoy.\nEl intendente municipal, en uso de sus atribuciones, decreta\nArtículo 1º:\nDispónese la suma de $180.000 (pesos ciento ochenta mil) para el Club Atlético Pellegrini destinados a solventar gastos relacionados con la compra de indumentaria deportiva, trofeos y medallas hasta un 30% del total del monto entregado materiales de construcción para la ampliación o refacción de vestuarios, baños, gimnasio, sala deportiva, nueva utilería, tanto en la sede, como campo de deportes de la entidad. Asimismo, para cursos, licenciaturas, capacitaciones, y demás que tengan que ver o para ser aplicado a las categorías formativas deportivas de cada institución.\nArtículo 2º:\nSe responsabiliza por la rendición de cuentas del importe mencionado al secretario de la institución, Sr. Marcos Mataza, suma que será imputada a la Partida Presupuestaria: 1110102000-Secretaría de Gobierno, 22.01.00 Deportes Recreación y Juventud, 5170-Transferencias a otras instituciones culturales y sociales sin fines de lucro, 110-Tesoro Municipal.\nArtículo 3º:\nComuníquese, publíquese, tome nota quien dése al R.O., archívese.\n\n[DOC 127]\nBoletines/Chivilcoy\nDecreto Nº2397\nDecreto Nº 2397\nChivilcoy, 29/11/2023\nLicitación Privada N° 125\nVisto\nel expediente Nº 4031-251190/23 mediante el cual se solicita la adquisición de 45.000 litros de gasoil para vehículos pertenecientes a la Secretaría de Obras y Servicios Públicos, y\nque en virtud de las argumentaciones vertidas por la Secretaría peticionante a los fines de lograr los objetivos expresados resulta oportuno convocar a un llamado a Licitación Privada, y\nConsiderando\nque, por lo expuesto, la Licitación Privada convocada se regirá por los términos y requisitos establecidos en los Pliegos de Bases y Condiciones Generales, Particulares y de Especificaciones Técnicas, que, como documentación licitatoria, se aprueban por el presente Decreto y forman parte integrante de este acto administrativo, y de acuerdo al informe suministrado por la Oficina de Presupuesto, dependiente de la Secretaría de Hacienda.\nEl intendente municipal, en uso de sus atribuciones, decreta\nArtículo 1º:\nLlámese a Licitación Privada N° 125/2023 para la adquisición de 45.000 litros de gasoil para vehículos pertenecientes a la Secretaría de Obras y Servicios Públicos, para el día 6 de diciembre de 2023 a las 10 Hs en la Dirección de Compras de la Municipalidad de Chivilcoy. El gasto será imputado a la Partida Presupuestaria; 1110120000,01.00.00,2560,110.\nArtículo 2º:\nComuníquese, publíquese, tome nota quien corresponda, dése al R.O., archívese.\n\n[DOC 128]\nBoletines/Chivilcoy\nDecreto Nº2398\nDecreto Nº 2398\nChivilcoy, 30/11/2023\nConcurso de Precios N° 70\nVisto\nel expediente Nº 4031-25147623 mediante el cual se solicita la adquisición de herramientas gastronómicas para entregar en el marco del Programa Nacional de Fortalecimiento de Unidades Productivas solicitado por la Secretaría de Desarrollo Social, y\nque en virtud de las argumentaciones vertidas por la Secretaría peticionante a los fines de lograr los objetivos expresados resulta oportuno convocar a un llamado a Concurso de Precios, y\nConsiderando\nque, por lo expuesto, el Concurso de Precios convocado se regirá por los términos y requisitos establecidos en los Pliegos de Bases y Condiciones Generales, Particulares y de Especificaciones Técnicas, que, como documentación licitatoria, se aprueban por el presente decreto y forman parte integrante de este acto administrativo, y de acuerdo al informe suministrado por la Oficina de Presupuesto, dependiente de la Secretaría de Hacienda.\nEl intendente municipal, en uso de sus atribuciones, decreta\nArtículo 1º:\nLlámese a Concurso de Precios N° 70/2023 para la adquisición de herramientas gastronómicas para entregar en el marco del Programa Nacional de Fortalecimiento de Unidades Productivas solicitado por la Secretaria de Desarrollo Social, para el día 7 de diciembre de 2023 a las 10:00 horas en la Dirección de Compras. El gasto será imputado a la Partida Presupuestaria; 1110117000,53.01.00,5210,133,1720138.\nArtículo 2º:\nComuníquese, publíquese, tome nota quien corresponda, dése al R.O., archívese.\n\n[DOC 129]\nBoletines/Chivilcoy\nDecreto Nº2399\nDecreto Nº 2399\nChivilcoy, 30/11/2023\nLicitación Privada N° 126\nVisto\nel expediente Nº 4031-251474/23 mediante el cual se solicita la adquisición de herramientas gastronómicas para entregar en el marco del Programa Nacional de Fortalecimiento de Unidades Productivas solicitado por la Secretaría de Desarrollo Social, y\nQue en virtud de las argumentaciones vertidas por la Secretaría peticionante a los fines de lograr los objetivos expresados resulta oportuno convocar a un llamado a Licitación Privada, y\nConsiderando\nque, por lo expuesto, la Licitación Privada convocada se regirá por los términos y requisitos establecidos en los Pliegos de Bases y Condiciones Generales, Particulares y de Especificaciones Técnicas, que, como documentación licitatoria, se aprueban por el presente decreto y forman parte integrante de este acto administrativo, y de acuerdo al informe suministrado por la Oficina de Presupuesto, dependiente de la Secretaría de Hacienda.\nEl intendente municipal, en uso de sus atribuciones, decreta\nArtículo 1º:\nLlámese a Licitación Privada N° 126/2023 para la adquisición de herramientas gastronómicas para entregar en el marco del Programa Nacional de Fortalecimiento de Unidades Productivas solicitado por la Secretaría de Desarrollo Social, para el día 7 de diciembre de 2023 a las 11 hs. en la Dirección de Compras de la Municipalidad de Chivilcoy. El gasto será imputado a la Partida Presupuestaria;1110117000,53.01.00,5210,133,1720138.\nArtículo 2º:\nComuníquese, publíquese, tome nota quien corresponda, dése al R.O., archívese.\n\n[DOC 130]\nBoletines/Chivilcoy\nDecreto Nº2400\nDecreto Nº 2400\nChivilcoy, 30/11/2023\nLicitación Privada N° 127\nVisto\nel expediente Nº 4031-251475/23 mediante el cual se solicita la adquisición de herramientas gastronómicas para entregar en el marco del Programa Nacional de Fortalecimiento de Unidades Productivas solicitado por la Secretaría de Desarrollo Social, y\nque en virtud de las argumentaciones vertidas por la Secretaría peticionante a los fines de lograr los objetivos expresados resulta oportuno convocar a un llamado a Licitación Privada, y\nConsiderando\nque, por lo expuesto, la Licitación Privada convocada se regirá por los términos y requisitos establecidos en los Pliegos de Bases y Condiciones Generales, Particulares y de Especificaciones Técnicas, que, como documentación licitatoria, se aprueban por el presente Decreto y forman parte integrante de este acto administrativo, y de acuerdo al informe suministrado por la Oficina de Presupuesto, dependiente de la Secretaría de Hacienda.\nEl intendente municipal, en uso de sus atribuciones, decreta\nArtículo 1º:\nLlámese a Licitación Privada N° 127/2023 para la adquisición de herramientas gastronómicas para entregar en el marco del Programa Nacional de Fortalecimiento de Unidades Productivas solicitado por la Secretaría de Desarrollo Social, para el día 7 de diciembre de 2023 a las 12 hs. en la Dirección de Compras de la Municipalidad de Chivilcoy. El gasto será imputado a la Partida Presupuestaria;1110117000,53.01.00,5210,133,1720138.\nArtículo 2º:\nComuníquese, publíquese, tome nota quien corresponda, dése al R.O., archívese.\n\n[DOC 131]\nBoletines/Chivilcoy\nDecreto Nº2401\nDecreto Nº 2401\nChivilcoy, 30/11/2023\nAyuda social a indigentes\nVisto\nel artículo N° 106 de la Ordenanza General N° 267/80, y\nConsiderando\nque el Reglamento de Contabilidad en su artículo N° 130 habilita al otorgamiento de ayudas a personas indigentes, acreditándose tal situación con encuesta socio económico debidamente suscripta por el Secretario de Desarrollo Social,\nque teniendo en cuenta la problemática social de personas que recurren al Municipio, evidenciando sus bajos recursos que los ubica en una situación económica y social de extrema necesidad,\nque por ello surge la necesidad de brindarles ayuda mediante subsidios, encuadrados dentro de la normativa vigente, avalado por encuestas sociales que acrediten tales circunstancias.\nEl intendente municipal, en uso de sus atribuciones, decreta\nArtículo 1º:\nOtórguense subsidios, a indigentes, identificados en el Anexo del presente decreto equivalente a la suma de $230.000 (pesos doscientos treinta mil) imputándose en la Partida Presupuestaria: 53.04.00-5.1.4.0 Ayuda sociales a Personas 1110117000 Secretaría de Desarrollo Social.\nArtículo 2º:\nLo establecido en el artículo 1° será evaluado de acuerdo a encuestas socio-económicas tal lo establecido en el artículo N° 130 del Reglamento de Contabilidad.\nArtículo 3º:\nAutorízase a la Contaduría Municipal a realizar las registraciones pertinentes y formular la liquidación que surja como consecuencia de lo dispuesto en el artículo precedente.\nArtículo 4º:\nComuníquese, publíquese, tome nota quien corresponda, dese al R. O., archívese.\nAnexos\nListado\nAyuda social a indigentes\nDESCARGAR\n\n[DOC 132]\nBoletines/Chivilcoy\nDecreto Nº2402\nDecreto Nº 2402\nChivilcoy, 30/11/2023\nCese laboral\nVisto\nla nota presentada por la Dirección de Personal del Hospital Municipal, por medio de la cual informa que la Sra. Lazarte Sandra, Legajo N°4192, no se ha presentado a trabajar, ni ha justificado su inasistencia, y\nhabiendo dado intervención a la Dirección de Asuntos Legales para que proceda a la intimación de la misma bajo apercibimiento de quedar incursa por abandono de cargo, no habiéndose reincorporado una vez cursada la intimación, y\nConsiderando\nque la Ley 14.656, en su Artículo 108 establece: “El trabajador que incurriera en cinco (5) inasistencias consecutivas, sin previo aviso, será considerado incurso en abandono de cargo...\"\nEl intendente municipal, en uso de sus atribuciones, decreta\nArtículo 1°:\nDispónese el cese laboral, por abandono de cargo, a la agente SANDRA LAZARTE, DNI: 23.020.581, Legajo N°4192, a partir del día 30 de noviembre de 2023. La misma se desempeñaba en el cargo de Enfermera, Clase 2. Régimen 36 Horas, Categoría Programática: Atención Descentralizada en CAPS, Secretaría de Salud.\nArtículo 2°:\nComuníquese, publíquese, tome nota quien corresponda, dése al R.O., archívese.\n\n[DOC 133]\nBoletines/Chivilcoy\nDecreto Nº2403\nDecreto Nº 2403\nChivilcoy, 30/11/2023\nCese laboral\nVisto\nla nota presentada por la Dirección de Personal del Hospital Municipal, por medio de la cual informa que la Sra. Oballe Paola, Legajo N°5272, no se ha presentado a trabajar, ni ha justificado su inasistencia, y\nhabiendo dado intervención a la Dirección de Asuntos Legales para que proceda a la intimación de la misma bajo apercibimiento de quedar incursa por abandono de cargo, no habiéndose reincorporado una vez cursada la intimación, y\nConsiderando\nque la Ley 14.656, en su Artículo 108 establece: “El trabajador que incurriera en cinco (5) inasistencias consecutivas, sin previo aviso, será considerado incurso en abandono de cargo...\"\nEl intendente municipal, en uso de sus atribuciones, decreta\nArtículo 1°:\nDispónese el cese laboral, por abandono de cargo, a la agente OBALLE PAOLA DNI: 27.759.405, Legajo N°5272, a partir del día 30 de noviembre de 2023. La misma se desempeñaba en el cargo de Personal Temporario, Clase 6. Régimen 30 Horas, Categoría Programática: Brindar Asistencia en Hogar de Abrigo, Secretaría de Derechos Humanos, Género y Diversidad Sexual.\nArtículo 2°:\nComuníquese, publíquese, tome nota quien corresponda, dése al R.O., archívese.\n\n[DOC 134]\nBoletines/Chivilcoy\nDecreto Nº2404\nDecreto Nº 2404\nChivilcoy, 30/11/2023\nAceptación de renuncia\nVisto\nla nota presentada por la Sra. Ghiglieri Florencia, por medio de la cual manifiesta su decisión de renunciar.\nEl intendente municipal, en uso de sus atribuciones, decreta\nArtículo 1°:\nAceptase la renuncia de la Sra. GHIGLIERI FLORENCIA, DNI: 36.283.090 a partir del día 1 de diciembre de 2023. La misma, al momento de su renuncia, se desempeñaba en el cargo de Personal Temporario, Clase 6, Régimen 30 Hs. Categoría Programática: Prestación de Servicios de Salud en hospital Municipal, Secretaría de Salud.\nArtículo 2°:\nComuníquese, publíquese, tome nota quien corresponda, dése al R.O., archívese.\n\n[DOC 135]\nBoletines/Chivilcoy\nDecreto Nº2405\nDecreto Nº 2405\nChivilcoy, 30/11/2023\nReemplazo\nVisto\nla solicitud de reemplazo remitida por la Directora del Jardín Maternal y de Infantes Municipal N° 2 “Pbro. Camilo Latapie” mediante Expediente Nº 4031-251539/23, y\nConsiderando\nel informe de la Directora de Educación de la Municipalidad de Chivilcoy.\nEl intendente municipal, en uso de sus atribuciones, decreta\nArtículo 1º:\nDesígnese a la Sra. MAZZEO LUCIANA ANDREA, DNI: 27.130.906 en el cargo de M. MAT. 3º SECC. suplente, turno tarde, del Jardín Maternal y de Infantes Municipal N° 2 “Pbro. Camilo Latapie” desde el día 29 de noviembre de 2023 y hasta el día 1 de diciembre del corriente año, en reemplazo de la titular del cargo, Sra. ZAPATA GARIBOTTI CAMILA, DNI 37.783.663, en uso de licencia articulo 114 a.\nArtículo 2º:\nComuníquese, publíquese, tome nota quien corresponda dése al R.O., archívese.\n\n[DOC 136]\nBoletines/Chivilcoy\nDecreto Nº2406\nDecreto Nº 2406\nChivilcoy, 30/11/2023\nPago de tareas especiales y horas extras\nEl intendente municipal, en uso de sus atribuciones, decreta\nArtículo 1º:\nSe autoriza el pago de $17.428.708,87 (pesos diecisiete millones cuatrocientos veintiocho mil setecientos ocho con 87 ctvs.) en concepto de Tareas Especiales y la suma de $31.690.525,00 (pesos treinta y un millones seiscientos noventa mil quinientos veinticinco) en concepto de Horas Extras realizadas por el personal de la Planta Permanente y Temporaria de la Comuna durante los meses de octubre-noviembre de 2023.\nArtículo 2º:\nComuníquese, publíquese, tome nota quien corresponda dése al R.O., archívese.\nAnexos\nListado\nPago de tareas especiales y horas extras\nDESCARGAR\n"
}