{
  "number": "13º",
  "date": "15/01/2019",
  "description": "13º de Chivilcoy",
  "link": "/bulletins/1815",
  "status": "completed",
  "fullText": "\n[DOC 1]\nBoletines/Chivilcoy\nOrdenanza Nº9282\nOrdenanza Nº 9282\nChivilcoy, 18/10/2018\nORDENANZA\nArtículo 1°:\nReconózcase la deuda correspondiente por parte del Municipio de pesos 44.844,72 a la empleada municipal María Silvia Mancini en concepto de abono retroactivo por tareas insalubres, no liquidadas desde el mes de octubre de 2015 hasta abril de 2017 inclusive.-\nArtículo 2°:\nComuníquese, publíquese y archívese.\n\n[DOC 2]\nBoletines/Chivilcoy\nOrdenanza Nº9283\nOrdenanza Nº 9283\nChivilcoy, 18/10/2018\nORDENANZA\nArtículo 1°:\nReconózcase la deuda correspondiente por parte del Municipio de pesos 15.305,05 a la empleada municipal Patricia Sabella en concepto de abono retroactivo por el no cobro de asignaciones familiares, no liquidada desde el mes de marzo del año 2016 hasta diciembre del año 2017 inclusive.-\nArtículo 2°:\nComuníquese, publíquese y archívese.\n\n[DOC 3]\nBoletines/Chivilcoy\nOrdenanza Nº9284\nOrdenanza Nº 9284\nChivilcoy, 18/10/2018\nORDENANZA\nArtículo 1°:\nReconózcase, la deuda del Municipio de Chivilcoy con la Empresa Visión Chivilcoy S.R.L, por la suma de pesos $ 145.740 (Ciento Cuarenta y cinco mil setecientos cuarenta) correspondientes a gastos de servicios fúnebres, en el período 2013,2014 y 2015.Según 4031-180788 Int. 160 E.-\nArtículo 2°:\nComuníquese, publíquese y archívese.\n\n[DOC 4]\nBoletines/Chivilcoy\nOrdenanza Nº9285\nOrdenanza Nº 9285\nChivilcoy, 18/10/2018\nORDENANZA\nArtículo 1°:\nReconózcase, la deuda por servicios prestados al Municipio del Taller Metalúrgico de Pedro Guilino por la suma de Pesos 5.250 (cinco mil doscientos cincuenta) correspondiente a reparaciones vehículos sector Espacios verdes y Pesos 59.950 (Pesos cincuenta y nueve mil novecientos cincuenta) reparaciones vehículos del Sector Corralón Municipal.Según Expte. 4031-170798 Int. 29 D.-\nArtículo 2°:\nComuníquese, publíquese y archívese.\n\n[DOC 5]\nBoletines/Chivilcoy\nOrdenanza Nº9286\nOrdenanza Nº 9286\nChivilcoy, 18/10/2018\nORDENANZA\nArtículo 1°:\nAutorízase el estacionamiento reservado para un automóvil frente al domicilio sito en Calle 25 de Mayo Nº 339 a nombre del Sr.Nestor L. Esteban para ascenso y descenso de personas.\nArtículo 2°:\nAutorícese la Colocación de un cartel de \"Prohibido Estacionar\" en el área delimitada en el Art. 1.\nArtículo 3°:\nEn el cartel Colocado deberá figurar el número de Ordenanza que autoriza su colocación.\nArtículo 4°:\nLos gastos que demande el cartel será a cargo del propietario.\nArtículo 5°:\nComuníquese, publíquese y archívese.\n\n[DOC 6]\nBoletines/Chivilcoy\nOrdenanza Nº9287\nOrdenanza Nº 9287\nChivilcoy, 18/10/2018\nORDENANZA\nArtículo 1°:\nCondónase, el pago por tasas municipales, correspondientes al período 2017, del inmueble identificado catastralmente como: Circ. 18; Secc. E; Manz. 61B; Parc. 7, sito en Av. Urquiza Nº 750, solicitud a nombre de Teresa Aurora Alacano.-\nArtículo 2°:\nComuníquese, Publíquese y archívese.\n\n[DOC 7]\nBoletines/Chivilcoy\nOrdenanza Nº9288\nOrdenanza Nº 9288\nChivilcoy, 18/10/2018\nORDENANZA\nArtículo 1°:\nCondónase, el pago por tasas municipales, correspondientes a los períodos 2012 al 2015 del inmueble identificado catastralmente como: Circ. 18; Secc A; Manz. 46 ; Parcela 8A, y subp. 0002, sito en calle Gral. Rodriguez Nº 425 solicitud a nombre de Carmen Ceferina Rojas.\nArtículo 2°:\nComuníquese, Publíquese y archívese.\n\n[DOC 8]\nBoletines/Chivilcoy\nOrdenanza Nº9289\nOrdenanza Nº 9289\nChivilcoy, 18/10/2018\nORDENANZA\nArtículo 1°:\nCondónase, el pago por tasas municipales, correspondientes al período 2010 al 2017, del inmueble identificado catastralmente como: Circ. 18; Secc. D; Manz. 306; Parc. 19, sito en calle Chacabuco Nº 366 solicitud a nombre de Nilda Haydee Guerrero.-\nArtículo 2°:\nComuníquese, Publíquese y archívese.\n\n[DOC 9]\nBoletines/Chivilcoy\nOrdenanza Nº9290\nOrdenanza Nº 9290\nChivilcoy, 18/10/2018\nORDENANZA\nArtículo 1°:\nCondónase, el pago por tasas municipales, correspondientes al período 2015 al 2017, del inmueble identificado catastralmente como: Circ. 18; Secc. H; Manz. 275D; Parc. 11b, sito en calle Bomberos Voluntarios Nº 252 solicitud a nombre de Victoria Piaggi.-\nArtículo 2°:\nComuníquese, Publíquese y archívese.\n\n[DOC 10]\nBoletines/Chivilcoy\nOrdenanza Nº9291\nOrdenanza Nº 9291\nChivilcoy, 18/10/2018\nORDENANZA\nArtículo 1°:\nModifíquese el Artículo 33 de la ordza. 6200 el que quedará redactado de la siguiente manera:\nEstablézcanse para el personal comprendido en la presente ordza. Los siguientes adicionales:\na) Por antigüedad: Por cada año de servicio efectivamente cumplido en la administración pública provincial, municipal y/o nacional, de acuerdo a lo que fija la ley Pcial. Nº 10.471.-\nb) Inhabilitación o bloqueo de título: El D.E podrá determinar, “Per Se” o por opción del agente para el desempeño de algunos cargos o funciones, el bloqueo del título con inhabilitación total para ejercer fuera del ámbito de la carrera. En este caso deberá bonificar al agente con hasta cien (100) por ciento del sueldo que le debe consignarlo en el respectivo llamado a “Concurso” o contar con la autorización expresa del agente.\nc) Por destino desfavorable: El D.E determinará por Reglamentación los Establecimientos comprendidos en dichas áreas. Los profesionales que presten servicios en los mismos recibirán una bonificación única sobre el sueldo que perciban en su categoría.\nd) Por tiempo completo: se determinará para aquellos cargos o funciones que demanden dedicación de tiempo completo de acuerdo a la reglamentación de la presente.\ne) Por desgaste laboral o agotamiento prematuro: los trabajadores de la salud de los distintos escalafones y categorías profesionales y no profesionales de la salud correspondientes a las áreas de Hospital, APS y Hospital de Moquehuá de la planta permanente, transitoria,transitorias especiales y toda otra area de salud perteneciente al estado municipal recibirán una bonificación sobre el sueldo básico correspondiente al porcentaje equivalente a insalubridad que se estipule por presupuesto municipal.\nArtículo 2°:\nLa presente ordenanza entrará en vigencia a partir del 1 de enero de 2019.-\nArtículo 3°:\nComuníquese, publíquese y archívese.\n\n[DOC 11]\nBoletines/Chivilcoy\nOrdenanza Nº9292\nOrdenanza Nº 9292\nChivilcoy, 18/10/2018\nORDENANZA\nArtículo 1°:\nAgréguese el Art. 32 bis de la ordenanza 8631 CAPÍTULO compensaciones, asignaciones, subsidios e indemnizaciones, quedando redactado de la siguiente forma:\nEl Agente tendrá derechos al cobro de una compensación por desgaste laboral o agotamiento prematuro para los trabajadores de la salud, profesionales de la salud de planta permanente y temporarios del hospital, APS, hospital de Moquehuá y temporarios especiales de los distintos escalafones y categorías, y de toda otra área de salud perteneciente al estado municipal recibiendo una bonificación sobre el sueldo básico del porcentaje equivalente a insalubridad que s estipule por presupuesto municipal.\nArtículo 2°:\nModifíquese el Art. 94 de la ordenanza 8631 quedando redactado de la siguiente manera:\nLos Agentes de Planta Transitoria tienen los mismos derechos enumerados en el Art. 13° del presente estatuto, con excepción de los incisos a) y h), agregándose para aquellos agentes que se desempeñen en el sector salud el derecho al cobro de una compensación por desgaste laboral o agotamiento prematuro para los trabajadores de los distintos escalafones y categorías recibiendo una bonificación del porcentaje equivalente al pago de insalubridad sobre el sueldo básico de cada profesional de la salud.\nArtículo 3°:\nLa presente ordenanza entrará en vigencia a partir del 1 de enero de 2019.\nArtículo 4°:\nComuníquese, publíquese y archívese.\n\n[DOC 12]\nBoletines/Chivilcoy\nOrdenanza Nº9293\nOrdenanza Nº 9293\nChivilcoy, 18/10/2018\nORDENANZA\nArtículo 1°:\nImpóngase el nombre “Profesor Luis Sebastian Marzik” a la Calle 5 (mano derecha) de Chivilcoy, con nacimiento en Acceso Eva Duarte de Peron hacia sección cuarta.\nArtículo 2°:\nComuníquese en forma fehaciente la designación del nombre de la mencionada calle al Registro Provincial de las Personas, a las entidades de recaudación nacionales y provinciales y a las empresas prestatarias de servicios.\nArtículo 3°:\nEl Departamento Ejecutivo procederá a señalizar la arteria mencionada con la nomenclatura establecida en la presente Ordenanza.\nArtículo 4°:\nLos gastos que demande el cumplimiento de la presente Ordenanza serán imputados al presupuesto de gastos vigente.\nArtículo 5°:\nComuníquese, publíquese y archívese.\n\n[DOC 13]\nBoletines/Chivilcoy\nOrdenanza Nº9294\nOrdenanza Nº 9294\nChivilcoy, 18/10/2018\nORDENANZA\nArtículo 1°:\nModifíquese el artículo 7 de la Ordenanza 8387, que quedará redactado de la siguiente manera: El titular dominial, usufructuario, comodatario, poseedor legítimo a título de dueño o locatario de inmueble, no comprendido por el régimen de propiedad horizontal, sito en la zona de Estacionamiento Medido y destinado a residencia permanente y que no posean garage o cochera, podrán estacionar sin costo en la misma cuadra o una adyacente de sus domicilios.Aquellos que residan sobre la mano en la que no esté demarcada la bicisenda y que posea garaje deberá solicitar la demarcación frente al mismo, sitio en el que tendrá estacionamiento libre para el o los vehículos sobre los que sea titular.Para acceder al beneficio, el frentista no deberá tener deudas de estacionamiento. En caso contrario, se le brindará un plan de pagos de 12 cuotas por el total de lo adeudado. En caso de abonarse de contado se le realizara un descuento del 50%.\nPara los frentistas comprendidos por el régimen de construcción PH sito en dicha zona tendrá la posibilidad de acceder a un canon de libre estacionamiento por el valor de 50 hs. Mensuales.\nLos trámites para acceder al beneficio deberán efectuarse en las oficinas de la Dirección de Tránsito de la Municipalidad de Chivilcoy.\nRequisitos y documentación necesaria para realizar el trámite:\n*Documentación que acredite su condición de titular dominial, usufructuario, comodatario, poseedor legítimo a título de dueño o locatario frente al inmueble ubicado en la Zona de Estacionamiento Medido.\n*Copia del DNI. Si el domicilio que figurase en el DNI no coincidiera con el del inmueble ubicado en la Zona Especial de Estacionamiento Medido que utiliza como residencia, deberá además acompañarse un certificado de domicilio expedido por autoridad competente de donde surja este último como domicilio actual.\n*Copia de una boleta para el pago de algún tributo nacional, provincial o municipal y copia de una boleta para el pago de un servicio con origen contractual. De ambas boletas deberá desprenderse como domicilio de recepción el del inmueble sito en la Zona de Estacionamiento Medido. Dicha documentación no podrá tener una antigüedad superior a los dos meses contados desde la fecha de solicitud de la exención.\n*Copia de plano o fotografía (donde conste el número de chapa) del inmueble que demuestre la existencia o no de cochera. Este dato podrá quedar sujeto a verificación por parte del área correspondiente o inspectores de la Municipalidad de Chivilcoy.\n*Copia del título de propiedad del vehículo y/o Cédula de Identificación del Automotor.\n*Copia de la Licencia Nacional de Conducir o copia de la Cédula de Identificación para Autorizado a Conducir.\nArtículo 2°:\nComuníquese, publíquese y archívese.\n\n[DOC 14]\nBoletines/Chivilcoy\nOrdenanza Nº9295\nOrdenanza Nº 9295\nChivilcoy, 25/10/2018\nORDENANZA\nArtículo 1°:\nOtórgase, la excepción solicitada de uso de suelo sobre el inmueble identificado catastralmente como: Circunscripción XVIII, Sección E; Mzana 91d, Parc. 13C, sito en Av. Bernardo de Irigoyen Nº 61, solicitud a nombre de Ivan martin Bodda, para su posterior habilitación de Cancha de Futbol 5.\nArtículo 2°:\nLa excepción solicitada caducará con el vencimiento de la habilitación municipal correspondiente.\nArtículo 3°:\nComuníquese, publíquese y archívese.\n\n[DOC 15]\nBoletines/Chivilcoy\nOrdenanza Nº9296\nOrdenanza Nº 9296\nChivilcoy, 25/10/2018\nORDENANZA\nArtículo 1°:\nOtórgase, la excepción solicitada sobre el inmueble identificado catastralmente como: Circunscripción XVII, Sección B, Manz 153BB, Parc. 13,14 sito en Av. De Tomasso Nº 857, propiedad a nombre de Pedro Condorelli para su posterior incorporación de planos.\nArtículo 2°:\nSe adjunta copia de plano e Informe Técnico respectivo de Secretaria de Obras y Servicios Públicos como parte integrante de esta ordenanza.\nArtículo 3°:\nComuníquese, publíquese y archívese.\n\n[DOC 16]\nBoletines/Chivilcoy\nOrdenanza Nº9297\nOrdenanza Nº 9297\nChivilcoy, 25/10/2018\nORDENANZA\nArtículo 1°:\nOtórgase, la excepción solicitada sobre el inmueble identificado catastralmente como: Circunscripción XVIII, Sección K, Manz 452a, Parc. 3,4 y 8 a 21, sito en Av. Avellaneda Nº 480 y Av. 22 de Octubre Nº 481, propiedad a nombre de Agrupación Atlética Chivilcoy para su posterior incorporación de planos.\nArtículo 2°:\nSe adjunta copia de plano e Informe Técnico respectivo de Secretaria de Obras y Servicios Públicos como parte integrante de esta ordenanza.\nArtículo 3°:\nComuníquese, publíquese y archívese.\n\n[DOC 17]\nBoletines/Chivilcoy\nOrdenanza Nº9298\nOrdenanza Nº 9298\nChivilcoy, 25/10/2018\nORDENANZA\nArtículo 1°:\nCondónase, el pago por tasas municipales correspondientes al período 2005 al 2016 y año 2017 del inmueble sito en calle Scalabrini Ortiz Nº 175, identificado catastralmente como Circ. VIII; Secc. B; Fr. 1, Parc. 2; solicitud a nombre Marina Ines Cordoba.\nArtículo 2°:\nComuníquese, Publíquese y archívese.\n\n[DOC 18]\nBoletines/Chivilcoy\nOrdenanza Nº9299\nOrdenanza Nº 9299\nChivilcoy, 25/10/2018\nORDENANZA\nArtículo 1°:\nCondónase, el pago por tasas municipales, correspondientes al período 2013,2014,2015,2016,2017 y eximición 2018, del inmueble identificado catastralmente como: Circ. 18; Secc. G, Manz. 260a; Parc. 3, solicitud a nombre de Carlos Eduardo Assessore.\nArtículo 2°:\nComuníquese, Publíquese y archívese\n\n[DOC 19]\nBoletines/Chivilcoy\nOrdenanza Nº9300\nOrdenanza Nº 9300\nChivilcoy, 25/10/2018\nORDENANZA\nArtículo 1°:\nCondónase, el pago por tasas municipales correspondientes al período 2014 al 2017 del inmueble sito en calle Cerrillo de la Avería Nº 535, identificado catastralmente como Circ. XVIII; Secc. F; Manz. 110 C, Parc. 8; solicitud a nombre Lidia Noemi Ratto.\nArtículo 2°:\nComuníquese, Publíquese y archívese.\n\n[DOC 20]\nBoletines/Chivilcoy\nDecreto Nº1711\nDecreto Nº 1711\nChivilcoy, 16/10/2018\nTarifa Basica Diferencial\nVisto\nlos requisitos estipulados en las Ordenanzas 8571/2016 y modificatoria 8945/2017, y\nConsiderando\nlas presentaciones efectuadas por los contribuyentes, la documentación acompañada en cada caso, y que se encuentran dadas las condiciones habilitantes del beneficio.\nEl intendente municipal, en uso de sus atribuciones, decreta\nArtículo 1º:\nGozará de la Tarifa Básica Diferencial (Ordenanza Municipal N° 8571/16) por la Tasa de Servicios Públicos correspondiente al año 2018, las partidas mencionadas a continuación;\nPARTIDA\nSOLICITANTE\nEXPEDIENTE\n11443\nTUMBARINO NESTOR ALBERTO\n4031-191815/18\n13842\nGARCIA MARTIN FERNANDO\n4031-193935/18\n66950\nTEJERINO CHOQUE LOTE HIBAR\n4031-194298/18\n22428\nMEZZA LARA MELINA\n4031-191538/18\nArtículo 2º:\nComuníquese, publíquese, tome nota quien corresponda, dése al R.O., archívese.-\n\n[DOC 21]\nBoletines/Chivilcoy\nDecreto Nº1737\nDecreto Nº 1737\nChivilcoy, 19/10/0201\nLlamado Licitacion Privada\nVisto\nel expediente Nº 4031-198652/18 mediante el cual se solicita la contratación de mano de obra con provisión de materiales y equipos para la ejecución de la obra “Terminaciones y construcción de vereda y rampa de acceso en CAPS HECTOR ALBERTO DIAZ de esta ciudad”, y\nConsiderando\nque por lo expuesto, la Licitación Privada convocada se regirá por los términos y requisitos establecidos en los Pliegos de bases y Condiciones Generales, Particulares y de Especificaciones Técnicas, que como documentación licitatoria, se aprueban por el presente Decreto y forman parte integrante de este acto administrativo, y de acuerdo al informe suministrado por la Oficina de Presupuesto, dependiente de la Secretaria de Hacienda.-\nEl intendente municipal, en uso de sus atribuciones, decreta\nArtículo 1º:\nLlámese a Licitación Privada N° 43/2018 para la contratación de mano de obra con provisión de materiales y equipos para la ejecución de la obra “Terminaciones y construcción de vereda y rampa de acceso en CAPS HECTOR ALBERTO DIAZ de esta ciudad”, para el día 26 de octubre de 2018 a las 10 Horas en el Despacho Municipal. El gasto será imputado a la Partida Presupuestaria: 1110113000, 31.54.00, 4210, 131, 1211901.-\nArtículo 2°:\nComuníquese, publíquese, tome nota quien corresponda, dése al R.O., Cumplido, archívese. –\n\n[DOC 22]\nBoletines/Chivilcoy\nDecreto Nº1656\nDecreto Nº 1656\nChivilcoy, 04/10/2012\nIndigentes Ayuda\nVisto\nel artículo N° 106 de la Ordenanza General N° 267/80, y\nConsiderando\nque el Reglamento de Contabilidad en su artículo 130 habilita al otorgamiento de ayudas a personas indigentes, acreditándose tal situación con encuesta socio económico debidamente suscripta por el Secretario de Desarrollo Social,\nque teniendo en cuenta la problemática social de personas que recurren al Municipio, evidenciando sus bajos recursos que los ubica en una situación económica y social de extrema necesidad,\nque por ello surge la necesidad de brindarles ayuda mediante subsidios, encuadrados dentro de la normativa vigente, avalado por encuestas sociales que acrediten tales circunstancias.\nPor ello;\nEl intendente municipal, en uso de sus atribuciones, decreta\nArtículo 1º:\nOtórguense subsidios, a indigentes, identificados en el Anexo del presente decreto equivalente a la suma de $41.800 (pesos cuarenta y un mil ochocientos) en la Partida Presupuestaria: 53.04.00-5.1.4.0 Ayuda sociales a Personas 1110117000 Secretaria de Desarrollo Social.\nArtículo 2º\n:\nLo establecido en el artículo 1° será evaluado de acuerdo a encuestas socio-económicas tal lo establecido en el artículo N° 130 del Reglamento de Contabilidad.\nArtículo 3º:\nAutorizase a la Contaduría Municipal a realizar las registraciones pertinentes y formular la liquidación que surja como consecuencia de lo dispuesto en el artículo precedente.\nArtículo 4º:\nComuníquese, publíquese, tome nota quien corresponda, dése al R. O., archívese.-\nAnexos\nlistado\nDESCARGAR\n\n[DOC 23]\nBoletines/Chivilcoy\nDecreto Nº1635\nDecreto Nº 1635\nChivilcoy, 01/10/2018\nTesorero\nEl intendente municipal, en uso de sus atribuciones, decreta\nArtículo 1º:\nDesígnese con carácter temporario al agente municipal RICARDO PELUSO, DNI: 14.118.630, como Tesorero Municipal, desde el día 1 de octubre de 2018 y hasta el día 15 de octubre del corriente, inclusive.\nArtículo 2º:\nRemítase a la Secretaría de Hacienda para que se tomen los recaudos pertinentes.-\nArtículo 3º:\nComuníquese, publíquese, tome nota quien corresponda, dése al R. O. , archívese.-\n\n[DOC 24]\nBoletines/Chivilcoy\nDecreto Nº1636\nDecreto Nº 1636\nChivilcoy, 01/10/2018\nBecas Laborales\nVisto\nla Ordenanza N° 9204 que otorga el programa Municipal de Capacitación y Prácticas Laborales, y\nConsiderando\nel Decreto N° 1428 el cual determina el monto de las becas y nómina de beneficiarios\nEl intendente municipal, en uso de sus atribuciones, decreta\nArtículo 1º:\nOtórguese la suma de $10.500 (pesos diez mil quinientos)\nen concepto de Becas Prácticas Laborales según detalle en Anexo I adjunto.\nArtículo 2º:\nLa suma otorgada será imputada a la Partida Presupuestaria: 111010200, 01.00.00, 5130, 110.-\nArtículo 3º:\nAutorizase a la Contaduría Municipal a realizar las registraciones pertinentes y formular la liquidación que surja como consecuencia de lo dispuesto en el artículo precedente\nArtículo 4º:\nComuníquese, publíquese, tome nota quien corresponda, dése al R.O., archívese.-\nAnexos\nlistado\nDESCARGAR\n\n[DOC 25]\nBoletines/Chivilcoy\nDecreto Nº1637\nDecreto Nº 1637\nChivilcoy, 01/10/2018\nIndigentes Ayuda\nVisto\nel artículo N° 106 de la Ordenanza General N° 267/80, y\nConsiderando\nque el Reglamento de Contabilidad en su artículo 130 habilita al otorgamiento de ayudas a personas indigentes, acreditándose tal situación con encuesta socio económico debidamente suscripta por el Secretario de Desarrollo Social,\nque teniendo en cuenta la problemática social de personas que recurren al Municipio, evidenciando sus bajos recursos que los ubica en una situación económica y social de extrema necesidad,\nque por ello surge la necesidad de brindarles ayuda mediante subsidios, encuadrados dentro de la normativa vigente, avalado por encuestas sociales que acrediten tales circunstancias.\nPor ello;\nEl intendente municipal, en uso de sus atribuciones, decreta\nArtículo 1º:\nOtórguense subsidios, a indigentes, identificados en el Anexo del presente decreto equivalente a la suma de $41.170 (pesos cuarenta y un mil ciento setenta) imputándose en la Partida Presupuestaria: 53.04.00-5.1.4.0 Ayuda sociales a Personas 1110117000 Secretaria de Desarrollo Social.\nArtículo 2º:\nLo establecido en el artículo 1° será evaluado de acuerdo a encuestas socio-económicas tal lo establecido en el artículo N° 130 del Reglamento de Contabilidad.\nArtículo 3º:\nAutorizase a la Contaduría Municipal a realizar las registraciones pertinentes y formular la liquidación que surja como consecuencia de lo dispuesto en el artículo precedente.\nArtículo 4º:\nComuníquese, publíquese, tome nota quien corresponda, dése al R. O., archívese.-\nAnexos\nlistado\nDESCARGAR\n\n[DOC 26]\nBoletines/Chivilcoy\nDecreto Nº1638\nDecreto Nº 1638\nChivilcoy, 01/10/2018\nLlamado Concurso de Precio\nVisto\nel expediente Nº 4031-198096/18 mediante el cual la Directora de Compras de la Municipalidad de Chivilcoy solicita la adquisición de medicamentos para el Hospital municipal de Chivilcoy, y\nQue en virtud de las argumentaciones vertidas por la Secretaría peticionante a los fines de lograr los objetivos expresados resulta oportuno convocar a un llamado a Concurso de Precios, y\nConsiderando\nque por lo expuesto, el Concurso de Precios convocado se regirá por los términos y requisitos establecidos en los Pliegos de bases y Condiciones Generales, Particulares y de Especificaciones Técnicas, que como documentación licitatoria, se aprueban por el presente Decreto y forman parte integrante de este acto administrativo, y de acuerdo al informe suministrado por la Oficina de Presupuesto, dependiente de la Secretaria de Hacienda.-\nEl intendente municipal, en uso de sus atribuciones, decreta\nArtículo 1º:\nLlamase a Concurso de Precios N° 42/2018 para la adquisición de medicamentos para el Hospital municipal de Chivilcoy, para el día 12 de octubre de 2018 a las 10 Horas en la Dirección de Compras de la Municipalidad de Chivilcoy. El gasto será imputado a la Partida Presupuestaria 1110113000, 30.01.00, 2520, 110.-\nArtículo 2º:\nComuníquese, publíquese, tome nota quien corresponda, dése al R.O., archívese.-\n\n[DOC 27]\nBoletines/Chivilcoy\nDecreto Nº1639\nDecreto Nº 1639\nChivilcoy, 01/10/2018\nBaja Bienes\nVisto\nla solicitud del Secretario de Salud de la Municipalidad de Chivilcoy, mediante Expediente N° 4031-198333/1 por el cual solicita dar de baja del inventario del Hospital Municipal bienes donados por el Sr Ricardo Gabriel Bruni en el año 2013, y\nConsiderando\nque los mencionados bienes nunca pudieron ser utilizados por falta de software, quedando en desuso y en estado de abandono.\nEl intendente municipal, en uso de sus atribuciones, decreta\nArtículo 1°:\nDese de baja a los siguientes bienes físicos del área de salud y autorícese su pase al Corralón Municipal:\nDIALISIS - BELLCO IUX 100 multibat BYD cod: 21555/ 21556 / 21557 /21558 /21559 /21560 /21561\nREVELADORA AUT KODAK 2000-X-OMAT M35-M Cod: 21562\nREVELADORA AUT KODAK 3000 Cod: 21563\nMIXER DE LIQUIDOS KODAK AUTOMIXER – Cod: 21564\nMAMORAFO METALTRONICA MMCCI-F/288 C3 EASILABEL – CO Cod: 21565\nMAMOGRAFO METALTRONICA MUESY 01 Cod: 21566\nPANTOMOGRAFO MARCA ROTOGRAF 230-59200276 Cod: 21567\nCHASIS P/ PLACAS RADIOGRAFICAS COd: 21569/21570 /21571 /21572 /21573 /21574 /21575 /21576 21577 / 21578 /21579 /21580 /21581 /21582 /21583/21584/21585 /21586/21587/21588/ 21589 21590 /21591 /21592 / 21593 /21594 /21595 /21596 /21597 /21598 /21599\nTIMBRO FOTO- SELLADORA KODAK X – OMATIC 21-7909 Cod: 21600 /21601\nTELEMANDO MARCA JUPITER VILLA - COD: 21602\nTELEMANDO MARCA JUPITER VILLA Cod: 21603\nGENERADOR MARCA POLLUX ODEL - Cod: 21604\nECOGRAFO MARCA SONOCROME 625-645308452 Cod: 21607\nECOGRAFO MARCA ANSALDO AV 450 SE 12881820 – Cod: 21608\nECOGRAFO MARCA PHILIPS HDL 1500 HD 6030153 – Cod: 21609\nECOGRAFO MARCA HITACHI AV 600 – Cod: 21610\nRADIOGRAFIA DIGITAL MARCA KODAK – Cod: 21611\nArtículo 2º:\nComuníquese, publíquese, tome nota quien corresponda, dése al R.O., archívese.-\n\n[DOC 28]\nBoletines/Chivilcoy\nDecreto Nº1640\nDecreto Nº 1640\nChivilcoy, 01/10/2018\nRifa\nVisto\nlo actuado en el expediente 4031-198.094/18 presentado por Dignidad Chivilcoy,\nEl intendente municipal, en uso de sus atribuciones, decreta\nArtículo 1°:\nAutorízase a Dignidad Chivilcoy Taller Protegido , de esta Ciudad, a poner en circulación una rifa, dentro de este Partido y sujeta a las disposiciones de la Ley y Ordenanza vigentes, la cual constará de un 3333 boletas con tres número de cuatro cifras cada una, cuyo valor será de $ 1.500.- (pesos un mil quinientos) por boleta. La rifa contará con sorteos semanales hasta noviembre 2019, todos los sábados del mes excepto el último; mensuales, el último sábado de cada mes, desde su adquisición y hasta el mes de noviembre de 2019, especiales por pago 1 y 2 cuotas, primer contado y pago segundo contado en las últimas jugadas de los meses de marzo, abril y mayo de 2019, respectivamente. El sorteo final, modalidad sale o sale, se realizará en la jugada del 28 de diciembre de 2019. Todos ellos por la Quiniela de la Provincia de Buenos Aires, Nocturna días sábados y de acuerdo con el detalle obrante en el expediente 4031-198.094/18.\nArtículo 2°:\nPrevio a la puesta en circulación de la presente rifa deberá procederse a su sellado en la Municipalidad. La entidad autorizada deberá finalizar la venta con 48 horas de anterioridad al sorteo final y presentar el listado de números no participantes, debiendo informar su resultado, nómina de favorecidos, constancia de entrega de los premios y balance final de la rifa con indicación del destino dado a los fondos obtenidos.\nArtículo 3°:\nComuníquese, publíquese, tome nota quien corresponda, dése al R.O. y archívese.-\n\n[DOC 29]\nBoletines/Chivilcoy\nDecreto Nº1641\nDecreto Nº 1641\nChivilcoy, 02/10/2018\nReemplazo\nVisto\nla solicitud de reemplazo efectuada por la Secretaria del Jardín de Infantes Municipal Nº 2 Pbro. Raúl Camilo Latapié de nuestra ciudad, mediante Expediente Nº 4031-198300/18.\nEl intendente municipal, en uso de sus atribuciones, decreta\nArtículo 1º:\nDesignase a CAVALLERO, PAULA JUDITH, DNI: 37.982.213 como Maestra de Infantes suplente, turno mañana del Jardín de Infantes Municipal Nº 2 Pbro. Raúl Camilo Latapié de nuestra ciudad en reemplazo de la titular AKERMAN VIVIANA FLORA desde el día 25 de septiembre de 2018 y hasta el día 27 de septiembre de 2018.\nArtículo 2º:\nComuníquese, publíquese, tome nota quien corresponda, dése R.O., archívese\n\n[DOC 30]\nBoletines/Chivilcoy\nDecreto Nº1642\nDecreto Nº 1642\nChivilcoy, 02/10/2018\nIndigentes Ayuda\nVisto\nel artículo N° 106 de la Ordenanza General N° 267/80, y\nConsiderando\nque el Reglamento de Contabilidad en su artículo 130 habilita al otorgamiento de ayudas a personas indigentes, acreditándose tal situación con encuesta socio económico debidamente suscripta por el Secretario de Desarrollo Social,\nque teniendo en cuenta la problemática social de personas que recurren al Municipio, evidenciando sus bajos recursos que los ubica en una situación económica y social de extrema necesidad,\nque por ello surge la necesidad de brindarles ayuda mediante subsidios, encuadrados dentro de la normativa vigente, avalado por encuestas sociales que acrediten tales circunstancias.\nPor ello;\nEl intendente municipal, en uso de sus atribuciones, decreta\nArtículo 1º:\nOtórguense subsidios, a indigentes, identificados en el Anexo del presente decreto equivalente a la suma de $41.000 (pesos cuarenta y un mil) imputándose en la Partida Presupuestaria: 53.04.00-5.1.4.0 Ayuda sociales a Personas 1110117000 Secretaria de Desarrollo Social.\nArtículo 2º:\nLo establecido en el artículo 1° será evaluado de acuerdo a encuestas socio-económicas tal lo establecido en el artículo N° 130 del Reglamento de Contabilidad.\nArtículo 3º:\nAutorizase a la Contaduría Municipal a realizar las registraciones pertinentes y formular la liquidación que surja como consecuencia de lo dispuesto en el artículo precedente.\nArtículo 4º:\nComuníquese, publíquese, tome nota quien corresponda, dése al R. O., archívese.-\nAnexos\nlistado\nDESCARGAR\n\n[DOC 31]\nBoletines/Chivilcoy\nDecreto Nº1643\nDecreto Nº 1643\nChivilcoy, 02/10/2018\nIndigentes Ayuda\nVisto\nel artículo N° 106 de la Ordenanza General N° 267/80, y\nConsiderando\nque el Reglamento de Contabilidad en su artículo 130 habilita al otorgamiento de ayudas a personas indigentes, acreditándose tal situación con encuesta socio económico debidamente suscripta por el Secretario de Desarrollo Social,\nque teniendo en cuenta la problemática social de personas que recurren al Municipio, evidenciando sus bajos recursos que los ubica en una situación económica y social de extrema necesidad,\nque por ello surge la necesidad de brindarles ayuda mediante subsidios, encuadrados dentro de la normativa vigente, avalado por encuestas sociales que acrediten tales circunstancias.\nPor ello;\nEl intendente municipal, en uso de sus atribuciones, decreta\nArtículo 1º:\nOtórguense subsidios, a indigentes, identificados en el Anexo del presente decreto equivalente a la suma de $63.800 (pesos sesenta y tres ochocientos) imputándose en la Partida Presupuestaria: 53.04.00-5.1.4.0 Ayuda sociales a Personas 1110117000 Secretaria de Desarrollo Social.\nArtículo 2º:\nLo establecido en el artículo 1° será evaluado de acuerdo a encuestas socio-económicas tal lo establecido en el artículo N° 130 del Reglamento de Contabilidad.\nArtículo 3º:\nAutorizase a la Contaduría Municipal a realizar las registraciones pertinentes y formular la liquidación que surja como consecuencia de lo dispuesto en el artículo precedente.\nArtículo 4º:\nComuníquese, publíquese, tome nota quien corresponda, dése al R. O., archívese.-\nAnexos\nlistado\nDESCARGAR\n\n[DOC 32]\nBoletines/Chivilcoy\nDecreto Nº1644\nDecreto Nº 1644\nChivilcoy, 02/10/2018\nInterés Municipal\nVisto\nla solicitud del Jefe Casa de Tierra, Oficina Municipal de Personería Jurídica Chivilcoy, y\nConsiderando\nque el próximo 17 de octubre se realizará el acto de entrega y firma de escrituras.-\nEl intendente municipal, en uso de sus atribuciones, decreta\nArtículo 1º:\nDeclárese de Interés Municipal la realización del acto público de entrega y firma de escrituras que se llevará a cabo en el Honorable Concejo Deliberante el próximo 17 de octubre del corriente año.-\nArtículo 2º:\nAutorizase a la Contaduría Municipal a realizar las registraciones pertinentes y formular la liquidación que surja como consecuencia de lo dispuesto en el artículo precedente\nArtículo 3º:\nComuníquese, publíquese, tome nota quien corresponda, dése al R.O., archívese.-\n\n[DOC 33]\nBoletines/Chivilcoy\nDecreto Nº1645\nDecreto Nº 1645\nChivilcoy, 02/10/2018\nEximición\nVisto\nlo solicitado en el Expediente N°4031-193843/18 y atento a lo aconsejado por la Dirección de Rentas de la Municipalidad de Chivilcoy.-\nEl intendente municipal, en uso de sus atribuciones, decreta\nArtículo 1º:\nExímase del pago de la tasa por Servicios Públicos correspondiente al ejercicio 2018 al inmueble cuya nomenclatura catastral es; Circ XVIII, Secc G Manz 260 a, Parcela 3.\nArtículo 2º:\nComuníquese, publíquese, tome nota quien corresponda, dése al R.O., archívese.-\n\n[DOC 34]\nBoletines/Chivilcoy\nDecreto Nº1646\nDecreto Nº 1646\nChivilcoy, 02/10/2018\nEximición\nVisto\nlo solicitado en el Expediente N°4031-193965/18 y atento a lo aconsejado por la Dirección de Rentas de la Municipalidad de Chivilcoy.-\nEl intendente municipal, en uso de sus atribuciones, decreta\nArtículo 1º:\nExímase del pago de la tasa por Servicios Públicos correspondiente al ejercicio 2018 al inmueble cuya nomenclatura catastral es; Circ XVIII, Secc B, Manzana 81, Parcela 10 a, Subparcela 1.\nArtículo 2º:\nComuníquese, publíquese, tome nota quien corresponda, dése al R.O., archívese.-\n\n[DOC 35]\nBoletines/Chivilcoy\nDecreto Nº1647\nDecreto Nº 1647\nChivilcoy, 03/10/2018\nInterés Municipal\nVisto\nque el ballet de Tango CHE TANGO de nuestra ciudad realizará un espectáculo denominado “PERPETUO” en el Teatro Agrupación Artística Chivilcoy con el fin de recaudar fondos para viajar a la ciudad española de Melilla situada en el norte de África, donde participarán de la Cumbre Mundial del Tango , y\nConsiderando\nque estos jóvenes soñadores llevan un poco de nuestra cultura a países tan lejanos representado no sólo a Chivilcoy sino a nuestra querida Argentina, cuna del tango.\nEl intendente municipal, en uso de sus atribuciones, decreta\nArtículo 1º:\nDeclárese de Interés Municipal la realización del espectáculo “PERPETUO” que se llevará a cabo el próximo 6 de octubre de 2018 en la Agrupación Artística Chivilcoy para recaudar fondos para viajar a África donde el ballet chivilcoyano de Tango “CHE TANGO” participará de la Cumbre Mundial del Tango representado a la Argentina.\nArtículo 2º:\nAutorizase a la Contaduría Municipal a realizar las registraciones pertinentes y formular la liquidación que surja como consecuencia de lo dispuesto en el artículo precedente\nArtículo 3º:\nComuníquese, publíquese, tome nota quien corresponda, dése al R.O., archívese.-\n\n[DOC 36]\nBoletines/Chivilcoy\nDecreto Nº1648\nDecreto Nº 1648\nChivilcoy, 03/10/2018\nDesigna\nEl intendente municipal, en uso de sus atribuciones, decreta\nArtículo 1º:\nDesígnese a la Sra. CECILIA ALBERTO, DNI: 36.996.970 en el cargo de Personal Temporario, Clase 6, Régimen 30 Horas , Categoría Programática: Servicios Local , Secretaria de Desarrollo Social, desde el día 1 de octubre de 2018 y hasta el día 31 de diciembre de 2018.-\nArtículo 2°:\nComuníquese, publíquese, tome nota quien corresponda, dése al R. O. , archívese.-\n\n[DOC 37]\nBoletines/Chivilcoy\nDecreto Nº1649\nDecreto Nº 1649\nChivilcoy, 03/10/2018\nIndigentes Ayuda\nVisto\nel artículo N° 106 de la Ordenanza General N° 267/80, y\nConsiderando\nque el Reglamento de Contabilidad en su artículo 130 habilita al otorgamiento de ayudas a personas indigentes, acreditándose tal situación con encuesta socio económico debidamente suscripta por el Secretario de Desarrollo Social,\nque teniendo en cuenta la problemática social de personas que recurren al Municipio, evidenciando sus bajos recursos que los ubica en una situación económica y social de extrema necesidad,\nque por ello surge la necesidad de brindarles ayuda mediante subsidios, encuadrados dentro de la normativa vigente, avalado por encuestas sociales que acrediten tales circunstancias.\nPor ello;\nEl intendente municipal, en uso de sus atribuciones, decreta\nArtículo 1º:\nOtórguense subsidios, a indigentes, identificados en el Anexo del presente decreto equivalente a la suma de $73.800 (pesos setenta y tres mil ochocientos) imputándose en la Partida Presupuestaria: 53.04.00-5.1.4.0 Ayuda sociales a Personas 1110117000 Secretaria de Desarrollo Social.\nArtículo 2º:\nLo establecido en el artículo 1° será evaluado de acuerdo a encuestas socio-económicas tal lo establecido en el artículo N° 130 del Reglamento de Contabilidad.\nArtículo 3º:\nAutorizase a la Contaduría Municipal a realizar las registraciones pertinentes y formular la liquidación que surja como consecuencia de lo dispuesto en el artículo precedente.\nArtículo 4º:\nComuníquese, publíquese, tome nota quien corresponda, dése al R. O., archívese.-\nAnexos\nlistado\nDESCARGAR\n\n[DOC 38]\nBoletines/Chivilcoy\nDecreto Nº1650\nDecreto Nº 1650\nChivilcoy, 03/10/2018\nIndigentes Ayuda\nVisto\nel artículo N° 106 de la Ordenanza General N° 267/80, y\nConsiderando\nque el Reglamento de Contabilidad en su artículo 130 habilita al otorgamiento de ayudas a personas indigentes, acreditándose tal situación con encuesta socio económico debidamente suscripta por el Secretario de Desarrollo Social,\nque teniendo en cuenta la problemática social de personas que recurren al Municipio, evidenciando sus bajos recursos que los ubica en una situación económica y social de extrema necesidad,\nque por ello surge la necesidad de brindarles ayuda mediante subsidios, encuadrados dentro de la normativa vigente, avalado por encuestas sociales que acrediten tales circunstancias.\nPor ello;\nEl intendente municipal, en uso de sus atribuciones, decreta\nArtículo 1º:\nOtórguense subsidios, a indigentes, identificados en el Anexo del presente decreto equivalente a la suma de $40.700 (pesos cuarenta mil setecientos) imputándose en la Partida Presupuestaria: 53.04.00-5.1.4.0 Ayuda sociales a Personas 1110117000 Secretaria de Desarrollo Social.\nArtículo 2º:\nLo establecido en el artículo 1° será evaluado de acuerdo a encuestas socio-económicas tal lo establecido en el artículo N° 130 del Reglamento de Contabilidad.\nArtículo 3º:\nAutorizase a la Contaduría Municipal a realizar las registraciones pertinentes y formular la liquidación que surja como consecuencia de lo dispuesto en el artículo precedente.\nArtículo 4º:\nComuníquese, publíquese, tome nota quien corresponda, dése al R. O., archívese.-\nAnexos\nlistado\nDESCARGAR\n\n[DOC 39]\nBoletines/Chivilcoy\nDecreto Nº1651\nDecreto Nº 1651\nChivilcoy, 03/10/2018\nLlamado Licitación Privada\nVisto\nel expediente Nº 4031-198387/18 mediante el cual se solicita la contratación de 1 topador modelo Tipo Caterpillar DSM LPG zapata ancha, y\nConsiderando\nque por lo expuesto, la Licitación Privada convocada se regirá por los términos y requisitos establecidos en los Pliegos de bases y Condiciones Generales, Particulares y de Especificaciones Técnicas, que como documentación licitatoria, se aprueban por el presente Decreto y forman parte integrante de este acto administrativo, y de acuerdo al informe suministrado por la Oficina de Presupuesto, dependiente de la Secretaria de Hacienda.-\nEl intendente municipal, en uso de sus atribuciones, decreta\nArtículo 1º:\nLlámese a Licitación Privada N° 37/2018 para la contratación de 1 topador modelo Tipo Caterpillar DSM LPG zapata ancha, para el dia 5 de octubre de 2018 a las 12 Horas en la Dirección de Compras de la Municipalidad de Chivilcoy. El gasto será imputado a la Partida Presupuestaria: 1110120000, 43.07.00, 3220, 131, 1211502.-\nArtículo 2°:\nComuníquese, publíquese, tome nota quien corresponda, dése al R.O., Cumplido, archívese. –\n\n[DOC 40]\nBoletines/Chivilcoy\nDecreto Nº1652\nDecreto Nº 1652\nChivilcoy, 03/10/2018\nRifa\nVisto\nlo actuado en el expediente 4031-198.330/18, presentado por la Asociación Cooperadora del Centro de Atención Temprana del Desarrollo Infantil N° 1 de Chivilcoy,\nEl intendente municipal, en uso de sus atribuciones, decreta\nArtículo 1°:\nAutorízase a la Asociación Cooperadora del Centro de Atención Temprana del Desarrollo Infantil N° 1 de Chivilcoy a poner en circulación una rifa, dentro de este Partido y sujeta a las disposiciones de la Ley y Ordenanza vigentes, la cual constará de 750 boletas, cuyo valor será de $ 1.000- (pesos un mil) por boleta. La rifa contará con sorteos semanales; sorteos mensuales; y especiales por pago contado. Sorteo final en la jugada del último sábado del mes de septiembre de 2019. Todos los sorteos se realizarán por Lotería Ciudad Nocturna y Lotería de la Provincia de Buenos Aires de acuerdo con el calendario de sorteos y detalle de premios obrante en el expediente 4031-198.330/18.\nArtículo 2°:\nPrevio a la puesta en circulación de la presente rifa deberá procederse a su sellado en la Municipalidad. La entidad autorizada deberá finalizar la venta con 48 horas de anterioridad al sorteo final y presentar el listado de números no participantes, debiendo informar su resultado, nómina de favorecidos, constancia de entrega de los premios y balance final de la rifa con indicación del destino dado a los fondos obtenidos.\nArtículo 3°:\nComuníquese, publíquese, tome nota quien corresponda, dése al R.O. y archívese.-\n\n[DOC 41]\nBoletines/Chivilcoy\nDecreto Nº1653\nDecreto Nº 1653\nChivilcoy, 04/10/2018\nCiudadano Ilustre\nVisto\nlas disposiciones de la Ordenanza Municipal N° 3592, por la cual se instituye la denominación honorifica de “Ciudadano Ilustre” para el Partido de Chivilcoy, y\nConsiderando\nque el 22 de octubre próximo se celebra un nuevo aniversario de la creación de Chivilcoy, siendo fecha propicia para efectuar el tan merecido reconocimiento a aquellos ciudadanos que con esfuerzo han trascendido por su accionar,\nque el Departamento Ejecutivo ha decidido brindarle el reconocimiento de la comunidad de Chivilcoy, al DR. DANIEL R. AQUILANO, virtuosa personalidad nacional e internacional que nació en Chivilcoy en 1952, estudió Bioquímica en la facultad de Ciencias Exactas de la Universidad de La Plata graduándose con el título de Licenciado en Ciencia Bioquímicas en noviembre del año 1977. En 1981 se radicó en Estados Unidos para trabajar en el laboratorio de Endocrinología Molecular del National Institute of Child Health and Human Development de Maryland. En 1991, de regreso en Argentina se graduó con el título de Doctor en Ciencias Bioquímicas y fundó junto a otros colegas el Instituto de Análisis Bioquímicos de Endocrinología del que fue Director hasta 2013 cuando se desvinculó para crear el Laboratorio Bioquímico que hoy lleva su nombre. Se desempeñó en cargos docentes, en cursos de Endocrinología presencial y a distancia del programa de Educación Continua (PROECO) de la Fundación Bioquímica Argentina y en la Confederación Latinoamericana de Bioquímica Clínica (COLABIOCLI),\nque, el Doctor DANIEL AQUILANO, con innumerables títulos académicos, autor de trabajos de investigación presentados en Congresos Nacionales e Internacionales y publicados en revistas prestigiosas, con 9 trabajos premiados , y con más de 30 años de ejercicio profesional es un inmenso orgullo para todos nosotros que sea chivilcoyano, por todo ello:\nEl intendente municipal, en uso de sus atribuciones, decreta\nArtículo 1°:\nDeclárese Ciudadano Ilustre de la Ciudad de Chivilcoy al DR. DANIEL R. AQUILANO, en reconocimiento a su importante trayectoria en Endocrinología, por sus aportes constantes y por sobre todo por su calidad de persona.\nArtículo 2º:\nComuníquese, publíquese, tome nota quien corresponda, dése al R.O., archívese.-\n\n[DOC 42]\nBoletines/Chivilcoy\nDecreto Nº1654\nDecreto Nº 1654\nChivilcoy, 04/10/2018\nBeca\nVisto\nla solicitud de la Directora de la EEPA N° 701, por medio de la cual requiere se otorgue una beca municipal al alumno VILLALBA MATIAUDA NICOLAS, quien asiste en forma regular a clase, trabaja en la huerta de la Cooperativa en tareas livianas y debe realizarse diálisis diariamente y\nConsiderando\nel informe de la Secretaria de Hacienda de la Municipalidad de Chivilcoy.\nEl intendente municipal, en uso de sus atribuciones, decreta\nArtículo 1º:\nOtórguese una beca mensual de $3.500 (pesos tres mil quinientos) a partir del día 1 de octubre del corriente año y hasta el día 31 de diciembre de 2018 al alumno VILLALBA MATIAUDA NICOLAS, DNI: 95.672.978. Dicha suma será imputada a la Partida Presupuestaria: 1110115000, Secretaria de Cultura y Educación, 17.18.00 Plan Municipal de Becas, 5130 Becas, 131 De origen Municipal, 1212201-Fondo de Apoyo Educativo y/o Emergencia Hídrica del Ejercicio\nArtículo 2º:\nComuníquese, publíquese, tome nota quien corresponda, dése al R.O., archívese.-\n\n[DOC 43]\nBoletines/Chivilcoy\nDecreto Nº1655\nDecreto Nº 1655\nChivilcoy, 04/10/2018\nIndigentes Ayuda\nVisto\nel artículo N° 106 de la Ordenanza General N° 267/80, y\nConsiderando\nque el Reglamento de Contabilidad en su artículo 130 habilita al otorgamiento de ayudas a personas indigentes, acreditándose tal situación con encuesta socio económico debidamente suscripta por el Secretario de Desarrollo Social,\nque teniendo en cuenta la problemática social de personas que recurren al Municipio, evidenciando sus bajos recursos que los ubica en una situación económica y social de extrema necesidad,\nque por ello surge la necesidad de brindarles ayuda mediante subsidios, encuadrados dentro de la normativa vigente, avalado por encuestas sociales que acrediten tales circunstancias.\nPor ello;\nEl intendente municipal, en uso de sus atribuciones, decreta\nArtículo 1º:\nOtórguense subsidios, a indigentes, identificados en el Anexo del presente decreto equivalente a la suma de $76.843 (pesos setenta y seis mil ochocientos cuarenta y tres) imputándose en la Partida Presupuestaria: 53.04.00-5.1.4.0 Ayuda sociales a Personas 1110117000 Secretaria de Desarrollo Social.\nArtículo 2º:\nLo establecido en el artículo 1° será evaluado de acuerdo a encuestas socio-económicas tal lo establecido en el artículo N° 130 del Reglamento de Contabilidad.\nArtículo 3º:\nAutorizase a la Contaduría Municipal a realizar las registraciones pertinentes y formular la liquidación que surja como consecuencia de lo dispuesto en el artículo precedente.\nArtículo 4º:\nComuníquese, publíquese, tome nota quien corresponda, dése al R. O., archívese.-\nAnexos\nlistado\nDESCARGAR\n\n[DOC 44]\nBoletines/Chivilcoy\nDecreto Nº1657\nDecreto Nº 1657\nChivilcoy, 04/10/2018\nRectifica decreto N° 644/2015\nVisto\nel Decreto N° 644/2015 en el cual se le otorga la baja del cargo municipal que desempeñaba el Sr. DOMINGUEZ LUNA EMMANUEL , DNI: 33.692.870, y\nConsiderando\nque por un error administrativo involuntario se mencionó de forma errónea el cargo de revista del agente mencionado.-\nEl intendente municipal, en uso de sus atribuciones, decreta\nArtículo 1º:\nRectifíquese el Decreto N° 644/2015 quedando redactado de la siguiente manera:\n“ Chivilcoy, 20 de abril de 2015.-\nVisto, el informe del Director de Personal de la Municipalidad de Chivilcoy.-\nArtículo 1º:\nDése de baja al agente DOMINGUEZ LUNA EMMANUEL, DNI: 33.692.870, como Personal Temporario, Clase 4, Categoría Programática: Fortalecimiento y Modernización Municipal, Secretaria de Gestión y Fortalecimiento, a partir del día 1 de abril de 2015.-\nArtículo 2º:\nComuníquese, publíquese, tome nota quien corresponda, dése al R.O., archívese.-\nDECRETO Nº:\n644\nRDS\nMvb “\nArtículo 2º:\nComuníquese, publíquese, tome nota quien corresponda, dése al R.O., archívese.-\n\n[DOC 45]\nBoletines/Chivilcoy\nDecreto Nº1658\nDecreto Nº 1658\nChivilcoy, 04/10/2018\nDeja sin efecto Concurso de Precios\nVisto\nel expediente Nº4031-197689/18 por el cual la Directora de Compras de la Municipalidad de Chivilcoy solicita el Llamado a Concurso de Precios N° 37/2018 para la adquisición de artículos de limpieza para distintas dependencias municipales, y\nConsiderando\nel informe de la Directora de Compras por el cual manifiesta que se ha presentado un oferente al concurso de referencia y analizada la propuesta no resulta conveniente adjudicar\nEl intendente municipal, en uso de sus atribuciones, decreta\nArtículo 1º:\nDéjese sin efecto el Concurso de Precios N° 37/2018 para la para la adquisición de artículos de limpieza para distintas dependencias municipales en virtud de que se ha presentado un oferente y analizada la propuesta no resulta conveniente adjudicar.\nArtículo 2º:\nAutorícese a la Tesorera Municipal proceder a la devolución de la garantía de oferta presentada.\nArtículo 3º:\nComuníquese, publíquese, tome nota quien corresponda, dése al R.O., archívese.-\n\n[DOC 46]\nBoletines/Chivilcoy\nDecreto Nº1659\nDecreto Nº 1659\nChivilcoy, 04/10/2018\nAlta Beca Estudiantil\nVisto\nque oportunamente la Comisión Municipal de Becas evalúa a postulantes para luego otorgar becas estudiantiles destinadas alumnos de nivel, primario, secundario, terciario y universitario, reglamentada por Ordenanza Municipal N° 8352/16, y\nConsiderando\nque no fue dada de alta MARIA CATALINA ALASTUEY, DNI: 49.419.729, y la Sra. JULIETA CONCECPCION PRIMA, DNI: 23.388.254 quien percibirá la beca estudiantil por disponer de la guarda de la menor, de acuerdo a autos N° 22078 que tramita ante el Juzgado de Familia N° 1 Departamental, Mercedes\nEl intendente municipal, en uso de sus atribuciones, decreta\nArtículo 1º:\nOtórguese a partir del día 1 de agosto del corriente año la beca estudiantil establecida en la Ordenanza Nº8352/16 a MARIA CATALINA ALASTUEY, DNI: 49.419.729, siendo la Sra. JULIETA CONCEPCION PRIMA, DNI: 32.686.095 quien cobre los beneficios a favor de la niña por ser su tutora legal de acuerdo a actuaciones obrantes en autos N° 22078\nJuzgado de Familia N° 1 Departamental, Secretaria Única, Mercedes.\nArtículo 2º:\nComuníquese, publíquese, tome nota quién corresponda, dése al R.O., archívese.\n\n[DOC 47]\nBoletines/Chivilcoy\nDecreto Nº1660\nDecreto Nº 1660\nChivilcoy, 04/10/2018\nDesignación Talleristas\nVisto\nla solicitud de la Secretaria de Desarrollo Social, mediante Expediente N° 4031-198506/18 , y\nConsiderando\nlo informado por la Secretaría de Hacienda.\nEl intendente municipal, en uso de sus atribuciones, decreta\nArtículo 1º:\nDesignase a partir del mes de septiembre y hasta diciembre del año en curso a las personas que se detallan a continuación como Talleristas, personal enmarcado en el Plan Municipal de Actividades Barriales.\nAPELLIDO Y NOMBRE\nDNI\nFECHA DE NACIMIENTO\nDevida, Juan Ignacio\n38.617.256\n08/11/1994\nJaureguy Buzzo, Lucas Santiago\n31.114.923\n04/03/1985\nLarrode, Juan Carlos\n20.712.483\n18/08/1969\nMacirola, Rosana Beatriz\n20.712.343\n28/05/1969\nArtículo 2º:\nComuníquese, publíquese, tome nota quien corresponda, dése al R.O., archívese.-\n\n[DOC 48]\nBoletines/Chivilcoy\nDecreto Nº1661\nDecreto Nº 1661\nChivilcoy, 05/10/2018\nIndigentes Ayuda\nVisto\nel artículo N° 106 de la Ordenanza General N° 267/80, y\nConsiderando\nque el Reglamento de Contabilidad en su artículo 130 habilita al otorgamiento de ayudas a personas indigentes, acreditándose tal situación con encuesta socio económico debidamente suscripta por el Secretario de Desarrollo Social,\nque teniendo en cuenta la problemática social de personas que recurren al Municipio, evidenciando sus bajos recursos que los ubica en una situación económica y social de extrema necesidad,\nque por ello surge la necesidad de brindarles ayuda mediante subsidios, encuadrados dentro de la normativa vigente, avalado por encuestas sociales que acrediten tales circunstancias.\nPor ello;\nEl intendente municipal, en uso de sus atribuciones, decreta\nArtículo 1º:\nOtórguense subsidios, a indigentes, identificados en el Anexo del presente decreto equivalente a la suma de  $43.350 (pesos cuarenta y tres mil trescientos cincuenta) imputándose en la Partida Presupuestaria: 53.04.00-5.1.4.0 Ayuda sociales a Personas 1110117000 Secretaria de Desarrollo Social.\nArtículo 2º:\nLo establecido en el artículo 1° será evaluado de acuerdo a encuestas socio-económicas tal lo establecido en el artículo N° 130 del Reglamento de Contabilidad.\nArtículo 3º:\nAutorizase a la Contaduría Municipal a realizar las registraciones pertinentes y formular la liquidación que surja como consecuencia de lo dispuesto en el artículo precedente.\nArtículo 4º:\nComuníquese, publíquese, tome nota quien corresponda, dése al R. O., archívese.-\nAnexos\nlistado\nDESCARGAR\n\n[DOC 49]\nBoletines/Chivilcoy\nDecreto Nº1662\nDecreto Nº 1662\nChivilcoy, 05/10/2018\nIndigentes Ayuda\nVisto\nel artículo N° 106 de la Ordenanza General N° 267/80, y\nConsiderando\nque el Reglamento de Contabilidad en su artículo 130 habilita al otorgamiento de ayudas a personas indigentes, acreditándose tal situación con encuesta socio económico debidamente suscripta por el Secretario de Desarrollo Social,\nque teniendo en cuenta la problemática social de personas que recurren al Municipio, evidenciando sus bajos recursos que los ubica en una situación económica y social de extrema necesidad,\nque por ello surge la necesidad de brindarles ayuda mediante subsidios, encuadrados dentro de la normativa vigente, avalado por encuestas sociales que acrediten tales circunstancias.\nPor ello;\nEl intendente municipal, en uso de sus atribuciones, decreta\nArtículo 1º:\nOtórguense subsidios, a indigentes, identificados en el Anexo del presente decreto equivalente a la suma de $74.586 (pesos setenta y cuatro mil quinientos ochenta y seis) imputándose en la Partida Presupuestaria: 53.04.00-5.1.4.0 Ayuda sociales a Personas 1110117000 Secretaria de Desarrollo Social.\nArtículo 2º:\nLo establecido en el artículo 1° será evaluado de acuerdo a encuestas socio-económicas tal lo establecido en el artículo N° 130 del Reglamento de Contabilidad.\nArtículo 3º:\nAutorizase a la Contaduría Municipal a realizar las registraciones pertinentes y formular la liquidación que surja como consecuencia de lo dispuesto en el artículo precedente.\nArtículo 4º:\nComuníquese, publíquese, tome nota quien corresponda, dése al R. O., archívese.-\nAnexos\nlistado\nDESCARGAR\n\n[DOC 50]\nBoletines/Chivilcoy\nDecreto Nº1663\nDecreto Nº 1663\nChivilcoy, 05/10/2018\nSubsidio Fogón\nVisto\nel expediente Nº 4031-198502/18 iniciado por autoridades del Centro Tradicionalista El Fogón por el cual solicitan una ayuda económica para afrontar gastos del Torneo Interprovincial Copa Municipalidad de Chivilcoy, y\nConsiderando\nel informe de la oficina de Presupuesto dependiente de la Secretaría de Hacienda.-\nEl intendente municipal, en uso de sus atribuciones, decreta\nArtículo 1º:\nDisponese de la suma de $ 20.000 (pesos veinte mil) destinado al Centro Tradicionalista El Fogón, para solventar gastos del Torneo Interprovincial Copa Municipalidad de Chivilcoy. Se responsabiliza por la rendición de cuentas del importe mencionado a la Presidente Tavaut Dolores, suma que será imputada a la Partida 1110102000,Secretaria de Gobierno,22.01.00, Deportes Recreación y Juventud, 5170- Transferencias a otras instituciones culturales y sociales sin fines de lucro-110 Tesorero Municipal.-\nArtículo 2º:\nComuníquese, publíquese, tome nota quien corresponda, dése al R.O., Archívese.-\n\n[DOC 51]\nBoletines/Chivilcoy\nDecreto Nº1664\nDecreto Nº 1664\nChivilcoy, 05/10/2018\nAdjudicación concurso de Precio N° 40\nVisto\nel expediente Nº 4031-197805/18 mediante el cual la Directora de Compras de la Municipalidad de Chivilcoy solicita la adquisición de material descartable para el Hospital Municipal de Chivilcoy, y\nConsiderando\nel informe de la Directora de Compras de la Municipalidad de Chivilcoy, mediante el cual comunica que no se han encontrado objeciones en el proceso, y\nque conforme a las propuestas presentadas que surgen del citado expediente, a los intereses del municipio, es conveniente adjudicar el Concurso de Precios N° 40/2018 a las firmas NEA S.R.L, NUEVA ERA ROSARIO S.R.L, GRUCOMERCIAL NAMAES S.R.L.\nEl intendente municipal, en uso de sus atribuciones, decreta\nArtículo 1º:\nAdjudíquese el Concurso de Precios N°40/18 para la adquisición de material descartable para el Hospital Municipal de Chivilcoy, a las firmas que se mencionan a continuación con sus respectivos Ítems y cotizaciones por resultar las propuestas más convenientes a los intereses de la Comuna. El gasto será imputado a la Partida Presupuestaria: 1110113000, 30.01.00, 131, 1290100. A saber;\nNEA S.R.L, (Ítems: 2-3-4-5-9-11-12-14-15-16-20-22-24-30-31-32-33-34-35 y 36), cotiza por un importe total de $ 204.304,77 (pesos doscientos cuatro mil trescientos cuatro con setenta y siete ctvs.)\nNUEVA ERA ROSARIO S.R.L, (Ítems; 17-21-25-26 y 28) cotiza por un importe total de $13.479,81 (pesos trece mil cuatrocientos setenta y nueve con ochenta y un ctvs.)\nCOMERCIAL NAMAES S.R.L., (Ítems: 12-19) cotiza por un importe total de $122.900 (pesos ciento veintidós mil novecientos)\nArtículo 2°:\nAutorícese a la Dirección de Compras y a la Tesorera Municipal la devolución de las garantías de ofertas luego de completado dicho trámite y a las firmas que no fueran  adjudicadas.\nArtículo 3°:\nComuníquese, publíquese, tome nota quien corresponda, dése al R.O., cumplido, archívese. –\n\n[DOC 52]\nBoletines/Chivilcoy\nDecreto Nº1665\nDecreto Nº 1665\nChivilcoy, 05/10/2018\nAcepta renuncia\nVisto\nla nota presentada por la agente municipal SILVINA CELIA CHALE, DNI: 22.376.434 por medio de la cual manifiesta su decisión de renunciar.\nEl intendente municipal, en uso de sus atribuciones, decreta\nArtículo 1º:\nAcéptese la renuncia de la agente SILVINA CELIA CHALE DNI: 22.376.434 a partir del día 2 de octubre de 2018 al cargo de Maestra de grado 30 Horas, Categoría Programática: Educación Inicial en Jardín Latapie , Secretaria de Cultura y Educación.-\nArtículo 2º:\nComuníquese, publíquese, tome nota quien corresponda, dése al R.O., archívese.-\n\n[DOC 53]\nBoletines/Chivilcoy\nDecreto Nº1666\nDecreto Nº 1666\nChivilcoy, 05/10/2018\nAcepta renuncia\nEl intendente municipal, en uso de sus atribuciones, decreta\nArtículo 1º:\nAcéptese la renuncia del Dr. GUILLERMO JAVIER MOYANO, DNI: 22.736.111 en el cargo de Medico Agregado de 36 Hs. Categoría Programática: Prestación de Servicios de Salud en Hospital Municipal Secretaria de Salud, a partir 1 de octubre de 2018.-\nArtículo 2°:\nDesígnese al Dr. GUILLERMO JAVIER MOYANO, DNI: 22.736.111 en el cargo de Medico Agregado de 24 hs , Categoría Programática: Prestación de Servicios de Salud en Hospital Municipal, Secretaria de Salud, a partir del día 1 de octubre 2018.-\nArtículo 3°:\nComuníquese, publíquese, tome nota quien corresponda, dése al R.O., archívese.-\n\n[DOC 54]\nBoletines/Chivilcoy\nDecreto Nº1667\nDecreto Nº 1667\nChivilcoy, 05/10/2018\nAdjudicacion Licitación Privada N° 37\nVisto\nel expediente Nº 4031-198387/18 mediante el cual se solicita la contratación de servicio de 1 TOPADOR modelo tipo Caterpillar DSM LPG zapata ancha, destinada al acondicionamiento del predio Disposición Final de Residuos, y\nConsiderando\nel informe de la Directora de Compras de la Municipalidad de Chivilcoy, mediante el cual comunica que no se han encontrado objeciones en el proceso Licitatorio, y\nque conforme a las propuestas presentadas que surgen del citado expediente, a los intereses del municipio, es conveniente adjudicar la Licitación Privada N° 37/18, a la firma CAMINOS DEL PILAR S.R.L\nEl intendente municipal, en uso de sus atribuciones, decreta\nArtículo 1º:\nAdjudíquese la Licitación Privada N° 37/2018 para la contratación de servicio de 1 TOPADOR modelo tipo Caterpillar DSM LPG zapata ancha, destinada al acondicionamiento del predio Disposición Final de Residuos a la firma CAMINOS DEL PILAR S.R.L, que cotiza por un importe total de $1.020.000 (pesos un millón veinte mil) y un importe mensual de $510.000 (pesos quinientos diez mil) por resultar la propuesta más conveniente a los intereses de la Comuna. El gasto será imputado a la Partida Presupuestaria 1110120000, 43.07.00, 3220, 131, 1211502.-\nArtículo 2°:\nSe instruye a la Dirección de Compras proceder a la devolución de las garantías a las firmas que no fueran adjudicadas y notificar a las mismas poniendo a su disposición la garantía ofrecida según lo establecido en el Pliego de Bases y Condiciones Generales de la presente Licitación y autorizando a la Tesorera Municipal a la entrega de las mismas.\nArtículo 3°:\nComuníquese, publíquese, tome nota quien corresponda, dése al R.O., Cumplido, archívese. –\n\n[DOC 55]\nBoletines/Chivilcoy\nDecreto Nº1668\nDecreto Nº 1668\nChivilcoy, 05/10/2018\nAdjudicacion Licitacion Pública N° 9\nVisto\nel expediente Nº 4031-196706/18 mediante el cual se solicita la contratación de mano de obra con provisión de materiales y equipos para la obra ampliación de la red de desagües cloacales en “barrios Jorge Newbery y San Donato , Proyecto 11 A”, y\nConsiderando\nel informe de la Directora de Compras de la Municipalidad de Chivilcoy, mediante el cual comunica que no se han encontrado objeciones en el proceso Licitatorio, y\nque conforme a las propuestas presentadas que surgen del citado expediente, a los intereses del municipio, es conveniente adjudicar la Licitación Pública N° 9/18, a la firma ORESTE DURANTE S.A\nEl intendente municipal, en uso de sus atribuciones, decreta\nArtículo 1º:\nAdjudíquese la Licitación Publica N° 9/2018 para la contratación de mano de obra con provisión de materiales y equipos para la obra ampliación de la red de desagües cloacales en “barrios Jorge Newbery y San Donato, Proyecto 11 A”, a la Firma ORESTE DURANTE S.A, que cotiza por un importe total de $ 12.307.654,15 (pesos doce millones trecientos siete mil seiscientos cincuenta y cuatro con 15/100 centavos.) por resultar la propuesta más conveniente a los intereses de la Comuna. El gasto será imputado a la Partida Presupuestaria 1110120000, 45.24.00, 4220, 132, 1750132.\nArtículo 2°:\nSe instruye a la Dirección de Compras proceder a la devolución de las garantías a las firmas que no fueran adjudicadas y notificar a las mismas poniendo a su disposición la garantía ofrecida según lo establecido en el Pliego de Bases y Condiciones Generales de la presente Licitación y autorizando a la Tesorera Municipal a la entrega de las mismas.\nArtículo 3°:\nComuníquese, publíquese, tome nota quien corresponda, dése al R.O., Cumplido, archívese. –\n\n[DOC 56]\nBoletines/Chivilcoy\nDecreto Nº1669\nDecreto Nº 1669\nChivilcoy, 05/10/2018\nAdjudicacion Licitación Privada N° 10\nVisto\nel expediente Nº 4031-196707/18 mediante el cual se solicita la contratación de mano de obra con provisión de materiales y equipos para la obra ampliación de la red de desagües cloacales en “barrio Chivilcoy Sud, Proyecto 8c”, y\nConsiderando\nel informe de la Directora de Compras de la Municipalidad de Chivilcoy, mediante el cual comunica que no se han encontrado objeciones en el proceso Licitatorio, y\nque conforme a las propuestas presentadas que surgen del citado expediente, a los intereses del municipio, es conveniente adjudicar la Licitación Publica N° 10/18, a la firma ORESTE DURANTE S.A\nEl intendente municipal, en uso de sus atribuciones, decreta\nArtículo 1º:\nAdjudíquese la Licitación Publica N° 10/2018 para la contratación de mano de obra con provisión de materiales y equipos para la obra ampliación de la red de desagües cloacales en “barrio Chivilcoy Sud, Proyecto 8c”,a la Firma ORESTE DURANTE S.A, que cotiza por un importe total de $10.228.305,35 (pesos diez millones doscientos veintiocho mil trescientos cinco con 35/100 centavos) por resultar la propuesta más conveniente a los intereses de la Comuna. El gasto será imputado a la Partida Presupuestaria 1110120000, 45.83.00, 4220, 132, 1750132.-\nArtículo 2°:\nSe instruye a la Dirección de Compras proceder a la devolución de las garantías a las firmas que no fueran adjudicadas y notificar a las mismas poniendo a su disposición la garantía ofrecida según lo establecido en el Pliego de Bases y Condiciones Generales de la presente Licitación y autorizando a la Tesorera Municipal a la entrega de las mismas.\nArtículo 3°:\nComuníquese, publíquese, tome nota quien corresponda, dése al R.O., Cumplido, archívese. –\n\n[DOC 57]\nBoletines/Chivilcoy\nDecreto Nº1670\nDecreto Nº 1670\nChivilcoy, 05/10/2018\nEximición\nVisto\nlo solicitado en el Expediente N°4031-193503/18 y atento a lo aconsejado por la Dirección de Rentas de la Municipalidad de Chivilcoy.-\nEl intendente municipal, en uso de sus atribuciones, decreta\nArtículo 1º:\nExímase del pago de la tasa por Servicios Públicos correspondiente al ejercicio 2018 al inmueble cuya nomenclatura catastral es; Circ XVIII, Secc H, Manzana 336 b, Parcela 7 f, Partida Municipal 18119.\nArtículo 2º:\nComuníquese, publíquese, tome nota quien corresponda, dése al R.O., archívese.-\n\n[DOC 58]\nBoletines/Chivilcoy\nDecreto Nº1671\nDecreto Nº 1671\nChivilcoy, 08/10/2018\nPago Talleristas\nVisto\nla solicitud de la Secretaria de Desarrollo Social por la cual requiere la autorización respectiva para atender los gastos de los talleres enmarcados en el Plan Municipal de Actividades Barriales; y\nConsiderando\nlo informado por la Secretaría de Hacienda.-\nEl intendente municipal, en uso de sus atribuciones, decreta\nArtículo 1º:\nDispónese la suma de $ 393.580,00 (pesos trescientos noventa y tres mil quinientos ochenta ) para abonar a los talleristas y coordinadores que realizan diferentes actividades en CIC Barrio Sur, CIC FO.NA.VI., CIC Moquehua, Centro de Jubilados J.O.T.A, Hogar San José, SUM barrio 25 de Mayo, Sum barrio Cielos del Sur, Sum barrio Los Arces , Delegación Gorostiaga, Club Rivadavia, Delegación Ramón Biaus, Delegación la Rica, CAPS San José, CAPS Nueva Aurora, CAPS San Donato, Centro Arco Iris. Dichas actividades están enmarcadas en el Plan Municipal de Actividades Barriales, según anexo adjunto.\nArtículo 2º:\nResponsabilizase a la Secretaria de Desarrollo Social, Dra. Fernanda Pommares, por la rendición de cuentas del importe mencionado anteriormente, suma que será imputada a la Partida 1110117000 Secretaría de Desarrollo Social, 52.00.00 Plan Municipal de Actividades Barriales, 5.1.3.0 Becas, 131 De origen Municipal, 1212201-Fondo de Apoyo Educativo y/o Emergencia Hídrica del ejercicio.-\nArtículo 3º:\nComuníquese, publíquese, tome nota quien corresponda, dése al R. O archívese.-\nAnexos\nlistado\nDESCARGAR\n\n[DOC 59]\nBoletines/Chivilcoy\nDecreto Nº1672\nDecreto Nº 1672\nChivilcoy, 08/10/2018\nInterés Social\nVisto\nel expediente Nº 4031-196204/18 por el cual el Jefe de Casa de Tierras Sede Regional Chivilcoy solicita se declare de interés social la escrituración del inmueble adjudicado, según Ley 10.830; y\nConsiderando\nque el proceso de regularización dominial de los inmuebles, objeto de tales actuaciones, resulta de interés social teniendo en cuenta el nivel económico del adquirente y la necesidad de otorgar seguridad jurídica al titular de dominio sobre el mismo. -\nEl intendente municipal, en uso de sus atribuciones, decreta\nArtículo 1º:\nDeclárese de interés social la escrituración del inmueble ubicado en el ejido de la ciudad de Chivilcoy, con su correspondiente titular según se detalla a continuación:\n4031-196204/2018 ALDERETE CECILIA PAOLA\nArtículo 2º:\nComuníquese, publíquese, tome nota quien corresponda, dése al R.O., archívese.\n\n[DOC 60]\nBoletines/Chivilcoy\nDecreto Nº1673\nDecreto Nº 1673\nChivilcoy, 08/10/2018\nMédicos Comunitarios\nVisto\nel convenio firmado por el Ministerio de Salud de la Nación, el Ministerio de Salud de la Provincia de Buenos Aires y el Municipio de Chivilcoy en el marco del programa de Equipos Comunitarios-Cobertura Universal de Salud, y\nConsiderando\nque dicho convenio tiene por objeto asegurar, en el Marco de la Cobertura Universal de Salud (Decreto Nº 908/16 y Resolución del Ministerio de Salud de la Nación Nº 475/16), el fortalecimiento del Primer Nivel de Atención a través de los equipos de Comunitarios financiados por el Ministerio y capacitados por Universidades y/o el Ministerio y/o la Provincia mediante la realización de capacitaciones en Salud Social y Comunitaria y en Atención primaria de la Salud y Fortalecimiento del Primer Nivel de Atención,y\nque, de acuerdo a lo expuesto en el cuerpo de dicho convenio, se regulan a través del mismo las obligaciones y derechos de las partes,\nque en su Anexo Nº 1, se detalla el monto de las becas,y\nque en su Anexo Nº ll, cada integrante de la nómina deberá manifestaren carácter de Declaración Jurada, la distribución su carga horaria y modalidad de Prestación,y\nque en su Anexo lll, se detallan las causales de baja y/o Apercibimiento, y\nque en su anexo lV, se detalla el listado de Equipos de Comunitarios, donde consta carga horaria (Modalidad 1 o 2), y monto del contrato.\nque en su Anexo v, se detalla:\nEl Informe mensual de Estado de Origen y Aplicación de cuentas/ fondos.\nEstado de situación financiera corriente\nCertificación de pagos al comunitario\nEl intendente municipal, en uso de sus atribuciones, decreta\nArtículo 1°:\nIncorpórese a planta temporaria a la nómina que se detalla en el anexo Nº lV, según el convenio firmado por el Ministerio de Salud de la Nación, el Ministerio de Salud de la Provincia de Buenos Aires y el Municipio de Chivilcoy en el marco del programa de Equipos Comunitarios- Cobertura Universal de Salud, en el Marco de la Cobertura Universal de Salud (Decreto Nº 908/16 y Resolución del Ministerio de Salud de la Nación Nº 475/16), a partir del día 01 de Octubre del corriente hasta el 30 de Septiembre de 2019.-\nArtículo 2º:\nComuníquese, publíquese, tome nota quien corresponda, dése al R.O; archívese.-\nAnexos\nlistado\nDESCARGAR\n\n[DOC 61]\nBoletines/Chivilcoy\nDecreto Nº1674\nDecreto Nº 1674\nChivilcoy, 08/10/2018\nIndigentes Ayuda\nVisto\nel artículo N° 106 de la Ordenanza General N° 267/80, y\nConsiderando\nque el Reglamento de Contabilidad en su artículo 130 habilita al otorgamiento de ayudas a personas indigentes, acreditándose tal situación con encuesta socio económico debidamente suscripta por el Secretario de Desarrollo Social,\nque teniendo en cuenta la problemática social de personas que recurren al Municipio, evidenciando sus bajos recursos que los ubica en una situación económica y social de extrema necesidad,\nque por ello surge la necesidad de brindarles ayuda mediante subsidios, encuadrados dentro de la normativa vigente, avalado por encuestas sociales que acrediten tales circunstancias.\nPor ello;\nEl intendente municipal, en uso de sus atribuciones, decreta\nArtículo 1º:\nOtórguense subsidios, a indigentes, identificados en el Anexo del presente decreto equivalente a la suma de $61.600 (pesos sesenta y un mil seiscientos) imputándose en la Partida Presupuestaria: 53.04.00-5.1.4.0 Ayuda sociales a Personas 1110117000 Secretaria de Desarrollo Social.\nArtículo 2º:\nLo establecido en el artículo 1° será evaluado de acuerdo a encuestas socio-económicas tal lo establecido en el artículo N° 130 del Reglamento de Contabilidad.\nArtículo 3º:\nAutorizase a la Contaduría Municipal a realizar las registraciones pertinentes y formular la liquidación que surja como consecuencia de lo dispuesto en el artículo precedente.\nArtículo 4º:\nComuníquese, publíquese, tome nota quien corresponda, dése al R. O., archívese.-\nAnexos\nlistado\nDESCARGAR\n\n[DOC 62]\nBoletines/Chivilcoy\nDecreto Nº1675\nDecreto Nº 1675\nChivilcoy, 08/10/2018\nIndigentes Ayuda\nVisto\nel artículo N° 106 de la Ordenanza General N° 267/80, y\nConsiderando\nque el Reglamento de Contabilidad en su artículo 130 habilita al otorgamiento de ayudas a personas indigentes, acreditándose tal situación con encuesta socio económico debidamente suscripta por el Secretario de Desarrollo Social,\nque teniendo en cuenta la problemática social de personas que recurren al Municipio, evidenciando sus bajos recursos que los ubica en una situación económica y social de extrema necesidad,\nque por ello surge la necesidad de brindarles ayuda mediante subsidios, encuadrados dentro de la normativa vigente, avalado por encuestas sociales que acrediten tales circunstancias.\nPor ello;\nEl intendente municipal, en uso de sus atribuciones, decreta\nArtículo 1º:\nOtórguense subsidios, a indigentes, identificados en el Anexo del presente decreto equivalente a la suma de $41.080 (pesos cuarenta y un mil ochenta) imputándose en la Partida Presupuestaria: 53.04.00-5.1.4.0 Ayuda sociales a Personas 1110117000 Secretaria de Desarrollo Social.\nArtículo 2º:\nLo establecido en el artículo 1° será evaluado de acuerdo a encuestas socio-económicas tal lo establecido en el artículo N° 130 del Reglamento de Contabilidad.\nArtículo 3º:\nAutorizase a la Contaduría Municipal a realizar las registraciones pertinentes y formular la liquidación que surja como consecuencia de lo dispuesto en el artículo precedente.\nArtículo 4º:\nComuníquese, publíquese, tome nota quien corresponda, dése al R. O., archívese.-\nAnexos\nlistado\nDESCARGAR\n\n[DOC 63]\nBoletines/Chivilcoy\nDecreto Nº1676\nDecreto Nº 1676\nChivilcoy, 08/10/2018\nDesignación\nEl intendente municipal, en uso de sus atribuciones, decreta\nArtículo 1º:\nDesígnese al Sr. CRISTIAN ADRIAN ELIZONDO, DNI: 25.587.733 en el cargo de Personal Temporario, Clase 5, Régimen 30 Hs Categoría Programática: Ordenamiento y Control Vial, Secretaria de Seguridad, desde el día 8 de octubre de 2018 y hasta el día 31 de diciembre de 2018.-\nArtículo 2º:\nComuníquese, publíquese, tome nota quien corresponda dése al R.O., archívese. -\n\n[DOC 64]\nBoletines/Chivilcoy\nDecreto Nº1677\nDecreto Nº 1677\nChivilcoy, 08/10/2018\nRechaza Reclamo\nVisto\nel expediente N° 4031-189199/18 y la solicitud efectuada por Carina Alzamendi a fs 1, y\nConsiderando\nque a fs. 1 Alzamendi reclama que se le abonen daños y perjuicios que se le habrían causado a un vehículo de su propiedad al ser golpeado por un contenedor de basura, sosteniendo que existiría negligencia del municipio por cuanto los contendedores se hallaban sin estar sujetos,\nque el día en que denuncia que se habría producido el supuesto hecho se desató una fuerte tormenta con intensos vientos,\nque a fs. 3/7 acompaña presupuestos de reparación de daños y fotografías de un automóvil dañado\nque a fs. 15 luce copia de cedula de vehículo que se denuncia como dañado y que resulta de titularidad de la Sra. Alzamendi,\nque la Asesoría Legal Municipal intimó a la peticionante tal como resulta de la cedula que luce a fs. 9 del mencionado expediente para que aporte toda la prueba que le permita acreditar los hechos y daños que denunció,\nque ante la inacción de la reclamante nuevamente se la intimó conforme cedula de fs. 12 a denunciar datos del testigo que ofreció, conminándola nuevamente a ofrecer toda la prueba de la que intentaría valerse para acreditar sus dichos,\nque la mencionada aporta los datos de un único testigo sin ofrecer ninguna otra prueba\nque corresponde a la reclamante probar los hechos y daños que alega\nque en fecha 17/07/2018 se hace presente en la Dirección de Asuntos Legales de la Municipalidad de Chivilcoy el Sr. Luis Enrique Rizza, DNI: 13.086.778 a los fines de prestar testimonio,\nque interrogado sobre las generales de la ley manifiesta ser dependiente de la reclamante lo que afecta la objetividad de su testimonio resultando además el único medio de prueba aportado,\nque del análisis del expediente no surgen constancias que permitan tener por acreditado el hecho y mucho menos de la forma en que lo sostiene la actora,\nque asimismo de los dichos de la propia reclamante y del testimonio obrante en las actuaciones (fs 14) “… había un viento bárbaro”…, (fs 1)”…fuertes vientos por un atormenta….” (fs. 1)“…Arrastrado por el viento…” para el caso de hallarse acreditados los extremos invocados (lo que no sucede en el presente) nos encontraríamos ante los supuestos del Art. 1730 del Código Civil y Comercial de la Nación\nque en conclusión corresponde no hacer lugar al reclamo incoado por no hallarse debidamente probados los hechos y daños alegados y mucho menos la eventual responsabilidad de la Municipalidad de Chivilcoy.-\nPor todo ello;\nEl intendente municipal, en uso de sus atribuciones, decreta\nArtículo 1°:\nNo ha lugar al reclamo incoado por la peticionante CARINA I. ALZAMENDI, por no hallarse debidamente probados los hechos y daños alegados, de acuerdo a actuaciones obrantes en Expediente Administrativo N° 4031-189199/18.-\nArtículo 2°:\nComuníquese, publíquese, tome nota quien corresponda, dése al RO, archívese.-\n\n[DOC 65]\nBoletines/Chivilcoy\nDecreto Nº1678\nDecreto Nº 1678\nChivilcoy, 08/10/2018\nRectifica Dto 393/18\nVisto\nel Decreto N° 393/18 en el cual se reincorpora al agente SANTIAGO HERNAN DELL ACQUA DNI: 10.093.767 en el cargo de Jefe de Departamento de Transito 30 Horas, desde el día 01 de abril de 2018 y hasta que reúna los requisitos exigidos por la ley para poder acceder a los beneficios jubilatorios, y\nConsiderando\nque por un error involuntario de tipeo se refiere en su artículo 1° a “reincorporación retroactiva”, y\nLa solicitud de la Dirección de Asuntos Legales de la Municipalidad de Chivilcoy, mediante Expte. N° 4031-198394/18 requiriendo se rectifique el decreto mencionado ut supra por ser errónea la interpretación que el peticionante hace sobre el decreto que ordena su reincorporación , toda vez que la misma es a partir de la fecha que dicho acto ordene , sabiendo que ninguna persona puede , indudablemente, reincorporarse en forma retroactiva , y que siendo así es evidente que durante el periodo cuestionado, el Sr. Dell Acqua no ha prestado servicios para este Municipio , motivo por el cual no le corresponde la percepción de haberes caídos.\nPor ello;\nEl intendente municipal, en uso de sus atribuciones, decreta\nArtículo 1º:\nRectifíquese el artículo 1° del Decreto N° 393/18 quedando redactado de la siguiente manera:\n“Artículo 1°:\nReincorpórese al agente SANTIAGO HERNAN DELL ACQUA, DNI: 10.093.767 en el cargo de Jefe de Departamento de Transito 30 Horas, Categoría Programática: Ordenamiento y Control Vial Secretaria de Seguridad, desde el 01 de abril de 2018 y hasta que reúna los requisitos exigidos por la ley para poder acceder a los beneficios jubilatorios.-“\nArtículo 2°:\nComuníquese, publíquese, tome nota quien corresponda, dése al R. O., archívese.-\n\n[DOC 66]\nBoletines/Chivilcoy\nDecreto Nº1679\nDecreto Nº 1679\nChivilcoy, 08/10/2018\nDesigna\nEl intendente municipal, en uso de sus atribuciones, decreta\nArtículo 1°:\nDesignase a la Contadora MARIA VICTORIA ZUNINO, DNI: 25.660.322 como Tesorera Municipal, Secretaria de Hacienda, Recaudación y Administración de Recursos Municipales a partir del 16 de octubre de 2018.-\nArtículo 2°:\nComuníquese, publíquese, tome nota quien corresponda, dése al R.O., archívese.-\n\n[DOC 67]\nBoletines/Chivilcoy\nDecreto Nº1680\nDecreto Nº 1680\nChivilcoy, 08/10/2018\nDuelo Horacio Di Paula\nVisto\nque en el día de la fecha falleció el concejal HORACIO DI PAULA, quien no sólo en la función pública, sino en cada acto de su vida, dio muestras acabadas de hombría de bien, honestidad y preocupación por sus vecinos y la ciudad, con lo que se hizo acreedor del respeto, el reconocimiento y el afecto de todos aquellos que tuvieron la oportunidad de conocerlo, y\nConsiderando\nque su deceso ha provocado profunda angustia en los que tuvieron la preferencia de tratar con él.\nQUE su fallecimiento significa una gran pérdida para los chivilcoyanos.\nPor todo ello:\nEl intendente municipal, en uso de sus atribuciones, decreta\nArtículo 1°:\nLa Municipalidad de Chivilcoy se adhiere al duelo provocado por el fallecimiento del concejal HORACIO DI PAULA.\nArtículo 2°:\nSe disponen tres días de duelo, como señal de dolor, manteniendo a media asta las banderas de los organismos municipales.\nArtículo 3°:\nEnvíese nota de pésame a los familiares y ofrenda floral, por tan luctuoso acontecimiento.\nArtículo 4°:\nDispóngase de las partidas presupuestarias para cumplir con el presente decreto.\nArtículo 5°:\nComuníquese, publíquese, tome nota quien corresponda, dése al R.O., Cumplido, archívese.\n\n[DOC 68]\nBoletines/Chivilcoy\nDecreto Nº1681\nDecreto Nº 1681\nChivilcoy, 09/10/2018\nLlamado Concurso de Precios\nVisto\nel expediente Nº 4031-198364/18 mediante el cual se solicita la adquisición de 15.000 Lts. de gasoil para vehículos pertenecientes a la Secretaria de Obras y Servicios Públicos, y\nConsiderando\nque por lo expuesto, la Licitación Privada convocada se regirá por los términos y requisitos establecidos en los Pliegos de bases y Condiciones Generales, Particulares y de Especificaciones Técnicas, que como documentación licitatoria, se aprueban por el presente Decreto y forman parte integrante de este acto administrativo, y de acuerdo al informe suministrado por la Oficina de Presupuesto, dependiente de la Secretaria de Hacienda.-\nEl intendente municipal, en uso de sus atribuciones, decreta\nArtículo 1º:\nLlámese a Licitación Privada N° 43/2018 para la adquisición de 15.000 Lts. de gasoil para vehículos pertenecientes a la Secretaria de Obras y Servicios Públicos para el día 11 de octubre de 2018 a las 11 Horas en la Dirección de Compras de la Municipalidad de Chivilcoy. El gasto será imputado a la Partida Presupuestaria: 1110120000, 01.00.00, 2560, 110.-\nArtículo 2°:\nComuníquese, publíquese, tome nota quien corresponda, dése al R.O., Cumplido, archívese. –\n\n[DOC 69]\nBoletines/Chivilcoy\nDecreto Nº1682\nDecreto Nº 1682\nChivilcoy, 09/10/2018\nLlamado Licitación Privada\nVisto\nel expediente Nº 4031-198467/18 mediante el cual se solicita la adquisición de 280 TN de escoria granulometría 0-30 y 720 TN de escoria granulometría 30-50 para distintas calles de la zona suburbana de la ciudad de Chivilcoy, y\nConsiderando\nque por lo expuesto, la Licitación Privada convocada se regirá por los términos y requisitos establecidos en los Pliegos de bases y Condiciones Generales, Particulares y de Especificaciones Técnicas, que como documentación licitatoria, se aprueban por el presente Decreto y forman parte integrante de este acto administrativo, y de acuerdo al informe suministrado por la Oficina de Presupuesto, dependiente de la Secretaria de Hacienda.-\nEl intendente municipal, en uso de sus atribuciones, decreta\nArtículo 1º:\nLlámese a Licitación Privada N° 38/2018 para la adquisición de 280 TN de escoria granulometría 0-30 y 720 TN de escoria granulometría 30-50 para distintas calles de la zona suburbana de la ciudad de Chivilcoy para el día 18 de octubre de 2018 a las 10 Horas en la Dirección de Compras de la Municipalidad de Chivilcoy. El gasto será imputado a la Partida Presupuestaria: 1110120000, 42.78.00, 2840, 131, 1211900.-\nArtículo 2°:\nComuníquese, publíquese, tome nota quien corresponda, dése al R.O., Cumplido, archívese. –\n\n[DOC 70]\nBoletines/Chivilcoy\nDecreto Nº1683\nDecreto Nº 1683\nChivilcoy, 09/10/2018\nIndigentes Ayuda\nVisto\nel artículo N° 106 de la Ordenanza General N° 267/80, y\nConsiderando\nque el Reglamento de Contabilidad en su artículo 130 habilita al otorgamiento de ayudas a personas indigentes, acreditándose tal situación con encuesta socio económico debidamente suscripta por el Secretario de Desarrollo Social,\nque teniendo en cuenta la problemática social de personas que recurren al Municipio, evidenciando sus bajos recursos que los ubica en una situación económica y social de extrema necesidad,\nque por ello surge la necesidad de brindarles ayuda mediante subsidios, encuadrados dentro de la normativa vigente, avalado por encuestas sociales que acrediten tales circunstancias.\nPor ello;\nEl intendente municipal, en uso de sus atribuciones, decreta\nArtículo 1º:\nOtórguense subsidios, a indigentes, identificados en el Anexo del presente decreto equivalente a la suma de $41.670 (pesos cuarenta y un mil seiscientos setenta) imputándose en la Partida Presupuestaria: 53.04.00-5.1.4.0 Ayuda sociales a Personas 1110117000 Secretaria de Desarrollo Social.\nArtículo 2º:\nLo establecido en el artículo 1° será evaluado de acuerdo a encuestas socio-económicas tal lo establecido en el artículo N° 130 del Reglamento de Contabilidad.\nArtículo 3º:\nAutorizase a la Contaduría Municipal a realizar las registraciones pertinentes y formular la liquidación que surja como consecuencia de lo dispuesto en el artículo precedente.\nArtículo 4º:\nComuníquese, publíquese, tome nota quien corresponda, dése al R. O., archívese.-\nAnexos\nlistado\nDESCARGAR\n\n[DOC 71]\nBoletines/Chivilcoy\nDecreto Nº1684\nDecreto Nº 1684\nChivilcoy, 09/10/2018\nIndigentes Ayuda\nVisto\nel artículo N° 106 de la Ordenanza General N° 267/80, y\nConsiderando\nque el Reglamento de Contabilidad en su artículo 130 habilita al otorgamiento de ayudas a personas indigentes, acreditándose tal situación con encuesta socio económico debidamente suscripta por el Secretario de Desarrollo Social,\nque teniendo en cuenta la problemática social de personas que recurren al Municipio, evidenciando sus bajos recursos que los ubica en una situación económica y social de extrema necesidad,\nque por ello surge la necesidad de brindarles ayuda mediante subsidios, encuadrados dentro de la normativa vigente, avalado por encuestas sociales que acrediten tales circunstancias.\nPor ello;\nEl intendente municipal, en uso de sus atribuciones, decreta\nArtículo 1º:\nOtórguense subsidios, a indigentes, identificados en el Anexo del presente decreto equivalente a la suma de $42.000 (pesos cuarenta y dos mil) imputándose en la Partida Presupuestaria: 53.04.00-5.1.4.0 Ayuda sociales a Personas 1110117000 Secretaria de Desarrollo Social.\nArtículo 2º:\nLo establecido en el artículo 1° será evaluado de acuerdo a encuestas socio-económicas tal lo establecido en el artículo N° 130 del Reglamento de Contabilidad.\nArtículo 3º:\nAutorizase a la Contaduría Municipal a realizar las registraciones pertinentes y formular la liquidación que surja como consecuencia de lo dispuesto en el artículo precedente.\nArtículo 4º:\nComuníquese, publíquese, tome nota quien corresponda, dése al R. O., archívese.-\nAnexos\nlistado\nDESCARGAR\n\n[DOC 72]\nBoletines/Chivilcoy\nDecreto Nº1685\nDecreto Nº 1685\nChivilcoy, 09/10/2018\nReemplazo\nVisto\nque el Sr. CARLOS ALBERTO PERILLO, quien se desempeña como Secretario de Seguridad, se ausentará de sus funciones desde el día 09 de octubre y hasta el día 12 de octubre del corriente para acogerse a su descanso vacacional.\nEl intendente municipal, en uso de sus atribuciones, decreta\nArtículo 1º:\nAutorizase al Secretario de Hacienda, Sr Eduardo De Lillo, DNI: 5.087.971 a firmar los despachos de la Secretaria de Seguridad en ausencia de su titular Sr. CARLOS ALBERTO PERILLO, desde el día 09 de octubre y hasta el día 12 de octubre del corriente año -.\nArtículo 2º:\nComuníquese, publíquese, tome nota quien corresponda, dése al R. O., archívese.-\n\n[DOC 73]\nBoletines/Chivilcoy\nDecreto Nº1686\nDecreto Nº 1686\nChivilcoy, 09/10/2018\nSumario\nVisto\nel Expediente Administrativo Nº 4031-197870/18 y Alc. 1 iniciado por el Sr. Director del Hospital Municipal, Dr. Eduardo Vilalta, quien se da cuenta que una enfermera que presta servicios en dicho nosocomio, se ha ausentado de su puesto de trabajo en reiteradas ocasiones sin presentar ningún tipo de justificativo, y\nConsiderando\nque habiendo tomado nota, la Dirección de Personal, informa a la Dirección de Asuntos Legales que la agente municipal LAZARTE SANDRA, Legajo N° 4192 desde el 30 de agosto del corriente y hasta al menos el 20 de septiembre no se presenta a trabajar.\nEl intendente municipal, en uso de sus atribuciones, decreta\nArtículo 1º:\nIníciese sumario administrativo a fin de deslindar responsabilidades, respecto de los hechos mencionados en el Expediente de referencia.-\nArtículo 2º:\nDesígnese Instructora Sumariante a la Dra. Carmen N. La Ruina y Secretaria Actuante a la Dra. María Eugenia de la Torre.\nArtículo 3º:\nComuníquese, publíquese, tome nota quien corresponda, dese al R.O. y archívese.-\n\n[DOC 74]\nBoletines/Chivilcoy\nDecreto Nº1687\nDecreto Nº 1687\nChivilcoy, 09/10/2018\nEximiciones\nVisto\nlo solicitado en los expedientes del rubro y atento a lo aconsejado por la Dirección de Asuntos Legales de la Municipalidad de Chivilcoy.-\nEl intendente municipal, en uso de sus atribuciones, decreta\nArtículo 1º:\nExímase del pago de la tasa por Servicios Públicos correspondientes a los ejercicios 2018 a los inmuebles que se detallan a continuación.-\nCAJALES ANTONIO OSCAR\nCirc. XVIII, Secc. H, Manzana 339 A, Parcela 3, Partida Municipal 18.226. Expte N° 4031-196010/18.-\nPEIRANO, HECTOR RODOLFO\nCirc. XVIII, Secc. G, Manzana 210 d, Parcela 2, Partida Municipal 5140. Expte N° 4031-191152/18\nARGNANI HUGO P\n. (en representación de la Sra. María Jovina Valessi) Circ. XVIII, Secc. D, Manzana 293, Parcela 12 b, Partida Municipal 16.175, Expte N° 4031-196256/18\nBAZAN MERCEDES DEL CARMEN\n, Circ. XVIII, Secc. F, Manzana 111 A, Parcela 8, Expte N° 4031-194788/18\nCONSTANZO STELLA MARIS,\nCirc. XVIII, Secc. B, Manzana 156 D, Parcela 10 , Partida Municipal 21258, Expte N° 4031-196267/18\nTAVAUT ALICIA MARIANA\n, Circ. XVIII, Secc. K, Manzana 447, Parcela 1, Subparcela 0009, Unidad Funcional 27, Partida Municipal 16.175, Expte N° 4031-196196/18.-\nArtículo 2º:\nComuníquese, publíquese, tome nota quien corresponda, dése al R.O., archívese.-\n\n[DOC 75]\nBoletines/Chivilcoy\nDecreto Nº1688\nDecreto Nº 1688\nChivilcoy, 09/10/2018\nInterés Municipal\nVisto\nla solicitud de la Directora de APS mediante Expediente N° 4031-198636/18 por medio de la cual requiere se declare de interés municipal la realización de un evento bajo el lema “Mi mama me amamanta 5”.\nEl intendente municipal, en uso de sus atribuciones, decreta\nArtículo 1º:\nDeclárese de Interés Municipal la realización de un evento que se llevará a cabo el próximo 30 de octubre del corriente en el CAPS SUR denominado “Mi mama me amamanta 5” , organizado por el equipo de Salud del CAPS Sur.-\nArtículo 2º:\nAutorizase a la Contaduría Municipal a realizar las registraciones pertinentes y formular la liquidación que surja como consecuencia de lo dispuesto en el artículo precedente\nArtículo 3º:\nComuníquese, publíquese, tome nota quien corresponda, dése -al R.O., cumplido archívese.-\n\n[DOC 76]\nBoletines/Chivilcoy\nDecreto Nº1689\nDecreto Nº 1689\nChivilcoy, 09/10/2018\nInterés Municipal\nVisto\nla presentación efectuada por el Centro de Jubilados JOTA, mediante Expediente N° 4031-198585/18 solicitando se declare de interés municipal la realización de un encuentro de canto y música con participación de coros de la entidad y de otras instituciones invitadas, y\nConsiderando\nque este municipio apoya la realización de actividades culturales, recreativas y sociales destinadas a la tercera edad.-\nEl intendente municipal, en uso de sus atribuciones, decreta\nArtículo 1º:\nDeclárese de Interés Municipal la realización de un encuentro de canto y música con participación de coros del Centro de Jubilados JOTA y de otras instituciones invitadas, que se realizará el próximo 3 de noviembre del corriente año.-\nArtículo 2º:\nAutorizase a la Contaduría Municipal a realizar las registraciones pertinentes y formular la liquidación que surja como consecuencia de lo dispuesto en el artículo precedente\nArtículo 3º:\nComuníquese, publíquese, tome nota quien corresponda, dése al R.O., archívese.-\n\n[DOC 77]\nBoletines/Chivilcoy\nDecreto Nº1690\nDecreto Nº 1690\nChivilcoy, 09/10/2018\nInterés Municipal\nVisto\nla solicitud efectuada por la Comisión del Club Juventud Unida de Gorostiaga mediante la cual solicita la colaboración municipal para una cena que se realizará en su sede el próximo 13 del corriente con la finalidad de recaudar fondos para realizar mejoras edilicias, y\nConsiderando\nla importancia que tiene para toda comunidad rural la realización de actividades recreativas y sociales que permitan un momento de esparcimiento, camaradería y reunión de familias y vecinos.-\nEl intendente municipal, en uso de sus atribuciones, decreta\nArtículo 1º:\nDeclárese de Interés Municipal la realización de una cena y baile que se llevará a cabo en la Comisión del Club Juventud Unida de Gorostiaga el próximo 13 de octubre del corriente año con la finalidad de recaudar fondos para realizar mejoras edilicias.\nArtículo 2º:\nAutorizase a la Contaduría Municipal a realizar las registraciones pertinentes y formular la liquidación que surja como consecuencia de lo dispuesto en el artículo precedente\nArtículo 3º:\nComuníquese, publíquese, tome nota quien corresponda, dése al R. O. archívese\n\n[DOC 78]\nBoletines/Chivilcoy\nDecreto Nº1691\nDecreto Nº 1691\nChivilcoy, 10/10/2018\nBecas Laborales\nVisto\nla Ordenanza N° 9204 que otorga el programa Municipal de Capacitación y Prácticas Laborales, y\nConsiderando\nel Decreto N° 1428 el cual determina el monto de las becas y nómina de beneficiarios\nEl intendente municipal, en uso de sus atribuciones, decreta\nArtículo 1º:\nOtórguese la suma de $557.700 (pesos quinientos cincuenta y siete mil setecientos) en concepto de Becas Prácticas Laborales según detalle en Anexo I adjunto.\nArtículo 2º:\nLa suma otorgada será imputada a la Partida Presupuestaria: 111010200, 01.00.00, 5130, 110.-\nArtículo 3º:\nAutorizase a la Contaduría Municipal a realizar las registraciones pertinentes y formular la liquidación que surja como consecuencia de lo dispuesto en el artículo precedente\nArtículo 4º:\nComuníquese, publíquese, tome nota quien corresponda, dése al R.O., archívese.-\nAnexos\nlistado\nDESCARGAR\n\n[DOC 79]\nBoletines/Chivilcoy\nDecreto Nº1692\nDecreto Nº 1692\nChivilcoy, 10/10/2018\nIndigentes Ayuda\nVisto\nel artículo N° 106 de la Ordenanza General N° 267/80, y\nConsiderando\nque el Reglamento de Contabilidad en su artículo 130 habilita al otorgamiento de ayudas a personas indigentes, acreditándose tal situación con encuesta socio económico debidamente suscripta por el Secretario de Desarrollo Social,\nque teniendo en cuenta la problemática social de personas que recurren al Municipio, evidenciando sus bajos recursos que los ubica en una situación económica y social de extrema necesidad,\nque por ello surge la necesidad de brindarles ayuda mediante subsidios, encuadrados dentro de la normativa vigente, avalado por encuestas sociales que acrediten tales circunstancias.\nPor ello;\nEl intendente municipal, en uso de sus atribuciones, decreta\nArtículo 1º:\nOtórguense subsidios, a indigentes, identificados en el Anexo del presente decreto equivalente a la suma de $49.470 (pesos cuarenta y nueve mil cuatrocientos setenta ) imputándose en la Partida Presupuestaria: 53.04.00-5.1.4.0 Ayuda sociales a Personas 1110117000 Secretaria de Desarrollo Social.\nArtículo 2º:\nLo establecido en el artículo 1° será evaluado de acuerdo a encuestas socio-económicas tal lo establecido en el artículo N° 130 del Reglamento de Contabilidad.\nArtículo 3º:\nAutorizase a la Contaduría Municipal a realizar las registraciones pertinentes y formular la liquidación que surja como consecuencia de lo dispuesto en el artículo precedente.\nArtículo 4º:\nComuníquese, publíquese, tome nota quien corresponda, dése al R. O., archívese.-\nAnexos\nlistado\nDESCARGAR\n\n[DOC 80]\nBoletines/Chivilcoy\nDecreto Nº1693\nDecreto Nº 1693\nChivilcoy, 10/10/2018\nAdjudicación Licitación Privada\nVisto\nel expediente 4031-197919/18 para la adquisición de 1.100 TN piedra partida 10-30 para accesibilidad vehicular en 500 cuadras en distintos barrios de la ciudad-5 Etapa, y\nConsiderando\nque no se han encontrado objeciones en el proceso de la Licitación Privada y\nque conforme a las propuestas presentadas que surgen del citado expediente, a los intereses del municipio, es conveniente adjudicar la Licitación Privada N° 36/2018, a la firma CARLOTIELO RAÚL ENRIQUE.-\nEl intendente municipal, en uso de sus atribuciones, decreta\nArtículo 1º:\nAdjudíquese la Licitación Privada N° 36/2018 para la adquisición de 1.100 TN piedra partida 10-30 para accesibilidad vehicular en 500 cuadras en distintos barrios de la ciudad-5 Etapa, a la firma CARLOTIELO RAÚL ENRIQUE que cotiza por un importe total de $ 1.171.500 (pesos un millón ciento setenta y un mil quinientos) (importe unitario de $ 1.065 por TN) por resultar la propuesta más conveniente a los intereses de la Comuna. El gasto será imputado a la Partida Presupuestaria: 1110120000, 42.79.00, 2840, 132, 3510155.-\nArtículo 2°:\nSe instruye a la Dirección de Compras proceder a la devolución de las garantías a las firmas que no fueran adjudicadas y notificar a las mismas poniendo a su disposición la garantía ofrecida según lo establecido en el pliego de Bases y Condiciones Generales de la presente y autorizando a la Tesorera Municipal a la entrega de la misma\nArtículo 3°:\nComuníquese, publíquese, tome nota quien corresponda, dése al R.O., cumplido, archívese.-\n\n[DOC 81]\nBoletines/Chivilcoy\nDecreto Nº1694\nDecreto Nº 1694\nChivilcoy, 10/10/2018\nInterés Municipal\nVisto\nla solicitud de la Sra. Liliana E. Varela, Inspector Jefe Distrital Chivilcoy mediante Expediente N° 4031-198681/18, por la cual requiere se declare de interés municipal la participación de alumnos de instituciones educativas de nuestra localidad en la Pre Cumbre G20 de Regiones Educativas Combinadas (R15 Y R24).\nEl intendente municipal, en uso de sus atribuciones, decreta\nArtículo 1º:\nDeclárese de Interés Municipal la participación de alumnos de instituciones educativas de nuestra localidad en la Pre Cumbre G20 de Regiones Educativas Combinadas (R15 Y R24) que se desarrollará en la localidad de Bragado.-\nArtículo 2º:\nAutorizase a la Contaduría Municipal a realzar las registraciones pertinentes y formular la liquidación que surja como consecuencia de lo dispuesto en el artículo precedente\nArtículo 3º:\nCúmplase, publíquese, tome nota quien corresponda, dése al R.O., archívese.-\n\n[DOC 82]\nBoletines/Chivilcoy\nDecreto Nº1695\nDecreto Nº 1695\nChivilcoy, 11/10/2018\nIndigentes Ayuda\nVisto\nel artículo N° 106 de la Ordenanza General N° 267/80, y\nConsiderando\nque el Reglamento de Contabilidad en su artículo 130 habilita al otorgamiento de ayudas a personas indigentes, acreditándose tal situación con encuesta socio económico debidamente suscripta por el Secretario de Desarrollo Social,\nque teniendo en cuenta la problemática social de personas que recurren al Municipio, evidenciando sus bajos recursos que los ubica en una situación económica y social de extrema necesidad,\nque por ello surge la necesidad de brindarles ayuda mediante subsidios, encuadrados dentro de la normativa vigente, avalado por encuestas sociales que acrediten tales circunstancias.\nPor ello;\nEl intendente municipal, en uso de sus atribuciones, decreta\nArtículo 1º:\nOtórguense subsidios, a indigentes, identificados en el Anexo del presente decreto equivalente a la suma de $43.900 (pesos cuarenta y tres mil novecientos) imputándose en la Partida Presupuestaria: 53.04.00-5.1.4.0 Ayuda sociales a Personas 1110117000 Secretaria de Desarrollo Social.\nArtículo 2º:\nLo establecido en el artículo 1° será evaluado de acuerdo a encuestas socio-económicas tal lo establecido en el artículo N° 130 del Reglamento de Contabilidad.\nArtículo 3º:\nAutorizase a la Contaduría Municipal a realizar las registraciones pertinentes y formular la liquidación que surja como consecuencia de lo dispuesto en el artículo precedente.\nArtículo 4º:\nComuníquese, publíquese, tome nota quien corresponda, dése al R. O., archívese.-\nAnexos\nlistado\nDESCARGAR\n\n[DOC 83]\nBoletines/Chivilcoy\nDecreto Nº1696\nDecreto Nº 1696\nChivilcoy, 11/10/2018\nAdjudicacion Concurso de Precios\nVisto\nel expediente Nº 4031-198364/18 mediante el cual se solicita la adquisición de 15.000 Lts. de gasoil para vehículos pertenecientes a la Secretaria de Obras y Servicios Públicos, y\nConsiderando\nel informe de la Directora de Compras de la Municipalidad de Chivilcoy, mediante el cual comunica que no se han encontrado objeciones en el proceso, y\nque conforme a las propuestas presentadas que surgen del citado expediente, a los intereses del municipio, es conveniente adjudicar el Concurso de Precios N° 43/2018 a la firma; AGROSERVICE RIESTRA S.A.\nEl intendente municipal, en uso de sus atribuciones, decreta\nArtículo 1º:\nAdjudíquese el Concurso de Precios N° 43/2018 para la adquisición de 15.000 Lts. de gasoil para vehículos pertenecientes a la Secretaria de Obras y Servicios Públicos, a la firma; AGROSERVICE RIESTRA S.A., que cotiza por un importe unitario de $ 33.55 (pesos treinta y tres con cincuenta y cinco ctvs.) y un importe total de $ 503.250 (pesos quinientos tres mil doscientos cincuenta) por resultar la propuesta más conveniente a los intereses de la Comuna. El gasto será imputado a la Partida Presupuestaria: 1110120000, 01.00.00, 2560, 110.-\nArtículo 2°:\nSe instruye a la Dirección de Compras proceder a la devolución de la garantía a la firma, luego de recibido lo adjudicado según lo establecido en el Pliego de Bases y Condiciones Generales del presente concurso y autorizando a la Tesorera Municipal que proceda a la devolución de las mismas. -\nArtículo 3°:\nComuníquese, publíquese, tome nota quien corresponda, dése al R.O., cumplido, archívese. –\n\n[DOC 84]\nBoletines/Chivilcoy\nDecreto Nº1697\nDecreto Nº 1697\nChivilcoy, 12/10/2018\nAsistencia al Personal\nVisto\nel expediente N° 4031-198704/18 por el cual el agente SEBASTIAN DE JONGE solicita una ayuda económica para afrontar gastos médicos de diagnóstico, quirúrgicos y de tratamiento no cubiertos por IOMA a los cuales debe someterse su pequeña hija ALEXA DE JONGE , y\nConsiderando\nlo informado por el Secretario de Gobierno y el Secretario de Hacienda de la Municipalidad de Chivilcoy.-\nEl intendente municipal, en uso de sus atribuciones, decreta\nArtículo 1º:\nSe autoriza la suma de $ 25.000 (pesos veinticinco mil) para el agente SEBASTIAN DE JONGE en concepto de Asistencia Social al Personal para cubrir los gastos médicos, no cubiertos por IOMA, de diagnóstico, quirúrgicos, de tratamiento, estadía y traslado ya que la internación y cirugía que le realizarán a su hija menor de edad ALEXA DE JONGE será en la localidad de Junín., suma que será imputada a la Partida Presupuestaria: 1110102000, Secretaria de Gobierno, 01.00.00 Diseño y Coordinación de Políticas a ejecutar por las distintas Direcciones, 5140 Ayuda Sociales a personas, 110 Tesoro Municipal.-\nArtículo 2º:\nComuníquese, publíquese, tome nota quien corresponda, dése al R.O., archívese.-\n\n[DOC 85]\nBoletines/Chivilcoy\nDecreto Nº1698\nDecreto Nº 1698\nChivilcoy, 12/10/2018\nInterés Municipal\nVisto\nla solicitud el secretario de Salud de la Municipalidad de Chivilcoy por la cual requiere se declare de interés municipal las II Jornadas Científicas Hospitalarias organizadas por el CODEI en el Hospital Municipal de Chivilcoy .-\nEl intendente municipal, en uso de sus atribuciones, decreta\nArtículo 1º:\nDeclárese de Interés Municipal la realización de las II Jornadas Científicas Hospitalarias organizadas por el CODEI (Comité de Docencia e Investigación) en el Hospital Municipal de Chivilcoy los días 22 y 23 de noviembre del corriente año.-\nArtículo 2º:\nAutorizase a la Contaduría Municipal a realizar las registraciones pertinentes y formular la liquidación que surja como consecuencia de lo dispuesto en el artículo precedente.\nArtículo 3º:\nComuníquese, publíquese, tome nota quien corresponda, dése al R. O. archívese\n\n[DOC 86]\nBoletines/Chivilcoy\nDecreto Nº1699\nDecreto Nº 1699\nChivilcoy, 12/10/2018\nLlamado Licitacion privada\nVisto\nel expediente Nº 4031-198660/18 mediante el cual se solicita la adquisición de materiales para señalización de ciclo vías en siete (7) calles de la ciudad de Chivilcoy, y\nConsiderando\nque por lo expuesto, la Licitación Privada convocada se regirá por los términos y requisitos establecidos en los Pliegos de bases y Condiciones Generales, Particulares y de Especificaciones Técnicas, que como documentación licitatoria, se aprueban por el presente Decreto y forman parte integrante de este acto administrativo, y de acuerdo al informe suministrado por la Oficina de Presupuesto, dependiente de la Secretaria de Hacienda.-\nEl intendente municipal, en uso de sus atribuciones, decreta\nArtículo 1º:\nLlámese a Licitación Privada N° 39/2018 para la adquisición de materiales para señalización de ciclo vías en siete (7) calles de la ciudad de Chivilcoy para el día 25 de octubre de 2018 a las 11 Horas en la Dirección de Compras de la Municipalidad de Chivilcoy. El gasto será imputado a la Partida Presupuestaria: 1110106000, 62.06.00, 2550/2990,110.-\nArtículo 2°:\nComuníquese, publíquese, tome nota quien corresponda, dése al R.O., Cumplido, archívese. –\n\n[DOC 87]\nBoletines/Chivilcoy\nDecreto Nº1700\nDecreto Nº 1700\nChivilcoy, 12/10/2018\nLlamado Licitación Privada\nVisto\nel expediente Nº 4031-198666/18 mediante el cual se solicita la adquisición de material descartable para el Hospital Municipal de Chivilcoy ,y\nConsiderando\nque por lo expuesto, la Licitación Privada convocada se regirá por los términos y requisitos establecidos en los Pliegos de bases y Condiciones Generales, Particulares y de Especificaciones Técnicas, que como documentación licitatoria, se aprueban por el presente Decreto y forman parte integrante de este acto administrativo, y de acuerdo al informe suministrado por la Oficina de Presupuesto, dependiente de la Secretaria de Hacienda.-\nEl intendente municipal, en uso de sus atribuciones, decreta\nArtículo 1º:\nLlámese a Licitación Privada N° 40/2018 para la adquisición de material descartable para el Hospital Municipal de Chivilcoy para el día 29 de octubre de 2018 a las 10 Horas en la Dirección de Compras de la Municipalidad de Chivilcoy. El gasto será imputado a la Partida Presupuestaria: 111011300, 30.01.00, 110.-\nArtículo 2°:\nComuníquese, publíquese, tome nota quien corresponda, dése al R.O., Cumplido, archívese. –\n\n[DOC 88]\nBoletines/Chivilcoy\nDecreto Nº1701\nDecreto Nº 1701\nChivilcoy, 12/10/2018\nIncompetencia\nVisto\nque la Secretaria de Obras y Servicios Públicos no cuenta con personal disponible y capacitado dentro de su estructura para llevar a cabo una capacitación y asistencia técnica en SIG (sistema de información geográfica) para nuestro Municipio, resultando conveniente la contratación de Asesor Informático para desarrollarla fuera de la estructura de mencionada secretaria, y\nConsiderando\nlo normado en el artículo 148 de la L.O.M\nEl intendente municipal, en uso de sus atribuciones, decreta\nArtículo 1º:\nDeclárese la incompetencia del área de la Secretaria de Obras y Servicios Públicos, por lo que se autoriza la contratación de Asesor Informático, para llevar a cabo una capacitación y asistencia técnica en SIG (sistema de información geográfica) para nuestro Municipio.-\nArtículo 2º:\nComuníquese, publíquese, tome nota quien corresponda, dese al R.O, archívese.-\n\n[DOC 89]\nBoletines/Chivilcoy\nDecreto Nº1702\nDecreto Nº 1702\nChivilcoy, 12/10/2018\nIndigentes Ayuda\nVisto\nel artículo N° 106 de la Ordenanza General N° 267/80, y\nConsiderando\nque el Reglamento de Contabilidad en su artículo 130 habilita al otorgamiento de ayudas a personas indigentes, acreditándose tal situación con encuesta socio económico debidamente suscripta por el Secretario de Desarrollo Social,\nque teniendo en cuenta la problemática social de personas que recurren al Municipio, evidenciando sus bajos recursos que los ubica en una situación económica y social de extrema necesidad,\nque por ello surge la necesidad de brindarles ayuda mediante subsidios, encuadrados dentro de la normativa vigente, avalado por encuestas sociales que acrediten tales circunstancias.\nPor ello;\nEl intendente municipal, en uso de sus atribuciones, decreta\nArtículo 1º:\nOtórguense subsidios, a indigentes, identificados en el Anexo del presente decreto equivalente a la suma de $44.800 (pesos cuarenta y cuatro mil ochocientos ) imputándose en la Partida Presupuestaria: 53.04.00-5.1.4.0 Ayuda sociales a Personas 1110117000 Secretaria de Desarrollo Social.\nArtículo 2º:\nLo establecido en el artículo 1° será evaluado de acuerdo a encuestas socio-económicas tal lo establecido en el artículo N° 130 del Reglamento de Contabilidad.\nArtículo 3º:\nAutorizase a la Contaduría Municipal a realizar las registraciones pertinentes y formular la liquidación que surja como consecuencia de lo dispuesto en el artículo precedente.\nArtículo 4º:\nComuníquese, publíquese, tome nota quien corresponda, dése al R. O., archívese.-\nAnexos\nlistado\nDESCARGAR\n\n[DOC 90]\nBoletines/Chivilcoy\nDecreto Nº1703\nDecreto Nº 1703\nChivilcoy, 12/10/2018\nIndigentes Ayuda\nVisto\nel artículo N° 106 de la Ordenanza General N° 267/80, y\nConsiderando\nque el Reglamento de Contabilidad en su artículo 130 habilita al otorgamiento de ayudas a personas indigentes, acreditándose tal situación con encuesta socio económico debidamente suscripta por el Secretario de Desarrollo Social,\nque teniendo en cuenta la problemática social de personas que recurren al Municipio, evidenciando sus bajos recursos que los ubica en una situación económica y social de extrema necesidad,\nque por ello surge la necesidad de brindarles ayuda mediante subsidios, encuadrados dentro de la normativa vigente, avalado por encuestas sociales que acrediten tales circunstancias.\nPor ello;\nEl intendente municipal, en uso de sus atribuciones, decreta\nArtículo 1º:\nOtórguense subsidios, a indigentes, identificados en el Anexo del presente decreto equivalente a la suma de $57.500 (pesos cincuenta y siete mil quinientos) imputándose en la Partida Presupuestaria: 53.04.00-5.1.4.0 Ayuda sociales a Personas 1110117000 Secretaria de Desarrollo Social.\nArtículo 2º:\nLo establecido en el artículo 1° será evaluado de acuerdo a encuestas socio-económicas tal lo establecido en el artículo N° 130 del Reglamento de Contabilidad.\nArtículo 3º:\nAutorizase a la Contaduría Municipal a realizar las registraciones pertinentes y formular la liquidación que surja como consecuencia de lo dispuesto en el artículo precedente.\nArtículo 4º:\nComuníquese, publíquese, tome nota quien corresponda, dése al R. O., archívese.-\nAnexos\nlistado\nDESCARGAR\n\n[DOC 91]\nBoletines/Chivilcoy\nDecreto Nº1704\nDecreto Nº 1704\nChivilcoy, 12/10/2018\nEximiciones\nVisto\nlo solicitado en los expedientes del rubro y atento a lo aconsejado por la Dirección de Asuntos Legales de la Municipalidad de Chivilcoy.-\nEl intendente municipal, en uso de sus atribuciones, decreta\nArtículo 1º:\nExímase del pago de la tasa por Servicios Públicos correspondientes a los ejercicios 2018 a los inmuebles que se detallan a continuación.-\nCORRAO LUCIA MABEL\n, Circ. XVIII, Secc. H, Manzana 320, Parcela 7, Partida Municipal 17254. Expte N° 4031-194776/18.-\nNORMA TERESA PERUZZO\n, Circ. XVIII, Secc. H, Manzana 285 A, Parcela 3 F, Partida Municipal 9809. Expte N° 4031-195507/18.-\nArtículo 2º:\nComuníquese, publíquese, tome nota quien corresponda, dése al R.O., archívese.-\n\n[DOC 92]\nBoletines/Chivilcoy\nDecreto Nº1705\nDecreto Nº 1705\nChivilcoy, 12/10/2018\nAmpliación Partidas Presupuestarias\nVisto\nlo normado en el último párrafo del art. 119 de la Ley Orgánica de las Municipalidades respecto a los Recursos Afectados “el departamento Ejecutivo podrá practicar directamente las ampliaciones o creaciones de partidas que correspondan según el monto de los recursos efectivamente autorizados o realizados y acordes con la finalidad a que deben ser aplicados los aludidos recursos afectados”, las Transferencias del Ministerio de Infraestructura para financiar diferentes obras, y\nConsiderando\nque, resulta necesario proceder a la ampliación y/o creación de las partidas presupuestarias del año 2018.\nEl intendente municipal, en uso de sus atribuciones, decreta\nArtículo 1°:\nProcédase a la ampliación y/o creación de las partidas presupuestarias del año 2018 que a continuación se detallan:\nPartida de Recursos:\nJurisdicción\nRecurso\nImporte\n1110103000\n17.5.01.32 - Transferencias del Ministerio de Infraestructura (afectado)\n7,594,128.32\nTotal de Recursos:\n7,594,128.32\nPartida de Gastos:\nEstructura Programática\nFuente\nImputación\nImporte\n1110120000 - 47.76.75 - Construcción Microaglomerado 17 Cuadras\n132 - De origen provincial\n4.2.2.0 - Construcciones en bienes de dominio publico\n1,231,876.00\n1110120000 - 45.84.00 - Ampliación de la Red de Desagües Cloacales en Barrio Jorge Newbery y San Donato\n132 - De origen provincial\n4.2.2.0 - Construcciones en bienes de dominio publico\n2,461,530.83\n1110120000 - 45.83.00 - Ampliación de la Red de Desagües Cloacales en Barrio Chivilcoy Sud\n132 - De origen provincial\n4.2.2.0 - Construcciones en bienes de dominio publico\n2,045,661.07\n1110120000 - 47.76.77 - Construcción Microaglomerado 35 Cuadras\n132 - De origen provincial\n4.2.2.0 - Construcciones en bienes de dominio publico\n1,855,060.42\nTotal de Gastos:\n7,594,128.32\nArtículo 2º:\nComuníquese, publíquese, tome nota quien corresponda, dése -al R.O., cumplido archívese.-\n\n[DOC 93]\nBoletines/Chivilcoy\nDecreto Nº1706\nDecreto Nº 1706\nChivilcoy, 12/10/2018\nBaja\nVisto\nque en el día de la fecha, ha fallecido el Director de Servicios Públicos y Disposición Final de Residuos, Sr. SEBASTIAN FERNANDO CASAS.-\nEl intendente municipal, en uso de sus atribuciones, decreta\nArtículo 1º:\nDése de baja por fallecimiento, al señor SR SEBASTIAN FERNANDO CASAS , DNI: 24.618.139 Director de Servicios Públicos y Disposición Final de Residuos, Categoría Programática: Prestación de Servicios de limpieza e higiene urbana, Secretaria de Obras y Servicios Públicos, quien también continuaba su labor como Coordinador de Cooperativas, Categoría Programática: Diseño de Políticas Sociales en beneficio de la comunidad, Secretaria de Desarrollo Social, Ad Honorem, a partir del día de la fecha en que se produjo su deceso.\nArtículo 2º:\nComuníquese, publíquese, tome nota quien corresponda, dése al R.O., archívese.-\n\n[DOC 94]\nBoletines/Chivilcoy\nDecreto Nº1707\nDecreto Nº 1707\nChivilcoy, 12/10/2018\nDuelo\nVisto\nel fallecimiento del Sr. SEBASTIAN FERNANDO CASAS quien se desempeñaba en el cargo de Director de Servicios Públicos y Disposición Final de Residuos, y\nConsiderando\nque ante el hondo pesar que causa tan inesperado acontecimiento es menester declarar duelo municipal a modo de recordación y homenaje de quien formara parte de esta gestión desde sus inicios, dando muestras acabadas de su vocación de servicio, preocupación por su labor cotidiana, haciéndose acreedor del respeto y de la amistad de todos aquellos que tuvieron la oportunidad de conocerlo\nPor todo ello:\nEl intendente municipal, en uso de sus atribuciones, decreta\nArtículo 1°:\nLa Municipalidad de Chivilcoy se adhiere al duelo provocado por el fallecimiento del Sr SEBASTIAN FERNANDO CASAS, Director de Servicios Públicos y Disposición Final de Residuos, y Coordinador de Cooperativas.\nArtículo 2°:\nSe disponen tres días de duelo, como señal de dolor, manteniendo a media asta las banderas de los organismos municipales.\nArtículo 3°:\nEnvíese nota de pésame a los familiares y ofrenda floral, por tan luctuoso acontecimiento.\nArtículo 4°:\nDispóngase de las partidas presupuestarias para cumplir con el presente decreto.\nArtículo 5°:\nComuníquese, publíquese, tome nota quien corresponda, dése al R.O., Cumplido, archívese.\n\n[DOC 95]\nBoletines/Chivilcoy\nDecreto Nº1708\nDecreto Nº 1708\nChivilcoy, 12/10/2018\nAdjudicacion Concurso de Precios N° 32\nVisto\nel expediente Nº 4031-197300/18 mediante el cual la Directora de Compras de la Municipalidad de Chivilcoy solicita la contratación del servicio de Internet para las distintas dependencias de la Municipalidad de Chivilcoy, y\nConsiderando\nel informe de la Directora de Compras de la Municipalidad de Chivilcoy, mediante el cual comunica que no se han encontrado objeciones en el proceso, y\nque conforme a las propuestas presentadas que surgen del citado expediente, a los intereses del municipio, es conveniente adjudicar el Concurso de Precios N° 32/2018 a la firma; IPNEXT S.A\nEl intendente municipal, en uso de sus atribuciones, decreta\nArtículo 1º:\nAdjudíquese el Concurso de Precios N° 32/2018 para la contratación del servicio de Internet para las distintas dependencias de la Municipalidad de Chivilcoy, a la firma IPNEXT S.A que cotiza por un importe mensual de $99.828,43 (pesos noventa y nueve mil ochocientos veintiocho con cuarenta y tres ctvs.) y un importe total de $ 199.656,86 (pesos ciento noventa y nueve mil seiscientos cincuenta y seis con ochenta y seis ctvs.) correspondiente al periodo 1° de noviembre de 2018 al 31 de diciembre de 2018, por resultar la propuesta más conveniente a los intereses de la Comuna. El gasto será imputado a la Partida Presupuestaria: 1110101000, 01.00.00, 3190, 110.-\nArtículo 2°:\nComuníquese, publíquese, tome nota quien corresponda, dése al R.O., cumplido, archívese. –\n\n[DOC 96]\nBoletines/Chivilcoy\nDecreto Nº1709\nDecreto Nº 1709\nChivilcoy, 16/10/2018\nBonificaciones\nVisto\nlas disposiciones de la Ordenanza correspondiente al Presupuesto de Gastos y Cálculo de Recursos para el Ejercicio 2018; y\nConsiderando\nla dedicación permanente a la gestión municipal de los agentes detallados en planilla adjunta al presente\nEl intendente municipal, en uso de sus atribuciones, decreta\nArtículo 1º:\nAsignase a los agentes que se nominan a continuación una bonificación por función (50%) (Código 5320) conforme lo dispuesto por la Ordenanza Municipal respectiva, a partir del 1 de octubre del corriente y hasta el 31 de octubre de 2018:\n5248\nACIERNE RAFAEL\n5362-1\nAICARDO BRAIAN DANIEL\n5081-1\nALONSO IVANA GABRIELA\n2910-1\nAMESTICO PAOLA FERNANDA\n4848-1\nARANDA MARCOS\n5631-1\nARIAS VERONICA G.\n5175-1\nAULISIO ANTONELA MARIA LUJAN\n3860-1\nBECERRO GLORIA ELISA\n1860-1\nBENGOECHEA MIGUEL\n2737-1\nBENITEZ MARIA LAURA\n2460-1\nBEREZIARTU MARIA DEL CARMEN\n5644-1\nBIVONA CRESPI M. CIELO\n5496-1\nBOLONESE JULIAN\n5547-1\nBOSCO JUAN MANUEL\n838-1\nBRINDISI GRACIELA\n2849-2\nBUZZO ESTEBAN M\n4312-1\nBUZZO MARIA VICTORIA\n2111-2\nCABRAL ARMANDO\n4397-1\nCABRAL NORA\n4185-1\nCABRERA ROSA SOLEDAD\n1882-2\nCAGLIASCA ALEJANDRO\n2745-1\nCALDERAN MARTA GLORIA\n3963-1\nCALANDRO HECTOR GABRIEL\n2468-2\nCAMINOS LIDIA SUSANA\n4271-\nCANOVES MARIA L\n3047-1\nCAPARROS MARINA\n4764\nCAPOBIANCO RAUL ESTEBAN\n5380-1\nCAPDEVILA FACUNDO ANDRES\n5643-1\nCARDOZO NOELIA G\n3584-1\nCARTASEGNA DARIO EDGARDO\n4846-1\nCAUDA NATALIA\n4438-1\nCERELLI FEDERICO GASTON\n4847-1\nCIBELLI CINTIA\n5012-1\nD ANGELO SERGIO GERMAN\n5151-1\nDE LA TORRE, M EUGENIA\n2720-1\nDE LORENZI ANALIA ELISABET\n3242-1\nDELGADO LILIANA RAQUEL\n873-1\nDENEZIO CRISTINA M\n3748-1\nDELUCCA FABIANA\n5495-1\nDIAZ MARCOS NICOLAS\n2848-1\nDIAZ  LUIS MARIA\n5405-1\nDURAN MARIA BELEN\n4579-1\nECHAIDE FLORENCIA\n5629-1\nELGORREAGA M PAZ\n5475-1\nESANDI MARINA ALEJANDRA\n2221-1\nFASQUEL SANDRA\n2613-1\nFARAGLIA ROSANA MARINA\n4927-1\nFERNANDEZ FATIMA\n5409-1\nFERRARI LAURA DANIELA\n5587 -1\nFEMMINELLA SANDRA GABRIELA\n5365-1\nFILARDI PEDRO JOSE\n3048-1\nGALANTE JAVIER OSMAR\n4502-1\nGALLAND PATRICIO\n4742\nGHERZI IGNACIO\n5414-1\nGIACCONE MARIA GIORGINA\n3454-1\nGIACHETTA MARIANA L\n4620\nGIALLORENZO JERONIMO\n5632-1\nGINNETTY M. ANDREA\n4023-1\nGINNETTY MARIA CECILIA\n5158\nGLIEMMO ALEJO\n5641-1\nGONZALEZ ANA CELESTE\n5497-1\nGONZALEZ CALCAGNO AILIN\n4519-1\nLAITANO JUAN IGNACIO\n3435-1\nLAFUENTE MELISA\n3926-1\nLAVALLEN LAURA\n4556-1\nLERANOZ MARIA INES MANUELA\n5392-1\nLESTANI PAOLA ANAHI\n2539-1\nLETTIERI GUILLERMO RAMON\n2451-1\nLETTIERI CLAUDIA\n2575-\nLOMBARDO MARISA L\n2581-1\nLOMBARDO PATRICIA MARCELA\n2533-1\nLOPEZ GUILLERMO FABIAN\n2522-1\nLUTORTO PEDRO RUBEN\n2719-1\nMAC LOUGHLIN MARIA INES\n3462-1\nMAGNETTO CLAUDIA A\n5494-1\nMANCHINI ROMANO ELIAS\n3281-1\nMARADEI IRINA\n2448-1\nMARCHETTO MARIA CECILIA\n2948-1\nMARCON MARCELO\n5478-1\nMARSULA GABRIELA SOLEDAD\n5071-1\nMARTIN LUCIANA VALERIA\nMARTINEZ MARIANA\n1844-1\nMAURO SANDRA G\n3036-1\nMAZZA MARCELO\n4690-1\nMAZZEO GONZALO DANIEL\n5498-1\nMELETTO EMMANUEL EMILIANO\n5083-1\nMIGUELISSI MARIELA\n5418-1\nMILA DEBORA NOEMI\n2733-1\nMOAURO ALBERTO MARIANO\n4641-1\nMOLINARI STELLA MARI\n1000-1\nMORAS MARIA INES\n2453-1\nNUZZI ANDREA VANESA\n5173-1\nORTIZ NILDA CLEMENTINA\n3479-1\nPALAZZO PEDRO GUSTAVO\n5499-1\nPECHINENDA ROBERTO FABIAN\n5628-1\nPEDEMONTE MELINA GISELA\n1187-2\nPELUSO RICARDO LUIS\n3200-\nPEREZ LILIANA\n2952-1\nPEREZ ELIZALDE MARIA MAGDALENA\n5624-1\nPETIT  M JIMENA\n2454-1\nPETIT MARIA LUJAN\n5560-1\nPEÑA MARIA LUJAN\n2729-1\nPISSACO SERGIO MIGUEL\n4407-1\nPONCE JUAN MARTIN\n5637-1\nRATTO MELINA M.\n5030-1\nREYNA GILDA\n3561-2\nRIZZO VERONICA GABRIELA\n1977-1\nRODRIGUEZ GUSTAVO EDOLVER\n5507-1\nROJAS FORNAROLI IVANA SABRINA\n5254\nROMANO CRISTIAN RAUL\n733-1\nROMERO ENRIQUE\n5277-1\nRUBANO KARINA VERONICA\n4300-2\nRUIZ JAVIER\n5500-1\nSALICHE ARIEL PEDRO\n4328-1\nSALICHE HERNAN EZEQUIEL\n2677-1\nSALOMONE MARIA ELENA\n4620\nSANGLA DANIEL ALBERTO\n4681-1\nSANTILLI CARLOS SEBASTIAN\n2929-1\nSANTUCCI ANDREA LETICIA\n3810-1\nSAVIA MARISA VICTORIA\n2944-1\nSERRANO ESTELA MARIS\n1416-1\nSIRI SILVANA MONICA\n3653-1\nSCAFFA MARIANA\n5522-1\nSOSA CAMILA\n1015-1\nSQUAGLIA ANALIA INES\n4314-1\nSUAREZ LORENA\n2900-1\nTOMASSO ALICIA RAQUEL\n5558\nTONELLI JUAN IGNACIO\n5647-1\nTORTORICE ROMINA J.\n2728-1\nTUMBARINO MARIA ALICIA ALEJANDRA\n2537-1\nURIZ ATUCHA JUAN ALBERTO\n5482-1\nVALVOLI FLORENCIA\n5648-1\nVIDONE MELISA S.\n5484\nVIGLIETTI PAULA V.\n4338-1\nVILLALBA LICINA\n5552-1\nVILLARREAL CARLOS ALCIDES\n4897-1\nVIOLA ELIANA SABRINA\n3707-1\nVITA VIVIANA ANDREA\n2473-1\nZALACAIN MARIA ALEJANDRA\n1711-1\nZOPPI MARIA ISABEL\nArtículo 2º:\nAsignase a los funcionarios que se nominan a continuación una bonificación por función (50%) (Código 5320) conforme lo dispuesto por la Ordenanza Municipal respectiva, a partir del 1 de octubre del corriente y hasta el 31 de octubre de 2018:\n5343-1\nADARO HECTOR EDUARDO\n5321-1\nAICARDO CARLOS DANIEL\n5373-1\nALBO MIRTA NOEMI\n5604-1\nALVAREZ PABLO\n5521-1\nBRITOS MICAELA BELEN\n2477-2\nBUCCIARELLI JOSE MAXIMILIANO\n5341-1\nCAPURRO MARIA MAGDALENA\nCARDIELLO NELLY MIRIAM\n5381-1\nCUADRELLI NOVET ALEJO\n5376-1\nGARCIA SILVIA MAGALI\n5364-1\nMALEICHUK MATIAS LEONEL\n5607-1\nMUO MATIAS\n5318-1\nPEREZ OSVALDO MANUEL\n5350-1\nROSITO MARIA LUCIANA\n4928-1\nMARIA FLORENCIA SALINARDI\n5615-1\nSATRIANO CINTIA\n5374-1\nTELLO URIEL ENRIQUE\n5377-1\nTRAVERSO LEANDRO PEDRO\n5378-1\nURGA MARIA LAURA\nArtículo 3°:\nComuníquese, publíquese, tome nota quien corresponda dése al RO, archívese. -\n\n[DOC 97]\nBoletines/Chivilcoy\nDecreto Nº1710\nDecreto Nº 1710\nChivilcoy, 16/10/2018\nBonificaciones\nVisto\nlas disposiciones de la Ordenanza correspondiente al Presupuesto de Gastos y Cálculo de Recursos para el Ejercicio 2018; y\nConsiderando\nla dedicación exclusiva a la gestión municipal de los agentes detallados en planilla adjunta al presente. -\nEl intendente municipal, en uso de sus atribuciones, decreta\nArtículo 1º:\nAsignase a los agentes municipales que se nominan a continuación una bonificación por dedicación exclusiva (30%) (Código 5300) conforme lo dispuesto por la Ordenanza Municipal respectiva, a partir del 1 de octubre de 2018 y hasta el 31 de octubre del corriente:\n2460-1\nBEREZIARTU MARIA DEL CARMEN\n4312-1\nBUZZO MARIA VICTORIA\n4397-1\nCABRAL NORA\n2111-2\nCABRAL ARMANDO\n1882-2\nCAGLIASCA ALEJANDRO\n3782-1\nCAGNONE MARIA LORENA\n1255-1\nCOTTA SILVIA ESTELA\n3814-1\nDELLAGIOVANA MONICA BEATRIZ\n873-1\nDENEZIO CRISTINA M\n5365-1\nFILARDI PEDRO JOSE\n2545-1\nGARCIA ADRIAN NARCISO\n3926-1\nLAVALLEN LAURA\n2533-1\nLOPEZ GUILLERMO FABIAN\n5088-1\nMARCHESINI LEONARDO EDGAR\n5658\nMAURO JUAN ROBERTO\n3036-1\nMAZZA MARCELO\n5609-1\nMIGUELIZA YESICA\n2733-1\nMOAURO ALBERTO MARIANO\n4907\nMOAURO ARIADNA\n4384-1\nMORO NATALIA LORENA\n5299-1\nOCAÑA LUCIANO\n2456-1\nRIZZO ANDREA LAURA\n1977-1\nRODRIGUEZ GUSTAVO EDOLVER\n5254\nROMANO CRISTIAN RAUL\n5500-1\nSALICHE ARIEL PEDRO\n4392-1\nSANCHEZ BARDI ANA\n4681-1\nSANTILLI CARLOS SEBASTIAN\n4843-1\nSANTORO SERGIO RAFAEL\n2900-1\nTOMASSO ALICIA RAQUEL\n5204-1\nTARTARO FRANCO\n1558-1\nTONELLI JUAN I.\n2537-1\nURIZ ATUCHA JUAN ALBERTO\n4440-1\nZANINI M LOURDES\nArtículo 2º:\nAsignase a los funcionarios que se nominan a continuación una bonificación por dedicación exclusiva (30%) (Código 5300) conforme lo dispuesto por la Ordenanza Municipal respectiva, a partir del 1 de octubre de 2018 y hasta el 31 de octubre del corriente:\n5343-1\nADARO HECTOR EDUARDO\n5321-1\nAICARDO CARLOS DANIEL\n5326-1\nALONSO EDUARDO GERMAN\n5604-1\nALVAREZ PABLO DAMIAN\n4770-2\nAZCOLA MARIA LAURA\n5352-1\nBANCHERO MARIA CECILIA\n5315-1\nBESSO RAUL HERNAN\n5375-1\nBIANCHI EDUARDO LUIS\n5521-1\nBRITOS MICAELA BELEN\n5320-1\nBROCCHETTO JORGE DANIEL\n2477-2\nBUCCIARELLI JOSE MAXIMILIANO\n1567-2\nCAPRARA JOSE MARIA\n5341-1\nCAPURRO MARIA MAGDALENA\n5335-1\nCARDIELLO NELLY MIRIAM\n5354-1\nCASAS SEBASTIAN FERNANDO\n5340-1\nCARENA MARIA LETICIA\n5683-1\nCHAPETTO M. ANTONELLA\n3427-2\nCEREGIDO MIRTA LILIANA\n5381-1\nCUADRELLI NOVET ALEJO\n5348-1\nCOCHOLILO MARIA VIRGINIA\n1850-1\nCOSTANZO CARLOS ARMANDO\n5316-1\nCRESPI JORGE DIEGO\n4959\nCURCIO JUAN IGNACIO\n2896-1\nDE  LILLO ALFREDO LUIS\n2332-1\nDE LILLO EDUARDO ANTONIO\n5585-1\nDE LILLO JUAN MIGUEL\n5413-1\nDE VITO GUSTAVO ALBERTO\n5342-1\nDECUNTA ALCIDES OSCAR\n5376-1\nGARCIA SILVIA MAGALI\n5359-1\nGARDELLA JOSE ALBERTO\n4855-1\nGENARO ESTEBAN DANIEL\n5360-1\nGIORELLO CARLOS ALFREDO\n5346-2\nGIORGETTI NATALIA\n5323-1\nGONZALEZ PADILLA SERGIO DANIEL\n2449-1\nGRISOLIA JUAN CARLOS\n5357-1\nGUALA DANIEL ANDRES\n4831-2\nIBAÑEZ JESICA\n5361-1\nLA RUINA CARMEN NORMA\n5563-1\nLEMME VIVIANA ROSANA\n5364-1\nMALEICHUK MATIAS LEONEL\n4357-1\nMANGINO FABIAN\n5607-1\nMUO MATIAS LEONARDO\n4960-1\nOTEIZA JOAQUIN\n5674-1\nPERACCA OSCAR R\n5489-1\nPERAZZINI CLAUDIO ALBERTO\n5318-1\nPEREZ OSVALDO MANUEL\n5325-1\nPERILLO CARLOS ALBERTO\n5313-1\nPERTOSA CARLOS ARTURO\n5338-1\nPETIT JUAN CARLOS\n4031-2\nPOMMARES FERNANDA C\n5319-1\nROSITO NADIA SOLEDAD\n5350-1\nROSITO MARIA LUCIANA\n4928-1\nSALINARDI MARIA FLORENCIA\n4680-1\nSARTO PABLO\n5615-1\nSATRIANO CINTIA\n5668-1\nSCATURRO ANA CLARA\n5358-1\nSERRANO NATALIA VANESA\n5353-1\nSIMIONATO HECTOR FABIAN\n5374-1\nTELLO URIEL ENRIQUE\n5377-1\nTRAVERSO LEANDRO\n5378-1\nURGA MARIA LAURA\n5322-1\nVILA ADRIAN RUBEN\n1861-2\nVILALTA EDUARDO DANIEL\n5731\nZUNINO M. VICTORIA\nArtículo 3°:\nComuníquese, publíquese, tome nota quien corresponda dése al RO, archívese. -\n\n[DOC 98]\nBoletines/Chivilcoy\nDecreto Nº1712\nDecreto Nº 1712\nChivilcoy, 16/10/2018\nIndigentes Ayuda\nVisto\nel artículo N° 106 de la Ordenanza General N° 267/80, y\nConsiderando\nque el Reglamento de Contabilidad en su artículo 130 habilita al otorgamiento de ayudas a personas indigentes, acreditándose tal situación con encuesta socio económico debidamente suscripta por el Secretario de Desarrollo Social,\nque teniendo en cuenta la problemática social de personas que recurren al Municipio, evidenciando sus bajos recursos que los ubica en una situación económica y social de extrema necesidad,\nque por ello surge la necesidad de brindarles ayuda mediante subsidios, encuadrados dentro de la normativa vigente, avalado por encuestas sociales que acrediten tales circunstancias.\nPor ello;\nEl intendente municipal, en uso de sus atribuciones, decreta\nArtículo 1º:\nOtórguense subsidios, a indigentes, identificados en el Anexo del presente decreto equivalente a la suma de $51.450 (pesos cincuenta y un mil cuatrocientos cincuenta) ) imputándose en la Partida Presupuestaria: 53.04.00-5.1.4.0 Ayuda sociales a Personas 1110117000 Secretaria de Desarrollo Social.\nArtículo 2º:\nLo establecido en el artículo 1° será evaluado de acuerdo a encuestas socio-económicas tal lo establecido en el artículo N° 130 del Reglamento de Contabilidad.\nArtículo 3º:\nAutorizase a la Contaduría Municipal a realizar las registraciones pertinentes y formular la liquidación que surja como consecuencia de lo dispuesto en el artículo precedente.\nArtículo 4º:\nComuníquese, publíquese, tome nota quien corresponda, dése al R. O., archívese.-\nAnexos\nlistado\nDESCARGAR\n\n[DOC 99]\nBoletines/Chivilcoy\nDecreto Nº1713\nDecreto Nº 1713\nChivilcoy, 16/10/2018\nInterés Municipal\nVisto\nla solicitud del Secretario de Gobierno de la Municipalidad de Chivilcoy por la cual requiere se declare de interés municipal el relevamiento y la confección de un informe de obras en ejecución y proyectadas en nuestra ciudad y localidades del Partido que realizarán representantes de la Dirección Provincial de Agua y Cloacas.-\nEl intendente municipal, en uso de sus atribuciones, decreta\nArtículo 1º:\nDeclárese de Interés Municipal la realización de relevamiento e informe de obras en ejecución y proyectadas en nuestra ciudad y localidades del Partido que realizarán representantes de la Dirección Provincial de Agua y Cloacas.-\nArtículo 2º:\nAutorizase a la Contaduría Municipal a realizar las registraciones pertinentes y formular la liquidación que surja como consecuencia de lo dispuesto en el artículo precedente\nArtículo 3º:\nComuníquese, publíquese, tome nota quien corresponda, dése al R.O., archívese.-\n\n[DOC 100]\nBoletines/Chivilcoy\nDecreto Nº1714\nDecreto Nº 1714\nChivilcoy, 16/10/2018\nBecas Dportivas\nVisto\nel expediente 4031-199090/18, por el cual se solicita se concedan becas deportivas a deportistas; y\nConsiderando\nlo informado por la Secretaría de Hacienda;\nEl intendente municipal, en uso de sus atribuciones, decreta\nArtículo 1º:\nDispónese de la suma de $28.500 (pesos veintiocho mil quinientos) para abonar 13 becas a deportistas y personas destacadas del deporte en el marco del Programa “Becas Deportivas”, implementado por el área de Deportes del Municipio, según anexo adjunto. -\nArtículo 2º:\nDicha suma será imputada a la Partida: 1110102000- Secretaria de Gobierno, 22.01.00-Deportes Recreación y Juventud .5130 -Becas.110- Tesoro Municipal. -\nArtículo 3º:\nComuníquese, publíquese, tome nota quien corresponda dése al R.O., cumplido archívese. -\nAnexos\nlistado\nDESCARGAR\n\n[DOC 101]\nBoletines/Chivilcoy\nDecreto Nº1715\nDecreto Nº 1715\nChivilcoy, 16/10/2018\nInterés Municipal\nVisto\nla solicitud del Secretario de Cultura y Educación de la Municipalidad de Chivilcoy por medio de la cual requiere se declare de interés municipal la realización de la muestra de alumnos de la Profesora Gabriela Gesualdo de los Colegios Crear, Misericordia, Integral y Normal que se llevará a cabo en las salas del Museo de Artes Plásticas “Pompeo Boggio”.\nEl intendente municipal, en uso de sus atribuciones, decreta\nArtículo 1º:\nDeclárese de Interés Municipal la realización de la muestra de alumnos de la Profesora Gabriela Gesualdo de los Colegios Crear, Misericordia, Integral y Normal que se llevará a cabo en las salas del Museo de Artes Plásticas “Pompeo Boggio”.\nArtículo 2º:\nAutorizase a la Contaduría Municipal a realizar las registraciones pertinentes y formular la liquidación que surja como consecuencia de lo dispuesto en el artículo precedente.\nArtículo 3º:\nComuníquese, publíquese, tome nota quien corresponda, dése -al R.O., cumplido archívese.-\n\n[DOC 102]\nBoletines/Chivilcoy\nDecreto Nº1716\nDecreto Nº 1716\nChivilcoy, 17/10/2018\nInterés Municipal\nVisto\nque se ha organizado el XXXIII ENCUENTRO ANUAL DE PROFESIONALES EN CIENCIAS ECONOMICAS DEL AMBITO MUNICIPAL DE LA PROVINCIA DE BUENOS AIRES, bajo el lema “La Comisión de Profesionales en Ciencias Económicas del Ámbito Municipal al servicio de la gestión de gobierno, en un ambiente de intercambio y capacitación permanente”, el cual se desarrollará en el Aula Magna de la Universidad Nacional del Sur de la ciudad de Bahía Blanca y cuenta con la organización de la Comisión de Profesionales en Ciencias Económicas en el Ámbito Municipal del C.P.C.E.P.B.A, y la Municipalidad del Partido de Bahía Blanca, y\nConsiderando\nque contribuye a elevar los conocimientos de los Profesionales en Ciencias Económicas que cumplen sus funciones en nuestro Municipio.\nEl intendente municipal, en uso de sus atribuciones, decreta\nArtículo 1°:\nDeclárese de Interés Municipal la realización del XXXIII ENCUENTRO ANUAL DE PROFESIONALES EN CIENCIAS ECONOMICAS DEL AMBITO MUNICIPAL DE LA PROVINCIA DE BUENOS AIRES, el cual se desarrollará en el Aula Magna de la Universidad Nacional del Sur de la ciudad de Bahía Blanca los días 15 y 16 de noviembre próximos .-\nArtículo 2º:\nAutorizase a la Contaduría Municipal a realizar las registraciones pertinentes y formular la liquidación que surja como consecuencia de lo dispuesto en el artículo precedente\nArtículo 3°:\nComuníquese, publíquese, tome nota quien corresponda, dése al R.O.,Archívese.-\n\n[DOC 103]\nBoletines/Chivilcoy\nDecreto Nº1717\nDecreto Nº 1717\nChivilcoy, 17/10/2018\nInterés Municipal\nVisto\nel Expediente Administrativo N° 4031-198916/18 por el cual se solicita declarar de Interés Municipal la realización de muestras y espectáculos musicales que se realizarán en el marco de la “Noche de Los Museos” organizado por la Secretaria de Cultura y Educación.-\nEl intendente municipal, en uso de sus atribuciones, decreta\nArtículo 1º:\nDeclárese de Interés Municipal las diferentes actividades culturales que se brindarán en el marco de “La Noche de los Museos” organizadas por la Secretaria de Cultura y Educación.-\nArtículo 2º:\nAutorizase a la Contaduría Municipal a realizar las registraciones pertinentes y formular la liquidación que surja como consecuencia de lo dispuesto en el artículo antes mencionado.\nArtículo 3º:\nComuníquese, publíquese, tome nota quien corresponda, dése al R.O., cumplido archívese.\n\n[DOC 104]\nBoletines/Chivilcoy\nDecreto Nº1718\nDecreto Nº 1718\nChivilcoy, 17/10/2018\nInterés Social\nVisto\nel expediente Nº 4031-198799/18 por el cual el Jefe de Casa de Tierras Sede Regional Chivilcoy solicita se declare de interés social la escrituración del inmueble adjudicado, según Ley 10.830; y\nConsiderando\nque el proceso de regularización dominial de los inmuebles, objeto de tales actuaciones, resulta de interés social teniendo en cuenta el nivel económico del adquirente y la necesidad de otorgar seguridad jurídica al titular de dominio sobre el mismo. -\nEl intendente municipal, en uso de sus atribuciones, decreta\nArtículo 1º:\nDeclárese de interés social la escrituración del inmueble ubicado en el ejido de la ciudad de Chivilcoy, con su correspondiente titular según se detalla a continuación:\n4031-198799/2018 GARCIA BARBAZ, MARIANO\nArtículo 2º:\nComuníquese, publíquese, tome nota quien corresponda, dése al R.O., archívese.\n\n[DOC 105]\nBoletines/Chivilcoy\nDecreto Nº1719\nDecreto Nº 1719\nChivilcoy, 17/10/2018\nIndigentes Ayuda\nVisto\nel artículo N° 106 de la Ordenanza General N° 267/80, y\nConsiderando\nque el Reglamento de Contabilidad en su artículo 130 habilita al otorgamiento de ayudas a personas indigentes, acreditándose tal situación con encuesta socio económico debidamente suscripta por el Secretario de Desarrollo Social,\nque teniendo en cuenta la problemática social de personas que recurren al Municipio, evidenciando sus bajos recursos que los ubica en una situación económica y social de extrema necesidad,\nque por ello surge la necesidad de brindarles ayuda mediante subsidios, encuadrados dentro de la normativa vigente, avalado por encuestas sociales que acrediten tales circunstancias.\nPor ello;\nEl intendente municipal, en uso de sus atribuciones, decreta\nArtículo 1º:\nOtórguense subsidios, a indigentes, identificados en el Anexo del presente decreto equivalente a la suma de $51.200 (pesos cincuenta y un mil doscientos) imputándose en la Partida Presupuestaria: 53.04.00-5.1.4.0 Ayuda sociales a Personas 1110117000 Secretaria de Desarrollo Social.\nArtículo 2º:\nLo establecido en el artículo 1° será evaluado de acuerdo a encuestas socio-económicas tal lo establecido en el artículo N° 130 del Reglamento de Contabilidad.\nArtículo 3º:\nAutorizase a la Contaduría Municipal a realizar las registraciones pertinentes y formular la liquidación que surja como consecuencia de lo dispuesto en el artículo precedente.\nArtículo 4º:\nComuníquese, publíquese, tome nota quien corresponda, dése al R. O., archívese.-\nAnexos\nlistado\nDESCARGAR\n\n[DOC 106]\nBoletines/Chivilcoy\nDecreto Nº1720\nDecreto Nº 1720\nChivilcoy, 17/10/2018\nRectifica\nVisto\nque por Decreto N° 544/18, se designa como Preceptora suplente, turno tarde del Jardín Maternal y de Infantes Municipal N° 2 ”Pbro. Camilo Latapie” a MENDOZA MAYRA ANTONELLA, DNI: 36.036.939 a partir del día 11 de abril de 2018 y hasta el día 27 de julio del corriente año en reemplazo de la titular del cargo, Sra. Alina Gesualdi Castaño, en uso de licencia por maternidad, y\nConsiderando\nque por un error administrativo involuntario se omitió mencionar la fecha de finalización de la licencia.\nEl intendente municipal, en uso de sus atribuciones, decreta\nArtículo 1º:\nRectifíquese el artículo 1° del Decreto N° 544 /2018 quedando redactado de la siguiente manera:\n”Artículo 1º:\nDesígnese como Preceptora suplente, turno tarde del Jardín Maternal y de Infantes Municipal N°2 “Pbro. Camilo Latapie” a MENDOZA MAYRA ANTONELLA, DNI: 36.036.939 a partir del día 11 de abril de 2018 y hasta el día 27 de julio del corriente año en reemplazo de la titular del cargo, Sra. Alina Gesualdi Castaño, en uso de licencia por maternidad.-“\nArtículo 2º:\nComuníquese, publíquese, tome nota quien corresponda, dése al R.O; archívese.-\n\n[DOC 107]\nBoletines/Chivilcoy\nDecreto Nº1721\nDecreto Nº 1721\nChivilcoy, 17/10/2018\nDesignación\nVisto\nla solicitud de reemplazo efectuada por la Secretaria del Jardín de Infantes Municipal Nº 2 Pbro. Raúl Camilo Latapié de nuestra ciudad, mediante Expediente Nº 4031-198798/18\nEl intendente municipal, en uso de sus atribuciones, decreta\nArtículo 1º:\nDesignase a CAVALLERO, PAULA JUDITH, DNI: 37.982.213 como Maestra de Infantes suplente, turno tarde del Jardín de Infantes Municipal Nº 2 Pbro. Raúl Camilo Latapié de nuestra ciudad en reemplazo de la titular AKERMAN VIVIANA FLORA desde el día 10 de octubre de 2018 y hasta el día 12 de octubre del corriente año.-\nArtículo 2º:\nDesignase a CAVALLERO, PAULA JUDITH, DNI: 37.982.213 como Preceptora suplente, turno mañana del Jardín de Infantes Municipal Nº 2 Pbro. Raúl Camilo Latapié de nuestra ciudad en reemplazo de la titular AKERMAN VIVIANA FLORA desde el día 10 de octubre de 2018 y hasta el día 12 de octubre del corriente año.-\nArtículo 3º:\nComuníquese, publíquese, tome nota quien corresponda, dése R.O., archívese\n\n[DOC 108]\nBoletines/Chivilcoy\nDecreto Nº1722\nDecreto Nº 1722\nChivilcoy, 17/10/2018\nInterés Municipal\nVisto\nque durante los días 22, 23 y 24 de noviembre del corriente año, integrantes de “Vocal Chivilcoy” que forman parte de la Sociedad Argentina de Escritores Sade Filial Chivilcoy viajarán a la ciudad de San Clemente del Tuyú en el marco de los “Encuentros Bonaerenses”.\nEl intendente municipal, en uso de sus atribuciones, decreta\nArtículo 1º:\nDeclárese de Interés Municipal el traslado de los integrantes de “Vocal Chivilcoy” de la entidad SADE Filial Chivilcoy a los “Encuentros Bonaerenses” (18 coreutas) los días 22, 23 y 24 de noviembre del corriente año a la ciudad de San Clemente del Tuyú donde participarán de talleres y cursos de capacitación.-\nArtículo 2º:\nAutorizase a la Contaduría Municipal a realizar las registraciones pertinentes y formular la liquidación que surja como consecuencia de lo dispuesto en el artículo precedente.-\nArtículo 3º:\nComuníquese, publíquese, tome nota quien corresponda, dése al R. O. archívese.-\n\n[DOC 109]\nBoletines/Chivilcoy\nDecreto Nº1723\nDecreto Nº 1723\nChivilcoy, 17/10/2018\nAsistencia al Personal\nVisto\nel expediente N° 4031-198705/18 por el cual el agente PRIMO MARCELO solicita una ayuda económica para afrontar gastos médicos no cubiertos por IOMA por futura cirugía de cataratas de ambos ojos, y\nConsiderando\nlo informado por el Secretario de Gobierno y el Secretario de Hacienda de la Municipalidad de Chivilcoy.-\nEl intendente municipal, en uso de sus atribuciones, decreta\nArtículo 1º:\nSe autoriza la suma de $13.500 (pesos trece mil quinientos) para el agente PRIMO MARCELO en concepto de Asistencia Social al Personal para cubrir los gastos médicos, no cubiertos por IOMA, por futura cirugía de cataratas de ambos ojos, suma que será imputada a la Partida Presupuestaria: 1110102000, Secretaria de Gobierno, 01.00.00 Diseño y Coordinación de Políticas a ejecutar por las distintas Direcciones, 5140 Ayuda Sociales a personas, 110 Tesoro Municipal.-\nArtículo 2º:\nComuníquese, publíquese, tome nota quien corresponda, dése al R.O., archívese.-\n\n[DOC 110]\nBoletines/Chivilcoy\nDecreto Nº1724\nDecreto Nº 1724\nChivilcoy, 18/10/2018\nIndigentes Ayuda\nVisto\nel artículo N° 106 de la Ordenanza General N° 267/80, y\nConsiderando\nque el Reglamento de Contabilidad en su artículo 130 habilita al otorgamiento de ayudas a personas indigentes, acreditándose tal situación con encuesta socio económico debidamente suscripta por el Secretario de Desarrollo Social,\nQue teniendo en cuenta la problemática social de personas que recurren al Municipio, evidenciando sus bajos recursos que los ubica en una situación económica y social de extrema necesidad,\nQue por ello surge la necesidad de brindarles ayuda mediante subsidios, encuadrados dentro de la normativa vigente, avalado por encuestas sociales que acrediten tales circunstancias.\nPor ello;\nEl intendente municipal, en uso de sus atribuciones, decreta\nArtículo 1º:\nOtórguense subsidios, a indigentes, identificados en el Anexo del presente decreto equivalente a la suma de $49.050 (pesos cuarenta y nueve mil cincuenta) imputándose en la Partida Presupuestaria: 53.04.00-5.1.4.0 Ayuda sociales a Personas 1110117000 Secretaria de Desarrollo Social.\nArtículo 2º:\nLo establecido en el artículo 1° será evaluado de acuerdo a encuestas socio-económicas tal lo establecido en el artículo N° 130 del Reglamento de Contabilidad.\nArtículo 3º:\nAutorizase a la Contaduría Municipal a realizar las registraciones pertinentes y formular la liquidación que surja como consecuencia de lo dispuesto en el artículo precedente.\nArtículo 4º:\nComuníquese, publíquese, tome nota quien corresponda, dése al R. O., archívese.-\nAnexos\nlistado\nDESCARGAR\n\n[DOC 111]\nBoletines/Chivilcoy\nDecreto Nº1725\nDecreto Nº 1725\nChivilcoy, 18/10/2018\nRenuncia y Designación\nVisto\nla nota presentada por el agente ROGELIO ARABIA, por medio de la cual manifiesta su decisión de renunciar a su cargo de Jefe de Sala de Cardiología, Régimen 36 Hs y la solicitud el Secretario de Salud, Dr. José Caprara requiriendo se designe al Sr. Rogelio Arabia en el cargo de Medico Asistente, Régimen 36 Horas.-\nEl intendente municipal, en uso de sus atribuciones, decreta\nArtículo 1º:\nAceptase la renuncia del Sr. ROGELIO ARABIA, DNI: 22.802.879 al cargo de Jefe de Sala de Cardiología, Régimen 36 Hs, Categoría Programática: Prestación de Servicios de Salud en Hospital Municipal, Secretaria de Salud a partir del día 1 de octubre de 2018.\nArtículo 2°:\nDesígnese al Sr. ROGELIO ARABIA, DNI: 22.802.879 en el cargo de Medico Asistente, Régimen 36 Horas, Categoría Programática: Prestación de Servicios de Salud en Hospital Municipal, Secretaria de Salud, a partir del 1 de octubre de 2018.-\nArtículo 3°:\nComuníquese, publíquese, tome nota quien corresponda, dése al R.O., archívese.\n\n[DOC 112]\nBoletines/Chivilcoy\nDecreto Nº1726\nDecreto Nº 1726\nChivilcoy, 18/10/2018\nFuerza Solidaria\nVisto\nel expediente Nº 4031-197775/18 iniciado por el Director de Producción y Empleo de la Municipalidad de Chivilcoy y el informe del Secretario de Hacienda.\nEl intendente municipal, en uso de sus atribuciones, decreta\nArtículo 1º:\nDispónese la suma de $5.000 (pesos cinco mil) para LUCERO ADRIANA todo ello en el marco del Programa Nacional Fuerza Solidaria. Dicho gasto será imputado a la Partida 1110102000-Secretaria de Gobierno, 27.03.00 Incentivo a Emprendimientos Fuerza Solidaria, 6313 Préstamos para emprendimiento Fuerza Solidaria, 110 Tesoro Municipal.\nArtículo 2º:\nComuníquese, publíquese, tome nota quien corresponda, dése al R.O., archívese.-\n\n[DOC 113]\nBoletines/Chivilcoy\nDecreto Nº1727\nDecreto Nº 1727\nChivilcoy, 18/10/2018\nLlamado Concurso de Precios\nVisto\nel expediente Nº 4031-198764/18 mediante el cual la Directora de Compras de la Municipalidad de Chivilcoy solicita la adquisición de 14.500. Lts de gasoil para las Delegaciones de las localidades de campaña: Ramón Biaus: 4.000 lts, San Sebastián: 2.000 Lts, Moquehua: 4.000 Lts, Gorostiaga : 2.000 Lts, La Rica: 2.000 Lts , Benitez 500 Lts, y\nque en virtud de las argumentaciones vertidas por la Secretaría peticionante a los fines de lograr los objetivos expresados resulta oportuno convocar a un llamado a Concurso de Precios, y\nConsiderando\nque por lo expuesto, el Concurso de Precios convocado se regirá por los términos y requisitos establecidos en los Pliegos de bases y Condiciones Generales, Particulares y de Especificaciones Técnicas, que como documentación licitatoria, se aprueban por el presente Decreto y forman parte integrante de este acto administrativo, y de acuerdo al informe suministrado por la Oficina de Presupuesto, dependiente de la Secretaria de Hacienda.-\nEl intendente municipal, en uso de sus atribuciones, decreta\nArtículo 1º:\nLlamase a Concurso de Precios N° 44/2018 para la adquisición de 14.500. Lts de gasoil para las Delegaciones de las localidades de campaña: Ramón Biaus: 4.000 lts, San Sebastián: 2.000 Lts, Moquehua: 4.000 Lts, Gorostiaga : 2.000 Lts, La Rica: 2.000 Lts , Benitez 500 Lts, para el día 23 de octubre de 2018 a las 10:30 Horas en la Dirección de Compras de la Municipalidad de Chivilcoy. El gasto será imputado a la Partida Presupuestaria: 1110102000, 2560, 110.-\nArtículo 2º:\nComuníquese, publíquese, tome nota quien corresponda, dése al R.O., archívese.-\n\n[DOC 114]\nBoletines/Chivilcoy\nDecreto Nº1728\nDecreto Nº 1728\nChivilcoy, 18/10/2018\nLlamado Concurso de precios\nVisto\nel expediente Nº 4031-198934/18 mediante el cual la Directora de Compras de la Municipalidad de Chivilcoy solicita la adquisición de 15.000 Lts de Gasoil para vehículos pertenecientes a la Secretaria de Obras y Servicios Públicos ,y\nque en virtud de las argumentaciones vertidas por la Secretaría peticionante a los fines de lograr los objetivos expresados resulta oportuno convocar a un llamado a Concurso de Precios, y\nConsiderando\nque por lo expuesto, el Concurso de Precios convocado se regirá por los términos y requisitos establecidos en los Pliegos de bases y Condiciones Generales, Particulares y de Especificaciones Técnicas, que como documentación licitatoria, se aprueban por el presente Decreto y forman parte integrante de este acto administrativo, y de acuerdo al informe suministrado por la Oficina de Presupuesto, dependiente de la Secretaria de Hacienda.-\nEl intendente municipal, en uso de sus atribuciones, decreta\nArtículo 1º:\nLlamase a Concurso de Precios N° 45/2018 para la adquisición de 15.000 Lts de Gasoil para vehículos pertenecientes a la Secretaria de Obras y Servicios Públicos para el día 23 de octubre de 2018 a las 11 Horas en la Dirección de Compras de la Municipalidad de Chivilcoy. El gasto será imputado a la Partida Presupuestaria: 1110120000, 01.00.00, 2560, 110.-\nArtículo 2º:\nComuníquese, publíquese, tome nota quien corresponda, dése al R.O., archívese.-\n\n[DOC 115]\nBoletines/Chivilcoy\nDecreto Nº1729\nDecreto Nº 1729\nChivilcoy, 18/10/2018\nLlamado Licitacion privada\nVisto\nel expediente Nº 4031-198441/18 mediante el cual se solicita la adquisición de pintura vial, imprimación, micro esferas y termoplásticos impresiones señal de tránsito para demarcación vial en calles y rutas de la ciudad de Chivilcoy, y\nConsiderando\nque por lo expuesto, la Licitación Privada convocada se regirá por los términos y requisitos establecidos en los Pliegos de bases y Condiciones Generales, Particulares y de Especificaciones Técnicas, que como documentación licitatoria, se aprueban por el presente Decreto y forman parte integrante de este acto administrativo, y de acuerdo al informe suministrado por la Oficina de Presupuesto, dependiente de la Secretaria de Hacienda.-\nEl intendente municipal, en uso de sus atribuciones, decreta\nArtículo 1º:\nLlámese a Licitación Privada N° 42/2018 para la adquisición de pintura vial, imprimación, micro esferas y termoplásticos impresiones señal de tránsito para demarcación vial en calles y rutas de la ciudad de Chivilcoy, para el día 30 de octubre de 2018 a las 10 Horas en la Dirección de Compras de la Municipalidad de Chivilcoy. El gasto será imputado a la Partida Presupuestaria: 1110106000, 62.06.00, 2550, 131, 1221900.-\nArtículo 2°:\nComuníquese, publíquese, tome nota quien corresponda, dése al R.O., Cumplido, archívese. -\n\n[DOC 116]\nBoletines/Chivilcoy\nDecreto Nº1730\nDecreto Nº 1730\nChivilcoy, 18/10/2018\nSubsidio\nVisto\nel expediente Nº 4031-198640/18 iniciado por el Presidente del Club Unión Chivilcoyana de Box, Asociación Civil por el cual solicita una ayuda económica para solventar gastos derivados de la realización de un festival de box.\nEl intendente municipal, en uso de sus atribuciones, decreta\nArtículo 1º:\nDispónese la suma de $10.000 (pesos diez mil) para solventar gastos derivados de la realización de un festival de box organizado por el Club Unión Chivilcoyana de Box, Asociación Civil. Se responsabiliza por la rendición de cuentas del importe mencionado al Presidente de la entidad, Sr. Daniel Schiaffino, suma que será imputada a la Partida Presupuestaria: 1110102000, Secretaria de Gobierno, 22.01.00 Deportes Recreación y Juventud, 5170 Transferencias a otras instituciones culturales y sociales sin fines de lucro, 110 Tesoro Municipal.-\nArtículo 2º:\nComuníquese, publíquese, tome nota quien corresponda, dése al R.O., archívese.-\n\n[DOC 117]\nBoletines/Chivilcoy\nDecreto Nº1731\nDecreto Nº 1731\nChivilcoy, 19/10/2018\nInterés Municipal\nVisto\nla solicitud presentada por el Secretario de Privada de la Municipalidad de Chivilcoy por medio de la cual requiere se declare de Interés Municipal las actividades programadas para el “Día Internacional De La Prevención Del Cáncer De Mamas”, las cuales se llevarán a cabo durante el mes de octubre del corriente año. -\nEl intendente municipal, en uso de sus atribuciones, decreta\nArtículo 1º:\nDeclárese de Interés Municipal las actividades programadas para el “Día Internacional De La Prevención Del Cáncer De Mamas”, las cuales se llevarán a cabo durante el mes de octubre del corriente año\nArtículo 2º:\nAutorizase a la Contaduría Municipal a realizar las registraciones pertinentes y formular la liquidación que surja como consecuencia de lo dispuesto en el artículo precedente\nArtículo 3º:\nComuníquese, publíquese, tome nota quien corresponda, dése -al R.O., cumplido archívese. -\n\n[DOC 118]\nBoletines/Chivilcoy\nDecreto Nº1732\nDecreto Nº 1732\nChivilcoy, 19/10/2018\nAdjudicación Concurso de precios\nVisto\nel expediente administrativo 4031-198096/18 por el cual se solicita la adquisición de medicamentos para el Hospital Municipal de nuestra ciudad.\nEl intendente municipal, en uso de sus atribuciones, decreta\nArtículo 1º:\nAdjudicase el Concurso de Precios Nº 42/2018 para la adquisición de medicamentos destinados al Hospital Municipal de nuestra ciudad, a las Firmas que se detallan a continuación, con las cotizaciones correspondientes, por resultar las propuestas más convenientes a los intereses de la Comuna. El gasto será imputado a la Partida Presupuestaria: 1110113000, 30.01.00, 2520, 110.-\n-CIENTIFICA EXPRESS S.R.L: (Item 23) $397, 80.-\n-NEA S.R.L (Items 8-20-32 y 40):$ 3.457, 60.-\n-DNM FARMA S.A (2-18-28-29-30-35) $120.187.-\n-DROGUERIA FB S.A (Item 17-25), $17.420\n-ALFA CENTAURO S.A (Item 3-37), $9.675\n-PILOÑA S.A (Ítems 1-11-15-39-41 y 42) $9.416,38.-\n-DROGUERIA CUENCA SRL (Item 5-16-27-36-44) $4.662,36.-\n-DELTORNI SRL (Item 6-33-38-45) $56.500.-\n-NUEVA ERA ROSARIO SRL (Item 7-14-19-22-26-43), $ 21.870,41.-\n-NUÑEZ DANIEL ARNALDO (Item 12-24-34), $30.840.-\n-SORRENTINO S.A (Item 13) $8.760\nArtículo 2º:\nSe autoriza a la Dirección de Compras y a la Tesorera Municipal la devolución de las garantías de ofertas luego de completado dicho trámite y a las firmas que no fueran adjudicadas.-\nArtículo 3º:\nComuníquese, publíquese, tome nota quien corresponda, dese al R.O., archívese.-\n\n[DOC 119]\nBoletines/Chivilcoy\nDecreto Nº1733\nDecreto Nº 1733\nChivilcoy, 19/10/2018\nInterés Social\nVisto\nel expediente Nº 4031-197581/18 por el cual el Jefe de Casa de Tierras Sede Regional Chivilcoy solicita se declare de interés social la escrituración del inmueble adjudicado, según Ley 10.830; y\nConsiderando\nque el proceso de regularización dominial de los inmuebles, objeto de tales actuaciones, resulta de interés social teniendo en cuenta el nivel económico del adquirente y la necesidad de otorgar seguridad jurídica al titular de dominio sobre el mismo. -\nEl intendente municipal, en uso de sus atribuciones, decreta\nArtículo 1º:\nDeclárese de interés social la escrituración del inmueble ubicado en el ejido de la ciudad de Chivilcoy, con su correspondiente titular según se detalla a continuación:\n4031-197581/2018 GUARAGLIA SILVIA ROSA\nArtículo 2º:\nComuníquese, publíquese, tome nota quien corresponda, dése al R.O., archívese.\n\n[DOC 120]\nBoletines/Chivilcoy\nDecreto Nº1734\nDecreto Nº 1734\nChivilcoy, 19/10/2018\nInterés Municipal\nVisto\nla solicitud presentada por el Secretario de Privada de la Municipalidad de Chivilcoy, por medio de la cual solicita se declare de Interés Municipal la inauguración del Centro Tecnológico de Capacitación e Innovación del Parque Industrial Chivilcoy, que se realizará el día 25 de octubre del corriente año. -\nEl intendente municipal, en uso de sus atribuciones, decreta\nArtículo 1º:\nDeclárese de Interés Municipal inauguración del Centro Tecnológico de Capacitación e Innovación del Parque Industrial Chivilcoy, que se realizará el día 25 de octubre del corriente año. -\nArtículo 2º:\nAutorizase a la Contaduría Municipal a realizar las registraciones pertinentes y formular la liquidación que surja como consecuencia de lo dispuesto en el artículo precedente\nArtículo 3º:\nComuníquese, publíquese, tome nota quien corresponda, dése -al R.O., cumplido archívese. -\n\n[DOC 121]\nBoletines/Chivilcoy\nDecreto Nº1735\nDecreto Nº 1735\nChivilcoy, 19/10/2018\nIndigentes Ayuda\nVisto\nel artículo N° 106 de la Ordenanza General N° 267/80, y\nConsiderando\nque el Reglamento de Contabilidad en su artículo 130 habilita al otorgamiento de ayudas a personas indigentes, acreditándose tal situación con encuesta socio económico debidamente suscripta por el Secretario de Desarrollo Social,\nque teniendo en cuenta la problemática social de personas que recurren al Municipio, evidenciando sus bajos recursos que los ubica en una situación económica y social de extrema necesidad,\nque por ello surge la necesidad de brindarles ayuda mediante subsidios, encuadrados dentro de la normativa vigente, avalado por encuestas sociales que acrediten tales circunstancias.\nPor ello;\nEl intendente municipal, en uso de sus atribuciones, decreta\nArtículo 1º:\nOtórguense subsidios, a indigentes, identificados en el Anexo del presente decreto equivalente a la suma de $46.010 (pesos cuarenta y seis mil diez) imputándose en la Partida Presupuestaria: 53.04.00-5.1.4.0 Ayuda sociales a Personas 1110117000 Secretaria de Desarrollo Social.\nArtículo 2º:\nLo establecido en el artículo 1° será evaluado de acuerdo a encuestas socio-económicas tal lo establecido en el artículo N° 130 del Reglamento de Contabilidad.\nArtículo 3º\n:\nAutorizase a la Contaduría Municipal a realizar las registraciones pertinentes y formular la liquidación que surja como consecuencia de lo dispuesto en el artículo precedente.\nArtículo 4º:\nComuníquese, publíquese, tome nota quien corresponda, dése al R. O., archívese.-\nAnexos\nlistado\nDESCARGAR\n\n[DOC 122]\nBoletines/Chivilcoy\nDecreto Nº1736\nDecreto Nº 1736\nChivilcoy, 19/10/2018\nLlamado Licitación Privada\nVisto\nel expediente Nº 4031-198763/18 mediante el cual se solicita la adquisición de mercaderías para ser entregados a familias indigentes de la ciudad de Chivilcoy, y\nConsiderando\nque por lo expuesto, la Licitación Privada convocada se regirá por los términos y requisitos establecidos en los Pliegos de bases y Condiciones Generales, Particulares y de Especificaciones Técnicas, que como documentación licitatoria, se aprueban por el presente Decreto y forman parte integrante de este acto administrativo, y de acuerdo al informe suministrado por la Oficina de Presupuesto, dependiente de la Secretaria de Hacienda.-\nEl intendente municipal, en uso de sus atribuciones, decreta\nArtículo 1º:\nLlámese a Licitación Privada N° 41/2018 para la adquisición de mercaderías para ser entregados a familias indigentes de la ciudad de Chivilcoy, para el día 26 de octubre de 2018 a las 11 Horas en la Dirección de Compras. El gasto será imputado a la Partida Presupuestaria: 1110117000, 53.04.00, 5140, 110.\nArtículo 2°:\nComuníquese, publíquese, tome nota quien corresponda, dése al R.O., Cumplido, archívese. –\n\n[DOC 123]\nBoletines/Chivilcoy\nDecreto Nº1787\nDecreto Nº 1787\nChivilcoy, 19/10/2018\nIndigentes Ayuda\nVisto\nel artículo N° 106 de la Ordenanza General N° 267/80, y\nConsiderando\nque el Reglamento de Contabilidad en su artículo 130 habilita al otorgamiento de ayudas a personas indigentes, acreditándose tal situación con encuesta socio económico debidamente suscripta por el Secretario de Desarrollo Social,\nque teniendo en cuenta la problemática social de personas que recurren al Municipio, evidenciando sus bajos recursos que los ubica en una situación económica y social de extrema necesidad,\nque por ello surge la necesidad de brindarles ayuda mediante subsidios, encuadrados dentro de la normativa vigente, avalado por encuestas sociales que acrediten tales circunstancias.\nPor ello;\nEl intendente municipal, en uso de sus atribuciones, decreta\nArtículo 1º:\nOtórguense subsidios, a indigentes, identificados en el Anexo del presente decreto equivalente a la suma de $47.030 (pesos cuarenta y siete mil treinta) imputándose en la Partida Presupuestaria: 53.04.00-5.1.4.0 Ayuda sociales a Personas 1110117000 Secretaria de Desarrollo Social.\nArtículo 2º:\nLo establecido en el artículo 1° será evaluado de acuerdo a encuestas socio-económicas tal lo establecido en el artículo N° 130 del Reglamento de Contabilidad.\nArtículo 3º:\nAutorizase a la Contaduría Municipal a realizar las registraciones pertinentes y formular la liquidación que surja como consecuencia de lo dispuesto en el artículo precedente.\nArtículo 4º:\nComuníquese, publíquese, tome nota quien corresponda, dése al R. O., archívese.-\nAnexos\nlistado\nDESCARGAR\n\n[DOC 124]\nBoletines/Chivilcoy\nDecreto Nº1738\nDecreto Nº 1738\nChivilcoy, 23/10/2018\nIndigentes Ayuda\nVisto\nel artículo N° 106 de la Ordenanza General N° 267/80, y\nConsiderando\nque el Reglamento de Contabilidad en su artículo 130 habilita al otorgamiento de ayudas a personas indigentes, acreditándose tal situación con encuesta socio económico debidamente suscripta por el Secretario de Desarrollo Social,\nque teniendo en cuenta la problemática social de personas que recurren al Municipio, evidenciando sus bajos recursos que los ubica en una situación económica y social de extrema necesidad,\nque por ello surge la necesidad de brindarles ayuda mediante subsidios, encuadrados dentro de la normativa vigente, avalado por encuestas sociales que acrediten tales circunstancias.\nPor ello;\nEl intendente municipal, en uso de sus atribuciones, decreta\nArtículo 1º:\nOtórguense subsidios, a indigentes, identificados en el Anexo del presente decreto equivalente a la suma de $47.650 (pesos cuarenta y siete mil seiscientos cincuenta) imputándose en la Partida Presupuestaria: 53.04.00-5.1.4.0 Ayuda sociales a Personas 1110117000 Secretaria de Desarrollo Social.\nArtículo 2º:\nLo establecido en el artículo 1° será evaluado de acuerdo a encuestas socio-económicas tal lo establecido en el artículo N° 130 del Reglamento de Contabilidad.\nArtículo 3º:\nAutorizase a la Contaduría Municipal a realizar las registraciones pertinentes y formular la liquidación que surja como consecuencia de lo dispuesto en el artículo precedente.\nArtículo 4º:\nComuníquese, publíquese, tome nota quien corresponda, dése al R. O., archívese.-\nAnexos\nlistado\nDESCARGAR\n\n[DOC 125]\nBoletines/Chivilcoy\nDecreto Nº1739\nDecreto Nº 1739\nChivilcoy, 23/10/2018\nInterés Municipal\nVisto\nla solicitud del Secretario de Cultura y Educación de la Municipalidad de Chivilcoy mediante Expediente Administrativo N° 4031-199029/18 por la cual requiere se declare de interés municipal la realización de actividades teatrales y culturales que se llevarán  a  cabo por la Asociación Civil La Cueva\nEl intendente municipal, en uso de sus atribuciones, decreta\nArtículo 1º:\nDeclárese de Interés Municipal la realización de actividades teatrales y culturales que se llevarán a cabo por la Asociación Civil La Cueva.\nArtículo 2º:\nAutorizase a la Contaduría Municipal a realizar las registraciones pertinentes y formular la liquidación que surja como consecuencia de lo dispuesto en el artículo precedente\nArtículo 3º:\nComuníquese, publíquese, tome nota quien corresponda, dése al R.O., archívese.-\n\n[DOC 126]\nBoletines/Chivilcoy\nDecreto Nº1740\nDecreto Nº 1740\nChivilcoy, 23/10/2018\nInterés Municipal\nVisto\nla solicitud de la Directora de Niñez Adolescencia y Familia por la cual requiere se declare de interés municipal todas las actividades que se desarrollarán el próximo 20 de noviembre en el marco del Día Internacional de los Derechos del Niño.-\nEl intendente municipal, en uso de sus atribuciones, decreta\nArtículo 1º:\nDeclárese de Interés Municipal las actividades a realizarse el próximo 20 de noviembre en el marco del Día Internacional de los Derechos del Niño.\nArtículo 2º:\nAutorizase a la Contaduría Municipal a realizar las registraciones pertinentes y formular la liquidación que surja como consecuencia de lo dispuesto en el artículo precedente\nArtículo 3º:\nComuníquese, publíquese, tome nota quien corresponda, dése al R:O., cumplido archívese.-\n\n[DOC 127]\nBoletines/Chivilcoy\nDecreto Nº1741\nDecreto Nº 1741\nChivilcoy, 23/10/2018\nBecas Estudiantiles\nVisto\nque en la ciudad de Chivilcoy, a los veintitrés días del mes de octubre de 2018 se reúne la Comisión Municipal de Becas a efectos de verificar la situación de los beneficiarios que no cobraron la beca correspondiente a los meses de agosto y septiembre .\nEl intendente municipal, en uso de sus atribuciones, decreta\nArtículo 1°:\nSe detalla en el Anexo I la nómina de beneficiarios que no concurrieron a retirar el pago de la beca por dos meses consecutivos, perdiendo el beneficio de la misma según lo acordado por la Comisión Municipal de Becas.-\nArtículo 2°:\nSe detalla en el Anexo II la nómina de beneficiarios que no concurrieron a retirar el pago de su beca, quienes quedarán excluidos del beneficio de no concurrir en tiempo al cobro de la siguiente cuota.\nArtículo 3°:\nSe procede a incorporar a la nómina de beneficiarios a los detallados en el Anexo III por haber completado satisfactoriamente las observaciones planteadas en la evaluación inicial, y en reemplazo de los nombrados en el ítem 2.\nArtículo 4°:\nComuníquese, publíquese, tome nota quién corresponda, dése al R.O., archívese.\nAnexos\nlistado\nDESCARGAR\n\n[DOC 128]\nBoletines/Chivilcoy\nDecreto Nº1742\nDecreto Nº 1742\nChivilcoy, 23/10/2018\nTarifa Basica Diferencial\nVisto\nlos requisitos estipulados en las Ordenanzas 8571/2016 y modificatoria 8945/2017, y\nConsiderando\nlas presentaciones efectuadas por los contribuyentes, la documentación acompañada en cada caso, y que se encuentran dadas las condiciones habilitantes del beneficio.\nEl intendente municipal, en uso de sus atribuciones, decreta\nArtículo 1º:\nGozará de la Tarifa Básica Diferencial (Ordenanza Municipal N° 8571/16) por la Tasa de Servicios Públicos correspondiente al año 2018, la partida mencionada a continuación;\nPARTIDA\nSOLICITANTE\nEXPEDIENTE\n17121\nCRUZ ANA MARIA\n4031-196718/18\nArtículo 2º:\nComuníquese, publíquese, tome nota quien corresponda, dése al R.O., archívese.-\n\n[DOC 129]\nBoletines/Chivilcoy\nDecreto Nº1743\nDecreto Nº 1743\nChivilcoy, 23/10/2018\nLlamado Licitacion Pública\nVisto\nel expediente Nº 4031-197017/18 mediante el cual la Directora de Compras de la Municipalidad de Chivilcoy solicita la adquisición de 1 vehículo MINIBUS 19 pasajeros + conductor para la Secretaria de Desarrollo Social de la Municipalidad de Chivilcoy que será utilizada para trasladaos de personas carentes de recursos a diferentes nosocomios de la ciudad de Buenos Aires y La Plata, y\nque en virtud de las argumentaciones vertidas por la Secretaría peticionante a los fines de lograr los objetivos expresados resulta oportuno convocar a un llamado a Licitación Pública, y\nConsiderando\nque, por lo expuesto, la Licitación Pública convocada se regirá por los términos y requisitos establecidos en los Pliegos de bases y Condiciones Generales, Particulares y de Especificaciones Técnicas, que, como documentación licitatoria, se aprueban por el presente Decreto y forman parte integrante de este acto administrativo, y de acuerdo al informe suministrado por la Oficina de Presupuesto, dependiente de la Secretaria de Hacienda. -\nEl intendente municipal, en uso de sus atribuciones, decreta\nArtículo 1º:\nLlamase a Licitación Publica N° 11/2018 para la adquisición de 1 vehículo MINIBUS 19 pasajeros + conductor para la Secretaria de Desarrollo Social de la Municipalidad de Chivilcoy que será utilizada para trasladaos de personas carentes de recursos a diferentes nosocomios de la ciudad de Buenos Aires y La Plata para el día 16 de noviembre de 2018 a las 11 Horas en el Palacio Municipal. El gasto será imputado a la Partida Presupuestaria: 1110117000, 01.00.00, 4320,110.-\nArtículo 2º:\nComuníquese, publíquese, tome nota quien corresponda, dése al R.O., archívese. –\n\n[DOC 130]\nBoletines/Chivilcoy\nDecreto Nº1744\nDecreto Nº 1744\nChivilcoy, 23/10/2018\nBecas Estudiantiles\nVisto\nque en la ciudad de Chivilcoy, a los 23 días del mes de octubre de 2018 que reúne la Comisión Municipal de Becas a efectos de verificar la situación de los beneficiarios que no cobraron la beca correspondiente a los meses de agosto y septiembre.\nEl intendente municipal, en uso de sus atribuciones, decreta\nArtículo 1°:\nOtórguese las becas estudiantiles establecidas en la Ordenanza 8352 para los niveles primario, secundario, terciario y universitario, a los beneficiarios cuya nómina se indica en el Anexo I 679/18, con las modificaciones introducidas por los decretos 1091/18 / 1741/18.\nArtículo 2°:\nAutorizase la suma de $2.482.600.- (pesos dos millones cuatrocientos ochenta y dos mil seiscientos) para el pago de becas correspondientes a los meses de octubre y noviembre, a los beneficiarios indicados en el artículo 1° del presente Decreto.\nArtículo 3°:\nImpútese el gasto a la Partida Presupuestaria1110115000 Secretaria de Cultura y educación- 17.18.00- Plan Municipal de Becas-5130 Becas- ff131- De origen municipal. Recurso:1212201.\nArtículo 4°:\nComuníquese publíquese, tome nota quien corresponda, dése al R.O. y archívese.\n\n[DOC 131]\nBoletines/Chivilcoy\nDecreto Nº1745\nDecreto Nº 1745\nChivilcoy, 23/10/2018\nInterés Municipal\nVisto\nla solicitud de Jefatura Distrital mediante Expediente Administrativo N°4031-199024/18 en la cual requiere se declare de interés municipal la realización de la “Feria de Escuelas Rurales” que se llevará a cabo el próximo 26 de octubre del corriente año\nEl intendente municipal, en uso de sus atribuciones, decreta\nArtículo 1º:\nDeclárese de Interés Municipal la realización de la Feria de Escuelas Rurales a realizarse el día 26 de octubre del corriente año en la Plaza España de nuestra ciudad .\nArtículo 2º:\nAutorizase a la Contaduría Municipal a realizar las registraciones pertinentes y formular la liquidación que surja como consecuencia de lo dispuesto en el artículo precedente.\nArtículo 3º:\nComuníquese, publíquese, tome nota quien corresponda, dése al R.O., archívese.-\n\n[DOC 132]\nBoletines/Chivilcoy\nDecreto Nº1746\nDecreto Nº 1746\nChivilcoy, 24/10/2018\nBecas Practicas Laborales\nVisto\nla Ordenanza N° 9204 que otorga el programa Municipal de Capacitación y Prácticas Laborales, y\nConsiderando\nel Decreto N° 1428 el cual determina el monto de las becas y nómina de beneficiarios\nEl intendente municipal, en uso de sus atribuciones, decreta\nArtículo 1º:\nOtórguese la suma de $786.000 (pesos setecientos ochenta y seis mil) en concepto de Becas Prácticas Laborales según detalle en Anexo I adjunto.\nArtículo 2º:\nLa suma otorgada será imputada a la Partida Presupuestaria: 111010200, 01.00.00, 5130, 110.-\nArtículo 3º:\nDese de alta a los beneficiarios que fueron incorporados en el programa según detalle en Anexo II adjunto.\nArtículo 4º:\nDese de alta a los capacitadores que fue incorporado en el Programa según detalle en Anexo IV adjunto.\nArtículo 5º:\nDese de baja a la nómina de beneficiarios que fueron dados de baja del Programa según detalle en Anexo IV adjunto.-\nArtículo 6º:\nAutorizase a la Contaduría Municipal a realizar las registraciones pertinentes y formular la liquidación que surja como consecuencia de lo dispuesto en el artículo precedente.\nArtículo 7º:\nComuníquese, publíquese, tome nota quien corresponda, dése al R.O., archívese.-\nAnexos\nlistado\nDESCARGAR\n\n[DOC 133]\nBoletines/Chivilcoy\nDecreto Nº1747\nDecreto Nº 1747\nChivilcoy, 24/10/2018\nReencasillamiento\nEl intendente municipal, en uso de sus atribuciones, decreta\nArtículo 1º:\nReencasíllese al agente EDUARDO DANIEL CAÑAMERAS, DNI: 16.169.103, Legajo N° 4940 en el cargo de Jefe de Departamento, Régimen 30 Horas, Categoría Programática: Diseño de Políticas Sociales en Beneficio de la Comunidad, Secretaria de Desarrollo Social , a partir del día 23 de octubre de 2018.-\nArtículo 2º:\nComuníquese, publíquese, tome nota quien corresponda dése al R.O., archívese. -\n\n[DOC 134]\nBoletines/Chivilcoy\nDecreto Nº1748\nDecreto Nº 1748\nChivilcoy, 24/10/2018\nDesignación\nVisto\nlo solicitado por la Secretaria del Jardín de Infantes Municipal República de Venezuela mediante expediente N° 4031-198964/18 y\nConsiderando\nel informe del Director de Educación de la Municipalidad de Chivilcoy.-\nEl intendente municipal, en uso de sus atribuciones, decreta\nArtículo 1º:\nDesignase como docente suplente a BONINO MARIA CELESTE, DNI: 33.692.807 en el cargo de Maestra Maternal, turno mañana del Jardín de Infantes Municipal República de Venezuela en reemplazo de la Sra. DIAZ AGUEDA SOLEDAD, en uso de licencia desde el día 16 de octubre de 2018 y hasta el día 18 de octubre del corriente año inclusive .-\nArtículo 2º:\nComuníquese, publíquese, tome nota quien corresponda, dése al R.O; archívese.-\n\n[DOC 135]\nBoletines/Chivilcoy\nDecreto Nº1749\nDecreto Nº 1749\nChivilcoy, 24/10/2018\nLicencia sin goce\nVisto\nla nota presentada por la Sra. MARÍA NATALIA CHIESA, DNI: 26.796.086 quién solicita licencia sin goce de haberes el día 22 de octubre de 2018, y\nConsiderando\nel informe del Director de Educación de la Municipalidad de Chivilcoy.-\nEl intendente municipal, en uso de sus atribuciones, decreta\nArtículo 1º:\nConcédase licencia sin goce de haberes el día 22 de octubre de 2018 por motivos particulares, a la Sra. MARÍA NATALIA CHIESA, DNI: 26.796.086, quien se desempeña en el cargo de Maestra Maternal, Turno Mañana del Jardín de Infantes Municipal República de Venezuela.-\nArtículo 2º:\nComuníquese, publíquese, tome nota quien corresponda dése al R.O., archívese.-\n\n[DOC 136]\nBoletines/Chivilcoy\nDecreto Nº1750\nDecreto Nº 1750\nChivilcoy, 24/10/2018\nTarifa Basica Diferencial\nVisto\nlos requisitos estipulados en las Ordenanzas 8571/2016 y modificatoria 8945/2017, y\nConsiderando\nlas presentaciones efectuadas por los contribuyentes, la documentación acompañada en cada caso, y que se encuentran dadas las condiciones habilitantes del beneficio.\nEl intendente municipal, en uso de sus atribuciones, decreta\nArtículo 1º:\nGozará de la Tarifa Básica Diferencial (Ordenanza Municipal N° 8571/16) por la Tasa de Servicios Públicos correspondiente al año 2018, la partida mencionada a continuación;\nPARTIDA\nSOLICITANTE\nEXPEDIENTE\n31793\nFIRMAPAZ MARIA DE LOS ANGELES\n4031-194131\nArtículo 2º:\nComuníquese, publíquese, tome nota quien corresponda, dése al R.O., archívese.-\n\n[DOC 137]\nBoletines/Chivilcoy\nDecreto Nº1751\nDecreto Nº 1751\nChivilcoy, 24/10/2018\nEximición\nVisto\nlo solicitado en el expediente Nº\n4031-197830/18\ny atento a lo aconsejado por la Dirección de Asuntos Legales de la Municipalidad de Chivilcoy.-\nEl intendente municipal, en uso de sus atribuciones, decreta\nArtículo 1º:\nExímase del pago de la tasa municipal por Servicios Públicos correspondientes al ejercicio 2018 al Sr. AIELLO JOSE del inmueble cuyos datos catastrales son: Circ. XVIII, Sección H, Manzana 293 B, Parcela 9, Partida Municipal 10315-\nArtículo 2º:\nComuníquese, publíquese, tome nota quien corresponda, dése al R.O., cumplido archívese-\n\n[DOC 138]\nBoletines/Chivilcoy\nDecreto Nº1752\nDecreto Nº 1752\nChivilcoy, 24/10/2018\nEximición\nVisto\nlo solicitado en el expediente Nº\n4031-195426/18\ny atento a lo aconsejado por la Dirección de Asuntos Legales de la Municipalidad de Chivilcoy.-\nEl intendente municipal, en uso de sus atribuciones, decreta\nArtículo 1º:\nExímase del pago de la tasa municipal por Servicios Públicos correspondientes al ejercicio 2018 al Sr. VIVAS HUGO RICARDO, del inmueble cuyos datos catastrales son: Circ. XVIII, Sección K, Manzana 500, Parcela 1, Partida Municipal 20468.-\nArtículo 2º:\nComuníquese, publíquese, tome nota quien corresponda, dése al R.O., cumplido archívese.-\n\n[DOC 139]\nBoletines/Chivilcoy\nDecreto Nº1753\nDecreto Nº 1753\nChivilcoy, 24/10/2018\nInterés Municipal\nVisto\nque durante el mes de octubre se realizará una capacitación en el módulo de Tesorería del Macro Sistema RAFAM.-\nEl intendente municipal, en uso de sus atribuciones, decreta\nArtículo 1º:\nDeclárese de Interés Municipal la realización de una capacitación en el módulo de Tesorería del Macro Sistema RAFAM.-\nArtículo 2º:\nAutorizase a la Contaduría Municipal a realizar las registraciones pertinentes y formular la liquidación que surja como consecuencia de lo dispuesto en el artículo precedente\nArtículo 3º:\nComuníquese, publíquese, tome nota quien corresponda, dése al R.O., archívese.-\n\n[DOC 140]\nBoletines/Chivilcoy\nDecreto Nº1754\nDecreto Nº 1754\nChivilcoy, 24/10/2018\nAdjudicación Concurso de Precios\nVisto\nel expediente Nº 4031-198934/18 mediante el cual la Directora de Compras de la Municipalidad de Chivilcoy solicita la adquisición de 15.000 Lts de Gasoil para vehículos pertenecientes a la Secretaria de Obras y Servicios Públicos ,y\nConsiderando\nel informe de la Directora de Compras de la Municipalidad de Chivilcoy, mediante el cual comunica que no se han encontrado objeciones en el proceso, y\nque conforme a las propuestas presentadas que surgen del citado expediente, a los intereses del municipio, es conveniente adjudicar el Concurso de Precios N° 45/2018 a la firma LANORFE S.A\nEl intendente municipal, en uso de sus atribuciones, decreta\nArtículo 1º:\nAdjudíquese el Concurso de Precios N°45/18 para la adquisición de 15.000 Lts de Gasoil para vehículos pertenecientes a la Secretaria de Obras y Servicios Públicos a la firma LANORFE S.A que cotiza por un importe unitario de $ 33.40 (pesos treinta y tres con cuarenta ctvs.) por litro de gasoil y un importe total de $ 501.000 (pesos quinientos un mil) por resultar la propuesta más conveniente a los intereses de la Comuna. El gasto será imputado a la Partida Presupuestaria: 1110120000, 01.00.00, 2560, 110.-\nArtículo 2°:\nSe instruye a la Dirección de Compras proceder a la devolución de la garantía a la firma, luego de recibido lo adjudicado según lo establecido en el Pliego de Bases y Condiciones Generales del presente concurso y autorizando a la Tesorera Municipal que proceda a la devolución de las mismas. -\nArtículo 3°:\nComuníquese, publíquese, tome nota quien corresponda, dése al R.O., cumplido, archívese. –\n\n[DOC 141]\nBoletines/Chivilcoy\nDecreto Nº1755\nDecreto Nº 1755\nChivilcoy, 24/10/2018\nAdjudicación Licitación Privada\nVisto\nel expediente 4031-198467/18 por el cual se solicita la adquisición de 280 TN de escoria granulometría 0-30 y 720 TN de escoria granulometría 30-50 para distintas calles de la zona suburbana de la ciudad de Chivilcoy, y\nConsiderando\nque no se han encontrado objeciones en el proceso de la Licitación Privada y\nque conforme a las propuestas presentadas que surgen del citado expediente, a los intereses del municipio, es conveniente adjudicar la Licitación Privada N° 38/2018, a la firma ESCORBRAG S.R.L.\nEl intendente municipal, en uso de sus atribuciones, decreta\nArtículo 1º:\nAdjudíquese la Licitación Privada N° 38/2018 para la adquisición 280 TN de escoria granulometría 0-30 y 720 TN de escoria granulometría 30-50 para distintas calles de la zona suburbana de la ciudad de Chivilcoy,a la Firma ESCORBRAG SRL que cotiza por un importe total de $ 596.360 (pesos quinientos noventa y seis mil trescientos sesenta) , y por un importe unitario de $605 (pesos seiscientos cinco por TN 0-30 ) y $593 (pesos quinientos noventa y tres por TN 30-50) por resultar la propuesta más conveniente a los intereses de la Comuna. El gasto será imputado a la Partida Presupuestaria: 1110120000, 42.78.00, 2840, 131, 1211900.-\nArtículo 2°:\nSe instruye a la Dirección de Compras proceder a la devolución de las garantías a las firmas que no fueran adjudicadas y notificar a las mismas poniendo a su disposición la garantía ofrecida según lo establecido en el pliego de Bases y Condiciones Generales de la presente y autorizando a la Tesorera Municipal a la entrega de la misma\nArtículo 3°:\nComuníquese, publíquese, tome nota quien corresponda, dése al R.O., cumplido, archívese.-\n\n[DOC 142]\nBoletines/Chivilcoy\nDecreto Nº1756\nDecreto Nº 1756\nChivilcoy, 24/10/2018\nDeja sin efecto llamado Licitación Privada\nVisto\nel expediente Nº4031-196148/18 por el cual la Directora de Compras solicita desestimar el llamado a Licitación Privada N° 35/2018 para la adquisición de un servidor de datos para el data-center de la Municipalidad de Chivilcoy, y\nConsiderando\nque se ha presentado un solo oferente ,superando en un 180% el presupuesto oficial y una propuesta alternativa que se aparta de las especificaciones técnicas y supera en un 70% el presupuesto oficial, imposibilitando tener en cuenta la mismas y dicha situación impide la comparación de ofertas .-\nPor ello;\nEl intendente municipal, en uso de sus atribuciones, decreta\nArtículo 1º:\nDéjese sin efecto el llamado a Licitación Privada N° 35/2018 para la adquisición de un servidor de datos para el data-center de la Municipalidad de Chivilcoy,\nArtículo 2º:\nComuníquese, publíquese, tome nota quien corresponda, dése al R.O., archívese.-\n\n[DOC 143]\nBoletines/Chivilcoy\nDecreto Nº1757\nDecreto Nº 1757\nChivilcoy, 24/10/2018\nIndigentes Ayuda\nVisto\nel artículo N° 106 de la Ordenanza General N° 267/80, y\nConsiderando\nque el Reglamento de Contabilidad en su artículo 130 habilita al otorgamiento de ayudas a personas indigentes, acreditándose tal situación con encuesta socio económico debidamente suscripta por el Secretario de Desarrollo Social,\nque teniendo en cuenta la problemática social de personas que recurren al Municipio, evidenciando sus bajos recursos que los ubica en una situación económica y social de extrema necesidad,\nque por ello surge la necesidad de brindarles ayuda mediante subsidios, encuadrados dentro de la normativa vigente, avalado por encuestas sociales que acrediten tales circunstancias.\nPor ello;\nEl intendente municipal, en uso de sus atribuciones, decreta\nArtículo 1º:\nOtórguense subsidios, a indigentes, identificados en el Anexo del presente decreto equivalente a la suma de $42.450 (pesos cuarenta y dos mil cuatrocientos cincuenta) imputándose en la Partida Presupuestaria: 53.04.00-5.1.4.0 Ayuda sociales a Personas 1110117000 Secretaria de Desarrollo Social.\nArtículo 2º:\nLo establecido en el artículo 1° será evaluado de acuerdo a encuestas socio-económicas tal lo establecido en el artículo N° 130 del Reglamento de Contabilidad.\nArtículo 3º:\nAutorizase a la Contaduría Municipal a realizar las registraciones pertinentes y formular la liquidación que surja como consecuencia de lo dispuesto en el artículo precedente.\nArtículo 4º:\nComuníquese, publíquese, tome nota quien corresponda, dése al R. O., archívese.-\nAnexos\nlistado\nDESCARGAR\n\n[DOC 144]\nBoletines/Chivilcoy\nDecreto Nº1758\nDecreto Nº 1758\nChivilcoy, 24/10/2018\nInterés Municipal\nVisto\nla solicitud del Secretario de Cultura y Educación de la Municipalidad de Chivilcoy mediante Expediente Administrativo N° 4031-199074/18 por la cual requiere se declare de interés municipal la realización de un espectáculo en el marco de la conmemoración de los 40 años del Ballet Chivilcoy.-\nEl intendente municipal, en uso de sus atribuciones, decreta\nArtículo 1º:\nDeclárese de Interés Municipal la realización de un espectáculo en el marco de la conmemoración de los 40 años del Ballet Chivilcoy que tendrá lugar el día 4 de noviembre del corriente año en las instalaciones del Club San Lorenzo.-\nArtículo 2º:\nAutorizase a la Contaduría Municipal a realizar las registraciones pertinentes y formular la liquidación que surja como consecuencia de lo dispuesto en el artículo precedente\nArtículo 3º:\nComuníquese, publíquese, tome nota quien corresponda, dése al R.O., archívese.-\n\n[DOC 145]\nBoletines/Chivilcoy\nDecreto Nº1759\nDecreto Nº 1759\nChivilcoy, 24/10/2018\nInterés Municipal\nVisto\nla solicitud del Secretario de Cultura y Educación de la Municipalidad de Chivilcoy mediante Expediente Administrativo N° 4031-199081 requiriendo se declare de interés municipal la realización de un espectáculo denominado “La Gran Milonga”.\nEl intendente municipal, en uso de sus atribuciones, decreta\nArtículo 1º:\nDeclárese de Interés Municipal la realización de un espectáculo denominado “La Gran Milonga” que se desarrollará el próximo 18 de noviembre en las instalaciones de Estadio Centro Chivilcoy\nArtículo 2º:\nAutorizase a la Contaduría Municipal a realizar las registraciones pertinentes y formular la liquidación que surja como consecuencia de lo dispuesto en el artículo precedente\nArtículo 3º:\nComuníquese, publíquese, tome nota quien corresponda, dése al R.O., archívese.-\n\n[DOC 146]\nBoletines/Chivilcoy\nDecreto Nº1760\nDecreto Nº 1760\nChivilcoy, 24/10/2018\nInteres Municipal\nVisto\nla solicitud de la Secretaria de Desarrollo Social de la Municipalidad de Chivilcoy por la cual requiere se declara de interés municipal la realización de una jornada de capacitación y sensibilización denominada “Transversalizacion de la perspectiva de género en las prácticas laborales –Intervenciones en la niñez y adolescencia desde una mirada de género” dictada por el instituto de Genero y Diversidad Sexual de la Secretaria de Derechos Humanos de la provincia de Buenos Aires, junto al IPAP.\nEl intendente municipal, en uso de sus atribuciones, decreta\nArtículo 1º:\nDeclárese de Interés Municipal la realización de una Jornada de capacitación y sensibilización denominada “Transversalizacion de la perspectiva de género en las prácticas laborales –Intervenciones en la niñez y adolescencia desde una mirada de género” dictada por el instituto de Genero y Diversidad Sexual de la Secretaria de Derechos Humanos de la provincia de Buenos Aires , junto al IPAP que se llevara a cabo el próximo 14 de noviembre en el Salón Auditorio del Centro Universitario Chivilcoy.-\nArtículo 2º:\nAutorizase a la Contaduría Municipal a realizar las registraciones pertinentes y formular la liquidación que surja como consecuencia de lo dispuesto en el artículo precedente\nArtículo 3º:\nComuníquese, publíquese, tome nota quien corresponda, dése al R.O., archívese.-\n\n[DOC 147]\nBoletines/Chivilcoy\nDecreto Nº1821\nDecreto Nº 1821\nChivilcoy, 24/10/2018\nAdjudicacion Licitación Privada\nVisto\nel expediente Nº 4031-198441/18 mediante el cual se solicita la adquisición de pintura vial, imprimación, micro esferas y termoplásticos impresiones señal de tránsito para demarcación vial en calles y rutas de la ciudad de Chivilcoy, y\nConsiderando\nel informe de la Directora de Compras de la Municipalidad de Chivilcoy, mediante el cual comunica que no se han encontrado objeciones en el proceso licitatorio,\nQue conforme a las propuestas presentadas que surgen del citado expediente, a los intereses del municipio, es conveniente adjudicar la Licitación Privada N° 42/2018 a la firma RESINAS Y TERMOPLASTICOS S.A\nEl intendente municipal, en uso de sus atribuciones, decreta\nArtículo 1º:\nAdjudíquese la Licitación Privada N° 42/2018 para la adquisición de pintura vial, imprimación, micro esferas y termoplásticos impresiones señal de tránsito para demarcación vial en calles y rutas de la ciudad de Chivilcoy a la Firma RESINAS Y TERMOPLASTICOS S.A que cotiza por un importe total de $ 545.525 (pesos quinientos cuarenta y cinco mil quinientos veinticinco) por resultar la propuesta más conveniente a los intereses de la Comuna. El gasto será imputado a la Partida Presupuestaria: 1110106000, 62.06.00, 2550, 131, 1221900.-\nArtículo 2º:\nSe instruye a la Dirección de Compras, proceder a la devolución de la garantía de oferta a las firmas que no fueron adjudicadas y notificar a las mismas poniendo a su disposición la garantía ofrecida según lo establecido en el Pliego de Bases y Condiciones Generales de la presente licitación y autorizando a la Tesorera Municipal a la entrega de la misma.\nArtículo 3º:\nComuníquese, publíquese, tome nota quien corresponda, dése al R.O., archívese.-\n\n[DOC 148]\nBoletines/Chivilcoy\nDecreto Nº1761\nDecreto Nº 1761\nChivilcoy, 25/10/2018\nNo laborable\nVisto\nque el 8 de noviembre se festeja en todo el país, el Día del Empleado Municipal, por lo que de acuerdo a la normativa vigente se ha declarado dicha fecha, como no laborable para este sector de trabajadores; y\nConsiderando\nque éste, no es un día más, es el día del servidor público, el día de tener el honor de trabajar al servicio de la comunidad, al servicio de la gente. y\nque, es en el ámbito municipal donde se plasma claramente la relación entre el Estado y la Sociedad, y por sobre todo, donde entran en juego valores tan importantes como la solidaridad, la confianza, y el compromiso de brindar la mejor asistencia a los vecinos .Por todo ello:\nEl intendente municipal, en uso de sus atribuciones, decreta\nArtículo 1º:\nDeclarase no laborable para la Administración Municipal el día 12 de noviembre de 2018 para todo el ámbito del Partido de Chivilcoy, con motivo de celebrarse el 8 de noviembre el “Día del Empleado Municipal”, -\nArtículo 2º:\nExceptúese de la presente disposición el personal médico y de enfermería afectado a prácticas de quirófano programadas con antelación en el Hospital Municipal para el día 12/11/2018. Para las demás actividades que se desarrollan en el área de la Secretaría de Salud, deberán tomarse los recaudos pertinentes para no afectar el desempeño de las prestaciones básicas que se brindan a la comunidad.-\nArtículo 3º:\nComuníquese, publíquese, tome nota quien corresponda, dése al R. O. , archívese.-\n\n[DOC 149]\nBoletines/Chivilcoy\nDecreto Nº1762\nDecreto Nº 1762\nChivilcoy, 25/10/2018\nPromulga Ordenanza N° 9285\nVisto\nla Ordenanza N°9285 sancionada por el Honorable Concejo Deliberante en la sesión pública ordinaria realizada el día 18 de octubre de 2018 por la cual se reconoce la deuda del Municipio de Chivilcoy con el Proveedor Nº 337 Pedro Guilino, y\nConsiderando\nque se debe proceder a su promulgación en tiempo y forma.\nEl intendente municipal, en uso de sus atribuciones, decreta\nArtículo 1º:\nPromulgase la Ordenanza N° 9285 sancionada por el Honorable Concejo Deliberante en la sesión pública ordinaria realizada el día 18 de octubre de 2018 en la cual se reconoce la deuda del Municipio por servicios prestados por parte del taller Metalúrgico de Pedro Guilino por la suma de $ 5.250 (pesos cinco mil doscientos cincuenta)correspondiente a reparaciones de vehículos del sector Espacios Verdes y $ 59.950 (pesos cincuenta y nueve mil novecientos cincuenta) por reparaciones de vehículos del sector Corralón Municipal . Expte Nº 4031-170798 Int 29 D.-\nArtículo 2º:\nCúmplase, publíquese, tome nota quien corresponda, dése al R.O., archívese.-\n\n[DOC 150]\nBoletines/Chivilcoy\nDecreto Nº1763\nDecreto Nº 1763\nChivilcoy, 25/10/2018\nPromulga Ordenanza N° 9282\nVisto\nla Ordenanza N°9282 sancionada por el Honorable Concejo Deliberante en la sesión pública ordinaria realizada el día 18 de octubre de 2018 por la cual se reconoce la deuda del Municipio de Chivilcoy con la empleada municipal Sra. María Silvia Mancini, y\nConsiderando\nque se debe proceder a su promulgación en tiempo y forma.\nEl intendente municipal, en uso de sus atribuciones, decreta\nArtículo 1º:\nPromulgase la Ordenanza N° 9282 sancionada por el Honorable Concejo Deliberante en la sesión pública ordinaria realizada el día 18 de octubre de 2018 en la cual se reconoce la deuda del Municipio de Chivilcoy por la suma de $ 44.844,72 (pesos cuarenta y cuatro mil ochocientos cuarenta y cuatro con setenta y dos ctvs.) con la empleada municipal Sra. María Silvia Mancini en concepto de abono retroactivo por tareas insalubres no liquidadas desde el mes de octubre de 2015 hasta abril de 2017 inclusive. Expte 4031-187038 Int 463 “P”\nArtículo 2º:\nCúmplase, publíquese, tome nota quien corresponda, dése al R.O., archívese.-\n\n[DOC 151]\nBoletines/Chivilcoy\nDecreto Nº1764\nDecreto Nº 1764\nChivilcoy, 25/10/2018\nPromulga Ordenanza N° 9283\nVisto\nla Ordenanza N°9283 sancionada por el Honorable Concejo Deliberante en la sesión pública ordinaria realizada el día 18 de octubre de 2018 por la cual se reconoce la deuda del Municipio de Chivilcoy con la empleada municipal Sra. Patricia Sabella , y\nConsiderando\nque se debe proceder a su promulgación en tiempo y forma.\nEl intendente municipal, en uso de sus atribuciones, decreta\nArtículo 1º:\nPromulgase la Ordenanza N° 9283 sancionada por el Honorable Concejo Deliberante en la sesión pública ordinaria realizada el día 18 de octubre de 2018 en la cual se reconoce la deuda por parte del Municipio de $ 15.305,05 (pesos quince mil trescientos cinco con cinco ctvs.) con la empelada municipal Sra. Patrcia Sabella en concepto de abono retroactivo por el no cobro de asignaciones familiares no liquidadas desde el mes de marzo del año 2016 hasta diciembre del año 2017 inclusive. Expte Nº 4031-195977 Int 155 “E”\nArtículo 2º:\nCúmplase, publíquese, tome nota quien corresponda, dése al R.O., archívese.-\n\n[DOC 152]\nBoletines/Chivilcoy\nDecreto Nº1765\nDecreto Nº 1765\nChivilcoy, 25/10/2018\nPromulga Ordenanza N° 9286\nVisto\nla Ordenanza N°9286 sancionada por el Honorable Concejo Deliberante en la sesión pública ordinaria realizada el día 18 de octubre de 2018 por la cual se autoriza el estacionamiento reservado para un automóvil frente al domicilio del Sr. Néstor Esteban, y\nConsiderando\nque se debe proceder a su promulgación en tiempo y forma.\nEl intendente municipal, en uso de sus atribuciones, decreta\nArtículo 1º:\nPromulgase la Ordenanza N° 9286 sancionada por el Honorable Concejo Deliberante en la sesión pública ordinaria realizada el día 18 de octubre de 2018 en la cual se autoriza el estacionamiento reservado para un automóvil frente al domicilio sito en calle 25 de Mayo Nº 339 a nombre del Sr. Néstor L. Esteban para ascenso y descenso de personas. Expte Int 262 “H”\nArtículo 2º:\nCúmplase, publíquese, tome nota quien corresponda, dése al R.O., archívese.-\n\n[DOC 153]\nBoletines/Chivilcoy\nDecreto Nº1766\nDecreto Nº 1766\nChivilcoy, 25/10/2018\nPromulga Ordenanza N° 9288\nVisto\nla Ordenanza N°9288 sancionada por el Honorable Concejo Deliberante en la sesión pública ordinaria realizada el día 18 de octubre de 2018 por la cual se condona el pago por tasas municipales a inmueble sito en calle Gral. Rodríguez Nº 425, solicitud a nombre de la Sra. Carmen Ceferina Rojas, y\nConsiderando\nque se debe proceder a su promulgación en tiempo y forma.\nEl intendente municipal, en uso de sus atribuciones, decreta\nArtículo 1º:\nPromulgase la Ordenanza N° 9288 sancionada por el Honorable Concejo Deliberante en la sesión pública ordinaria realizada el día 18 de octubre de 2018 en la cual se condona el pago por tasas municipales correspondientes a los períodos 2012 al 2015 del inmueble identificado catastralmente como: Circ. 18, Secc A, Manz 46, Parcela 8 A , Subp 0002, sito en calle Gral. Rodríguez Nº 425, solicitud a nombre de la Sra. Carmen Ceferina Rojas. Expte Nº 4031-193061 Int 158 “E”\nArtículo 2º:\nCúmplase, publíquese, tome nota quien corresponda, dése al R.O., archívese.-\n\n[DOC 154]\nBoletines/Chivilcoy\nDecreto Nº1767\nDecreto Nº 1767\nChivilcoy, 25/10/2018\nPromulga Ordenanza N° 9289\nVisto\nla Ordenanza N°9289 sancionada por el Honorable Concejo Deliberante en la sesión pública ordinaria realizada el día 18 de octubre de 2018 por la cual se condona el pago por tasas municipales a inmueble sito en calle Chacabuco Nº 366, solicitud a nombre de la Sra. Nilda Haydee Guerrero , y\nConsiderando\nque se debe proceder a su promulgación en tiempo y forma.\nEl intendente municipal, en uso de sus atribuciones, decreta\nArtículo 1º:\nPromulgase la Ordenanza N° 9289 sancionada por el Honorable Concejo Deliberante en la sesión pública ordinaria realizada el día 18 de octubre de 2018 en la cual se condona el pago por tasas municipales correspondientes a los períodos 2010 al 2017 del inmueble identificado catastralmente como: Circ. 18, Secc D, Manz 306, Parcela 19, sito en calle Chacabuco Nº 366 solicitud a nombre de Nilda Haydee Guerrero. Expte Nº 4031-196443 Int 150 “E”\nArtículo 2º:\nCúmplase, publíquese, tome nota quien corresponda, dése al R.O., archívese.-\n\n[DOC 155]\nBoletines/Chivilcoy\nDecreto Nº1768\nDecreto Nº 1768\nChivilcoy, 25/10/2018\nPromulga Ordenanza N° 9287\nVisto\nla Ordenanza N°9287 sancionada por el Honorable Concejo Deliberante en la sesión pública ordinaria realizada el día 18 de octubre de 2018 por la cual se condona el pago por tasas municipales a inmueble sito en Av. Urquiza Nº 750, solicitud a nombre de la Sra.Teresa Aurora Alacano, y\nConsiderando\nque se debe proceder a su promulgación en tiempo y forma.\nEl intendente municipal, en uso de sus atribuciones, decreta\nArtículo 1º:\nPromulgase la Ordenanza N° 9287 sancionada por el Honorable Concejo Deliberante en la sesión pública ordinaria realizada el día 18 de octubre de 2018 en la cual se condona el pago por tasas municipales correspondientes al período 2017 del inmueble identificado catastralmente como: Circ. 18, Secc E, Manz 61B, Parcela 7 sito en Av. Urquiza Nº 750 solicitud a nombre de Teresa Aurora Alacano. Expte Nº 4031- 194783 Int 157 “E”.\nArtículo 2º:\nCúmplase, publíquese, tome nota quien corresponda, dése al R.O., archívese.-\n\n[DOC 156]\nBoletines/Chivilcoy\nDecreto Nº1770\nDecreto Nº 1770\nChivilcoy, 25/10/2018\nPromulga Ordenanza N° 9284\nVisto\nla Ordenanza N°9284 sancionada por el Honorable Concejo Deliberante en la sesión pública ordinaria realizada el día 18 de octubre de 2018 por la cual se reconoce la deuda del Municipio de Chivilcoy con la Empresa Visión Chivilcoy S.R.L, y\nConsiderando\nque se debe proceder a su promulgación en tiempo y forma.\nEl intendente municipal, en uso de sus atribuciones, decreta\nArtículo 1º:\nPromulgase la Ordenanza N° 9284 sancionada por el Honorable Concejo Deliberante en la sesión pública ordinaria realizada el día 18 de octubre de 2018 en la cual se reconoce la deuda del Municipio de Chivilcoy con la Empresa Visión Chivilcoy S.R.L por la suma de $ 145.740 (pesos ciento cuarenta y cinco mil setecientos cuarenta) correspondientes a gastos de servicios fúnebres en el período 2013, 2014 y 2015. Expte Nº 4031-180788 Int 160 E.-\nArtículo 2º:\nCúmplase, publíquese, tome nota quien corresponda, dése al R.O., archívese.-\n\n[DOC 157]\nBoletines/Chivilcoy\nDecreto Nº1771\nDecreto Nº 1771\nChivilcoy, 25/10/2018\nAdjudicación Concurso de Precios\nVisto\nel expediente Nº 4031-198764/18 mediante el cual la Directora de Compras de la Municipalidad de Chivilcoy solicita la adquisición de 14.500. Lts de gasoil para las Delegaciones de las localidades de campaña: Ramón Biaus: 4.000 lts, San Sebastián: 2.000 Lts, Moquehua: 4.000 Lts, Gorostiaga 2.000 Lts, La Rica: 2.000 Lts , Benitez 500 Lts, y\nConsiderando\nel informe de la Directora de Compras de la Municipalidad de Chivilcoy, mediante el cual comunica que no se han encontrado objeciones en el proceso, y\nque conforme a las propuestas presentadas que surgen del citado expediente, a los intereses del municipio, es conveniente adjudicar el Concurso de Precios N° 44/2018 a la firma; LANORFE S.A.\nEl intendente municipal, en uso de sus atribuciones, decreta\nArtículo 1º:\nAdjudíquese el Concurso de Precios N° 44/2018 para la adquisición de 14.500. Lts de gasoil para las Delegaciones de las localidades de campaña: Ramón Biaus: 4.000 lts, San Sebastián: 2.000 Lts, Moquehua: 4.000 Lts, Gorostiaga : 2.000 Lts, La Rica: 2.000 Lts , Benitez 500 Lts,, a la firma; LANORFE S.A. que cotiza por un importe unitario de $ 33.40 (pesos treinta y tres con cuarenta ctvs.) y un importe total de $ 484.300 (pesos cuatrocientos ochenta y cuatro mil trescientos ) por resultar la propuesta más conveniente a los intereses de la Comuna. El gasto será imputado a la Partida Presupuestaria: 1110120000, 2560,110.-\nArtículo 2°:\nSe instruye a la Dirección de Compras proceder a la devolución de la garantía a la firma, luego de recibido lo adjudicado según lo establecido en el Pliego de Bases y Condiciones Generales del presente concurso y autorizando a la Tesorera Municipal que proceda a la devolución de las mismas. -\nArtículo 3°:\nComuníquese, publíquese, tome nota quien corresponda, dése al R.O., cumplido, archívese. –\n\n[DOC 158]\nBoletines/Chivilcoy\nDecreto Nº1772\nDecreto Nº 1772\nChivilcoy, 25/10/2018\nSubsidio\nVisto\nel expediente N° 4031-198156/18 por el cual la Comisión Directiva del Club Nuevo Rivadavia solicita una ayuda económica, y\nConsiderando\nlo informado por el Secretario de Gobierno y la Secretaria de Hacienda.-\nEl intendente municipal, en uso de sus atribuciones, decreta\nArtículo 1°:\nDeclárese de interés municipal la realización de diversas actividades sociales, recreativas y deportivas que se realizan en la sede del Club Nuevo Rivadavia de nuestra ciudad.-\nArtículo 2º:\nAutorizase a la Contaduría Municipal a realizar las registraciones pertinentes y formular la liquidación que surja como consecuencia de lo dispuesto en el artículo precedente\nArtículo 3º:\nSe autoriza la suma de $20.000.- (pesos veinte mil) en concepto de subsidio para colaborar con gastos de funcionamiento del Club Nuevo Rivadavia de esta ciudad.-\nArtículo 4º:\nSe responsabiliza al Presidente de la institución , Sr. Ezequiel Ferrari, por la rendición de cuentas del importe estipulado en el artículo anterior, suma que será imputada a la Partida 5.1.7.0- Transferencias a otras Instituciones culturales y sociales sin fines de lucro,. 22.01.00-Deportes, Recreación y Juventud, 110-Tesoro Municipal, 1110102000, Secretaria de Gobierno.-\nArtículo 5º:\nComuníquese, publíquese, tome nota quien corresponda, dése al R.O., cumplido archívese.-\n\n[DOC 159]\nBoletines/Chivilcoy\nDecreto Nº1773\nDecreto Nº 1773\nChivilcoy, 25/10/2018\nIndigentes Ayuda\nVisto\nel artículo N° 106 de la Ordenanza General N° 267/80, y\nConsiderando\nque el Reglamento de Contabilidad en su artículo 130 habilita al otorgamiento de ayudas a personas indigentes, acreditándose tal situación con encuesta socio económico debidamente suscripta por el Secretario de Desarrollo Social,\nque teniendo en cuenta la problemática social de personas que recurren al Municipio, evidenciando sus bajos recursos que los ubica en una situación económica y social de extrema necesidad,\nque por ello surge la necesidad de brindarles ayuda mediante subsidios, encuadrados dentro de la normativa vigente, avalado por encuestas sociales que acrediten tales circunstancias.\nPor ello;\nEl intendente municipal, en uso de sus atribuciones, decreta\nArtículo 1º:\nOtórguense subsidios, a indigentes, identificados en el Anexo del presente decreto equivalente a la suma de $50.200 (pesos cincuenta mil doscientos) imputándose en la Partida Presupuestaria: 53.04.00-5.1.4.0 Ayuda sociales a Personas 1110117000 Secretaria de Desarrollo Social.\nArtículo 2º:\nLo establecido en el artículo 1° será evaluado de acuerdo a encuestas socio-económicas tal lo establecido en el artículo N° 130 del Reglamento de Contabilidad.\nArtículo 3º:\nAutorizase a la Contaduría Municipal a realizar las registraciones pertinentes y formular la liquidación que surja como consecuencia de lo dispuesto en el artículo precedente.\nArtículo 4º:\nComuníquese, publíquese, tome nota quien corresponda, dése al R. O., archívese.-\nAnexos\nlistado\nDESCARGAR\n\n[DOC 160]\nBoletines/Chivilcoy\nDecreto Nº1774\nDecreto Nº 1774\nChivilcoy, 25/10/2018\nInterés Municipal\nVisto\nla presentación efectuada por el Centro Tradicionalista El Fogón, mediante la cual solicita la colaboración municipal para la realización de la XXIII Fiesta Provincial del Resero y la 62° Fiesta de la Tradición, y\nConsiderando\nque este Municipio apoya la realización de actividades que motivan a la sociedad a crear y compartir una identidad colectiva, especialmente tratándose de un evento de alta trascendencia y arraigo en nuestra comunidad.-\nEl intendente municipal, en uso de sus atribuciones, decreta\nArtículo 1º:\nDeclárese de Interés Municipal la realización de la XXIII Fiesta Provincial del Resero y la 62° Fiesta de la Tradición que se desarrollará del 14 al 18 de noviembre próximo\nArtículo 2º:\nAutorizase a la Contaduría Municipal a realizar las registraciones pertinentes y formular la liquidación que surja como consecuencia de lo dispuesto en el artículo precedente\nArtículo 3º:\nComuníquese, publíquese, tome nota quien corresponda, dése al R.O., cumplido archívese.\n\n[DOC 161]\nBoletines/Chivilcoy\nDecreto Nº1775\nDecreto Nº 1775\nChivilcoy, 25/10/2018\nRectifica dto N° 1013\nVisto\nel Decreto N° 1013/18 en el cual se acepta la renuncia de la docente SCHENONE STELLA MARIS, DNI: 24.907.964 al cargo de Preceptora Municipal del Centro Educativo Florencio Varela de nuestra ciudad, a partir del día 21 de junio del corriente año, y\nConsiderando\nque por un error administrativo involuntario se omitió designar al docente ut supra mencionada como Maestra de Grado del Centro Educativo Florencio Varela de nuestra ciudad, cuyo cargo es subvencionado por DIEGEP a partir del día 21 de junio de 2018.-\nEl intendente municipal, en uso de sus atribuciones, decreta\nArtículo 1º:\nRectifíquese el artículo el Decreto N° 1013/18 quedando redactado de la siguiente manera:\n“Chivilcoy, 29 de junio de 2018.-\nVisto, lo solicitado por la Directora del Centro Educativo Complementario “Florencio Varela” mediante Expediente N° 4031-195039/18, y\nConsiderando el informe del Director de Educación de la Municipalidad de Chivilcoy.-\nArtículo 1º:\nAcéptese la renuncia de la docente SCHENONE STELLA MARIS, DNI: 24.907.964 al cargo de Preceptora Municipal del Centro Educativo Florencio Varela de nuestra ciudad, a partir del día 21 de junio del corriente año.-\nArtículo 2º:\nDesígnese, a partir del día 21 de junio del corriente año a la docente CANTONE ELSA, DNI: 16.301.620 en el cargo municipal de Preceptora del Centro Educativo Florencio Varela de nuestra ciudad por haber renunciado al cargo de MG subvencionado por DIEGEP.\nArtículo 3º:\nDesígnese, a partir del día 21 de junio del corriente año a la docente SCHENONE STELLA MARIS, DNI: 24.907.964 en el cargo municipal de Maestra de Grado (subvencionado por DIEGEP) del Centro Educativo Florencio Varela de nuestra ciudad.\nArtículo 4º:\nComuníquese, publíquese, tome nota quien corresponda, dése al R.O., archívese.-\nDECRETO Nº:\n1013\nGAB/mvb”\nArtículo 4º:\nComuníquese, publíquese, tome nota quien corresponda, dése al R.O., archívese.-\n\n[DOC 162]\nBoletines/Chivilcoy\nDecreto Nº1776\nDecreto Nº 1776\nChivilcoy, 25/10/2018\nFuerza Solidaria\nVisto\nel expediente Nº 4031-198933/18 iniciado por el Director de Producción y Empleo de la Municipalidad de Chivilcoy y el informe del Secretario de Hacienda. -\nEl intendente municipal, en uso de sus atribuciones, decreta\nArtículo 1º:\nDispónese la suma de $9.500 (pesos nueve mil quinientos ) para URMIÑO GUSTAVO OSCAR DNI: 23.052.845 todo ello en el marco del Programa Nacional Fuerza Solidaria. Dicho gasto será imputado a la Partida 1110102000-Secretaria de Gobierno, 27.03.00 Incentivo a Emprendimientos Fuerza Solidaria, 6313 Préstamos para emprendimiento Fuerza Solidaria, 110 Tesoro Municipal.\nArtículo 2º:\nComuníquese, publíquese, tome nota quien corresponda, dése al R.O., archívese.-\n\n[DOC 163]\nBoletines/Chivilcoy\nDecreto Nº1777\nDecreto Nº 1777\nChivilcoy, 25/10/2018\nFuerza Solidaria\nVisto\nel expediente Nº 4031-193855/18 iniciado por el Director de Producción y Empleo de la Municipalidad de Chivilcoy y el informe del Secretario de Hacienda. -\nEl intendente municipal, en uso de sus atribuciones, decreta\nArtículo 1º:\nDispónese la suma de $5.000 (pesos cinco mil) para SANCHEZ ELBA TERESA DNI: 27.447.033 todo ello en el marco del Programa Nacional Fuerza Solidaria. Dicho gasto será imputado a la Partida 1110102000-Secretaria de Gobierno, 27.03.00 Incentivo a Emprendimientos Fuerza Solidaria, 6313 Préstamos para emprendimiento Fuerza Solidaria, 110 Tesoro Municipal.\nArtículo 2º:\nComuníquese, publíquese, tome nota quien corresponda, dése al R.O., archívese.-\n\n[DOC 164]\nBoletines/Chivilcoy\nDecreto Nº1778\nDecreto Nº 1778\nChivilcoy, 25/10/2018\nFuerza Solidaria\nVisto\nel expediente Nº 4031-198274/18 iniciado por el Director de Producción y Empleo de la Municipalidad de Chivilcoy y el informe del Secretario de Hacienda. -\nEl intendente municipal, en uso de sus atribuciones, decreta\nArtículo 1º:\nDispónese la suma de $8.000 (pesos ocho mil) para MASTRANGELO ALBERTO OSCAR DNI: 30.270.280 todo ello en el marco del Programa Nacional Fuerza Solidaria. Dicho gasto será imputado a la Partida 1110102000-Secretaria de Gobierno, 27.03.00 Incentivo a Emprendimientos Fuerza Solidaria, 6313 Préstamos para emprendimiento Fuerza Solidaria, 110 Tesoro Municipal.\nArtículo 2º:\nComuníquese, publíquese, tome nota quien corresponda, dése al R.O., archívese.-\n\n[DOC 165]\nBoletines/Chivilcoy\nDecreto Nº1779\nDecreto Nº 1779\nChivilcoy, 25/10/2018\nFuerza Solidaria\nVisto\nel expediente N° 4031-199037/18 por el cual la agente municipal PAOLA MERLINO solicita una ayuda económica para afrontar gastos médicos, de traslado y de alojamiento , derivados de una intervención quirúrgica a la que debe someterse su hija menor de edad en un establecimiento de la ciudad de Buenos Aires, no cubiertos por IOMA, y\nConsiderando\nlo informado por el Secretario de Gobierno y el Secretario de Hacienda de la Municipalidad de Chivilcoy.-\nEl intendente municipal, en uso de sus atribuciones, decreta\nArtículo 1º:\nSe autoriza la suma de $ 10.000 (pesos diez mil) para la agente PAOLA MERLINO quien debe afrontar gastos médicos, de traslado y de alojamiento , derivados de una intervención quirúrgica a la que debe someterse su hija menor de edad en un establecimiento de la ciudad de Buenos Aires , no cubiertos por IOMA, suma que será imputada a la Partida Presupuestaria: 1110102000, Secretaria de Gobierno, 01.00.00 Diseño y Coordinación de Políticas a ejecutar por las distintas Direcciones, 5140 Ayuda Sociales a personas, 110 Tesoro Municipal.-\nArtículo 2º:\nComuníquese, publíquese, tome nota quien corresponda, dése al R.O., archívese.-\n\n[DOC 166]\nBoletines/Chivilcoy\nDecreto Nº1780\nDecreto Nº 1780\nChivilcoy, 25/10/2018\nInterés Municipal\nVisto\nla solicitud de la Secretaria de Desarrollo Social de la Municipalidad de Chivilcoy por la cual requiere se declare de interés municipal la realización de un taller “Lions Quest” que se llevará a cabo en el Centro Universitario de nuestra ciudad con el objetivo de brindar herramientas sumamente enriquecedoras para todas aquellas personas que tienen la responsabilidad de transmitir conocimientos a los jóvenes.-\nEl intendente municipal, en uso de sus atribuciones, decreta\nArtículo 1º:\nDeclárese de Interés Municipal la realización un taller “Lions Quest” que se llevará a cabo en el Centro Universitario de nuestra ciudad los días 7, 8 y 9 de noviembre del corriente año.-\nArtículo 2º:\nAutorizase a la Contaduría Municipal a realizar las registraciones pertinentes y formular la liquidación que surja como consecuencia de lo dispuesto en el artículo precedente\nArtículo 3º:\nComuníquese, publíquese, tome nota quien corresponda, dése al R.O., archívese.-\n\n[DOC 167]\nBoletines/Chivilcoy\nDecreto Nº1781\nDecreto Nº 1781\nChivilcoy, 25/10/2018\nInterés Municipal\nVisto\nla solicitud de la Secretaria de Desarrollo Social de la Municipalidad de Chivilcoy por la cual requiere se declare de interés municipal la semana de la No violencia en Chivilcoy en el marco de la conmemoración por el Día Internacional de la No violencia hacia las Mujeres.\nEl intendente municipal, en uso de sus atribuciones, decreta\nArtículo 1º:\nDeclárese de Interés Municipal la semana de la No violencia en Chivilcoy en el marco de la conmemoración por el Día Internacional de la No violencia hacia las Mujeres. Dicha semana en la que se desarrollarán actividades alusivas comprende desde el 20 de noviembre al 25 de noviembre del corriente año.-\nArtículo 2º:\nAutorizase a la Contaduría Municipal a realizar las registraciones pertinentes y formular la liquidación que surja como consecuencia de lo dispuesto en el artículo precedente\nArtículo 3º:\nComuníquese, publíquese, tome nota quien corresponda, dése al R.O., archívese.-\n\n[DOC 168]\nBoletines/Chivilcoy\nDecreto Nº1782\nDecreto Nº 1782\nChivilcoy, 25/10/2018\nIncompetencia\nVisto\nla necesidad de contar esta Comuna con profesionales médicos veterinarios para la prestación de servicios veterinarios para llevar a cabo 70 servicios veterinarios mensuales en nuestra ciudad, y\nConsiderando\nque la Dirección de Cazma no cuenta con profesionales especializados para la realización de dicha tarea y siendo necesaria la contratación de expertos idóneos para realizarla, y lo normado por el artículo 148 de la Ley Orgánica Municipal.\nEl intendente municipal, en uso de sus atribuciones, decreta\nArtículo 1º\n: Dispónese la contratación del veterinario ABEL ALCIDES GUILINO, DNI: 16.169.293 para llevar a cabo 70 servicios veterinarios mensuales en nuestra ciudad.\nArtículo 2º:\nComuníquese, publíquese, tome nota quien corresponda, dése al R.O., archívese.-\n\n[DOC 169]\nBoletines/Chivilcoy\nDecreto Nº1783\nDecreto Nº 1783\nChivilcoy, 25/10/2018\nJunta de Disciplina\nVisto\nel expediente N° 4031-193399/18 sobre modificación de la ordenanza Nº 8312, y\nConsiderando\nq\nue por ordenanza N°9202/18, se modifica el art 2 y se reemplaza el art 9 de la Ordenanza Municipal Nº 8312,\nque por ello y a los fines de dar cumplimiento con la normativa que establece de qué forma deberá integrarse la Junta de Disciplina y habiéndose dado intervención al SINDICATO MUNICIPALES CHIVILCOY\nque las personas designadas por el ejecutivo durarán en su cargo hasta que así lo considere oportuno el mismo órgano de designación\nque las personas designadas por el SINDICATO, duraran en sus cargos de acuerdo a los plazos de mandato de las autoridades sindicales, debiendo ser confirmadas o reemplazadas por las autoridades electas oportunamente; al mismo tiempo el sindicato mantiene la potestad de modificar la nómina otorgada advirtiendo de ello a las autoridades municipales en un tiempo prudencial con el fin de no interrumpir el normal funcionamiento de la Junta de Disciplina.\nPor ello;\nEl intendente municipal, en uso de sus atribuciones, decreta\nArtículo 1º:\nSon Integrantes de la Junta de Disciplina, por parte del ejecutivo;\n1.- El Intendente Municipal o quien él designe oportunamente para su reemplazo.-\n2.- La Dra. .Nadia Rosito.\n3.- El Dr. Arturo Pertosa\nSerán suplentes en forma indistinta de los antes mencionados:\n3.- El Sr..Joaquín Oteiza.\n4.-El Dr. Juan Carlos Petit.\nArtículo 2º:\nSon Integrantes de la Junta de Disciplina, por parte del SINDICATO MUNICIPALES CHIVILCOY\n1.- La Sra. interventora, María Inés Moras\n2.- La Sra. Lidia Susana Caminos\nSerán suplentes en forma indistinta de los antes mencionados:\n3.- El Sr. Mario Alberto Lara\n4.-El Sr. Tomás Ezequiel Arrocain\nArtículo 3º:\nComuníquese, publíquese, tome nota quien corresponda, dese al R.O., archívese.-\n\n[DOC 170]\nBoletines/Chivilcoy\nDecreto Nº1784\nDecreto Nº 1784\nChivilcoy, 26/10/2018\nDesignación\nEl intendente municipal, en uso de sus atribuciones, decreta\nArtículo 1º:\nDesígnese a SERGIO DARIO PEIRANO, DNI: 21.986.135 en el cargo de Personal Temporario, Clase 1, Régimen 30 Horas Categoría Programática: Coordinación y Gestión de Políticas de Seguridad Local, Secretaria de Seguridad desde el 1 de octubre de 2018 hasta el 31 de diciembre de 2018.-\nArtículo 2º:\nComuníquese, publíquese, tome nota quien corresponda dése al R.O., archívese. -\n\n[DOC 171]\nBoletines/Chivilcoy\nDecreto Nº1785\nDecreto Nº 1785\nChivilcoy, 26/10/2018\nDesignación\nEl intendente municipal, en uso de sus atribuciones, decreta\nArtículo 1º:\nDesígnese a LAURA GIROTTI, DNI: 33.828.393 en el cargo de Personal Temporario, Clase 6, Régimen 30 Horas Categoría Programática: Diseño de Políticas Sociales en Beneficio de la Comunidad, Secretaria de Desarrollo Social desde el día 1 de octubre del corriente y hasta el día 21 de diciembre de 2018.-\nArtículo 2º:\nComuníquese, publíquese, tome nota quien corresponda dése al R.O., archívese. -\n\n[DOC 172]\nBoletines/Chivilcoy\nDecreto Nº1786\nDecreto Nº 1786\nChivilcoy, 26/10/2018\nLicencia sin goce\nVisto\nla nota presentada por el Dr. Gustavo Iralde, Legajo N° 4217, quien solicita licencia sin goce de haberes por el termino de seis meses, a partir del día 11 de octubre de 2018, y\nConsiderando\nque no constan en su Legajo licencias anteriores, y\nque según lo establecido en el Art 96 de la ley 14.656 “Por causas no previstas en este estatuto y que obedezcan a motivos de real necesidad debidamente documentadas, podrán concederse licencias sin goce de haberes. Para hacer uso de esta licencia el agente deberá contar con una antigüedad mínima inmediata de un año a la fecha de su iniciación”.\nPor ello;\nEl intendente municipal, en uso de sus atribuciones, decreta\nArtículo 1º:\nAcéptese la licencia sin goce de haberes al Dr. GUSTAVO RODOLFO IRALDE, DNI: 21.712.275 por el termino de seis (6) meses a partir del día 11 de octubre de 2018. El mismo se desempeña en el cargo de Medico Agregado de 24 Hs, Secretaria de Salud, Categoría Programática: Prestación de Servicios de Salud en Hospital Municipal.-\nArtículo 2º:\nComuníquese, publíquese, tome nota quien corresponda dése al R.O., archívese.-\n\n[DOC 173]\nBoletines/Chivilcoy\nDecreto Nº1788\nDecreto Nº 1788\nChivilcoy, 26/10/2018\nSubsidio\nVisto\nel expediente N° 4031-199077/18 iniciado por las autoridades del Club Social y Atlético Huracán de nuestra ciudad por el cual solicitan un subsidio a fin de colaborar con el gasto de traslado de categorías menores al estadio Tomas Adolfo Duco, y\nConsiderando\nel informe de la Secretaría de Hacienda.-\nEl intendente municipal, en uso de sus atribuciones, decreta\nArtículo 1°:\nDispónese la suma de $15.000 (pesos quince mil) en concepto de subsidio para colaborar con el Club Social y Atlético Huracán de nuestra ciudad en el traslado de categorías menores al estadio Tomas Adolfo Duco donde se realizará un desfile dentro del campo con alumnos de diferentes partes del país.\nArtículo 2°:\nResponsabilizase a Javier Eduardo Pierdomenico, Presidente del Club Social y Atlético Huracán de Chivilcoy, por la rendición de cuentas del importe mencionado en el artículo anterior, suma que será imputada en la Partida- 1110102000 – Secretaría de Gobierno, 22.01.00 – Deportes Recreación y Juventud, 5170 - Transferencias a otras instituciones culturales y sociales sin fines de lucro, 110 Tesoro Municipal .-\nArtículo 3°:\nComuníquese, publíquese, tome nota quien corresponda, dése al R.O., archívese.\n\n[DOC 174]\nBoletines/Chivilcoy\nDecreto Nº1789\nDecreto Nº 1789\nChivilcoy, 26/10/2018\nPromulga Ordenanza N° 9296\nVisto\nla Ordenanza N°9296 sancionada por el Honorable Concejo Deliberante en la sesión pública ordinaria realizada el día 25 de octubre de 2018 por la cual se otorga la excepción solicitada sobre el inmueble propiedad a nombre de Pedro Condorelli para su posterior incorporación de planos, y\nConsiderando\nque se debe proceder a su promulgación en tiempo y forma.\nEl intendente municipal, en uso de sus atribuciones, decreta\nArtículo 1º:\nPromulgase la Ordenanza N° 9296 sancionada por el Honorable Concejo Deliberante en la sesión pública ordinaria realizada el día 25 de octubre de 2018 en la cual se otorga la excepción solicitada sobre el inmueble identificado catastralmente como: Circunscripcion XVII, Sección B Manzana 153 BB, Parcela 13,14 sito en Av. De Tomasso N° 857 propiedad a nombre de Pedro Condorelli para sU posterior incorporación de planos. Expte 4031-191865 Int 278 “E”\nArtículo 2º:\nCúmplase, publíquese, tome nota quien corresponda, dése al R.O., archívese.-\n\n[DOC 175]\nBoletines/Chivilcoy\nDecreto Nº1790\nDecreto Nº 1790\nChivilcoy, 26/10/2018\nSubsidio\nVisto\nel expediente N° 4031- 199130 Alcance 1, por el cual autoridades del Centro Tradicionalista El Fogón solicita un subsidio para atender gastos derivados de los espectáculos artísticos programados con motivo de la celebración de la 62° Fiesta de la Tradición y la XXIII Fiesta Provincial del Resero.\nEl intendente municipal, en uso de sus atribuciones, decreta\nArtículo 1º:\nSe autoriza la suma de $67.000 (pesos sesenta y siete mil) con destino al Centro Tradicionalista El Fogón en el marco de la realización de espectáculos artísticos programados con motivo de la celebración de la 62° Fiesta de la Tradición y la XXIII Fiesta Provincial del Resero que se llevará a cabo del 14 al 18 de noviembre del corriente año\nArtículo 2º:\nSe responsabiliza por la rendición del importe mencionado en el artículo anterior a la señora Presidente de la institución mencionada, Sra Tavaut Dolores, suma que será imputada a la Partida 110-Tesoro Municipal, 5170-Transferencias a otras instituciones culturales y sociales sin fines de lucro, 01.00.00-Diseño y Coordinación de Políticas a ejecutar por las distintas Direcciones, 1110102000 Secretaria de Gobierno.-\nArtículo 3º:\nComuníquese, publíquese, tome nota quien corresponda, dése al R.O., cumplido archívese.-\n\n[DOC 176]\nBoletines/Chivilcoy\nDecreto Nº1791\nDecreto Nº 1791\nChivilcoy, 29/10/2018\nSubsidio\nVisto\nel expediente Nº 4031-199009/18 por el cual autoridades de la Escuela de Educación Secundaria Técnica N° 1 Mariano Moreno de nuestra ciudad requieren un subsidio para una salida educativa que realizarán los alumnos de 6° año A a la ciudad de Esteban Echeverría con motivo del proyecto “Auto Eléctrico” del cual resultaron ganadores en la feria de ciencias y tecnología regional.-\nEl intendente municipal, en uso de sus atribuciones, decreta\nArtículo 1º:\nDispónese la suma de $13.000 (pesos trece mil) para colaborar con el pago de transporte por la realización de una salida educativa que efectuarán los alumnos de 6° año A a la ciudad de Esteban Echeverría con motivo del proyecto “Auto Eléctrico” del cual resultaron ganadores en la feria de ciencias y tecnología regional. Se responsabiliza por la rendición de cuentas del importe estipulado a Oscar Ottaviano , suma que será imputada a la partida Presupuestaria: 1110115000-Secertaria de Cultura y Educación, 17.01.00 Coordinación de Proyectos Educativos, 5370-Transferencias a entes de gobiernos provinciales, 131 de Origen Municipal , 1212201-Fondo de apoyo educativo y/o emergencia hídrica del ejercicio.\nArtículo 2º:\nComuníquese, publíquese, tome nota quien corresponda, dése al R. O archívese.-\n\n[DOC 177]\nBoletines/Chivilcoy\nDecreto Nº1792\nDecreto Nº 1792\nChivilcoy, 29/10/2018\nRectifica dto N° 513\nVisto\nel Decreto N° 513/2018 por el cual se otorga un subsidio mensual a la Cooperativa de Trabajo Ramonas Ltda. de nuestra ciudad , y\nConsiderando\nque el importe estipulado en dicho decreto se modificó, autorizándose una suma superior desde octubre a diciembre del corriente año, siendo necesario su reforma.\nEl intendente municipal, en uso de sus atribuciones, decreta\nArtículo 1º:\nRectifíquese el Decreto N° 513/2018 quedando redactado de la siguiente manera:\nArtículo 1º:\n“Se autoriza la suma de $5.500 (pesos cinco mil quinientos) mensuales pagaderos desde mayo a septiembre del corriente año y la suma de $ 7.500 (pesos siete mil quinientos) mensuales pagaderos desde octubre a diciembre de 2018 destinada a solventar los gastos derivados del alquiler del inmueble donde actualmente funciona el taller de la Cooperativa de Trabajo Ramona Ltda. “\nArtículo 2º:\nComuníquese, publíquese, tome nota quien corresponda, dése al R.O., cumplido archívese.-\n\n[DOC 178]\nBoletines/Chivilcoy\nDecreto Nº1793\nDecreto Nº 1793\nChivilcoy, 29/10/2018\nInterés Municipal\nVisto\nla solicitud del Director de Educación de la Municipalidad de Chivilcoy por la cual requiere se declare de interés municipal las diversas actividades que se llevarán a cabo con motivo del cierre lectivo 2018 de las instituciones educativas del distrito.-\nEl intendente municipal, en uso de sus atribuciones, decreta\nArtículo 1º:\nDeclárese de Interés Municipal las distintas actividades que se realizarán con motivo del cierre lectivo 2018 de las instituciones educativas del distrito.-\nArtículo 2º:\nAutorizase a la Contaduría Municipal a realizar las registraciones pertinentes y formular la liquidación que surja como consecuencia de lo dispuesto en el artículo precedente\nArtículo 3º:\nComuníquese, publíquese, tome nota quien corresponda, dése al R.O., archívese.-\n\n[DOC 179]\nBoletines/Chivilcoy\nDecreto Nº1794\nDecreto Nº 1794\nChivilcoy, 29/10/2018\nEMTUPSE\nVisto\nel expediente N° 4031-199068/18 por el cual el Presidente de la Empresa Municipal de Transporte Urbano de Pasajeros Sociedad del Estado de Chivilcoy, EMTUPSE, solicita un subsidio para atender gastos operativos  de la citada empresa, y\nConsiderando\nlo informado por la Secretaría de Hacienda.-\nEl intendente municipal, en uso de sus atribuciones, decreta\nArtículo 1º:\nAutorizase la suma de $1.600.000,00 (pesos un millón seiscientos mil) a la Empresa Municipal de Transporte Urbano de Pasajeros Sociedad del Estado de Chivilcoy, para atender gastos de sueldos y cargas sociales del mes de octubre de 2018, dinero que será depositado en la cuenta que dicha Empresa posee en el Banco de la Nación Argentina, sucursal Chivilcoy.-\nArtículo 2º:\nSe responsabiliza al Presidente, Sr. Alfredo Luis De Lillo, por la rendición de cuentas del importe mencionado en el artículo anterior, suma que será imputada a la Partida Presupuestaria 1110102000-Secretaria de Gobierno, 01.00.00 Diseño y Coordinación de Políticas a ejecutar por las distintas Direcciones, 5380 Transferencias a municipalidades y otros entes comunales, 110 - Tesoro Municipal.-\nArtículo 3º:\nComuníquese, publíquese, tome nota quien corresponda, dése al R.O., archívese.-\n\n[DOC 180]\nBoletines/Chivilcoy\nDecreto Nº1795\nDecreto Nº 1795\nChivilcoy, 29/10/2018\nPromulga Ordenanza N° 9299\nVisto\nla Ordenanza N°9299 sancionada por el Honorable Concejo Deliberante en la sesión pública ordinaria realizada el día 25 de octubre de 2018 por la cual se condona el pago por tasas municipales, solicitud a nombre del Sr. Carlos Eduardo Assesore, y\nConsiderando\nque se debe proceder a su promulgación en tiempo y forma\nEl intendente municipal, en uso de sus atribuciones, decreta\nArtículo 1º:\nPromulgase la Ordenanza N° 9299 sancionada por el Honorable Concejo Deliberante en la sesión pública ordinaria realizada el día 25 de octubre de 2018 en la cual se condona el pago por tasas municipales correspondientes a los períodos 2013, 2014, 2015, 2016, 2017 y eximición 2018 del inmueble identificado catastralmente como: Circ. 18, Secc G, Manz 260 a, Parcela 3 solicitud a nombre de Carlos Eduardo Assesore. Expte N° 4031-193843 Int 146 “E”\nArtículo 2º:\nCúmplase, publíquese, tome nota quien corresponda, dése al R.O., archívese.-\n\n[DOC 181]\nBoletines/Chivilcoy\nDecreto Nº1796\nDecreto Nº 1796\nChivilcoy, 29/10/2018\nIndigentes Ayuda\nVisto\nel artículo N° 106 de la Ordenanza General N° 267/80, y\nConsiderando\nque el Reglamento de Contabilidad en su artículo 130 habilita al otorgamiento de ayudas a personas indigentes, acreditándose tal situación con encuesta socio económico debidamente suscripta por el Secretario de Desarrollo Social,\nque teniendo en cuenta la problemática social de personas que recurren al Municipio, evidenciando sus bajos recursos que los ubica en una situación económica y social de extrema necesidad,\nque por ello surge la necesidad de brindarles ayuda mediante subsidios, encuadrados dentro de la normativa vigente, avalado por encuestas sociales que acrediten tales circunstancias.\nPor ello;\nEl intendente municipal, en uso de sus atribuciones, decreta\nArtículo 1º:\nOtórguense subsidios, a indigentes, identificados en el Anexo del presente decreto equivalente a la suma de $44.290 (pesos cuarenta y cuatro mil doscientos noventa) imputándose en la Partida Presupuestaria: 53.04.00-5.1.4.0 Ayuda sociales a Personas 1110117000 Secretaria de Desarrollo Social.\nArtículo 2º:\nLo establecido en el artículo 1° será evaluado de acuerdo a encuestas socio-económicas tal lo establecido en el artículo N° 130 del Reglamento de Contabilidad.\nArtículo 3º:\nAutorizase a la Contaduría Municipal a realizar las registraciones pertinentes y formular la liquidación que surja como consecuencia de lo dispuesto en el artículo precedente.\nArtículo 4º:\nComuníquese, publíquese, tome nota quien corresponda, dése al R. O., archívese.-\nAnexos\nlistado\nDESCARGAR\n\n[DOC 182]\nBoletines/Chivilcoy\nDecreto Nº1797\nDecreto Nº 1797\nChivilcoy, 29/10/2018\nPromulga Ordenanza N° 9300\nVisto\nla Ordenanza N°9300 sancionada por el Honorable Concejo Deliberante en la sesión pública ordinaria realizada el día 25 de octubre de 2018 por la cual se condona el pago por tasas municipales, solicitud a nombre de la Sra. Lidia Noemi Ratto, y\nConsiderando\nque se debe proceder a su promulgación en tiempo y forma.\nEl intendente municipal, en uso de sus atribuciones, decreta\nArtículo 1º:\nPromulgase la Ordenanza N° 9300 sancionada por el Honorable Concejo Deliberante en la sesión pública ordinaria realizada el día 25 de octubre de 2018 en la cual se condona el pago por tasas municipales correspondientes al período 2014 al 2017 del inmueble sito en calle Cerrillo de la Avería N° 535 identificado catastralmente como: Circ. 18, Secc F, Manz 110 c, Parcela 8 solicitud a nombre de Lidia Noemi Ratto. Expte N° 4031-195639 Int 166 “E”\nArtículo 2º:\nCúmplase, publíquese, tome nota quien corresponda, dése al R.O., archívese.-\n\n[DOC 183]\nBoletines/Chivilcoy\nDecreto Nº1798\nDecreto Nº 1798\nChivilcoy, 29/10/2018\nAdjudicación Licitación\nVisto\nel expediente Nº 4031-198652/18 mediante el cual se solicita la contratación de mano de obra con provisión de materiales y equipos para la ejecución de la obra “Terminaciones y construcción de vereda y rampa de acceso en CAPS HECTOR ALBERTO DIAZ de esta ciudad”, y\nConsiderando\nel informe de la Directora de Compras de la Municipalidad de Chivilcoy, mediante el cual comunica que no se han encontrado objeciones en el proceso licitatorio,\nque conforme a las propuestas presentadas que surgen del citado expediente, a los intereses del municipio, es conveniente adjudicar la Licitación Privada N° 43/2018 a las firma CALCAGNO ANTONIO ALEJANDRO\nEl intendente municipal, en uso de sus atribuciones, decreta\nArtículo 1º:\nAdjudíquese la Licitación Privada N° 43/2018 para la contratación de mano de obra con provisión de materiales y equipos para la ejecución de la obra “Terminaciones y construcción de vereda y rampa de acceso en CAPS HECTOR ALBERTO DIAZ de esta ciudad”, a la firma: CALCAGNO ANTONIO ALEJANDRO que cotiza por un importe total de $ 515.000 (pesos quinientos quince mil) por resultar la propuesta más conveniente a los intereses del municipio. El gasto será imputado a la Partida Presupuestaria: 1110113000, 31.54.00, 4210, 131, 1211901.\nArtículo 2º:\nSe instruye a la Dirección de Compras, proceder a la devolución de la garantía de oferta a las firmas que no fueron adjudicadas y notificar a las mismas poniendo a su disposición la garantía ofrecida según lo establecido en el Pliego de Bases y Condiciones Generales de la presente licitación y autorizando a la Tesorera Municipal a la entrega de la misma.\nArtículo 3º:\nComuníquese, publíquese, tome nota quien corresponda, dése al R.O., archívese.-\n\n[DOC 184]\nBoletines/Chivilcoy\nDecreto Nº1799\nDecreto Nº 1799\nChivilcoy, 29/10/2018\nPromulga Ordenanza N° 9298\nVisto\nla Ordenanza N°9298 sancionada por el Honorable Concejo Deliberante en la sesión pública ordinaria realizada el día 25 de octubre de 2018 por la cual se condona el pago por tasas municipales, solicitud a nombre de la Sra. Marina Inés Córdoba, y\nConsiderando\nque se debe proceder a su promulgación en tiempo y forma.\nEl intendente municipal, en uso de sus atribuciones, decreta\nArtículo 1º:\nPromulgase la Ordenanza N° 9298 sancionada por el Honorable Concejo Deliberante en la sesión pública ordinaria realizada el día 25 de octubre de 2018 en la cual se condona el pago por tasas municipales correspondientes al período 2005 al 2017 del inmueble sito en calle Scalabrini Ortiz N° 175, identificado catastralmente como Circ VIII, Secc B, Fr. 1, Parc 2, solicitud a nombre de Marina Inés Córdoba. Expte N° 4031-192734 Int 163 “E”\nArtículo 2º:\nCúmplase, publíquese, tome nota quien corresponda, dése al R.O., archívese. -\n\n[DOC 185]\nBoletines/Chivilcoy\nDecreto Nº1800\nDecreto Nº 1800\nChivilcoy, 29/10/2018\nPromulga Ordenanza N° 9297\nVisto\nla Ordenanza N°9297 sancionada por el Honorable Concejo Deliberante en la sesión pública ordinaria realizada el día 25 de octubre de 2018 por la cual se otorga la excepción solicitada sobre inmueble propiedad a nombre de Agrupación Atlética Chivilcoy para su posterior incorporación de planos, y\nConsiderando\nque se debe proceder a su promulgación en tiempo y forma.\nEl intendente municipal, en uso de sus atribuciones, decreta\nArtículo 1º:\nPromulgase la Ordenanza N° 9297 sancionada por el Honorable Concejo Deliberante en la sesión pública ordinaria realizada el día 25 de octubre de 2018 en la cual se otorga la excepción solicitada sobre el inmueble identificado catastralmente como: Circunscripción XVIII, Sección K, Manz 452 a, Parc 3, 4 y 8 a 21 sito en Av. Avellaneda N° 480 y Av. 22 de octubre N° 481 propiedad a nombre de Agrupación Atlética Chivilcoy para su posterior incorporación de planos. Expte N° 4031-197508 Int 279 “H”\nArtículo 2º:\nCúmplase, publíquese, tome nota quien corresponda, dése al R.O., archívese.-\n\n[DOC 186]\nBoletines/Chivilcoy\nDecreto Nº1801\nDecreto Nº 1801\nChivilcoy, 29/10/2018\nInterés Municipal\nVisto\nque en el mes de noviembre se conmemora el día del empleado municipal y se realizaran diversos agasajos de reconocimiento a los mismos.\nEl intendente municipal, en uso de sus atribuciones, decreta\nArtículo 1º:\nDeclárese de Interés Municipal los agasajos que se realizarán para celebrar el Día del empelado Municipal.-\nArtículo 2º:\nAutorizase a la Contaduría Municipal a realizar las registraciones pertinentes y formular la liquidación que surja como consecuencia de lo dispuesto en el artículo precedente\nArtículo 3º:\nComuníquese, publíquese, tome nota quien corresponda, dése al R.O., archívese.-\n\n[DOC 187]\nBoletines/Chivilcoy\nDecreto Nº1802\nDecreto Nº 1802\nChivilcoy, 29/10/2018\nLlamado Concurso de Precios\nVisto\nel expediente Nº 4031-199083/18 mediante el cual la Directora de Compras de la Municipalidad de Chivilcoy solicita la adquisición de productos navideños para ser entregados a familias indigentes de la ciudad de Chivilcoy, y\nque en virtud de las argumentaciones vertidas por la Secretaría peticionante a los fines de lograr los objetivos expresados resulta oportuno convocar a un llamado a Concurso de Precios, y\nConsiderando\nque por lo expuesto, el Concurso de Precios convocado se regirá por los términos y requisitos establecidos en los Pliegos de bases y Condiciones Generales, Particulares y de Especificaciones Técnicas, que como documentación licitatoria, se aprueban por el presente Decreto y forman parte integrante de este acto administrativo, y de acuerdo al informe suministrado por la Oficina de Presupuesto, dependiente de la Secretaria de Hacienda.-\nEl intendente municipal, en uso de sus atribuciones, decreta\nArtículo 1º:\nLlamase a Concurso de Precios N° 46/2018 para la adquisición de productos navideños para ser entregados a familias indigentes de la ciudad de Chivilcoy para el día 5 de noviembre de 2018 a las 11 Horas en la Dirección de Compras de la Municipalidad de Chivilcoy. El gasto será imputado a la Partida Presupuestaria: 1110117000, 53.04.00, 5140, 110.-\nArtículo 2º:\nComuníquese, publíquese, tome nota quien corresponda, dése al R.O., archívese.-\n\n[DOC 188]\nBoletines/Chivilcoy\nDecreto Nº1803\nDecreto Nº 1803\nChivilcoy, 29/10/2018\nLlamado Concurso de Precios\nVisto\nel expediente Nº 4031-198896/18 mediante el cual la Directora de Compras de la Municipalidad de Chivilcoy solicita la adquisición de artefactos y materiales eléctricos para a obra “Adecuación tecnológica del Alumbrado Público y tendido eléctrico para distintas calles, plazas y bulevares de Chivilcoy (3°Etapa), y\nque en virtud de las argumentaciones vertidas por la Secretaría peticionante a los fines de lograr los objetivos expresados resulta oportuno convocar a un llamado a Concurso de Precios, y\nConsiderando\nque por lo expuesto, el Concurso de Precios convocado se regirá por los términos y requisitos establecidos en los Pliegos de bases y Condiciones Generales, Particulares y de Especificaciones Técnicas, que como documentación licitatoria, se aprueban por el presente Decreto y forman parte integrante de este acto administrativo, y de acuerdo al informe suministrado por la Oficina de Presupuesto, dependiente de la Secretaria de Hacienda.-\nEl intendente municipal, en uso de sus atribuciones, decreta\nArtículo 1º:\nLlamase a Concurso de Precios N° 47/2018 para la adquisición de artefactos y materiales eléctricos para a obra “Adecuación tecnológica del Alumbrado Público y tendido eléctrico para distintas calles, plazas y bulevares de Chivilcoy (3°Etapa)”, para el día 6 de noviembre de 2018 a las 10 Horas en la Dirección de Compras de la Municipalidad de Chivilcoy. El gasto será imputado a la Partida Presupuestaria: 1110120000, 44.00.00, 2930/2960, 131, 1211901.-\nArtículo 2º:\nComuníquese, publíquese, tome nota quien corresponda, dése al R.O., archívese.-\n\n[DOC 189]\nBoletines/Chivilcoy\nDecreto Nº1804\nDecreto Nº 1804\nChivilcoy, 29/10/2018\nInterés Municipal\nVisto\nque visitará nuestra ciudad el Ministro de Producción de la Provincia de Buenos Aires Sr. Javier Tizado, a fin de visitar diferentes empresas de nuestra localidad y gestionar proyectos con el municipio, y\nConsiderando\nla grata visita del Señor Ministro de la Provincia. -\nEl intendente municipal, en uso de sus atribuciones, decreta\nArtículo 1º:\nDeclarase de Interés Municipal la visita del Ministro de Producción de la Provincia de Buenos Aires Sr. Javier Tizado, a fin de visitar diferentes empresas de nuestra localidad y gestionar proyectos con el municipio.\nArtículo 2º:\nAutorizase a la Contaduría Municipal a realizar las registraciones pertinentes y formular la liquidación que surja como consecuencia de lo dispuesto en el artículo precedente\nArtículo 3º:\nComuníquese, publíquese, tome nota quien corresponda, dése al R. O. archívese\n\n[DOC 190]\nBoletines/Chivilcoy\nDecreto Nº1805\nDecreto Nº 1805\nChivilcoy, 30/10/2018\nInterés Municipal\nVisto\nla solicitud del Secretario de Cultura y Educación de la Municipalidad de Chivilcoy por la cual requiere se declare de interés municipal la realización del acto Taller de Arte de la Profesora Mariela Gesualdo que desarrollará junto a sus alumnos en el Complejo Histórico de nuestra ciudad.-\nEl intendente municipal, en uso de sus atribuciones, decreta\nArtículo 1º:\nDeclárese de Interés Municipal la realización del acto Taller de Arte de la Profesora Mariela Gesualdo que desarrollará junto a sus alumnos el próximo 15 de noviembre  en el Complejo Histórico de nuestra ciudad.-\nArtículo 2º:\nAutorizase a la Contaduría Municipal a realizar las registraciones pertinentes y formular la liquidación que surja como consecuencia de lo dispuesto en el artículo precedente\nArtículo 3º:\nComuníquese, publíquese, tome nota quien corresponda, dése al R.O., archívese.-\n\n[DOC 191]\nBoletines/Chivilcoy\nDecreto Nº1806\nDecreto Nº 1806\nChivilcoy, 30/10/2018\nInterés Municipal\nVisto\nla solicitud del Secretario de Cultura y Educación de la Municipalidad de Chivilcoy por la cual requiere se declare de interés municipal la realización de la muestra de arte de los alumnos del Centro Complementario Florencio Varela.-\nEl intendente municipal, en uso de sus atribuciones, decreta\nArtículo 1º:\nDeclárese de Interés Municipal la realización de la muestra de arte de los alumnos del Centro Complementario Florencio Varela que se llevará a cabo los días 22 y 23 de noviembre próximo en el Museo Pompeo Boggio de nuestra ciudad.\nArtículo 2º:\nAutorizase a la Contaduría Municipal a realizar las registraciones pertinentes y formular la liquidación que surja como consecuencia de lo dispuesto en el artículo precedente\nArtículo 3º:\nComuníquese, publíquese, tome nota quien corresponda, dése al R.O., archívese.-\n\n[DOC 192]\nBoletines/Chivilcoy\nDecreto Nº1807\nDecreto Nº 1807\nChivilcoy, 30/10/2018\nLlamado Licitación Privada N° 44\nVisto\nel expediente 4031-199033/18 por el cual la Directora de Compras de la Municipalidad de Chivilcoy solicita llamado a Licitación Privada Nº 44/2018 para la adquisición de 100 cestos contendores de 1100 Lts. para ser colocados en distintas cuadras de la ciudad, y\nQue en virtud de las argumentaciones vertidas por la Secretaría peticionante a los fines de lograr los objetivos expresados resulta oportuno convocar a un llamado a Licitación Privada, y\nConsiderando\nque por lo expuesto, la Licitación Privada convocada se regirá por los términos y requisitos establecidos en los Pliegos de bases y condiciones generales, particulares y de especificaciones técnicas, que como documentación licitatoria, se aprueban por el presente Decreto y forman parte integrante de este acto administrativo, y de acuerdo al informe suministrado por la Oficina de Presupuesto, dependiente de la Secretaria de Hacienda\nEl intendente municipal, en uso de sus atribuciones, decreta\nArtículo 1º:\nLlamase a Licitación Privada Nº 44/2018 para la adquisición de 100 cestos contendores de 1100 Lts. para ser colocados en distintas cuadras de la ciudad para el día 9 de noviembre de 2018 a las 10 Horas en la Dirección de Compras de la Municipalidad de Chivilcoy El gasto será imputado a la Partida Presupuestaria: 1110120000, 43.03.00, 4390,131, 1211501.-\nArtículo 2º:\nComuníquese, publíquese, tome nota quien corresponda, dése al R.O., archívese.-\n\n[DOC 193]\nBoletines/Chivilcoy\nDecreto Nº1808\nDecreto Nº 1808\nChivilcoy, 30/10/2018\nInterés Municipal\nVisto\nla solicitud del Secretario de Cultura y Educación de la Municipalidad de Chivilcoy por la cual requiere se declare de interés municipal la realización del cierre del ciclo de exposiciones “Pompeo no duerme” .-\nEl intendente municipal, en uso de sus atribuciones, decreta\nArtículo 1º:\nDeclárese de Interés Municipal la realización del cierre del ciclo de exposiciones “Pompeo no duerme” que se llevará a cabo el día 8 de diciembre próximo en el Museo Pompeo Boggio de nuestra ciudad.-\nArtículo 2º:\nAutorizase a la Contaduría Municipal a realizar las registraciones pertinentes y formular la liquidación que surja como consecuencia de lo dispuesto en el artículo precedente\nArtículo 3º:\nComuníquese, publíquese, tome nota quien corresponda, dése al R.O., archívese.-\n\n[DOC 194]\nBoletines/Chivilcoy\nDecreto Nº1809\nDecreto Nº 1809\nChivilcoy, 30/10/2018\nIndigentes Ayuda\nVisto\nel artículo N° 106 de la Ordenanza General N° 267/80, y\nConsiderando\nque el Reglamento de Contabilidad en su artículo 130 habilita al otorgamiento de ayudas a personas indigentes, acreditándose tal situación con encuesta socio económico debidamente suscripta por el Secretario de Desarrollo Social,\nque teniendo en cuenta la problemática social de personas que recurren al Municipio, evidenciando sus bajos recursos que los ubica en una situación económica y social de extrema necesidad,\nque por ello surge la necesidad de brindarles ayuda mediante subsidios, encuadrados dentro de la normativa vigente, avalado por encuestas sociales que acrediten tales circunstancias.\nPor ello;\nEl intendente municipal, en uso de sus atribuciones, decreta\nArtículo 1º:\nOtórguense subsidios, a indigentes, identificados en el Anexo del presente decreto equivalente a la suma de $44.150 (pesos cuarenta y cuatro mil ciento cincuenta) imputándose en la Partida Presupuestaria: 53.04.00-5.1.4.0 Ayuda sociales a Personas 1110117000 Secretaria de Desarrollo Social.\nArtículo 2º:\nLo establecido en el artículo 1° será evaluado de acuerdo a encuestas socio-económicas tal lo establecido en el artículo N° 130 del Reglamento de Contabilidad.\nArtículo 3º:\nAutorizase a la Contaduría Municipal a realizar las registraciones pertinentes y formular la liquidación que surja como consecuencia de lo dispuesto en el artículo precedente.\nArtículo 4º:\nComuníquese, publíquese, tome nota quien corresponda, dése al R. O., archívese.-\nAnexos\nlistado\nDESCARGAR\n\n[DOC 195]\nBoletines/Chivilcoy\nDecreto Nº1810\nDecreto Nº 1810\nChivilcoy, 30/10/2018\nInterés Municipal\nVisto\nla solicitud del Secretario de Gobierno de la Municipalidad de Chivilcoy requiriendo se declare de interés municipal la realización de un festival artístico musical organizado por la Dirección de Cazma con participación de escuelas de danzas y gimnasios de nuestra ciudad, en el cual se difundirán cuestiones de interés comunitario.\nEl intendente municipal, en uso de sus atribuciones, decreta\nArtículo 1º:\nDeclárese de Interés Municipal la realización de un festival artístico musical organizado por la Dirección de Cazma con participación de escuelas de danzas y gimnasios de nuestra ciudad que se realizará el día 4 de noviembre próximo en el Anfiteatro Municipal “Pueblos Originarios”.-\nArtículo 2º:\nAutorizase a la Contaduría Municipal a realizar las registraciones pertinentes y formular la liquidación que surja como consecuencia de lo dispuesto en el artículo precedente.-\nArtículo 3º:\nComuníquese, publíquese, tome nota quien corresponda, dése al R. O. archívese.-\n\n[DOC 196]\nBoletines/Chivilcoy\nDecreto Nº1811\nDecreto Nº 1811\nChivilcoy, 30/10/2018\nInterés Municipal\nVisto\nla solicitud del Secretario de Gobierno de la Municipalidad de Chivilcoy mediante la cual requiere se declare de interés municipal la realización de obras de refacción y puesta en valor del edificio perteneciente al Club juventud Unida de Gorostiaga.-\nEl intendente municipal, en uso de sus atribuciones, decreta\nArtículo 1º:\nDeclárese de Interés Municipal la realización de obras de refacción y puesta en valor del edificio perteneciente al Club juventud Unida de Gorostiaga.-\nArtículo 2º:\nAutorizase a la Contaduría Municipal a realizar las registraciones pertinentes y formular la liquidación que surja como consecuencia de lo dispuesto en el artículo precedente.\nArtículo 3º:\nComuníquese, publíquese, tome nota quien corresponda, dése al R.O., archívese.-\n\n[DOC 197]\nBoletines/Chivilcoy\nDecreto Nº1812\nDecreto Nº 1812\nChivilcoy, 30/10/2018\nEMTUPSE\nVisto\nel expediente 4031-199358/18, por el cual el Presidente de la Empresa Municipal de Transporte Urbano de Pasajeros Sociedad del Estado, EMTUPSE, solicita un subsidio para atender gastos de aportes sindicales periodo 02/2018 a 06/2018,y\nConsiderando\nlo informado por la Secretaría de Hacienda.-\nEl intendente municipal, en uso de sus atribuciones, decreta\nArtículo 1º:\nAutorizase la suma de $ 308.633,47 (pesos trescientos ocho mil seiscientos treinta y tres con 47/100) para ser aplicado al pago de aportes sindicales periodo 02/2018 a 06/2018, correspondientes a la Empresa Municipal de Transporte Urbano de Pasajeros Sociedad del Estado de Chivilcoy, dinero que será depositado en la cuenta que dicha Empresa posee en el Banco de la Nación Argentina, sucursal Chivilcoy.-\nArtículo 2º:\nSe responsabiliza al Presidente Alfredo De Lillo por la rendición de cuentas del importe mencionado en el artículo anterior, suma que será imputada a la Partida 1110102000-Secretaria de Gobierno-, 01.00.00 Diseño y Coordinación de Políticas a Ejecutar por las Distintas Direcciones, 5380-Transferencias a municipalidades y otro entes comunales, 131-De Origen Municipal, 1212101-Tasa de Transporte Público de Pasajeros del Ejercicio.\nArtículo 3º:\nComuníquese, publíquese, tome nota quien corresponda, dése al R.O., archívese.-\n\n[DOC 198]\nBoletines/Chivilcoy\nDecreto Nº1813\nDecreto Nº 1813\nChivilcoy, 30/10/2018\nTareas Especiales\nEl intendente municipal, en uso de sus atribuciones, decreta\nArtículo 1º:\nSe autoriza el pago de $1.337.455,62 (pesos un millón trescientos treinta y siete mil cuatrocientos cincuenta y cinco con sesenta y dos ctvs.) en concepto de Tareas Especiales y la suma de $3.094.541,49 (pesos tres millones noventa y cuatro mil quinientos cuarenta y uno con cuarenta y nueve ctvs.) en concepto de Horas Extras realizadas por el personal de la Planta Permanente y Temporaria de la Comuna durante los meses de septiembre y octubre 2018.-\nArtículo 2º:\nComuníquese, publíquese, tome nota quien corresponda, dése al R.O., archívese.-\nAnexos\nlistado\nDESCARGAR\n\n[DOC 199]\nBoletines/Chivilcoy\nDecreto Nº1814\nDecreto Nº 1814\nChivilcoy, 30/10/2018\nRetificacion\nVisto\nel Decreto N° 41/2018 por el cual se convalida lo resuelto por Asamblea Extraordinaria de la Empresa Municipal de Transporte Urbano de Pasajeros Sociedad del Estado en la que se designa a nuevas autoridades, y\nConsiderando\nque por un error administrativo involuntario se mencionó erróneamente la fecha en que la Asamblea Extraordinaria ( Acta N° 11) se reunió, siendo necesaria su rectificación.-\nEl intendente municipal, en uso de sus atribuciones, decreta\nArtículo 1º:\nRectifíquese el artículo 1° del Decreto N° 41 de fecha 5 de enero de 2018 quedando redactado de la siguiente manera:\n“Artículo 1º:\nConvalídese lo resuelto por la Asamblea Extraordinaria de fecha 29 de diciembre de 2017 de la Empresa Municipal de Transporte Urbano de Pasajeros Sociedad del Estado en la que se designa al Sr. Alfredo Luis De Lillo como director titular y presidente de la empresa; al Sr. Alcides Oscar Decunta como director titular y vicepresidente, al Sr. Arturo Pertosa como director titular y al Sr. Juan Marcelo López como director suplente”\nArtículo 2º:\nComuníquese, publíquese, tome nota quien corresponda, dése al R.O., archívese.-\n\n[DOC 200]\nBoletines/Chivilcoy\nDecreto Nº1828\nDecreto Nº 1828\nChivilcoy, 30/10/2018\nDesetima Licitación Privada\nVisto\nel expediente Nº 4031-198660/18 mediante el cual se solicita la adquisición de materiales para señalización de ciclo vías en siete (7) calles de la ciudad de Chivilcoy, y\nConsiderando\nque han sido evaluados los informes presentados por la Secretaria de Seguridad y por la Dirección de Compras,\nque resulta conveniente realizar un examen técnico más exhaustivo para determinar la relación precio- calidad de los productos.-\nPor ello;\nEl intendente municipal, en uso de sus atribuciones, decreta\nArtículo 1º:\nDéjese sin efecto la Licitación Privada N° 39/2018 para la adquisición de materiales para señalización de ciclo vías en siete (7) calles de la ciudad de Chivilcoy.-\nArtículo 2º:\nComuníquese, publíquese, tome nota quien corresponda, dése al R.O., archívese.-\n\n[DOC 201]\nBoletines/Chivilcoy\nDecreto Nº1815\nDecreto Nº 1815\nChivilcoy, 31/10/2018\nBonificación\nEl intendente municipal, en uso de sus atribuciones, decreta\nArtículo 1º:\nAsígnesele una Bonificación por Función (50%) a la agente municipal VACCARO MARIA ANDREA, Legajo N° 4827, a partir del 1 de noviembre del corriente año y hasta el día 30 de noviembre de 2018.-\nArtículo 2º:\nComuníquese, publíquese, tome nota quien corresponda, dése al R.O., Archívese.-\n\n[DOC 202]\nBoletines/Chivilcoy\nDecreto Nº1816\nDecreto Nº 1816\nChivilcoy, 31/10/2018\nIncompetencia\nVisto\nque la Secretaria de Salud no cuenta con personal capacitado dentro de su Secretaria para llevar a cabo la tarea de promotora de salud resultando conveniente la contratación de una persona capacitada fuera de la estructura administrativa, y\nConsiderando\nlas disposiciones del Articulo N° 148 de la Ley Orgánica de las Municipalidades\nEl intendente municipal, en uso de sus atribuciones, decreta\nArtículo 1º:\nDeclárese la incompetencia del área de la Secretaria de Salud, por lo que se autoriza la contratación de una persona capacitada fuera de la estructura administrativa, para llevar a cabo la tarea de promotora de salud.-\nArtículo 2º:\nComuníquese, publíquese, tome nota quien corresponda, dese al R.O, archívese.-\n\n[DOC 203]\nBoletines/Chivilcoy\nDecreto Nº1817\nDecreto Nº 1817\nChivilcoy, 31/10/2018\nReemplazo\nVisto\nlo solicitado por la Directora del Jardín de Infantes Municipal N° 2 “Pbro. Camilo Latapie”, Expediente N° 4031-199293/18,y\nConsiderando\nel informe del Director de Educación de la Municipalidad de Chivilcoy.-\nEl intendente municipal, en uso de sus atribuciones, decreta\nArtículo 1º:\nDesígnese como Maestra de Infantes suplente turno tarde del Jardín de Infantes Municipal N°2 “Pbro. Camilo Latapie” a CABALLERO PAULA JUDITH, DNI: 37.982.213 desde el día 24 de octubre de 2018 y hasta el día 26 de octubre de 2018 en reemplazo de DIAZ MARIA FLORENCIA, en uso de licencia por motivos particulares.\nArtículo 2º:\nComuníquese, publíquese, tome nota quien corresponda, dése al R.O; archívese.-\n\n[DOC 204]\nBoletines/Chivilcoy\nDecreto Nº1818\nDecreto Nº 1818\nChivilcoy, 31/10/2018\nBecas Deportivas\nVisto\nla solicitud el Secretario de Gobierno de la Municipalidad Chivilcoy por la cual requiere se otorgue becas a deportistas y personas destacadas del deporte.\nEl intendente municipal, en uso de sus atribuciones, decreta\nArtículo 1º:\nDispónese de la suma de $161.000 (pesos sesenta y un mil) para abonar 12 becas a deportistas y personas destacadas del deporte en el marco del Programa “Becas Deportivas”, implementado por el área de Deportes del Municipio, según anexo adjunto. -\nArtículo 2º:\nDicha suma será imputada a la Partida: 1110102000- Secretaria de Gobierno, 22.01.00-Deportes Recreación y Juventud .5130 -Becas.110- Tesoro Municipal. -\nArtículo 3º:\nComuníquese, publíquese, tome nota quien corresponda dése al R.O., cumplido archívese. -\nAnexos\nlistado\nDESCARGAR\n\n[DOC 205]\nBoletines/Chivilcoy\nDecreto Nº1819\nDecreto Nº 1819\nChivilcoy, 31/10/2018\nBecas Deportivas\nVisto\nla solicitud el Secretario de Gobierno de la Municipalidad Chivilcoy por la cual requiere se otorgue becas a deportistas y personas destacadas del deporte.\nEl intendente municipal, en uso de sus atribuciones, decreta\nArtículo 1º:\nDispónese de la suma de $41.000 (pesos cuarenta y un mil) para abonar 6 becas a deportistas y personas destacadas del deporte en el marco del Programa “Becas Deportivas”, implementado por el área de Deportes del Municipio, según anexo adjunto. -\nArtículo 2º:\nDicha suma será imputada a la Partida: 1110102000- Secretaria de Gobierno, 22.01.00-Deportes Recreación y Juventud .5130 -Becas.110- Tesoro Municipal. -\nArtículo 3º:\nComuníquese, publíquese, tome nota quien corresponda dése al R.O., cumplido archívese. -\nAnexos\nlistado\nDESCARGAR\n\n[DOC 206]\nBoletines/Chivilcoy\nDecreto Nº1820\nDecreto Nº 1820\nChivilcoy, 31/10/2018\nEximición\nVisto\nlo solicitado en el expediente Nº\n4031-195122/18\ny atento a lo aconsejado por la Dirección de Asuntos Legales de la Municipalidad de Chivilcoy.-\nEl intendente municipal, en uso de sus atribuciones, decreta\nArtículo 1º:\nExímase del pago de la tasa municipal por Servicios Públicos correspondientes al ejercicio 2018 a la Sra. MILIONE GLORIA INES, del inmueble cuyos datos catastrales son: Circ. XVIII, Sección F, Manzana 93 B, Parcela 4, Partida Municipal 7613.-\nArtículo 2º:\nComuníquese, publíquese, tome nota quien corresponda, dése al R.O., cumplido archívese.-\n\n[DOC 207]\nBoletines/Chivilcoy\nDecreto Nº1822\nDecreto Nº 1822\nChivilcoy, 31/10/2018\nIndigentes Ayuda\nVisto\nel artículo N° 106 de la Ordenanza General N° 267/80, y\nConsiderando\nque el Reglamento de Contabilidad en su artículo 130 habilita al otorgamiento de ayudas a personas indigentes, acreditándose tal situación con encuesta socio económico debidamente suscripta por el Secretario de Desarrollo Social,\nque teniendo en cuenta la problemática social de personas que recurren al Municipio, evidenciando sus bajos recursos que los ubica en una situación económica y social de extrema necesidad,\nque por ello surge la necesidad de brindarles ayuda mediante subsidios, encuadrados dentro de la normativa vigente, avalado por encuestas sociales que acrediten tales circunstancias.\nPor ello;\nEl intendente municipal, en uso de sus atribuciones, decreta\nArtículo 1º:\nOtórguense subsidios, a indigentes, identificados en el Anexo del presente decreto equivalente a la suma de $52.650 (Pesos cincuenta y dos mil seiscientos cincuenta) imputándose en la Partida Presupuestaria: 53.04.00-5.1.4.0 Ayuda sociales a Personas 1110117000 Secretaria de Desarrollo Social.\nArtículo 2º:\nLo establecido en el artículo 1° será evaluado de acuerdo a encuestas socio-económicas tal lo establecido en el artículo N° 130 del Reglamento de Contabilidad.\nArtículo 3º\n:\nAutorizase a la Contaduría Municipal a realizar las registraciones pertinentes y formular la liquidación que surja como consecuencia de lo dispuesto en el artículo precedente.\nArtículo 4º:\nComuníquese, publíquese, tome nota quien corresponda, dése al R. O., archívese.-\nAnexos\nlistado\nDESCARGAR\n\n[DOC 208]\nBoletines/Chivilcoy\nDecreto Nº1823\nDecreto Nº 1823\nChivilcoy, 31/10/2018\nInterés Social\nVisto\nel expediente Nº 4031-199394/18 por el cual el Jefe de Casa de Tierras Sede Regional Chivilcoy solicita se declare de interés social la escrituración del inmueble adjudicado, según Ley 10.830; y\nConsiderando\nque el proceso de regularización dominial de los inmuebles, objeto de tales actuaciones, resulta de interés social teniendo en cuenta el nivel económico del adquirente y la necesidad de otorgar seguridad jurídica al titular de dominio sobre el mismo. -\nEl intendente municipal, en uso de sus atribuciones, decreta\nArtículo 1º:\nDeclárese de interés social la escrituración del inmueble ubicado en el ejido de la ciudad de Chivilcoy, con su correspondiente titular según se detalla a continuación:\n4031-199394/2018 FIT JUAN CARLOS.\nArtículo 2º:\nComuníquese, publíquese, tome nota quien corresponda, dése al R.O., archívese.\n\n[DOC 209]\nBoletines/Chivilcoy\nDecreto Nº1824\nDecreto Nº 1824\nChivilcoy, 31/10/2018\nDesignación\nEl intendente municipal, en uso de sus atribuciones, decreta\nArtículo 1°:\nDesígnese a la Sra. ANA FLORENCIA BARISONE, DNI: 36.283.266 en el cargo de Temporario, Clase 6, Régimen 40 horas, Categoría Programática: Servicio de Emergencia (107), Secretaria de Salud, desde el dio 1 de noviembre de 2018 y hasta el día 31 de diciembre de 2018.-\nArtículo 2°:\nComuníquese, publíquese, tome nota quien corresponda, dése al RO, archívese.-\n\n[DOC 210]\nBoletines/Chivilcoy\nDecreto Nº1825\nDecreto Nº 1825\nChivilcoy, 31/10/2018\nInterés Municipal\nVisto\nla solicitud del Secretario de Privada de la Municipalidad de Chivilcoy mediante la cual requiere se declare de interés municipal la realización de un acto conmemorativo por el “Día de la Soberanía Nacional”\nEl intendente municipal, en uso de sus atribuciones, decreta\nArtículo 1º:\nDeclárese de Interés Municipal la realización de un acto conmemorativo por el “Día de la Soberanía Nacional” que se llevará a cabo el próximo 20 de noviembre de 2018 en Chivilcoy.-\nArtículo 2º\n: Autorizase a la Contaduría Municipal a realizar las registraciones pertinentes y formular la liquidación que surja como consecuencia de lo dispuesto en el artículo antes mencionado.\nArtículo 3º:\nComuníquese, publíquese, tome nota quien corresponda,  dése al R.O., archívese.-\n\n[DOC 211]\nBoletines/Chivilcoy\nDecreto Nº1826\nDecreto Nº 1826\nChivilcoy, 31/10/2018\nInterés Social\nVisto\nel expediente Nº 4031-199392/18 por el cual el Jefe de Casa de Tierras Sede Regional Chivilcoy solicita se declare de interés social la escrituración del inmueble adjudicado, según Ley 10.830; y\nConsiderando\nque el proceso de regularización dominial de los inmuebles, objeto de tales actuaciones, resulta de interés social teniendo en cuenta el nivel económico del adquirente y la necesidad de otorgar seguridad jurídica al titular de dominio sobre el mismo. -\nEl intendente municipal, en uso de sus atribuciones, decreta\nArtículo 1º:\nDeclárese de interés social la escrituración del inmueble ubicado en el ejido de la ciudad de Chivilcoy, con su correspondiente titular según se detalla a continuación:\n4031-199392/2018 MARTINEZ BEATRIZ CELESTE\nArtículo 2º:\nComuníquese, publíquese, tome nota quien corresponda, dése al R.O., archívese.\n\n[DOC 212]\nBoletines/Chivilcoy\nDecreto Nº1827\nDecreto Nº 1827\nChivilcoy, 31/10/2018\nAdjudicacion Licitación Privada\nVisto\nel expediente Nº 4031-198763/18 mediante el cual se solicita la adquisición de mercaderías para ser entregados a familias indigentes de la ciudad de Chivilcoy, y\nConsiderando\nel informe de la Directora de Compras de la Municipalidad de Chivilcoy, mediante el cual comunica que no se han encontrado objeciones en el proceso licitatorio,\nque conforme a las propuestas presentadas que surgen del citado expediente, a los intereses del municipio, es conveniente adjudicar la Licitación Privada N° 41/2018 a las firmas SABELLA ROBERTO GERMAN, LOMBARDO JORGE LUIS, DEVICENZI HECTOR DANIEL, TRUSSI GABRIEL ENRIQUE, y PASTASOLE S.A\nEl intendente municipal, en uso de sus atribuciones, decreta\nArtículo 1º:\nAdjudíquese la Licitación Privada N° 41/2018 para la adquisición de mercaderías para ser entregados a familias indigentes de la ciudad de Chivilcoy, a las Firmas SABELLA ROBERTO GERMAN (Item 8 *1000 u) que cotiza por un importe total de $ $21.800(pesos veintiún mil ochocientos) , LOMBARDO JORGE LUIS (Item 14), por un importe total de $31.000 (pesos treinta y un mil) , DEVICENZI HECTOR DANIEL (Item 8 * 1000 u) por un importe total de $21.800 (pesos veintiún mil ochocientos), TRUSSI GABRIEL ENRIQUE (Items 1-2-5-6-7-9-10-11-12-13-15), por un importe de $ 649.500 (pesos seiscientos cuarenta y nueve mil quinientos) , y PASTASOLE S.A ( Items: 3-4) por un importe total de $ 58.820 (pesos cincuenta y ocho mil ochocientos veinte), por resultar las propuestas más convenientes a los intereses de la Comuna. El gasto será imputado a la Partida Presupuestaria: 1110117000, 53.04.00, 5140, 110.\nArtículo 2º:\nSe autoriza a la Tesorera Municipal proceder a la devolución de las garantías de oferta de las firmas luego de recepcionada la mercadería adjudicada.-\nArtículo 3º:\nComuníquese, publíquese, tome nota quien corresponda, dése al R.O., archívese.-\n\n[DOC 213]\nBoletines/Chivilcoy\nDecreto Nº1829\nDecreto Nº 1829\nChivilcoy, 31/10/2018\nInterés Municipal\nVisto\nque el próximo 23 de noviembre se llevará a cabo en el Honorable Concejo Deliberante una jornada sobre violencia de género en el marco del día internacional contra la violencia de género.-\nEl intendente municipal, en uso de sus atribuciones, decreta\nArtículo 1º:\nDeclárese de Interés Municipal la realización de una jornada sobre violencia de género que se llevará a cabo en el recinto del Honorable Concejo Deliberante el día 23 de noviembre de 2018 en el marco del día internacional contra la violencia de género\nArtículo 2º:\nAutorizase a la Contaduría Municipal a realizar las registraciones pertinentes y formular la liquidación que surja como consecuencia de lo dispuesto en el artículo precedente\nArtículo 3º:\nComuníquese, publíquese, tome nota quien corresponda, dése al R.O., archívese.-\n\n[DOC 214]\nBoletines/Chivilcoy\nDecreto Nº1830\nDecreto Nº 1830\nChivilcoy, 31/10/2018\nIncompetencia\nVisto\nla necesidad de contar esta Comuna con profesionales médicos veterinarios para la prestación de servicios veterinarios para llevar a cabo control antirrábico, análisis de triquina y enfermedades zoonóticas en la localidad de Moquehua y en nuestra ciudad, y\nConsiderando\nque la Dirección de Cazma no cuenta con profesionales especializados para la realización de dicha tarea y siendo necesaria la contratación de expertos idóneos para realizarla, y lo normado por el artículo 148 de la Ley Orgánica Municipal.\nEl intendente municipal, en uso de sus atribuciones, decreta\nArtículo 1º:\nDispónese la contratación del veterinario HERNAN SACCO, DNI: 26.452.094 para llevar a cabo control antirrábico, análisis de triquina y enfermedades zoonóticas en la localidad de Moquehua y en nuestra ciudad,\nArtículo 2º:\nComuníquese, publíquese, tome nota quien corresponda, dése al R.O., archívese.-\n\n[DOC 215]\nBoletines/Chivilcoy\nDecreto Nº1769\nDecreto Nº 1769\nChivilcoy, 14/01/2019\nPromulga Ordenanza N° 9290\nVisto\nla Ordenanza N°9290 sancionada por el Honorable Concejo Deliberante en la sesión pública ordinaria realizada el día 18 de octubre de 2018 por la cual se condona el pago por tasas municipales a inmueble sito en calle Bomberos Voluntarios Nº 252, solicitud a nombre da la Sra. Victoria Piaggi, y\nConsiderando\nque se debe proceder a su promulgación en tiempo y forma.\nEl intendente municipal, en uso de sus atribuciones, decreta\nArtículo 1º:\nPromulgase la Ordenanza N° 9290 sancionada por el Honorable Concejo Deliberante en la sesión pública ordinaria realizada el día 18 de octubre de 2018 en la cual se condona el pago por tasas municipales correspondientes al período 2015 al 2017 del inmueble identificado catastralmente como: Circ. 18, Secc H, Manz 275D, Parcela 11 b sito en calle Bomberos Voluntarios Nº 252 solicitud a nombre de Victoria Piaggi. Expte Nº 4031-194041 Int 159 “E”\nArtículo 2º:\nCúmplase, publíquese, tome nota quien corresponda, dése al R.O., archívese.-\n"
}