{
  "number": "75º",
  "date": "12/07/2023",
  "description": "75º de Chivilcoy",
  "link": "/bulletins/8903",
  "status": "completed",
  "fullText": "\n[DOC 1]\nBoletines/Chivilcoy\nOrdenanza Nº10434\nOrdenanza Nº 10434\nChivilcoy, 14/04/2023\nORDENANZA\nArtículo 1°:\nDeclárese de Interés municipal y cultural la labor teatral en el “Festival Regional de Teatro Independiente”, de quienes fueron premiados en el mismo como mejor actriz Lucia Fracchia, mejor actor Leandro Carbone y mejor escenógrafa Dolores Iriarte.\nArtículo 2°:\nComuníquese, publíquese y archívese.\n\n[DOC 2]\nBoletines/Chivilcoy\nOrdenanza Nº10435\nOrdenanza Nº 10435\nChivilcoy, 14/04/2023\nORDENANZA\nArtículo 1°:\nConvalídase el Acta complementaria Nº 20 y su Anexo I firmada entre la Municipalidad de Chivilcoy representada por el Sr. Intendente Municipal Dr. Guillermo Alejandro Britos y el Secretario de Obras Públicas y la D.G.C y E (Dirección General de Cultura y Educación de la Pcia. de Bs. As. Representada por el Director General de Cultura y Educación y el Subsecretario de Infraestructura Escolar el cual tiene por objeto dentro del Programa de Emergencia Educativa Edilicia- cuarta Etapa; la realización de la siguiente obra: ”Accesibilidad Escuela Agraria Nº 1 localidad de Chivilcoy (la obra consiste en la puesta en valor y estabilización de la calzada de acceso al establecimiento”. Según Expte. 4031-244278 Int. 1149 E.\nArtículo 2°:\nComuníquese, publíquese y archívese\n\n[DOC 3]\nBoletines/Chivilcoy\nOrdenanza Nº10436\nOrdenanza Nº 10436\nChivilcoy, 14/04/2023\nORDENANZA\nArtículo 1°:\nConvalídase el Convenio Específico entre la Municipalidad de Chivilcoy representada por el Sr. Intendente Municipal Dr. Guillermo Alejandro Britos y el Comité del Fideicomiso Fondo de Integración Socio Urbana representado por la Sra. Ramona Fernandez Miño el cual tiene por objeto la implementación de un proyecto con financiación del FISU-Linea acción integración socio Urbana de Barrios Populares RENABAP “Obra Red de agua, cloaca, electricidad y gas en el Barrio Blanco y Rojas, de la Ciudad de Chivilcoy”. Según Expte. 4031-244469 Int. 1153 E.\nArtículo 2°:\nComuníquese, publíquese y archívese\n\n[DOC 4]\nBoletines/Chivilcoy\nOrdenanza Nº10437\nOrdenanza Nº 10437\nChivilcoy, 14/04/2023\nORDENANZA\nArtículo 1°:\nConvalidase el Convenio Específico de Financiamiento entre la Municipalidad de Chivilcoy representada por el Sr. Intendente Municipal Dr. Guillermo Alejandro Britos y la  Secretaría de Obras Públicas dependiente del Ministerio de Obras Públicas (Plan Argentina HACE) representada por el Sr. Secretario Arquitecto D. Carlos Augusto Rodriguez el cual tiene por objeto la ejecución del proyecto “Recambio de Artefactos de Iluminación en el alumbrado público”. Según Expte. 4031-244400 Int. 1150 E.\nArtículo 2°:\nComuníquese, publíquese y archívese\n\n[DOC 5]\nBoletines/Chivilcoy\nOrdenanza Nº10438\nOrdenanza Nº 10438\nChivilcoy, 14/04/2023\nORDENANZA\nArtículo 1°:\nConvalidase el Convenio Específico de Financiamiento entre la Municipalidad de Chivilcoy representada por el Sr. Intendente Municipal Dr. Guillermo Alejandro Britos y la  Secretaría de Obras Públicas dependiente del Ministerio de Obras Públicas (Programa de Infraestructura de Centros de Desarrollo Infantil) representada por el Sr. Secretario Arquitecto D. Carlos Augusto Rodriguez el cual tiene por objeto la ejecución del proyecto “Centro de Desarrollo Infantil Chivilcoy” . Según Expte. 4031-244403 Int. 1151 E.\nArtículo 2°:\nComuníquese, publíquese y archívese\n\n[DOC 6]\nBoletines/Chivilcoy\nOrdenanza Nº10439\nOrdenanza Nº 10439\nChivilcoy, 14/04/2023\nORDENANZA\nArtículo 1°:\nConvalídase, el Contrato de comodato celebrado entre el Sr. Intendente de la Municipalidad de Chivilcoy Dr. Guillermo Britos y la Sra. Ana Verónica Quiroga el cual tiene por objeto ceder el uso de un inmueble sito en Calle 8 esquina Avenida De Tomasso de Chivilcoy compuesto por 2 lotes conforme a los siguientes datos catastrales:\nLOTE 1: Circ. XVIII,SeccG, Manz. 216,Parc. 1, Pda. 32353.\nLOTE 20: Circ. XVIII, Secc. G, Manz. 216, Parc. 20, Pda. Municipal 32354.Dicho préstamo se realiza para que el inmueble sea utilizado por la Secretaría de Seguridad a fin de realizar eventos y/o charlas de concientización sobre las normas de tránsito en conjunto con la Dirección de Seguridad Vial de la municipalidad de Chivilcoy. Según Expte. 4031-241930 Int. 1155 “E”.\nArtículo 2°:\nComuníquese, publíquese y archívese.\n\n[DOC 7]\nBoletines/Chivilcoy\nOrdenanza Nº10440\nOrdenanza Nº 10440\nChivilcoy, 14/04/2023\nORDENANZA\nArtículo 1°:\nDeclárese de Interés Municipal al “2do Simposio Argentino de Corazón y Mujer” (Organizadas en conjunto por el Area de Corazón y Mujer de la Sociedad Argentina de Cardiología y el Distrito Oeste de dicha Sociedad), El mismo se realizará los días 14 y 15 de abril del corriente, tendrá carácter híbrido (presencial y virtual) contando con la asistencia y participación de destacados invitados nacionales e internacionales en el Auditorio de la sede OSDE de nuestra ciudad.\nArtículo 2°:\nComuníquese, publíquese y archívese.\n\n[DOC 8]\nBoletines/Chivilcoy\nOrdenanza Nº10441\nOrdenanza Nº 10441\nChivilcoy, 14/04/2023\nORDENANZA\nArtículo 1°:\nCréese desde el Poder Ejecutivo, un nuevo sendero de “Caminos Escolares Seguros” en el radio de las Instituciones educativas desde Jardín 906, Escuela Secundaria Nº 9,Escuela Primaria Nº 2, CEF Nº 12, Escuela (ex Normal ) Primaria Nº 68 y Secundario (Ex Normal) Nº 5 y Jardín Nº 916 , Escuela Santa Cecilia Primaria y Secundaria, Escuela Primaria Nº 11, Escuela Secundaria Nº 7, Jardín Nº 901y Escuela Secundaria Nº 1 (ex Industrial)\nArtículo 2°:\nQue se utilice el mismo sistema de senda y señalización ya realizada en la Calle 9 de Julio desde Av.3 de Febrero hasta Calle H.Yrigoyen además de Calle General Paz entre Calle Necochea y Av. Ceballos\nArtículo 3°:\nSeñalización del camino, horario de restricción a la circulación de vehículos particulares sobre todo de camiones. Sensibilización, promoción y prevención para la comunidad.\nArtículo 4°:\nDemarcar en todo el camino las sendas peatonales, cartelería, indicaciones\nEstacionamiento para motocicletas.\nArtículo 5°:\nLo que se busca con este proyecto de ordenanza es disminuir, el no estacionamiento y carga y descarga de los camiones en horario escolar ya que esto es un peligro para la integridad para la comunidad educativa.\nArtículo 6°:\nLo que se enumera en el articulo 5, esta vigente en la ordenanza Nº 9246 y su modificación en el art:21 - Ordenanza nº 9348.-\nArtículo 7°:\nComuníquese, publíquese y archívese.\n\n[DOC 9]\nBoletines/Chivilcoy\nOrdenanza Nº10442\nOrdenanza Nº 10442\nChivilcoy, 14/04/2023\nORDENANZA\nArtículo 1°:\nCondónase, el pago por tasas de seguridad, salubridad e Higiene, correspondientes al período 2021,2022 y eximición año 2023 del inmueble identificado catastralmente como: Circ. XVIII; Manz. 63, Parc. 4, Cuenta 11250, sito en Av. Soarez Nº 94, propiedad a nombre de la Asociación Española de Socorros Mutuos.\nArtículo 2°:\nComuníquese, Publíquese y archívese.\n\n[DOC 10]\nBoletines/Chivilcoy\nOrdenanza Nº10443\nOrdenanza Nº 10443\nChivilcoy, 14/04/2023\nORDENANZA\nArtículo 1°:\nCondónase, el pago por tasas municipales de seguridad y salubridad e higiene correspondientes al período 2022 Cuenta 6454, solicitud  a nombre  del Club Atlético Social y Deportivo Moquehua .\nArtículo 2°:\nComuníquese, Publíquese y archívese.\n\n[DOC 11]\nBoletines/Chivilcoy\nOrdenanza Nº10444\nOrdenanza Nº 10444\nChivilcoy, 14/04/2023\nORDENANZA\nArtículo 1°:\nConvalidase el Decreto Nº 591/23 el cual se autoriza la licitación privada Nº 30/2023 para la Adquisición de 210 TN cemento a granel para la Obra “Construcción de 34 cuadras de cordón cuneta de la ciudad de Chivilcoy. Según Expte. 4031-244130 Int.1159 E.\nArtículo 2°:\nComuníquese, publíquese y archívese.\n\n[DOC 12]\nBoletines/Chivilcoy\nOrdenanza Nº10445\nOrdenanza Nº 10445\nChivilcoy, 14/04/2023\nORDENANZA\nArtículo 1°:\nCompénsese por un total de $ 1.479.579.737,15 (Mil Cuatrocientos Setenta y nueve millones Quinientos Setenta y nueve mil setecientos treinta y siete con 15/100) los excesos producidos en las partidas del Presupuesto de Gasto que surgen del Estado de Ejecución del Presupuesto de Gastos del año 2022 y Anexo I, de conformidad a los importes que detalladamente se consignan en el mismo.\nArtículo 2°:\nPara cumplimentar lo dispuesto en el artículo precedente, utilícense las economías que surgen de la misma fuente y del Anexo I por un total de $ 1.479.579.737,15 (Mil Cuatrocientos Setenta y nueve millones Quinientos Setenta y nueve mil setecientos treinta y siete con 15/100) .\nArtículo 3°:\nConvalídase las extralimitaciones que superen las posibilidades de compensación.\nANEXO I\nGastos por FF\nFF 110\n1,153,608,606.50\nFF 131\n169,389,057.70\nFF 132\n148,902,675.64\nFF 133\n7,679,397.31\n1,479,579,737.15\nArtículo 4°:\nComuníquese, publíquese y archívese.\n\n[DOC 13]\nBoletines/Chivilcoy\nOrdenanza Nº10446\nOrdenanza Nº 10446\nChivilcoy, 28/04/2023\nORDENANZA\nArtículo 1°:\nDeclárese de Interés Municipal y Cultural el trabajo de investigación, edición y escritura a los autores del “Cuaderno N° 2. Cotidianeidad, una telaraña en las pupilas”, docentes Enrique Yapor y German Gusmerotti, miembros del Colectivo por la Memoria Chivilcoy.\nArtículo 2°:\nRegístrese, Comuníquese, Publíquese.\n\n[DOC 14]\nBoletines/Chivilcoy\nOrdenanza Nº10447\nOrdenanza Nº 10447\nChivilcoy, 28/04/2023\nORDENANZA\nArtículo 1°:\nConvalidase el Convenio de Adhesión al Plan Argentina HACE y sus ANEXOS I,II y III, entre la Municipalidad de Chivilcoy representada por el Sr. Intendente Municipal Dr. Guillermo Alejandro Britos y la Secretaría de Obras Públicas dependiente del Ministerio de Obras Públicas representada por el Sr. Secretario Arquitecto D. Carlos Augusto Rodriguez el cual tiene por objeto la ejecución del proyecto “PUESTA EN VALOR PLAZA 25 DE MAYO” en la Ciudad de Chivilcoy. Según Expte. 4031-245149 Int. 1161 E.\nArtículo 2°:\nComuníquese, publíquese y archívese\n\n[DOC 15]\nBoletines/Chivilcoy\nOrdenanza Nº10448\nOrdenanza Nº 10448\nChivilcoy, 28/04/2023\nORDENANZA\nArtículo 1°:\nConvalidase el Decreto Nº 662/23 del D.E en el cual se autoriza la licitación privada Nº 35/2023 para la Adquisición de 1860 TN de escoria granulometría 10-30 mm incluyendo traslado y pesadas , para mejorado de calles en caminos rurales del Partido de Chivilcoy. Según Expte. 4031-244426 Int.1168 E.\nArtículo 2°:\nComuníquese, publíquese y archívese.\n\n[DOC 16]\nBoletines/Chivilcoy\nOrdenanza Nº10449\nOrdenanza Nº 10449\nChivilcoy, 28/04/2023\nORDENANZA\nArtículo 1°:\nConvalídase, el protocolo adicional de Colaboración (Anexo V), suscripto entre la Municipalidad de Chivilcoy representada por el Sr. Intendente Municipal Dr. Guillermo Alejandro Britos y la Universidad Nacional de Tres de Febrero representada por su rector Lic. Anibal Yazbeck Jozami el cual tiene por objeto el dictado de la Carrera “Diplomatura en Producción Audiovisual” a desarrollarse en los ciclos lectivos 2023 y 2024 en el Centro Universitario de Chivilcoy. Según Expte. 4031-245074 Int. 1158 E.\nArtículo 2°:\nComuníquese, publíquese y archívese.\n\n[DOC 17]\nBoletines/Chivilcoy\nOrdenanza Nº10450\nOrdenanza Nº 10450\nChivilcoy, 28/04/2023\nORDENANZA\nArtículo 1°:\nConvalìdase, el Decreto del Departamento Ejecutivo Nº 106/23, el cual tiene por objeto abonar la suma de $ 80.000 (Ochenta mil pesos) en concepto por daños y perjuicios ocasionado en un vehículo propiedad de la Srita. Bonanni Maria Rosa, por la caída de una columna de alumbrado público. Según Expte. 4031-241800 Int. 1157 E.\nArtículo 2°:\nComuníquese, Publíquese y archívese\n\n[DOC 18]\nBoletines/Chivilcoy\nOrdenanza Nº10451\nOrdenanza Nº 10451\nChivilcoy, 28/04/2023\nORDENANZA\nArtículo 1°:\nModifíquese el art. 1 de la Ordenanza vigente N°8393.\nArtículo 2°:\nQue por cada 50 nacimientos en el territorio de Chivilcoy, se planten 2 àrboles nativos, en hogares, plazas, escuelas, etc. Tal como lo cita la ordenanza vigente.\nArtículo 3°:\nComuníquese, publíquese y achívese.\n\n[DOC 19]\nBoletines/Chivilcoy\nOrdenanza Nº10452\nOrdenanza Nº 10452\nChivilcoy, 28/04/2023\nORDENANZA\nArtículo 1°:\nCapacítese desde el Poder Ejecutivo, a las personas que realizan trabajos de podas, corte y reposición de árboles en Chivilcoy, ya sea en zonas urbana, periurbanas y/o rurales teniendo en cuenta lo que establece la Ordenanza Vigente N° 9232.\nArtículo 2°:\nQue la capacitación podría llevarse a cabo en el Centro Universitario Chivilcoy con profesionales en la materia, ya que en esta Institución educativa hay cursos y talleres relacionados con este tema.\nArtículo 3°:\nQue se cree un registro de las personas que están capacitadas para ejecutar estos trabajos y que sea de acceso público.\nArtículo 4°:\nQue esta capacitación se realice de forma anual, ampliando el registro de personas que efectúan estos trabajos.\nArtículo 5°:\nQue la capacitación nuclee a los trabajadores municipales y privados.\nArtículo 6°:\nQue esta formación se implemente para todo el territorio de Chivilcoy\nArtículo 7°:\nComuníquese,publíquese y archívese.\n\n[DOC 20]\nBoletines/Chivilcoy\nOrdenanza Nº10453\nOrdenanza Nº 10453\nChivilcoy, 28/04/2023\nORDENANZA\nArtículo 1°:\nOtórgase, la excepción solicitada de uso de suelo sobre el inmueble identificado catastralmente como Circ. XVIII, Secc. B, Manz. 89, Parc. 20, sito en Calle Junin Nº 425 para su posterior habilitación de salón de fiestas infantiles solicitud a nombre de Martin Mario Baldo.\nArtículo 2°:\nLa excepción solicitada caducará con el vencimiento de la habilitación municipal correspondiente.\nArtículo 3°:\nComuníquese, publíquese y archívese.\n\n[DOC 21]\nBoletines/Chivilcoy\nOrdenanza Nº10454\nOrdenanza Nº 10454\nChivilcoy, 28/04/2023\nORDENANZA\nArtículo 1°:\nOtórgase, la excepción solicitada de uso de suelo sobre el inmueble identificado catastralmente como Circ. XVIII, Secc. A, Manz. 64, Parc. 8A, sito en Calle Olavarria Nº 66 para su posterior habilitación de industria cervecera artesanal y comercio solicitud a nombre de Liliana Ramundo.\nArtículo 2°:\nLa excepción solicitada caducará con el vencimiento de la habilitación municipal correspondiente.\nArtículo 3°:\nComuníquese, publíquese y archívese.\n\n[DOC 22]\nBoletines/Chivilcoy\nOrdenanza Nº10455\nOrdenanza Nº 10455\nChivilcoy, 28/04/2023\nORDENANZA\nArtículo 1°:\nOtórgase, la excepción solicitada de uso de suelo sobre el inmueble identificado catastralmente como Circ. XVII, Secc. D, Manz. 250, Parc. 12, sito en Calle Av. Villarino Nº 10 para su posterior habilitación de salón de fiestas infantiles solicitud a nombre de Gisela Casas.\nArtículo 2°:\nLa excepción solicitada caducará con el vencimiento de la habilitación municipal correspondiente.\nArtículo 3°:\nComuníquese, publíquese y archívese.\n\n[DOC 23]\nBoletines/Chivilcoy\nOrdenanza Nº10456\nOrdenanza Nº 10456\nChivilcoy, 28/04/2023\nORDENANZA\nArtículo 1°:\nOtórgase, la excepción solicitada de uso de suelo sobre el inmueble identificado catastralmente como Circ. VIII, Parc.1648 AH, sito en Ruta 5 Km 158, para su posterior habilitación de restaurante con derecho a espectáculos solicitud a nombre de Nicolas Juan Carlos Lattanzio .\nArtículo 2°:\nLa excepción solicitada caducará con el vencimiento de la habilitación municipal correspondiente.\nArtículo 3°:\nComuníquese, publíquese y archívese.\n\n[DOC 24]\nBoletines/Chivilcoy\nOrdenanza Nº10457\nOrdenanza Nº 10457\nChivilcoy, 28/04/2023\nORDENANZA\nArtículo 1°:\nOtórgase, la excepción solicitada sobre el inmueble identificado catastralmente como: Circunscripción XVIII, Sección E, Manz. 86C, Parc. 1 sito en Calle Humberto Primo Nº 640/644/648, solicitud a nombre de Juan Martin Caruso, para su posterior aprobación de planos.\nArtículo 2°:\nSe adjunta copia de plano e Informe Técnico respectivo de Secretaria de Obras y Servicios Públicos como parte integrante de esta ordenanza.\nArtículo 3°:\nComuníquese, publíquese y archívese.\n\n[DOC 25]\nBoletines/Chivilcoy\nOrdenanza Nº10458\nOrdenanza Nº 10458\nChivilcoy, 28/04/2023\nORDENANZA\nArtículo 1°:\nAcéptese la donación de la Sra. Cristina Álvarez Rodríguez de un busto de la Señora Eva Perón.\nArtículo 2°:\nEl destino y emplazamiento de dicho busto será en la “Plazoleta Eva Perón” de nuestra ciudad.\nArtículo 3°:\nIncorpórese al mismo como patrimonio municipal.\nArtículo 4°:\nComuníquese, publíquese y archívese.\n\n[DOC 26]\nBoletines/Chivilcoy\nDecreto Nº627\nDecreto Nº 627\nChivilcoy, 14/04/2023\nPromulgacion Ordenanza N° 10434\nVisto\nla Ordenanza N°10434 sancionada por el Honorable Concejo Deliberante en la sesión pública ordinaria realizada el día 13 de abril de 2023 por la cual se declara de interés municipal y cultural la labor teatral en el Festival Regional de Teatro Independiente, y\nConsiderando\nque se debe proceder a su promulgación en tiempo y forma.\nEl intendente municipal, en uso de sus atribuciones, decreta\nArtículo 1º:\nPromulgase la Ordenanza N°10434 sancionada por el Honorable Concejo Deliberante en la sesión pública ordinaria realizada el día 13 de abril de 2023 por la cual se declara de interés municipal y cultural la labor teatral en el Festival Regional de Teatro Independiente de quienes fueron premiados en el mismo como mejor actriz Lucia Fracchia, mejor actor Leandro Carbone y mejor escenógrafa Dolores Iriarte. Expte Int 1200 H .-\nArtículo 2º:\nCúmplase, publíquese, tome nota quien corresponda, dése al R.O., archívese. -\n\n[DOC 27]\nBoletines/Chivilcoy\nDecreto Nº628\nDecreto Nº 628\nChivilcoy, 14/04/2023\nPromulgacion Ordenanza N° 10435\nVisto\nla Ordenanza N°10435 sancionada por el Honorable Concejo Deliberante en la sesión pública ordinaria realizada el día 13 de abril de 2023 por la cual se convalida el acta complementaria N°20 y su anexo I firmada entre la Municipalidad de Chivilcoy y el Secretario de Obras Publicas  y la D.G.C.y E (Dirección General  de Cultura y Educación de la Pcia de Bs.As,  el cual tiene por objeto dentro del programa de Emergencia Educativa Edilicia ,cuarta etapa; la realización de la siguiente obra : Accesibilidad Escuela Agraria N° 1 localidad de Chivilcoy , y\nConsiderando\nque se debe proceder a su promulgación en tiempo y forma.\nEl intendente municipal, en uso de sus atribuciones, decreta\nArtículo 1º:\nPromulgase la Ordenanza N°10435 sancionada por el Honorable Concejo Deliberante en la sesión pública ordinaria realizada el día 13 de abril de 2023 por la cual se convalida el acta complementaria N°20 y su anexo I firmada entre la Municipalidad de Chivilcoy representada por el Sr Intendente Municipal Dr. Guillermo Alejandro Britos y el Secretario de Obras Publicas  y la D.G.C.y E (Dirección General  de Cultura y Educación de la Pcia de Bs.As  representada por el Director General de Cultura  y Educación y Subsecretario de Infraestructura escolar el cual tiene por objeto dentro del programa de Emergencia Educativa Edilicia , cuarta etapa; la realización de la siguiente obra : Accesibilidad Escuela Agraria N° 1 localidad de Chivilcoy (la obra consiste en la puesta en valor y estabilización de la calzada  de acceso al establecimiento Expte N° 4031-244278 Int 1149 E.-\nArtículo 2º:\nCúmplase, publíquese, tome nota quien corresponda, dése al R.O., archívese. -\n\n[DOC 28]\nBoletines/Chivilcoy\nDecreto Nº629\nDecreto Nº 629\nChivilcoy, 14/04/2023\nPromulgacion Ordenanza N° 10436\nVisto\nla Ordenanza N°10436 sancionada por el Honorable Concejo Deliberante en la sesión pública ordinaria realizada el día 13 de abril de 2023 por la cual se convalida el Convenio Específico entre la Municipalidad de Chivilcoy, y el Comité de Fideicomiso Fondo de Integración Socio Urbana el cual tiene por objeto la implementación de un proyecto  con financiación del FISU-línea acción integración socio Urbana de Barrios Populares RENABAP Obra red de agua , cloaca , electricidad y gas en el Barrio Blanco y Rojas , y\nConsiderando\nConsiderando que se debe proceder a su promulgación en tiempo y forma.\nEl intendente municipal, en uso de sus atribuciones, decreta\nArtículo 1º:\nPromulgase la Ordenanza N°10436 sancionada por el Honorable Concejo Deliberante en la sesión pública ordinaria realizada el día 13 de abril de 2023 por la cual se convalida el Convenio Específico entre la Municipalidad de Chivilcoy, representada por el Sr Intendente Municipal, Dr. Guillermo Alejandro Britos y el Comité de Fideicomiso Fondo de Integración Socio Urbana representado por la Sra. Ramona Fernández Miño el cual tiene por objeto la implementación de un proyecto con financiación del FISU-línea acción integración socio Urbana de Barrios Populares RENABAP Obra red de agua , cloaca , electricidad y gas en el Barrio Blanco y Rojas , de la ciudad de Chivilcoy. Expte N° 4031-244469 Int 1153 E.-\nArtículo 2º:\nCúmplase, publíquese, tome nota quien corresponda, dése al R.O., archívese. -\n\n[DOC 29]\nBoletines/Chivilcoy\nDecreto Nº630\nDecreto Nº 630\nChivilcoy, 14/04/2023\nPromulgación Ordenanza N° 10437\nVisto\nla Ordenanza N°10437 sancionada por el Honorable Concejo Deliberante en la sesión pública ordinaria realizada el día 13 de abril de 2023 por la cual se convalida el Convenio Específico de Financiamiento entre la Municipalidad de Chivilcoy, y la Secretaria de Obras Publicas dependiente del Ministerio de Obras Públicas (Plan Argentina HACE), y\nConsiderando\nque se debe proceder a su promulgación en tiempo y forma.\nEl intendente municipal, en uso de sus atribuciones, decreta\nArtículo 1º:\nPromulgase la Ordenanza N°10437 sancionada por el Honorable Concejo Deliberante en la sesión pública ordinaria realizada el día 13 de abril de 2023 por la cual se convalida el Convenio Específico de Financiamiento entre la Municipalidad de Chivilcoy, representada por el Sr Intendente Municipal, Dr. Guillermo Alejandro Britos y la Secretaria de Obras Publicas dependiente del Ministerio de Obras Públicas (Plan Argentina HACE), representada por el Sr Secretario Arquitecto D. Carlos Augusto Rodríguez el cual tiene por objeto la ejecución del proyecto “Recambio de artefactos de iluminación en el alumbrado público” .Expte N° 4031-244400 Int 1150E.-\nArtículo 2º:\nCúmplase, publíquese, tome nota quien corresponda, dése al R.O., archívese. -\n\n[DOC 30]\nBoletines/Chivilcoy\nDecreto Nº631\nDecreto Nº 631\nChivilcoy, 14/04/2023\nPromulgacion Ordenanza N°10438\nVisto\nla Ordenanza N°10438 sancionada por el Honorable Concejo Deliberante en la sesión pública ordinaria realizada el día 13 de abril de 2023 por la cual se convalida el Convenio Específico de Financiamiento entre la Municipalidad de Chivilcoy, y la Secretaria de Obras Publicas dependiente del Ministerio de Obras Públicas, el cual tiene por objeto la ejecución del proyecto Centro de Desarrollo Infantil Chivilcoy , y\nConsiderando\nque se debe proceder a su promulgación en tiempo y forma.\nEl intendente municipal, en uso de sus atribuciones, decreta\nArtículo 1º:\nPromulgase la Ordenanza N°10438 sancionada por el Honorable Concejo Deliberante en la sesión pública ordinaria realizada el día 13 de abril de 2023 por la cual se convalida el Convenio Específico de Financiamiento entre la Municipalidad de Chivilcoy, representada por el Sr Intendente Municipal, Dr. Guillermo Alejandro Britos y la Secretaria de Obras Publicas dependiente del Ministerio de Obras Públicas (Programa de Infraestructura de Centros de Desarrollo Infantil) representada por el Sr .Secretario, Arquitecto D. Carlos Augusto Rodríguez, el cual tiene por objeto la ejecución del proyecto Centro de Desarrollo Infantil Chivilcoy , Expte N°4031-244403 Int 1151E.-\nArtículo 2º:\nCúmplase, publíquese, tome nota quien corresponda, dése al R.O., archívese. -\n\n[DOC 31]\nBoletines/Chivilcoy\nDecreto Nº632\nDecreto Nº 632\nChivilcoy, 14/04/2023\nPromulgacion Ordenanza N°10439\nVisto\nla Ordenanza N°10439 sancionada por el Honorable Concejo Deliberante en la sesión pública ordinaria realizada el día 13 de abril de 2023 por la cual se convalida el contrato de comodato el cual tiene por objeto ceder el uso de un inmueble, y\nConsiderando\nque se debe proceder a su promulgación en tiempo y forma.\nEl intendente municipal, en uso de sus atribuciones, decreta\nArtículo 1º:\nPromulgase la Ordenanza N°10439 sancionada por el Honorable Concejo Deliberante en la sesión pública ordinaria realizada el día 13 de abril de 2023 por la cual se convalida el contrato de comodato celebrado entre el Sr Intendente Municipal de Chivilcoy Dr. Guillermo Britos y la Sra. Ana Verónica Quiroga el cual tiene por objeto ceder el uso de un inmueble sito en calle 8 esquina Avenida De Tomasso de Chivilcoy compuesto por 2 lotes conforme a los siguientes datos catastrales:\nLote 1: Circ XVIII, Secc G, Manz 216, Parc 1, Pda 32353\nLote 20: Circ XVIII, Secc G, Manz 216, Parc 20, Pda Muncipal 32354. Dicho préstamo se realiza para que el inmueble sea utilizado por la Secretaria de Seguridad a fin de realizar eventos y/o charlas de concientización sobre las normas de tránsito en conjunto con la Dirección de Seguridad Vial de la Municipalidad de Chivilcoy. Expte N° 4031-241930 Int 1155 E\nArtículo 2º:\nCúmplase, publíquese, tome nota quien corresponda, dése al R.O., archívese. -\n\n[DOC 32]\nBoletines/Chivilcoy\nDecreto Nº633\nDecreto Nº 633\nChivilcoy, 14/04/2023\nPromulgacion Ordenanza N°10440\nVisto\nla Ordenanza N°10440 sancionada por el Honorable Concejo Deliberante en la sesión pública ordinaria realizada el día 13 de abril de 2023 por la cual se declara de interés municipal al Segundo Simposio Argentino de Corazón y Mujer, y\nConsiderando\nque se debe proceder a su promulgación en tiempo y forma.\nEl intendente municipal, en uso de sus atribuciones, decreta\nArtículo 1º:\nPromulgase la Ordenanza N°10440 sancionada por el Honorable Concejo Deliberante en la sesión pública ordinaria realizada el día 13 de abril de 2023 por la cual se declara de interés municipal al Segundo Simposio Argentino de Corazón y Mujer (organizadas en conjunto por el área de corazón y mujer de la Sociedad Argentina de Cardiología y el Distrito Oeste de dicha Sociedad). El mismo se realizará los días 14 y 15 de abril del corriente, tendrá carácter hibrido (presencial y virtual) contando con la asistencia y participación de destacados invitados nacionales e internacionales en el auditorio de la sede OSDE de nuestra ciudad. Expte Int 1199H\nArtículo 2º:\nCúmplase, publíquese, tome nota quien corresponda, dése al R.O., archívese. -\n\n[DOC 33]\nBoletines/Chivilcoy\nDecreto Nº634\nDecreto Nº 634\nChivilcoy, 14/04/2023\nPromulgacion Ordenanza N°10441\nVisto\nla Ordenanza N°10441 sancionada por el Honorable Concejo Deliberante en la sesión pública ordinaria realizada el día 13 de abril de 2023 por la cual se crea desde este P.E un nuevo sendero de “Caminos Escolares Seguros”, y\nConsiderando\nque se debe proceder a su promulgación en tiempo y forma.\nEl intendente municipal, en uso de sus atribuciones, decreta\nArtículo 1º:\nPromulgase la Ordenanza N°10441 sancionada por el Honorable Concejo Deliberante en la sesión pública ordinaria realizada el día 13 de abril de 2023 por la cual se crea desde este P.E un nuevo sendero de “Caminos Escolares Seguros” en el radio de las instituciones educativas desde Jardín 906, Escuela Secundaria N° 9, Escuela Primaria N° 2, CEF N° 12, Escuela (Ex Normal) Primaria N° 68, y Secundario (Ex Normal) N° 5 y Jardín N° 916, Escuela Santa Cecilia Primaria y Secundaria , Escuela Primaria N° 11, Escuela Secundaria N°7, Jardín N° 901 y Escuela Secundaria N° 1 (Ex Industrial).Expte Int 1204 H.-\nArtículo 2º:\nCúmplase, publíquese, tome nota quien corresponda, dése al R.O., archívese. -\n\n[DOC 34]\nBoletines/Chivilcoy\nDecreto Nº635\nDecreto Nº 635\nChivilcoy, 14/04/2023\nPromulgación Ordenanza N°10443\nVisto\nla Ordenanza N°10443 sancionada por el Honorable Concejo Deliberante en la sesión pública ordinaria realizada el día 13 de abril de 2023 por la cual se condona el pago por tasas de seguridad, salubridad e higiene correspondiente al periodo 2022, Cuenta 6454 solicitud a nombre del Club Atlético Social y Deportivo Moquehuá, y\nConsiderando\nque se debe proceder a su promulgación en tiempo y forma.\nEl intendente municipal, en uso de sus atribuciones, decreta\nArtículo 1º:\nPromulgase la Ordenanza N°10443 sancionada por el Honorable Concejo Deliberante en la sesión pública ordinaria realizada el día 13 de abril de 2023 por la cual se condona el pago por tasas de seguridad, salubridad e higiene correspondiente al periodo 2022, Cuenta 6454 solicitud a nombre del Club Atlético Social y Deportivo Moquehuá. Expte N° 4031-244205 Int 1148E.-\nArtículo 2º:\nCúmplase, publíquese, tome nota quien corresponda, dése al R.O., archívese. -\n\n[DOC 35]\nBoletines/Chivilcoy\nDecreto Nº636\nDecreto Nº 636\nChivilcoy, 14/04/2023\nPromulgacion Ordenanza N°10442\nVisto\nla Ordenanza N°10442 sancionada por el Honorable Concejo Deliberante en la sesión pública ordinaria realizada el día 13 de abril de 2023 por la cual se condona el pago por tasas de seguridad, salubridad e higiene de inmueble, y\nConsiderando\nque se debe proceder a su promulgación en tiempo y forma.\nEl intendente municipal, en uso de sus atribuciones, decreta\nArtículo 1º:\nPromulgase la Ordenanza N°10442 sancionada por el Honorable Concejo Deliberante en la sesión pública ordinaria realizada el día 13 de abril de 2023 por la cual se condona el pago por tasas de seguridad, salubridad e higiene correspondiente al periodo 2021, 2022 y eximición año 2023 del inmueble identificado catastralmente como Circ XVIII, Manz 63, Parc 4, Cuenta 11250 sito en Av Soarez N° 94 propiedad a nombre de la Asociación Española de Socorros Mutuos. Expte N°4031-244326-1 Int 1156\nArtículo 2º:\nCúmplase, publíquese, tome nota quien corresponda, dése al R.O., archívese. -\n\n[DOC 36]\nBoletines/Chivilcoy\nDecreto Nº637\nDecreto Nº 637\nChivilcoy, 14/04/2023\nPromulgación Ordenanza N°10444\nVisto\nsancionada por el Honorable Concejo Deliberante en la sesión pública ordinaria realizada el día 13 de abril de 2023 por la cual se convalida el decreto del D.E N° 591/23 autorizando la licitación privada N° 30/2023 para la adquisición de 210 TN cemento a granel para la obra: “Construcción de 34 cuadras de cordón cuenta de la ciudad de Chivilcoy”, y\nConsiderando\nque se debe proceder a su promulgación en tiempo y forma.\nEl intendente municipal, en uso de sus atribuciones, decreta\nArtículo 1º:\nPromulgase la Ordenanza N°10444 sancionada por el Honorable Concejo Deliberante en la sesión pública ordinaria realizada el día 13 de abril de 2023 por la cual se convalida el decreto del D. E N° 591/23 autorizando la licitación privada N° 30/2023 para la adquisición de 210 TN cemento a granel para la obra: “Construcción de 34 cuadras de cordón cuenta de la ciudad de Chivilcoy”.Expte N° 4031-244130 Int 1159E.-\nArtículo 2º:\nCúmplase, publíquese, tome nota quien corresponda, dése al R.O., archívese. -\n\n[DOC 37]\nBoletines/Chivilcoy\nDecreto Nº638\nDecreto Nº 638\nChivilcoy, 14/04/2023\nReemplazo\nVisto\n, la solicitud de reemplazo remitida por la Secretaria del Jardín de Infantes Municipal “República de Venezuela” mediante Expediente Nº 4031-245264/23\nEl intendente municipal, en uso de sus atribuciones, decreta\nArtículo 1º:\nDesignase a la Sra. ROMERO ANA, DNI: 36.996.893, en el cargo de Preceptora Maternal suplente, turno tarde del Jardín de Infantes Municipal “República de Venezuela” en reemplazo de la titular del cargo Sra. LOUREYRO CARLA, DNI: 26.102.439 desde el día 12 de abril de 2023 y hasta el día 14 de abril del corriente año.\nArtículo 2º:\nComuníquese, publíquese, tome nota quien corresponda, dése al R. O., archívese. -\n\n[DOC 38]\nBoletines/Chivilcoy\nDecreto Nº639\nDecreto Nº 639\nChivilcoy, 14/04/2023\nEximición\nVisto\n, lo solicitado en el expediente Nº 4031-245058/23 y atento a lo aconsejado por la Dirección de Asuntos Legales de la Municipalidad de Chivilcoy. -\nEl intendente municipal, en uso de sus atribuciones, decreta\nArtículo 1º:\nExímase del pago de la tasa de Servicios Públicos del año 2023 al inmueble con nomenclatura catastral Circ XVIII, Sección D, Manzana 242, Parcelas 3 y 16, Partidas Municipales 15.072 y 25.935, solicitud efectuada por el Sr Gustavo Miguel Ángel Cantone en representación del Club Social de Chivilcoy.-\nArtículo 2º:\nComuníquese, publíquese, tome nota quien corresponda, dése al R.O., archívese. -\n\n[DOC 39]\nBoletines/Chivilcoy\nDecreto Nº640\nDecreto Nº 640\nChivilcoy, 14/04/2023\nEximición\nConsiderando\nlo solicitado en el expediente 4031-245060/23 y atento a lo aconsejado por la Dirección de Asuntos Legales de la Municipalidad de Chivilcoy\nEl intendente municipal, en uso de sus atribuciones, decreta\nArtículo 1º:\nExímase del pago de la tasa de Servicios Públicos por el año 2023 al Club Social y Deportivo Colon (Estadio Oscar y Alfredo Barca), siendo las nomenclaturas catastrales:\n-Circ. XVIII, Sección A, Manzana 51, Parcela 2 a, Partida Municipal 1216.\n-Circ. XVIII, Sección A, Manzana 51, Parcela 2 b, Partida Municipal 1217.\n-Circ. XVIII, Sección A, Manzana 51, Parcela 3, Partida Municipal 1218\n-Circ. XVIII, Sección A, Manzana 51, Parcela 6, Partida Municipal 1221.\n-Circ. XVIII, Sección A, Manzana 51, Parcela 7, Partida Municipal 1222.\n-Circ. XVIII, Sección A, Manzana 51, Parcela 8, Partida Municipal 1223.\n-Circ. XVIII, Sección G, Quinta 245, Parcela 2, Partida Municipal 13464.\n-Circ. XVIII, Sección G, Quinta 245, Parcela 3, Partida Municipal 13465.\n-Circ. XVIII, Sección G, Quinta 245, Frac 1, Parcela 4, Partida Municipal 13466\n-Circ. XVIII, Sección G, Quinta 245, Frac 1, Parcela 4, Partida Municipal 13467\nArtículo 2º:\nComuníquese, publíquese, tome nota quien corresponda, dése al R.O., archívese. –\n\n[DOC 40]\nBoletines/Chivilcoy\nDecreto Nº641\nDecreto Nº 641\nChivilcoy, 14/04/2023\nAutorización guardias medicas cargo Director Hospital\nVisto\n, que actualmente la localidad de Moquehuá , Partido de Chivilcoy, no cuenta con profesionales médicos que realicen guardias hospitalarias, situación que trae aparejado un gran riesgo para los habitantes de dicha ciudad, y\nConsiderando\n, que ante las pertinentes consultas, formuladas a efectos de determinar el pago por guardias realizadas por quien ocupa el cargo de Director de Hospital y ante la carencia de otro profesional que lo haga, hecho que convierte al primero en indispensable,\nQue, existen normas que si bien establecen incompatibilidades, suelen contemplar algunas excepciones para el desempeño simultaneo de funciones, siendo una de ellas las actividades relacionadas con el arte de curar: medicina, enfermería, entre otras,\nQue el Decreto-Ley N° 8078/73, modificado por las leyes N° 8.147 y N° 13.644 sobre incompatibilidad de cargos públicos en su artículo 2° inciso b, lo prevé estableciendo dicha excepción siempre y cuando no existiere incompatibilidad horaria.\nPor ello;\nEl intendente municipal, en uso de sus atribuciones, decreta\nArtículo 1°:\nAutorizar a quien ocupe el cargo de Director de Hospital Municipal de la localidad de Moquehuá a la prestación del servicio de guardias médicas ante la ausencia de profesionales habilitados para realizarlas, priorizando la atención medica de la comunidad.\nArtículo 2°:\nAquellos Directores que perciban la bonificación por disponibilidad horaria, y realicen guardias médicas durante días hábiles, le corresponderá el pago del 50% del valor estipulado, y el monto total de las mismas si son realizadas en feriados o fines de semana.\nArtículo 3°:\nAquellos Directores que no perciban la bonificación por disponibilidad horaria y realicen guardias durante días hábiles, les corresponderá el pago del 70% del valor estipulado. Durante días feriados y fines de semana, cobrarán el monto total de las mismas. -\nArtículo 4°:\nComuníquese, publíquese, tome nota quien corresponda, dése al R.O., archívese.\n\n[DOC 41]\nBoletines/Chivilcoy\nDecreto Nº642\nDecreto Nº 642\nChivilcoy, 14/04/2023\nEximición\nVisto\nla extensión de la emergencia agropecuaria dictada por el gobierno provincial y,\nConsiderando\nQue la sequía está afectando gravemente todos los cultivos de la región, bajando considerablemente el rinde de los campos de nuestra zona,\nQue muchas hectáreas que no rindieron fueron dadas como alimento a los animales,\nQue la situación económica del país no acompaña a los vecinos y vecinas de nuestra ciudad, con una inflación mensual creciendo, donde día a día se les hace más difícil poder cumplir con todas las obligaciones,\nQue es responsabilidad del estado estar presente en situaciones de esta índole, apoyando y asistiendo dentro de sus posibilidades a todos los contribuyentes.\nPor todo lo ante expuesto,\nEl intendente municipal, en uso de sus atribuciones, decreta\nArtículo 1°:\nExímase del pago de la tasa de Marcas y Señales a todo traslado de animales desde y hasta campos de un mismo propietario en distintas ciudades.\nArtículo 2°:\nLa vigencia del beneficio es hasta el 31 de octubre de 2023.\nArtículo 3º:\nCúmplase, publíquese, tome nota quien corresponda, dése al R.O., archívese.\n\n[DOC 42]\nBoletines/Chivilcoy\nDecreto Nº643\nDecreto Nº 643\nChivilcoy, 17/04/2023\nSubsidio\nVisto\nla solicitud efectuada por autoridades del Club Atlético Juventud Unida Gorostiaga, mediante Expediente Administrativo N° 4031-245194/23por el cual requieren una ayuda económica para realización de una cena show, y\nConsiderando\nlos informes de la Secretaria de Gobierno y de la Oficina de Presupuesto dependiente de la Secretaria de Hacienda de la Municipalidad de Chivilcoy. -\nEl intendente municipal, en uso de sus atribuciones, decreta\nArtículo 1º\n: Dispónese la suma de $140.000 (pesos ciento cuarenta mil) para el Club Atlético Juventud Unida Gorostiaga a fin de colaborar con los gastos que se le ocasionan a la entidad por la realización de una cena show que se llevará a cabo el día 22 de abril del corriente año. -\nArtículo 2º\n: Se responsabiliza por la rendición de cuentas del importe mencionado al presidente de la institución, Sr. Juan Carlos Ocampos   suma que será imputada a la Partida Presupuestaria: 1110102000-Secretaria de Gobierno, 22.01.00-Deportes, Recreación y Juventud, 5170- Transferencias a otras instituciones culturales y sociales sin fines de lucro, 110-Tesoro Municipal.\nArtículo 3º:\nComuníquese, publíquese, tome nota quien dése al R.O., archívese. -\n\n[DOC 43]\nBoletines/Chivilcoy\nDecreto Nº644\nDecreto Nº 644\nChivilcoy, 17/04/2023\nSubsidio\nVisto\n, el expediente N° 4031-244960/23 por el cual la Sra. Molina María Del Carmen, presidenta de la ONG Corazón Carmesí Chivilcoy Asociación Civil, de nuestra ciudad solicita una ayuda económica, y\nConsiderando\nlo informado por la Secretaria de Hacienda.\nEl intendente municipal, en uso de sus atribuciones, decreta\nArtículo 1º:\nDisponese la suma de $100.000 (pesos cien mil) para colaborar con la ONG Corazón Carmesí Chivilcoy Asociación Civil, para colaborar con la compra de una maquina sublimadora estampadora para incorporar al taller de la entidad\nArtículo 2º:\nSe responsabiliza por la rendición del importe mencionado en el artículo anterior a la presidenta de la institución mencionada, Sra. Molina María Del Carmen, suma que será imputada a la Partida 110-Tesoro Municipal, 5240-Transferencias a otras instituciones culturales sociales sin fines de lucro, 53.04.00 - Programa Municipal de Ayuda a Indigentes e Instituciones, 1110117000 - Secretaria de Desarrollo Social.-\nArtículo 3º:\nComuníquese, publíquese, tome nota quien corresponda, dése al R.O., cumplido archívese. –\n\n[DOC 44]\nBoletines/Chivilcoy\nDecreto Nº645\nDecreto Nº 645\nChivilcoy, 17/04/2023\nSubsidio\nVisto\n, la solicitud efectuada por autoridades del Club de Leones de Chivilcoy, mediante Expediente Administrativo N° 4031-244706/23 por el cual requieren una ayuda económica para la compra de elementos ortopédicos, y\nConsiderando\nel informe de la Secretaria de Hacienda\nEl intendente municipal, en uso de sus atribuciones, decreta\nArtículo 1º\n: Dispónese la suma de $400.000 (pesos cuatrocientos mil) para el Club de Leones de Chivilcoy a fin de colaborar con los gastos por la compra de elementos ortopédicos con el fin de ampliar el banco ortopédico con el que cuenta la entidad.-\nArtículo 2º\n: Se responsabiliza por la rendición de cuentas del importe mencionado al presidente de la institución, Sr. Cáceres Miguel Ángel suma que será imputada a la Partida Presupuestaria: 1110117000 Secretaria de Desarrollo Social, 53.04.00 Programa Municipal de Ayuda a Indigentes e Instituciones, 5170 Transferencias a otras instituciones culturales y sociales sin fines de lucro, 110 Tesoro Municipal. -\nArtículo 3º:\nComuníquese, publíquese, tome nota quien dése al R.O., archívese. -\n\n[DOC 45]\nBoletines/Chivilcoy\nDecreto Nº646\nDecreto Nº 646\nChivilcoy, 17/04/2023\nLlamado Licitación Pública N° 4/202\nVisto\n, el expediente N.º 4031-245083/23 mediante el cual se solicita la contratación de mano de obra con provisión de materiales y equipos para ejecutar la obra: “Red de agua, cloacas, electricidad y gas en Barrio Blanco y Rojas de la ciudad de Chivilcoy”, y\nQue en virtud de las argumentaciones vertidas por la Secretaría peticionante a los fines de lograr los objetivos expresados resulta oportuno convocar a un llamado a Licitación Pública, y\nConsiderando\nque, por lo expuesto, la Licitación Pública convocada se regirá por los términos y requisitos establecidos en los Pliegos de bases y Condiciones Generales, Particulares y de Especificaciones Técnicas, que, como documentación licitatoria, se aprueban por el presente Decreto y forman parte integrante de este acto administrativo, y de acuerdo al informe suministrado por la Oficina de Presupuesto, dependiente de la Secretaria de Hacienda\nEl intendente municipal, en uso de sus atribuciones, decreta\nArtículo 1º:\nLlámese a Licitación Pública N° 4/2023 para la contratación de mano de obra con provisión de materiales y equipos para ejecutar la obra: “Red de agua, cloacas, electricidad y gas en Barrio Blanco y Rojas de la ciudad de Chivilcoy, para el día 15 de mayo de 2023, a las 11 Horas en el Palacio Municipal. El gasto será imputado a la Partida Presupuestaria; 1110120000, 45.86.00, 4220, 133, 1720148.-\nArtículo 2º:\nComuníquese, publíquese, tome nota quien corresponda, dése al R.O., archívese. –\n\n[DOC 46]\nBoletines/Chivilcoy\nDecreto Nº647\nDecreto Nº 647\nChivilcoy, 17/04/2023\nIndigentes Ayuda\nVisto\nel artículo N° 106 de la Ordenanza General N° 267/80, y\nConsiderando\nque el Reglamento de Contabilidad en su artículo 130 habilita al otorgamiento de ayudas a personas indigentes, acreditándose tal situación con encuesta socio económico debidamente suscripta por el Secretario de Desarrollo Social, Que teniendo en cuenta la problemática social de personas que recurren al Municipio, evidenciando sus bajos recursos que los ubica en una situación económica y social de extrema necesidad, Que por ello surge la necesidad de brindarles ayuda mediante subsidios, encuadrados dentro de la normativa vigente, avalado por encuestas sociales que acrediten tales circunstancias.\nPor ello;\nEl intendente municipal, en uso de sus atribuciones, decreta\nArtículo 1º:\nOtórguense subsidios, a indigentes, identificados en el Anexo del presente decreto equivalente a la suma de $79.500 (pesos setenta y nueve mil quinientos) imputándose en la Partida Presupuestaria: 53.04.00-5.1.4.0 Ayuda sociales a Personas 1110117000 Secretaria de Desarrollo Social.\nArtículo 2º:\nLo establecido en el artículo 1° será evaluado de acuerdo a encuestas socio-económicas tal lo establecido en el artículo N° 130 del Reglamento de Contabilidad.\nArtículo 3º:\nAutorizase a la Contaduría Municipal a realizar las registraciones pertinentes y formular la liquidación que surja como consecuencia de lo dispuesto en el artículo precedente.\nArtículo 4º:\nComuníquese, publíquese, tome nota quien corresponda, dese al R. O., archívese. –\nAnexos\nanexo\nDESCARGAR\n\n[DOC 47]\nBoletines/Chivilcoy\nDecreto Nº648\nDecreto Nº 648\nChivilcoy, 17/04/2023\nReemplazo\nVisto\n, lo solicitado por la Directora del Jardín de Infantes N°1 “República de Venezuela”, mediante expediente N° 4031-245318/23, y\nConsiderando\nel informe de la Directora de Educación de la Municipalidad de Chivilcoy. -\nEl intendente municipal, en uso de sus atribuciones, decreta\nArtículo 1º:\nDesignase como docente suplente a la Sra. DI POLVERE SOFIA, DNI:28.391.027 en el cargo de M. MAT, turno mañana, del Jardín de Infantes N.º 1 “República de Venezuela” en reemplazo de DI CLAUDIO MELINA, en uso de licencia desde el día 14 de abril de 2023 y hasta el día 13 de mayo del corriente año. -\nArtículo 2º:\nComuníquese, publíquese, tome nota quien corresponda, dése al R.O; archívese.\n\n[DOC 48]\nBoletines/Chivilcoy\nDecreto Nº650\nDecreto Nº 650\nChivilcoy, 17/04/2023\nPago sentencia\nVisto\n, que en el Expte. ”PROCTER & GAMBLE ARGENTINA S.R.L C/MUNICIPALIDAD DE CHIVILCOY S/PRETENSION ANULATORIA- OTROS JUICIOS” (EXPTE. 33361) iniciado en fecha 8/08/2018 el Juzgado en lo Contencioso Administrativo de Mercedes resuelve hacer lugar a la pretensión anulatoria deducida por la actora, condenando en costas a la Municipalidad de Chivilcoy, y\nConsiderando\n, que en fecha 3/4/2023 se aprueba la liquidación que asciende a la suma de pesos $52.866,39 y se regulan honorarios al Dr. Leonardo P. CIPPITELLI T° XXIX F°389 C.A.S.I en su carácter de letrado apoderado de la parte actora en la cantidad de 7 JUS más el 10% de aportes previsionales los que ascienden a la suma de $65.673,30 conforme el valor actual de jus que es de $8.529\nPor ello;\nEl intendente municipal, en uso de sus atribuciones, decreta\nArtículo 1°:\nAutorícese al Contador Municipal disponer el pago de la suma de $118.539,69 (pesos ciento dieciocho mil quinientos treinta y nueve con sesenta y nueve centavos) mediante transferencia a la cuenta judicial N° 7106027558885/7, N° de CBU: 0140126027710655888579, del Banco de la Provincia de Buenos Aires, Delegación Tribunales Mercedes\nArtículo 2°:\nComuníquese, publíquese, tome nota quien corresponda, dése al R.O. y archívese.-\n\n[DOC 49]\nBoletines/Chivilcoy\nDecreto Nº651\nDecreto Nº 651\nChivilcoy, 17/04/2023\nInterés Social\nVisto\nel expediente Nº 4031-245134/23 por el cual el Jefe de Casa de Tierras Sede Regional Chivilcoy solicita se declare de interés social el Levantamiento de Hipoteca del inmueble adjudicado, según Ley 10.830; y\nConsiderando\nque el proceso de regularización dominial de los inmuebles, objeto de tales actuaciones, resulta de interés social teniendo en cuenta el nivel económico del adquirente y la necesidad de otorgar seguridad jurídica al titular de dominio sobre el mismo. -\nEl intendente municipal, en uso de sus atribuciones, decreta\nArtículo 1º:\nDeclárese de interés social el Levantamiento de Hipoteca del inmueble ubicado en el ejido de la ciudad de Chivilcoy, con su correspondiente titular según se detalla a continuación:\n4031-245134/23- SAGARDOY JULIO CESAR\nArtículo 2º:\nDese intervención a la Escribanía General de Gobierno de la Provincia de Buenos Aires para que proceda al levantamiento de hipoteca oportunamente constituida.\nArtículo 3°:\nComuníquese, publíquese, tome nota quien corresponda, dése al R.O., archívese.\n\n[DOC 50]\nBoletines/Chivilcoy\nDecreto Nº652\nDecreto Nº 652\nChivilcoy, 17/04/2023\nLlamado Concurso de Precios N° 22\nVisto\n, el expediente N° 4031-245045/23 mediante el cual se solicita la adquisición de una cabina de vigilancia, oficina con sanitario, incluyendo traslado al parque Industrial de Moquehuá, Partido de Chivilcoy, solicitado por la Secretaria de Obras y Servicios Públicos, y\nQue en virtud de las argumentaciones vertidas por la Secretaría peticionante a los fines de lograr los objetivos expresados resulta oportuno convocar a un llamado a Concurso de Precios, y\nConsiderando\nque, por lo expuesto, el Concurso de Precios convocado se regirá por los términos y requisitos establecidos en los Pliegos de bases y Condiciones Generales, Particulares y de Especificaciones Técnicas, que, como documentación licitatoria, se aprueban por el presente Decreto y forman parte integrante de este acto administrativo, y de acuerdo al informe suministrado por la Oficina de Presupuesto, dependiente de la Secretaria de Hacienda.\nEl intendente municipal, en uso de sus atribuciones, decreta\nArtículo 1º:\nLlámese a Concurso de Precios N°22/2023 para la adquisición de una cabina de vigilancia, oficina con sanitario, incluyendo traslado al parque Industrial de Moquehuá, Partido de Chivilcoy, solicitado por la Secretaria de Obras y Servicios Públicos, para el día 2 de mayo  de 2023 a las 10 Horas en la Dirección de Compras de la Municipalidad de Chivilcoy. El gasto será imputado a la Partida Presupuestaria:1110120000, 45.70.00, 4390, 133, 1720402\nArtículo 2°:\nComuníquese, publíquese, tome nota quien corresponda, dése al R.O., cumplido, archívese.\n\n[DOC 51]\nBoletines/Chivilcoy\nDecreto Nº653\nDecreto Nº 653\nChivilcoy, 18/04/2023\nAmpliación Presupuestaria\nVisto\n, los artículos 46 y 47 en la Ordenanza de Presupuesto 2023 aprobada bajo el Nº 10400/22, y\nLo normado en el último párrafo del art. 119 de la Ley Orgánica de las Municipalidades respecto a los Recursos Afectados “el departamento Ejecutivo podrá practicar directamente las ampliaciones o creaciones de partidas que correspondan según el monto de los recursos efectivamente autorizados o realizados y acordes con la finalidad a que deben ser aplicados los aludidos recursos afectados”,\nLas transferencias provinciales del Programa Provincial Municipios a la Obra, de la Dirección General de Cultura y Educación, del Programa Comunidades sin violencias, del Ministerio de Infraestructura\nLas transferencias nacionales del Fondo de Integración Socio Urbana de Barrios Populares, del Ministerio de Desarrollo Territorial y Habitat y del INAES, y\nConsiderando\nque, resulta necesario proceder a la ampliación y/o creación de las partidas presupuestarias del año 2023; a efectos de tener correctamente individualizados y expuestos los gastos,\nEl intendente municipal, en uso de sus atribuciones, decreta\nArtículo 1°:\nAmplíense las siguientes partidas de recursos:\nJurisdicción\nRecurso\nImporte\n1110103000\n17.2.01.48 - Fondo de Integración Socio Urbana de Barrios Populares\n5,304,243.85\n1110103000\n17.2.01.49 - Transferencias del Ministerio de Desarrollo Territorial y Habitat\n48,506,457.55\n1110103000\n17.2.04.02 - Transferencias de INAES\n20,000,000.00\n1110103000\n17.5.01.32 - Transferencias del Ministerio de Infraestructura (afectado)\n4,804,726.43\n1110103000\n17.5.01.41 - Transferencias de la Dirección General de Cultura y Educación\n14,483,155.39\n1110103000\n17.5.01.44 - Programa Comunidades sin violencias. Fortalecimiento de la Gestión Municipal contra las violencias\n2,688,000.00\n1110103000\n17.5.01.46 - Programa Provincial Municipios a la Obra\n86,500,050.00\nTotal de Recursos:\n182,286,633.22\nArtículo 2°:\nAmplíense las siguientes partidas de gastos:\nEstructura Programática\nFuente\nImputación\nImporte\n1110120000 - 44.75.00 - Adecuación Tecnológica del Alumbrado y Tendido Eléctrico para distintas Calles, Plazas y Boulevares\n132 - De origen provincial\n4.2.2.0 - Construcciones en bienes de dominio publico\n39,169,413.75\n1110120000 - 47.86.00 - Construcción Cordón Cuneta y Carpeta Asfáltica en Moquehua\n132 - De origen provincial\n4.2.2.0 - Construcciones en bienes de dominio publico\n2,200,278.43\n1110120000 - 47.90.00 - Construcción Cordón Cuneta\n132 - De origen provincial\n4.2.2.0 - Construcciones en bienes de dominio publico\n26,092,049.50\n1110120000 - 48.02.00 - Programa Especial Emergencia Educativa\n132 - De origen provincial\n5.3.7.0 - Transferencias a entes de gobiernos provinciales\n14,483,155.39\n1110120000 - 48.57.00 - Construcción de cubierta en nuevo Polideportivo Municipal\n132 - De origen provincial\n4.2.1.0 - Construcciones en bienes de dominio privado\n23,843,034.75\n1110122000 - 70.05.00 - Hogar de Protección Integral\n132 - De origen provincial\n3.4.2.0 - Médicos y sanitarios\n1,688,000.00\n1110122000 - 70.05.00 - Hogar de Protección Integral\n132 - De origen provincial\n3.4.9.0 - Otros\n1,000,000.00\nTotal de Gastos F.F. 132:\n108,475,931.82\nEstructura Programática\nFuente\nImputación\nImporte\n1110120000 - 45.70.00 - Construcción de Parque Industrial de Moquehua\n133 - De origen nacional\n4.2.1.0 - Construcciones en bienes de dominio privado\n20,000,000.00\n1110120000 - 45.85.00 - Obras de red Peatonal, parquización, arbolado y conexiones domiciliarias inst intra lote eléctrica\n133 - De origen nacional\n4.2.2.0 - Construcciones en bienes de dominio publico\n5,304,243.85\n1110120000 - 46.58.51 - Terminación de 24 viviendas más Infraestructura sector Hospital\n133 - De origen nacional\n4.2.1.0 - Construcciones en bienes de dominio privado\n29,962,772.66\n1110120000 - 46.58.52 - Terminación de 46 Viviendas más infraestructura sector Rosetti\n133 - De origen nacional\n4.2.1.0 - Construcciones en bienes de dominio privado\n18,543,684.89\nTotal de Gastos F.F. 133:\n73,810,701.40\nTotal de Gastos:\n182,286,633.22\nArtículo 3°:\nComuníquese, publíquese, tome nota quien corresponda, dése al R.O., archívese. -\n\n[DOC 52]\nBoletines/Chivilcoy\nDecreto Nº654\nDecreto Nº 654\nChivilcoy, 18/04/2023\nAdjudicación Licitación Privada N° 33/2023\nVisto\n, el expediente Nº 4031-244665/23 mediante el cual se solicita la adquisición de mercaderías para ser entregados a familias indigentes de la ciudad de Chivilcoy, y\nConsiderando\nel informe de la Secretaria de Desarrollo Social mediante el cual comunica que no se han encontrado objeciones en el proceso Licitatorio,\nQue, resulta conveniente a los intereses de este municipio adjudicar la Licitación Privada  N°33/23 a las firmas que se mencionan en el Expediente citado.\nPor ello;\nEl intendente municipal, en uso de sus atribuciones, decreta\nArtículo 1º:\nAdjudíquese la Licitación Privada N° 33/2023 para la adquisición de mercaderías para ser entregados a familias indigentes de la ciudad de Chivilcoy, a las firmas que se mencionan a continuación por resultar las propuestas más convenientes a los intereses de la comuna. El gasto será imputado a la Partida Presupuestaria: 1110117000, 53.04.00, 5140.-\nMARTELLETTI HNOS. MOLINO ARG S.R.L: Items 1,2\nROBERTO LEANDRO M: Ítems 3,7,9 (por 2500 u.), 10\nSUAREZ SERGIO A. : Ítems 5,9 (por 3500 u.)\nArtículo 2º:\nSe autoriza a la Tesorera Municipal proceder a la devolución de las garantías de oferta de las firmas luego de recepcionada la mercadería como así también a la firma que no fuera adjudicada. -\nArtículo 3º:\nCúmplase, publíquese, tome nota quien corresponda, dése al R.O., archívese.\n\n[DOC 53]\nBoletines/Chivilcoy\nDecreto Nº655\nDecreto Nº 655\nChivilcoy, 18/04/2023\nInterés Municipal\nVisto\nque el próximo 22 de abril se llevará a cabo en el predio de la Asociación Rural de Chivilcoy la 24° edición de la Expo Apícola, evento que tiene gran aceptación y cuenta habitualmente con una importante presencia de apicultores a nivel local, provincial y nacional, y\nConsiderando\nla solicitud de la Secretaria de Gobierno y de la Dirección de Producción de la Municipalidad de Chivilcoy por la cual requieren se declare de Interés Municipal el mencionado evento cuyo objetivo es fortalecer y potenciar a todos los actores vinculados a la actividad, promoviendo el crecimiento , desarrollo social, económico y medioambiental de nuestra comunidad, y en el cual participará este Municipio para exponer y promocionar las actividades de la Sala Comunitaria de Extracción de Miel que funciona en ámbito a la Dirección de Producción.-\nEl intendente municipal, en uso de sus atribuciones, decreta\nArtículo 1º\n: Declárese de Interés Municipal la 24° edición de la Expo Apícola Chivilcoy que se desarrollará el próximo 22 de abril en el predio de la Asociación Rural de Chivilcoy.-\nArtículo 2º:\nAutorizase a la Contaduría Municipal a realizar las registraciones pertinentes y formular la liquidación que surja como consecuencia de lo dispuesto en el artículo precedente\nArtículo 3º:\nComuníquese, publíquese, tome nota quien corresponda, dése -al R.O., cumplido archívese. -\n\n[DOC 54]\nBoletines/Chivilcoy\nDecreto Nº656\nDecreto Nº 656\nChivilcoy, 18/04/2023\nInterés Municpal\nVisto\nque el próximo 22 de abril se llevará a cabo en el predio de la Asociación Rural de Chivilcoy la 24° edición de la Expo Apícola, evento que tiene gran aceptación y cuenta habitualmente con una importante presencia de apicultores a nivel local, provincial y nacional, y\nConsiderando\nla solicitud de la Secretaria de Gobierno y de la Dirección de Producción de la Municipalidad de Chivilcoy por la cual requieren se declare de Interés Municipal el mencionado evento cuyo objetivo es fortalecer y potenciar a todos los actores vinculados a la actividad, promoviendo el crecimiento , desarrollo social, económico y medioambiental de nuestra comunidad, y en el cual participará este Municipio para exponer y promocionar las actividades de la Sala Comunitaria de Extracción de Miel que funciona en ámbito a la Dirección de Producción.-\nEl intendente municipal, en uso de sus atribuciones, decreta\nArtículo 1º\n: Declárese de Interés Municipal la 24° edición de la Expo Apícola Chivilcoy que se desarrollará el próximo 22 de abril en el predio de la Asociación Rural de Chivilcoy.-\nArtículo 2º\n: Autorizase a la Contaduría Municipal a realizar las registraciones pertinentes y formular la liquidación que surja como consecuencia de lo dispuesto en el artículo precedente\nArtículo 3º:\nComuníquese, publíquese, tome nota quien corresponda, dése -al R.O., cumplido archívese. -\n\n[DOC 55]\nBoletines/Chivilcoy\nDecreto Nº657\nDecreto Nº 657\nChivilcoy, 18/04/2023\nInterés Municipal\nVisto\nla solicitud del Secretario de Cultura y Educación de la Municipalidad de Chivilcoy mediante Expediente N°4031-245374/23 por la cual requiere se declare de interés municipal el evento cultural “Chivilarte 2023”. -\nEl intendente municipal, en uso de sus atribuciones, decreta\nArtículo 1º:\nDeclárese de Interés Municipal el evento cultural CHIVILARTE 2023 que se llevará a cabo en la Plaza España de nuestra ciudad el próximo 30 de abril.\nArtículo 2º\n: Autorizase a la Contaduría Municipal a realizar las registraciones pertinentes y formular la liquidación que surja como consecuencia de lo dispuesto en el artículo precedente\nArtículo 3º:\nComuníquese, publíquese, tome nota quien corresponda, dése al R.O., archívese. -\n\n[DOC 56]\nBoletines/Chivilcoy\nDecreto Nº658\nDecreto Nº 658\nChivilcoy, 18/04/2023\nAfectación\nVisto\nAl 31/12/22 en la contabilidad municipal surgen gastos comprometidos y no devengados.\nQue dichos gastos corresponden a potenciales prestaciones y/o adquisiciones de bienes que el proveedor aún no ha efectuado la factura respectiva,\nQue según lo normado en el Art. 42 del RAFAM –DECRETO PROVINCIAL Nº2980/00 para estas circunstancias se hace necesario afectar estas partidas al ejercicio siguiente, imputándolos a los créditos pertinentes disponibles para este ejercicio, y\nConsiderando\nla solicitud del Contador Municipal mediante la cual requiere la autorización para la afectación de los gastos comprometidos y no devengados al 31/12/22 al nuevo ejercicio 2023.\nEl intendente municipal, en uso de sus atribuciones, decreta\nArtículo 1°:\nAutorícese a afectar los gastos comprometidos y no devengados al 31/12/22 al nuevo Ejercicio 2023 en la medida que dichos gastos representen erogaciones reales para el Municipio, según detalle adjunto. -\nArtículo 2°:\nComuníquese, publíquese, tome nota quien corresponda, dése al R.O., archívese. -\nAnexos\nanexo\nDESCARGAR\n\n[DOC 57]\nBoletines/Chivilcoy\nDecreto Nº659\nDecreto Nº 659\nChivilcoy, 18/04/2023\nAdjudicación Concurso de Precios N.º 16/23\nVisto\nel expediente Nº 4031-244600/23 mediante el cual se solicita la adquisición de ropa de trabajo para beneficiarios del programa de capacitación y prácticas laborales dependiente de la Secretaria de Gobierno, y\nConsiderando\nel informe de la Secretaria de Gobierno, por el cual comunica que, no se han encontrado objeciones en el proceso del concurso, determinándose conveniente a los intereses de este municipio adjudicar el Concurso de Precios a las firmas; INDUMENTARIA LUJAN S.A, SOSA MARIA FLORENCIA\nPor ello;\nEl intendente municipal, en uso de sus atribuciones, decreta\nArtículo 1º:\nAdjudíquese el Concurso de Precios N.º 16/23 por el cual se solicita la adquisición de ropa de trabajo para beneficiarios del programa de capacitación y prácticas laborales dependiente de la Secretaria de Gobierno, a las firmas; INDUMENTARIA LUJAN S.A (Item 1) cotizando por un importe total equivalente a $ 932.624 (pesos novecientos treinta y dos mil seiscientos veinticuatro), SOSA MARIA FLORENCIA (Item 2) cotizando por un importe total equivalente a $ 1.969.000 (pesos un millón novecientos sesenta y nueve mil) por resultar la propuesta más conveniente a los intereses de la Comuna. El gasto será imputado a la Partida Presupuestaria: 1110102000, 28.00.00, 2220,110.-\nArtículo 2º:\nSe autoriza a la Tesorera Municipal proceder a la devolución de las garantías de oferta de las firmas luego de recepcionada la mercadería adjudicada y notificar a la misma poniendo a su disposición la garantía ofrecida. -\nArtículo 3º:\nCúmplase, publíquese, tome nota quien corresponda, dése al R.O., archívese.\n\n[DOC 58]\nBoletines/Chivilcoy\nDecreto Nº660\nDecreto Nº 660\nChivilcoy, 18/04/2023\nLlamado Licitación Pública N° 2/2023\nVisto\n, el expediente N.º 4031-244199/23 mediante el cual se solicita la venta de un Tomógrafo perteneciente al Hospital Municipal de Chivilcoy, y\nQue en virtud de las argumentaciones vertidas por la Secretaría peticionante a los fines de lograr los objetivos expresados resulta oportuno convocar a un llamado a Licitación Pública, y\nConsiderando\nque, por lo expuesto, la Licitación Pública convocada se regirá por los términos y requisitos establecidos en los Pliegos de bases y Condiciones Generales, Particulares y de Especificaciones Técnicas, que, como documentación licitatoria, se aprueban por el presente Decreto y forman parte integrante de este acto administrativo, y de acuerdo al informe suministrado por la Oficina de Presupuesto, dependiente de la Secretaria de Hacienda\nEl intendente municipal, en uso de sus atribuciones, decreta\nArtículo 1º:\nLlámese a Licitación Pública N° 2/2023, Segundo Llamado, para la venta de un Tomógrafo perteneciente al Hospital Municipal de Chivilcoy, para el día 17 de mayo de 2023, a las 11 Horas en el Palacio Municipal.\nArtículo 2º:\nComuníquese, publíquese, tome nota quien corresponda, dése al R.O., archívese. –\n\n[DOC 59]\nBoletines/Chivilcoy\nDecreto Nº661\nDecreto Nº 661\nChivilcoy, 18/04/2023\nDeja sin efecto el Concurso de Precios N° 15/2023\nVisto\nel expediente N.º 4031-243573/23 mediante el cual se solicita la contratación de mano de obra con provisión de materiales y equipos para realizar la obra: cerramiento perimetral en el sector de la construcción de 96 nichos en el Cementerio Municipal de Chivilcoy.\nEl intendente municipal, en uso de sus atribuciones, decreta\nArtículo 1º:\nDejese sin efecto el Concurso de Precios N° 15/2023 para la contratación de mano de obra con provisión de materiales y equipos para realizar la obra: cerramiento perimetral en el sector de la construcción de 96 nichos en el Cementerio Municipal de Chivilcoy, por no responder a los intereses de este municipio. -\nArtículo 2º:\nComuníquese, publíquese, tome nota quien corresponda, dése al R.O., archívese. -\n\n[DOC 60]\nBoletines/Chivilcoy\nDecreto Nº662\nDecreto Nº 662\nChivilcoy, 18/04/2023\nAdjudicación Licitación Privada N° 35/2023\nVisto\n, el expediente Nº 4031-244426/23 mediante el cual se solicita la adquisición de 1860 TN de escoria granulometría 10-30 mm, incluyendo traslado y pesadas, para mejorado de calles en caminos rurales del Partido de Chivilcoy, y\nConsiderando\nel informe de la Secretaria de Obras y Servicios Públicos mediante el cual comunica que no se han encontrado objeciones en el proceso Licitatorio,\nQue, resulta conveniente a los intereses de este municipio adjudicar la Licitación Privada N°35/23 a la firma CAMPI JOSE ANTONIO,\nQue la presente adjudicación se dicta ad-referéndum de la aprobación del Honorable Concejo Deliberante, de acuerdo a lo normado por el Art 155 de la LOM y Art 232 del Reglamento de Contabilidad y Disposiciones para las Municipalidades de la Provincia de Buenos Aires.\nPor ello;\nEl intendente municipal, en uso de sus atribuciones, decreta\nArtículo 1º:\nAdjudíquese la Licitación Privada N° 35/2023 para la adquisición de 1860 TN de escoria granulometría 10-30 mm, incluyendo traslado y pesadas, para mejorado de calles en caminos rurales del Partido de Chivilcoy, a la firma CAMPI JOSE ANTONIO, que cotiza por un importe total equivalente a $13.950.000 (pesos trece millones novecientos cincuenta mil) y por un importe unitario de $7500 (pesos siete mil quinientos) por TN por resultar la propuesta más conveniente a los intereses de esta comuna. El gasto será imputado a la Partida Presupuestaria: 1110120000, 42.01.00, 2840, 110.-\nArtículo 2º:\nSe autoriza a la Tesorera Municipal proceder a la devolución de las garantías de oferta de las firmas luego de recepcionada la mercadería como así también a la firma que no fuera adjudicada. –\nArtículo 3°:\nElévese la presente disposición al Honorable Concejo Deliberante para su convalidación.\nArtículo 4º:\nCúmplase, publíquese, tome nota quien corresponda, dése al R.O., archívese.\n\n[DOC 61]\nBoletines/Chivilcoy\nDecreto Nº663\nDecreto Nº 663\nChivilcoy, 19/04/2023\nReemplazo\nVisto\n, lo solicitado por la Directora del Jardín de Infantes Municipal N° 2 “Pbro. Camilo Latapie”, Expediente N° 4031-245355/23 , y\nConsiderando\nel informe del Director de Educación de la Municipalidad de Chivilcoy. -\nEl intendente municipal, en uso de sus atribuciones, decreta\nArtículo 1º:\nDesígnese como PR. 1° y 2° Sec JM, turno mañana del Jardín de Infantes Municipal N°2 “Pbro. Camilo Latapié” a MANISCALCO AGUSTINA, DNI: 37.982.162 desde el día 17 de abril de 2023 y hasta el día 19 de abril del corriente año en reemplazo de CHALE GABRIELA.\nArtículo 2º:\nComuníquese, publíquese, tome nota quien corresponda, dése al R.O; archívese. -\n\n[DOC 62]\nBoletines/Chivilcoy\nDecreto Nº664\nDecreto Nº 664\nChivilcoy, 19/04/2023\nReemplazo\nVisto\nla solicitud de reemplazo remitida por la Directora del Jardín Maternal y de Infantes Municipal N° 2 “Pbro. Camilo Latapie” mediante Expediente N.º 4031-245356/23\nConsiderando\nel informe de la Directora de Educación de la Municipalidad de Chivilcoy. -\nEl intendente municipal, en uso de sus atribuciones, decreta\nArtículo 1º\n: Desígnese a la Sra. MAZZEO LUCIANA ANDREA, DNI: 27.130.906 en el cargo de MI 2° Secc JI suplente, turno tarde del\nJardín Maternal y de Infantes Municipal N° 2 “Pbro. Camilo Latapie” desde el día 17 de abril de 2023 y hasta el día 19 de abril del corriente año en reemplazo de la titular del cargo Sra. CHALE GABRIELA.-\nArtículo 2º:\nComuníquese, publíquese, tome nota quien corresponda dése al R.O., archívese. -\n\n[DOC 63]\nBoletines/Chivilcoy\nDecreto Nº665\nDecreto Nº 665\nChivilcoy, 19/04/2023\nReeplazo\nVisto\nlo solicitado por la Directora del Jardín Maternal y de Infantes “Camilo Latapié”, mediante Expediente N° 4031-245357/23, y\nConsiderando\nel informe de la Directora de Educación de la Municipalidad de Chivilcoy. -\nEl intendente municipal, en uso de sus atribuciones, decreta\nArtículo 1º:\nDesígnese como PR 3° Secc D JM suplente, turno tarde del Jardín Maternal y de Infantes Camilo Latapié a OTTAVIANO MELINA LUJAN, DNI: 39.556.698 , desde el día 17 de abril de 2023 y hasta el día 19 de abril del corriente año, en reemplazo de la titular del cargo Sra. PRIMA JULIETA CONCEPCION, en uso de licencia.\nArtículo 2º:\nComuníquese, publíquese, tome nota quien corresponda, dése al R.O; archívese. -\n\n[DOC 64]\nBoletines/Chivilcoy\nDecreto Nº666\nDecreto Nº 666\nChivilcoy, 19/04/2023\nReemplazo\nVisto\nla solicitud de reemplazo remitida por la Directora del Jardín de Infantes Municipal N°1 “República de Venezuela” mediante Expediente Nº 4031-245353/23\nEl intendente municipal, en uso de sus atribuciones, decreta\nArtículo 1º:\nDesignase a la Sra. CELESTE BONINO, DNI: 33.692.807 en el cargo de Pr. suplente, turno mañana, del Jardín de Infantes Municipal N° 1 “República de Venezuela “en reemplazo de la docente GIAMBRONI YANINA, DNI: 23.455.263 quien presenta licencia desde el día 14 de abril de 2023 y hasta el dia 21 de abril del corriente año.-\nArtículo 2º:\nComuníquese, publíquese, tome nota quien corresponda, dése al R. O., archívese. -\n\n[DOC 65]\nBoletines/Chivilcoy\nDecreto Nº667\nDecreto Nº 667\nChivilcoy, 19/04/2023\nAceptación renuncia\nVisto\nla nota presentada por la agente, STELLA MARIS OLEA por medio de la cual manifiesta su decisión de renunciar, para adherirse a los beneficios de la jubilación por ANSES.\nEl intendente municipal, en uso de sus atribuciones, decreta\nArtículo 1°:\nAcéptese la renuncia de la Sra. STELLA MARIS OLEA, DNI:14.118.934 a partir del día 18 de abril de 2023, para adherirse a los beneficios de la jubilación por ANSES. Al momento de su renuncia la agente mencionada se desempeñaba en el cargo de Personal de Servicio, Clase 6, Régimen 36 Hs. Categoría Programática: Diseño y Coordinación de Políticas a Ejecutar por las Distintas Direcciones, Secretaria de Gobierno. -\nArtículo 2°:\nComuníquese, publíquese, tome nota quien corresponda, dése al R.O., archívese. -\n\n[DOC 66]\nBoletines/Chivilcoy\nDecreto Nº668\nDecreto Nº 668\nChivilcoy, 19/04/2023\nAceptación renuncia\nVisto\nla nota presentada por el Sr. FERNANDO JOSE ANTOGNA, por medio de la cual comunica su decisión a renunciar.\nEl intendente municipal, en uso de sus atribuciones, decreta\nArtículo 1°:\nAcéptese la renuncia del Sr. FERNANDO JOSE ANTOGNA, DNI:25.660.412, a partir del día 30 de abril de 2023, al cargo de Coordinador de Deportes, Recreación y Juventud, Secretaria de Gobierno\nArtículo 2°:\nComuníquese, publíquese, tome nota quien corresponda, dése al R.O., archívese. -\n\n[DOC 67]\nBoletines/Chivilcoy\nDecreto Nº669\nDecreto Nº 669\nChivilcoy, 19/04/2023\nDesignación\nEl intendente municipal, en uso de sus atribuciones, decreta\nArtículo 1º:\nDesígnese en el cargo de Personal Temporario, Clase 6, Régimen 40 Horas, Categoría Programática:  Prevención, Orden Publico y Control Vial, Guardia Urbana, Secretaria de Seguridad, al Sr. Alejandro Alcides Bagnasco, DNI: 23.455.568 desde el día 1 de mayo de 2023 y hasta el día 31 de julio del corriente año. -\nArtículo 2º:\nComuníquese, publíquese, tome nota quien corresponda, dése  al R.O., archívese.\n\n[DOC 68]\nBoletines/Chivilcoy\nDecreto Nº670\nDecreto Nº 670\nChivilcoy, 19/04/2023\nTranscripcion Decreto 172/23.\nVisto\n, que por un error administrativo involuntario no se consignó correctamente el número de Decreto en la foja correspondiente (293) del R.O de Decretos de este D.E rubricado por el Honorable Tribunal de cuentas, y\nConsiderando\nque debía reflejarse el número de Decreto 172/23.\nPor ello;\nEl intendente municipal, en uso de sus atribuciones, decreta\nArtículo 1º:\nTranscríbase a continuación el texto del Decreto N° 172/23 que debió figurar en la Foja 293 del R.O de Decretos de esta Comuna y que por error administrativo involuntario se omitió imprimir en la foja correspondiente\n“Chivilcoy, 27 de enero de 2023.-\nVisto, el expediente Nº 4031-242051/23 mediante el cual se solicita la adquisición de 700 TN piedra partida lavada 10/30, 500 TN piedra partida lavada 6/20 y 500 TN de arena fina, incluyendo traslado y pesadas, para la obra: “Construcción de 34 cuadras de cordón cuneta en la ciudad de  Chivilcoy”, y\nQue en virtud de las argumentaciones vertidas por la Secretaría peticionante a los fines de lograr los objetivos expresados resulta oportuno convocar a un llamado a Licitación Privada, y\nConsiderando que, por lo expuesto, la Licitación Privada convocada se regirá por los términos y requisitos establecidos en los Pliegos de bases y Condiciones Generales, Particulares y de Especificaciones Técnicas, que, como documentación licitatoria, se aprueban por el presente Decreto y forman parte integrante de este acto administrativo, y de acuerdo al informe suministrado por la Oficina de Presupuesto, dependiente de la Secretaria de Hacienda.\nEL INTENDENTE MUNICIPAL, en uso de sus atribuciones;\nD E C R E T A:\nArtículo 1º:\nLlámese a Licitación Privada N° 11/2023 para la adquisición de 700 TN piedra partida lavada 10/30, 500 TN piedra partida lavada 6/20 y 500 TN de arena fina, incluyendo traslado y pesadas, para la obra: “Construcción de 34 cuadras de cordón cuneta en la ciudad de  Chivilcoy, para el día 7 de febrero de 2023 a las 10 hs. en la Dirección de Compras de la Municipalidad de Chivilcoy. El gasto será imputado a la Partida Presupuestaria; 1110120000, 47.87.00, 2840, 132, 3510302.\nArtículo 2º:\nComuníquese, publíquese, tome nota quien corresponda, dése al R.O., archívese. –\nDECRETO Nº:172\nGAB/mvb”\nArtículo 2º:\nCúmplase, publíquese, tome nota quien corresponda, dése al R.O., archívese.\n\n[DOC 69]\nBoletines/Chivilcoy\nDecreto Nº671\nDecreto Nº 671\nChivilcoy, 19/04/2023\nDesignación\nEl intendente municipal, en uso de sus atribuciones, decreta\nArtículo 1º:\nDesígnese en el cargo de Personal Temporario, Clase 6, Régimen 40 Horas, Categoría Programática: Instrumentación de Sistema de Cámaras, Secretaría de Seguridad, desde el día 1 de mayo de 2023 y hasta el día 31 de julio del corriente año a LUCRECIA MILAGROS DABI, DNI: 44.929.491.-\nArtículo 2º:\nComuníquese, publíquese, tome nota quien corresponda, dése al - R.O., archívese.\n\n[DOC 70]\nBoletines/Chivilcoy\nDecreto Nº672\nDecreto Nº 672\nChivilcoy, 19/04/2023\nDesignación\nEl intendente municipal, en uso de sus atribuciones, decreta\nArtículo 1º:\nDesígnese en el cargo de Personal Temporario, Clase 6, Régimen 40 Horas, Categoría Programática: Instrumentación de Sistema de Cámaras, Secretaria de Seguridad, desde el día 1 de mayo de 2023 y hasta el día 31 de julio del corriente año al Sr. MATIAS ALEJANDRO ZINNA, DNI: 43.186.567.\nArtículo 2º:\nComuníquese, publíquese, tome nota quien corresponda, dése al R.O., archívese.\n\n[DOC 71]\nBoletines/Chivilcoy\nDecreto Nº673\nDecreto Nº 673\nChivilcoy, 19/04/2023\nDesignación\nEl intendente municipal, en uso de sus atribuciones, decreta\nArtículo 1º:\nDesígnese en el cargo de Personal Temporario, Clase 6, Régimen 30 Horas, Categoría Programática: Políticas de Modernización y Gestión de Recursos Humanos, Secretaria de Modernización y Recursos Humanos desde el día 20 de abril de 2023 y hasta el día 31 de julio del corriente año a SILVA CARLOS DAMIAN, DNI: 33.264.131\nArtículo 2º:\nComuníquese, publíquese, tome nota quien corresponda, dése al - R.O., archívese.\n\n[DOC 72]\nBoletines/Chivilcoy\nDecreto Nº674\nDecreto Nº 674\nChivilcoy, 19/04/2023\nLlamado Licitación Privada N° 39/23\nVisto\n, el expediente N.º 4031-245234/23 mediante el cual se solicita la contratación de mano de obra con provisión de materiales y equipos para realizar el tendido de fibra óptica que unen el Palacio Municipal con el Centro Multiagencia 911 y el Hospital Municipal de Chivilcoy, y\nQue en virtud de las argumentaciones vertidas por la Secretaría peticionante a los fines de lograr los objetivos expresados resulta oportuno convocar a un llamado a Licitación Privada, y\nConsiderando\nque, por lo expuesto, la Licitación Privada convocada se regirá por los términos y requisitos establecidos en los Pliegos de bases y Condiciones Generales, Particulares y de Especificaciones Técnicas, que, como documentación licitatoria, se aprueban por el presente Decreto y forman parte integrante de este acto administrativo, y de acuerdo al informe suministrado por la Oficina de Presupuesto, dependiente de la Secretaria de Hacienda.\nEl intendente municipal, en uso de sus atribuciones, decreta\nArtículo 1º:\nLlámese a Licitación Privada N° 39/23 para la contratación de mano de obra con provisión de materiales y equipos para realizar el tendido de fibra óptica que unen el Palacio Municipal con el Centro Multiagencia 911 y el Hospital Municipal de Chivilcoy, para el día 3 de mayo de 2023 a las 11 Horas en la Dirección de Compras de la Municipalidad de Chivilcoy. El gasto será imputado a la Partida Presupuestaria:1110120000,41.75.00,4220,132,1191600.\nArtículo 2º:\nComuníquese, publíquese, tome nota quien corresponda, dése al R.O., archívese.\n\n[DOC 73]\nBoletines/Chivilcoy\nDecreto Nº675\nDecreto Nº 675\nChivilcoy, 19/04/2023\nLlamado Licitación Privada N° 40/23\nVisto\nel expediente N.º 4031-245218/23 mediante el cual se solicita la contratación de servicio de Plataforma de Seguridad, incluyendo capacitación y mantenimiento, para ser utilizada por la Secretaria de Seguridad, y\nQue en virtud de las argumentaciones vertidas por la Secretaría peticionante a los fines de lograr los objetivos expresados resulta oportuno convocar a un llamado a Licitación Privada, y\nConsiderando\nque, por lo expuesto, la Licitación Privada convocada se regirá por los términos y requisitos establecidos en los Pliegos de bases y Condiciones Generales, Particulares y de Especificaciones Técnicas, que, como documentación licitatoria, se aprueban por el presente Decreto y forman parte integrante de este acto administrativo, y de acuerdo al informe suministrado por la Oficina de Presupuesto, dependiente de la Secretaria de Hacienda.\nEl intendente municipal, en uso de sus atribuciones, decreta\nArtículo 1º:\nLlámese a Licitación Privada N° 40/23 para la contratación de servicio de Plataforma de Seguridad, incluyendo capacitación y mantenimiento, para ser utilizada por la Secretaria de Seguridad, para el día 4 de mayo de 2023 a las 11 Horas en la Dirección de Compras de la Municipalidad de Chivilcoy. El gasto será imputado a la Partida Presupuestaria:1110106000,61.04.00,3460,110.-\nArtículo 2º:\nComuníquese, publíquese, tome nota quien corresponda, dése al R.O., archívese.\n\n[DOC 74]\nBoletines/Chivilcoy\nDecreto Nº676\nDecreto Nº 676\nChivilcoy, 19/04/2023\nAceptación renuncia\nVisto\nla nota presentada por la docente FABRIZIO, DANIELA, por medio de la cual comunica su decisión a renunciar.\nEl intendente municipal, en uso de sus atribuciones, decreta\nArtículo 1°:\nAcéptese la renuncia de la Sra. FABRIZIO DANIELA, DNI: 20.734.357, a partir del día 19 de abril de 2023, a la suplencia del cargo de MI. Maternal (Maestra Inicial), Turno Mañana del Jardín República de Venezuela. -\nArtículo 2°:\nComuníquese, publíquese, tome nota quien corresponda, dése al R.O., archívese. -\n\n[DOC 75]\nBoletines/Chivilcoy\nDecreto Nº677\nDecreto Nº 677\nChivilcoy, 19/04/2023\nIndigentes Ayuda\nVisto\nel artículo N° 106 de la Ordenanza General N° 267/80, y\nConsiderando\nque el Reglamento de Contabilidad en su artículo 130 habilita al otorgamiento de ayudas a personas indigentes, acreditándose tal situación con encuesta socio económico debidamente suscripta por el Secretario de Desarrollo Social, Que teniendo en cuenta la problemática social de personas que recurren al Municipio, evidenciando sus bajos recursos que los ubica en una situación económica y social de extrema necesidad, Que por ello surge la necesidad de brindarles ayuda mediante subsidios, encuadrados dentro de la normativa vigente, avalado por encuestas sociales que acrediten tales circunstancias.\nPor ello;\nEl intendente municipal, en uso de sus atribuciones, decreta\nArtículo 1º:\nOtórguense subsidios, a indigentes, identificados en el Anexo del presente decreto equivalente a la suma de $90.000 (pesos noventa mil ) imputándose en la Partida Presupuestaria: 53.04.00-5.1.4.0 Ayuda sociales a Personas 1110117000 Secretaria de Desarrollo Social.\nArtículo 2º:\nLo establecido en el artículo 1° será evaluado de acuerdo a encuestas socio-económicas tal lo establecido en el artículo N° 130 del Reglamento de Contabilidad.\nArtículo 3º:\nAutorizase a la Contaduría Municipal a realizar las registraciones pertinentes y formular la liquidación que surja como consecuencia de lo dispuesto en el artículo precedente.\nArtículo 4º:\nComuníquese, publíquese, tome nota quien corresponda, dese al R. O., archívese. –\nAnexos\nanexo\nDESCARGAR\n\n[DOC 76]\nBoletines/Chivilcoy\nDecreto Nº678\nDecreto Nº 678\nChivilcoy, 19/04/2023\nLlamado Licitación Privada N° 41/23\nVisto\nel expediente N.º 4031-245209/23 mediante el cual se solicita la adquisición de ropa de trabajo para personal de distintas áreas de la Secretaria de Obras y Servicios Públicos, y\nQue en virtud de las argumentaciones vertidas por la Secretaría peticionante a los fines de lograr los objetivos expresados resulta oportuno convocar a un llamado a Licitación Privada, y\nConsiderando\nque, por lo expuesto, la Licitación Privada convocada se regirá por los términos y requisitos establecidos en los Pliegos de bases y Condiciones Generales, Particulares y de Especificaciones Técnicas, que, como documentación licitatoria, se aprueban por el presente Decreto y forman parte integrante de este acto administrativo, y de acuerdo al informe suministrado por la Oficina de Presupuesto, dependiente de la Secretaria de Hacienda.\nEl intendente municipal, en uso de sus atribuciones, decreta\nArtículo 1º:\nLlámese a Licitación Privada N° 41/23 para la adquisición de ropa de trabajo para personal de distintas áreas de la Secretaria de Obras y Servicios Públicos, para el día 4 de mayo de 2023 a las 10 Horas en la Dirección de Compras de la Municipalidad de Chivilcoy. El gasto será imputado a la Partida Presupuestaria:1110120000,2220,110.-\nArtículo 2º:\nComuníquese, publíquese, tome nota quien corresponda, dése al R.O., archívese.\n\n[DOC 77]\nBoletines/Chivilcoy\nDecreto Nº679\nDecreto Nº 679\nChivilcoy, 19/04/2023\nAmpliación y /o creación de las partidas presupuestarias\nVisto\nlos artículos 46 y 47 en la Ordenanza de Presupuesto 2023 aprobada bajo el Nº 10.400/22,\nLo normado en el último párrafo del art. 119 de la Ley Orgánica de las Municipalidades respecto a los Recursos Afectados “el departamento Ejecutivo podrá practicar directamente las ampliaciones o creaciones de partidas que correspondan según el monto de los recursos efectivamente autorizados o realizados y acordes con la finalidad a que deben ser aplicados los aludidos recursos afectados”,\nLos puntos 26 y 27 de los Criterios Prácticos de aplicación de RAFAM,\nLos artículos 30 y 32 de las Disposiciones de Administración de los Recursos Financieros y Reales, y\nConsiderando\nque, resulta necesario proceder a la ampliación y/o creación de las partidas presupuestarias del año 2023\nEl intendente municipal, en uso de sus atribuciones, decreta\nArtículo 1°:\nProcédase a la ampliación y /o creación de las partidas presupuestarias del año 2023, que a continuación se detallan:\nPartida de Recursos:\nJurisdicción\nRecurso\nImporte\n1110103000\n35.1.02.00 - De Caja y Bancos - Ordinarios -\n304,521,528.78\nTotal de Recursos:\n304,521,528.78\nPartida de Gastos:\nEstructura Programática\nFuente\nImputación\nImporte\n1110120000 - 44.01.00 - Control del Servicio de Alumbrado, Mantenimiento y Reparación de Luminarias y Semáforos\n110 - Tesoro Municipal\n3.1.1.0 - Energía eléctrica\n31,191,560.81\n1110120000 - 42.02.00 - Mejorado y Estabilizado de Calles con Piedras\n110 - Tesoro Municipal\n2.8.4.0 - Piedra, arcilla y arena\n80,000,000.00\n1110120000 - 42.01.00 - Mantenimiento y Mejorado de Calles no Pavimentadas y Caminos Rurales\n110 - Tesoro Municipal\n2.8.4.0 - Piedra, arcilla y arena\n100,000,000.00\n1110107000 - 92.00.00 - Deuda Flotante\n110 - Tesoro Municipal\n7.6.1.0 - Disminución de cuentas a pagar comerciales a corto plazo\n93,329,967.97\nTotal de Gastos\n304,521,528.78\nArtículo 2º:\nComuníquese, publíquese, tome nota quien corresponda, dése al R.O., archívese. –\n\n[DOC 78]\nBoletines/Chivilcoy\nDecreto Nº680\nDecreto Nº 680\nChivilcoy, 20/04/2023\nEximición\nVisto\n, lo solicitado en los expedientes de referencias y atento a lo aconsejado por la Dirección de Asuntos Legales de la Municipalidad de Chivilcoy. -\nEl intendente municipal, en uso de sus atribuciones, decreta\nArtículo 1º:\nExímase del pago de la tasa por Servicios Públicos del año 2023 y tasa de Conservación, Reparación y Mejoramiento de Red Vial al inmueble que se detalla a continuación;\nCirc XVIII, Secc C, Manzana 232, Fracción 5, Partida Municipal: 12753.\nCirc XVIII, Secc C, Manzana 232, Fracción 6, Partida Municipal 12754.\nCirc XVIII, Secc J, Manzana 442, Parcela 1, Partida Municipal 67360.\nCirc XVIII, Secc J, Manzana 442, Parcela 2, Partida Municipal 67361.\nCirc XVIII, Secc J, Manzana 442, Parcela 3, Partida Municipal 67362.\nCirc XVIII, Secc K, Quinta 463, Manzana 463 C, Parcela 30, Partida Municipal 19881.\n. Solicitud efectuada por la Sra. Cabral Maria Graciela en representación de ATIADIM, Expte N° 4031-243025/2023.\nArtículo 2º:\nComuníquese, publíquese, tome nota quien corresponda, dése al R.O., archívese. –\n\n[DOC 79]\nBoletines/Chivilcoy\nDecreto Nº681\nDecreto Nº 681\nChivilcoy, 20/04/2023\nInterés Municipal\nVisto\nla solicitud del Contador Municipal mediante la cual solicita se declare de Interés Municipal la presentación del Proyecto de Ley de Ética Pública y Transparencia de la Provincia de Buenos Aires a realizarse el día 25 de abril de 2023 en nuestra Ciudad.\nEl intendente municipal, en uso de sus atribuciones, decreta\nArtículo 1º:\nDeclárese de Interés Municipal la presentación del Proyecto de Ley de Ética Pública y Transparencia de la Provincia de Buenos Aires a realizarse el día 25 de abril de 2023 en nuestra Ciudad.\nArtículo 2º\n: Autorizase a la Contaduría Municipal a realizar las registraciones pertinentes y formular la liquidación que surja como consecuencia de lo dispuesto en el artículo precedente\nArtículo 3º:\nComuníquese, publíquese, tome nota quien   corresponda, dése al R.O., archívese. -\n\n[DOC 80]\nBoletines/Chivilcoy\nDecreto Nº682\nDecreto Nº 682\nChivilcoy, 20/04/2023\nIndigentes Ayuda\nVisto\nel artículo N° 106 de la Ordenanza General N° 267/80, y\nConsiderando\nque el Reglamento de Contabilidad en su artículo 130 habilita al otorgamiento de ayudas a personas indigentes, acreditándose tal situación con encuesta socio económico debidamente suscripta por el Secretario de Desarrollo Social, Que teniendo en cuenta la problemática social de personas que recurren al Municipio, evidenciando sus bajos recursos que los ubica en una situación económica y social de extrema necesidad, Que por ello surge la necesidad de brindarles ayuda mediante subsidios, encuadrados dentro de la normativa vigente, avalado por encuestas sociales que acrediten tales circunstancias.\nPor ello;\nEl intendente municipal, en uso de sus atribuciones, decreta\nArtículo 1º:\nOtórguense subsidios, a indigentes, identificados en el Anexo del presente decreto equivalente a la suma de $80.500(pesos ochenta  mil quinientos) imputándose en la Partida Presupuestaria: 53.04.00-5.1.4.0 Ayuda sociales a Personas 1110117000 Secretaria de Desarrollo Social.\nArtículo 2º:\nLo establecido en el artículo 1° será evaluado de acuerdo a encuestas socio-económicas tal lo establecido en el artículo N° 130 del Reglamento de Contabilidad.\nArtículo 3º:\nAutorizase a la Contaduría Municipal a realizar las registraciones pertinentes y formular la liquidación que surja como consecuencia de lo dispuesto en el artículo precedente.\nArtículo 4º:\nComuníquese, publíquese, tome nota quien corresponda, dese al R. O., archívese. –\nAnexos\nanexo\nDESCARGAR\n\n[DOC 81]\nBoletines/Chivilcoy\nDecreto Nº683\nDecreto Nº 683\nChivilcoy, 20/04/2023\nLlamado Licitación Privada N° 36/23\nVisto\nel expediente N.º 4031-244782/23 mediante el cual se solicita la adquisición de ropa de trabajo para personal de tránsito y guardia urbana, solicitado por la Secretaria de Seguridad, y\nQue en virtud de las argumentaciones vertidas por la Secretaría peticionante a los fines de lograr los objetivos expresados resulta oportuno convocar a un llamado a Licitación Privada, y\nConsiderando\nque, por lo expuesto, la Licitación Privada convocada se regirá por los términos y requisitos establecidos en los Pliegos de bases y Condiciones Generales, Particulares y de Especificaciones Técnicas, que, como documentación licitatoria, se aprueban por el presente Decreto y forman parte integrante de este acto administrativo, y de acuerdo al informe suministrado por la Oficina de Presupuesto, dependiente de la Secretaria de Hacienda.\nEl intendente municipal, en uso de sus atribuciones, decreta\nArtículo 1º:\nLlámese a Licitación Privada N° 36/23, Segundo Llamado, para la adquisición ropa de trabajo para personal de tránsito y guardia urbana, solicitado por la Secretaria de Seguridad, para el día 5 de mayo de 2023 a las 11 Horas en la Dirección de Compras de la Municipalidad de Chivilcoy. El gasto será imputado a la Partida Presupuestaria:1110106000,61.06.00/62.05.00,2220,110.-\nArtículo 2º:\nComuníquese, publíquese, tome nota quien corresponda, dése al R.O., archívese.\n\n[DOC 82]\nBoletines/Chivilcoy\nDecreto Nº684\nDecreto Nº 684\nChivilcoy, 20/04/2023\nLlamado Concurso de Precios N°23/2023\nVisto\nel expediente N° 4031-244266/23 mediante el cual se solicita la adquisición de 280 TN de escoria granulometría 10-30 mm, incluyendo traslado y pesadas para la Delegación de Gorostiaga, Partido de Chivilcoy , y\nQue en virtud de las argumentaciones vertidas por la Secretaría peticionante a los fines de lograr los objetivos expresados resulta oportuno convocar a un llamado a Concurso de Precios, y\nConsiderando\nque, por lo expuesto, el Concurso de Precios convocado se regirá por los términos y requisitos establecidos en los Pliegos de bases y Condiciones Generales, Particulares y de Especificaciones Técnicas, que, como documentación licitatoria, se aprueban por el presente Decreto y forman parte integrante de este acto administrativo, y de acuerdo al informe suministrado por la Oficina de Presupuesto, dependiente de la Secretaria de Hacienda.\nEl intendente municipal, en uso de sus atribuciones, decreta\nArtículo 1º:\nLlámese a Concurso de Precios N°23/2023 para la adquisición de 280 TN de escoria granulometría 10-30 mm, incluyendo traslado y pesadas para la Delegación de Gorostiaga, Partido de Chivilcoy, para el día 24 de abril de 2023 a las 11 Horas en la Dirección de Compras de la Municipalidad de Chivilcoy. El gasto será imputado a la Partida Presupuestaria:1110120000, 23.04.00, 2840, 110.-\nArtículo 2°:\nComuníquese, publíquese, tome nota quien corresponda, dése al R.O., cumplido, archívese.\n\n[DOC 83]\nBoletines/Chivilcoy\nDecreto Nº685\nDecreto Nº 685\nChivilcoy, 20/04/2023\nLlamado Licitación Privada N° 42/23\nVisto\n, el expediente N.º 4031-245305/2023 mediante el cual se solicita la adquisición de 800 TN piedra granítica partida lavada 10/30, 600 TN piedra granítica partida lavada 6/20 y 600 TN de arena fina, incluyendo traslado y pesadas para la obra Construcción de 34 cuadras de cordón cuneta en la ciudad de Chivilcoy, y\nQue en virtud de las argumentaciones vertidas por la Secretaría peticionante a los fines de lograr los objetivos expresados resulta oportuno convocar a un llamado a Licitación Privada, y\nConsiderando\nque, por lo expuesto, la Licitación Privada convocada se regirá por los términos y requisitos establecidos en los Pliegos de bases y Condiciones Generales, Particulares y de Especificaciones Técnicas, que, como documentación licitatoria, se aprueban por el presente Decreto y forman parte integrante de este acto administrativo, y de acuerdo al informe suministrado por la Oficina de Presupuesto, dependiente de la Secretaria de Hacienda.\nEl intendente municipal, en uso de sus atribuciones, decreta\nArtículo 1º:\nLlámese a Licitación Privada N° 42/23 para la adquisición de 800 TN piedra granítica partida lavada 10/30, 600 TN piedra granítica partida lavada 6/20 y 600 TN de arena fina, incluyendo traslado y pesadas para la obra Construcción de 34 cuadras de cordón cuneta en la ciudad de Chivilcoy, para el día 4 de mayo de 2023 a las 10 Horas en la Dirección de Compras de la Municipalidad de Chivilcoy. El gasto será imputado a la Partida Presupuestaria:1110120000,47.87.00, 2840, 132, 3510302.-\nArtículo 2º:\nComuníquese, publíquese, tome nota quien corresponda, dése al R.O., archívese.\n\n[DOC 84]\nBoletines/Chivilcoy\nDecreto Nº686\nDecreto Nº 686\nChivilcoy, 21/04/2023\nLlamado Licitación Privada N° 43/2023\nVisto\nel expediente Nº 4031-245295/23 mediante el cual se solicita la adquisición de material descartable para el Hospital Municipal de Chivilcoy, y\nQue en virtud de las argumentaciones vertidas por la Secretaría peticionante a los fines de lograr los objetivos expresados resulta oportuno convocar a un llamado a Licitación Privada, y\nConsiderando\nque, por lo expuesto, la Licitación Privada convocada se regirá por los términos y requisitos establecidos en los Pliegos de bases y Condiciones Generales, Particulares y de Especificaciones Técnicas, que, como documentación licitatoria, se aprueban por el presente Decreto y forman parte integrante de este acto administrativo, y de acuerdo al informe suministrado por la Oficina de Presupuesto, dependiente de la Secretaria de Hacienda.\nEl intendente municipal, en uso de sus atribuciones, decreta\nArtículo 1º:\nLlámese a Licitación Privada N° 43/2023 para la adquisición de material descartable para el Hospital Municipal de Chivilcoy, para el día 9 de mayo de 2023 a las 11 Horas en la Dirección de Compras de la Municipalidad de Chivilcoy. El gasto será imputado a la Partida Presupuestaria: 1110120000, 30.01.00, 131, 1290100.-\nArtículo 2º:\nComuníquese, publíquese, tome nota quien corresponda, dése al R.O., archívese. –\n\n[DOC 85]\nBoletines/Chivilcoy\nDecreto Nº689\nDecreto Nº 689\nChivilcoy, 21/04/2023\nReemplazo\nVisto\n, lo solicitado por la Directora del Jardín de Infantes N°1 “República de Venezuela”, mediante expediente N° 4031-245453/23\nConsiderando\nel informe de la Directora de Educación de la Municipalidad de Chivilcoy. -\nEl intendente municipal, en uso de sus atribuciones, decreta\nArtículo 1º:\nDesignase como docente suplente a la Sra. SANCHEZ ANDREA, DNI: 20.734.357, en el cargo de MI, turno tarde, del Jardín de Infantes N.º 1 “República de Venezuela” en reemplazo de JULIANA CHILAN, en uso de licencia desde el día 17 de abril de 2023 y hasta el día 27 de junio del corriente año. -\nArtículo 2º:\nComuníquese, publíquese, tome nota quien corresponda, dése al R.O; archívese.\n\n[DOC 86]\nBoletines/Chivilcoy\nDecreto Nº690\nDecreto Nº 690\nChivilcoy, 21/04/2023\nReemplazo\nVisto\n, la solicitud de reemplazo remitida por la Directora del Jardín de Infantes Municipal N°1 “República de Venezuela” mediante Expediente Nº 4031-245458/23\nEl intendente municipal, en uso de sus atribuciones, decreta\nArtículo 1º:\nDesignase a la Sra. FABRIZIO DANIELA PAOLA, DNI: 32.686.419 en el cargo de Pr. suplente, turno mañana, del Jardín de Infantes Municipal N° 1 “República de Venezuela “en reemplazo de la Docente CHIESA NATALIA, quien presenta licencia Art 114 a desde el día 18 de abril de 2023 y hasta el día 21 de abril del corriente año. -\nArtículo 2º:\nComuníquese, publíquese, tome nota quien corresponda, dése al R. O., archívese. -\n\n[DOC 87]\nBoletines/Chivilcoy\nDecreto Nº691\nDecreto Nº 691\nChivilcoy, 21/04/2023\nLlamado Licitación Privada N° 44/23\nVisto\n, el expediente N.º 4031-245205/23 mediante el cual se solicita la contratación de servicio de mantenimiento y recolección diferenciada de puntos limpios ubicados en espacios verdes y públicos del Partido de Chivilcoy , y\nQue en virtud de las argumentaciones vertidas por la Secretaría peticionante a los fines de lograr los objetivos expresados resulta oportuno convocar a un llamado a Licitación Privada, y\nConsiderando\nque, por lo expuesto, la Licitación Privada convocada se regirá por los términos y requisitos establecidos en los Pliegos de bases y Condiciones Generales, Particulares y de Especificaciones Técnicas, que, como documentación licitatoria, se aprueban por el presente Decreto y forman parte integrante de este acto administrativo, y de acuerdo al informe suministrado por la Oficina de Presupuesto, dependiente de la Secretaria de Hacienda\nEl intendente municipal, en uso de sus atribuciones, decreta\nArtículo 1º:\nLlámese a Licitación Privada N° 44/23 para la contratación de servicio de mantenimiento y recolección diferenciada de puntos limpios ubicados en espacios verdes y públicos del Partido de Chivilcoy , para el día 5 de mayo de 2023 a las 10 Horas en la Dirección de Compras de la Municipalidad de Chivilcoy. El gasto será imputado a la Partida Presupuestaria:1110120000, 43.07.00, 3370, 131, 1211501\nArtículo 2º:\nComuníquese, publíquese, tome nota quien corresponda, dése al R.O., archívese.\n\n[DOC 88]\nBoletines/Chivilcoy\nDecreto Nº692\nDecreto Nº 692\nChivilcoy, 21/04/2023\nIndigentes Ayuda\nVisto\nel artículo N° 106 de la Ordenanza General N° 267/80, y\nConsiderando\nque el Reglamento de Contabilidad en su artículo 130 habilita al otorgamiento de ayudas a personas indigentes, acreditándose tal situación con encuesta socio económico debidamente suscripta por el Secretario de Desarrollo Social, Que teniendo en cuenta la problemática social de personas que recurren al Municipio, evidenciando sus bajos recursos que los ubica en una situación económica y social de extrema necesidad, Que por ello surge la necesidad de brindarles ayuda mediante subsidios, encuadrados dentro de la normativa vigente, avalado por encuestas sociales que acrediten tales circunstancias.\nPor ello;\nEl intendente municipal, en uso de sus atribuciones, decreta\nArtículo 1º:\nOtórguense subsidios, a indigentes, identificados en el Anexo del presente decreto equivalente a la suma de $143.500 (pesos ciento cuarenta y tres mil quinientos) imputándose en la Partida Presupuestaria: 53.04.00-5.1.4.0 Ayuda sociales a Personas 1110117000 Secretaria de Desarrollo Social.\nArtículo 2º:\nLo establecido en el artículo 1° será evaluado de acuerdo a encuestas socio-económicas tal lo establecido en el artículo N° 130 del Reglamento de Contabilidad.\nArtículo 3º:\nAutorizase a la Contaduría Municipal a realizar las registraciones pertinentes y formular la liquidación que surja como consecuencia de lo dispuesto en el artículo precedente.\nArtículo 4º:\nComuníquese, publíquese, tome nota quien corresponda, dese al R. O., archívese. –\nAnexos\nanexo\nDESCARGAR\n\n[DOC 89]\nBoletines/Chivilcoy\nDecreto Nº693\nDecreto Nº 693\nChivilcoy, 21/04/2023\nPlan Mejor Vivir\nVisto\nel Plan Mejor Vivir Municipal previsto por la Ordenanza N° 10097/2021 y atento a lo actuado en el informe realizado por la Secretaria de Desarrollo Social, y\nConsiderando\nel informe de la Secretaria de Hacienda\nEl intendente municipal, en uso de sus atribuciones, decreta\nArtículo 1º\n: Dispóngase la suma de $910.000 (pesos novecientos diez mil) en el marco del PLAN MEJOR VIVIR PARA MUNICIPALES previsto por Ordenanza N°10097/21, para ser destinado a la refacción y/o reacondicionamiento de viviendas de empleados municipales de acuerdo al anexo adjunto\nArtículo 2º:\nDicha suma será imputada a la Partida Presupuestaria: 1110117000-Secretaria de Desarrollo Social, 54.00.00- Asistencia para Mejoramiento Habitacional, 6311- Ejecución de Mejoramiento habitacionales programa mejor vivir 110 Tesoro Municipal.\nArtículo 3º:\nComuníquese, publíquese, tome nota quien corresponda, dése al R.O., archívese. –\nAnexos\nanexo\nDESCARGAR\n\n[DOC 90]\nBoletines/Chivilcoy\nDecreto Nº694\nDecreto Nº 694\nChivilcoy, 21/04/2023\nIncompetencia\nVisto\nque la Secretaria de Salud no cuenta con personal capacitado para cubrir el servicio de farmacia del Hospital Municipal, ya que la agente Bailleres, Ana María se encuentra en periodo de licencia prolongada por enfermedad, y\nConsiderando\nque resulta conveniente la contratación de dicho servicio fuera de la estructura administrativa\nEl intendente municipal, en uso de sus atribuciones, decreta\nArtículo 1\nº\n: Dispónese la contratación fuera de la estructura administrativa de acuerdo al artículo 148 de la Ley Orgánica de las Municipalidades, de la Sta. MONTOVIO FLORENCIA ANABEL, DNI: 36.997.108, farmacéutica, quien prestara servicios en la farmacia del Hospital Municipal.-\nArtículo 2º:\nComuníquese, publíquese, tome nota quien corresponda, dése al R.O., archívese. -\n\n[DOC 91]\nBoletines/Chivilcoy\nDecreto Nº695\nDecreto Nº 695\nChivilcoy, 21/04/2023\nBonificación\nEl intendente municipal, en uso de sus atribuciones, decreta\nArtículo 1º:\nAsígnese al Sr. SERGIO DANGELO, quien se desempeña en la Dirección de Asuntos Legales, una bonificación por dedicación exclusiva (30%) (Código 5300), a partir del 1 de abril  de 2023.-\nArtículo 2º:\nComuníquese, publíquese, tome nota quien corresponda, dése al R.O., archívese. –\n\n[DOC 92]\nBoletines/Chivilcoy\nDecreto Nº696\nDecreto Nº 696\nChivilcoy, 21/04/2023\nLlamado Concurso de Precios N°25/2023\nVisto\n, el expediente N° 4031-245498/23 mediante el cual se solicita la adquisición de 15 computadoras de escritorio, tipo powerdesk con licencia Windows 10 original, para fortalecer el equipamiento tecnológico de la Municipalidad de Chivilcoy, solicitado por la Dirección de Informática, y\nQue en virtud de las argumentaciones vertidas por la Secretaría peticionante a los fines de lograr los objetivos expresados resulta oportuno convocar a un llamado a Concurso de Precios, y\nConsiderando\nque, por lo expuesto, el Concurso de Precios convocado se regirá por los términos y requisitos establecidos en los Pliegos de bases y Condiciones Generales, Particulares y de Especificaciones Técnicas, que, como documentación licitatoria, se aprueban por el presente Decreto y forman parte integrante de este acto administrativo, y de acuerdo al informe suministrado por la Oficina de Presupuesto, dependiente de la Secretaria de Hacienda.\nEl intendente municipal, en uso de sus atribuciones, decreta\nArtículo 1º:\nLlámese a Concurso de Precios N°25/2023 para la adquisición de 15 computadoras de escritorio, tipo powerdesk con licencia Windows 10 original, para fortalecer el equipamiento tecnológico de la Municipalidad de Chivilcoy, solicitado por la Dirección de Informática, para el día 8 de mayo de 2023 a las 11 Horas en la Dirección de Compras de la Municipalidad de Chivilcoy. El gasto será imputado a la Partida Presupuestaria:1110123000, 01.00.00, 4360,110\nArtículo 2°:\nComuníquese, publíquese, tome nota quien corresponda, dése al R.O., cumplido, archívese.\n\n[DOC 93]\nBoletines/Chivilcoy\nDecreto Nº697\nDecreto Nº 697\nChivilcoy, 21/04/2023\nLlamado Licitación Pública N° 5/2023\nVisto\nel expediente N.º 4031-245349/23 mediante el cual se solicita la adquisición de 2300 TN de escoria granulometría 10-30, incluyendo pesadas y traslado, para mejoramiento en los accesos de las localidades de San Sebastián, Indacochea y Ramón Biaus , pertenecientes al Partido de Chivilcoy, y\nQue en virtud de las argumentaciones vertidas por la Secretaría peticionante a los fines de lograr los objetivos expresados resulta oportuno convocar a un llamado a Licitación Pública, y\nConsiderando\nque, por lo expuesto, la Licitación Pública convocada se regirá por los términos y requisitos establecidos en los Pliegos de bases y Condiciones Generales, Particulares y de Especificaciones Técnicas, que, como documentación licitatoria, se aprueban por el presente Decreto y forman parte integrante de este acto administrativo, y de acuerdo al informe suministrado por la Oficina de Presupuesto, dependiente de la Secretaria de Hacienda\nEl intendente municipal, en uso de sus atribuciones, decreta\nArtículo 1º:\nLlámese a Licitación Pública N° 5/2023 para la adquisición de 2300 TN de escoria granulometría 10-30, incluyendo pesadas y traslado, para mejoramiento en los accesos de las localidades de San Sebastián, Indacochea y Ramón Biaus , pertenecientes al Partido de Chivilcoy, para el día 22 de mayo de 2023, a las 11 Horas en el Palacio Municipal.  El gasto será imputado a la Partida Presupuestaria; 1110120000, 42.01.00, 2840, 110.-\nArtículo 2º:\nComuníquese, publíquese, tome nota quien corresponda, dése al R.O., archívese. –\n\n[DOC 94]\nBoletines/Chivilcoy\nDecreto Nº698\nDecreto Nº 698\nChivilcoy, 24/04/2023\nLlamado Licitación Pública N° 6/2023\nVisto\n, el expediente N.º 4031-245279/23 mediante el cual se solicita la adquisición de 2000 TN de piedra partida lavada granulometría 10-30 incluyendo pesadas y traslado, para mejoramiento en calles de la ciudad de Chivilcoy, y\nQue en virtud de las argumentaciones vertidas por la Secretaría peticionante a los fines de lograr los objetivos expresados resulta oportuno convocar a un llamado a Licitación Pública, y\nConsiderando\nque, por lo expuesto, la Licitación Pública convocada se regirá por los términos y requisitos establecidos en los Pliegos de bases y Condiciones Generales, Particulares y de Especificaciones Técnicas, que, como documentación licitatoria, se aprueban por el presente Decreto y forman parte integrante de este acto administrativo, y de acuerdo al informe suministrado por la Oficina de Presupuesto, dependiente de la Secretaria de Hacienda\nEl intendente municipal, en uso de sus atribuciones, decreta\nArtículo 1º:\nLlámese a Licitación Pública N° 6/2023 para la adquisición de 2000 TN de piedra partida lavada granulometría 10-30 incluyendo pesadas y traslado, para mejoramiento en calles de la ciudad de Chivilcoy, para el día 22 de mayo de 2023, a las 12 Horas en el Palacio Municipal.  El gasto será imputado a la Partida Presupuestaria; 1110120000, 42.02.00, 2840, 110.-\nArtículo 2º:\nComuníquese, publíquese, tome nota quien corresponda, dése al R.O., archívese. –\n\n[DOC 95]\nBoletines/Chivilcoy\nDecreto Nº699\nDecreto Nº 699\nChivilcoy, 24/04/2023\nSubsidio\nVisto\nel expediente Nº 4031-243503/23 iniciado por las autoridades de la Comisión de la Asociación Civil Protectora San Roque Chivilcoy, y\nConsiderando\nel informe de la Secretaria de Hacienda de la Municipalidad de Chivilcoy. -\nEl intendente municipal, en uso de sus atribuciones, decreta\nArtículo 1º:\nDispónese la suma de $140.000 (pesos ciento cuarenta mil) mensuales pagaderos de abril a diciembre del corriente año con destino a la Asociación Civil Protectora San Roque Chivilcoy destinados a solventar gastos derivados del alquiler del predio, sueldo del casero que trabaja en el lugar, compra de alimentos para los animales albergados, entre otros.\nArtículo 2º:\nSe responsabiliza por la rendición de cuentas del importe mencionado en el artículo anterior al Presidente de la institución, Sr. Hugo Reggiardo, suma que será imputada a la Partida Presupuestaria: 1110102000,26.00.00,5170,110.-\nArtículo 3º:\nComuníquese, publíquese, tome nota quien corresponda, dése al R.O., archívese.\n\n[DOC 96]\nBoletines/Chivilcoy\nDecreto Nº700\nDecreto Nº 700\nChivilcoy, 24/04/2023\nIndigentes Ayuda\nVisto\nel artículo N° 106 de la Ordenanza General N° 267/80, y\nConsiderando\nque el Reglamento de Contabilidad en su artículo 130 habilita al otorgamiento de ayudas a personas indigentes, acreditándose tal situación con encuesta socio económico debidamente suscripta por el Secretario de Desarrollo Social, Que teniendo en cuenta la problemática social de personas que recurren al Municipio, evidenciando sus bajos recursos que los ubica en una situación económica y social de extrema necesidad, Que por ello surge la necesidad de brindarles ayuda mediante subsidios, encuadrados dentro de la normativa vigente, avalado por encuestas sociales que acrediten tales circunstancias.\nPor ello;\nEl intendente municipal, en uso de sus atribuciones, decreta\nArtículo 1º:\nOtórguense subsidios, a indigentes, identificados en el Anexo del presente decreto equivalente a la suma de $83.500 (pesos ochenta y tres mil quinientos) imputándose en la Partida Presupuestaria: 53.04.00-5.1.4.0 Ayuda sociales a Personas 1110117000 Secretaria de Desarrollo Social.\nArtículo 2º:\nLo establecido en el artículo 1° será evaluado de acuerdo a encuestas socio-económicas tal lo establecido en el artículo N° 130 del Reglamento de Contabilidad.\nArtículo 3º:\nAutorizase a la Contaduría Municipal a realizar las registraciones pertinentes y formular la liquidación que surja como consecuencia de lo dispuesto en el artículo precedente.\nArtículo 4º:\nComuníquese, publíquese, tome nota quien corresponda, dese al R. O., archívese. –\nAnexos\nindigentes\nDESCARGAR\n\n[DOC 97]\nBoletines/Chivilcoy\nDecreto Nº701\nDecreto Nº 701\nChivilcoy, 24/04/2023\nReemplazo\nVisto\n, la solicitud de la Directora de Educación de la Municipalidad de Educación, mediante Expediente N° 4031-245588/23 por la cual solicita la designación de la docente FABRICIO DANIELA. -\nEl intendente municipal, en uso de sus atribuciones, decreta\nArtículo 1º:\nDesígnese a la Sra. FABRICIO DANIELA, DNI: 32.686.419 en el cargo de MAESTRA INICIAL MATERNAL, turno tarde, en Jardín Municipal N° 1 “República de Venezuela”, a partir del día 17 de abril de 2023, por la renuncia de la docente DIAZ AGUEDA, DNI. 24.618.534.-\nArtículo 2º:\nComuníquese, publíquese, tome nota quien corresponda, dése al R. O., archívese. -\n\n[DOC 98]\nBoletines/Chivilcoy\nDecreto Nº702\nDecreto Nº 702\nChivilcoy, 24/04/2023\nReemplazo\nVisto\n, la solicitud de la Directora de Educación de la Municipalidad de Educación, mediante Expediente N° 4031-245588/23 por la cual solicita la designación de la docente FABRICIO DANIELA. -\nEl intendente municipal, en uso de sus atribuciones, decreta\nArtículo 1º:\nDesígnese a la Sra. FABRICIO DANIELA, DNI: 32.686.419 en el cargo de MAESTRA INICIAL MATERNAL, turno tarde, en Jardín Municipal N° 1 “República de Venezuela”, a partir del día 17 de abril de 2023, por la renuncia de la docente DIAZ AGUEDA, DNI. 24.618.534.-\nArtículo 2º:\nComuníquese, publíquese, tome nota quien corresponda, dése al R. O., archívese. -\n\n[DOC 99]\nBoletines/Chivilcoy\nDecreto Nº703\nDecreto Nº 703\nChivilcoy, 24/04/2023\nAceptación renuncia\nVisto\nla nota presentada por el Sr. FACUNDO VOGLIANO, por medio de la cual comunica su decisión a renunciar.\nEl intendente municipal, en uso de sus atribuciones, decreta\nArtículo 1°:\nAcéptese la renuncia del Sr. FACUNDO VOGLIANO, DNI: 32.208.540, a partir del día 20 de abril de 2023, al cargo de Personal Temporario, Clase 6, Régimen 30 hs, Categoría Programática: Diseño y Coordinación de Políticas a Ejecutar por las Distintas Direcciones, Secretaria de Gobierno. -\nArtículo 2°:\nComuníquese, publíquese, tome nota quien corresponda, dése al R.O., archívese. -\n\n[DOC 100]\nBoletines/Chivilcoy\nDecreto Nº704\nDecreto Nº 704\nChivilcoy, 24/04/2023\nAceptación renuncia\nVisto\n, la nota presentada por el Sr. LUCIANO JAVIER CASENAVE, por medio de la cual comunica su decisión a renunciar.\nEl intendente municipal, en uso de sus atribuciones, decreta\nArtículo 1°:\nAcéptese la renuncia del Sr. LUCIANO JAVIER CASENAVE, DNI:32.605.615, a partir del día 20 de abril de 2023.Al momento de presentar la renuncia se desempeña en el cargo de Personal Temporario, Clase 6, Régimen 40 Hs. Categoría Programática. Prevención, Orden Publico y Control Vial, Guardia Urbana-Secretaria de Seguridad. -\nArtículo 2°:\nComuníquese, publíquese, tome nota quien corresponda, dése al R.O., archívese. -\n\n[DOC 101]\nBoletines/Chivilcoy\nDecreto Nº705\nDecreto Nº 705\nChivilcoy, 24/04/2023\nLicencia sin goce de haberes\nVisto\nla nota presentada, por el Sr. CRISTIAN LOMBARDO, por medio de la cual solicita licencia sin goce de haberes por el término de 6 (seis) meses, y\nConsiderando\n, lo establecido en el Art.96 de la Ley 14.656 “… Por causas no previstas en este estatuto y que obedezcan a motivos de real necesidad debidamente documentadas, podrán concederse licencia sin goce de haberes. Para hacer uso de esta licencia, el agente deberá contar con una antigüedad mínima inmediata de un año a la fecha de su iniciación”.\nEl intendente municipal, en uso de sus atribuciones, decreta\nArtículo 1º:\nConcédase licencia sin goce de haberes, de acuerdo a lo establecido en el Artículo 96 de la Ley 14656, al agente CRISTIAN LOMBARDO, DNI: 23.052.992, quien reviste el cargo de Administrativo, Clase 1, Régimen 30 hs., Categoría Programática: Deportes,, Recreación y Juventud , Secretaria de Gobierno, a partir del día 1 de mayo del corriente año y por el termino de 6 (seis) meses.-\nArtículo 2º:\nComuníquese, publíquese, tome nota quien corresponda dése al R.O., archívese. -\n\n[DOC 102]\nBoletines/Chivilcoy\nDecreto Nº706\nDecreto Nº 706\nChivilcoy, 24/04/2023\nInterés Social\nVisto\n, el expediente Nº 4031-245565/23 por el cual el Jefe de Casa de Tierras Sede Regional Chivilcoy solicita se declare de interés social el Levantamiento de Hipoteca del inmueble adjudicado, según Ley 10.830; y\nConsiderando\nque el proceso de regularización dominial de los inmuebles, objeto de tales actuaciones, resulta de interés social teniendo en cuenta el nivel económico del adquirente y la necesidad de otorgar seguridad jurídica al titular de dominio sobre el mismo. -\nEl intendente municipal, en uso de sus atribuciones, decreta\nArtículo 1º:\nDeclárese de interés social el Levantamiento de Hipoteca del inmueble ubicado en el ejido de la ciudad de Chivilcoy, con su correspondiente titular según se detalla a continuación:\n4031-245565/23-DANGELO ADRIANA GRACIELA\nArtículo 2º:\nDese intervención a la Escribanía General de Gobierno de la Provincia de Buenos Aires para que proceda al levantamiento de hipoteca oportunamente constituida.\nArtículo 3°:\nComuníquese, publíquese, tome nota quien corresponda, dése al R.O., archívese.\n\n[DOC 103]\nBoletines/Chivilcoy\nDecreto Nº707\nDecreto Nº 707\nChivilcoy, 24/04/2023\nRedeterminacion de Precios\nVisto\n, la ejecución de la Obra: “Obra de Red Peatonal, Parquización, Arbolado y Conexiones domiciliarias Instalaciones intra eléctricas en Barrios Rojas y Blanco”, ciudad de Chivilcoy, y\nConsiderando\nque de acuerdo a la cláusula Primera del contrato de locación de obra celebrado oportunamente entre la Municipalidad de Chivilcoy y la Cooperativa de Trabajo Evita Limitada se determina adecuar el precio establecido en concepto de Certificado de obra N° 6 correspondiente al mes de Noviembre de 2022 , acorde a la adecuación Provisoria de Precios, debiendo adicionarse el monto resultante dicha  redeterminación siendo este de $2.958.530,00 (Informe aprobado bajo N°IF-2023-14636476-APN-CAJCFISU#MDS)\nPor ello;\nEl intendente municipal, en uso de sus atribuciones, decreta\nArtículo 1°:\nApruébese la redeterminación de precios, de la obra: “Obra de Red Peatonal, Parquización, Arbolado y Conexiones domiciliarias. Instalaciones intra eléctricas en Barrios Rojas y Blanco”, ciudad de Chivilcoy, cuya ejecución está a cargo de Cooperativa de Trabajo Evita Limitada, por la suma de $2.958.530,00 (pesos dos millones novecientos cincuenta y ocho mil quinientos treinta), ascendiendo el total de la obra a $ 11.604.146,59 (pesos once millones seiscientos cuatro mil ciento cuarenta y seis con cincuenta y nueve ctvs.) correspondiente al ajuste de precios estipulado para el Certificado de Obra N° 6.\nArtículo 2°:\nComuníquese, Publíquese, tome nota quien corresponda, dése al R.O, archívese. -\n\n[DOC 104]\nBoletines/Chivilcoy\nDecreto Nº708\nDecreto Nº 708\nChivilcoy, 25/04/2023\nLlamado Concurso de Precios N° 26\nVisto\n, el expediente N° 4031-245255/23 mediante el cual se solicita la adquisición de chapas para ser entregadas a familias carenciadas de la ciudad de Chivilcoy, y\nQue en virtud de las argumentaciones vertidas por la Secretaría peticionante a los fines de lograr los objetivos expresados resulta oportuno convocar a un llamado a Concurso de Precios, y\nConsiderando\nque, por lo expuesto, el Concurso de Precios convocado se regirá por los términos y requisitos establecidos en los Pliegos de bases y Condiciones Generales, Particulares y de Especificaciones Técnicas, que, como documentación licitatoria, se aprueban por el presente Decreto y forman parte integrante de este acto administrativo, y de acuerdo al informe suministrado por la Oficina de Presupuesto, dependiente de la Secretaria de Hacienda.\nEl intendente municipal, en uso de sus atribuciones, decreta\nArtículo 1º:\nLlámese a Concurso de Precios N°26/2023 para la adquisición de chapas para ser entregadas a familias carenciadas de la ciudad de Chivilcoy, para el día 10 de mayo de 2023 a las 10 Horas en la Dirección de Compras de la Municipalidad de Chivilcoy. El gasto será imputado a la Partida Presupuestaria:1110117000, 53.02.00, 5210, 110.-\nArtículo 2°:\nComuníquese, publíquese, tome nota quien corresponda, dése al R.O., cumplido, archívese.\n\n[DOC 105]\nBoletines/Chivilcoy\nDecreto Nº709\nDecreto Nº 709\nChivilcoy, 25/04/2023\nRectificación\nVisto\nque por un error administrativo de tipeo en el Decreto 312/23, se consignó equívocamente en el Articulo 1 el monto de redeterminaciòn de precios estipulado para el Certificado de Obra N.º 5, y\nConsiderando\nla necesidad de rectificar el Decreto mencionado\nEl intendente municipal, en uso de sus atribuciones, decreta\nArtículo 1º:\nRectifíquese el Decreto N° 312/23 quedando redactado de la siguiente manera:\n“Chivilcoy, 23 de febrero de 2023.-\nVISTO, la ejecución de la Obra: “Obra de Red Peatonal, Parquización, Arbolado y Conexiones domiciliarias Instalaciones intra eléctricas en Barrios Rojas y Blanco”, ciudad de Chivilcoy, y\nCONSIDERANDO, que de acuerdo a la cláusula cuarta del contrato de locación de obra celebrado oportunamente entre la Municipalidad de Chivilcoy y la Cooperativa de Trabajo Evita Limitada se determina …“que en el caso de ser requerida por parte de la Unidad Ejecutora la aplicación de los procedimientos de REDERTEMINACION DE PRECIOS DE LA OBRA, éstos deberán ser realizados conforme al régimen de redeterminación de precios de los convenios específicos de obra del fondo de integración socio urbana (IF-2022-117650164-APN-CAJCFISU#MDS) aprobado por el Comité Ejecutivo de fondo de Integración Socio Urbana, de conformidad con el art. tercero del Decreto 691/216.\nPor ello;\nEL INTENDENTE MUNICIPAL, en uso de sus atribuciones,\nD E C R E T A\nArtículo 1\n: Apruébese la redeterminación de precios, de la obra: “Obra de Red Peatonal, Parquización, Arbolado y Conexiones domiciliarias. Instalaciones intra eléctricas en Barrios Rojas y Blanco”, ciudad de Chivilcoy, cuya ejecución está a cargo de Cooperativa de Trabajo Evita Limitada, por la suma de $2.345,713,83.-, ascendiendo el total de la obra a $9.200,517,55.-correspondiente al ajuste de precios estipulado para el Certificado de Obra N° 5\nArtículo 2\n: Comuníquese, Publíquese, tome nota quien corresponda, dése al R.O, archívese. -\nDECRETO Nº:312\nGAB/mm”\nArtículo 2º:\nCúmplase, publíquese, tome nota quien corresponda, dése al R.O., archívese. -\n\n[DOC 106]\nBoletines/Chivilcoy\nDecreto Nº710\nDecreto Nº 710\nChivilcoy, 25/04/2023\nIndigentes Ayuda\nVisto\nel artículo N° 106 de la Ordenanza General N° 267/80, y\nConsiderando\nque el Reglamento de Contabilidad en su artículo 130 habilita al otorgamiento de ayudas a personas indigentes, acreditándose tal situación con encuesta socio económico debidamente suscripta por el Secretario de Desarrollo Social, Que teniendo en cuenta la problemática social de personas que recurren al Municipio, evidenciando sus bajos recursos que los ubica en una situación económica y social de extrema necesidad, Que por ello surge la necesidad de brindarles ayuda mediante subsidios, encuadrados dentro de la normativa vigente, avalado por encuestas sociales que acrediten tales circunstancias.\nPor ello;\nEl intendente municipal, en uso de sus atribuciones, decreta\nArtículo 1º:\nOtórguense subsidios, a indigentes, identificados en el Anexo del presente decreto equivalente a la suma de $83.000 (pesos ochenta y tres mil) imputándose en la Partida Presupuestaria: 53.04.00-5.1.4.0 Ayuda sociales a Personas 1110117000 Secretaria de Desarrollo Social.\nArtículo 2º:\nLo establecido en el artículo 1° será evaluado de acuerdo a encuestas socio-económicas tal lo establecido en el artículo N° 130 del Reglamento de Contabilidad.\nArtículo 3º:\nAutorizase a la Contaduría Municipal a realizar las registraciones pertinentes y formular la liquidación que surja como consecuencia de lo dispuesto en el artículo precedente.\nArtículo 4º:\nComuníquese, publíquese, tome nota quien corresponda, dese al R. O., archívese. –\n\n[DOC 107]\nBoletines/Chivilcoy\nDecreto Nº711\nDecreto Nº 711\nChivilcoy, 25/04/2023\nDesignación\nVisto\nla solicitud de la Directora de Educación de la Municipalidad de Educación, mediante Expediente N° 4031-245477/23 por la cual solicita la designación de la docente Rubbo Silvina. -\nEl intendente municipal, en uso de sus atribuciones, decreta\nArtículo 1º:\nDesígnese a la Sra. Rubbo Silvina Noemi , DNI: 31.114.905, como Personal Temporario, Clase 6, Categoría Programática: Educación Inicial en Jardín Venezuela , Secretaria de Cultura y Educación desde el día 20 de abril de 2023 y hasta el día 31 de diciembre del corriente año.-\nArtículo 2º:\nComuníquese, publíquese, tome nota quien corresponda, dése al R. O., archívese. -\n\n[DOC 108]\nBoletines/Chivilcoy\nDecreto Nº712\nDecreto Nº 712\nChivilcoy, 26/04/2023\nBecas Laborales\nVisto\nla Ordenanza N° 9204 que otorga el programa Municipal de Capacitación y Prácticas Laborales, y\nConsiderando\nel Decreto N° 1428 el cual determina el monto de las becas y nómina de beneficiarios\nEl intendente municipal, en uso de sus atribuciones, decreta\nArtículo 1º:\nOtórguese la suma de $5.414.500 (pesos cinco millones cuatrocientos catorce mil quinientos) en concepto de Becas Prácticas Laborales según detalle en Anexo adjunto.\nArtículo 2º:\nLa suma otorgada será imputada a la Partida Presupuestaria: 111010200, 28.00.00, 5130, 110.-\nArtículo 3º\n: Dese de alta a los beneficiarios que fueron incorporados en el programa según detalle en Anexo II adjunto.\nArtículo 4°:\nDese de alta a los capacitadores que fueron incorporados en el Programa según detalle en Anexo III adjunto.\nArtículo 5º:\nDese de baja a la nómina de beneficiarios que fueron dados de baja del Programa según detalle en Anexo IV adjunto.\nArtículo 6º:\nAutorizase a la Contaduría Municipal a realizar las registraciones pertinentes y formular la liquidación que surja como consecuencia de lo dispuesto en el artículo precedente\nArtículo 7º:\nComuníquese, publíquese, tome nota quien corresponda, dése al R.O., archívese. -\nAnexos\nanexo 1\nDESCARGAR\nanexo 2  cheques\nDESCARGAR\nanexo 3tarjetas\nDESCARGAR\n\n[DOC 109]\nBoletines/Chivilcoy\nDecreto Nº713\nDecreto Nº 713\nChivilcoy, 26/04/2023\nSubsidio\nVisto\n, la solicitud efectuada por autoridades de la Asociación Civil de Preparadores Físicos del Basquetbol Argentino mediante Expediente Administrativo N°4031-245327/23 requiriendo una ayuda económica y\nConsiderando\nel informe de la Oficina de Presupuesto dependiente de la Secretaria de Hacienda de la Municipalidad de Chivilcoy.-\nEl intendente municipal, en uso de sus atribuciones, decreta\nArtículo 1º\n: Dispónese la suma de $400.000 (pesos cuatrocientos mil), para la Asociación Civil de Preparadores Físicos del Basquetbol Argentino, destinados a solventar gastos relacionados con la realización del 4° Seminario Internacional de Preparación Física y Ciencias aplicadas al Basquetbol. Dicho seminario será llevado a cabo los días 8 y 9 de junio del corriente año en formato on line y el día 17 de junio en el Club Racing de nuestra ciudad.\nArtículo 2º\n: Se responsabiliza por la rendición de cuentas del importe mencionado al presidente de la institución, Sr. Eduardo Valentini, suma que será imputada a la Partida Presupuestaria: 1110102000-Secretaria de Gobierno, 22.01.00 Deportes Recreación y Juventud, 5170-Transferencias a otras instituciones culturales y sociales sin fines de lucro, 110-Tesoro Municipal.\nArtículo 3º:\nComuníquese, publíquese, tome nota quien dése al R.O., archívese. -\n\n[DOC 110]\nBoletines/Chivilcoy\nDecreto Nº714\nDecreto Nº 714\nChivilcoy, 26/04/2023\nSubsidio\nVisto\n, la solicitud efectuada por autoridades del Club Social y Deportivo Escuela de Boxeo Barrio Blanco de Chivilcoy mediante Expediente Administrativo N° 4031-245259/23 por el cual requieren una ayuda económica, y\nConsiderando\nel informe de la Oficina de Presupuesto dependiente de la Secretaria de Hacienda de la Municipalidad de Chivilcoy.\nEl intendente municipal, en uso de sus atribuciones, decreta\nArtículo 1º\n: Dispónese la suma de $100.000 (pesos cien mil) para Club Social y Deportivo Escuela de Boxeo Barrio Blanco de Chivilcoy, para solventar gastos relacionados con la compra de Indumentaria deportiva, trofeos y medallas hasta un 30% del total del monto entregado, materiales de construcción para la ampliación o refacción de vestuarios, baños, gimnasio, sala deportiva, nueva utilería, tanto en la sede, como campo de deportes de la entidad. Asimismo, para cursos, licenciaturas, capacitaciones, y demás que tengan que ver o para ser aplicado a las categorías formativas deportivas de cada Institución.\nArtículo 2º\n: Se responsabiliza por la rendición de cuentas del importe mencionado al presidente de la institución, Sr. Ricardo Falotico suma que será imputada a la Partida Presupuestaria: 1110102000-Secretaria de Gobierno, 22.01.00 Deportes Recreación y Juventud, 5170-Transferencias a otras instituciones culturales y sociales sin fines de lucro, 110-Tesoro Municipal.\nArtículo 3º:\nComuníquese, publíquese, tome nota quien dése al R.O., archívese. -\n\n[DOC 111]\nBoletines/Chivilcoy\nDecreto Nº718\nDecreto Nº 718\nChivilcoy, 26/04/2023\nReemplazo\nVisto\nlo solicitado por la Directora del Jardín Maternal Municipal N° 3 “Estrellita de Belén” mediante Expediente Nº 4031-245643/23, y\nConsiderando\nel informe de la Directora de Educación de la Municipalidad de Chivilcoy.-\nEl intendente municipal, en uso de sus atribuciones, decreta\nArtículo 1º\n: Desígnese a la Sra. CAVALLO MARIA AZUL, DNI: 43.393.269, en el cargo de Preceptora Maternal suplente, turno tarde del Jardín Maternal Municipal “Estrellita de Belén”, desde el día 24 de abril de 2023 y hasta el día 28 de abril del corriente año, en reemplazo de la titular del cargo Sra. OTERMIN MARIANA.\nArtículo 2º:\nComuníquese, publíquese, tome nota quien corresponda dése al R.O., archívese. -\n\n[DOC 112]\nBoletines/Chivilcoy\nDecreto Nº719\nDecreto Nº 719\nChivilcoy, 26/04/2023\nAdjudicación Licitación Privada N° 37/2023\nVisto\n, el expediente Nº 4031-244651/23 mediante el cual se solicita la adquisición de un equipo de rayos para el Hospital Municipal de Chivilcoy , y\nConsiderando\nel informe de la Secretaria de Salud mediante el cual comunica que no se han encontrado objeciones en el proceso Licitatorio,\nQue, resulta conveniente a los intereses de este municipio adjudicar la Licitación Privada N°37/23 a la firma JG ELECTROMEDICINA S.R.L\nPor ello;\nEl intendente municipal, en uso de sus atribuciones, decreta\nArtículo 1º:\nAdjudíquese la Licitación Privada N° 37/2023 para la adquisición de un equipo de rayos para el Hospital Municipal de Chivilcoy a la firma JG ELECTROMEDICINA S.R.L, cotizando por un importe total de $8.160.000 (pesos ocho millones ciento sesenta mil) por resultar la propuesta mas conveniente a los intereses de la Comuna. El gasto será imputado a la Partida Presupuestaria:1110113000, 30.01.00, 4330, 110\nArtículo 2º:\nSe autoriza a la Dirección de Compras y a la Tesorera Municipal la devolución de las garantías de ofertas a los adjudicatarios luego de recepcionada la mercadería. -\nArtículo 3º:\nCúmplase, publíquese, tome nota quien corresponda, dése al R.O., archívese.\n\n[DOC 113]\nBoletines/Chivilcoy\nDecreto Nº720\nDecreto Nº 720\nChivilcoy, 26/04/2023\nAdjudicación Concurso de Precios N.º 17/23\nVisto\n, el expediente N° 4031-244659/23 mediante el cual se solicita la adquisición de un bilirrubinometro para el Hospital Municipal de Chivilcoy, y\nConsiderando\nel informe de la Secretaria de Salud , por el cual comunica que, no se han encontrado objeciones en el proceso del concurso, determinándose conveniente a los intereses de este municipio adjudicar el Concurso de Precios a la firma; JG ELECTROMEDICINA S.R.L\nPor ello;\nEl intendente municipal, en uso de sus atribuciones, decreta\nArtículo 1º:\nAdjudíquese el Concurso de Precios N.º 17/23 por el cual se solicita la adquisición de un bilirrubinometro para el Hospital Municipal de Chivilcoy, a la firma; JG ELECTROMEDICINA S.R.L, cotizando por un importe total equivalente de $ 1.632.000 (pesos un millón seiscientos treinta y dos mil), por resultar la propuesta más conveniente a los intereses de la Comuna. El gasto será imputado a la Partida Presupuestaria: 1110113000, 30.01.00, 4330,110,.\nArtículo 2º:\nSe autoriza a la Tesorera Municipal proceder a la devolución de las garantías de oferta de las firmas luego de recepcionada la mercadería adjudicada y notificar a la misma poniendo a su disposición la garantía ofrecida. -\nArtículo 3º:\nCúmplase, publíquese, tome nota quien corresponda, dése al R.O., archívese.\n\n[DOC 114]\nBoletines/Chivilcoy\nDecreto Nº721\nDecreto Nº 721\nChivilcoy, 26/04/2023\nAdjudicación Concurso de Precios N° 19\nVisto\n, el expediente Nº 4031-244975/23 mediante el cual se solicita la contratación de mano de obra con provisión de maquinarias y equipos, incluyendo maquinista y combustible para realizar el servicio de limpieza de 700 m de canal ubicado en Avenida Avellaneda de la ciudad de Chivilcoy, y\nConsiderando\nel informe de la Secretaria de Obras y Servicios Públicos, por el cual comunica que, no se han encontrado objeciones en el proceso del concurso, determinándose conveniente a los intereses de este municipio adjudicar el Concurso de Precios a la firma; ORESTE DURANTE S.A\nPor ello;\nEl intendente municipal, en uso de sus atribuciones, decreta\nArtículo 1º:\nAdjudíquese el Concurso de Precios N.º 19/23 por el cual se solicita la contratación de mano de obra con provisión de maquinarias y equipos, incluyendo maquinista y combustible para realizar el servicio de limpieza de 700 m de canal ubicado en Avenida Avellaneda de la ciudad de Chivilcoy a la firma; ORESTE DURANTE S.A , cotizando por un importe total equivalente de $ 1.799.000 (pesos un millón setecientos noventa y nueve mil), por resultar la propuesta más conveniente a los intereses de la Comuna. El gasto será imputado a la Partida Presupuestaria: 1110120000, 43.01.00, 3360, 110.-\nArtículo 2º:\nSe autoriza a la Tesorera Municipal proceder a la devolución de las garantías de oferta de las firmas luego de recepcionada la mercadería adjudicada y notificar a la misma poniendo a su disposición la garantía ofrecida. -\nArtículo 3º:\nCúmplase, publíquese, tome nota quien corresponda, dése al R.O., archívese.\n\n[DOC 115]\nBoletines/Chivilcoy\nDecreto Nº722\nDecreto Nº 722\nChivilcoy, 26/04/2023\nAdjudicación Concurso de Precios Nº 21/23\nVisto\n, el expediente N° 4031-244888/23 mediante el cual se solicita la adquisición de cubiertas para motoniveladora VOLVO G940, Dominio CDE 57, perteneciente a la Dirección de vial, y\nConsiderando\nel informe de la Secretaria de Obras y Servicios Públicos , por el cual comunica que, no se han encontrado objeciones en el proceso del concurso, determinándose conveniente a los intereses de este municipio adjudicar el Concurso de Precios a la firma; ALFREDO IGNACIO CORRAL S.A\nPor ello;\nEl intendente municipal, en uso de sus atribuciones, decreta\nArtículo 1º:\nAdjudíquese el Concurso de Precios N.º 21/23 por el cual se solicita la adquisición de cubiertas para motoniveladora VOLVO G940, Dominio CDE 57, perteneciente a la Dirección de vial, a la firma; ALFREDO IGNACIO CORRAL S.A, cotizando por un importe total equivalente a $ 3.450.000 (Ítem 1) (pesos tres millones cuatrocientos cincuenta) por resultar la propuesta más conveniente a los intereses de la Comuna. El gasto será imputado a la Partida Presupuestaria: 1110120000, 42.01.00, 2440, 110.-\nArtículo 2º:\nSe autoriza a la Tesorera Municipal proceder a la devolución de las garantías de oferta de las firmas luego de recepcionada la mercadería adjudicada y notificar a la misma poniendo a su disposición la garantía ofrecida. -\nArtículo 3º:\nCúmplase, publíquese, tome nota quien corresponda, dése al R.O., archívese.\n\n[DOC 116]\nBoletines/Chivilcoy\nDecreto Nº715\nDecreto Nº 715\nChivilcoy, 27/04/2023\nAmpliación Presupuestaria\nVisto\n, los artículos 46 y 47 en la Ordenanza de Presupuesto 2023 aprobada bajo el Nº 10400/22,y\nLo normado en el último párrafo del art. 119 de la Ley Orgánica de las Municipalidades respecto a los Recursos Afectados “el departamento Ejecutivo podrá practicar directamente las ampliaciones o creaciones de partidas que correspondan según el monto de los recursos efectivamente autorizados o realizados y acordes con la finalidad a que deben ser aplicados los aludidos recursos afectados”, y\nConsiderando\nque resulta necesario proceder a la ampliación y/o creación de las partidas presupuestarias del año 2023; a efectos de tener correctamente individualizados y expuestos los gastos,\nPor ello,\nEl intendente municipal, en uso de sus atribuciones, decreta\nArtículo 1°:\nAmplíense las siguientes partidas de recursos:\nJurisdicción\nRecurso\nImporte\n1110103000\n35.1.01.24 - Programa Federal de Construcción de Viviendas\n9,749,659.62\n1110103000\n35.1.01.53 - Sub. varios Nación afectados\n500,000.00\n1110103000\n35.1.01.57 - Programa Envión\n1,528,576.92\n1110103000\n35.1.01.65 - Transferencias Provinciales para Planes de incentivo a la Producción\n24,000.00\n1110103000\n35.1.01.75 - Programa Techo Digno\n72,779.98\n1110103000\n35.1.01.83 - Transferencias del Ministerio de Educación de Nación\n13,125,128.57\n1110103000\n35.1.01.89 - Recupero Microcréditos Fuerza Solidaria\n104,683.32\n1110103000\n35.1.01.97 - Transferencias Complejo Federación\n5,320,131.06\n1110103000\n35.1.03.01 - Fondo Municipal de Fortalecimiento de la Seguridad y Otros Servicios Relacionados\n12,941,742.19\n1110103000\n35.1.03.05 - Transferencias del Ministerio de Infraestructura\n32,138,970.37\n1110103000\n35.1.03.08 - Programa de Autonomía Joven\n1,225,224.94\n1110103000\n35.1.03.09 - Fondo para la Reactivación Cultural y Turística\n1,685,244.30\n1110103000\n35.1.03.10 - Programa Comunidades sin Violencias. Fortalecimiento de la Gestión Municipal\n1,051,364.45\n1110103000\n35.1.03.11 - Transferencias de la Dirección General de Cultura y Educación\n862,581.98\n1110103000\n35.1.04.04 - Plan Nacional de Primera Infancia\n900,000.00\nTotal de Recursos:\n81,230,087.70\nArtículo 2°:\nAmplíense las siguientes partidas de gastos:\nEstructura Programática\nFuente\nImputación\nImporte\n1110102000 - 27.03.00 - Incentivo a Emprendimientos Fuerza Solidaria\n131 - De origen municipal\n6.3.1.3 - Préstamos para emprendimientos Fuerza Solidaria\n104,683.32\nTotal de Gastos F.F. 131\n104,683.32\nEstructura Programática\nFuente\nImputación\nImporte\n1110102000 - 27.01.00 - Desarrollo Productivo Local y Preservación del Medio Ambiente\n132 - De origen provincial\n5.1.9.0 - Transferencias a empresas privadas\n24,000.00\n1110106000 - 61.02.00 - Administración y Control de la Policía Comunal\n132 - De origen provincial\n2.4.4.0 - Cubiertas y cámaras de aire\n223,258.17\n1110106000 - 61.02.00 - Administración y Control de la Policía Comunal\n132 - De origen provincial\n2.5.5.0 - Tintas, pinturas y colorantes\n2,618.30\n1110106000 - 61.02.00 - Administración y Control de la Policía Comunal\n132 - De origen provincial\n2.5.6.0 - Combustibles y lubricantes\n16,500.64\n1110106000 - 61.02.00 - Administración y Control de la Policía Comunal\n132 - De origen provincial\n2.5.9.0 - Otros\n12,861.36\n1110106000 - 61.02.00 - Administración y Control de la Policía Comunal\n132 - De origen provincial\n2.6.1.0 - Productos de arcilla y cerámica\n151,662.00\n1110106000 - 61.02.00 - Administración y Control de la Policía Comunal\n132 - De origen provincial\n2.6.5.0 - Cemento, cal y yeso\n9,300.00\n1110106000 - 61.02.00 - Administración y Control de la Policía Comunal\n132 - De origen provincial\n2.6.9.0 - Otros\n21,900.00\n1110106000 - 61.02.00 - Administración y Control de la Policía Comunal\n132 - De origen provincial\n2.7.9.0 - Otros\n1,500.00\n1110106000 - 61.02.00 - Administración y Control de la Policía Comunal\n132 - De origen provincial\n2.9.3.0 - Utiles y materiales eléctricos\n2,900.00\n1110106000 - 61.02.00 - Administración y Control de la Policía Comunal\n132 - De origen provincial\n2.9.6.0 - Repuestos y accesorios\n796,608.12\n1110106000 - 61.02.00 - Administración y Control de la Policía Comunal\n132 - De origen provincial\n3.3.2.0 - Mantenimiento y reparación de vehículos\n3,363,601.60\n1110106000 - 61.02.00 - Administración y Control de la Policía Comunal\n132 - De origen provincial\n3.4.9.0 - Otros\n570,816.00\n1110106000 - 61.02.00 - Administración y Control de la Policía Comunal\n132 - De origen provincial\n3.5.3.0 - Imprenta, publicaciones y reproducciones\n103,500.00\n1110106000 - 61.02.00 - Administración y Control de la Policía Comunal\n132 - De origen provincial\n4.3.5.0 - Equipo educacional y recreativo\n558,624.00\n1110106000 - 61.02.00 - Administración y Control de la Policía Comunal\n132 - De origen provincial\n4.3.6.0 - Equipo para computación\n3,037,518.00\n1110106000 - 61.02.00 - Administración y Control de la Policía Comunal\n132 - De origen provincial\n4.3.9.0 - Equipos varios\n3,675,492.00\n1110106000 - 61.04.00 - Instrumentación de Sistema de Cámaras\n132 - De origen provincial\n2.9.6.0 - Repuestos y accesorios\n331,000.00\n1110106000 - 61.04.00 - Instrumentación de Sistema de Cámaras\n132 - De origen provincial\n3.3.3.0 - Mantenimiento y reparación de maquinaria y equipo\n62,082.00\n1110115000 - 16.01.00 - Promoción y Difusión Cultural\n132 - De origen provincial\n5.1.9.0 - Transferencias a empresas privadas\n1,685,244.30\n1110120000 - 45.81.00 - Cañada Chivilcoy tramo camino de tierra a Palemón Huergo RP N30\n132 - De origen provincial\n4.2.2.0 - Construcciones en bienes de dominio publico\n2,802,881.20\n1110120000 - 47.87.00 - Construcción Cordón cuneta en 34 cuadras\n132 - De origen provincial\n4.2.2.0 - Construcciones en bienes de dominio publico\n23,428,138.58\n1110120000 - 47.94.00 - Pavimentación de las Vías de Comunicación\n132 - De origen provincial\n4.2.2.0 - Construcciones en bienes de dominio publico\n5,907,950.59\n1110120000 - 48.02.00 - Programa Especial Emergencia Educativa\n132 - De origen provincial\n5.3.7.0 - Transferencias a entes de gobiernos provinciales\n862,581.98\n1110122000 - 70.02.00 - Brindar Asistencia en Hogar de Adolescentes\n132 - De origen provincial\n3.4.9.0 - Otros\n1,225,224.94\n1110122000 - 70.05.00 - Hogar de Protección Integral\n132 - De origen provincial\n3.4.2.0 - Médicos y sanitarios\n1,051,364.45\n1110122000 - 70.07.00 - Programa Envión\n132 - De origen provincial\n3.4.2.0 - Médicos y sanitarios\n1,528,576.92\nTotal de Gastos F.F. 132\n51,457,705.15\nEstructura Programática\nFuente\nImputación\nImporte\n1110102000 - 27.01.00 - Desarrollo Productivo Local y Preservación del Medio Ambiente\n133 - De origen nacional\n5.1.9.0 - Transferencias a empresas privadas\n500,000.00\n1110117000 - 56.00.00 - Asistencia en Guardería CIC Sur\n133 - De origen nacional\n3.4.5.0 - De capacitación\n450,000.00\n1110117000 - 56.00.00 - Asistencia en Guardería CIC Sur\n133 - De origen nacional\n3.4.9.0 - Otros\n450,000.00\n1110120000 - 01.00.00 - Formulación y Conducción de Políticas de Construcción y Servicios Públicos\n133 - De origen nacional\n4.2.1.0 - Construcciones en bienes de dominio privado\n72,779.98\n1110120000 - 46.54.57 - Construcción de 296 Viviendas\n133 - De origen nacional\n4.2.1.0 - Construcciones en bienes de dominio privado\n9,749,659.62\n1110120000 - 46.55.00 - Recuperación Complejo Federación\n133 - De origen nacional\n4.2.1.0 - Construcciones en bienes de dominio privado\n5,320,131.06\n1110120000 - 48.53.00 - Construcción Playones Deportivos\n133 - De origen nacional\n4.2.1.0 - Construcciones en bienes de dominio privado\n1,728,022.16\n1110120000 - 48.54.00 - Construcción Jardines Maternales\n133 - De origen nacional\n4.2.1.0 - Construcciones en bienes de dominio privado\n11,397,106.41\nTotal de Gastos F.F. 133\n29,667,699.23\nTotal de Gastos\n81,230,087.70\nArtículo 3º:\nCúmplase, publíquese, tome nota quien corresponda, dése al R.O., archívese.\n\n[DOC 117]\nBoletines/Chivilcoy\nDecreto Nº716\nDecreto Nº 716\nChivilcoy, 27/04/2023\nIndigentes Ayuda\nVisto\nel artículo N° 106 de la Ordenanza General N° 267/80, y\nConsiderando\nque el Reglamento de Contabilidad en su artículo 130 habilita al otorgamiento de ayudas a personas indigentes, acreditándose tal situación con encuesta socio económico debidamente suscripta por el Secretario de Desarrollo Social, Que teniendo en cuenta la problemática social de personas que recurren al Municipio, evidenciando sus bajos recursos que los ubica en una situación económica y social de extrema necesidad, Que por ello surge la necesidad de brindarles ayuda mediante subsidios, encuadrados dentro de la normativa vigente, avalado por encuestas sociales que acrediten tales circunstancias.\nPor ello;\nEl intendente municipal, en uso de sus atribuciones, decreta\nArtículo 1º:\nOtórguense subsidios, a indigentes, identificados en el Anexo del presente decreto equivalente a la suma de $134000 (pesos ciento treinta y cuatro mil) imputándose en la Partida Presupuestaria: 53.04.00-5.1.4.0 Ayuda sociales a Personas 1110117000 Secretaria de Desarrollo Social.\nArtículo 2º:\nLo establecido en el artículo 1° será evaluado de acuerdo a encuestas socio-económicas tal lo establecido en el artículo N° 130 del Reglamento de Contabilidad.\nArtículo 3º:\nAutorizase a la Contaduría Municipal a realizar las registraciones pertinentes y formular la liquidación que surja como consecuencia de lo dispuesto en el artículo precedente.\nArtículo 4º:\nComuníquese, publíquese, tome nota quien corresponda, dese al R. O., archívese. –\nAnexos\nanexo\nDESCARGAR\n\n[DOC 118]\nBoletines/Chivilcoy\nDecreto Nº717\nDecreto Nº 717\nChivilcoy, 27/04/2023\nSubsidio\nVisto\n, la solicitud del agente MINUTTO PATRICIO por la cual requiere una ayuda económica en concepto de Asistencia Social al Personal, y\nConsiderando\n, lo informado por el Secretario de Hacienda de la Municipalidad de Chivilcoy.-\nEl intendente municipal, en uso de sus atribuciones, decreta\nArtículo 1º:\nSe autoriza la suma de $ 120.000 (pesos ciento veinte mil) al agente MINUTTO PATRICIO, DNI: 29.553.380 para afrontar gastos ocasionados por el alojamiento, transporte, compra de medicamentos debido a la realización de una cirugía a la cual deberá someterse. Se Responsabiliza por la rendición de cuentas del importe mencionado al agente MINUTTO PATRICIO, presentando comprobante validado por AFIP, caso contrario se procederá a descontar el mismo de los haberes. Dicha suma será imputada a la Partida Presupuestaria: 1110102000, Secretaria de Gobierno, 01.00.00 Diseño y Coordinación de Políticas a ejecutar por las distintas Direcciones, 5140 Ayuda Sociales a personas, 110 Tesoro Municipal.\nArtículo 2º:\nComuníquese, publíquese, tome nota quien corresponda, dése al R.O., archívese. -\n\n[DOC 119]\nBoletines/Chivilcoy\nDecreto Nº723\nDecreto Nº 723\nChivilcoy, 27/04/2023\nDesignación\nEl intendente municipal, en uso de sus atribuciones, decreta\nArtículo 1°:\nDesígnese a la Sra. NICOLE GOMEZ, DNI: 45.225.161, en el cargo de Personal Temporario, Clase 6, Régimen 40 Hs, Categoría Programática: Instrumentación de Sistemas de Cámaras, Secretaria de Seguridad, desde el día 1 de mayo de 2023 y hasta el día 31 de julio del corriente año.-\nArtículo 2°:\nComuníquese, publíquese, tome nota quien corresponda, dése al R.O., archívese.\n\n[DOC 120]\nBoletines/Chivilcoy\nDecreto Nº724\nDecreto Nº 724\nChivilcoy, 27/04/2023\nDesignación\nEl intendente municipal, en uso de sus atribuciones, decreta\nArtículo 1°:\nDesígnese al Sr. JUAN BAUTISTA FILARDI, DNI: 44.293.925, en el cargo de Personal Temporario, Clase 6, Régimen 40 Hs, Categoría Programática: Instrumentación de Sistemas de Cámaras, Secretaria de Seguridad, desde el día 1 de mayo de 2023 y hasta el día 31 de julio del corriente año.-\nArtículo 2°:\nComuníquese, publíquese, tome nota quien corresponda, dése al R.O., archívese.\n\n[DOC 121]\nBoletines/Chivilcoy\nDecreto Nº725\nDecreto Nº 725\nChivilcoy, 27/04/2023\nIndigentes Ayuda\nVisto\nel artículo N° 106 de la Ordenanza General N° 267/80, y\nConsiderando\nque el Reglamento de Contabilidad en su artículo 130 habilita al otorgamiento de ayudas a personas indigentes, acreditándose tal situación con encuesta socio económico debidamente suscripta por el Secretario de Desarrollo Social, Que teniendo en cuenta la problemática social de personas que recurren al Municipio, evidenciando sus bajos recursos que los ubica en una situación económica y social de extrema necesidad, Que por ello surge la necesidad de brindarles ayuda mediante subsidios, encuadrados dentro de la normativa vigente, avalado por encuestas sociales que acrediten tales circunstancias.\nPor ello;\nEl intendente municipal, en uso de sus atribuciones, decreta\nArtículo 1º:\nOtórguense subsidios, a indigentes, identificados en el Anexo del presente decreto equivalente a la suma de $89.500 (pesos ochenta y nueve mil quinientos) imputándose en la Partida Presupuestaria: 53.04.00-5.1.4.0 Ayuda sociales a Personas 1110117000 Secretaria de Desarrollo Social.\nArtículo 2º:\nLo establecido en el artículo 1° será evaluado de acuerdo a encuestas socio-económicas tal lo establecido en el artículo N° 130 del Reglamento de Contabilidad.\nArtículo 3º:\nAutorizase a la Contaduría Municipal a realizar las registraciones pertinentes y formular la liquidación que surja como consecuencia de lo dispuesto en el artículo precedente.\nArtículo 4º:\nComuníquese, publíquese, tome nota quien corresponda, dese al R. O., archívese. –\nAnexos\nanexo\nDESCARGAR\n\n[DOC 122]\nBoletines/Chivilcoy\nDecreto Nº726\nDecreto Nº 726\nChivilcoy, 27/04/2023\nAutorización\nVisto\nlo solicitado por la Directora del Jardín Municipal N° 1 República de Venezuela por expediente 4031-245779/23 y el informe de la Directora de Educación de la Municipalidad de Chivilcoy. -\nEl intendente municipal, en uso de sus atribuciones, decreta\nArtículo 1º:\nAutorícese el pase de cargo de la agente HREDIL MARIANA, DNI. 24.071.385 de Secretaria del jardín Municipal N° 1 “República de Venezuela” al cargo de Secretaria del Jardín Maternal Municipal “Estrellita de Belén” DIEGEP 8813, turno alternado, a partir del día 25 de abril de 2023.-\nArtículo 2º\n: Comuníquese, publíquese, tome nota quien corresponda, dése al R.O., archívese. -\n\n[DOC 123]\nBoletines/Chivilcoy\nDecreto Nº727\nDecreto Nº 727\nChivilcoy, 27/04/2023\nReemplazo\nVisto\n, la solicitud de reemplazo remitida por la Directora del Jardín Maternal y de Infantes Municipal N° 2 “Pbro. Camilo Latapie” mediante Expediente Nº 4031-245773/23\nConsiderando\n, el informe de la Directora de Educación de la Municipalidad de Chivilcoy. -\nEl intendente municipal, en uso de sus atribuciones, decreta\nArtículo 1º\n: Desígnese a la Sra. LARRAN ROSARIO AGUSTINA, DNI: 39.762.442 en el cargo de Pr.2 Y 3° Secc, Turno tarde del\nJardín Maternal y de Infantes Municipal N° 2 “Pbro. Camilo Latapie” desde el día 26 de abril de 2023 y hasta el día 28 de abril del corriente año, en reemplazo de la titular del cargo, Sra. MOSCARO CATERINA, DNI: 38.293.228, en uso de licencia.\nArtículo 2º:\nComuníquese, publíquese, tome nota quien corresponda dése al R.O., archívese. -\n\n[DOC 124]\nBoletines/Chivilcoy\nDecreto Nº728\nDecreto Nº 728\nChivilcoy, 27/04/2023\nReemplazo\nVisto\n, la solicitud de reemplazo remitida por la Directora del Jardín de Infantes Municipal “Pbro. Camilo Latapié” mediante Expediente N.º 4031-245772/23\nEl intendente municipal, en uso de sus atribuciones, decreta\nArtículo 1º:\nDesignase a la Sra. ZAPATA GARIBOTTI CAMILA, DNI: 37.783.66. como PR suplente, Turno Mañana, del Jardín de Infantes Municipal “Pbro. Camilo Latapié” en reemplazo de la titular del cargo Sra. MENDOZA MAYRA ANTONELLA en uso de licencia desde el día 25 de abril de 2023 y hasta el día 28 de abril del corriente año.\nArtículo 2º:\nComuníquese, publíquese, tome nota quien corresponda, dése al R. O., archívese. -\n\n[DOC 125]\nBoletines/Chivilcoy\nDecreto Nº729\nDecreto Nº 729\nChivilcoy, 27/04/2023\nReemplazo\nVisto\n, la solicitud de reemplazo remitida por la Directora del Jardín de Infantes Municipal “Pbro. Camilo Latapié” mediante Expediente Nº 4031-245771/23\nEl intendente municipal, en uso de sus atribuciones, decreta\nArtículo 1º:\nDesignase a la Sra. OTTAVIANO, MELINA LUJAN, DNI: 39.556.698 como MI. 2° Sec J.M suplente, Turno Tarde, del Jardín de Infantes Municipal “Pbro. Camilo Latapié” en reemplazo de la titular del cargo Sra. Chale Gabriela Roxana, en uso de licencia sin goce de haberes desde el día 26 de abril de 2023 y hasta el día 28 de abril del corriente año. -\nArtículo 2º:\nComuníquese, publíquese, tome nota quien corresponda, dése al R. O., archívese. -\n\n[DOC 126]\nBoletines/Chivilcoy\nDecreto Nº730\nDecreto Nº 730\nChivilcoy, 27/04/2023\nReemplazo\nVisto\n, lo solicitado por la Directora del Jardín de Infantes Municipal N° 2 “Pbro. Camilo Latapie”, Expediente N° 4031-245770/23\nConsiderando\nel informe de la Directora de Educación de la Municipalidad de Chivilcoy.-\nEl intendente municipal, en uso de sus atribuciones, decreta\nArtículo 1º:\nDesígnese como PR. Mat. 1° y 2° Sec. suplente, turno mañana, del Jardín de Infantes Municipal N°2 “Pbro. Camilo Latapié” a ZEÑA OLIDEN GRETA MAGALY DEL SOCORRO, DNI: 93.744.144, desde el día 26 de abril de 2023 y hasta el día 28 de abril del corriente año en reemplazo de CHALE GABRIELA ROXANA, en uso de licencia sin goce de haberes.\nArtículo 2º:\nComuníquese, publíquese, tome nota quien corresponda, dése al R.O; archívese. -\n\n[DOC 127]\nBoletines/Chivilcoy\nDecreto Nº731\nDecreto Nº 731\nChivilcoy, 27/04/2023\nDesignación\nVisto\n, la solicitud de la Directora de Educación de la Municipalidad de Educación, mediante Expediente N° 4031-245769/23 por la cual solicita la designación de la Sra. BALDARO KARINA.\nEl intendente municipal, en uso de sus atribuciones, decreta\nArtículo 1º:\nDesígnese a la Sra. BALDARO KARINA, DNI: 24.477.215 como Personal Temporario, Clase 6, Categoría Programática: Educación Inicial en Jardín Maternal y de Infantes Camilo Latapie, Secretaria de Cultura y Educación desde el día 20 de abril de 2023 y hasta el día 31 de diciembre del corriente año.-\nArtículo 2º:\nComuníquese, publíquese, tome nota quien corresponda, dése al R. O., archívese. -\n\n[DOC 128]\nBoletines/Chivilcoy\nDecreto Nº732\nDecreto Nº 732\nChivilcoy, 27/04/2023\nSubsidio\nVisto\n, la solicitud de la Escuela de Artes Visuales mediante el expediente 4031-245586/23, y\nConsiderando\nel informe de la Secretaria de Hacienda.\nEl intendente municipal, en uso de sus atribuciones, decreta\nArtículo 1°:\nDispónese la suma de $90.000 (pesos noventa mil) para la Escuela de Artes Visuales destinados a la realización de un viaje a CABA.-\nArtículo 2°:\nResponsabilizase a la Presidente de mencionada institución Sra. Fernanda Torricelli por la rendición de cuentas del importe mencionado, suma que será imputada a la Partida 17.01.00-Coordinacion de Proyectos Educativos, 5.3.7.0-Transferencias a entes de gobiernos provinciales, 131- De origen Municipal, 1110115000 Secretaria de Cultura y Educación,1212202- Fondo de Apoyo Educativo y/o Emergencia Hídrica de Ejercicios Anteriores.-\nArtículo 3°:\nComuníquese, publíquese, tome nota quien corresponda, dése al R.O, cumplido archívese. -\n\n[DOC 129]\nBoletines/Chivilcoy\nDecreto Nº733\nDecreto Nº 733\nChivilcoy, 27/04/2023\nTareas Especiales pago\nEl intendente municipal, en uso de sus atribuciones, decreta\nArtículo 1º:\nSe autoriza el pago de $11.493.782,57 (pesos once millones cuatrocientos noventa y tres mil setecientos ochenta y dos con cincuenta y siete ctvs.) en concepto de Tareas Especiales y la suma de $24.558.239,96 (pesos veinticuatro millones quinientos cincuenta y ocho mil doscientos treinta y nueve con noventa y seis ctvs.) en concepto de Horas Extras realizadas por el personal de la Planta Permanente y Temporaria de la Comuna durante los meses de marzo- abril de 2023.-\nArtículo 2º:\nComuníquese, publíquese, tome nota quien corresponda dése al R.O., archívese.\nAnexos\nanexo\nDESCARGAR\n\n[DOC 130]\nBoletines/Chivilcoy\nDecreto Nº734\nDecreto Nº 734\nChivilcoy, 28/04/2023\nSubsidio\nVisto\nel expediente Nº 4031-245265/23 por el cual autoridades de la Escuela de Educación Secundaria Técnica N° 1 “Mariano Moreno” requieren un subsidio para la realización de una salida educativa, y\nConsiderando\nel informe de la Contadora Municipal y de la oficina de Presupuesto dependiente de la Secretaria de Hacienda. -\nEl intendente municipal, en uso de sus atribuciones, decreta\nArtículo 1º:\nDispónese la suma de $158.000 (pesos ciento cincuenta y ocho mil) destinados a la realización de un viaje a la Exposición Rural en CABA con alumnos de la Escuela de Educación Secundaria Técnica N° 1 “Mariano Moreno”, responsabilizándose por el importe mencionado al Presidente de la entidad, Sr. Conde Diego, suma que será imputada a la partida Presupuestaria: 1110115000-Secertaria de Cultura y Educación, 17.01.00 Coordinación de Proyectos Educativos, 5370-Transferencias a entes de gobiernos provinciales, 131, De origen Municipal, 1212201- Fondo de Apoyo Educativo y/o Emergencia Hídrica del Ejercicio.-\nArtículo 2º:\nComuníquese, publíquese, tome nota quien corresponda, dése al R. O archívese. -\n\n[DOC 131]\nBoletines/Chivilcoy\nDecreto Nº736\nDecreto Nº 736\nChivilcoy, 28/04/2023\nAdjudicación Concurso de Precios N.º 23/23\nVisto\n, el expediente N° 4031-244266/23 mediante el cual se solicita la adquisición de 280 TN de escoria granulometría 10-30 mm, incluyendo traslado y pesadas para la Delegación de Gorostiaga, Partido de Chivilcoy , y\nConsiderando\nel informe de la Secretaria de Gobierno, por el cual comunica que, no se han encontrado objeciones en el proceso del concurso, determinándose conveniente a los intereses de este municipio adjudicar el Concurso de Precios a la firma; CAMPI JOSE ANTONIO\nPor ello;\nEl intendente municipal, en uso de sus atribuciones, decreta\nArtículo 1º:\nAdjudíquese el Concurso de Precios N.º 23/23 por el cual se solicita la adquisición de280 TN de escoria granulometría 10-30 mm, incluyendo traslado y pesadas para la Delegación de Gorostiaga, Partido de Chivilcoy , a la firma; CAMPI JOSE ANTONIO , que cotiza por un importe equivalente a $ 2.184.000 (pesos dos millones ciento ochenta y cuatro mil) y por un importe unitario de $ 7800 (pesos siete mil ochocientos) por TN por resultar la propuesta más conveniente a los intereses de la Comuna. El gasto será imputado a la Partida Presupuestaria: 1110102000, 23.04.00, 2840, 110.-\nArtículo 2º:\nSe autoriza a la Tesorera Municipal proceder a la devolución de las garantías de oferta de las firmas luego de recepcionada la mercadería adjudicada y notificar a la misma poniendo a su disposición la garantía ofrecida. -\nArtículo 3º:\nCúmplase, publíquese, tome nota quien corresponda, dése al R.O., archívese.\n\n[DOC 132]\nBoletines/Chivilcoy\nDecreto Nº737\nDecreto Nº 737\nChivilcoy, 28/04/2023\nDesignación\nEl intendente municipal, en uso de sus atribuciones, decreta\nArtículo 1°:\nDesígnese al Sr. JULIO IGNACIO GARRIDO, DNI: 32.686.537, en el cargo de Personal Temporario, Clase 6, Régimen 40 Hs, Categoría Programática: Instrumentación de Sistemas de Cámaras, Secretaria de Seguridad, desde el día 1 de mayo de 2023 y hasta el día 31 de julio del corriente año.-\nArtículo 2°:\nComuníquese, publíquese, tome nota quien corresponda, dése al R.O., archívese.\n\n[DOC 133]\nBoletines/Chivilcoy\nDecreto Nº738\nDecreto Nº 738\nChivilcoy, 28/04/2023\nInterés Social\nVisto\nel expediente Nº 4031-245215/23 por el cual el Jefe de Casa de Tierras Sede Regional Chivilcoy solicita se declare de interés social la escrituración del inmueble adjudicado, según Ley 10.830; y\nConsiderando\n, que el proceso de regularización dominial de los inmuebles, objeto de tales actuaciones, resulta de interés social teniendo en cuenta el nivel económico del adquirente y la necesidad de otorgar seguridad jurídica al titular de dominio sobre el mismo. -\nEl intendente municipal, en uso de sus atribuciones, decreta\nArtículo 1º:\nDeclárese de interés social la escrituración del inmueble ubicado en el ejido de la ciudad de Chivilcoy, con su correspondiente titular según se detalla a continuación:\n4031-245215/23-BONINO ALEX DAMIAN,\nArtículo 2º:\nDese intervención a la Escribanía General de Gobierno de la Provincia de Buenos Aires para que proceda a realizar la escritura de transmisión de dominio conforme Ley 10.830\nArtículo 3°:\nComuníquese, publíquese, tome nota quien corresponda, dése al R.O., archívese.\n\n[DOC 134]\nBoletines/Chivilcoy\nDecreto Nº739\nDecreto Nº 739\nChivilcoy, 28/04/2023\nDesignación\nEl intendente municipal, en uso de sus atribuciones, decreta\nArtículo 1º:\nDesígnese a la Sra. CYNTHIA MORONI, DNI: 20.006.906, en el cargo de Personal Temporario, Clase 6, Régimen 30 hs., Categoría Programática: Brindar Asistencia en Hogar Abrigo, Secretaria de DDHH, Género y Diversidad Sexual , desde el día 1 de mayo del 2023 y hasta el día 31 de diciembre del corriente año.-\nArtículo 2º:\nComuníquese, publíquese, tome nota quien corresponda, dése al R. O., archívese. -\n\n[DOC 135]\nBoletines/Chivilcoy\nDecreto Nº740\nDecreto Nº 740\nChivilcoy, 28/04/2023\nIndigentes Ayuda\nVisto\nel artículo N° 106 de la Ordenanza General N° 267/80, y\nConsiderando\nque el Reglamento de Contabilidad en su artículo 130 habilita al otorgamiento de ayudas a personas indigentes, acreditándose tal situación con encuesta socio económico debidamente suscripta por el Secretario de Desarrollo Social, Que teniendo en cuenta la problemática social de personas que recurren al Municipio, evidenciando sus bajos recursos que los ubica en una situación económica y social de extrema necesidad, Que por ello surge la necesidad de brindarles ayuda mediante subsidios, encuadrados dentro de la normativa vigente, avalado por encuestas sociales que acrediten tales circunstancias.\nPor ello;\nEl intendente municipal, en uso de sus atribuciones, decreta\nArtículo 1º:\nOtórguense subsidios, a indigentes, identificados en el Anexo del presente decreto equivalente a la suma de $139.000 (pesos ciento treinta y nueve mil) imputándose en la Partida Presupuestaria: 53.04.00-5.1.4.0 Ayuda sociales a Personas 1110117000 Secretaria de Desarrollo Social.\nArtículo 2º:\nLo establecido en el artículo 1° será evaluado de acuerdo a encuestas socio-económicas tal lo establecido en el artículo N° 130 del Reglamento de Contabilidad.\nArtículo 3º:\nAutorizase a la Contaduría Municipal a realizar las registraciones pertinentes y formular la liquidación que surja como consecuencia de lo dispuesto en el artículo precedente.\nArtículo 4º:\nComuníquese, publíquese, tome nota quien corresponda, dese al R. O., archívese. –\nAnexos\nanexo\nDESCARGAR\n\n[DOC 136]\nBoletines/Chivilcoy\nDecreto Nº741\nDecreto Nº 741\nChivilcoy, 28/04/2023\nPromulgacion Ordenanza N° 10446\nVisto\nla Ordenanza N°10446 sancionada por el Honorable Concejo Deliberante en la sesión pública ordinaria realizada el día 27 de abril de 2023 por la cual se declara de interés Municipal y Cultural el trabajo de investigación, edición y escritura a los autores del “Cuaderno N° 2. Cotidianeidad, una telaraña en las pupilas”, y\nConsiderando\nque se debe proceder a su promulgación en tiempo y forma.\nEl intendente municipal, en uso de sus atribuciones, decreta\nArtículo 1º:\nPromulgase la Ordenanza N° 10446 sancionada por el Honorable Concejo Deliberante en la sesión pública ordinaria realizada el día 27 de abril de 2023 por la cual se declara de interés Municipal y Cultural el trabajo de investigación, edición y escritura a los autores del “Cuaderno N° 2. Cotidianeidad, una telaraña en las pupilas”, Docentes Enrique Yapor y German Gusmerotti, miembros del Colectivo por la Memoria Chivilcoy. Expte Int 1214 H.-\nArtículo 2º:\nCúmplase, publíquese, tome nota quien corresponda, dése al R.O., archívese. -\n\n[DOC 137]\nBoletines/Chivilcoy\nDecreto Nº742\nDecreto Nº 742\nChivilcoy, 28/04/2023\nPromulgacion Ordenanza N°10450\nVisto\nla Ordenanza N°10450 sancionada por el Honorable Concejo Deliberante en la sesión pública ordinaria realizada el día 27 de abril de 2023 por la cual se convalida el decreto del Departamento Ejecutivo N° 106/23, y\nConsiderando\nque se debe proceder a su promulgación en tiempo y forma.\nEl intendente municipal, en uso de sus atribuciones, decreta\nArtículo 1º:\nPromulgase la Ordenanza N° 10450 sancionada por el Honorable Concejo Deliberante en la sesión pública ordinaria realizada el día 27 de abril de 2023 por la cual se convalida el decreto del Departamento Ejecutivo N° 106/23, el cual tiene por objeto abonar la suma de $ 80.000 (ochenta mil pesos) en concepto por daños y perjuicios ocasionado en un vehículo propiedad de la Sra. Bonanni María Rosa, por la caída de una columna de alumbrando público. Expte N° 4031-241800 Int 1157E\nArtículo 2º:\nCúmplase, publíquese, tome nota quien corresponda, dése al R.O., archívese. -\n\n[DOC 138]\nBoletines/Chivilcoy\nDecreto Nº743\nDecreto Nº 743\nChivilcoy, 28/04/2023\nPromulgacion Ordenanza N°10451\nVisto\nla Ordenanza N°10451 sancionada por el Honorable Concejo Deliberante en la sesión pública ordinaria realizada el día 27 de abril de 2023 por la cual se modifica el art 1 de la ordenanza vigente N° 8393, y\nConsiderando\nque se debe proceder a su promulgación en tiempo y forma.\nEl intendente municipal, en uso de sus atribuciones, decreta\nArtículo 1º:\nPromulgase la Ordenanza N° 10451 sancionada por el Honorable Concejo Deliberante en la sesión pública ordinaria realizada el día 27 de abril de 2023 en la cual se modifica el art 1 de la ordenanza vigente N° 8393. Expte Int 1215 H\nArtículo 2º:\nCúmplase, publíquese, tome nota quien corresponda, dése al R.O., archívese. -\n\n[DOC 139]\nBoletines/Chivilcoy\nDecreto Nº744\nDecreto Nº 744\nChivilcoy, 28/04/2023\nPromulgacion Ordenanza N°10454\nVisto\nla Ordenanza N°10454 sancionada por el Honorable Concejo Deliberante en la sesión pública ordinaria realizada el día 27 de abril de 2023 por la cual se otorga la excepción solicitada de uso de suelo sobre inmueble, y\nConsiderando\nque se debe proceder a su promulgación en tiempo y forma.\nEl intendente municipal, en uso de sus atribuciones, decreta\nArtículo 1º:\nPromulgase la Ordenanza N° 10454 sancionada por el Honorable Concejo Deliberante en la sesión pública ordinaria realizada el día 27 de abril de 2023 en la cual se otorga la excepción solicitada de uso de suelo sobre el inmueble identificado catastralmente como Circ XVIII, Secc A, Manz 64, Parc 8 A, sito en calle Olavarría N°66 para su posterior habilitación de industria cervecera artesanal y comercio, solicitud a nombre de Liliana Ramundo. Expte Int 1216H.-\nArtículo 2º:\nCúmplase, publíquese, tome nota quien corresponda, dése al R.O., archívese. -\n\n[DOC 140]\nBoletines/Chivilcoy\nDecreto Nº745\nDecreto Nº 745\nChivilcoy, 28/04/2023\nPromulgacion Ordenanza N°10453\nVisto\nla Ordenanza N°10453 sancionada por el Honorable Concejo Deliberante en la sesión pública ordinaria realizada el día 27 de abril de 2023 por la cual se otorga la excepción solicitada de uso de suelo sobre inmueble, y\nConsiderando\nque se debe proceder a su promulgación en tiempo y forma.\nEl intendente municipal, en uso de sus atribuciones, decreta\nArtículo 1º:\nPromulgase la Ordenanza N° 10453 sancionada por el Honorable Concejo Deliberante en la sesión pública ordinaria realizada el día 27 de abril de 2023 en la cual se otorga la excepción solicitada de uso de suelo sobre el inmueble identificado catastralmente como Circ XVIII, Secc B, Manz 89, Parc 20, sito en calle Junín N° 425 para su posterior habilitación de salón de fiestas infantiles, solicitud a nombre del Sr. Martin Mario Biondo. Expte Int 1210H.-\nArtículo 2º:\nCúmplase, publíquese, tome nota quien corresponda, dése al R.O., archívese. -\n\n[DOC 141]\nBoletines/Chivilcoy\nDecreto Nº746\nDecreto Nº 746\nChivilcoy, 28/04/2023\nPromulgación Ordenanza N°10452\nVisto\nla Ordenanza N°10452 sancionada por el Honorable Concejo Deliberante en la sesión pública ordinaria realizada el día 27 de abril de 2023 por la cual se capacita desde el Poder Ejecutivo a las personas que realizan trabajos de poda, corte y reposición de árboles en Chivilcoy, y\nConsiderando\nque se debe proceder a su promulgación en tiempo y forma.\nEl intendente municipal, en uso de sus atribuciones, decreta\nArtículo 1º:\nPromulgase la Ordenanza N° 10452 sancionada por el Honorable Concejo Deliberante en la sesión pública ordinaria realizada el día 27 de abril de 2023 en la cual se capacita desde el Poder Ejecutivo a las personas que realizan trabajos de poda, corte y reposición de árboles en Chivilcoy, ya sea en zonas urbanas, periurbanas y/o rurales, teniendo en cuenta lo que establece la Ordenanza Vigente N° 9232.Expte Int 1213H\nArtículo 2º:\nCúmplase, publíquese, tome nota quien corresponda, dése al R.O., archívese. -\n\n[DOC 142]\nBoletines/Chivilcoy\nDecreto Nº747\nDecreto Nº 747\nChivilcoy, 28/04/2023\nPromulgación Ordenanza N°10457\nVisto\nla Ordenanza N°10457 sancionada por el Honorable Concejo Deliberante en la sesión pública ordinaria realizada el día 27 de abril de 2023 por la cual se otorga la excepción solicitada de uso de suelo sobre inmueble, y\nConsiderando\nque se debe proceder a su promulgación en tiempo y forma.\nEl intendente municipal, en uso de sus atribuciones, decreta\nArtículo 1º:\nPromulgase la Ordenanza N° 10457 sancionada por el Honorable Concejo Deliberante en la sesión pública ordinaria realizada el día 27 de abril de 2023 en la cual se otorga la excepción solicitada de sobre el inmueble identificado catastralmente como Circ XVIII, Secc E, Manz 86 C, Parc 1, sito en calle Humberto Primo N° 640/644/648 solicitud a nombre de Juan Martin Caruso , para su posterior aprobación de planos. Expte. N° 4031-241827 Int 1160 E.-\nArtículo 2º:\nCúmplase, publíquese, tome nota quien corresponda, dése al R.O., archívese. -\n\n[DOC 143]\nBoletines/Chivilcoy\nDecreto Nº748\nDecreto Nº 748\nChivilcoy, 28/04/2023\nPromulgación Ordenanza N°10458\nVisto\nla Ordenanza N°10458 sancionada por el Honorable Concejo Deliberante en la sesión pública ordinaria realizada el día 27 de abril de 2023 por la cual se acepta la donación de la Sra. Cristina Álvarez Rodríguez, y\nConsiderando\nque se debe proceder a su promulgación en tiempo y forma.\nEl intendente municipal, en uso de sus atribuciones, decreta\nArtículo 1º:\nPromulgase la Ordenanza N° 10458 sancionada por el Honorable Concejo Deliberante en la sesión pública ordinaria realizada el día 27 de abril de 2023 por la cual se acepta la donación de la Sra. Cristina Álvarez Rodríguez de un busto de la Señora Eva Perón. Expte Int 1219 H.-\nArtículo 2º:\nCúmplase, publíquese, tome nota quien corresponda, dése al R.O., archívese.\n\n[DOC 144]\nBoletines/Chivilcoy\nDecreto Nº749\nDecreto Nº 749\nChivilcoy, 28/04/2023\nPromulgacion Ordenanza N°10456\nVisto\nla Ordenanza N°10456 sancionada por el Honorable Concejo Deliberante en la sesión pública ordinaria realizada el día 27 de abril de 2023 por la cual se otorga la excepción solicitada de uso de suelo sobre inmueble identificado catastralmente como Circ VIII, Parc 1648 AH, sito en Ruta 5 Km 158 para su posterior habilitación de restaurante con derecho a espectáculos solicitud a nombre de Nicolás Juan Carlos Lattanzio. Expte Int 1209 H, y\nConsiderando\nque se debe proceder a su promulgación en tiempo y forma.\nEl intendente municipal, en uso de sus atribuciones, decreta\nArtículo 1º:\nPromulgase la Ordenanza N° 10456 sancionada por el Honorable Concejo Deliberante en la sesión pública ordinaria realizada el día 27 de abril de 2023 por la cual se otorga la excepción de uso de suelo sobre inmueble identificado catastralmente como Circ VIII, Parc 1648 AH, sito en Ruta 5 Km 158 para su posterior habilitación de restaurante con derecho a espectáculos solicitud a nombre de Nicolás Juan Carlos Lattanzio. Expte Int 1209 H.-\nArtículo 2º:\nCúmplase, publíquese, tome nota quien corresponda, dése al R.O., archívese. -\n\n[DOC 145]\nBoletines/Chivilcoy\nDecreto Nº750\nDecreto Nº 750\nChivilcoy, 28/04/2023\nPromulgacion Ordenanza N°10455\nVisto\nla Ordenanza N°10455 sancionada por el Honorable Concejo Deliberante en la sesión pública ordinaria realizada el día 27 de abril de 2023 por la cual se otorga la excepción solicitada de uso de suelo sobre  inmueble , y\nConsiderando\nque se debe proceder a su promulgación en tiempo y forma.\nEl intendente municipal, en uso de sus atribuciones, decreta\nArtículo 1º:\nPromulgase la Ordenanza N° 10455 sancionada por el Honorable Concejo Deliberante en la sesión pública ordinaria realizada el día 27 de abril de 2023 por la cual se otorga la excepción solicitada de uso de suelo sobre el inmueble identificado catastralmente como Circ XVII, Secc D, Manz 250, Parc 12, sito en Av. Villarino N° 10 para su posterior habilitación de salón de fiestas infantiles, solicitud a nombre de la Sra. Gisela Casas. Expte Int 1206H.-\nArtículo 2º:\nCúmplase, publíquese, tome nota quien corresponda, dése al R.O., archívese. -\n\n[DOC 146]\nBoletines/Chivilcoy\nDecreto Nº751\nDecreto Nº 751\nChivilcoy, 28/04/2023\nPromulgación Ordenanza N°10449\nVisto\nla Ordenanza N°10449 sancionada por el Honorable Concejo Deliberante en la sesión pública ordinaria realizada el día 27 de abril de 2023 por la cual se convalida el Protocolo Adicional de Colaboración (Anexo V) suscripto entre la Municipalidad de Chivilcoy y la Universidad  Nacional de Tres de Febrero , el cual tiene por objeto el dictado  de la carrera Diplomatura en Producción Audiovisual a desarrollares en los ciclos lectivos 2023 y 2024 en el Centro Universitario de Chivilcoy, y\nConsiderando\nque se debe proceder a su promulgación en tiempo y forma.\nEl intendente municipal, en uso de sus atribuciones, decreta\nArtículo 1º:\nPromulgase la Ordenanza N° 10449 sancionada por el Honorable Concejo Deliberante en la sesión pública ordinaria realizada el día 27 de abril de 2023 en la cual se convalida el Protocolo Adicional de Colaboración (Anexo V) suscripto entre la Municipalidad de Chivilcoy representada por el Sr. Intendente Municipal Dr. Guillermo Alejandro Britos y la Universidad  Nacional de Tres de Febrero  representada por el Sr Rector Lic. Aníbal Yazbeck Jozami , el cual tiene por objeto el dictado  de la carrera Diplomatura en Producción Audiovisual a desarrollares en los ciclos lectivos 2023 y 2024 en el Centro Universitario de Chivilcoy. Expte N° 4031-245074 Int 1158E.-\nArtículo 2º:\nCúmplase, publíquese, tome nota quien corresponda, dése al R.O., archívese. -\n\n[DOC 147]\nBoletines/Chivilcoy\nDecreto Nº752\nDecreto Nº 752\nChivilcoy, 28/04/2023\nPromulgación Ordenanza N°10445\nVisto\nla Ordenanza N°10445 sancionada por el Honorable Concejo Deliberante en la sesión pública ordinaria realizada el día 27 de abril de 2023 por la cual se compensan los excesos producidos en las partida de Presupuesto de Gastos que surgen del Estado de Ejecución del Presupuesto de Gastos del año 2022 y Anexo I , y\nConsiderando\nque se debe proceder a su promulgación en tiempo y forma.\nEl intendente municipal, en uso de sus atribuciones, decreta\nArtículo 1º:\nPromulgase la Ordenanza N° 10445 sancionada por el Honorable Concejo Deliberante en la sesión pública ordinaria realizada el día 27 de abril de 2023 en la cual se compensa por un total de $ 1.479.579.737,15 ( un millón cuatrocientos setenta y nueve mil quinientos setenta y nueve mil  setecientos treinta y siete con quince ctvs.)los excesos producidos en las partida de Presupuesto de Gastos que surgen del Estado de Ejecución del Presupuesto de Gastos del año 2022 y Anexo I de conformidad  a los importes que detalladamente se consignan en el mismo. Expte 4031-244371 Int 1167 E.-\nArtículo 2º:\nCúmplase, publíquese, tome nota quien corresponda, dése al R.O., archívese. -\n\n[DOC 148]\nBoletines/Chivilcoy\nDecreto Nº753\nDecreto Nº 753\nChivilcoy, 28/04/2023\nPromulgación Ordenanza N°10447\nVisto\nla Ordenanza N°10447 sancionada por el Honorable Concejo Deliberante en la sesión pública ordinaria realizada el día 27 de abril de 2023 por la cual se convalida el Convenio de Adhesión al Plan Argentina HACE y sus Anexos I, II y III, entre la Municipalidad de Chivilcoy y la Secretaria de Obras Publicas dependiente del Ministerio de Obras Públicas, el cual tiene por objeto la ejecución el proyecto “PUESTA EN VALOR PLAZA 25 DE MAYO” en la ciudad de Chivilcoy, y\nConsiderando\nque se debe proceder a su promulgación en tiempo y forma.\nEl intendente municipal, en uso de sus atribuciones, decreta\nArtículo 1º:\nPromulgase la Ordenanza N° 10447 sancionada por el Honorable Concejo Deliberante en la sesión pública ordinaria realizada el día 27 de abril de 2023 en la cual se convalida el Convenio de Adhesión al Plan Argentina HACE y sus Anexos I, II y III, entre la Municipalidad de Chivilcoy representada por el Sr Intendente Municipal Dr. Guillermo Alejandro Britos y la Secretaria de Obras Publicas dependiente del Ministerio de Obras Publicas representada por el Sr Secretario Arquitecto D. Carlos Augusto Rodríguez , el cual tiene por objeto  la ejecución el proyecto “PUESTA EN VALOR PLAZA 25 DE MAYO”  en la ciudad de Chivilcoy, según Expte N° 4031-245149 Int 1161E.-\nArtículo 2º:\nCúmplase, publíquese, tome nota quien corresponda, dése al R.O., archívese. -\n\n[DOC 149]\nBoletines/Chivilcoy\nDecreto Nº754\nDecreto Nº 754\nChivilcoy, 28/04/2023\nPromulgacion Ordenanza N°10448\nVisto\nla Ordenanza N°10448 sancionada por el Honorable Concejo Deliberante en la sesión pública ordinaria realizada el día 27 de abril de 2023 por la cual se convalida el Decreto N° 662/23 del D.E en el cual se autoriza la licitación privada N° 35/2023, y\nConsiderando\nque se debe proceder a su promulgación en tiempo y forma.\nEl intendente municipal, en uso de sus atribuciones, decreta\nArtículo 1º:\nPromulgase la Ordenanza N°10448 sancionada por el Honorable Concejo Deliberante en la sesión pública ordinaria realizada el día 27 de abril de 2023 por la cual se convalida el Decreto N° 662/23 del D.E en el cual se autoriza la licitación privada N° 35/2023 para a adquisición de 1860 TN de escoria granulometría 10-30 mm incluyendo traslado y pesadas, para mejorado de calles en caminos rurales del Partido de Chivilcoy. Expte N° 4031-244426 Int 1168E.-\nArtículo 2º:\nCúmplase, publíquese, tome nota quien corresponda, dése al R.O., archívese. -\n\n[DOC 150]\nBoletines/Chivilcoy\nDecreto Nº755\nDecreto Nº 755\nChivilcoy, 28/04/2023\nAdjudicación Concurso de Precios Nº 18/23\nVisto\n, el expediente Nº 4031-244384/23 mediante el cual se solicita la adquisición de vallas y red de ciclovías para demarcación vial en calles de la ciudad de Chivilcoy, y\nConsiderando\nel informe de la Secretaria de Seguridad, por el cual comunica que, no se han encontrado objeciones en el proceso del concurso, determinándose conveniente a los intereses de este municipio adjudicar el Concurso de Precios a las firmas; MATERIALES VIALES ARGENTINA S.R.L y BTR CONSTRUCTORA S.A.\nPor ello;\nEl intendente municipal, en uso de sus atribuciones, decreta\nArtículo 1º:\nAdjudíquese el Concurso de Precios N.º 18/23 por el cual se solicita la adquisición de vallas y red de ciclovías para demarcación vial en calles de la ciudad de Chivilcoy a las firmas; MATERIALES VIALES ARGENTINA S.R.L(Item s1,3) y BTR CONSTRUCTORA S.A.(Item 2)por resultar las propuestas más convenientes a los intereses de la Comuna. El gasto será imputado a la Partida Presupuestaria: 1110106000, 62.05.00, 110.-\nArtículo 2º:\nSe instruye a esta Dirección de Compras proceder a la devolución de la garantía de mantenimiento de oferta a la firma luego de recepcionada la mercadería y notificar a la misma poniendo a su disposición la garantía ofrecida según lo establecido en los Pliegos de Bases y Condiciones del presente concurso y autorizando a la Tesorera Municipal a la entrega de la misma. -\nArtículo 3º:\nCúmplase, publíquese, tome nota quien corresponda, dése al R.O., archívese.\n\n[DOC 151]\nBoletines/Chivilcoy\nDecreto Nº649\nDecreto Nº 649\nChivilcoy, 17/05/2023\nReemplazo\nVisto\n, lo solicitado por la Directora del Jardín Maternal y de Infantes “Camilo Latapié”, mediante Expediente N° 4031-245317/23, y\nConsiderando\nel informe de la Directora de Educación de la Municipalidad de Chivilcoy. -\nEl intendente municipal, en uso de sus atribuciones, decreta\nArtículo 1º:\nDesígnese como MI J.I 3 Sec B suplente, turno mañana del Jardín Maternal y de Infantes Camilo Latapié a ZEÑA OLIDEN GRETA MAGALY DEL SOCORRO, DNI:93.744.144, desde el día 17 de abril de 2023 y hasta el día 19 de abril del corriente año, en reemplazo de la titular del cargo Sra. PRIMA JULIETA CONCEPCION, en uso de licencia.\nArtículo 2º:\nComuníquese, publíquese, tome nota quien corresponda, dése al R.O; archívese. -\n\n[DOC 152]\nBoletines/Chivilcoy\nDecreto Nº735\nDecreto Nº 735\nChivilcoy, 27/05/2023\nBaja por fallecimiento\nVisto\nel acta de defunción presentada por familiares de la Dra. MIRTA GRACIELA BOTTO.\nEl intendente municipal, en uso de sus atribuciones, decreta\nArtículo 1º:\nDése de baja por fallecimiento, a partir del día 17 de febrero de 2023, a la Dra. MIRTA GRACIELA BOTTO, DNI: 6.669. 526. Hasta la fecha de su deceso se desempeñaba en el cargo de C.P.H Jefe de Departamento Cardiovascular, 42 Hs. Categoría Programática: Prestación de Servicios de Salud en Hospital Municipal.\nArtículo 2º:\nComuníquese, publíquese, tome nota quien corresponda, dése al R.O., archívese.-\n\n[DOC 153]\nBoletines/Chivilcoy\nDecreto Nº687\nDecreto Nº 687\nChivilcoy, 21/07/2023\nLlamado Concurso de Precios N°24/2023\nVisto\n, el expediente N° 4031-245297/23 mediante el cual se solicita la adquisición de sueros y soluciones para el Hospital Municipal de Chivilcoy, y\nQue en virtud de las argumentaciones vertidas por la Secretaría peticionante a los fines de lograr los objetivos expresados resulta oportuno convocar a un llamado a Concurso de Precios, y\nConsiderando\nque, por lo expuesto, el Concurso de Precios convocado se regirá por los términos y requisitos establecidos en los Pliegos de bases y Condiciones Generales, Particulares y de Especificaciones Técnicas, que, como documentación licitatoria, se aprueban por el presente Decreto y forman parte integrante de este acto administrativo, y de acuerdo al informe suministrado por la Oficina de Presupuesto, dependiente de la Secretaria de Hacienda.\nEl intendente municipal, en uso de sus atribuciones, decreta\nArtículo 1º:\nLlámese a Concurso de Precios N°24/2023 para la adquisición de sueros y soluciones para el Hospital Municipal de Chivilcoy, para el día 9 de mayo de 2023 a las 10 Horas en la Dirección de Compras de la Municipalidad de Chivilcoy. El gasto será imputado a la Partida Presupuestaria:1110113000, 30.01.00, 2520, 131, 1290100\nArtículo 2°:\nComuníquese, publíquese, tome nota quien corresponda, dése al R.O., cumplido, archívese.\n\n[DOC 154]\nBoletines/Chivilcoy\nDecreto Nº688\nDecreto Nº 688\nChivilcoy, 21/07/2023\nInterés Municipal\nVisto\nla solicitud del Secretario de Hacienda de la Municipalidad de Chivilcoy mediante la cual requiere se declare de interés municipal la realización de una capacitación sobre Introducción a la Ciencia de Datos.-\nEl intendente municipal, en uso de sus atribuciones, decreta\nArtículo 1º:\nDeclárese de Interés Municipal la realización de una capacitación sobre Introducción a la Ciencia de Datos., en la que participaran estudiantes de las escuelas de nuestra ciudad, empleados y funcionarios municipales.\nArtículo 2º\n: Autorizase a la Contaduría Municipal a realizar las registraciones pertinentes y formular la liquidación que surja como consecuencia de lo dispuesto en el artículo precedente\nArtículo 3º:\nComuníquese, publíquese, tome nota quien corresponda, dése al R.O., archívese. -\n"
}