{
  "number": "96º",
  "date": "09/11/2024",
  "description": "96º de Chivilcoy",
  "link": "/bulletins/11527",
  "status": "completed",
  "fullText": "\n[DOC 1]\nBoletines/Chivilcoy\nOrdenanza Nº10769\nOrdenanza Nº 10769\nChivilcoy, 19/08/2024\nORDENANZA\nArtículo 1°:\nDeclárese de interés Municipal a la Biblioteca Popular Dr. Antonio Novaro, Chivilcoy, Buenos Aires, por su labor Institucional y Educativa en la Comunidad de Chivilcoy.\nArtículo 2°:\nComuníquese, publíquese y archívese.\n\n[DOC 2]\nBoletines/Chivilcoy\nOrdenanza Nº10770\nOrdenanza Nº 10770\nChivilcoy, 19/08/2024\nORDENANZA\nArtículo 1°:\nDeclárese de interés Municipal la 1era Clínica sobre Newcom, a realizarse el día 17 y 18 de agosto de 2024 de 09 a 17 Hs. en las instalaciones del Club Independiente de nuestra ciudad con el siguiente temario:\n•    Teoría del Newcom.\n•    Tecnicas, test evaluativos par adultos.\n•    Neuociencias aplicadas al Newcom-Estimulacion neurocognitiva y motriz.\n•    Planificación y entrenamiento.\n•    Trabajo con los participantes.\nA cargo de Pedro Di Napoli DT Nacional e Internacional de Newcom T.N.A autor del Libro “El Newcom de mi vida” Organizado por el CDA-Club de Deportes para adultos Asociación Civil.\nArtículo 2°:\nComuníquese, publíquese y archívese.\n\n[DOC 3]\nBoletines/Chivilcoy\nOrdenanza Nº10771\nOrdenanza Nº 10771\nChivilcoy, 19/08/2024\nORDENANZA\nArtículo 1°:\nDeclárese de interés Municipal la muestra de caricaturas en Homenaje al escritor Julio Cortázar, que se llevará a cabo el sábado 24 de agosto en la Asociación de Coleccionistas de Chivilcoy.\nArtículo 2°:\nDeclárese de interés Municipal la colocación del cartel indicador en el lugar donde vivió Julio Cortázar sito en calle Pellegrini Nº 193.\nArtículo 3°:\nComuníquese, publíquese y archívese.\n\n[DOC 4]\nBoletines/Chivilcoy\nOrdenanza Nº10772\nOrdenanza Nº 10772\nChivilcoy, 19/08/2024\nORDENANZA\nArtículo 1°:\nDesinstalar las ciclovías existentes en las calles 25 de Mayo y 9 de Julio de la ciudad de Chivilcoy.\nArtículo 2°:\nRetirar los materiales plásticos y reductores de velocidad utilizados como separadores en las ciclovías mencionadas en el artículo 1º.\nArtículo 3°:\nIncorporar las calles 25 de Mayo y 9 de Julio a la red de bicisendas habituales de la ciudad de Chivilcoy.\nArtículo 4°:\nDerogar los artículos 3º y 5º de la Ordenanza Nº 9189 del año 2018.\nArtículo 5°:\nComuníquese, regístrese y archívese.\n\n[DOC 5]\nBoletines/Chivilcoy\nOrdenanza Nº10773\nOrdenanza Nº 10773\nChivilcoy, 19/08/2024\nORDENANZA\nArtículo 1°:\nDesmantelamiento del Punto Limpio. Dispóngase el desmantelamiento del Punto Limpio ubicado en la plaza principal de Chivilcoy, procediendo al retiro de los contenedores actuales y la limpieza del espacio.\nArtículo 2°:\nPlan de Acción. Instrúyase al Departamento de Medio Ambiente a elaborar y ejecutar un plan de acción que contemple:\n1. Cronograma de Desmantelamiento:\n○ Semana 1: Anuncio oficial y planificación del desmantelamiento.\n○ Semana 2: Ejecución del desmantelamiento.\n○ Semana 3: Limpieza y acondicionamiento del espacio.\n2. Reubicación Temporal: Establecimiento de puntos de recolección selectiva temporales en zonas estratégicas de la ciudad.\nArtículo 3°:\nPropuesta de Nuevo Punto Limpio. Instrúyase al Departamento de Planeamiento Urbano y al Departamento de Medio Ambiente a:\n1. Evaluar y proponer una nueva ubicación para el Punto Limpio en una zona menos transitada pero accesible.\n2. Instalar contenedores adecuados y señalización clara en la nueva ubicación.\n3. Desarrollar programas de educación ambiental para los vecinos, promoviendo el uso correcto del Punto Limpio.\nArtículo 4°:\nPlan de Mantenimiento. Establézcase un cronograma de mantenimiento regular para el nuevo Punto Limpio, asignando un\nequipo responsable para asegurar su correcto funcionamiento.\nArtículo 5°:\nComunicación y Difusión. Comuníquese y difúndase esta ordenanza a la comunidad a través de los medios de comunicación\nlocales y las redes sociales oficiales del municipio.\nArtículo 6°:\nCláusula de Ejecución. El Departamento de Medio Ambiente será el encargado de la ejecución y supervisión de las acciones\nestablecidas en esta ordenanza.\nArtículo 7°:\nCláusula de Vigencia. La presente ordenanza entrará en vigencia a partir de su aprobación y publicación oficial.\nArtículo 8°:\nComuníquese, publíquese y archívese.\n\n[DOC 6]\nBoletines/Chivilcoy\nOrdenanza Nº10774\nOrdenanza Nº 10774\nChivilcoy, 19/08/2024\nORDENANZA\nArtículo 1°:\nAdhiérase el Municipio de Chivilcoy a la Ley Provincial de Prevención y Lucha contra Incendios Nº 14.892.\nArtículo 2°:\nComuníquese, publíquese y archívese.\n\n[DOC 7]\nBoletines/Chivilcoy\nOrdenanza Nº10776\nOrdenanza Nº 10776\nChivilcoy, 19/08/2024\nORDENANZA\nArtículo 1°:\nDeclárese de interés Municipal la “Semana de la concientización y prevención de la  muerte Súbita”, que anualmente se celebra entre los días 21 y 27 de agosto, con el patrocinio de la Sociedad Argentina de Cardiología y la Fundación Cardiológica Argentina.\nArtículo  2°:\nComuníquese, publíquese y archívese.\n\n[DOC 8]\nBoletines/Chivilcoy\nOrdenanza Nº10775\nOrdenanza Nº 10775\nChivilcoy, 30/08/2024\nORDENANZA\nArtículo 1°:\nAcéptese, la donación realizada por el Sr. Carlos Federico Krause, con destino al Archivo Histórico Municipal de dos cartas escritas por Domingo Faustino Sarmiento dirigidas a Augusto Krause quien fuera uno de los primeros pobladores de la Ciudad de Chivilcoy.\nArtículo 2°:\nComuníquese, publíquese y archívese.\n\n[DOC 9]\nBoletines/Chivilcoy\nOrdenanza Nº10777\nOrdenanza Nº 10777\nChivilcoy, 30/08/2024\nORDENANZA\nArtículo 1°:\nModifíquese el artículo 10 de la ordza. 9350/18 que quedará redactado de la siguiente manera:\n“\nArtículo 10°:\nCréase el Registro de Estacionamiento medido Municipal y Solidario donde podrán inscribirse los comercios interesados en convertirse en puntos de venta y las entidades de bien público interesadas en ser beneficiarias del mismo.\nPara la inscripción en dicho registro se deberá cumplir con los siguientes requisitos:\na) Punto de venta: tratarse de un comercio habilitado por la Dirección de habilitaciones del Municipio y no tener deuda en el pago de las tasas municipales.\nb) Instituciones beneficiarias: Contar con personeria jurídica vigente, una trayectoria en a ciudad de no menos de un año, no percibir otro tipò de subsidio o ayuda municiapl de manera mensual o períódica y presentar documentación acerca de la actividad que realicen.\nc) En ambos casos las postulaciones deberán sera probadas por el Departamento Ejecutivo dicha solicitud deberá ser refrendada por los interesados y verificada por el Departamento Ejecutivo en enero de cada año.\nArtículo 10° bis :\nDel total de lo recaudado en los puntos de venta, los mismos recibirán una comisión del10% (diez por ciento), un 15 % (quince por ciento) de lo recaudado en los puntos de venta una vez deducida esta comisión será distribuido equitativamente entre las instituciones de bien público y un 5 % (cinco por ciento) será destinado a un fondo afectado a ser utilizado por la Dirección de Discapacidad.\nArtículo 2°:\nComuníquese, publíquese y archívese.\n\n[DOC 10]\nBoletines/Chivilcoy\nOrdenanza Nº10778\nOrdenanza Nº 10778\nChivilcoy, 30/08/2024\nORDENANZA\nArtículo 1°:\nImplementar desde P.E. un programa de Prevención contra Incendios en todo el territorio de la ciudad de Chivilcoy, incluyendo los pueblos de Campaña.\nArtículo 2°:\nRealizar campañas anuales de prevención de incendios en diferentes instituciones, comercios, delegaciones municipales. Campañas que se lleven adelante a través de charlas, publicidad grafica, medios de comunicación radiales, redes sociales, televisivas, etc.\nArtículo 3°:\nDesarrollar la logística necesaria para las acciones de supresión de incendios, incluyendo en las actividades de coordinación, la creación de pozos o cisternas o reservorios de agua, que sean necesarias.\nArtículo 4°:\nElaborar el mapa de zonificación de riesgos de incendios en todo el territorio.\nArtículo 5°:\nCrear las partidas presupuestarias para cumplir con la presente ordenanza.\nArtículo 6°:\nEl órgano de aplicación de dicha ordenanza, estará a cargo de las dependencias que el Poder Ejecutivo disponga.\nArtículo 7°:\nComuníquese, publíquese y archívese.\n\n[DOC 11]\nBoletines/Chivilcoy\nOrdenanza Nº10779\nOrdenanza Nº 10779\nChivilcoy, 30/08/2024\nORDENANZA\nArtículo 1°:\nModifíquese el art. 4 de la Ordenanza 6014/2007 el cual quedará redactado de la siguiente manera:\n“\nArtículo 4°:\nEl estacionamiento en todas las arterias del perímetro determinado por el artículo primero de la presente norma deberá hacerse exclusivamente en la mano izquierda. Dicha prohibición no alcanzará a las avenidas donde se permitirá el estacionamiento en la mano derecha. Esta medida regirá desde las 7 hs. hasta las 20 hs. durante todo el año”.\nArtículo 2°:\nDeróguese la ordenanza 10691/2024.\nArtículo 3°:\nComuníquese, publíquese y archívese.\n\n[DOC 12]\nBoletines/Chivilcoy\nOrdenanza Nº10780\nOrdenanza Nº 10780\nChivilcoy, 30/08/2024\nORDENANZA\nArtículo 1°:\nAutorícese al Poder Ejecutivo a tramitar la adhesión al Sistema de Atención Médica Organizada (SAMO) implementado por el Ministerio de Salud de la provincia de Buenos Aires, sobre la base de lo normado por el Decreto Ley 8801/77 reglamentado por Decreto 1158/79.\nArtículo 2°:\nCompréndase en la adhesión al Hospital Municipal Santiago Fornos, sito en loa calle Av. Hijas de San José Nº 31, Hospital de Moquehua sito en la calle Belgrano Nº 376 y Centros de Atención Primaria de la salud.\nArtículo 3°:\nComuníquese, publíquese y archívese.\n\n[DOC 13]\nBoletines/Chivilcoy\nDecreto Nº1490\nDecreto Nº 1490\nChivilcoy, 01/08/2024\nDesignación de personal\nEl intendente municipal, en uso de sus atribuciones, decreta\nArtículo 1°:\nDesígnese, a partir del día 1 de agosto de 2024, al Sr. MIGUEL ÁNGEL CACERES, DNI: 27.563.224, en el cargo de Delegado de Localidades de Campaña - Gorostiaga, Categoría Programática: Delegación Gorostiaga - Secretaría de Gobierno.\nArtículo 2°:\nComuníquese, publíquese, tome nota quien corresponda, dése al R.O., archívese.\n\n[DOC 14]\nBoletines/Chivilcoy\nDecreto Nº1491\nDecreto Nº 1491\nChivilcoy, 01/08/2024\nDesignación de personal\nEl intendente municipal, en uso de sus atribuciones, decreta\nArtículo 1°:\nDesígnese a la Sra. MAUHOURAT ARIANA GISELA, DNI: 32.178.805, en el cargo de Personal Temporario, Clase 6, Régimen 30 Hs. Categoría Programática: Prestación de Servicios de Salud en Hospital Municipal, Secretaría de Salud, a partir del día 1 de agosto de 2024 y hasta el día 31 de diciembre del corriente año.\nArtículo 2°:\nComuníquese, publíquese, tome nota quien corresponda, dése al R.O., archívese.\n\n[DOC 15]\nBoletines/Chivilcoy\nDecreto Nº1492\nDecreto Nº 1492\nChivilcoy, 01/08/2024\nAceptación de renuncia\nEl intendente municipal, en uso de sus atribuciones, decreta\nArtículo 1°:\nAcéptese la renuncia del Sr. JOSÉ MARÍA MAIZTEGUI, DNI: 11.596.316, a partir del día 31 de julio de 2024, para acogerse a los beneficios de la jubilación por Anses. Al momento de presentar la renuncia, reviste el cargo de Personal Técnico, Clase 4, Régimen 36 Horas, Categoría Programática: Delegación La Rica, Secretaría de Gobierno.\nArtículo 2°:\nComuníquese, publíquese, tome nota quien corresponda, dése al R.O., archívese.\n\n[DOC 16]\nBoletines/Chivilcoy\nDecreto Nº1493\nDecreto Nº 1493\nChivilcoy, 01/08/2024\nVisto\nDesignación de personal\nEl intendente municipal, en uso de sus atribuciones, decreta\nArtículo 1°:\nDesígnese al Sr. CALDERON FELIPE, DNI: 47.187.416 en el cargo de Personal Temporario, Clase 6, Régimen 30 Hs. Categoría Programática: Barrido, Secretaría de Obras y Servicios Públicos, a partir del día 5 de agosto de 2024 y hasta el día 31 de diciembre del corriente año.\nArtículo 2°:\nComuníquese, publíquese, tome nota quien corresponda, dése al R.O., archívese.\n\n[DOC 17]\nBoletines/Chivilcoy\nDecreto Nº1494\nDecreto Nº 1494\nChivilcoy, 01/08/2024\nAdjudicación de Concurso de Precios Nº 37/2024\nVisto\nel Expediente Administrativo N° 4031-257373/24 mediante el cual se solicita la adquisición de 105 TN de cemento granel, incluyendo pesadas y traslado, para acopio de materiales para bacheo, reemplazo de losas desniveladas de hormigón y reparación de cordones en distintos puntos de la ciudad de Chivilcoy, y\nConsiderando\nel informe de la Secretaría de Obras y Servicios Públicos por el cual comunica que, no se han encontrado objeciones en el proceso del concurso de referencia, determinándose conveniente a los intereses de este municipio adjudicar el Concurso de Precios N° 37/24 a la firma Cementos Avellaneda S.A.\nEl intendente municipal, en uso de sus atribuciones, decreta\nArtículo 1º:\nAdjudíquese el Concurso de Precios Nº 37/2024 para la adquisición de 105 TN de cemento granel, incluyendo pesadas y traslado, para acopio de materiales para bacheo, reemplazo de losas desniveladas de hormigón y reparación de cordones en distintos puntos de la ciudad de Chivilcoy, a la firma CEMENTOS AVELLANEDA S.A., quien cotiza por un importe equivalente a $18.689.884,50 (pesos dieciocho millones seiscientos ochenta y nueve mil ochocientos ochenta y cuatro con cincuenta ctvs.) por resultar la propuesta más conveniente a los intereses de la Comuna. El gasto será imputado a la Partida Presupuestaria:1110120000, 47.01.00, 2650, 131, 1211901.\nArtículo 2º:\nSe autoriza a la Dirección de Compras y a la Tesorera Municipal a la devolución de las garantías de ofertas a los adjudicatarios luego de recepcionada la mercadería como así también a quienes no han sido adjudicados.\nArtículo 3º:\nCúmplase, publíquese, tome nota quien corresponda, dése al R.O., archívese.\n\n[DOC 18]\nBoletines/Chivilcoy\nDecreto Nº1495\nDecreto Nº 1495\nChivilcoy, 01/08/2024\nAceptación de renuncia\nEl intendente municipal, en uso de sus atribuciones, decreta\nArtículo 1°:\nAcéptese la renuncia de la Sra. AUGUSTO SANDRA MARCELA, DNI: 17.096.883, a partir del día 2 de septiembre del corriente año. Al momento de presentar la renuncia, reviste el cargo de Personal Temporario, Clase 6, Régimen 30 Horas, Categoría Programática: Prestación de Servicios de Salud en Hospital Municipal, Secretaría de Salud.\nArtículo 2°:\nComuníquese, publíquese, tome nota quien corresponda, dése al R.O., archívese.\n\n[DOC 19]\nBoletines/Chivilcoy\nDecreto Nº1496\nDecreto Nº 1496\nChivilcoy, 01/08/2024\nAyuda social a indigentes\nVisto\nel artículo N° 106 de la Ordenanza General N° 267/80, y\nConsiderando\nque el Reglamento de Contabilidad en su artículo 130 habilita al otorgamiento de ayudas a personas indigentes, acreditándose tal situación con encuesta socio económico debidamente suscripta por el Secretario de Desarrollo Social,\nque teniendo en cuenta la problemática social de personas que recurren al Municipio, evidenciando sus bajos recursos que los ubica en una situación económica y social de extrema necesidad,\nque por ello surge la necesidad de brindarles ayuda mediante subsidios, encuadrados dentro de la normativa vigente, avalado por encuestas sociales que acrediten tales circunstancias.\nEl intendente municipal, en uso de sus atribuciones, decreta\nArtículo 1º:\nOtórguense subsidios, a indigentes, identificados en el Anexo del presente decreto equivalente a la suma de $202.000 (pesos doscientos dos mil)imputándose en la Partida Presupuestaria: 53.04.00-5.1.4.0 Ayuda sociales a Personas 1110117000 Secretaría de Desarrollo Social.\nArtículo 2º:\nLo establecido en el artículo 1° será evaluado de acuerdo a encuestas socio-económicas tal lo establecido en el artículo 130 del Reglamento de Contabilidad.\nArtículo 3º:\nAutorízase a la Contaduría Municipal a realizar las registraciones pertinentes y formular la liquidación que surja como consecuencia de lo dispuesto en el artículo precedente.\nArtículo 4º:\nComuníquese, publíquese, tome nota quien corresponda, dese al R.O., archívese.\nAnexos\nListado\nAyuda social a indigentes\nDESCARGAR\n\n[DOC 20]\nBoletines/Chivilcoy\nDecreto Nº1497\nDecreto Nº 1497\nChivilcoy, 01/08/2024\nDeclaración de Interés Municipal\nVisto\nla solicitud del Director de Personería Jurídica y Jefe de Casa de Tierras de la Municipalidad de Chivilcoy, por la cual requiere se declare de interés municipal la realización del acto público de entrega de escrituras tramitadas en el marco de la Ley 24.734 en conjunto con la Dirección Provincial de Regularización del Hábitat del Ministerio de Desarrollo de la Comunidad de la Pcia. de Bs. As., y\nConsiderando\nque el próximo 13 de agosto del corriente año se llevará a cabo mencionado acto en nuestra ciudad.\nEl intendente municipal, en uso de sus atribuciones, decreta\nArtículo 1º:\nDeclárese de Interés Municipal la realización del acto público de entrega de escrituras tramitadas en el marco de la Ley 24.734 en conjunto con la Dirección Provincial de Regularización del Hábitat del Ministerio de Desarrollo de la Comunidad de la Provincia de Bs. As. El mismo se desarrollará el día 13 de agosto del corriente año en las instalaciones del Club Racing de nuestra ciudad.\nArtículo 2º:\nAutorízase a la Contaduría Municipal a realizar las registraciones pertinentes y formular la liquidación que surja como consecuencia de lo dispuesto en el artículo precedente.\nArtículo 3º:\nComuníquese, publíquese, tome nota quien corresponda, dése al R.O., archívese.\n\n[DOC 21]\nBoletines/Chivilcoy\nDecreto Nº1498\nDecreto Nº 1498\nChivilcoy, 01/08/2024\nLlamado a Licitación Privada N° 76/2024\nVisto\nel expediente Nº 4031-257924/24 mediante el cual se solicita la adquisición de mercaderías para ser entregadas a familias indigentes de la ciudad de Chivilcoy, y\nque en virtud de las argumentaciones vertidas por la Secretaría peticionante a los fines de lograr los objetivos expresados resulta oportuno convocar a un llamado a Licitación Privada, y\nConsiderando\nque, por lo expuesto, la Licitación Privada convocada se regirá por los términos y requisitos establecidos en los Pliegos de Bases y Condiciones Generales, Particulares y de Especificaciones Técnicas, que, como documentación licitatoria, se aprueban por el presente decreto y forman parte integrante de este acto administrativo, y de acuerdo al informe suministrado por la Oficina de Presupuesto, dependiente de la Secretaría de Hacienda.\nEl intendente municipal, en uso de sus atribuciones, decreta\nArtículo 1º:\nLlámese a Licitación Privada N° 76/2024 para la adquisición de mercaderías para ser entregadas a familias indigentes de la ciudad de Chivilcoy, para el día 9 de agosto de 2024 a las 11 Horas, en la Dirección de Compras de la Municipalidad de Chivilcoy. El gasto será imputado a la Partida Presupuestaria;1110117000, 53.04.00, 110.\nArtículo 2º:\nComuníquese, publíquese, tome nota quien corresponda, dése al R.O., archívese.\n\n[DOC 22]\nBoletines/Chivilcoy\nDecreto Nº1499\nDecreto Nº 1499\nChivilcoy, 01/08/2024\nSubsidio a EMTUPSE\nVisto\nla solicitud del Presidente de la Empresa Municipal de Transporte Urbano de Pasajeros Sociedad del Estado de Chivilcoy, EMTUPSE, por la cual requiere un subsidio para ser aplicado al pago de sueldos, cargas sociales y proveedores, y\nConsiderando\nlo informado por la Secretaría de Hacienda.\nEl intendente municipal, en uso de sus atribuciones, decreta\nArtículo 1º:\nAutorízase la suma de $40.000.000 (pesos cuarenta millones) a la Empresa Municipal de Transporte Urbano de Pasajeros Sociedad del Estado de Chivilcoy, para ser aplicado al pago de sueldos, cargas sociales y proveedores.\nArtículo 2º:\nSe responsabiliza al Presidente, Sr. Arturo Pertosa, por la rendición de cuentas del importe mencionado en el artículo anterior, suma que será imputada a la Partida Presupuestaria 1110102000-Secretaría de Gobierno,01.00.00- Diseño y Coordinación de Políticas a Ejecutar por las distintas Direcciones, 5380- Transferencias a municipalidades y otros entes comunales, 110-Tesoro Municipal.\nArtículo 3º:\nComuníquese, publíquese, tome nota quien corresponda, dése al R.O., archívese.\n\n[DOC 23]\nBoletines/Chivilcoy\nDecreto Nº1500\nDecreto Nº 1500\nChivilcoy, 02/08/2024\nRectifIcación de Decreto N° 779/2024\nVisto\nque por un error administrativo involuntario, se consignó en forma errónea en el decreto N° 779 de fecha 26 de abril de 2024, el número de documento nacional de identidad de la docente titular Violante Graciela Mónica, y\nConsiderando\nla necesidad de rectificar mencionado decreto.\nEl intendente municipal, en uso de sus atribuciones, decreta\nArtículo 1º:\nRectifíquese el Decreto N° 779/2024, quedando redactado de la siguiente manera:\n“Chivilcoy ,26 de abril de 2024.\nVISTO, la nota presentada por la docente titular Sra. Violante Graciela Mónica, DNI: 13.837.216 por medio de la cual solicita la interrupción de la licencia sin goce de haberes que fue oportunamente otorgada, y\nCONSIDERANDO que la Directora de Educación, ha requerido se proceda a lo peticionado por la mencionada.\nEL INTENDENTE MUNICIPAL, en uso de sus atribuciones;\nD E C R E T A:\nArtículo 1º:\nInterrúmpase la licencia sin goce de haberes de la docente, Sra. VIOLANTE GRACIELA MÓNICA, DNI: 13.837.216, quien se reintegra a su cargo de Preceptora 1° Secc. “A” del Jardín de Infantes N° 1 “República de Venezuela”, a partir del día 01/05/2024.\nArtículo 2º:\nComuníquese, publíquese, tome nota quien corresponda, dése al R.O., archívese.\nDECRETO Nº: 779\nArtículo 2º:\nComuníquese, publíquese, tome nota quien corresponda, dése al R.O., archívese.\n\n[DOC 24]\nBoletines/Chivilcoy\nDecreto Nº1501\nDecreto Nº 1501\nChivilcoy, 02/08/2024\nRectificación de Decreto N° 750/24\nVisto\nla existencia de un error administrativo en la imputación del gasto establecido en el artículo 1° del Decreto N° 750/24, y\nConsiderando\nla necesidad de rectificar el mencionado Decreto.\nEl intendente municipal, en uso de sus atribuciones, decreta\nArtículo 1º:\nRectifíquese el artículo 1° del Decreto N° 750/24 quedando redactado de la siguiente manera:\n“Artículo 1º:\nDisponese la suma de $60.000 (pesos sesenta mil) destinados al Centro Educativo Complementario Nº 802 de Moquehuá para solventar gastos relacionados con la contratación de sonido y musicalización para el evento que llevará a cabo con motivo de la imposición de nombre “Rosario Vera Peñaloza”. Se responsabiliza por la rendición de cuentas del importe mencionado a la presidenta de la Asociación Cooperadora, Sra. Pereyra Alejandra, suma que será imputada a la Partida Presupuestaria: 1110115000 Secretaría de Cultura y Educación, 17.01.00 Coordinación de Proyectos Educativos, 5370 Transferencias a entes de Gobiernos Provinciales, 110 Tesoro Municipal.”\nArtículo 2º:\nComuníquese, publíquese, tome nota quien corresponda, dése al R.O., archívese.\n\n[DOC 25]\nBoletines/Chivilcoy\nDecreto Nº1502\nDecreto Nº 1502\nChivilcoy, 02/08/2024\nValor guardias activas y pasivas\nVisto\nel artículo 32° de la Ordenanza de Presupuesto N°10.635/23 en la cual se establece: “El D.E. fijará, mediante decreto, los montos correspondientes a las guardias médicas pasivas, día hábil e inhábil, según categoría correspondiente, a realizarse en el Hospital Municipal  y en el Hospital de Moquehuá”, y\nConsiderando\nque resulta necesario la actualización de los valores de las guardias médicas.\nEl intendente municipal, en uso de sus atribuciones, decreta\nArtículo 1°:\nEstablézcase el valor de las guardias activas y pasivas para el Hospital Municipal de Chivilcoy,de acuerdo a la siguiente tabla detallada a continuación, correspondiente al mes de agosto del corriente año:\nGUARDIAS ACTIVAS\nSERVICIO\nGUARDIA DÍA HÁBIL\nGUARDIA DÍA INHÁBIL\nGuardia general\n220.000\n260.000\nPediatría\n220.000\n260.000\nNeonatología\n220.000\n260.000\nGinecología\n220.000\n260.000\nObstetricia\n165.000\n200.000\nTerapia intensiva\n250.000\n300.000\nLaboratorio\n135.000\n165.000\nGUARDIAS PASIVAS\nSERVICIO\nGUARDIA DÍA HÁBIL\nGUARDIA DÍA INHÁBIL\nGuardia\n40.000\n48.000\nNeurocirugía\n110.000\n130.000\nCirugía General\n148.000\n178.000\nTraumatología\n148.000\n178.000\nUrología\n40.000\n40.000\nCardiología\n40.000\n48.000\nTomografía\n25.000\n30.000\nClínica Médica\n30.000\n36.000\nSalud Mental\n40.000\n48.000\nEcografía\n30.000\n36.000\nOtorrinonaringología\n30.000\n36.000\nGastroenteróloga\n30.000\n36.000\nOncología\n30.000\n36.000\nGinecología\n40.000\n48.000\nNeonatología\n40.000\n48.000\nKinesiología\n20.000\n25.000\nCirugía Maxilofacial\n20.000\n25.000\nHemoterapia\n30.000\n36.000\nEndocrinología\n30.000\n36.000\nInternación Pediátrica\n30.000\n48.000\nArtículo 2°:\nEstablézcase el valor de las guardias activas para el Hospital Primario de Moquehuá de acuerdo a la siguiente tabla detallada a continuación, correspondiente al mes de agosto del corriente año.\nSERVICIOS\nDÍA HÁBIL\nDÍA INHÁBIL\nGuardia General\n155.000\n185.000\nArtículo 3º:\nCúmplase, publíquese, tome nota quien corresponda, dése al R.O., archívese.\n\n[DOC 26]\nBoletines/Chivilcoy\nDecreto Nº1503\nDecreto Nº 1503\nChivilcoy, 02/08/2024\nAyuda social a indigentes\nVisto\nel artículo N° 106 de la Ordenanza General N° 267/80, y\nConsiderando\nque el Reglamento de Contabilidad en su artículo 130 habilita al otorgamiento de ayudas a personas indigentes, acreditándose tal situación con encuesta socio económico debidamente suscripta por el Secretario de Desarrollo Social,\nque teniendo en cuenta la problemática social de personas que recurren al Municipio, evidenciando sus bajos recursos que los ubica en una situación económica y social de extrema necesidad,\nque por ello surge la necesidad de brindarles ayuda mediante subsidios, encuadrados dentro de la normativa vigente, avalado por encuestas sociales que acrediten tales circunstancias.\nEl intendente municipal, en uso de sus atribuciones, decreta\nArtículo 1º:\nOtórguense subsidios, a indigentes, identificados en el Anexo del presente decreto equivalente a la suma de $220.500 (pesos doscientos veinte mil quinientos) imputándose en la Partida Presupuestaria: 53.04.00-5.1.4.0 Ayuda sociales a Personas 1110117000 Secretaría de Desarrollo Social.\nArtículo 2º:\nLo establecido en el artículo 1° será evaluado de acuerdo a encuestas socio-económicas tal lo establecido en el artículo 130 del Reglamento de Contabilidad.\nArtículo 3º:\nAutorízase a la Contaduría Municipal a realizar las registraciones pertinentes y formular la liquidación que surja como consecuencia de lo dispuesto en el artículo precedente.\nArtículo 4º:\nComuníquese, publíquese, tome nota quien corresponda, dese al R.O., archívese.\nAnexos\nListado\nAyuda social a indigentes\nDESCARGAR\n\n[DOC 27]\nBoletines/Chivilcoy\nDecreto Nº1504\nDecreto Nº 1504\nChivilcoy, 05/08/2024\nAdjudicación de Concurso de Precios Nº 38/2024\nVisto\nel Expediente Administrativo N° 4031-257970/2024 mediante el cual se solicita la contratación de servicio de transporte para participantes de la Ciudad de Chivilcoy en los Juegos Bonaerenses, etapa regional, y\nConsiderando\nel informe de la Secretaría de Gobierno por el cual comunica que, no se han encontrado objeciones en el proceso del concurso de referencia, determinándose conveniente a los intereses de este municipio adjudicar el Concurso de Precios N° 38/24 a las firmas que a continuación se detallan.\nEl intendente municipal, en uso de sus atribuciones, decreta\nArtículo 1º:\nAdjudíquese el Concurso de Precios Nº 38/2024 para la contratación de servicio de transporte para participantes de la ciudad de Chivilcoy en los Juegos Bonaerenses, etapa regional. A las firmas que a continuación se detallan El gasto será imputado a la Partida Presupuestaria:1110102000,22.03.00,3510,110.\n- FONTANA FERNANDO R. - POR UN IMPORTE TOTAL DE $4.599.000.00.\n- CASTELLANI CARLOS A. - POR UN IMPORTE TOTAL DE $2.602.000.00.\n- CAGIANESA MIGUEL ÁNGEL - POR UN IMPORTE TOTAL DE $2.150.000.00.\n- AMENA MARÍA L. -  POR UN IMPORTE TOTAL DE $3.097.500.00.\n- SESSAREGO HÉCTOR L. - POR UN IMPORTE TOTAL DE $1.635.000.00.\n- ANDRÉS TOUR S.A. - POR UN IMPORTE TOTAL DE $1.386.000.00.\n- M&E VIAJES - POR UN IMPORTE TOTAL DE $1.692.000.00.\n- DESIA HÉCTOR D. - POR UN IMPORTE TOTAL DE $660.000.00.\nArtículo 2º:\nSe autoriza a la Dirección de Compras y a la Tesorera Municipal a la devolución de las garantías de ofertas a los adjudicatarios luego de recepcionada la mercadería como así también a quienes no han sido adjudicados.\nArtículo 3º:\nCúmplase, publíquese, tome nota quien corresponda, dése al R.O., archívese.\n\n[DOC 28]\nBoletines/Chivilcoy\nDecreto Nº1505\nDecreto Nº 1505\nChivilcoy, 05/08/2024\nAdjudicación de Concurso de Precios Nº 36/2024\nVisto\nel Expediente Administrativo N° 4031-257524/2024 mediante el cual se solicita la adquisición de sueros y soluciones para el Hospital Municipal de Chivilcoy, y\nConsiderando\nel informe de la Secretaría de Salud por el cual comunica que, no se han encontrado objeciones en el proceso del concurso de referencia, determinándose conveniente a los intereses de este municipio adjudicar el Concurso de Precios N° 36/2024 a las firmas que a continuación se detallan.\nEl intendente municipal, en uso de sus atribuciones, decreta\nArtículo 1º:\nAdjudíquese el Concurso de Precios Nº 36/2024 para la adquisición de sueros y soluciones para el Hospital Municipal de Chivilcoy. A las firmas que a continuación se detallan El gasto será imputado a la Partida Presupuestaria:1110113000,30.01.00,2520,131,1290100.\n- CASA OTTO HESS S.A. ITEMS 1-6.\n- NEA S.R.L. ITEMS 2-8.\n- DROGUERÍA VARADERO S.A. ITEMS 3-5-7-9-10.\n- FARMACIA FERNÁNDEZ S.C.S.  ITEMS 4-11-12.\nArtículo 2º:\nSe autoriza a la Dirección de Compras y a la Tesorera Municipal a la devolución de las garantías de ofertas a los adjudicatarios luego de recepcionada la mercadería como así también a quienes no han sido adjudicados.\nArtículo 3º:\nCúmplase, publíquese, tome nota quien corresponda, dése al R.O., archívese.\n\n[DOC 29]\nBoletines/Chivilcoy\nDecreto Nº1506\nDecreto Nº 1506\nChivilcoy, 05/08/2024\nDesignación de personal\nEl intendente municipal, en uso de sus atribuciones, decreta\nArtículo 1°:\nDesígnese al Sr. LELUTRE JULIO ALBERTO, DNI: 20.309.978, en el cargo de Personal Temporario, Clase 6, Régimen 30 Hs., Categoría Programática: Prestación de Servicios de Limpieza e Higiene Urbana, Secretaría de Obras y Servicios Públicos, a partir del día 5 de agosto de 2024 y hasta el día 31 de diciembre del corriente año.\nArtículo 2°:\nComuníquese, publíquese, tome nota quien corresponda, dése al R.O., archívese.\n\n[DOC 30]\nBoletines/Chivilcoy\nDecreto Nº1507\nDecreto Nº 1507\nChivilcoy, 05/08/2024\nAceptación de renuncia\nVisto\nla nota presentada por la Sra. Nair Analia Barbato, DNI: 14.159.599, por medio de la cual manifiesta su decisión de renunciar para acogerse a los beneficios de la jubilación ordinaria.\nEl intendente municipal, en uso de sus atribuciones, decreta\nArtículo 1°:\nAcéptese la renuncia de la Sra. NAIR ANALIA BARBATO, DNI:14.159.599, a partir del día 1 de agosto de 2024, para acogerse a los beneficios de la jubilación ordinaria. Al momento de presentar la renuncia, reviste el cargo de Enfermera, Clase 1, Régimen 36 Horas – Auxiliar, Categoría Programática: Delegación de Ramón Biaus, Secretaría de Gobierno.\nArtículo 2°:\nComuníquese, publíquese, tome nota quien corresponda, dése al R.O., archívese.\n\n[DOC 31]\nBoletines/Chivilcoy\nDecreto Nº1508\nDecreto Nº 1508\nChivilcoy, 05/08/2024\nLicencia sin goce de haberes\nVisto\nla nota presentada, por el agente Juan Cruz García Ruvira, por medio de la cual solicita licencia sin goce de haberes desde el día 12 de agosto de 2024 y por el termino de 6 (seis) meses, y\nConsiderando\nlo establecido en el art. 96 de la Ley 14.656 “…Por causas no previstas en este estatuto y que obedezcan a motivos de real necesidad debidamente documentadas, podrán concederse licencia sin goce de haberes. Para hacer uso de esta licencia, el agente deberá contar con una antigüedad mínima inmediata de un año a la fecha de su iniciación”.\nEl intendente municipal, en uso de sus atribuciones, decreta\nArtículo 1º:\nConcédase licencia sin goce de haberes, de acuerdo a lo establecido en el artículo 96 de la Ley 14.656, al agente JUAN CRUZ GARCÍA RUVIRA, DNI: 39.292.347, quien reviste el cargo de Administrativo Clase 2, Régimen 30 Horas, Categoría Programática: Políticas de Modernización y Gestión de RR.HH., Secretaría de Modernización y RR.HH., desde el día 12 de agosto de 2024 y por el término de seis (6) meses.\nArtículo 2º:\nComuníquese, publíquese, tome nota quien corresponda dése al R.O., archívese.\n\n[DOC 32]\nBoletines/Chivilcoy\nDecreto Nº1509\nDecreto Nº 1509\nChivilcoy, 05/08/2024\nAceptación de renuncia\nVisto\nla nota presentada por la Sra. Valentina Galun, por medio de la cual manifiesta su decisión de renunciar.\nEl intendente municipal, en uso de sus atribuciones, decreta\nArtículo 1°:\nAcéptese la renuncia de la Sra. VALENTINA GALUN DNI: 43.982.175, a partir del día 1 de julio del corriente año. Al momento de presentar la renuncia, reviste el cargo de Personal Temporario, Clase 6, Régimen 30 Horas, Categoría Programática: Prestación de Servicios de Salud en Hospital Municipal, Secretaría de Salud.\nArtículo 2°:\nComuníquese, publíquese, tome nota quien corresponda, dése al R.O., archívese.\n\n[DOC 33]\nBoletines/Chivilcoy\nDecreto Nº1510\nDecreto Nº 1510\nChivilcoy, 05/08/2024\nAyuda social a indigentes\nVisto\nel artículo N° 106 de la Ordenanza General N° 267/80, y\nConsiderando\nque el Reglamento de Contabilidad en su artículo 130 habilita al otorgamiento de ayudas a personas indigentes, acreditándose tal situación con encuesta socio económico debidamente suscripta por el Secretario de Desarrollo Social,\nque teniendo en cuenta la problemática social de personas que recurren al Municipio, evidenciando sus bajos recursos que los ubica en una situación económica y social de extrema necesidad,\nque por ello surge la necesidad de brindarles ayuda mediante subsidios, encuadrados dentro de la normativa vigente, avalado por encuestas sociales que acrediten tales circunstancias.\nEl intendente municipal, en uso de sus atribuciones, decreta\nArtículo 1º:\nOtórguense subsidios, a indigentes, identificados en el Anexo del presente decreto equivalente a la suma de $415.000 (pesos cuatrocientos quince mil) imputándose en la Partida Presupuestaria: 53.04.00-5.1.4.0 Ayuda sociales a Personas 1110117000 Secretaría de Desarrollo Social.\nArtículo 2º:\nLo establecido en el artículo 1° será evaluado de acuerdo a encuestas socio-económicas tal lo establecido en el artículo 130 del Reglamento de Contabilidad.\nArtículo 3º:\nAutorízase a la Contaduría Municipal a realizar las registraciones pertinentes y formular la liquidación que surja como consecuencia de lo dispuesto en el artículo precedente.\nArtículo 4º:\nComuníquese, publíquese, tome nota quien corresponda, dese al R.O., archívese.\nAnexos\nListado\nAyuda social a indigentes\nDESCARGAR\n\n[DOC 34]\nBoletines/Chivilcoy\nDecreto Nº1511\nDecreto Nº 1511\nChivilcoy, 06/08/2024\nReemplazo de personal\nVisto\nla solicitud de reemplazo remitida por la Secretaria del Jardín de Infantes Municipal “República de Venezuela” mediante Expediente Nº 4031-258145/2024.\nEl intendente municipal, en uso de sus atribuciones, decreta\nArtículo 1º:\nDesignase a la Sra. ROMERO ANA KAREN, DNI: 36.996.893, en el cargo de Maestra Maternal suplente, turno mañana, del Jardín de Infantes Municipal “República de Venezuela” en reemplazo de la titular del cargo Sra. UDOY ANTONIA, DNI: 36.997.190 desde el día 30 de julio de 2024 y hasta el día 2 de agosto del corriente año, en uso de lic. art 114 inc. f.1.\nArtículo 2º:\nComuníquese, publíquese, tome nota quien corresponda, dése al R.O., archívese.\n\n[DOC 35]\nBoletines/Chivilcoy\nDecreto Nº1512\nDecreto Nº 1512\nChivilcoy, 06/08/2024\nReemplazo de personal\nVisto\nla solicitud de reemplazo remitida por la Directora del Jardín de Infantes Municipal “Florencio Varela” mediante Expediente Nº 4031-258144/2024.\nEl intendente municipal, en uso de sus atribuciones, decreta\nArtículo 1º:\nDesígnese como Preceptora suplente del Centro Educativo Complementario “F. Varela”, turno mañana a la Sra. MASCOTENA ANA PAULA, DNI: 24.618.427, en reemplazo de la titular del cargo, Sra. CASTILLO PATRICIA, DNI: 32.649.523 en uso de licencia art. 114 inc. a.1, desde el día 28 de julio de 2024 y hasta el día 23 de agosto del corriente año.\nArtículo 2º:\nComuníquese, publíquese, tome nota quien corresponda, dése al R.O., archívese.\n\n[DOC 36]\nBoletines/Chivilcoy\nDecreto Nº1513\nDecreto Nº 1513\nChivilcoy, 06/08/2024\nLicencia sin goce de haberes\nVisto\nla nota presentada, por la Sra. Mussi María Romina, DNI: 32.208.804, mediante Expediente Administrativo N° 4031-258149/2024, solicitando licencia sin goce de haberes desde el día 1 de agosto del corriente año y hasta el día 31 de agosto del corriente año, y\nConsiderando\nel informe de la Directora de Educación de la Municipalidad de Chivilcoy.\nEl intendente municipal, en uso de sus atribuciones, decreta\nArtículo 1º:\nConcédase licencia sin goce de haberes desde el día 1 de agosto del corriente año y hasta el día 31 de agosto del corriente año a la Sra. MUSSI, MARÍA ROMINA, DNI: 32.208.804. La misma se desempeña como Preceptora  turno tarde en el Jardín Maternal Municipal “Estrellita de Belén”.\nArtículo 2º:\nComuníquese, publíquese, tome nota quien corresponda dése al R.O., archívese.\n\n[DOC 37]\nBoletines/Chivilcoy\nDecreto Nº1514\nDecreto Nº 1514\nChivilcoy, 06/08/2024\nPago a talleristas\nVisto\nla solicitud de la Secretaría de Desarrollo Social por la cual requiere mediante Expediente del rubro, se disponga el pago destinado a los gastos ocasionados por los talleres enmarcados en el Plan Municipal de Actividades Barriales, y\nConsiderando\nlo informado por la Secretaría de Hacienda.\nEl intendente municipal, en uso de sus atribuciones, decreta\nArtículo 1º:\nDisponese la suma de $10.350.150.00 (pesos diez millones trecientos cincuenta mil ciento cincuenta) para abonar a los talleristas y coordinadores que realizan diferentes actividades en CIC Barrio Sur, CIC FO.NA.VI., CIC Moquehuá, Hogar de Ancianos San José Chivilcoy, SUM Barrio 25 de Mayo, Sum Barrio Cielos del Sur, Sum Barrio Los Arces, Delegación Ayarza, Hogar de abrigo (niños) Chivilcoy, Dirección de Discapacidad, Programa Envión. Dichas actividades están enmarcadas en el Plan Municipal de Actividades Barriales, según anexo adjunto.\nArtículo 2º:\nResponsabilizase a la Secretaria de Desarrollo Social, Sra. Viviana Lemme, por la rendición de cuentas del importe mencionado anteriormente, suma que será imputada a la Partida 1110117000 Secretaría de Desarrollo Social, 52.00.00 Plan Municipal de Actividades Barriales, 5.1.3.0 Becas, 110-Tesoro Municipal.\nArtículo 3º:\nComuníquese, publíquese, tome nota quien corresponda dése al R.O., archívese.\nAnexos\nListado\nPago a talleristas\nDESCARGAR\n\n[DOC 38]\nBoletines/Chivilcoy\nDecreto Nº1515\nDecreto Nº 1515\nChivilcoy, 06/08/2024\nAyuda social a indigentes\nVisto\nel artículo N° 106 de la Ordenanza General N° 267/80, y\nConsiderando\nque el Reglamento de Contabilidad en su artículo 130 habilita al otorgamiento de ayudas a personas indigentes, acreditándose tal situación con encuesta socio económico debidamente suscripta por el Secretario de Desarrollo Social,\nque teniendo en cuenta la problemática social de personas que recurren al Municipio, evidenciando sus bajos recursos que los ubica en una situación económica y social de extrema necesidad,\nque por ello surge la necesidad de brindarles ayuda mediante subsidios, encuadrados dentro de la normativa vigente, avalado por encuestas sociales que acrediten tales circunstancias.\nEl intendente municipal, en uso de sus atribuciones, decreta\nArtículo 1º:\nOtórguense subsidios, a indigentes, identificados en el Anexo del presente decreto equivalente a la suma de $278.000 (pesos doscientos setenta y ocho mil) imputándose en la Partida Presupuestaria: 53.04.00-5.1.4.0 Ayuda sociales a Personas 1110117000 Secretaría de Desarrollo Social.\nArtículo 2º:\nLo establecido en el artículo 1° será evaluado de acuerdo a encuestas socio-económicas tal lo establecido en el artículo 130 del Reglamento de Contabilidad.\nArtículo 3º:\nAutorízase a la Contaduría Municipal a realizar las registraciones pertinentes y formular la liquidación que surja como consecuencia de lo dispuesto en el artículo precedente.\nArtículo 4º:\nComuníquese, publíquese, tome nota quien corresponda, dese al R. O., archívese.\nAnexos\nListado\nAyuda social a indigentes\nDESCARGAR\n\n[DOC 39]\nBoletines/Chivilcoy\nDecreto Nº1516\nDecreto Nº 1516\nChivilcoy, 06/08/2024\nCese laboral por jubilación\nVisto\nla nota presentada por la Directora de IPS María Cecilia Banchero, por medio de la cual solicita el decreto de cese del Sr. Jorge Horacio Madou, ya que el mismo se acogerá a los beneficios de la jubilación ordinaria.\nEl intendente municipal, en uso de sus atribuciones, decreta\nArtículo 1°:\nAcéptese el cese laboral del Sr. JORGE HORACIO MADOU DNI: 12.037.442, a partir del día 30 de agosto de 2024, para acogerse a los beneficios de la jubilación ordinaria. Al momento de presentar su cese, reviste el cargo de Medico Hospital A, 24 hs, C.M.H., Categoría Programática: Prestación de Servicios de Salud en Hospital Municipal, Secretaría de Salud.\nArtículo 2°:\nComuníquese, publíquese, tome nota quien corresponda, dése al R.O., archívese.\n\n[DOC 40]\nBoletines/Chivilcoy\nDecreto Nº1517\nDecreto Nº 1517\nChivilcoy, 06/08/2024\nCese laboral por jubilación\nVisto\nla nota presentada por la Directora de IPS María Cecilia Banchero, por medio de la cual solicita el decreto de cese de la Sra. Nélida Graciela Rodríguez, ya que la misma se acogerá a los beneficios de la jubilación ordinaria.\nEl intendente municipal, en uso de sus atribuciones, decreta\nArtículo 1°:\nAcéptese el cese laboral de la Sra. NÉLIDA GRACIELA RODRÍGUEZ DNI: 11.421.820, a partir del día 30 de agosto de 2024, para acogerse a los beneficios de la jubilación ordinaria. Al momento de presentar su cese, reviste el cargo de Jefe de Departamento, Régimen 30 horas, Categoría Programática: Delegación de Moquehuá, Secretaría de Gobierno.\nArtículo 2°:\nComuníquese, publíquese, tome nota quien corresponda, dése al R.O., archívese.\n\n[DOC 41]\nBoletines/Chivilcoy\nDecreto Nº1518\nDecreto Nº 1518\nChivilcoy, 06/08/2024\nAceptación de renuncia\nVisto\nla nota presentada por la Sra. Carolina Díaz, por medio de la cual manifiesta su decisión de renunciar.\nEl intendente municipal, en uso de sus atribuciones, decreta\nArtículo 1°:\nAcéptese la renuncia de la Sra. CAROLINA DÍAZ DNI: 32.686.309, a partir del día 5 de agosto del corriente año. Al momento de presentar la renuncia, reviste el cargo de Personal Temporario, Clase 6, Régimen 30 Horas, Categoría Programática: Brindar Asistencia en Hogar San José, Secretaría de Desarrollo Social.\nArtículo 2°:\nComuníquese, publíquese, tome nota quien corresponda, dése al R.O., archívese.\n\n[DOC 42]\nBoletines/Chivilcoy\nDecreto Nº1519\nDecreto Nº 1519\nChivilcoy, 06/08/2024\nAdjudicación de Licitación Pública N° 10/2024\nVisto\nel expediente Nº 4031-257267/24 mediante el cual se solicita la adquisición de una pala cargadora frontal 0 km, para uso en las Delegaciones rurales pertenecientes a la Secretaría de Gobierno, y\nConsiderando\nel informe de la Secretaría de Gobierno, mediante el cual comunica que no se han encontrado objeciones en el proceso licitatorio, y\nque, resulta conveniente a los intereses de este municipio adjudicar la Licitación Pública N° 10/24 a la firma VIALERG S.A.\nEl intendente municipal, en uso de sus atribuciones, decreta\nArtículo 1º:\nAdjudíquese la Licitación Pública N° 10/2024 para la adquisición de una pala cargadora frontal 0 km (marca Lugong modelo LG 930), para uso en las Delegaciones rurales pertenecientes a la Secretaría de Gobierno, a la firma VIALERG S.A., que cotiza por un importe total de $36.000.000.00 (pesos treinta y seis mil millones) por resultar la propuesta más conveniente a los intereses de la Comuna. El gasto será imputado a la Partida Presupuestaria: 1110102000,23.09.00,4320,110.\nArtículo 2º:\nSe autoriza a la Tesorera Municipal proceder a la devolución de las garantías de oferta de las firmas luego de recepcionada la mercadería adjudicada y notificar a la misma poniendo a su disposición la garantía ofrecida.\nArtículo 3º:\nCúmplase, publíquese, tome nota quien corresponda, dése al R.O., archívese.\n\n[DOC 43]\nBoletines/Chivilcoy\nDecreto Nº1520\nDecreto Nº 1520\nChivilcoy, 06/08/2024\nReemplazo de personal\nVisto\nlo solicitado por la Directora del Jardín Maternal Municipal “Estrellita de Belén” mediante Expediente Nº 4031-258169/24, y\nConsiderando\nel informe de la Directora de Educación de la Municipalidad de Chivilcoy.\nEl intendente municipal, en uso de sus atribuciones, decreta\nArtículo 1º:\nDesígnese a la Sra. LOPOLITO DELFINA, DNI: 44.398.884, en el cargo de Maestra Maternal suplente, turno mañana del Jardín Maternal Municipal “Estrellita de Belén”, desde el día 5 de agosto de 2024 y hasta el día 7 de agosto del corriente año inclusive, en reemplazo de la titular del cargo Sra. GARDELLA ANDREA, DNI: 26.796.122, con licencia (art. 114 inc. a).\nArtículo 2º:\nComuníquese, publíquese, tome nota quien corresponda dése al R.O., archívese.\n\n[DOC 44]\nBoletines/Chivilcoy\nDecreto Nº1521\nDecreto Nº 1521\nChivilcoy, 06/08/2024\nReemplazo de personal\nVisto\nlo solicitado por la Directora del “Jardín Maternal Municipal “Estrellita de Belén”, Expediente N° 4031-258200/24, y\nConsiderando\nel informe del Director de Educación de la Municipalidad de Chivilcoy.\nEl intendente municipal, en uso de sus atribuciones, decreta\nArtículo 1º:\nDesígnese como maestra maternal suplente, turno tarde, del Jardín Maternal Municipal “Estrellita de Belén”, a ROBLEDO DALILA, DNI: 42.686.172, desde el día 5 de agosto de 2024 y hasta el día 9 de agosto del corriente año, en reemplazo de RUÍZ DÍAZ PAMELA, DNI: 21.063.109, con licencia art. 114 inc. f.\nArtículo 2º:\nComuníquese, publíquese, tome nota quien corresponda, dése al R.O., archívese.\n\n[DOC 45]\nBoletines/Chivilcoy\nDecreto Nº1522\nDecreto Nº 1522\nChivilcoy, 06/08/2024\nReemplazo de personal\nVisto\nlo solicitado por la Directora del Jardín de Infantes Municipal N° 2 “Pbro. Camilo Latapie”, Expediente N° 4031-258170/24, y\nConsiderando\nel informe del Director de Educación de la Municipalidad de Chivilcoy.\nEl intendente municipal, en uso de sus atribuciones, decreta\nArtículo 1º:\nDesígnese como M. Mat Secc. C suplente, turno tarde del Jardín de Infantes Municipal N°2 “Pbro. Camilo Latapié” a DIEZ CAROLINA, DNI: 42.343.353, desde el día 5 de agosto de 2024 y hasta el día 7 de agosto del corriente año, en reemplazo de CAVALLERO, PAULA JUDITH, DNI: 37.982.213, en uso de licencia art.114 inc. a.1.\nArtículo 2º:\nComuníquese, publíquese, tome nota quien corresponda, dese al R.O., archívese.\n\n[DOC 46]\nBoletines/Chivilcoy\nDecreto Nº1523\nDecreto Nº 1523\nChivilcoy, 07/08/2024\nLlamado a Licitación Privada N° 77/2024\nVisto\nel expediente Nº 4031-257816/24, mediante el cual se solicita la adquisición de 400 TN piedra granítica partida lavada 10/30, 350 TN piedra granítica partida lavada 6/20 y 600 TN arena fina para acopio de materiales para bacheo, reemplazo de losas desniveladas de hormigón y reparación de cordones en distintos puntos de la ciudad de Chivilcoy, y\nque en virtud de las argumentaciones vertidas por la Secretaría peticionante a los fines de lograr los objetivos expresados resulta oportuno convocar a un llamado a Licitación Privada, y\nConsiderando\nque, por lo expuesto, la Licitación Privada convocada se regirá por los términos y requisitos establecidos en los Pliegos de Bases y Condiciones Generales, Particulares y de Especificaciones Técnicas, que, como documentación licitatoria, se aprueban por el presente decreto y forman parte integrante de este acto administrativo, y de acuerdo al informe suministrado por la Oficina de Presupuesto, dependiente de la Secretaría de Hacienda.\nEl intendente municipal, en uso de sus atribuciones, decreta\nArtículo 1º:\nLlámese a Licitación Privada N° 77/2024 para la adquisición de 400 TN piedra granítica partida lavada 10/30, 350 TN piedra granítica partida lavada 6/20 y 600 TN arena fina para acopio de materiales para bacheo, reemplazo de losas desniveladas de hormigón y reparación de cordones en distintos puntos de la ciudad de Chivilcoy, para el día 13 de agosto de 2024 a las 11 Horas, en la Dirección de Compras de la Municipalidad de Chivilcoy. El gasto será imputado a la Partida Presupuestaria;1110120000, 47.01.00, 2840, 131, 1211901.\nArtículo 2º:\nComuníquese, publíquese, tome nota quien corresponda, dése al R.O., archívese.\n\n[DOC 47]\nBoletines/Chivilcoy\nDecreto Nº1524\nDecreto Nº 1524\nChivilcoy, 07/08/2024\nEximición de tasa de Servicios Públicos\nVisto\nlo solicitado en los expedientes del rubro y atento a lo aconsejado por la Dirección de Asuntos Legales de la Municipalidad de Chivilcoy.\nEl intendente municipal, en uso de sus atribuciones, decreta\nArtículo 1º:\nExímase del pago por la tasa de Servicios Públicos correspondiente al ejercicio 2024 al inmueble cuyos datos catastrales son:\n- Circ. XVIII, Secc. A, Manzana 65, Parcela 13, Partida Municipal 1689, solicitud efectuada por el Sr. SPINELLI HUGO EDUARDO. Expte. N° 4031-255802/24.\nArtículo 2º:\nComuníquese, publíquese, tome nota quien corresponda, dése al R.O., archívese.\n\n[DOC 48]\nBoletines/Chivilcoy\nDecreto Nº1525\nDecreto Nº 1525\nChivilcoy, 07/08/2024\nDeclaración de interés social\nVisto\nel expediente Nº 4031-258116/24 por el cual el Jefe de Casa de Tierras Sede Regional Chivilcoy solicita se declare de interés social la escrituración del inmueble adjudicado, según Ley 10.830, y\nConsiderando\nque el proceso de regularización dominial de los inmuebles, objeto de tales actuaciones, resulta de interés social teniendo en cuenta el nivel económico del adquirente y la necesidad de otorgar seguridad jurídica al titular de dominio sobre el mismo.\nEl intendente municipal, en uso de sus atribuciones, decreta\nArtículo 1º:\nDeclárese de interés social la escrituración del inmueble ubicado en el ejido de la ciudad de Chivilcoy, con su correspondiente titular según se detalla a continuación:\n4031-258116/24- LUCCHETTI MARIO GABRIEL.\nArtículo 2º:\nDése intervención a la Escribanía General de Gobierno de la Provincia de Buenos Aires para que proceda a realizar la escritura de transmisión de dominio conforme Ley 10.830.\nArtículo 3°:\nComuníquese, publíquese, tome nota quien corresponda, dése al R.O., archívese.\n\n[DOC 49]\nBoletines/Chivilcoy\nDecreto Nº1526\nDecreto Nº 1526\nChivilcoy, 07/08/2024\nDeclaración de Interés Municipal\nVisto\nla nota presentada por la Inspectora Jefa Distrital.\nConsiderando\nmediante Expediente N° 4031-258219/24 en la cual solicita se declare de Interés Municipal la realización de las Jornadas Regionales por la Educación Pública.\nEl intendente municipal, en uso de sus atribuciones, decreta\nArtículo 1°:\nDeclárese de Interés Municipal la realización de las Jornadas Regionales por la Educación Pública a llevarse a cabo en el Instituto Superior de Formación Docente N° 6 de nuestra ciudad, los días 23, 24, 25 y 26 de septiembre del corriente año.\nArtículo 2º:\nAutorízase a la Contaduría Municipal a realizar las registraciones pertinentes y formular la liquidación que surja como consecuencia de lo dispuesto en el artículo precedente.\nArtículo 3°:\nComuníquese, publíquese, tome nota quien corresponda, dése al R.O., archívese.\n\n[DOC 50]\nBoletines/Chivilcoy\nDecreto Nº1527\nDecreto Nº 1527\nChivilcoy, 07/08/2024\nReemplazo de personal\nVisto\nlo solicitado por la Directora del Jardín de Infantes Municipal N° 1 “Estrellita de Belén”, mediante Expediente N° 4031-258218/24, y\nConsiderando\nel informe del Director de Educación de la Municipalidad de Chivilcoy.\nEl intendente municipal, en uso de sus atribuciones, decreta\nArtículo 1º:\nDesígnese como Pr. Mat. suplente, turno tarde, del Jardín de Infantes Municipal N° 1 “Estrellita de Belén”, a la docente OLIVO MAGALÍ BELÉN, DNI: 41.259.054 desde el día 1 de agosto de 2024 y hasta el día 30 de agosto del corriente año, en reemplazo de MUSSI MARÍA ROMINA, DNI: 32.208.804, con licencia sin goce de haberes.\nArtículo 2º:\nComuníquese, publíquese, tome nota quien corresponda, dése al R.O., archívese.\n\n[DOC 51]\nBoletines/Chivilcoy\nDecreto Nº1528\nDecreto Nº 1528\nChivilcoy, 07/08/2024\nReemplazo de personal\nVisto\nla solicitud de reemplazo remitida por la Directora de Educación, mediante Expediente N° 4031-258217/24.\nEl intendente municipal, en uso de sus atribuciones, decreta\nArtículo 1º:\nDesignase a la Sra. ETCHEVERRIA CARLA, DNI: 36.684.959 como Pr. Mat. suplente, turno mañana del Jardín Maternal Municipal N° 1 “Estrellita de Belén” en reemplazo de la titular del cargo Sra. BARBIERI CINTHYA, DNI:34.982.119, en uso de licencia art. 114 inc. 2, desde el día 7 de agosto de 2024 y hasta el día 5 de septiembre del corriente año.\nArtículo 2º:\nComuníquese, publíquese, tome nota quien corresponda, dése al R.O., archívese.\n\n[DOC 52]\nBoletines/Chivilcoy\nDecreto Nº1529\nDecreto Nº 1529\nChivilcoy, 07/08/2024\nReemplazo de personal\nVisto\nla solicitud de reemplazo remitida por la Directora del Jardín de Infantes Municipal N° 2 “Pbro. Camilo Latapie”, mediante Expediente Nº 4031-258061/24.\nEl intendente municipal, en uso de sus atribuciones, decreta\nArtículo 1º:\nDesignase a la Sra. FIRPO MILAGROS ABRIL, DNI: 46.358.215 en el cargo de Personal Temporario, Clase 6, turno mañana del Jardín de Infantes Municipal N° 2 “Pbro. Camilo Latapie”, en reemplazo de la titular del cargo Sra. RUBBO ANALIA, DNI: 21.986.196  en uso de licencia por enfermedad art. 49, desde el día 31 de julio de 2024 y hasta el día 24 de agosto del corriente año.\nArtículo 2º:\nComuníquese, publíquese, tome nota quien corresponda, dése al R.O., archívese.\n\n[DOC 53]\nBoletines/Chivilcoy\nDecreto Nº1530\nDecreto Nº 1530\nChivilcoy, 07/08/2024\nDeclaración de Interés Municipal\nVisto\nla solicitud de la Secretaría de Desarrollo Social por la cual requiere se declare de interés municipal la celebración del Aniversario del Hogar San José.\nEl intendente municipal, en uso de sus atribuciones, decreta\nArtículo 1º:\nDeclárese de Interés Municipal las celebraciones que se llevarán a cabo por el aniversario del Hogar San José de nuestra ciudad, las cuales se desarrollarán el próximo 19 de agosto.\nArtículo 2º:\nAutorízase a la Contaduría Municipal a realizar las registraciones pertinentes y formular la liquidación que surja como consecuencia de lo dispuesto en el artículo precedente.\nArtículo 3º:\nComuníquese, publíquese, tome nota quien corresponda, dése al R.O., cumplido archívese.\n\n[DOC 54]\nBoletines/Chivilcoy\nDecreto Nº1531\nDecreto Nº 1531\nChivilcoy, 07/08/2024\nAyuda social a indigentes\nVisto\nel artículo N° 106 de la Ordenanza General N° 267/80, y\nConsiderando\nque el Reglamento de Contabilidad en su artículo 130 habilita al otorgamiento de ayudas a personas indigentes, acreditándose tal situación con encuesta socio económico debidamente suscripta por el Secretario de Desarrollo Social,\nque teniendo en cuenta la problemática social de personas que recurren al Municipio, evidenciando sus bajos recursos que los ubica en una situación económica y social de extrema necesidad,\nque por ello surge la necesidad de brindarles ayuda mediante subsidios, encuadrados dentro de la normativa vigente, avalado por encuestas sociales que acrediten tales circunstancias.\nEl intendente municipal, en uso de sus atribuciones, decreta\nArtículo 1º:\nOtórguense subsidios, a indigentes, identificados en el Anexo del presente decreto equivalente a la suma de $173.000 (pesos ciento setenta y tres mil) imputándose en la Partida Presupuestaria: 53.04.00-5.1.4.0 Ayuda sociales a Personas 1110117000 Secretaría de Desarrollo Social.\nArtículo 2º:\nLo establecido en el artículo 1° será evaluado de acuerdo a encuestas socio-económicas tal lo establecido en el artículo 130 del Reglamento de Contabilidad.\nArtículo 3º:\nAutorízase a la Contaduría Municipal a realizar las registraciones pertinentes y formular la liquidación que surja como consecuencia de lo dispuesto en el artículo precedente.\nArtículo 4º:\nComuníquese, publíquese, tome nota quien corresponda, dese al R.O., archívese.\nAnexos\nListado\nAyuda social a indigentes\nDESCARGAR\n\n[DOC 55]\nBoletines/Chivilcoy\nDecreto Nº1532\nDecreto Nº 1532\nChivilcoy, 07/08/2024\nBaja de personal\nEl intendente municipal, en uso de sus atribuciones, decreta\nArtículo 1°:\nDése de baja como Coordinador del Cementerio Municipal, Categoría Programática: Administración de Cementerio Municipal, Secretaría de Gobierno al Sr. HÉCTOR EDUARDO ADARO, DNI: 16.558.511, a partir del día 1 de agosto de 2024.\nArtículo 2°:\nComuníquese, publíquese, tome nota quien corresponda, dése al R.O., archívese.\n\n[DOC 56]\nBoletines/Chivilcoy\nDecreto Nº1533\nDecreto Nº 1533\nChivilcoy, 07/08/2024\nDesignación de personal\nEl intendente municipal, en uso de sus atribuciones, decreta\nArtículo 1°:\nDesígnese al Sr. ADARO HÉCTOR EDUARDO, DNI: 16.558.511, a partir del día 1 de agosto de 2024, en el cargo de Director de Nocturnidad, Categoría Programática: Coordinación y Gestión de Políticas de Seguridad Local, Secretaría de Seguridad.\nArtículo 2°:\nComuníquese, publíquese, tome nota quien corresponda, dése al R.O., archívese.\n\n[DOC 57]\nBoletines/Chivilcoy\nDecreto Nº1534\nDecreto Nº 1534\nChivilcoy, 07/08/2024\nAdjudicación de Licitación Privada N° 72/2024\nVisto\nel expediente Nº 4031-257325/24 mediante el cual se solicita la adquisición de lámparas y artículos eléctricos destinados al área de Electrotecnia, perteneciente a la Secretaría de Obras y Servicios Públicos, y\nConsiderando\nel informe de la Secretaría de Obras y Servicios Públicos, mediante el cual comunica que no se han encontrado objeciones en el proceso licitatorio,\nque, resulta conveniente a los intereses de este municipio adjudicar la Licitación Privada N° 72/24 a las firmas que se mencionan en citado expediente.\nEl intendente municipal, en uso de sus atribuciones, decreta\nArtículo 1º:\nAdjudíquese la Licitación Privada N° 72/2024 para la adquisición de lámparas y artículos eléctricos destinados al área de Electrotecnia, perteneciente a la Secretaría de Obras y Servicios Públicos, a las firmas ELECTRICIDAD JUNÍN S.A. (Ítems 1, 2, 6, 7, 8,1 2), NEA ELEC S.A. (Ítems 3, 4) y ELECTRONICA CHIVILCOY (Ítems 5, 9, 10, 11) por resultar las propuestas más convenientes a los intereses de la comuna. El gasto será imputado a la Partida Presupuestaria: 1110120000, 44.01.00, 2930, 110.\nArtículo 2º:\nSe instruye a la Dirección de Compras a proceder a la devolución de las garantías de oferta y notificar a las mismas, poniéndolas a su disposición en Tesorería Municipal.\nArtículo 3º:\nComuníquese, publíquese, tome nota quien corresponda, dése al R.O., archívese.\n\n[DOC 58]\nBoletines/Chivilcoy\nDecreto Nº1535\nDecreto Nº 1535\nChivilcoy, 07/08/2024\nAdjudicación de Licitación Pública N° 9/2024\nVisto\nel expediente Nº 4031-256854/24 mediante el cual se solicita la adquisición de artefactos de iluminación LED para la obra: \"Recambio en el alumbrado público en la ciudad de Chivilcoy\", solicitado por la Secretaría de Obras y Servicios Públicos, y\nConsiderando\nel informe de la Secretaría de Obras y Servicios Públicos, mediante el cual comunica que no se han encontrado objeciones en el proceso licitatorio, y\nque, resulta conveniente a los intereses de este municipio adjudicar la Licitación Publica N° 9/24 a la firma I Led Argentina S.A.\nEl intendente municipal, en uso de sus atribuciones, decreta\nArtículo 1º:\nAdjudíquese la Licitación Pública N° 9/2024 para la adquisición de artefactos de iluminación LED para la obra: \"Recambio en el alumbrado público en la ciudad de Chivilcoy\", solicitado por la Secretaría de Obras y Servicios Públicos, a la firma I LED ARGENTINA S.A. (Ítem 1), cotizando por un importe total equivalente a $47.520.000 (pesos cuarenta y siete millones quinientos veinte mil) por resultar la propuesta más conveniente a los intereses de la Comuna. El gasto será imputado a la Partida Presupuestaria: 1110120000, 44.75.00, 4220, 132, 3510312.\nArtículo 2º:\nSe instruye a la Dirección de Compras proceder a la devolución de las garantías, luego de recepcionada la mercadería adjudicada y notificar a la misma, y al oferente no adjudicado poniendo a su disposición la garantía, según lo establecido en el pliego de bases y condiciones generales de la presente y autorizando a la Tesorera Municipal a la entrega de las mismas.\nArtículo 3º:\nCúmplase, publíquese, tome nota quien corresponda, dése al R.O., archívese.\n\n[DOC 59]\nBoletines/Chivilcoy\nDecreto Nº1536\nDecreto Nº 1536\nChivilcoy, 07/08/2024\nLlamado a Licitación Privada N° 78/2024\nVisto\nel expediente Nº 4031-258127/24 mediante el cual se solicita la adquisición de medicamentos para el Hospital Municipal de Chivilcoy, y\nque en virtud de las argumentaciones vertidas por la Secretaría peticionante a los fines de lograr los objetivos expresados resulta oportuno convocar a un llamado a Licitación Privada, y\nConsiderando\nque, por lo expuesto, la Licitación Privada convocada se regirá por los términos y requisitos establecidos en los Pliegos de Bases y Condiciones Generales, Particulares y de Especificaciones Técnicas, que, como documentación licitatoria, se aprueban por el presente decreto y forman parte integrante de este acto administrativo, y de acuerdo al informe suministrado por la Oficina de Presupuesto, dependiente de la Secretaría de Hacienda.\nEl intendente municipal, en uso de sus atribuciones, decreta\nArtículo 1º:\nLlámese a Licitación Privada N° 78/2024 para la adquisición de medicamentos para el Hospital Municipal de Chivilcoy, para el día 28 de agosto de 2024 a las 11 Horas, en la Dirección de Compras de la Municipalidad de Chivilcoy. El gasto será imputado a la Partida Presupuestaria;1110113000, 30.01.00, 2510/2520, 110.\nArtículo 2º:\nComuníquese, publíquese, tome nota quien corresponda, dése al R.O., archívese.\n\n[DOC 60]\nBoletines/Chivilcoy\nDecreto Nº1537\nDecreto Nº 1537\nChivilcoy, 08/08/2024\nVisto\nel Expediente N° 2024-HCD-001384 del Bloque de Concejales UCR, mediante el cual se establece que se deben modificar los reductores de velocidad (lomos de burro), que se encuentran colocados en la calzada que tiene prioridad de paso de acuerdo a lo establecido por el artículo 41 de la Ley Nacional de Tránsito (Ley 24.449), y que “se coloquen en la calzada correspondiente”, y\nConsiderando\nque la colocación de reductores de velocidad es una facultad exclusiva del Poder Ejecutivo Municipal,\nque, la colocación de reductores de velocidad en la calzada que tiene prioridad de paso de acuerdo a lo establecido por el artículo 41 de la Ley Nacional de Tránsito (Ley 24.449), tal como menciona el proyecto de ordenanza de referencia, no fija prioridad de paso, ni la modifica.\nLa prioridad de paso prevista en la Ley 24.449, articulo 41, preveé expresamente cuando se modifica la prioridad de paso; “Articulo 41. Ley 24.449: PRIORIDADES.  Todo conductor debe ceder siempre el paso en las encrucijadas al que cruza desde su derecha. Esta prioridad del que viene por la derecha es absoluta, y sólo se pierde ante: a) La señalización específica en contrario; b) Los vehículos ferroviarios; c) Los vehículos del servicio público de urgencia, en cumplimiento de su misión; d) Los vehículos que circulan por una semiautopista. Antes de ingresar o cruzarla se debe siempre detener la marcha; e) Los peatones que cruzan lícitamente la calzada por la senda peatonal o en zona peligrosa señalizada como tal; debiendo el conductor detener el vehículo si pone en peligro al peatón; f) Las reglas especiales para rotondas; g) Cualquier circunstancia cuando: 1. Se desemboque desde una vía de tierra a una pavimentada; 2. Se circule al costado de vías férreas, respecto del que sale del paso a nivel; 3. Se haya detenido la marcha o se vaya a girar para ingresar a otra vía; 4. Se conduzcan animales o vehículos de tracción a sangre. Si se dan juntas varias excepciones, la prioridad es según el orden de este artículo. Para cualquier otra maniobra, goza de prioridad quien conserva su derecha. En las cuestas estrechas debe retroceder el que desciende, salvo que éste lleve acoplado y el que asciende no”.\nPor lo tanto, la prioridad de paso prevista en la ley nacional referenciada, sólo se modifica cuando se dan algunos de los supuestos previstos en el artículo 41.\nSin perjuicio de ello, tanto la Ley Nacional de tránsito como la Ley Provincial de tránsito, en la actualidad, no regulan la colocación de reductores, ni la prohíben, por tanto, que tal como lo reza un principio del derecho lo que no está prohibido por ley, está permitido.\nAsimismo, existe un precedente legislativo en la Provincia de Buenos Aires, que luego fue derogado, pero que la Ley 12.582, modificaba el viejo código de transito de la Ley 11.430, donde se preveía la colocación de reductores de velocidad, pero en esta legislación la colocación de reductores de velocidad no establecía la prioridad de paso.\nEl intendente municipal, en uso de sus atribuciones, decreta\nArtículo 1°:\nPor todos los fundamentos expuestos, se procede al veto de la Ordenanza N° 10766/24, dejando expresa reserva que, en caso de insistir con la aprobación de la misma por el Honorable Concejo Deliberante, el Poder Ejecutivo Municipal recurrirá a la Justicia Contenciosa Administrativa por ser una intromisión a una facultad propia del Poder Ejecutivo, basada en estadísticas de accidentes de tránsito y en prevenir los mismos.\nArtículo 2°:\nTome nota quien corresponda y elévese al Honorable Concejo Deliberante.\n\n[DOC 61]\nBoletines/Chivilcoy\nDecreto Nº1538\nDecreto Nº 1538\nChivilcoy, 08/08/2024\nAutorización de puesta en circulación de bono contribución\nVisto\nlo actuado en el expediente 4031-258273, presentado por el Jardín N° 1 República Venezuela.\nEl intendente municipal, en uso de sus atribuciones, decreta\nArtículo 1°:\nAutorízase al Jardín N°1 República Venezuela de Chivilcoy, a poner en circulación un bono contribución, dentro de este Partido y sujeta a las disposiciones de la Ley y Ordenanza vigentes, la cual constará de 1.000 bonos, cada número tendrá 3 cifras, cuyo valor será de $1.000 (pesos mil) por única vez. El sorteo se realizará el día sábado 19 de octubre de 2024 por Lotería Nacional Nocturna, de acuerdo con el detalle de premios obrante en el expediente 4031-258273.\nArtículo 2°:\nPrevio a la puesta en circulación de la presente rifa deberá procederse a su sellado en la Municipalidad. La entidad autorizada deberá finalizar la venta con 48 horas de anterioridad al sorteo final y presentar el listado de números no participantes, debiendo informar su resultado, nómina de favorecidos, constancia de entrega de los premios y balance final de la rifa con indicación del destino dado a los fondos obtenidos.\nArtículo 3°:\nComuníquese,  publíquese, tome  nota  quien  corresponda, dése al R.O. y archívese.\n\n[DOC 62]\nBoletines/Chivilcoy\nDecreto Nº1539\nDecreto Nº 1539\nChivilcoy, 08/08/2024\nAyuda social a indigentes\nVisto\nel artículo N° 106 de la Ordenanza General N° 267/80, y\nConsiderando\nque el Reglamento de Contabilidad en su artículo 130 habilita al otorgamiento de ayudas a personas indigentes, acreditándose tal situación con encuesta socio económico debidamente suscripta por el Secretario de Desarrollo Social,\nque teniendo en cuenta la problemática social de personas que recurren al Municipio, evidenciando sus bajos recursos que los ubica en una situación económica y social de extrema necesidad,\nque por ello surge la necesidad de brindarles ayuda mediante subsidios, encuadrados dentro de la normativa vigente, avalado por encuestas sociales que acrediten tales circunstancias.\nEl intendente municipal, en uso de sus atribuciones, decreta\nArtículo 1º:\nOtórguense subsidios, a indigentes, identificados en el Anexo del presente decreto equivalente a la suma de $490.000 (pesos cuatrocientos noventa mil) imputándose en la Partida Presupuestaria: 53.04.00-5.1.4.0 Ayuda sociales a Personas 1110117000 Secretaría de Desarrollo Social.\nArtículo 2º:\nLo establecido en el artículo 1° será evaluado de acuerdo a encuestas socio-económicas tal lo establecido en el artículo 130 del Reglamento de Contabilidad.\nArtículo 3º:\nAutorízase a la Contaduría Municipal a realizar las registraciones pertinentes y formular la liquidación que surja como consecuencia de lo dispuesto en el artículo precedente.\nArtículo 4º:\nComuníquese, publíquese, tome nota quien corresponda, dese al R.O., archívese.\nAnexos\nListado\nAyuda social a indigentes\nDESCARGAR\n\n[DOC 63]\nBoletines/Chivilcoy\nDecreto Nº1540\nDecreto Nº 1540\nChivilcoy, 08/08/2024\nDesignación de personal\nEl intendente municipal, en uso de sus atribuciones, decreta\nArtículo 1°:\nDesígnese a la Sra. POVEDA MAILEN, DNI: 43.186.540, en el cargo de Personal Temporario, Clase 6, Régimen 30 Hs. Categoría Programática: Prestación de Servicios de Salud en Hospital Municipal, Secretaría de Salud, a partir del día 15 de agosto de 2024 y hasta el día 31 de diciembre del corriente año.\nArtículo 2°:\nComuníquese, publíquese, tome nota quien corresponda, dése al R.O., archívese.\n\n[DOC 64]\nBoletines/Chivilcoy\nDecreto Nº1541\nDecreto Nº 1541\nChivilcoy, 08/08/2024\nApertura del Registro de Oposición\nVisto\nel Expediente Administrativo N° 4031-258258/24, por el cual el Secretario de Obras y Servicios Públicos de la Municipalidad de Chivilcoy, solicita la apertura de Registro de Oposición para la obra: “Construcción de cordón cuneta y asfalto de hormigon en calle S. Sebastián (26)\" en la ciudad de Chivilcoy, y\nConsiderando\nque conforme se establece, previo a la declaración de utilidad pública y pago obligatorio, corresponde efectuar su apertura.\nEl intendente municipal, en uso de sus atribuciones, decreta\nArtículo 1º:\nProcédase a la Apertura del Registro de Oposición en las calles que a continuación se detallan, según datos obrantes en Expediente N°4031-258258/24 a partir del día 19 de agosto de 2024 y por el término de diez (10) días hábiles; S. SEBASTIAN (26) entre Bolívar y Gral. Rodríguez ½ cuadra.\nArtículo 2°:\nAquellos frentistas que no deseen la ejecución de la obra deberán presentar en Mesa de Entradas de la Municipalidad, nota debidamente fundamentada, con las razones que justifiquen la oposición. En los casos en que la oposición, computados los metros de frente correspondientes supere el treinta por ciento (30%) del total, la obra no se realizará.\nArtículo 3º:\nEl costo estimado, para la realización de la obra de referencia, con un valor estimado de $41.200,05 por metro lineal para el cordón cuneta, y de $92.669,97 por metro lineal para el asfalto de hormigón.\nArtículo 4º:\nComuníquese, publíquese, tome nota quien corresponda, dése al R.O., archívese.\n\n[DOC 65]\nBoletines/Chivilcoy\nDecreto Nº1542\nDecreto Nº 1542\nChivilcoy, 08/08/2024\nApertura del Registro de Oposición\nVisto\nel Expediente Administrativo N° 4031-258259/24, por el cual el Secretario de Obras y Servicios Públicos de la Municipalidad de Chivilcoy, solicita la apertura de Registro de Oposición para la obra: “14 cuadras de cordón cuneta” en la ciudad de Chivilcoy, y\nConsiderando\nque conforme se establece, previo a la declaración de utilidad pública y pago obligatorio, corresponde efectuar su apertura.\nEl intendente municipal, en uso de sus atribuciones, decreta\nArtículo 1º:\nProcédase a la Apertura del Registro de Oposición en las calles que a continuación se detallan, según datos obrantes en Expediente N°4031-258259/24 a partir del día 19 de agosto de 2024 y por el término de diez (10) días hábiles:\nCRUCERO GRAL. BELGRANO (79) ENTRE F. AMEGHINO Y AV. AVELLANEDA -8 CUADRAS-.\nLAS HERAS, ALMAFUERTE, BRANDSEN, CNEL. SUÁREZ, LAPRIDA Y AYACUCHO ENTRE DE LOS INIGRANTES (77) Y CRUCERO GRAL. BELGRANO (79)- 6 CUADRAS.\nArtículo 2°:\nAquellos frentistas que no deseen la ejecución de la obra deberán presentar en Mesa de Entradas de la Municipalidad, nota debidamente fundamentada, con las razones que justifiquen la oposición. En los casos en que la oposición, computados los metros de frente correspondientes supere el treinta por ciento (30%) del total, la obra no se realizará.\nArtículo 3º:\nEl costo estimado, para la realización de la obra de referencia, con un valor estimado de $41.200,05 por metro lineal para el cordón cuneta.\nArtículo 4º:\nComuníquese, publíquese, tome nota quien corresponda, dése al R.O., archívese.\n\n[DOC 66]\nBoletines/Chivilcoy\nDecreto Nº1543\nDecreto Nº 1543\nChivilcoy, 09/08/2024\nReemplazo de personal\nVisto\nlo solicitado por la Directora del Jardín Maternal Municipal N°1 “Estrellita de Belén” mediante Expediente Administrativo N° 4031-258247/24, y\nConsiderando\nel informe de la Directora de Educación de la Municipalidad de Chivilcoy.\nEl intendente municipal, en uso de sus atribuciones, decreta\nArtículo 1º:\nDesígnese como Pr. Mat. suplente, turno mañana, del Jardín Maternal Municipal N° 1 “Estrellita de Belén” a la Sra. PIÑEIRO MARÍA BELÉN, DNI:38.823.398, desde el día 7 de agosto de 2024 y hasta el día 9 de agosto del corriente año en remplazo de la titular del cargo Sra. ZEÑA OLIDEN MAGALY, DNI: 93.744.144, en uso de licencia art. 114 inc. a 1.\nArtículo 2º:\nComuníquese, publíquese, tome nota quien corresponda, dése al R.O., archívese.\n\n[DOC 67]\nBoletines/Chivilcoy\nDecreto Nº1544\nDecreto Nº 1544\nChivilcoy, 09/08/2024\nAyuda social a indigentes\nVisto\nel artículo N° 106 de la Ordenanza General N° 267/80, y\nConsiderando\nque el Reglamento de Contabilidad en su artículo 130 habilita al otorgamiento de ayudas a personas indigentes, acreditándose tal situación con encuesta socio económico debidamente suscripta por el Secretario de Desarrollo Social,\nque teniendo en cuenta la problemática social de personas que recurren al Municipio, evidenciando sus bajos recursos que los ubica en una situación económica y social de extrema necesidad,\nque por ello surge la necesidad de brindarles ayuda mediante subsidios, encuadrados dentro de la normativa vigente, avalado por encuestas sociales que acrediten tales circunstancias.\nEl intendente municipal, en uso de sus atribuciones, decreta\nArtículo 1º:\nOtórguense subsidios, a indigentes, identificados en el Anexo del presente decreto equivalente a la suma de $380.000 (pesos trescientos ochenta mil) imputándose en la Partida Presupuestaria: 53.04.00-5.1.4.0 Ayuda sociales a Personas 1110117000 Secretaría de Desarrollo Social.\nArtículo 2º:\nLo establecido en el artículo 1° será evaluado de acuerdo a encuestas socio-económicas tal lo establecido en el artículo 130 del Reglamento de Contabilidad.\nArtículo 3º:\nAutorízase a la Contaduría Municipal a realizar las registraciones pertinentes y formular la liquidación que surja como consecuencia de lo dispuesto en el artículo precedente.\nArtículo 4º:\nComuníquese, publíquese, tome nota quien corresponda, dese al R.O., archívese.\nAnexos\nListado\nAyuda social a indigentes\nDESCARGAR\n\n[DOC 68]\nBoletines/Chivilcoy\nDecreto Nº1545\nDecreto Nº 1545\nChivilcoy, 09/08/2024\nAutorización\nVisto\nque el Sr. Eduardo De Lillo, quien se desempeña como Secretario de Hacienda, se ausentará de sus funciones, desde el día 11 de agosto del corriente año y hasta el día 16 de agosto de 2024, inclusive.\nEl intendente municipal, en uso de sus atribuciones, decreta\nArtículo 1º:\nAutorízase a la Sra. Marcela A. Sabella, DNI: 18.540.265, quien se desempeña como Jefa de Gabinete, a firmar los despachos de la Secretaría de Hacienda en ausencia de su titular, desde el día 11 de agosto del corriente año y hasta el día 16 de agosto de 2024, inclusive.\nArtículo 2º:\nComuníquese, publíquese, tome nota quien corresponda, dése al  R.O., archívese.\n\n[DOC 69]\nBoletines/Chivilcoy\nDecreto Nº1546\nDecreto Nº 1546\nChivilcoy, 09/08/2024\nBecas a deportistas\nVisto\nla solicitud de la Secretaría de Gobierno de la Municipalidad de Chivilcoy, mediante Expediente Administrativo N° 4031-258254/24, y\nConsiderando\nel informe de la Oficina de Presupuesto dependiente de la Secretaría de Hacienda.\nEl intendente municipal, en uso de sus atribuciones, decreta\nArtículo 1º:\nDispónese la suma de $4.643.000 (pesos cuatro millones seiscientos cuarenta y tres mil) para abonar becas a los deportistas, detallados en anexo adjunto.\nArtículo 2º:\nDicha suma será imputada a la Partida Presupuestaria: 1110102000- Secretaría de Gobierno, 22.01.00 -Deportes Recreación y Juventud 5130 -Becas.110-Tesoro Municipal.\nArtículo 3º:\nComuníquese, publíquese, tome nota quien corresponda dése al R.O., cumplido archívese.\nAnexos\nListado\nBecas a deportistas\nDESCARGAR\n\n[DOC 70]\nBoletines/Chivilcoy\nDecreto Nº1547\nDecreto Nº 1547\nChivilcoy, 09/08/2024\nSubsidio a Jardín Nº 920\nVisto\nel expediente Nº 4031-258249/24 iniciado por la Directora de Educación de la Municipalidad de Chivilcoy, por el cual la Directora del Jardín Nº 920 de nuestra ciudad solicita colaboración para la celebración de la semana de las niñeces que llevará a cabo dicha institución educativa, y\nConsiderando\nel informe realizado por la Oficina de Presupuesto dependiente de la Secretaría de Hacienda.\nEl intendente municipal, en uso de sus atribuciones, decreta\nArtículo 1º:\nDispónese de la suma de $120.000 (pesos ciento veinte mil) en concepto de subsidio para colaborar con el Jardín Nº 920 de nuestra ciudad, en la realización de un espectáculo artístico en el marco de la semana de las niñeces.\nArtículo 2º:\nSe responsabiliza por la rendición de cuentas de la suma otorgada al Presidente de la Asociación Cooperadora de dicha entidad, Sr. Ibáñez Ariel. Dicho importe será imputado a la Partida Presupuestaria: 1110115000, 17.01.00, 5370, 132, 1191300.\nArtículo 3º:\nComuníquese, publíquese, tome nota quien corresponda, dése al R.O., archívese.\n\n[DOC 71]\nBoletines/Chivilcoy\nDecreto Nº1548\nDecreto Nº 1548\nChivilcoy, 09/08/2024\nSubsidio a Escuela de Educación Secundaria Agraria N° 1\nVisto\nla solicitud de la Directora de la Escuela de Educación Secundaria Agraria N° 1 de Chivilcoy, mediante Expediente N° 4031-258252/24 por la cual solicita una ayuda económica, y\nConsiderando\nel informe de la Oficina de Presupuesto dependiente de la Secretaría de Hacienda de la Municipalidad de Chivilcoy.\nEl intendente municipal, en uso de sus atribuciones, decreta\nArtículo 1º:\nDisponese la suma de $200.000 (pesos doscientos mil) destinado a la Escuela de Educación Secundaria Agraria N° 1 de nuestra ciudad, en concepto de subsidio para colaborar con la entidad en la realización de un viaje de alumnos. Responsabilícese por la rendición de cuentas a la Presidenta de la Cooperadora, Sra. Mónica Videla suma que será imputada a la Partida Presupuestaria:1110115000 Secretaría de Cultura y Educación,17.01.00 Coordinación de Proyectos Educativos,5370 Transferencia a entes de gobiernos provinciales, 132 De Origen Provincial, 1191300 Fondo de Educación, Ciencia y Tecnología.\nArtículo 2º:\nComuníquese, publíquese, tome nota quien corresponda, dése al R.O., archívese.\n\n[DOC 72]\nBoletines/Chivilcoy\nDecreto Nº1549\nDecreto Nº 1549\nChivilcoy, 09/08/2024\nSubsidio a Asociación Cooperadora de la Escuela de Educación Media N° 201\nVisto\nel expediente Nº 4031-258251/24 por el cual autoridades de la Asociación Cooperadora de la Escuela de Educación Media N° 201 de la localidad de Moquehuá requieren un subsidio, y\nConsiderando\nel informe de la Directora de Educación de la Municipalidad de Chivilcoy, y de la oficina de Presupuesto dependiente de la Secretaría de Hacienda.\nEl intendente municipal, en uso de sus atribuciones, decreta\nArtículo 1º:\nDispónese la suma de $400.000 (pesos cuatroscientos mil) para colaborar con la Asociación Cooperadora de la Escuela de Educación Media N° 201 de la localidad de Moquehuá, destinados a solventar gastos relacionados con la realización de un viaje de alumnos. Se responsabiliza por la rendición de cuentas de la suma señalada a la Presidente de la Cooperadora, Sr. Migiotti Jorge Sebastián, suma que será imputada a la Partida Presupuestaria: 1110115000-Secretaria de Cultura y Educación, 17.01.00 Coordinación de Proyectos Educativos, 5370 Transferencias a entes de gobiernos provinciales, 132- De origen Provincial, 1191300- Fondo de Educación, Ciencia y Tecnología.\nArtículo 2º:\nComuníquese, publíquese, tome nota quien corresponda, dése al R. O archívese.\n\n[DOC 73]\nBoletines/Chivilcoy\nDecreto Nº1550\nDecreto Nº 1550\nChivilcoy, 09/08/2024\nSubsidio a Escuela de Educación Secundaria N° 8\nVisto\nel expediente Nº 4031-258250/24, por el cual autoridades de la Asociación Cooperadora de la Escuela de Educación Secundaria N° 8 requieren un subsidio para cubrir gastos derivados de la realización de un viaje con alumnos, y\nConsiderando\nel informe de la oficina de Presupuesto dependiente de la Secretaría de Hacienda.\nEl intendente municipal, en uso de sus atribuciones, decreta\nArtículo 1º:\nDispónese la suma de $340.000 (pesos trescientos cuarenta mil) destinados a solventar gastos ocasionados por la realización de un viaje con alumnos que llevará a cabo la Escuela de Educación Secundaria N° 8 de nuestra ciudad. Se responsabiliza por la rendición de cuentas de la suma señalada a la Presidente de la Asociación Cooperadora Sra. Quiroga María del Carmen, suma que será imputada a la Partida Presupuestaria: 1110115000-Secretaría de Cultura y Educación, 17.01.00 Coordinación de Proyectos Educativos, 5370-Transferencias a entes de gobiernos provinciales, 132-De Origen Provincial, 1191300- Fondo de Educación, Ciencia y Tecnología.\nArtículo 2º:\nComuníquese, publíquese, tome nota quien corresponda, dése al R.O., archívese.\n\n[DOC 74]\nBoletines/Chivilcoy\nDecreto Nº1551\nDecreto Nº 1551\nChivilcoy, 12/08/2024\nDeclaración de Interés Municipal\nVisto\nla solicitud de la Secretaría de Desarrollo Social de la Municipalidad de Chivilcoy por la cual requiere se declare de interés municipal la realización de actividades y entrega de regalos a los niños de nuestra ciudad dentro del marco de la celebración del día del niño.\nEl intendente municipal, en uso de sus atribuciones, decreta\nArtículo 1º:\nDeclárese de Interés Municipal los festejos en conmemoración del Día del Niño, motivo por el cual se comprarán regalos para obsequiar, tales como: tablets, parlantes, monopatines, bicicletas, juegos de mesa, muñecas, guantes p/adolescentes, autitos de juguete, burbujeros, pelotas.\nArtículo 2º:\nAutorízase a la Contaduría Municipal a realizar las registraciones pertinentes y formular la liquidación que surja como consecuencia de lo dispuesto en el artículo precedente.\nArtículo 3º:\nComuníquese, publíquese, tome nota quien corresponda, dése al R.O., archívese.\n\n[DOC 75]\nBoletines/Chivilcoy\nDecreto Nº1552\nDecreto Nº 1552\nChivilcoy, 12/08/2024\nDeclaración de Interés Municipal\nVisto\nla solicitud de la Secretaría de Cultura y Educación por la cual requiere se declare de interés municipal la realización de la 72° Exposición Ganadera, Industrial y Comercial que se llevará a cabo en el predio de la Asociación Rural de Chivilcoy, el día 7 de septiembre del corriente año, y\nConsiderando\nque se trata del evento agroindustrial más representativo y tradicional que se realiza en nuestra ciudad.\nEl intendente municipal, en uso de sus atribuciones, decreta\nArtículo 1º:\nDeclárese de Interés Municipal la 72° Exposición Ganadera, Industrial y Comercial que se llevará a cabo desde el día 7 de septiembre del corriente año en el predio de la Asociación Rural de Chivilcoy.\nArtículo 2º:\nAutorízase a la Contaduría Municipal a realizar las registraciones pertinentes y formular la liquidación que surja como consecuencia de lo dispuesto en el artículo precedente.\nArtículo 3º:\nComuníquese, publíquese, tome nota quien corresponda, dése al R.O., cumplido archívese.\n\n[DOC 76]\nBoletines/Chivilcoy\nDecreto Nº1553\nDecreto Nº 1553\nChivilcoy, 12/08/2024\nAyuda social a indigentes\nVisto\nel artículo N° 106 de la Ordenanza General N° 267/80, y\nConsiderando\nque el Reglamento de Contabilidad en su artículo 130 habilita al otorgamiento de ayudas a personas indigentes, acreditándose tal situación con encuesta socio económico debidamente suscripta por el Secretario de Desarrollo Social,\nque teniendo en cuenta la problemática social de personas que recurren al Municipio, evidenciando sus bajos recursos que los ubica en una situación económica y social de extrema necesidad,\nque por ello surge la necesidad de brindarles ayuda mediante subsidios, encuadrados dentro de la normativa vigente, avalado por encuestas sociales que acrediten tales circunstancias.\nEl intendente municipal, en uso de sus atribuciones, decreta\nArtículo 1º:\nOtórguense subsidios, a indigentes, identificados en el Anexo del presente decreto equivalente a la suma de $124.000 (pesos ciento veinticuatro mil) imputándose en la Partida Presupuestaria: 53.04.00-5.1.4.0 Ayuda sociales a Personas 1110117000 Secretaría de Desarrollo Social.\nArtículo 2º:\nLo establecido en el artículo 1° será evaluado de acuerdo a encuestas socio-económicas tal lo establecido en el artículo 130 del Reglamento de Contabilidad.\nArtículo 3º:\nAutorízase a la Contaduría Municipal a realizar las registraciones pertinentes y formular la liquidación que surja como consecuencia de lo dispuesto en el artículo precedente.\nArtículo 4º:\nComuníquese, publíquese, tome nota quien corresponda, dese al R.O., archívese.\nAnexos\nListado\nAyuda social a indigentes\nDESCARGAR\n\n[DOC 77]\nBoletines/Chivilcoy\nDecreto Nº1554\nDecreto Nº 1554\nChivilcoy, 12/08/2024\nBecas Prácticas Laborales\nVisto\nla Ordenanza N° 9204 que otorga el programa Municipal de Capacitación y Prácticas Laborales, y\nConsiderando\nel Decreto N° 1428 el cual determina el monto de las becas y nómina de beneficiarios.\nEl intendente municipal, en uso de sus atribuciones, decreta\nArtículo 1º:\nOtórguese la suma de $32.795.500 (pesos treinta y dos millones setecientos noventa y cinco mil quinientos) en concepto de Becas Prácticas Laborales según detalle en Anexo adjunto.\nArtículo 2º:\nDése de alta a los beneficiarios que fueron incorporados en el programa según detalle en Anexo II adjunto.\nArtículo 3º:\nDése de baja a la nómina de beneficiarios que fueron dados de baja del Programa según detalle en Anexo IV adjunto.\nArtículo 4º:\nLa suma otorgada será imputada a la Partida Presupuestaria: 111010200, 28.00.00, 5130, 110.\nArtículo 5º:\nAutorízase a la Contaduría Municipal a realizar las registraciones pertinentes y formular la liquidación que surja como consecuencia de lo dispuesto en el artículo precedente.\nArtículo 6º:\nComuníquese, publíquese, tome nota quien corresponda, dése al R.O., archívese.\nAnexos\nListado\nBecas laborales\nDESCARGAR\nListado\nBecas laborales\nDESCARGAR\nListado\nBecas laborales\nDESCARGAR\n\n[DOC 78]\nBoletines/Chivilcoy\nDecreto Nº1555\nDecreto Nº 1555\nChivilcoy, 12/08/2024\nVisto\nel expediente Nº 4031-257385/24 mediante el cual se solicita la contratación de mano de obra con provisión de materiales, maquinarias y equipos para realizar la obra: \"Readecuación sala de rayos X y mamógrafo en el Hospital Municipal de la ciudad de Chivilcoy\", y\nConsiderando\nel informe de la Secretaría de Salud mediante el cual comunica que no se han encontrado objeciones en el proceso licitatorio,\nque, resulta conveniente a los intereses de este municipio adjudicar la Licitación Privada N° 73/24 a la firma G. CREATIVO CONSTRUCCCIONES S.R.L.\nEl intendente municipal, en uso de sus atribuciones, decreta\nArtículo 1º:\nAdjudíquese la Licitación Privada N° 73/2024 para la contratación de mano de obra con provisión de materiales, maquinarias y equipos para realizar la obra: \"Readecuación sala de rayos X y mamografo en el Hospital Municipal de la ciudad de Chivilcoy\", a la firma G. CREATIVO CONSTRUCCCIONES S. R.L, que cotiza por un importe total de $22.675.560,49 (pesos veintidós millones seiscientos setenta y cinco mil quinientos sesenta con cuarenta y nueve ctvs.) por resultar la propuesta más conveniente a los intereses de la comuna. El gasto será imputado a la Partida Presupuestaria: 1110120000, 46.65.00, 4210, 131, 1211901.\nArtículo 2º:\nSe instruye a la Dirección de Compras a proceder a la devolución de las garantías de oferta y notificar a las mismas, poniéndolas a su disposición en Tesorería Municipal.\nArtículo 3º:\nCúmplase, publíquese, tome nota quien corresponda, dése al R.O., archívese.\n\n[DOC 79]\nBoletines/Chivilcoy\nDecreto Nº1556\nDecreto Nº 1556\nChivilcoy, 12/08/2024\nAdjudicación de Licitación Privada N° 76/2024\nVisto\nel expediente Nº 4031-257924/24 mediante el cual se solicita la adquisición de mercaderías para ser entregadas a familias indigentes de la ciudad de Chivilcoy, y\nConsiderando\nel informe de la Secretaría de Desarrollo Social mediante el cual comunica que no se han encontrado objeciones en el proceso licitatorio,\nque, resulta conveniente a los intereses de este municipio adjudicar la Licitación Privada N° 76/24 a las firmas que se mencionan en el citado expediente.\nEl intendente municipal, en uso de sus atribuciones, decreta\nArtículo 1º:\nAdjudíquese la Licitación Privada N° 76/2024 para la adquisición de mercaderías para ser entregadas a familias indigentes de la ciudad de Chivilcoy, a las firmas que se mencionan a continuación por resultar la propuesta más conveniente a los intereses de la comuna. El gasto será imputado a la Partida Presupuestaria: 1110117000, 53.04.00, 110.\nMARTELLETTI HNOS. MOLINO ARGENTINO S.R.L. (Items 1-2).\nDISTRIBUIDORA PITILINA S.R.L. (Items 3-9).\nROBERTO LEANDRO (Items 4-5-8-10-11-12).\nPRIORI GUILLERMO (Item 6).\nACHBON S.A. (Item 7).\nArtículo 2º:\nSe autoriza a la Dirección de Compras y a la Tesorera Municipal la devolución de las garantías de ofertas a los adjudicatarios luego de recepcionada la mercadería.\nArtículo 3º:\nCúmplase, publíquese, tome nota quien corresponda, dése al R.O., archívese.\n\n[DOC 80]\nBoletines/Chivilcoy\nDecreto Nº1557\nDecreto Nº 1557\nChivilcoy, 12/08/2024\nAdjudicación de Licitación Pública N° 11/2024\nVisto\nel expediente Nº 4031-257273/24 mediante el cual se solicita la adquisición de una retroexcavadora 0 km 4 WD para uso en las delegaciones rurales, perteneciente a la Secretaría de Gobierno, y\nConsiderando\nel informe de la Secretaría de Gobierno mediante el cual comunica que no se han encontrado objeciones en el proceso licitatorio, y\nque, resulta conveniente a los intereses de este municipio adjudicar la Licitación Publica N° 11/24 a la firma American Vial Group S.R.L.\nEl intendente municipal, en uso de sus atribuciones, decreta\nArtículo 1º:\nAdjudíquese la Licitación Pública N° 11/2024 para la adquisición de una retroexcavadora 0km 4 WD (marca CRYBSA, Modelo 416-100 HP) para uso en las delegaciones rurales, perteneciente a la Secretaría de Gobierno a la firma AMERICAN VIAL GROUP S.R.L, cotizando por un importe total equivalente a $82.999,990 (pesos ochenta y dos millones novecientos noventa y nueve mil novecientos noventa) por resultar la propuesta más conveniente a los intereses de la Comuna. El gasto será imputado a la Partida Presupuestaria: 1110102000, 23.09.00, 4320, 110.\nArtículo 2º:\nSe instruye a la Dirección de Compras proceder a la devolución de las garantías, luego de recepcionada la mercadería adjudicada y notificar a la misma, y al oferente no adjudicado poniendo a su disposición la garantía, según lo establecido en el pliego de bases y condiciones generales de la presente y autorizando a la Tesorera Municipal a la entrega de las mismas.\nArtículo 3º:\nCúmplase, publíquese, tome nota quien corresponda, dése al R.O., archívese.\n\n[DOC 81]\nBoletines/Chivilcoy\nDecreto Nº1558\nDecreto Nº 1558\nChivilcoy, 12/08/2024\nDeclaración de Interés Municipal\nVisto\nque la Asociación Civil Mujeres de la Ruralidad Argentina (MRA), entidad civil sin fines de lucro de alcance nacional, que tiene como lema constitutivo \"promover, beneficiar, proteger y velar por los derechos integrales de las mujeres de la ruralidad en sus aspectos sociales, políticos, culturales, productivos, económicos, de salud, legales y educativos\", con el fin de lograr igualdad sustantiva de género en el ámbito rural, contribuyendo a su vez a la construcción de una sociedad más justa y equitativa, concretando iniciativas relevantes, entre las cuales se destacan dos ediciones de los premios Lia Encalada, y\nConsiderando\nque este año se anunció la apertura de inscripciones para la 3° edición del Premio Lía Encalada, un reconocimiento que celebra las contribuciones invaluables de las mujeres en el ámbito rural argentino, buscando visibilizar y honrar las historias de miles de trabajadoras rurales, y\nque, mencionado premio, se concibe como una plataforma para inspirar y promover la igualdad de género en el sector rural.\nEl intendente municipal, en uso de sus atribuciones, decreta\nArtículo 1º:\nDeclárese de Interés Municipal la realización de la 3° Edición 2024 del Premio Lía Encalada, premio que se implementa en todo el país y la entrega se realiza en la Ciudad Autónoma de Buenos Aires, con la presencia de mujeres postuladas provenientes de todo el territorio.\nArtículo 2º:\nAutorízase a la Contaduría Municipal a realizar las registraciones pertinentes y formular la liquidación que surja como consecuencia de lo dispuesto en el artículo precedente.\nArtículo 3º:\nComuníquese, publíquese, tome nota quien corresponda, dése al R.O., archívese.\n\n[DOC 82]\nBoletines/Chivilcoy\nDecreto Nº1559\nDecreto Nº 1559\nChivilcoy, 13/08/2024\nSubsidio a Cooperadora de la E.P. N° 27\nVisto\nla solicitud de la Escuela N° 27 de Moquehuá, mediante expediente Nº 4031-258312/24, y\nConsiderando\nlo informado por la Secretaría de Hacienda.\nEl intendente municipal, en uso de sus atribuciones, decreta\nArtículo 1º:\nSe autoriza la suma de $100.000 (pesos cien mil), con destino a la Cooperadora de la E.P. N° 27 de la localidad de Moquehuá, Partido de Chivilcoy, para colaborar con los gastos de sonido que se originarán por la realización de Kermese, organizada por los profesores de educación física de dicha entidad educativa.\nArtículo 2º:\nResponsabilizase al Presidente de la Asociación Cooperadora, Sr. Oldani Ratto Santiago, por la rendición de cuentas del importe mencionado en el artículo anterior, suma que será imputada a la partida presupuestaria: 1110115000, 17.01.00, 5370, 110.\nArtículo 3º:\nComuníquese, publíquese, tome nota quien corresponda, dése al R.O., archívese.\n\n[DOC 83]\nBoletines/Chivilcoy\nDecreto Nº1560\nDecreto Nº 1560\nChivilcoy, 13/08/2024\nAyuda social a indigentes\nVisto\nel artículo N° 106 de la Ordenanza General N° 267/80, y\nConsiderando\nque el Reglamento de Contabilidad en su artículo 130 habilita al otorgamiento de ayudas a personas indigentes, acreditándose tal situación con encuesta socio económico debidamente suscripta por el Secretario de Desarrollo Social,\nque teniendo en cuenta la problemática social de personas que recurren al Municipio, evidenciando sus bajos recursos que los ubica en una situación económica y social de extrema necesidad,\nque por ello surge la necesidad de brindarles ayuda mediante subsidios, encuadrados dentro de la normativa vigente, avalado por encuestas sociales que acrediten tales circunstancias.\nEl intendente municipal, en uso de sus atribuciones, decreta\nArtículo 1º:\nOtórguense subsidios, a indigentes, identificados en el Anexo del presente decreto equivalente a la suma de $211.000 (pesos doscientos once mil ) imputándose en la Partida Presupuestaria: 53.04.00-5.1.4.0 Ayuda sociales a Personas 1110117000 Secretaría de Desarrollo Social.\nArtículo 2º:\nLo establecido en el artículo 1° será evaluado de acuerdo a encuestas socio-económicas tal lo establecido en el artículo 130 del Reglamento de Contabilidad.\nArtículo 3º:\nAutorízase a la Contaduría Municipal a realizar las registraciones pertinentes y formular la liquidación que surja como consecuencia de lo dispuesto en el artículo precedente.\nArtículo 4º:\nComuníquese, publíquese, tome nota quien corresponda, dese al R.O., archívese.\nAnexos\nListado\nAyuda social a indigentes\nDESCARGAR\n\n[DOC 84]\nBoletines/Chivilcoy\nDecreto Nº1561\nDecreto Nº 1561\nChivilcoy, 13/08/2024\nDesignación de personal\nEl intendente municipal, en uso de sus atribuciones, decreta\nArtículo 1°:\nDesígnese al Sr. SAVINO DANTE PAUL, DNI: 40.377.598, en el cargo de Personal Temporario, Clase 6, Régimen 30 Hs. Categoría Programática: Delegación Moquehuá, Secretaría de Gobierno, a partir del día 13 de agosto de 2024 y  hasta el día 31 de diciembre del corriente año.\nArtículo 2°:\nComuníquese, publíquese, tome nota quien corresponda, dése al R.O., archívese.\n\n[DOC 85]\nBoletines/Chivilcoy\nDecreto Nº1562\nDecreto Nº 1562\nChivilcoy, 13/08/2024\nLlamado a Concurso de Precios N° 39/2024\nVisto\nel Expediente Administrativo N° 4031-257891/24 mediante el cual se solicita la adquisición de 90 TN de concreto asfaltico en frío a granel y 3 tambores de 200 lts. de adherente para bacheo de las calles de asfalto negro de la ciudad de Chivilcoy, y\nque en virtud de las argumentaciones vertidas por la Secretaría peticionante a los fines de lograr los objetivos expresados resulta oportuno convocar a un llamado a Concurso de Precios, y\nConsiderando\nque, por lo expuesto, el Concurso de Precios convocado se regirá por los términos y requisitos establecidos en los Pliegos de Bases y Condiciones Generales, Particulares y de Especificaciones Técnicas, que, como documentación licitatoria, se aprueban por el presente decreto y forman parte integrante de este acto administrativo, y de acuerdo al informe suministrado por la Oficina de Presupuesto, dependiente de la Secretaría de Hacienda.\nEl intendente municipal, en uso de sus atribuciones, decreta\nArtículo 1º:\nLlámese a Concurso de Precios N° 39/2024 mediante el cual se solicita la adquisición de 90 TN de concreto asfaltico en frio a granel y 3 tambores de 200 lts. de adherente para bacheo de las calles de asfalto negro de la ciudad de Chivilcoy, para el día 29 de agosto de 2024 a las 11 Horas en la Dirección de Compras de la Municipalidad de Chivilcoy. El gasto será imputado a la Partida Presupuestaria: 1110120000, 47.01.00, 131, 211901.\nArtículo 2º:\nComuníquese, publíquese, tome nota quien corresponda, dése al R.O., archívese.\n\n[DOC 86]\nBoletines/Chivilcoy\nDecreto Nº1563\nDecreto Nº 1563\nChivilcoy, 14/08/2024\nDeclaración de Interés Municipal\nVisto\nla solicitud de la Secretaría de Gobierno de la Municipalidad de Chivilcoy, por la cual requiere se declare de interés municipal la realización de la 36° Edición de la Fiesta del Agricultor a desarrollase el próximo 25 de agosto en la localidad de Benítez.\nEl intendente municipal, en uso de sus atribuciones, decreta\nArtículo 1º:\nDeclárese de Interés Municipal la 36º Edición de la Fiesta del Agricultor, que se realizará el 25 de agosto del corriente año en la Localidad de Benítez.\nArtículo 2º:\nAutorízase a la Contaduría Municipal a realizar las registraciones pertinentes y formular la liquidación que surja como consecuencia de lo dispuesto en el artículo precedente.\nArtículo 3º:\nComuníquese, publíquese, tome nota quien corresponda, dése al R.O., archívese.\n\n[DOC 87]\nBoletines/Chivilcoy\nDecreto Nº1564\nDecreto Nº 1564\nChivilcoy, 14/08/2024\nRectificación de Decreto N° 1370/24\nVisto\nque por un error administrativo de tipeo se consignó en forma errónea un número perteneciente a una Partida Municipal mencionada en el Decreto N° 1370/24, por el cual se exime de pago por tasas de servicios públicos a una contribuyente, y\nConsiderando\nla necesidad de rectificar mencionado Decreto.\nEl intendente municipal, en uso de sus atribuciones, decreta\nArtículo 1º:\nRectifíquese el Decreto N° 1370/24, quedando redactado de la siguiente manera:\n“Chivilcoy, 12 de julio de 2024.\nVisto, lo solicitado en los expedientes del rubro y atento a lo aconsejado por la Dirección de Asuntos Legales de la Municipalidad de Chivilcoy.\nEL INTENDENTE MUNICIPAL, en uso de sus atribuciones;\nD E C R E T A:\nArtículo 1º:\nExímase del pago por la tasa de Servicios Públicos correspondiente al ejercicio 2024 a los inmuebles cuyos datos catastrales son:\n- Circ. XVIII, Secc. C, Manzana 179, Parcela 1 D, Unidad Funcional y Subparcela 1,Partida Municipal 40405, solicitud efectuada por la Sra. JAIME EMILIA ROSA. Expte. N° 4031-254452/24.\n- Circ. XVIII, Secc. H, Manzana 337A, Parcela 1H, Partida Municipal 18132, solicitud efectuada por la Sra. BURELLO ELBA. Expte. N° 4031-255097/24.\n- Circ. XVIII, Secc. J, Manzana 405, Parcela 6, Partida Municipal 14557, solicitud efectuada por la Sra. SANTANA STELLA MARIS. Expte. N° 4031-255079/24.\n- Circ. XIII, Secc. A, Manzana 23, Parcela 4, Partida Municipal 26274, solicitud efectuada por la Sra. GUARAGLIA MARTA AZUCENA. Expte. N°4031-254888/24.\n- Circ. XVIII, Secc. H, Manzana 286 C, Parcela 8, Partida Municipal 9848, solicitud efectuada por la Sra. BARRAGAN MARÍA DE LOS ANGELES Expte. N° 4031-254841/24.\n- Circ. XVIII, Secc E, Manzana 86 C, Parcela 5, Partida Municipal 3828, solicitud efectuada por la Sra. PUGLIA JOSEFA. Expte. N° 4031-255769/24.\nArtículo 2º:\nComuníquese, publíquese, tome nota quien corresponda, dése al R.O., archívese.\nArtículo 2º:\nComuníquese, publíquese, tome nota quien corresponda, dése al R.O., archívese.\n\n[DOC 88]\nBoletines/Chivilcoy\nDecreto Nº1565\nDecreto Nº 1565\nChivilcoy, 14/08/2024\nDesignación de personal\nEl intendente municipal, en uso de sus atribuciones, decreta\nArtículo 1°:\nDesígnese a la Sra. BAMONTE ANA GEORGINA, DNI: 25.117.733, en el cargo de Personal Temporario, Clase 6, Régimen 30 Hs. Categoría Programática: Brindar Asistencia en Hogar San José, Secretaría de Desarrollo Social, a partir del día 15 de agosto de 2024 y hasta el día 31 de diciembre del corriente año.\nArtículo 2°:\nComuníquese, publíquese, tome nota quien corresponda, dése al R.O., archívese.\n\n[DOC 89]\nBoletines/Chivilcoy\nDecreto Nº1566\nDecreto Nº 1566\nChivilcoy, 14/08/2024\nReemplazo de personal\nVisto\nlo solicitado por la Directora del Jardín Maternal Municipal N° 1 “Estrellita de Belén” mediante Expediente N° 4031-258341/24, y\nConsiderando\nel informe del Director de Educación de la Municipalidad de Chivilcoy.\nEl intendente municipal, en uso de sus atribuciones, decreta\nArtículo 1º:\nDesígnese como M. Mat., turno tarde, del Jardín Maternal Municipal N° 1 “Estrellita de Belén” a la Sra. ROBLEDO DALILA, DNI: 42.686.172, desde el día 12 de agosto de 2024 y hasta el día 16 de agosto del corriente año, en reemplazo de la titular Sra. RUÍZ DÍAZ PAMELA, DNI: 21.063.109, en uso de lic. art. 114 inc. f.\nArtículo 2º:\nComuníquese, publíquese, tome nota quien corresponda, dése al R.O., archívese.\n\n[DOC 90]\nBoletines/Chivilcoy\nDecreto Nº1567\nDecreto Nº 1567\nChivilcoy, 14/08/2024\nSubsidio a Club Social de Chivilcoy\nVisto\nla solicitud efectuada por autoridades del Club Social de Chivilcoy, mediante Expediente Administrativo N° 4031-258315/24 por el cual requieren una ayuda económica, y\nConsiderando\nel informe de la Oficina de Presupuesto dependiente de la Secretaría de Hacienda de la Municipalidad de Chivilcoy.\nEl intendente municipal, en uso de sus atribuciones, decreta\nArtículo 1º:\nDispónese la suma de $300.000 (pesos trescientos mil) para el Club Social de Chivilcoy, destinados a solventar gastos relacionados con la colocación de protección membrana en el techo de mencionada entidad.\nArtículo 2º:\nSe responsabiliza por la rendición de cuentas del importe mencionado al presidente de la institución, Sr. Gustavo Cantone, suma que será imputada a la Partida Presupuestaria: 1110102000-Secretaría de Gobierno, 22.01.00 Deportes Recreación y Juventud, 5170-Transferencias a otras instituciones culturales y sociales sin fines de lucro, 110-Tesoro Municipal.\nArtículo 3º:\nComuníquese, publíquese, tome nota quien dése al R.O., archívese.\n\n[DOC 91]\nBoletines/Chivilcoy\nDecreto Nº1568\nDecreto Nº 1568\nChivilcoy, 14/08/2024\nSubsidio a Parroquia Santísima Eucaristía\nVisto\nla solicitud del Pbro. Hugo A. Caggiano, Cura Párroco de la Parroquia Santísima Eucaristía de nuestra ciudad, mediante Expediente Administrativo N° 4031-258004/24 por la cual requiere un aporte económico para cubrir los gastos corrientes, de arreglos eléctricos y de limpieza del templo y del parque, y\nConsiderando\nel informe de la Secretaría de Hacienda de la Municipalidad de Chivilcoy.\nEl intendente municipal, en uso de sus atribuciones, decreta\nArtículo 1º:\nDispónese la suma de $100.000 (pesos cien mil) pagaderos durante los meses de agosto, septiembre, octubre, noviembre y diciembre con destino a la Parroquia Santísima Eucaristía de nuestra ciudad, para cubrir los gastos que hacen al normal funcionamiento de la entidad, así como también, por arreglos eléctricos y por limpieza del templo y del parque.\nArtículo 2º:\nDicha suma será imputada a la Partida Presupuestaria: 1110117000-Secretaría de Desarrollo Social, 53.04.00- Programa Municipal de Ayuda a Indigentes e Instituciones, 5170-Transferencias a otras instituciones culturales y sociales sin fines de lucro, 110-Tesoro Municipal. Se responsabiliza por la rendición de cuentas del importe mencionado al Cura Párroco Pbro. Hugo A. Caggiano.\nArtículo 3º:\nComuníquese, publíquese, tome nota quien corresponda dése al R.O., cumplido archívese.\n\n[DOC 92]\nBoletines/Chivilcoy\nDecreto Nº1569\nDecreto Nº 1569\nChivilcoy, 14/08/2024\nPago a talleristas\nVisto\nla solicitud de la Secretaría de Desarrollo Social, mediante Expediente Administrativo N° 4031-258372/24 por la cual requiere se disponga el pago destinado a los gastos ocasionados por los talleres enmarcados en el Plan Municipal de Actividades Barriales, y\nConsiderando\nlo informado por la Secretaría de Hacienda.\nEl intendente municipal, en uso de sus atribuciones, decreta\nArtículo 1º:\nDisponese la suma de $357.900 (pesos trescientos cincuenta y siete mil novecientos) para abonar a los talleristas y coordinadores que realizan diferentes actividades en CIC Barrio Sur, CIC FO.NA.VI., CIC Moquehua, Hogar de Ancianos San José Chivilcoy, SUM barrio 25 de Mayo, Sum barrio Cielos del Sur, Sum barrio Los Arces, Delegación Ayarza, Hogar de abrigo (niños) Chivilcoy, Dirección de Discapacidad, Programa Envión. Dichas actividades están enmarcadas en el Plan Municipal de Actividades Barriales, según anexo adjunto.\nArtículo 2º:\nResponsabilizase a la Secretaría de Desarrollo Social, Sra. Viviana Lemme, por la rendición de cuentas del importe mencionado anteriormente, suma que será imputada a la Partida 1110117000 Secretaría de Desarrollo Social, 52.00.00 Plan Municipal de Actividades Barriales, 5.1.3.0 Becas, 110-Tesoro Municipal.\nArtículo 3º:\nComuníquese, publíquese, tome nota quien corresponda dése al R.O., archívese.\nAnexos\nListado\nTalleristas\nDESCARGAR\n\n[DOC 93]\nBoletines/Chivilcoy\nDecreto Nº1570\nDecreto Nº 1570\nChivilcoy, 14/08/2024\nPago retiros voluntarios\nVisto\nel expediente N° 4031-258368/24 por el cual el Presidente de la Empresa Municipal de Transporte Urbano de Pasajeros Sociedad del Estado de Chivilcoy, EMTUPSE, solicita un subsidio para ser aplicado al pago de indemnizaciones por retiros voluntarios del personal, y\nConsiderando\nlo informado por la Secretaría de Hacienda.\nEl intendente municipal, en uso de sus atribuciones, decreta\nArtículo 1º:\nAutorízase la suma de $40.360.000 (pesos cuarenta millones trescientos sesenta mil) a la Empresa Municipal de Transporte Urbano de Pasajeros Sociedad del Estado de Chivilcoy, para ser aplicado al pago de indemnizaciones por retiros voluntarios del personal.\nArtículo 2º:\nSe responsabiliza al Presidente, Sr. Arturo Pertosa, por la rendición de cuentas del importe mencionado en el artículo anterior, suma que será imputada a la Partida Presupuestaria 1110102000-Secretaría de Gobierno,01.00.00- Diseño y Coordinación de Políticas a Ejecutar por las distintas Direcciones, 5380- Transferencias a municipalidades y otros entes comunales, 110- Tesoro Municipal.\nArtículo 3º:\nComuníquese, publíquese, tome nota quien corresponda, dése al R.O., archívese.\n\n[DOC 94]\nBoletines/Chivilcoy\nDecreto Nº1571\nDecreto Nº 1571\nChivilcoy, 14/08/2024\nAceptación de renuncia\nVisto\nla nota presentada por el Sr. Jorge Antonio Echeverria, DNI: 8.389.583, por medio de la cual manifiesta su decisión de renunciar para acogerse a los beneficios de la jubilación ordinaria.\nEl intendente municipal, en uso de sus atribuciones, decreta\nArtículo 1°:\nAcéptese la renuncia del Sr. JORGE ANTONIO ECHEVERRIA, DNI: 8.389.583, a partir del día 30 de agosto de 2024, para acogerse a los beneficios de la jubilación ordinaria. Al momento de presentar la renuncia, reviste el cargo de Médico Hospital A, Régimen 36 Hs. Categoría Programática: Prestación de Servicios de Salud en Hospital Municipal, Secretaría de Salud.\nArtículo 2°:\nComuníquese, publíquese, tome nota quien corresponda, dése al R.O., archívese.\n\n[DOC 95]\nBoletines/Chivilcoy\nDecreto Nº1572\nDecreto Nº 1572\nChivilcoy, 14/08/2024\nLicencia sin goce de haberes\nVisto\nla nota presentada, por la Sra. Florencia Iuillerat, por medio de la cual solicita licencia sin goce de haberes desde el día 16 de agosto de 2024 y hasta el día 14 de mayo del año 2025, y\nConsiderando\nlo establecido en el art. 96 de la Ley 14.656 \"Por causas no previstas en este estatuto y que obedezcan a motivos de real necesidad debidamente documentadas, podrán concederse licencia sin goce de haberes. Para hacer uso de esta licencia, el agente deberá contar con una antigüedad mínima inmediata de un año a la fecha de su iniciación”.\nEl intendente municipal, en uso de sus atribuciones, decreta\nArtículo 1º:\nConcédase licencia sin goce de haberes, de acuerdo a lo establecido en el artículo 96 de la Ley 14.656, a la agente FLORENCIA IUILLERAT, DNI: 39.292.389, quien reviste el cargo de Personal Obrero, Clase 2, Régimen 36 Hs., Categoría Programática: Diseño de Políticas Sociales en Beneficio de la Comunidad, Secretaría de Desarrollo Social desde el día 16 de agosto de 2024 y hasta el día 14 de mayo del año 2025.\nArtículo 2º:\nComuníquese, publíquese, tome nota quien corresponda dése al R.O., archívese.\n\n[DOC 96]\nBoletines/Chivilcoy\nDecreto Nº1573\nDecreto Nº 1573\nChivilcoy, 14/08/2024\nAyuda social a indigentes\nVisto\nel artículo N° 106 de la Ordenanza General N° 267/80, y\nConsiderando\nque el Reglamento de Contabilidad en su artículo 130 habilita al otorgamiento de ayudas a personas indigentes, acreditándose tal situación con encuesta socio económico debidamente suscripta por el Secretario de Desarrollo Social,\nque teniendo en cuenta la problemática social de personas que recurren al Municipio, evidenciando sus bajos recursos que los ubica en una situación económica y social de extrema necesidad,\nque por ello surge la necesidad de brindarles ayuda mediante subsidios, encuadrados dentro de la normativa vigente, avalado por encuestas sociales que acrediten tales circunstancias.\nEl intendente municipal, en uso de sus atribuciones, decreta\nArtículo 1º:\nOtórguense subsidios, a indigentes, identificados en el Anexo del presente decreto equivalente a la suma de $294.000 (pesos doscientos noventa y cuatro mil) imputándose en la Partida Presupuestaria: 53.04.00-5.1.4.0 Ayuda sociales a Personas 1110117000 Secretaría de Desarrollo Social.\nArtículo 2º:\nLo establecido en el artículo 1° será evaluado de acuerdo a encuestas socio-económicas tal lo establecido en el artículo 130 del Reglamento de Contabilidad.\nArtículo 3º:\nAutorízase a la Contaduría Municipal a realizar las registraciones pertinentes y formular la liquidación que surja como consecuencia de lo dispuesto en el artículo precedente.\nArtículo 4º:\nComuníquese, publíquese, tome nota quien corresponda, dese al R.O., archívese.\nAnexos\nListado\nAyuda social a indigentes\nDESCARGAR\n\n[DOC 97]\nBoletines/Chivilcoy\nDecreto Nº1574\nDecreto Nº 1574\nChivilcoy, 15/08/2024\nLlamado a Licitación Privada N° 79/2024\nVisto\nel expediente Nº 4031-258280/24 mediante el cual se solicita la adquisición de 1900 TN de escoria granulometría 10-30 mm , incluyendo traslado y pesadas, destinada a los accesos a las Escuelas N° 53 y Escuela N° 36 y camino a Moll desde ruta provincial 30 hasta límite con Navarro de la ciudad de Chivilcoy, y\nque en virtud de las argumentaciones vertidas por la Secretaría peticionante a los fines de lograr los objetivos expresados resulta oportuno convocar a un llamado a Licitación Privada, y\nConsiderando\nque, por lo expuesto, la Licitación Privada convocada se regirá por los términos y requisitos establecidos en los Pliegos de Bases y Condiciones Generales, Particulares y de Especificaciones Técnicas, que, como documentación licitatoria, se aprueban por el presente decreto y forman parte integrante de este acto administrativo, y de acuerdo al informe suministrado por la Oficina de Presupuesto, dependiente de la Secretaría de Hacienda.\nEl intendente municipal, en uso de sus atribuciones, decreta\nArtículo 1º:\nLlámese a Licitación Privada N° 79/2024 para la adquisición de 1900 TN de escoria granulometría 10-30 mm, incluyendo traslado y pesadas, destinada a los accesos a las Escuelas N° 53 y Escuela N° 36 y camino a Moll desde ruta provincial 30 hasta límite con Navarro de la ciudad de Chivilcoy, para el día 2 de septiembre de 2024 a las 10 Horas, en la Dirección de Compras de la Municipalidad de Chivilcoy. El gasto será imputado a la Partida Presupuestaria;1110120000, 42.01.00, 2840, 131, 1211901.\nArtículo 2º:\nComuníquese, publíquese, tome nota quien corresponda, dése al R.O., archívese.\n\n[DOC 98]\nBoletines/Chivilcoy\nDecreto Nº1575\nDecreto Nº 1575\nChivilcoy, 15/08/2024\nLlamado a Concurso de Precios N° 40/2024\nVisto\nel Expediente Administrativo N° 4031-258272/24 mediante el cual se solicita la adquisición de 18.000 lts. de gasoil, con traslado incluido, para Delegaciones de las localidades de campaña: Moquehuá: 7.000 lts., Gorostiaga: 3.000 lts., Ramón Biaus: 1.500 lts., La Rica: 3.000 lts., San Sebastián: 2.000 lts., E. Ayarza: 1.500 lts., y\nque en virtud de las argumentaciones vertidas por la Secretaría peticionante a los fines de lograr los objetivos expresados resulta oportuno convocar a un llamado a Concurso de Precios, y\nConsiderando\nque, por lo expuesto, el Concurso de Precios convocado se regirá por los términos y requisitos establecidos en los Pliegos de Bases y Condiciones Generales, Particulares y de Especificaciones Técnicas, que, como documentación licitatoria, se aprueban por el presente Decreto y forman parte integrante de este acto administrativo, y de acuerdo al informe suministrado por la Oficina de Presupuesto, dependiente de la Secretaría de Hacienda.\nEl intendente municipal, en uso de sus atribuciones, decreta\nArtículo 1º:\nLlámese a Concurso de Precios N° 40/2024 mediante el cual se solicita la adquisición de 18.000 lts. de gasoil, con traslado incluido, para Delegaciones de las localidades de campaña: Moquehuá: 7.000 lts., Gorostiaga: 3.000 lts., Ramón Biaus: 1.500 lts., La Rica: 3.000 lts., San Sebastián: 2.000 lts., E. Ayarza: 1.500 lts., para el día 22 de agosto de 2024 a las 11 Horas en la Dirección de Compras de la Municipalidad de Chivilcoy. El gasto será imputado a la Partida Presupuestaria: 1110102000, 2560,110.\nArtículo 2º:\nComuníquese, publíquese, tome nota quien corresponda, dése al R.O., archívese.\n\n[DOC 99]\nBoletines/Chivilcoy\nDecreto Nº1576\nDecreto Nº 1576\nChivilcoy, 15/08/2024\nConvalidación\nVisto\nQue el artículo 4º de la Ordenanza 6505 faculta al Departamento Ejecutivo Municipal a designar a los miembros del Directorio de la Empresa Municipal de Transporte Urbano de Pasajeros Sociedad del Estado, y\nConsiderando\nQue a pesar de ser el propio Intendente Municipal quién designa los Directores de la empresa al ser el representante del municipio ante la Asamblea de Accionistas de la misma, se debe perfeccionar dicho acto con la sanción de un Decreto Municipal.\nEl intendente municipal, en uso de sus atribuciones, decreta\nArtículo 1º:\nConvalídese lo resuelto por la Asamblea Extraordinaria de fecha 5 de julio de 2024 de la Empresa Municipal de Transporte Urbano de Pasajeros Sociedad del Estado en la que se prorroga por el término de un (1) año el mandato del Director suplente Juan M. López, cuyo vencimiento operará el día 31 de diciembre de 2024, según consta en acta N° 25 del libro respectivo.\nArtículo 2º:\nComuníquese, publíquese, tome nota quien corresponda, dése al R.O., archívese.\n\n[DOC 100]\nBoletines/Chivilcoy\nDecreto Nº1577\nDecreto Nº 1577\nChivilcoy, 15/08/2024\nDesignación de personal\nEl intendente municipal, en uso de sus atribuciones, decreta\nArtículo 1º:\nDesígnese al Sr. GOROSURRETA AGUSTÍN, DNI: 42.950.180 en el cargo de Personal Temporario, Clase 6, Régimen por 30 Horas, Categoría Programática: Mantenimiento y Mejorado de Calles no Pavimentadas y Caminos Rurales, Secretaría de Obras y Servicios Públicos, a partir del día 15 de agosto de 2024 y hasta el día 31 de diciembre del corriente año.\nArtículo 2º:\nComuníquese, publíquese, tome nota quien corresponda, dése al R.O., archívese.\n\n[DOC 101]\nBoletines/Chivilcoy\nDecreto Nº1578\nDecreto Nº 1578\nChivilcoy, 15/08/2024\nDesignación de personal\nEl intendente municipal, en uso de sus atribuciones, decreta\nArtículo 1º:\nDesígnese a la Sra. TERRILE MILAGROS GUADALUPE, DNI: 32.034.568 en el cargo de Personal Temporario, Clase 6, Régimen por 30 Horas, Categoría Programática: Prestación de Servicios de Salud en Hospital Municipal, Secretaría de Salud, a partir del día 19 de agosto de 2024 y hasta el día 31 de diciembre del corriente año.\nArtículo 2º:\nComuníquese, publíquese, tome nota quien corresponda, dése al R.O., archívese.\n\n[DOC 102]\nBoletines/Chivilcoy\nDecreto Nº1579\nDecreto Nº 1579\nChivilcoy, 15/08/2024\nAyuda social a indigentes\nVisto\nel artículo N° 106 de la Ordenanza General N° 267/80, y\nConsiderando\nque el Reglamento de Contabilidad en su artículo 130 habilita al otorgamiento de ayudas a personas indigentes, acreditándose tal situación con encuesta socio económico debidamente suscripta por el Secretario de Desarrollo Social,\nque teniendo en cuenta la problemática social de personas que recurren al Municipio, evidenciando sus bajos recursos que los ubica en una situación económica y social de extrema necesidad,\nque por ello surge la necesidad de brindarles ayuda mediante subsidios, encuadrados dentro de la normativa vigente, avalado por encuestas sociales que acrediten tales circunstancias.\nEl intendente municipal, en uso de sus atribuciones, decreta\nArtículo 1º:\nOtórguense subsidios, a indigentes, identificados en el Anexo del presente decreto equivalente a la suma de $105.000 (pesos ciento cinco mil) imputándose en la Partida Presupuestaria: 53.04.00-5.1.4.0 Ayuda sociales a Personas 1110117000 Secretaría de Desarrollo Social.\nArtículo 2º:\nLo establecido en el artículo 1° será evaluado de acuerdo a encuestas socio-económicas tal lo establecido en el artículo 130 del Reglamento de Contabilidad.\nArtículo 3º:\nAutorízase a la Contaduría Municipal a realizar las registraciones pertinentes y formular la liquidación que surja como consecuencia de lo dispuesto en el artículo precedente.\nArtículo 4º:\nComuníquese, publíquese, tome nota quien corresponda, dese al R.O., archívese.\nAnexos\nListado\nAyuda social a indigentes\nDESCARGAR\n\n[DOC 103]\nBoletines/Chivilcoy\nDecreto Nº1580\nDecreto Nº 1580\nChivilcoy, 15/08/2024\nLlamado a Concurso de Precios N° 41/2024\nVisto\nel Expediente Administrativo N° 4031-258350/24 mediante el cual se solicita la contratación de servicio de transporte para el CEC Florencio Varela, perteneciente a la Secretaría de Cultura y Educación, y\nque en virtud de las argumentaciones vertidas por la Secretaría peticionante a los fines de lograr los objetivos expresados resulta oportuno convocar a un llamado a Concurso de Precios, y\nConsiderando\nque, por lo expuesto, el Concurso de Precios convocado se regirá por los términos y requisitos establecidos en los Pliegos de Bases y Condiciones Generales, Particulares y de Especificaciones Técnicas, que, como documentación licitatoria, se aprueban por el presente decreto y forman parte integrante de este acto administrativo, y de acuerdo al informe suministrado por la Oficina de Presupuesto, dependiente de la Secretaria de Hacienda.\nEl intendente municipal, en uso de sus atribuciones, decreta\nArtículo 1º:\nLlámese a Concurso de Precios N° 41/2024 mediante el cual se solicita la contratación de servicio de transporte para el CEC Florencio Varela, perteneciente a la Secretaría de Cultura y Educación, para el día 23 de agosto de 2024 a las 10 Horas en la Dirección de Compras de la Municipalidad de Chivilcoy. El gasto será imputado a la Partida Presupuestaria: 1110115000, 17.14.00, 3510, 110.\nArtículo 2º:\nComuníquese, publíquese, tome nota quien corresponda, dése al R.O., archívese.\n\n[DOC 104]\nBoletines/Chivilcoy\nDecreto Nº1581\nDecreto Nº 1581\nChivilcoy, 15/08/2024\nDesignación de personal\nEl intendente municipal, en uso de sus atribuciones, decreta\nArtículo 1°:\nDesígnese a la Sra. JAIME LUCIANA MABEL, DNI: 29.270.455 en el cargo de Personal Temporario, Clase 6, Régimen 30 Hs., Categoría Programática: Diseño de Políticas Sociales en Beneficio de la Comunidad, Secretaría de Desarrollo Social, a partir del día 15 de agosto de 2024 y hasta el día 31 de diciembre del corriente año.\nArtículo 2°:\nComuníquese, publíquese, tome nota quien corresponda, dése al R.O., archívese.\n\n[DOC 105]\nBoletines/Chivilcoy\nDecreto Nº1582\nDecreto Nº 1582\nChivilcoy, 15/08/2024\nDesginación de personal\nEl intendente municipal, en uso de sus atribuciones, decreta\nArtículo 1°:\nDesígnese a la Sra. MARTINO ANTONELA, DNI: 34.593.571, en el cargo de Personal Temporario, Clase 6, Régimen 30 Hs., Categoría Programática: Prestación de Servicios de Salud en Hospital Municipal, Secretaría de Salud, a partir del día 1 de septiembre de 2024 y hasta el día 31 de diciembre del corriente año.\nArtículo 2°:\nComuníquese, publíquese, tome nota quien corresponda, dése al R.O., archívese.\n\n[DOC 106]\nBoletines/Chivilcoy\nDecreto Nº1583\nDecreto Nº 1583\nChivilcoy, 16/08/2024\nAdjudicación de Licitación Privada N° 77/2024\nVisto\nel expediente Nº 4031-257816/24, mediante el cual se solicita la adquisición de 400 TN piedra granítica partida lavada 10/30, 350 TN piedra granítica partida lavada 6/20 y 600 TN arena fina para acopio de materiales para bacheo, reemplazo de losas desniveladas de hormigón y reparación de cordones en distintos puntos de la ciudad de Chivilcoy, y\nConsiderando\nel informe de la Secretaría de Obras y Servicios Públicos, mediante el cual comunica que no se han encontrado objeciones en el proceso licitatorio,\nque, resulta conveniente a los intereses de este municipio adjudicar la Licitación Privada N° 77/24 a la firma Caminos del Pilar S.R.L.\nEl intendente municipal, en uso de sus atribuciones, decreta\nArtículo 1º:\nAdjudíquese la Licitación Privada N° 77/2024 para la adquisición de 400 TN piedra granítica partida lavada 10/30, 350 TN piedra granítica partida lavada 6/20 y 600 TN arena fina para acopio de materiales para bacheo, reemplazo de losas desniveladas de hormigón y reparación de cordones en distintos puntos de la ciudad de Chivilcoy a la firma CAMINOS DEL PILAR S.R.L. (Items 1, 2, 3) cotizando por un importe equivalente a $38.480.000 (pesos treinta y ocho millones cuatrocientos ochenta mil) por resultar la propuesta más conveniente a los intereses de la comuna. El gasto será imputado a la Partida Presupuestaria: 1110120000, 47.01.00, 2840, 131, 1211901.\nArtículo 2 º:\nSe autoriza a la Dirección de Compras y a la Tesorera Municipal la devolución de las garantías de ofertas a los adjudicatarios luego de recepcionada la mercadería.\nArtículo 3º\nCúmplase, publíquese, tome nota quien corresponda, dése al R.O., archívese.\n\n[DOC 107]\nBoletines/Chivilcoy\nDecreto Nº1584\nDecreto Nº 1584\nChivilcoy, 16/08/2024\nAyuda social a indigentes\nVisto\nel artículo N° 106 de la Ordenanza General N° 267/80, y\nConsiderando\nque el Reglamento de Contabilidad en su artículo 130 habilita al otorgamiento de ayudas a personas indigentes, acreditándose tal situación con encuesta socio económico debidamente suscripta por el Secretario de Desarrollo Social,\nque teniendo en cuenta la problemática social de personas que recurren al Municipio, evidenciando sus bajos recursos que los ubica en una situación económica y social de extrema necesidad,\nque por ello surge la necesidad de brindarles ayuda mediante subsidios, encuadrados dentro de la normativa vigente, avalado por encuestas sociales que acrediten tales circunstancias.\nEl intendente municipal, en uso de sus atribuciones, decreta\nArtículo 1º:\nOtórguense subsidios, a indigentes, identificados en el Anexo del presente decreto equivalente a la suma de $196.000 (pesos ciento noventa y seis mil) imputándose en la Partida Presupuestaria: 53.04.00-5.1.4.0 Ayuda sociales a Personas 1110117000 Secretaría de Desarrollo Social.\nArtículo 2º:\nLo establecido en el artículo 1° será evaluado de acuerdo a encuestas socio-económicas tal lo establecido en el artículo 130 del Reglamento de Contabilidad.\nArtículo 3º:\nAutorízase a la Contaduría Municipal a realizar las registraciones pertinentes y formular la liquidación que surja como consecuencia de lo dispuesto en el artículo precedente.\nArtículo 4º:\nComuníquese, publíquese, tome nota quien corresponda, dese al R.O., archívese.\nAnexos\nListado\nAyuda social a indigentes\nDESCARGAR\n\n[DOC 108]\nBoletines/Chivilcoy\nDecreto Nº1585\nDecreto Nº 1585\nChivilcoy, 16/08/2024\nAyuda social a indigentes\nVisto\nel artículo N° 106 de la Ordenanza General N° 267/80, y\nConsiderando\nque el Reglamento de Contabilidad en su artículo 130 habilita al otorgamiento de ayudas a personas indigentes, acreditándose tal situación con encuesta socio económico debidamente suscripta por el Secretario de Desarrollo Social,\nque teniendo en cuenta la problemática social de personas que recurren al Municipio, evidenciando sus bajos recursos que los ubica en una situación económica y social de extrema necesidad,\nque por ello surge la necesidad de brindarles ayuda mediante subsidios, encuadrados dentro de la normativa vigente, avalado por encuestas sociales que acrediten tales circunstancias.\nEl intendente municipal, en uso de sus atribuciones, decreta\nArtículo 1º:\nOtórguense subsidios, a indigentes, identificados en el Anexo del presente decreto equivalente a la suma de $50.000 (pesos cincuenta mil) imputándose en la Partida Presupuestaria: 53.04.00-5.1.4.0 Ayuda sociales a Personas 1110117000 Secretaría de Desarrollo Social.\nArtículo 2º:\nLo establecido en el artículo 1° será evaluado de acuerdo a encuestas socio-económicas tal lo establecido en el artículo 130 del Reglamento de Contabilidad.\nArtículo 3º:\nAutorízase a la Contaduría Municipal a realizar las registraciones pertinentes y formular la liquidación que surja como consecuencia de lo dispuesto en el artículo precedente.\nArtículo 4º:\nComuníquese, publíquese, tome nota quien corresponda, dese al R.O., archívese.\nAnexos\nListado\nAyuda social a indigentes\nDESCARGAR\n\n[DOC 109]\nBoletines/Chivilcoy\nDecreto Nº1586\nDecreto Nº 1586\nChivilcoy, 16/08/2024\nRectificación de Decreto N° 1408/24\nVisto\nque por un error administrativo de tipeo se consignó en forma errónea un número, perteneciente a una Partida Municipal mencionada en el decreto  N° 1408/24, por el cual se exime de pago por tasas de servicios públicos a una contribuyente, y\nConsiderando\nla necesidad de rectificar mencionado decreto.\nEl intendente municipal, en uso de sus atribuciones, decreta\nArtículo 1º:\nRectifíquese el Decreto N° 1408/24, quedando redactado de la siguiente manera:\n“Chivilcoy, 22 de julio de 2024.\nVisto, lo solicitado en los expedientes del rubro y atento a lo aconsejado por la Dirección de Asuntos Legales de la Municipalidad de Chivilcoy.\nEL INTENDENTE MUNICIPAL, en uso de sus atribuciones;\nD E C R E T A:\nArtículo 1º:\nExímase del pago por la tasa de Servicios Públicos correspondiente al ejercicio 2024 a los inmuebles cuyos datos catastrales son:\n- Circ. XVIII, Secc. K, Manzana 511, Parcela 4 A, Partida Municipal 20581, solicitud efectuada por la Sra. LUPO MARÍA ROSA. Expte. N° 4031-253315/24.\n- Circ. XVIII, Secc. G, Manzana 231, Parcelas 2 A y 1 S, Partidas Municipales 13044 y 21708, solicitud efectuada por la Sra. CUARANTA MARÍA CRISTINA. Expte N° 4031-255618/24.\n- Circ. VIII, Secc. F, Quinta 158, Parcela 6, Partida Municipal 66696, solicitud efectuada por la Sra. FERNÁNDEZ ALICIA SUSANA. Expte. N° 4031-256980/24.\n- Circ. VIII, Secc. A, Manzana 3, Parcela 5, Partida Municipal 30526, solicitud efectuada por la Sra. ROSSINI MARGARITA LIDIA. Expte. N°4031-253371/24.\n- Circ. XVIII, Secc. G, Manzana 235, Parcela 3, Partida Municipal 13125, solicitud efectuada por la Sra. CONTI LUCÍA MARÍA. Expte. N° 4031-255363/24.\n- Circ. XVIII, Secc. D, Manzana 306, Parcela 10 B,Unidad Funcional y Subparcela 3, Partida Municipal 35792, solicitud efectuada por la Sra. MAZZA STELLA MARIS. Expte. N° 4031-253316/24.\n- Circ. XVIII, Secc. K, Manzana 477 A, Parcela 10, Partida Municipal 32277, solicitud efectuada por la Sra. BENGOCHEA MARÍA ELIDA. Expte. N° 4031-253340/24.\n- Circ. XVIII, Secc. K, Manzana 451 E, Parcela 11, Unidad Funcional y Subparcela 1, Partida Municipal 42070, solicitud efectuada por la Sra. MATTIAS LILIANA CAROLINA. Expte. N° 4031-253344/24.\n- Circ. XVIII, Secc. G, Manzana 198 B, Parcela 9, Partida Municipal 16675, solicitud efectuada por el Sr. MATIOLI MABEL NORA .Expte. N° 4031-255388/24.\n- Circ. XVIII, Secc. H, Manzana 320, Parcela 7B,Partida Municipal 17254, solicitud efectuada por la Sra. CORRAO LUCÍA. Expte. N° 4031-255181/24.\n- Circ. XVIII, Secc. F, Manzana 168 D, Parcela 11,Partida Municipal 33166, solicitud efectuada por la Sra. CAMPOS ALICIA. Expte. N° 4031-255193/24.\nArtículo 2º:\nComuníquese, publíquese, tome nota quien corresponda, dése al R.O., archívese.\nDECRETO Nº:1408\nArtículo 2º:\nComuníquese, publíquese, tome nota quien corresponda, dése al R.O., archívese.\n\n[DOC 110]\nBoletines/Chivilcoy\nDecreto Nº1587\nDecreto Nº 1587\nChivilcoy, 16/08/2024\nAceptación de renuncia\nVisto\nla nota presentada por la Sra. MILAGROS YANEL BEATRICE, DNI: 40.374.968 por medio de la cual manifiesta su decisión de renunciar.\nEl intendente municipal, en uso de sus atribuciones, decreta\nArtículo 1°:\nAcéptese la renuncia de la Sra. MILAGROS YANEL BEATRICE, DNI: 40.374.968, a partir del día 19 de agosto de 2024. Al momento de presentar la renuncia, reviste el cargo de Personal Temporario, Clase 6, Régimen 30 Hs. Categoría Programática: Prestación de Servicios de Salud en Hospital Municipal, Secretaría de Salud.\nArtículo 2°:\nComuníquese, publíquese, tome nota quien corresponda, dése al R.O., archívese.\n\n[DOC 111]\nBoletines/Chivilcoy\nDecreto Nº1588\nDecreto Nº 1588\nChivilcoy, 19/08/2024\nDesignación de personal\nEl intendente municipal, en uso de sus atribuciones, decreta\nArtículo 1°:\nDesígnese al Sr. RUBBO LUÍS JAVIER, DNI: 32.208.716 en el cargo de Personal Temporario, Clase 6, Régimen 40 Hs., Categoría Programática: Instrumentación de Sistemas de Cámaras, Secretaría de Seguridad a partir del día 1 de septiembre de 2024 y hasta el día 31 de diciembre del corriente año.\nArtículo 2°:\nComuníquese, publíquese, tome nota quien corresponda, dése al R.O., archívese.\n\n[DOC 112]\nBoletines/Chivilcoy\nDecreto Nº1589\nDecreto Nº 1589\nChivilcoy, 19/08/2024\nAdjudicación de Licitación Privada N° 75/2024\nVisto\nel expediente Nº 4031-257718/24 mediante el cual se solicita la adquisición de material descartable para el Hospital Municipal de Chivilcoy, y\nConsiderando\nel informe de la Secretaría de Salud mediante el cual comunica que no se han encontrado objeciones en el proceso licitatorio,\nque, resulta conveniente a los intereses de este municipio adjudicar la Licitación Privada N°75/24 a las firmas que se mencionan en el citado expediente.\nEl intendente municipal, en uso de sus atribuciones, decreta\nArtículo 1º:\nAdjudíquese la Licitación Privada N° 75/2024 para la adquisición de material descartable para el Hospital Municipal de Chivilcoy, a las firmas que se mencionan a continuación por resultar la propuesta más conveniente a los intereses de la comuna. El gasto será imputado a la Partida Presupuestaria: ;1110113000, 30.01.00, 110.\nCORSELLO DANIEL HORACIO.: Ítems Nº 1, 3, 13, 15, 16, 29, 38, 39, 47, 52, 64, 76, 77, 81, 82, 84, 105, 107, 115, 117, 122, 125, 126, 134, 140, 142, 143, 146, 153, 154.\nCOMERCIAL NAMAES S.R.L.: Ítems Nº 2, 17, 18, 55, 87, 95, 102, 157, 158.\nMEDISTORE S.R.L.: Ítems Nº 4, 30, 36, 42, 43, 44, 48, 54, 73, 74, 75, 78, 100, 109, 111, 114, 119 (x5), 120, 121, 127, 135.\nSEISEME S.A.: Ítems Nº 5, 28, 66, 67, 69, 70, 71, 80, 113.\nNUÑEZ MATIAS FERNANDO.: Ítems Nº 6, 7, 14, 23, 45, 68, 89, 94, 98, 133.\nMAX CONTINENTAL S.A.: Ítems Nº 8, 9, 10, 21, 123, 137, 149.\nCIENTIFICA EXPRESS S.R.L.: Ítems Nº 11, 20, 32, 33, 40, 41, 53, 57, 58, 59, 60, 61, 62, 86, 96, 99, 103, 104, 110, 124, 130, 132, 138, 141, 151.\nDROGUERIA ALBERDI.: Ítems Nº 12, 79.\nL&S INSUMOS S.A.S.: Ítems Nº 19, 31, 63, 101, 106, 136, 144.\nNEA S.R.L.: Ítems N° 22, 24, 25, 26, 27, 34, 35, 65, 83, 85, 88, 90, 91, 92, 93, 97, 108, 116, 118, 131, 139, 145, 147, 148, 150, 159, 160, 161.\nSEDESA S.A.: Ítems Nº 37, 112, 129.\nMAZZA MARIANA.: Ítems Nº 49, 50, 51, 119 (x5), 128, 155.\nFULCHERI FERNANDO GUSTAVO.: Ítems Nº 152.\nArtículo 2º:\nSe autoriza a la Dirección de Compras y a la Tesorera Municipal la devolución de las garantías de ofertas a los adjudicatarios luego de recepcionada la mercadería.\nArtículo 3º:\nCúmplase, publíquese, tome nota quien corresponda, dése al R.O., archívese.\n\n[DOC 113]\nBoletines/Chivilcoy\nDecreto Nº1590\nDecreto Nº 1590\nChivilcoy, 19/08/2024\nBecas estudiantiles\nVisto\nque se encuentra vigente la Ordenanza Nº 8352/16 que dispone el otorgamiento de becas estudiantiles para alumnos de nivel primario, secundario, terciario y universitario domiciliados en el Partido de Chivilcoy, y\nConsiderando\nque se han realizado oportunamente las inscripciones de los postulantes, las que han sido evaluadas por la Comisión Municipal de Becas de acuerdo a lo establecido en la citada Ordenanza.\nEl intendente municipal, en uso de sus atribuciones, decreta\nArtículo 1°:\nOtórguese las becas estudiantiles establecidas en la Ordenanza 8352 para los niveles primario, secundario, terciario y universitario, a los beneficiarios cuya nómina se indica en los Anexos adjuntos.\nArtículo 2°:\nAutorízase la suma de $40.065.000.00 (pesos cuarenta millones sesenta y cinco mil) para el pago de becas correspondientes a los meses de junio, julio y agosto de 2024 a los beneficiarios indicados en el artículo 1° del presente Decreto.\nArtículo 3°:\nImpútese el gasto a la Partida Presupuestaria 5.1.30 Becas, 17.18.00 Plan Municipal de Becas, 1110115000 Secretaría de Cultura Y educación, 110 Tesoro Municipal. (Forma de pago Tarjeta).\nArtículo 4°:\nImpútese el gasto a la Partida Presupuestaria 5.1.30 Becas, 17.18.00 Plan Municipal de Becas, 1110115000 Secretaría de Cultura Y educación, 110 Tesoro Municipal. (Forma de pago cheque).\nArtículo 5°:\nComuníquese publíquese, tome nota quien corresponda, dése al R.O. y archívese.\nAnexos\nListado\nBecas estudiantiles\nDESCARGAR\nListado\nBecas estudiantiles\nDESCARGAR\n\n[DOC 114]\nBoletines/Chivilcoy\nDecreto Nº1591\nDecreto Nº 1591\nChivilcoy, 19/08/2024\nPromulgación de Ordenanza N° 10775\nVisto\nla Ordenanza N° 10775 sancionada por el Honorable Concejo Deliberante en la sesión pública ordinaria realizada el día 16 de agosto de 2024 por la cual se acepta la donación realizada por el Sr. Carlos Federico Krause, con destino al Archivo Histórico Municipal, y\nConsiderando\nque se debe proceder a su promulgación en tiempo y forma.\nEl intendente municipal, en uso de sus atribuciones, decreta\nArtículo 1º:\nPromúlgase la Ordenanza N° 10775 sancionada por el Honorable Concejo Deliberante en la sesión pública ordinaria realizada el día16 de agosto de 2024 por la cual se acepta la donación realizada por el Sr. Carlos Federico Krause, con destino al Archivo Histórico Municipal de dos cartas escritas por Domingo Faustino Sarmiento dirigidas a Augusto Krause, quien fuera uno de los primeros pobladores de la ciudad de Chivilcoy. Expte. N° 4031-258072 Int. 1434 E.\nArtículo 2º\nCúmplase, publíquese, tome nota quien corresponda, dése al R.O., archívese.\n\n[DOC 115]\nBoletines/Chivilcoy\nDecreto Nº1592\nDecreto Nº 1592\nChivilcoy, 19/08/2024\nPromulgación de Ordenanza N° 10774\nVisto\nla Ordenanza N° 10774 sancionada por el Honorable Concejo Deliberante en la sesión pública ordinaria realizada el día 16 de agosto de 2024 por la cual el municipio de Chivilcoy se adhiere a la Ley Provincial de Prevención y Lucha contra Incendios, y\nConsiderando\nque se debe proceder a su promulgación en tiempo y forma.\nEl intendente municipal, en uso de sus atribuciones, decreta\nArtículo 1º:\nPromúlgase la Ordenanza N° 10774 sancionada por el Honorable Concejo Deliberante en la sesión pública ordinaria realizada el día 16 de agosto de 2024 por la cual el municipio de Chivilcoy se adhiere a la Ley Provincial de Prevención y Lucha contra Incendios Ley N° 14892. Expte. Int. 1394 H.\nArtículo 2º:\nCúmplase, publíquese, tome nota quien corresponda, dése al R.O., archívese.\n\n[DOC 116]\nBoletines/Chivilcoy\nDecreto Nº1593\nDecreto Nº 1593\nChivilcoy, 19/08/2024\nPromulgación de Ordenanza N° 10771\nVisto\nla Ordenanza N° 10771 sancionada por el Honorable Concejo Deliberante en la sesión pública ordinaria realizada el día 16 de agosto de 2024 por la cual se declara de interés municipal la muestra de caricaturas en homenaje al escritor Julio Cortázar, y\nConsiderando\nque se debe proceder a su promulgación en tiempo y forma.\nEl intendente municipal, en uso de sus atribuciones, decreta\nArtículo 1º:\nPromúlgase la Ordenanza N° 10771 sancionada por el Honorable Concejo Deliberante en la sesión pública ordinaria realizada el día 16 de agosto de 2024 por la cual se declara de interés municipal la muestra de caricaturas en homenaje al escritor Julio Cortázar, que se llevará a cabo el sábado 24 de agosto en la Asociación de Coleccionistas de Chivilcoy. Expte. Int. 1396 H.\nArtículo 2º:\nCúmplase, publíquese, tome nota quien corresponda, dése al R.O., archívese.\n\n[DOC 117]\nBoletines/Chivilcoy\nDecreto Nº1594\nDecreto Nº 1594\nChivilcoy, 19/08/2024\nPromulgación de Ordenanza N° 10769\nVisto\nla Ordenanza N° 10769 sancionada por el Honorable Concejo Deliberante en la sesión pública ordinaria realizada el día 16 de agosto de 2024 por la cual se declara de interés municipal a la Biblioteca Popular Dr. Antonio Novaro, Chivilcoy, y\nConsiderando\nque se debe proceder a su promulgación en tiempo y forma.\nEl intendente municipal, en uso de sus atribuciones, decreta\nArtículo 1º:\nPromúlgase la Ordenanza N° 10769 sancionada por el Honorable Concejo Deliberante en la sesión pública ordinaria realizada el día 16 de agosto de 2024 por la cual se declara de interés municipal a la Biblioteca Popular Dr. Antonio Novaro, Chivilcoy, Buenos Aires, por su labor institucional y educativa en la comunidad de Chivilcoy. Expte. Int. 1393 H.\nArtículo 2º:\nCúmplase, publíquese, tome nota quien corresponda, dése al R.O., archívese.\n\n[DOC 118]\nBoletines/Chivilcoy\nDecreto Nº1595\nDecreto Nº 1595\nChivilcoy, 19/08/2024\nPromulgación de Ordenanza N° 10770\nVisto\nla Ordenanza N° 10770 sancionada por el Honorable Concejo Deliberante en la sesión pública ordinaria realizada el día 16 de agosto de 2024 por la cual se declara de interés municipal la primera clínica sobre Newcom, y\nConsiderando\nque se debe proceder a su promulgación en tiempo y forma.\nEl intendente municipal, en uso de sus atribuciones, decreta\nArtículo 1º:\nPromúlgase la Ordenanza N° 10770 sancionada por el Honorable Concejo Deliberante en la sesión pública ordinaria realizada el día16 de agosto de 2024 por la cual se declara de interés municipal la primera clínica sobre Newcom, a realizarse los días 17 y 18 de agosto de 2024 de 9 a 17 hs. en las instalaciones del Club Independiente de nuestra ciudad. Expte. Int. 1388 H.\nArtículo 2º:\nCúmplase, publíquese, tome nota quien corresponda, dése al R.O., archívese.\n\n[DOC 119]\nBoletines/Chivilcoy\nDecreto Nº1596\nDecreto Nº 1596\nChivilcoy, 19/08/2024\nPromulgación de Ordenanza N° 10772\nVisto\nla Ordenanza N° 10772 sancionada por el Honorable Concejo Deliberante en la sesión pública ordinaria realizada el día 16 de agosto de 2024 por la cual se aprueba desinstalar las ciclovías en calles de Chivilcoy, y\nConsiderando\nque se debe proceder a su promulgación en tiempo y forma.\nEl intendente municipal, en uso de sus atribuciones, decreta\nArtículo 1º:\nPromúlgase la Ordenanza N° 10772 sancionada por el Honorable Concejo Deliberante en la sesión pública ordinaria realizada el día 16 de agosto de 2024 por la cual se aprueba desinstalar las ciclovías existentes en las calles 25 de Mayo y 9 de Julio de la ciudad de Chivilcoy. Expte. Int. 1368 H.\nArtículo 2º:\nCúmplase, publíquese, tome nota quien corresponda, dése al R.O., archívese.\n\n[DOC 120]\nBoletines/Chivilcoy\nDecreto Nº1597\nDecreto Nº 1597\nChivilcoy, 19/08/2024\nAyuda social a indigentes\nVisto\nel artículo N° 106 de la Ordenanza General N° 267/80, y\nConsiderando\nque el Reglamento de Contabilidad en su artículo 130 habilita al otorgamiento de ayudas a personas indigentes, acreditándose tal situación con encuesta socio económico debidamente suscripta por el Secretario de Desarrollo Social,\nque teniendo en cuenta la problemática social de personas que recurren al Municipio, evidenciando sus bajos recursos que los ubica en una situación económica y social de extrema necesidad,\nque por ello surge la necesidad de brindarles ayuda mediante subsidios, encuadrados dentro de la normativa vigente, avalado por encuestas sociales que acrediten tales circunstancias.\nEl intendente municipal, en uso de sus atribuciones, decreta\nArtículo 1º:\nOtórguense subsidios, a indigentes, identificados en el Anexo del presente decreto equivalente a la suma de $113.000 (pesos ciento trece mil) imputándose en la Partida Presupuestaria: 53.04.00-5.1.4.0 Ayuda sociales a Personas 1110117000 Secretaría de Desarrollo Social.\nArtículo 2º:\nLo establecido en el artículo 1° será evaluado de acuerdo a encuestas socio-económicas tal lo establecido en el artículo 130 del Reglamento de Contabilidad.\nArtículo 3º:\nAutorízase a la Contaduría Municipal a realizar las registraciones pertinentes y formular la liquidación que surja como consecuencia de lo dispuesto en el artículo precedente.\nArtículo 4º:\nComuníquese, publíquese, tome nota quien corresponda, dese al R.O., archívese.\nAnexos\nListado\nAyuda social a indigentes\nDESCARGAR\n\n[DOC 121]\nBoletines/Chivilcoy\nDecreto Nº1598\nDecreto Nº 1598\nChivilcoy, 19/08/2024\nPromulgación de Ordenanza N° 10772\nVisto\nla Ordenanza N° 10772 sancionada por el Honorable Concejo Deliberante en la sesión pública ordinaria realizada el día 16 de agosto de 2024 por la cual se dispone el desmantelamiento del punto limpio ubicado en la plaza principal de Chivilcoy, y\nConsiderando\nque se debe proceder a su promulgación en tiempo y forma.\nEl intendente municipal, en uso de sus atribuciones, decreta\nArtículo 1º:\nPromúlgase la Ordenanza N° 10772 sancionada por el Honorable Concejo Deliberante en la sesión pública ordinaria realizada el día 16 de agosto de 2024 por la cual se dispone el desmantelamiento del punto limpio ubicado en la plaza principal de Chivilcoy, procediendo al retiro de contenedores actuales y la limpieza del espacio. Expte. Int. 1376 H.\nArtículo 2º:\nCúmplase, publíquese, tome nota quien corresponda, dése al R.O., archívese.\n\n[DOC 122]\nBoletines/Chivilcoy\nDecreto Nº1601\nDecreto Nº 1601\nChivilcoy, 19/08/2024\nReemplazo de personal\nVisto\nlo solicitado por la Directora del Jardín de Infantes Municipal N° 1 “República de Venezuela” mediante Expediente Administrativo N° 4031-258445/24, y\nConsiderando\nel informe del Director de Educación de la Municipalidad de Chivilcoy.\nEl intendente municipal, en uso de sus atribuciones, decreta\nArtículo 1º:\nDesígnese como M.I. suplente, turno mañana del Jardín de Infantes Municipal N°1 “República de Venezuela a CAVALLERO, PAULA JUDITH, DNI: 37.982.213, desde el día 12 de agosto de 2024 y hasta el día 14 de agosto del corriente año, en reemplazo de RUBBO MARINA, DNI: 36.036.735, en uso de licencia art. 114 inc. f 1.\nArtículo 2º:\nComuníquese, publíquese, tome nota quien corresponda, dése al R.O., archívese.\n\n[DOC 123]\nBoletines/Chivilcoy\nDecreto Nº1602\nDecreto Nº 1602\nChivilcoy, 19/08/2024\nReemplazo de personal\nVisto\nla solicitud de reemplazo remitida por la Directora de Educación, mediante Expediente N° 4031-258446/24.\nEl intendente municipal, en uso de sus atribuciones, decreta\nArtículo 1º:\nDesígnase a la Sra. LAITANO ANTONELLA, DNI: 40.859.646 como M.I. suplente, turno tarde del Jardín de Infantes “República de Venezuela” N° 1 en reemplazo de la titular del cargo Sra. RUBBO MARINA, DNI: 36.036.735, en uso de licencia, desde el día 12 de agosto de 2024 y hasta el día 14 de agosto del corriente año.\nArtículo 2º:\nComuníquese, publíquese, tome nota quien corresponda, dése al R.O., archívese.\n\n[DOC 124]\nBoletines/Chivilcoy\nDecreto Nº1603\nDecreto Nº 1603\nChivilcoy, 19/08/2024\nReemplazo de personal\nVisto\nlo solicitado por la Directora del Jardín de Infantes Municipal N° 2 “Pbro. Camilo Latapie”, Expediente N° 4031-258487/24, y\nConsiderando\nel informe del Director de Educación de la Municipalidad de Chivilcoy.\nEl intendente municipal, en uso de sus atribuciones, decreta\nArtículo 1º:\nDesígnese como Preceptora Mat. suplente turno tarde del Jardín de Infantes Municipal N°2 “Pbro. Camilo Latapié” a COGO ORNELLA, DNI: 34.982.192, desde el día 16 de agosto de 2024 y hasta el día 22 de agosto del corriente año, en reemplazo de PRIMA JULIETA CONCEPCIÓN, en uso de licencia art. 114 inc. a 1.\nArtículo 2º:\nComuníquese, publíquese, tome nota quien corresponda, dése al R.O., archívese.\n\n[DOC 125]\nBoletines/Chivilcoy\nDecreto Nº1604\nDecreto Nº 1604\nChivilcoy, 19/08/2024\nReemplazo de personal\nVisto\nla solicitud de reemplazo remitida por la Directora del Jardín Maternal y de Infantes N° 2 “Pbro. Camilo Latapié” mediante Expediente Nº 4031-258488/24.\nEl intendente municipal, en uso de sus atribuciones, decreta\nArtículo 1º:\nDesígnase a la Sra. DÍAZ MARÍA FLORENCIA, DNI: 35.051.665 como M. Mat suplente, turno mañana del Jardín y de Infantes N° 2 “Pbro. Camilo Latapié” en reemplazo de la titular del cargo Sra. PRIMA JULIETA CONCEPCIÓN, DNI: 32.686.095 en uso de licencia art. 114 inc. a 1,desde el día de 16 de agosto de 2024  y hasta el día 22 de agosto del corriente año.\nArtículo 2º:\nComuníquese, publíquese, tome nota quien corresponda, dése al R.O., archívese.\n\n[DOC 126]\nBoletines/Chivilcoy\nDecreto Nº1605\nDecreto Nº 1605\nChivilcoy, 19/08/2024\nDeclaración de Interés Municipal\nVisto\nel Expediente Administrativo N° 4031-258500/24, por el cual la Directora de Educación solicita declarar de interés municipal la provisión del servicio de internet, durante todo el año en curso, a las siguientes instituciones educativas del Distrito: E.P. N° 14 y J.I. N° 909 de Ramón Biaus, E.P. N° 25 y E.P. N° 58 de Benítez, E.P. N° 15 de Palemón Huego, E.P. N° 30 y J.I. N° 911.\nEl intendente municipal, en uso de sus atribuciones, decreta\nArtículo 1º:\nDeclárese de Interés Municipal la provisión del servicio de Internet durante todo el año en curso, a las siguientes instituciones educativas del Distrito E.P. N° 14 y J.I. N° 909 de Ramón Biaus, E.P. N° 25 y E.P. N° 58 de Benítez, E.P. N° 15 de Palemón Huego, E.P. N° 30 y J.I. N° 911.\nArtículo 2º:\nAutorízase a la Contaduría Municipal a realizar las registraciones pertinentes y formular la liquidación que surja como consecuencia de lo dispuesto en el artículo precedente.\nArtículo 3º:\nComuníquese, publíquese, tome nota quien corresponda, dése al R.O. archívese.\n\n[DOC 127]\nBoletines/Chivilcoy\nDecreto Nº1599\nDecreto Nº 1599\nChivilcoy, 20/08/2024\nReemplazo de personal\nVisto\nlo solicitado por la Directora del Jardín de Infantes Municipal N° 2 “Pbro. Camilo Latapie”, Expediente N° 4031-258447/24, y\nConsiderando\nel informe del Director de Educación de la Municipalidad de Chivilcoy.\nEl intendente municipal, en uso de sus atribuciones, decreta\nArtículo 1º:\nDesígnese como Pr. Mat., turno mañana del Jardín de Infantes Municipal N° 2 “Pbro. Camilo Latapié” a CAGGIANESA, PAOLA ANDREA, DNI: 26.452.281, desde el día 14 de agosto de 2024 y hasta el día 16 de agosto del corriente año, en reemplazo de CHALE GABRIELA ROXANA, en uso de licencia art. 114 inc. a.\nArtículo 2º:\nComuníquese, publíquese, tome nota quien corresponda, dése al R.O., archívese.\n\n[DOC 128]\nBoletines/Chivilcoy\nDecreto Nº1600\nDecreto Nº 1600\nChivilcoy, 20/08/2024\nReemplazo de personal\nVisto\nla solicitud de reemplazo remitida por la Secretaría del Jardín de Infantes Municipal “República de Venezuela” mediante Expediente Nº 4031-258443/24.\nEl intendente municipal, en uso de sus atribuciones, decreta\nArtículo 1º:\nDesígnase a la Sra. ROMERO ANA KAREN, DNI: 36.996.893, en el cargo de M.I. suplente, turno tarde, del Jardín de Infantes Municipal “República de Venezuela” en reemplazo de la titular del cargo Sra. BONINO CELESTE, DNI. 33.692.807, en uso de licencia art. 114 inc. d 1.10, desde el día 12 de agosto de 2024 y hasta el día 10 de septiembre del corriente año.\nArtículo 2º:\nComuníquese, publíquese, tome nota quien corresponda, dése al R.O., archívese.\n\n[DOC 129]\nBoletines/Chivilcoy\nDecreto Nº1606\nDecreto Nº 1606\nChivilcoy, 20/08/2024\nDesignación de personal\nEl intendente municipal, en uso de sus atribuciones, decreta\nArtículo 1°:\nDesígnese al Dr. BIFFIS JORGE JAVIER, DNI: 23.570.008, en el cargo de Médico Asistente, Régimen 36 Hs. Categoría Programática: Prestación de Servicios de Salud en Hospital Municipal, Secretaría de Salud, a partir del día 1 de septiembre del corriente año.\nArtículo 2°:\nComuníquese, publíquese, tome nota quien corresponda, dése al R.O., archívese.\n\n[DOC 130]\nBoletines/Chivilcoy\nDecreto Nº1608\nDecreto Nº 1608\nChivilcoy, 20/08/2024\nAyuda social a indigentes\nVisto\nel artículo N° 106 de la Ordenanza General N° 267/80, y\nConsiderando\nque el Reglamento de Contabilidad en su artículo 130 habilita al otorgamiento de ayudas a personas indigentes, acreditándose tal situación con encuesta socio económico debidamente suscripta por el Secretario de Desarrollo Social,\nque teniendo en cuenta la problemática social de personas que recurren al Municipio, evidenciando sus bajos recursos que los ubica en una situación económica y social de extrema necesidad,\nque por ello surge la necesidad de brindarles ayuda mediante subsidios, encuadrados dentro de la normativa vigente, avalado por encuestas sociales que acrediten tales circunstancias.\nEl intendente municipal, en uso de sus atribuciones, decreta\nArtículo 1º:\nOtórguense subsidios, a indigentes, identificados en el Anexo del presente decreto equivalente a la suma de $160.000 (pesos ciento sesenta mil ) imputándose en la Partida Presupuestaria: 53.04.00-5.1.4.0 Ayuda sociales a Personas 1110117000 Secretaría de Desarrollo Social.\nArtículo 2º:\nLo establecido en el artículo 1° será evaluado de acuerdo a encuestas socio-económicas tal lo establecido en el artículo 130 del Reglamento de Contabilidad.\nArtículo 3º:\nAutorízase a la Contaduría Municipal a realizar las registraciones pertinentes y formular la liquidación que surja como consecuencia de lo dispuesto en el artículo precedente.\nArtículo 4º:\nComuníquese, publíquese, tome nota quien corresponda, dese al R.O., archívese.\nAnexos\nListado\nAyuda social a indigentes\nDESCARGAR\n\n[DOC 131]\nBoletines/Chivilcoy\nDecreto Nº1609\nDecreto Nº 1609\nChivilcoy, 21/08/2024\nReemplazo de personal\nVisto\nlo solicitado por la Directora del Jardín de Infantes Municipal N° 2 “Pbro. Camilo Latapie”, Expediente N° 4031-258517/24, y\nConsiderando\nel informe del Director de Educación de la Municipalidad de Chivilcoy.\nEl intendente municipal, en uso de sus atribuciones, decreta\nArtículo 1º:\nDesígnese como Pr. I. suplente, turno tarde del Jardín de Infantes Municipal N° 2 “Pbro. Camilo Latapié” a DIEZ CAROLINA, DNI: 42.343.353, desde el día 19 de agosto de 2024 y hasta el dia 21 de agosto del corriente año, en reemplazo de AKERMAN VIVIANA FLORA, en uso de licencia art. 114 inc. a 1.\nArtículo 2º:\nComuníquese, publíquese, tome nota quien corresponda, dése al R.O., archívese.\n\n[DOC 132]\nBoletines/Chivilcoy\nDecreto Nº1610\nDecreto Nº 1610\nChivilcoy, 21/08/2024\nReemplazo de personal\nVisto\nlo solicitado por la Directora del Jardín de Infantes Municipal N° 2 “Pbro. Camilo Latapie”, Expediente N° 4031-258518/24 , y\nConsiderando\nel informe del Director de Educación de la Municipalidad de Chivilcoy.\nEl intendente municipal, en uso de sus atribuciones, decreta\nArtículo 1º:\nDesígnese como Pr. I. suplente, turno mañana del Jardín de Infantes Municipal N° 2 “Pbro. Camilo Latapié” a CAGGIANESA, PAOLA ANDREA, DNI: 26.452.281, desde el día 19 de agosto de 2024 y hasta el dia 21 de agosto del corriente año, en reemplazo de AKERMAN VIVIANA FLORA, en uso de licencia art. 114 inc. a 1.\nArtículo 2º:\nComuníquese, publíquese, tome nota quien corresponda, dése al R.O., archívese.\n\n[DOC 133]\nBoletines/Chivilcoy\nDecreto Nº1611\nDecreto Nº 1611\nChivilcoy, 21/08/2024\nDesignación de personal\nEl intendente municipal, en uso de sus atribuciones, decreta\nArtículo 1º:\nDesígnese a la Srita. MASTRANGELO LUISINA LUJÁN, DNI: 47.187.333, en el cargo de Personal Temporario, Clase 6, Régimen 30 Horas, Categoría Programática: Prestación de Servicios de Salud en Hospital Municipal, Secretaría de Salud, a partir del día 26 de agosto de 2024 y hasta el día 31 de diciembre del corriente año.\nArtículo 2º:\nComuníquese, publíquese, tome nota quien corresponda, dése al R.O., archívese.\n\n[DOC 134]\nBoletines/Chivilcoy\nDecreto Nº1612\nDecreto Nº 1612\nChivilcoy, 21/08/2024\nReemplazo de personal\nVisto\nlo solicitado por la directora del Jardín Maternal Municipal “Estrellita de Belén”, Expediente N° 4031-258536/24, y\nConsiderando\nel informe de la Directora de Educación de la Municipalidad de Chivilcoy.\nEl intendente municipal, en uso de sus atribuciones, decreta\nArtículo 1º\nDesígnese como M. Mat. suplente, turno mañana del Jardín Maternal Municipal “Estrellita de Belén” a LENCINA LETICIA DNI: 32.208.833, desde el día 20 de agosto de 2024 y hasta el día 22 de agosto del corriente año en reemplazo de la titular, BRUNO SONIA, en uso de licencia art. 114 inc. a. 1.\nArtículo 2º:\nComuníquese, publíquese, tome nota quien corresponda, dése al R.O., archívese.\n\n[DOC 135]\nBoletines/Chivilcoy\nDecreto Nº1613\nDecreto Nº 1613\nChivilcoy, 21/08/2024\nReemplazo de personal\nVisto\nla solicitud de reemplazo remitida por la Secretaria del Jardín de Infantes Municipal “República de Venezuela” mediante Expediente Nº 4031-258542/24.\nEl intendente municipal, en uso de sus atribuciones, decreta\nArtículo 1º:\nDesígnase a la Sra. LAITANO ANTONELLA, DNI: 40.859.646 en el cargo de M.I. suplente, turno tarde del Jardín de Infantes Municipal “República de Venezuela” en reemplazo de la titular del cargo Sra. GONZALEZ PAOLA, DNI: 23.455.123 desde el día 20 de agosto de 2024 y hasta el día 23 de agosto del corriente año, en uso de licencia art. 114 inc. a 1.\nArtículo 2º:\nComuníquese, publíquese, tome nota quien corresponda, dése al R.O., archívese.\n\n[DOC 136]\nBoletines/Chivilcoy\nDecreto Nº1614\nDecreto Nº 1614\nChivilcoy, 21/08/2024\nReemplazo de personal\nVisto\nla solicitud de reemplazo remitida por la Secretaria del Jardín de Infantes Municipal “República de Venezuela” mediante Expediente Nº 4031-258544/24.\nEl intendente municipal, en uso de sus atribuciones, decreta\nArtículo 1º:\nDesígnase a la Sra. ROMERO ANA KAREN, DNI: 36.996.893, como Preceptora Maternal suplente, turno mañana, del Jardín de Infantes Municipal “República de Venezuela” en reemplazo de la titular del cargo Sra. GONZALEZ PAOLA, DNI: 23.455.123, quien presenta licencia art. 114 inc. a 1, desde el día 20 de agosto de 2024 y hasta el día 23 de agosto del corriente año.\nArtículo 2º:\nComuníquese, publíquese, tome nota quien corresponda, dése al R.O., archívese.\n\n[DOC 137]\nBoletines/Chivilcoy\nDecreto Nº1615\nDecreto Nº 1615\nChivilcoy, 21/08/2024\nAyuda social a indigentes\nVisto\nel artículo N° 106 de la Ordenanza General N° 267/80, y\nConsiderando\nque el Reglamento de Contabilidad en su artículo 130 habilita al otorgamiento de ayudas a personas indigentes, acreditándose tal situación con encuesta socio económico debidamente suscripta por el Secretario de Desarrollo Social,\nque teniendo en cuenta la problemática social de personas que recurren al Municipio, evidenciando sus bajos recursos que los ubica en una situación económica y social de extrema necesidad,\nque por ello surge la necesidad de brindarles ayuda mediante subsidios, encuadrados dentro de la normativa vigente, avalado por encuestas sociales que acrediten tales circunstancias.\nEl intendente municipal, en uso de sus atribuciones, decreta\nArtículo 1º:\nOtórguense subsidios, a indigentes, identificados en el Anexo del presente decreto equivalente a la suma de $326.000 (pesos trescientos veintiséis mil) imputándose en la Partida Presupuestaria: 53.04.00-5.1.4.0 Ayuda sociales a Personas 1110117000 Secretaría de Desarrollo Social.\nArtículo 2º:\nLo establecido en el artículo 1° será evaluado de acuerdo a encuestas socio-económicas tal lo establecido en el artículo 130 del Reglamento de Contabilidad.\nArtículo 3º:\nAutorízase a la Contaduría Municipal a realizar las registraciones pertinentes y formular la liquidación que surja como consecuencia de lo dispuesto en el artículo precedente.\nArtículo 4º:\nComuníquese, publíquese, tome nota quien corresponda, dese al R.O., archívese.\nAnexos\nListado\nAyuda social a indigentes\nDESCARGAR\n\n[DOC 138]\nBoletines/Chivilcoy\nDecreto Nº1616\nDecreto Nº 1616\nChivilcoy, 21/08/2024\nSubsidio a Escuela de Educación Estética N° 1\nVisto\nla solicitud de las autoridades de la Cooperadora de la  Escuela de Educación Estética N° 1, mediante Expediente Administrativo N° 4031-258417/24 por el cual requieren un aporte económico para cubrir los gastos relacionados con el pago de internet , y\nConsiderando\nel informe de la Secretaría de Hacienda de la Municipalidad de Chivilcoy.\nEl intendente municipal, en uso de sus atribuciones, decreta\nArtículo 1º:\nDispónese la suma de $115.000 (pesos ciento quince mil) con destino a la Escuela de Educación Estética N° 1, para cubrir los gastos de adquisición del servicio de internet que debe afrontar dicha entidad.\nArtículo 2º:\nDicha suma será imputada a la Partida Presupuestaria: 1110115000- Secretaría de Cultura y Educación, 17.01.00- Coordinación de Proyectos Educativos,5370-Transferencias a entes de gobiernos provinciales 110- Tesoro Municipal. Se responsabiliza por la rendición de cuentas del importe mencionado a la Sra. LAURELLI GLADYS, Presidenta de la Comisión Directiva.\nArtículo 3º:\nComuníquese, publíquese, tome nota quien corresponda dése al R.O., cumplido archívese.\n\n[DOC 139]\nBoletines/Chivilcoy\nDecreto Nº1617\nDecreto Nº 1617\nChivilcoy, 22/08/2024\nAyuda social a indigentes\nVisto\nel artículo N° 106 de la Ordenanza General N° 267/80, y\nConsiderando\nque el Reglamento de Contabilidad en su artículo 130 habilita al otorgamiento de ayudas a personas indigentes, acreditándose tal situación con encuesta socio económico debidamente suscripta por el Secretario de Desarrollo Social,\nque teniendo en cuenta la problemática social de personas que recurren al Municipio, evidenciando sus bajos recursos que los ubica en una situación económica y social de extrema necesidad,\nque por ello surge la necesidad de brindarles ayuda mediante subsidios, encuadrados dentro de la normativa vigente, avalado por encuestas sociales que acrediten tales circunstancias.\nEl intendente municipal, en uso de sus atribuciones, decreta\nArtículo 1º:\nOtórguense subsidios, a indigentes, identificados en el Anexo del presente decreto equivalente a la suma de $169.000 (pesos ciento sesenta y nueve mil) imputándose en la Partida Presupuestaria: 53.04.00-5.1.4.0 Ayuda sociales a Personas 1110117000 Secretaría de Desarrollo Social.\nArtículo 2º:\nLo establecido en el artículo 1° será evaluado de acuerdo a encuestas socio-económicas tal lo establecido en el artículo 130 del Reglamento de Contabilidad.\nArtículo 3º:\nAutorízase a la Contaduría Municipal a realizar las registraciones pertinentes y formular la liquidación que surja como consecuencia de lo dispuesto en el artículo precedente.\nArtículo 4º:\nComuníquese, publíquese, tome nota quien corresponda, dese al R.O., archívese.\nAnexos\nListado\nAyuda social a indigentes\nDESCARGAR\n\n[DOC 140]\nBoletines/Chivilcoy\nDecreto Nº1618\nDecreto Nº 1618\nChivilcoy, 22/08/2024\nTranscripción de Decreto N° 677/24 bis\nVisto\nque por un error de impresión no se plasmó el Decreto N° 677/24 bis en foja posterior a la correspondiente (foja N°1022), no siguiendo el orden preestablecido por el sistema de hojas móviles del libro de decretos rubricados autorizado por el Honorable Tribunal de Cuentas correspondiente, y\nConsiderando\nla necesidad de registrar debidamente el citado decreto en las hojas rubricadas por el organismo mencionado.\nEl intendente municipal, en uso de sus atribuciones, decreta\nArtículo 1º:\nTrascríbase el decreto N° 677/24 bis a fin de registrarlo debidamente en las hojas móviles rubricadas por el Honorable Tribunal de cuentas, a saber:\n“ Chivilcoy, 19 de abril de 2024.\nVisto, el expediente N° 4031-254512/24, mediante el cual se solicita la contratación de mano de obra con provisión de materiales y equipos para realizar la obra: “Construcción de caniles ubicados en el predio Municipal de Ruta N° 5 de la ciudad de Chivilcoy”, y\nConsiderando, el informe de la Secretaría de Obras y Servicios Públicos, mediante el cual comunica que no se han encontrado objeciones en el proceso licitatorio.\nQue, resulta conveniente a los intereses de este municipio adjudicar la Licitación Privada N° 37/24 a la firma GESUALDO CLAUDIO F.\nEL INTENDENTE MUNICIPAL, en uso de sus atribuciones\nD E C R E T A\nArtículo 1°:\nAdjudíquese la Licitación Privada N° 37/2024 para la contratación de mano de obra con provisión de materiales y equipos para realizar la obra: “Construcción de caniles ubicados en el predio Municipal de Ruta N° 5 de la ciudad de Chivilcoy”, a la firma GESUALDO CLAUDIO F., quien cotiza por un importe total equivalente a $15.309.300 (pesos quince millones trescientos nueve mil trescientos), por resultar la propuesta más conveniente a los intereses de la comuna. El gasto será imputado a la Partida Presupuestaria: 1110120000, 46.59.00, 4210, 110.\nArtículo 2°:\nSe instruye a la Dirección de Compras proceder a la devolución de las garantías luego de recepcionada la mercadería adjudicada y notificar a las mismas poniendo a su disposición la garantía según lo establecido en el Pliego de Bases y Condiciones Generales del presente Concurso y autorizando a la Tesorera Municipal a la entrega de las mismas.\nArtículo 3°:\nComuníquese publíquese, tome nota quien corresponda, dése al R.O. y archívese.\nDECRETO 677 bis\nArtículo 2º:\nComuníquese, publíquese, tome nota quien corresponda, dese al R.O., archívese.\n\n[DOC 141]\nBoletines/Chivilcoy\nDecreto Nº1619\nDecreto Nº 1619\nChivilcoy, 22/08/2024\nRectificación de Decreto N° 2442/23\nVisto\nque por un error administrativo involuntario en el Decreto N° 2442/23 se consignaron erróneamente los datos del inmueble a escriturar por Ley “Acceso Justo al Hábitat”, y\nConsiderando\nla necesidad de establecer correctamente dichos datos.\nEl intendente municipal, en uso de sus atribuciones, decreta\nArtículo 1º:\nRectifíquese el Decreto N° 2442/23, quedando redactado de la siguiente manera:\n“Chivilcoy,5 de diciembre de 2023.\nVISTO, el expediente N.º 4031-251557/23 por el cual el Jefe de Casa de Tierras Sede Regional Chivilcoy solicita se declare de interés social la escrituración por la Ley 14.449 “Acceso Justo al Hábitat”, y\nCONSIDERANDO, que el proceso de regularización dominial de los inmuebles, objeto de tales actuaciones, resulta de interés social teniendo en cuenta el nivel económico del adquirente y la necesidad de otorgar seguridad jurídica al titular de dominio sobre el mismo.\nEL INTENDENTE MUNICIPAL, en uso de sus atribuciones;\nD E C R E T A:\nArtículo 1º:\nDeclárese de interés social la escrituración del inmueble ubicado en el ejido de la ciudad de Chivilcoy, nomenclatura catastral CIRC XVIII – SECC F- QTA 141, MZ 141 A, PC 15 con su correspondiente titular según se detalla a continuación,\n4031-251557-2023 MIETTA, PAOLA VANESA\nArtículo 2º:\nDése intervención a la Escribanía General de Gobierno de la Provincia de Buenos Aires para que proceda a realizar la escritura de transmisión de dominio conforme Ley 14.449.\nArtículo 3°:\nComuníquese, publíquese, tome nota quien corresponda, dése al R.O., archívese.\nDECRETO Nº2442\nArtículo 2°:\nComuníquese, publíquese, tome nota quien corresponda, dése al R.O., archívese.\n\n[DOC 142]\nBoletines/Chivilcoy\nDecreto Nº1620\nDecreto Nº 1620\nChivilcoy, 23/08/2024\nAyuda social a indigentes\nVisto\nel artículo N° 106 de la Ordenanza General N° 267/80, y\nConsiderando\nque el Reglamento de Contabilidad en su artículo 130 habilita al otorgamiento de ayudas a personas indigentes, acreditándose tal situación con encuesta socio económico debidamente suscripta por el Secretario de Desarrollo Social,\nque teniendo en cuenta la problemática social de personas que recurren al Municipio, evidenciando sus bajos recursos que los ubica en una situación económica y social de extrema necesidad,\nque por ello surge la necesidad de brindarles ayuda mediante subsidios, encuadrados dentro de la normativa vigente, avalado por encuestas sociales que acrediten tales circunstancias.\nEl intendente municipal, en uso de sus atribuciones, decreta\nArtículo 1º:\nOtórguense subsidios, a indigentes, identificados en el Anexo del presente decreto equivalente a la suma de $217.000 (pesos doscientos diecisiete mil) imputándose en la Partida Presupuestaria: 53.04.00-5.1.4.0 Ayuda sociales a Personas 1110117000 Secretaría de Desarrollo Social.\nArtículo 2º:\nLo establecido en el artículo 1° será evaluado de acuerdo a encuestas socio-económicas tal lo establecido en el artículo 130 del Reglamento de Contabilidad.\nArtículo 3º:\nAutorízase a la Contaduría Municipal a realizar las registraciones pertinentes y formular la liquidación que surja como consecuencia de lo dispuesto en el artículo precedente.\nArtículo 4º:\nComuníquese, publíquese, tome nota quien corresponda, dese al R.O., archívese.\nAnexos\nListado\nAyuda social a indigentes\nDESCARGAR\n\n[DOC 143]\nBoletines/Chivilcoy\nDecreto Nº1621\nDecreto Nº 1621\nChivilcoy, 23/08/2024\nRectificación de Decreto N° 1473/24\nVisto\nque por un error administrativo involuntario se mencionó en el Decreto N° 1473/24  la fecha 30 de agosto cuando debía decir 30 de julio, y\nConsiderando\nla necesidad de rectificar mencionado Decreto.\nEl intendente municipal, en uso de sus atribuciones, decreta\nArtículo 1º:\nRectifíquese el Decreto N° 1473/24 quedando redactado de la siguiente manera:\n“Chivilcoy, 30 de julio de 2024.\nVISTO, la solicitud de la Secretaría de Cultura y Educación por la cual requiere se declare de interés municipal “El mes de las Infancias”.\nEL INTENDENTE MUNICIPAL, en uso de sus atribuciones;\nD E C R E T A:\nArtículo 1º:\nDeclárese de Interés Municipal “El mes de las Infancias”, bajo dicho lema se llevarán a cabo durante el mes de agosto, diversas actividades relacionadas con las infancias  en distintos lugares del partido de Chivilcoy.\nArtículo 2º:\nAutorizase a la Contaduría Municipal a realizar las registraciones pertinentes y formular la liquidación que surja como consecuencia de lo dispuesto en el artículo precedente.\nArtículo 3º:\nComuníquese, publíquese, tome nota quien   corresponda, dése al R.O., archívese.\nDECRETO Nº: 1473\nArtículo 2º:\nComuníquese, publíquese, tome nota quien corresponda, dése al R.O., archívese.\n\n[DOC 144]\nBoletines/Chivilcoy\nDecreto Nº1622\nDecreto Nº 1622\nChivilcoy, 23/08/2024\nRectificación de Decreto N° 1472/24\nVisto\nque por un error administrativo involuntario se mencionó en el Decreto N° 1472/24  la fecha 30 de agosto cuando debía decir 30 de julio, y\nConsiderando\nla necesidad de rectificar mencionado Decreto.\nEl intendente municipal, en uso de sus atribuciones, decreta\nArtículo 1º:\nRectifíquese el Decreto N° 1472/24 quedando redactado de la siguiente manera:\n“Chivilcoy, 30 de julio de 2024.\nVISTO, la solicitud de la Secretaría de Desarrollo Social por la cual requiere se declare de interés municipal las celebraciones que se llevarán a cabo en el marco del día de las Infancias en la ciudad vecina de Moquehuá.\nEL INTENDENTE MUNICIPAL, en uso de sus atribuciones,\nD E C R E T A:\nArtículo 1º:\nDeclárese de Interés Municipal la celebración por el día de las infancias, que tendrá lugar el próximo 25 de agosto en la localidad de Moquehuá.\nArtículo 2º:\nAutorizase a la Contaduría Municipal a realizar las registraciones pertinentes y formular la liquidación que surja como consecuencia de lo dispuesto en el artículo precedente.\nArtículo 3º:\nComuníquese, publíquese, tome nota quien corresponda, dése al R.O., archívese.\nDECRETO Nº: 1472\nArtículo 2º:\nComuníquese, publíquese, tome nota quien corresponda, dése al R.O., archívese.\n\n[DOC 145]\nBoletines/Chivilcoy\nDecreto Nº1623\nDecreto Nº 1623\nChivilcoy, 23/08/2024\nRectificación de Decreto N° 1471/24\nVisto\nque por un error administrativo involuntario se mencionó en el Decreto N° 1471/24 la fecha 30 de agosto cuando debía decir 30 de julio, y\nConsiderando\nla necesidad de rectificar mencionado Decreto.\nEl intendente municipal, en uso de sus atribuciones, decreta\nArtículo 1º:\nRectifíquese el Decreto N° 1471/24 quedando redactado de la siguiente manera:\n“Chivilcoy, 30 de julio de 2024.\nVISTO, la solicitud de la Secretaría de Desarrollo Social por la cual requiere se declare de interés municipal las celebraciones que se llevarán a cabo en el marco del día de las Infancias.\nEL INTENDENTE MUNICIPAL, en uso de sus atribuciones;\nD E C R E T A:\nArtículo 1º:\nDeclárese de Interés Municipal la celebración por el día de las infancias, que tendrá lugar el próximo 18 de agosto.\nArtículo 2º:\nAutorízase a la Contaduría Municipal a realizar las registraciones pertinentes y formular la liquidación que surja como consecuencia de lo dispuesto en el artículo precedente.\nArtículo 3º:\nComuníquese, publíquese, tome nota quien corresponda, dése al R.O., archívese.\nDECRETO Nº: 1471\nArtículo 2º:\nComuníquese, publíquese, tome nota quien corresponda, dése al R.O., archívese.\n\n[DOC 146]\nBoletines/Chivilcoy\nDecreto Nº1624\nDecreto Nº 1624\nChivilcoy, 23/08/2024\nRectificación de Decreto N° 1510/24\nVisto\nque por un error administrativo involuntario se consigna en el Decreto N° 1510/24 un monto equivoco, y\nConsiderando\nla necesidad de subsanar el error cometido en el citado Decreto.\nEl intendente municipal, en uso de sus atribuciones, decreta\nArtículo 1º:\nRectifíquese el Decreto N° 1510/24, quedando redactado de la siguiente manera:\n“Chivilcoy, 5 de agosto de 2024.\nVisto el artículo N° 106 de la Ordenanza General N° 267/80, y\nConsiderando que el Reglamento de Contabilidad en su artículo 130 habilita al otorgamiento de ayudas a personas indigentes, acreditándose tal situación con encuesta socio económico debidamente suscripta por el Secretario de Desarrollo Social, Que teniendo en cuenta la problemática social de personas que recurren al Municipio, evidenciando sus bajos recursos que los ubica en una situación económica y social de extrema necesidad, Que por ello surge la necesidad de brindarles ayuda mediante subsidios, encuadrados dentro de la normativa vigente, avalado por encuestas sociales que acrediten tales circunstancias.\nPor ello;\nEL INTENDENTE MUNICIPAL, en uso de sus atribuciones,\nD E C R E T A\nArtículo 1º:\nOtórguense subsidios, a indigentes, identificados en el Anexo del presente decreto equivalente a la suma de $305.000 (pesos trescientos cinco mil) imputándose en la Partida Presupuestaria: 53.04.00-5.1.4.0 Ayuda sociales a Personas 1110117000 Secretaría de Desarrollo Social.\nArtículo 2º:\nLo establecido en el artículo 1° será evaluado de acuerdo a encuestas socio-económicas tal lo establecido en el artículo N° 130 del Reglamento de Contabilidad.\nArtículo 3º:\nAutorízase a la Contaduría Municipal a realizar las registraciones pertinentes y formular la liquidación que surja como consecuencia de lo dispuesto en el artículo precedente.\nArtículo 4º:\nComuníquese, publíquese, tome nota quien corresponda, dese al R.O., archívese.\nDECRETO Nº 1510\nArtículo 2º:\nComuníquese, publíquese, tome nota quien corresponda, dése al R.O., archívese.\n\n[DOC 147]\nBoletines/Chivilcoy\nDecreto Nº1625\nDecreto Nº 1625\nChivilcoy, 23/08/2024\nCese laboral por abandono de cargo\nVisto\nla situación de la agente Iacoviello Romina Victoria, Legajo N° 4929, quien desde el día 8 de julio del corriente año no se ha presentado a trabajar ni ha justificado su inasistencia, y\nque, habiendo dado intervención a Dirección de Gobierno para que proceda a intimarla, bajo apercibimiento de quedar incursa por abandono de cargo, y no habiéndose reintegrado al día de la fecha, y\nConsiderando\nel informe de la Dirección de Asuntos Legales.\nEl intendente municipal, en uso de sus atribuciones, decreta\nArtículo 1°:\nDispónese el cese por abandono de cargo de la agente IACOVIELLO ROMINA VICTORIA, DNI: 33.980.153, a partir del día 1 de agosto de 2024. La misma se desempeñaba en el cargo de Personal Temporario, Clase 6, Régimen 40 Hs. (Centro de Monitoreo), Categoría Programática; Instrumentación de Sistema de Cámaras, Secretaría de Seguridad.\nArtículo 2°:\nComuníquese, publíquese, tome nota quien corresponda, dése al R.O., archívese.\n\n[DOC 148]\nBoletines/Chivilcoy\nDecreto Nº1626\nDecreto Nº 1626\nChivilcoy, 26/08/2024\nSubsidio a Asociación Cooperadora de la E.P. N° 4\nVisto\nel expediente Nº 4031-258489/24 por el cual autoridades de la Asociación Cooperadora de la E.P. N° 4 “Manuel Villarino” de nuestra ciudad, solicitan un subsidio  para costear gastos originados por un viaje que llevarán a cabo los alumnos de 6to año de dicha entidad educativa, y\nConsiderando\nel informe de la Contadora Municipal y de la oficina de Presupuesto dependiente de la Secretaría de Hacienda.\nEl intendente municipal, en uso de sus atribuciones, decreta\nArtículo 1º:\nDispónese la suma de $380.000 (pesos trescientos ochenta mil) destinados a la Escuela de Educación Primaria N° 4 “Manuel Villarino” de nuestra ciudad, para la realización de un viaje a Buenos Aires por parte de alumnos de 6to año. Se responsabiliza por el importe mencionado a la Presidenta de la entidad, Sra. Toranzo Laura, suma que será imputada a la partida Presupuestaria: 1110115000-Secertaría de Cultura y Educación, 17.01.00 Coordinación de Proyectos Educativos, 5370-Transferencias a entes de gobiernos provinciales, 110 Tesoro Municipal.\nArtículo 2º:\nComuníquese, publíquese, tome nota quien corresponda, dése al R.O., archívese.\n\n[DOC 149]\nBoletines/Chivilcoy\nDecreto Nº1627\nDecreto Nº 1627\nChivilcoy, 26/08/2024\nSubsidio a E.E.S. N° 6\nVisto\nla solicitud de autoridades de la E.E.S. N° 6 mediante Expediente N° 4031-258519/24 por la cual requieren una ayuda económica, y\nConsiderando\nel informe de la Oficina de Presupuesto dependiente de la Secretaría de Hacienda de la Municipalidad de Chivilcoy.\nEl intendente municipal, en uso de sus atribuciones, decreta\nArtículo 1º:\nDisponese la suma de $285.000 (pesos doscientos ochenta y cinco mil) con destino a la Escuela de Educación Secundaria N° 6, en concepto de subsidio para colaborar con la realización de un viaje a San Antonio de Areco con alumnos de 4° y 5° año.\nArtículo 2º:\nResponsabilícese por la rendición de cuentas del importe mencionado en el artículo anterior a la Sra. María Barrozo, Presidente de la Asociación Cooperadora, suma que será imputada a la Partida Presupuestaria: 1110115000 Secretaría de Cultura y Educación, 17.01.00 Coordinación de Proyectos Educativos, 5370 Transferencias a entes de gobiernos provinciales, 110 Tesoro Municipal.\nArtículo 3º:\nComuníquese, publíquese, tome nota quien corresponda, dése al R.O., archívese.\n\n[DOC 150]\nBoletines/Chivilcoy\nDecreto Nº1628\nDecreto Nº 1628\nChivilcoy, 26/08/2024\nAdjudicación de Concurso de Precios Nº 40/2024\nVisto\nel Expediente Administrativo N° 4031-258272/24 mediante el cual se solicita la adquisición de 18.000 lts. de gasoil, con traslado incluido, para Delegaciones de las localidades de campaña: Moquehuá: 7.000 lts., Gorostiaga: 3.000 lts., Ramón Biaus: 1.500 lts., La Rica: 3.000 lts., San Sebastián: 2.000 lts., E. Ayarza: 1.500 lts., y\nConsiderando\nel informe de la Secretaría de Gobierno por el cual comunica que, no se han encontrado objeciones en el proceso del concurso de referencia, determinándose conveniente a los intereses de este municipio adjudicar el Concurso de Precios N° 40/24 a la firma LANORFE S.A.\nEl intendente municipal, en uso de sus atribuciones, decreta\nArtículo 1º:\nAdjudíquese el Concurso de Precios Nº 40/2024 para la adquisición de 18.000 lts. de Gasoil, con traslado incluido, para Delegaciones de las localidades de campaña: Moquehuá: 7.000 lts., Gorostiaga: 3.000 lts., Ramón Biaus: 1.500 lts., La Rica: 3.000 lts., San Sebastián: 2.000 lts., E. Ayarza: 1.500 lts., a  la firma LANORFE S.A, que cotiza por un importe unitario de $1.010,00 (pesos mil diez) por litro de gasoil y por un importe total equivalente a $18.180.000 (pesos dieciocho millones ciento ochenta mil) por resultar la propuesta más conveniente a los intereses de la Comuna. El gasto será imputado a la Partida Presupuestaria:1110102000, 2560, 110.\nArtículo 2º:\nSe instruye a la Dirección de Compras a proceder a  la devolución de las garantías de oferta y notificar a las mismas poniendo a su disposición la garantía ofrecida, según lo establecido en el Pliego de Bases y Condiciones Generales y autorizando a la Tesorería Municipal  a la entrega de las mismas.\nArtículo 3º:\nCúmplase, publíquese, tome nota quien corresponda, dése al R.O., archívese.\n\n[DOC 151]\nBoletines/Chivilcoy\nDecreto Nº1629\nDecreto Nº 1629\nChivilcoy, 26/08/2024\nSubsidio a C.E.F. N° 12\nVisto\nel Expediente N° 4031-258594/24 por el cual las autoridades de la Asociación Cooperadora del C.E.F. N° 12 solicitan una ayuda económica, y\nConsiderando\nlos informes de la Secretaría de Gobierno y de la oficina de Presupuesto dependiente de la Secretaría de Hacienda de la Municipalidad de Chivilcoy.\nEl intendente municipal, en uso de sus atribuciones, decreta\nArtículo 1º:\nDispónese la suma de $110.000 (pesos ciento diez mil) para el C.E.F. N° 12 para solventar gastos relacionados con la refacción de los vestuarios, baños, creación de gimnasio, sala deportiva, compra de material deportivo, trofeos y medallas hasta un 30% del total del monto entregado, material informático y artefactos para ventilación de los gimnasios, para el dictado de clases presenciales y nueva utilería para el campo de deportes y sede de la entidad. Asimismo, para cursos, licenciaturas etc., para ser aplicado a categorías formativas deportivas de la Institución.\nArtículo 2°:\nSe responsabiliza por la rendición de cuentas del importe mencionado al presidente de la Cooperadora, Sra. Diperna Luciana, suma que será imputada a la Partida Presupuestaria: 1110102000-Secretaría de Gobierno, 22.01.00 Deportes Recreación y Juventud, 5170-Transferencias a otras instituciones culturales y sociales sin fines de lucro, 110-Tesoro Municipal.\nArtículo 3º:\nComuníquese, publíquese, tome nota quien dése al R.O., archívese.\n\n[DOC 152]\nBoletines/Chivilcoy\nDecreto Nº1630\nDecreto Nº 1630\nChivilcoy, 26/08/2024\nSubsidio a Club Social y Deportivo Florencio Varela\nVisto\nla solicitud efectuada por autoridades del Club Social y Deportivo Florencio Varela mediante Expediente Administrativo N°4031-258599/24 requiriendo una ayuda económica y,\nConsiderando\nel informe de la Oficina de Presupuesto dependiente de la Secretaría de Hacienda de la Municipalidad de Chivilcoy.\nEl intendente municipal, en uso de sus atribuciones, decreta\nArtículo 1º:\nDispónese la suma de $360.000 (pesos trescientos sesenta mil) para el Club Social y Deportivo Florencio Varela, destinados a solventar gastos relacionados con la compra de indumentaria deportiva, trofeos y medallas hasta un 30% del total del monto entregado materiales de construcción para la ampliación o refacción de vestuarios, baños, gimnasio, sala deportiva, nueva utilería, tanto en la sede, como campo de deportes de la entidad. Asimismo, para cursos, licenciaturas, capacitaciones, y demás que tengan que ver o para ser aplicado a las categorías formativas deportivas de cada Institución.\nArtículo 2º:\nSe responsabiliza por la rendición de cuentas del importe mencionado al secretario de la institución, Sr. García Pedro Daniel , suma que será imputada a la Partida Presupuestaria: 1110102000-Secretaría de Gobierno, 22.01.00 Deportes Recreación y Juventud, 5170-Transferencias a otras instituciones culturales y sociales sin fines de lucro, 110-Tesoro Municipal.\nArtículo 3º:\nComuníquese, publíquese, tome nota quien dése al R.O., archívese.\n\n[DOC 153]\nBoletines/Chivilcoy\nDecreto Nº1631\nDecreto Nº 1631\nChivilcoy, 26/08/2024\nSubsidio a Club Social, Cultural y Deportivo Gimnasia y Esgrima\nVisto\nla solicitud efectuada por autoridades del Club Social, Cultural y Deportivo Gimnasia y Esgrima mediante Expediente Administrativo N°4031-258598/24 requiriendo una ayuda económica, y\nConsiderando\nel informe de la Oficina de Presupuesto dependiente de la Secretaría de Hacienda de la Municipalidad de Chivilcoy.\nEl intendente municipal, en uso de sus atribuciones, decreta\nArtículo 1º:\nDispónese la suma de $360.000 (pesos trescientos sesenta mil) para el Club Social, Cultural y Deportivo Gimnasia y Esgrima destinados a solventar gastos relacionados con la compra de indumentaria deportiva, trofeos y medallas hasta un 30% del total del monto entregado, materiales de construcción para la ampliación o refacción de vestuarios, baños, gimnasio, sala deportiva, nueva utilería, tanto en la sede, como campo de deportes de la entidad, Asimismo, para cursos, licenciaturas, capacitaciones, y demás que tengan que ver o para ser aplicado a las categorías formativas deportivas de cada Institución.\nArtículo 2º:\nSe responsabiliza por la rendición de cuentas del importe mencionado al presidente de la institución, Sr. Juan Ignacio Rímola, suma que será imputada a la Partida Presupuestaria: 1110102000-Secretaría de Gobierno, 22.01.00 Deportes Recreación y Juventud, 5170-Transferencias a otras instituciones culturales y sociales sin fines de lucro, 110-Tesoro Municipal.\nArtículo 3º:\nComuníquese, publíquese, tome nota quien dése al R.O., archívese.\n\n[DOC 154]\nBoletines/Chivilcoy\nDecreto Nº1632\nDecreto Nº 1632\nChivilcoy, 26/08/2024\nSubsidio a Club Básquetbol San Lorenzo\nVisto\nel expediente 4031-258597/24 por el cual autoridades del Club Básquetbol San Lorenzo de nuestra ciudad solicitan una ayuda económica, y\nConsiderando\nlo informado por la oficina de Presupuesto dependiente de la Secretaría de Hacienda.\nEl intendente municipal, en uso de sus atribuciones, decreta\nArtículo 1º:\nDispónese la suma de $220.000 (pesos doscientos veinte mil) con destino al Club Básquetbol San Lorenzo de nuestra ciudad, destinados a solventar gastos relacionados con la compra de Indumentaria deportiva, trofeos y medallas hasta un 30% del total del monto entregado, materiales de construcción para la ampliación o refacción de vestuarios, baños, gimnasio, sala deportiva, nueva utilería, tanto en la sede, como campo de deportes de la entidad, asimismo, para cursos, licenciaturas, capacitaciones, y demás que tengan que ver o para ser aplicado a las categorías formativas deportivas de cada Institución.\nArtículo 2º:\nSe responsabiliza por la rendición del importe mencionado en el artículo anterior al señor Presidente de la institución mencionada, Sr. Magni Diego, suma que será imputada a la Partida 110-Tesoro Municipal, 5170-Transferencias a otras instituciones culturales y sociales sin fines de lucro, 22.01.00-Deportes Recreación y Juventud, 1110102000-Secretaria de Gobierno.\nArtículo 3º:\nComuníquese, publíquese, tome nota quien corresponda, dése al R.O., cumplido archívese.\n\n[DOC 155]\nBoletines/Chivilcoy\nDecreto Nº1633\nDecreto Nº 1633\nChivilcoy, 26/08/2024\nSubsidio a Asociación Chivilcoyana de Bochas\nVisto\nla solicitud de las autoridades de la Asociación Chivilcoyana de Bochas, mediante Expediente N° 4031-258633/24, y\nConsiderando\nel informe de la Oficina de Presupuesto dependiente de la Secretaría de Hacienda.\nEl intendente municipal, en uso de sus atribuciones, decreta\nArtículo 1º:\nDispónese la suma de $110.000 (pesos ciento diez mil) para colaborar con la Asociación Chivilcoyana de Bochas destinados a solventar gastos relacionados con la compra de indumentaria deportiva, trofeos y medallas hasta un 30% del total del monto entregado, materiales de construcción para la ampliación o refacción de vestuarios, baños, gimnasio, sala deportiva, nueva utilería, tanto en la sede, como campo de deportes de la entidad. Asimismo, para cursos, licenciaturas, capacitaciones, y demás que tengan que ver o para ser aplicado a las categorías formativas deportivas de cada Institución.\nArtículo 2º:\nSe responsabiliza por la rendición de cuentas del importe mencionado en el artículo anterior al Presidente de la institución Sr. Moyano Fernando, suma que será imputada a la Partida Presupuestaria: 1110102000-Secretaría de Gobierno, 22.01.00 Deportes Recreación y Juventud, 5170-Transferencias a otras instituciones culturales y sociales sin fines de lucro, 110-Tesoro Municipal.\nArtículo 3º:\nComuníquese, publíquese, tome nota quien corresponda, dése al R.O., cumplido archívese.\n\n[DOC 156]\nBoletines/Chivilcoy\nDecreto Nº1634\nDecreto Nº 1634\nChivilcoy, 26/08/2024\nSubsidio a Club Social y Deportivo 22 de Octubre\nVisto\nla solicitud efectuada por autoridades del Club Social y Deportivo 22 de Octubre mediante Expediente Administrativo N°4031-258645/24 requiriendo una ayuda económica, y\nConsiderando\nel informe de la Oficina de Presupuesto dependiente de la Secretaría de Hacienda de la Municipalidad de Chivilcoy.\nEl intendente municipal, en uso de sus atribuciones, decreta\nArtículo 1º:\nDispónese la suma de $535.000 (pesos quinientos treinta y cinco mil) para el Club Social y Deportivo 22 de Octubre, destinados a solventar gastos relacionados con la compra de indumentaria deportiva, trofeos y medallas, materiales de construcción para la ampliación o refacción de vestuarios, baños, gimnasio, sala deportiva, nueva utilería, tanto en la sede, como campo de deportes de la entidad. Asimismo, para cursos, licenciaturas, capacitaciones, y demás que tengan que ver o para ser aplicado a las categorías formativas deportivas de cada Institución.\nArtículo 2º:\nSe responsabiliza por la rendición de cuentas del importe mencionado al presidente de la institución, Sr. Buzzo Oscar Enrique, suma que será imputada a la Partida Presupuestaria: 1110102000-Secretaría de Gobierno, 22.01.00 Deportes Recreación y Juventud, 5170-Transferencias a otras instituciones culturales y sociales sin fines de lucro, 110-Tesoro Municipal.\nArtículo 3º:\nComuníquese, publíquese, tome nota quien dése al R.O., archívese.\n\n[DOC 157]\nBoletines/Chivilcoy\nDecreto Nº1635\nDecreto Nº 1635\nChivilcoy, 26/08/2024\nSubsidio a Club 11 Tigres\nVisto\nla solicitud efectuada por autoridades del Club 11 Tigres mediante Expediente Administrativo N°4031-258644/24 requiriendo una ayuda económica, y\nConsiderando\nel informe de la Oficina de Presupuesto dependiente de la Secretaría de Hacienda de la Municipalidad de Chivilcoy.\nEl intendente municipal, en uso de sus atribuciones, decreta\nArtículo 1º:\nDispónese la suma de $360.000 (pesos trescientos sesenta mil) para el Club 11 Tigres destinados a solventar gastos relacionados con la compra de indumentaria deportiva, trofeos y medallas, materiales de construcción para la ampliación o refacción de vestuarios, baños, gimnasio, sala deportiva, nueva utilería, tanto en la sede, como campo de deportes de la entidad. Asimismo, para cursos, licenciaturas, capacitaciones, y demás que tengan que ver o para ser aplicado a las categorías formativas deportivas de cada Institución.\nArtículo 2º:\nSe responsabiliza por la rendición de cuentas del importe mencionado a la presidenta de la institución, Sra. Verónica Olmos, suma que será imputada a la Partida Presupuestaria: 1110102000-Secretaría de Gobierno, 22.01.00 Deportes Recreación y Juventud, 5170-Transferencias a otras instituciones culturales y sociales sin fines de lucro, 110-Tesoro Municipal.\nArtículo 3º:\nComuníquese, publíquese, tome nota quien dése al R.O., archívese.\n\n[DOC 158]\nBoletines/Chivilcoy\nDecreto Nº1636\nDecreto Nº 1636\nChivilcoy, 26/08/2024\nSubsidio a Club Social y Deportivo Colón\nVisto\nla solicitud efectuada por autoridades del Club Social y Deportivo Colón mediante Expediente Administrativo N° 4031-258643/24 requiriendo una ayuda económica, y\nConsiderando\nel informe de la Oficina de Presupuesto dependiente de la Secretaría de Hacienda de la Municipalidad de Chivilcoy.\nEl intendente municipal, en uso de sus atribuciones, decreta\nArtículo 1º:\nDispónese la suma de $360.000 (pesos trescientos sesenta mil) para el Club Social y Deportivo Colón destinados a solventar gastos relacionados con la compra de indumentaria deportiva, trofeos y medallas hasta un 30% del total del monto entregado materiales de construcción para la ampliación o refacción de vestuarios, baños, gimnasio, sala deportiva, nueva utilería, tanto en la sede, como campo de deportes de la entidad. Asimismo, para cursos, licenciaturas, capacitaciones, y demás que tengan que ver o para ser aplicado a las categorías formativas deportivas de cada Institución.\nArtículo 2º:\nSe responsabiliza por la rendición de cuentas del importe mencionado al presidente de la institución, Sr. Marcelo Devida, suma que será imputada a la Partida Presupuestaria: 1110102000-Secretaría de Gobierno, 22.01.00 Deportes Recreación y Juventud, 5170-Transferencias a otras instituciones culturales y sociales sin fines de lucro, 110-Tesoro Municipal.\nArtículo 3º:\nComuníquese, publíquese, tome nota quien dése al R.O., archívese.\n\n[DOC 159]\nBoletines/Chivilcoy\nDecreto Nº1637\nDecreto Nº 1637\nChivilcoy, 26/08/2024\nSubisidio a Club Ciclista Chivilcoy\nVisto\nel expediente 4031-258600/24 por el cual autoridades del Club Ciclista Chivilcoy de nuestra ciudad solicitan una ayuda económica, y\nConsiderando\nlo informado por la Secretaría de Hacienda.\nEl intendente municipal, en uso de sus atribuciones, decreta\nArtículo 1º:\nDisponese la suma de $110.000 (pesos ciento diez mil) destinados al Club Ciclista Chivilcoy de nuestra ciudad destinados a solventar gastos relacionados con la compra de indumentaria deportiva, trofeos y medallas hasta un 30% del total del monto entregado, materiales de construcción para la ampliación o refacción de vestuarios, baños, gimnasio, sala deportiva, nueva utilería, tanto en la sede, como campo de deportes de la entidad. Asimismo, para cursos, licenciaturas, capacitaciones, y demás que tengan que ver o para ser aplicado a las categorías formativas deportivas de cada Institución.\nArtículo 2º:\nSe responsabiliza por la rendición del importe mencionado en el artículo anterior al Presidente de la institución mencionada, Sr. Mariano Ribet, suma que será imputada a la Partida 110-Tesoro Municipal, 5170-Transferencias a otras instituciones culturales y sociales sin fines de lucro, 22.01.00-Deportes Recreación y Juventud, 1110102000-Secretaría de Gobierno.\nArtículo 3º:\nComuníquese, publíquese, tome nota quien corresponda, dése al R.O., cumplido archívese.\n\n[DOC 160]\nBoletines/Chivilcoy\nDecreto Nº1638\nDecreto Nº 1638\nChivilcoy, 26/08/2024\nSubsidio a Club Atlético Ciclón\nVisto\nla solicitud efectuada por autoridades del Club Social y Atlético Ciclón, mediante Expediente Administrativo N° 4031-258603/ 24 requiriendo una ayuda económica, y\nConsiderando\nel informe de la Oficina de Presupuesto dependiente de la Secretaría de Hacienda de la Municipalidad de Chivilcoy.\nEl intendente municipal, en uso de sus atribuciones, decreta\nArtículo 1º:\nDispónese la suma de $360.000 (pesos trescientos sesenta mil) para el Club Atlético Ciclón, destinados a solventar gastos relacionados con la compra de indumentaria deportiva, trofeos y medallas hasta un 30% del total del monto entregado, materiales de construcción para la ampliación o refacción de vestuarios, baños, gimnasio, sala deportiva, nueva utilería, tanto en la sede, como campo de deportes de la entidad. Asimismo, para cursos, licenciaturas, capacitaciones, y demás que tengan que ver o para ser aplicado a las categorías formativas deportivas de cada Institución.\nArtículo 2º:\nSe responsabiliza por la rendición de cuentas del importe mencionado al presidente de la institución, Sr. Cristián Zacardi, suma que será imputada a la Partida Presupuestaria: 1110102000-Secretaría de Gobierno, 22.01.00 Deportes Recreación y Juventud, 5170-Transferencias a otras instituciones culturales y sociales sin fines de lucro, 110-Tesoro Municipal.\nArtículo 3º:\nComuníquese, publíquese, tome nota quien dése al R.O., archívese.\n\n[DOC 161]\nBoletines/Chivilcoy\nDecreto Nº1639\nDecreto Nº 1639\nChivilcoy, 26/08/2024\nSubsidio a Comisión de Handball\nVisto\nla solicitud efectuada por autoridades de la Comisión de Handball mediante Expediente Administrativo N°4031-258591/24 requiriendo una ayuda económica, y\nConsiderando\nel informe de la Oficina de Presupuesto dependiente de la Secretaría de Hacienda de la Municipalidad de Chivilcoy.\nEl intendente municipal, en uso de sus atribuciones, decreta\nArtículo 1º:\nDispónese la suma de $360.000 (pesos trescientos sesenta mil) para la Comisión de Handball destinados a solventar gastos relacionados con la compra de indumentaria deportiva, trofeos y medallas hasta un 30% del total del monto entregado materiales de construcción para la ampliación o refacción de vestuarios, baños, gimnasio, sala deportiva, nueva utilería, tanto en la sede, como campo de deportes de la entidad. Asimismo, para cursos, licenciaturas, capacitaciones, y demás que tengan que ver o para ser aplicado a las categorías formativas deportivas de cada Institución.\nArtículo 2º:\nSe responsabiliza por la rendición de cuentas del importe mencionado al presidente de la institución, Sra. Natalia Scasso , suma que será imputada a la Partida Presupuestaria: 1110102000-Secretaría de Gobierno, 22.01.00 Deportes Recreación y Juventud, 5170-Transferencias a otras instituciones culturales y sociales sin fines de lucro, 110-Tesoro Municipal.\nArtículo 3º:\nComuníquese, publíquese, tome nota quien dése al R.O., archívese.\n\n[DOC 162]\nBoletines/Chivilcoy\nDecreto Nº1640\nDecreto Nº 1640\nChivilcoy, 26/08/2024\nSubsidio a Club Social y Deportivo Cerámica\nVisto\nla solicitud efectuada por autoridades del Club Social y Deportivo Cerámica Argentina, mediante Expediente Administrativo N°4031-258604/24 requiriendo una ayuda económica, y\nConsiderando\nel informe de la Oficina de Presupuesto dependiente de la Secretaría de Hacienda de la Municipalidad de Chivilcoy.\nEl intendente municipal, en uso de sus atribuciones, decreta\nArtículo 1º:\nDispónese la suma de $ 360.000 (pesos trescientos sesenta mil) para el Club Social y Deportivo Cerámica destinados a solventar gastos relacionados con la compra de indumentaria deportiva, trofeos y medallas hasta un 30% del total del monto entregado materiales de construcción para la ampliación o refacción de vestuarios, baños, gimnasio, sala deportiva, nueva utilería, tanto en la sede, como campo de deportes de la entidad. Asimismo, para cursos, licenciaturas, capacitaciones, y demás que tengan que ver o para ser aplicado a las categorías formativas deportivas de cada Institución.\nArtículo 2º:\nSe responsabiliza por la rendición de cuentas del importe mencionado al presidente de la institución, Sr. Zapata Adrián suma que será imputada a la Partida Presupuestaria: 1110102000-Secretaría de Gobierno, 22.01.00 Deportes Recreación y Juventud, 5170-Transferencias a otras instituciones culturales y sociales sin fines de lucro, 110-Tesoro Municipal.\nArtículo 3º:\nComuníquese, publíquese, tome nota quien dése al R.O., archívese.\n\n[DOC 163]\nBoletines/Chivilcoy\nDecreto Nº1641\nDecreto Nº 1641\nChivilcoy, 26/08/2024\nSubsidio a Agrupación Atlética Chivilcoy\nVisto\nla solicitud efectuada por autoridades de la Agrupación Atlética Chivilcoy mediante Expediente Administrativo N° 4031-258592/24 por el cual requieren una ayuda económica, y\nConsiderando\nel informe de la Oficina de Presupuesto dependiente de la Secretaría de Hacienda de la Municipalidad de Chivilcoy.\nEl intendente municipal, en uso de sus atribuciones, decreta\nArtículo 1º:\nDispónese la suma de $110.000 (pesos ciento diez mil) para la Agrupación Atlética Chivilcoy destinados a solventar gastos relacionados con la compra de indumentaria deportiva, trofeos y medallas hasta un 30% del total del monto entregado, materiales de construcción para la ampliación o refacción de vestuarios, baños, gimnasio, sala deportiva, nueva utilería, tanto en la sede, como campo de deportes de la entidad, Asimismo, para cursos, licenciaturas, capacitaciones, y demás que tengan que ver o para ser aplicado a las categorías formativas deportivas de cada Institución.\nArtículo 2º:\nSe responsabiliza por la rendición de cuentas del importe mencionado al presidente de la institución, Sr. Gastón Ballerino, suma que será imputada a la Partida Presupuestaria: 1110102000-Secretaría de Gobierno, 22.01.00 Deportes Recreación y Juventud, 5170-Transferencias a otras instituciones culturales y sociales sin fines de lucro, 110-Tesoro Municipal.\nArtículo 3º:\nComuníquese, publíquese, tome nota quien dése al R.O., archívese.\n\n[DOC 164]\nBoletines/Chivilcoy\nDecreto Nº1642\nDecreto Nº 1642\nChivilcoy, 26/08/2024\nSubsidio a Club Deportivo Guerreros desde la Cuna Chivilcoy A.C.\nVisto\nel expediente N° 4031-258593/24, por el cual autoridades del Club Guerreros desde la Cuna Chivilcoy A.C. de nuestra ciudad solicitan una ayuda económica, y\nConsiderando\nlo informado por la Secretaría de Hacienda.\nEl intendente municipal, en uso de sus atribuciones, decreta\nArtículo 1º:\nDisponese la suma de $110.000 (pesos ciento diez mil) destinados al Club Deportivo Guerreros desde la Cuna Chivilcoy A.C. de nuestra ciudad destinados a solventar gastos relacionados con la compra de indumentaria deportiva, trofeos y medallas hasta un 30% del total del monto entregado, materiales de construcción para la ampliación o refacción de vestuarios, baños, gimnasio, sala deportiva, nueva utilería, tanto en la sede, como campo de deportes de la entidad. Asimismo, para cursos, licenciaturas, capacitaciones, y demás que tengan que ver o para ser aplicado a las categorías formativas deportivas de cada Institución.\nArtículo 2º:\nSe responsabiliza por la rendición del importe mencionado en el artículo anterior al Presidente de la institución mencionada, Sr. Ricardo O. Bruschi suma que será imputada a la Partida 110-Tesoro Municipal, 5170-Transferencias a otras instituciones culturales y sociales sin fines de lucro, 22.01.00-Deportes Recreación y Juventud, 1110102000-Secretaría de Gobierno.\nArtículo 3º:\nComuníquese, publíquese, tome nota quien corresponda, dése al R.O., cumplido archívese.\n\n[DOC 165]\nBoletines/Chivilcoy\nDecreto Nº1643\nDecreto Nº 1643\nChivilcoy, 26/08/2024\nSubsidio a Club Social y Deportivo Escuela de Boxeo Barrio Blanco\nVisto\nla solicitud efectuada por autoridades del Club Social y Deportivo Escuela de Boxeo Barrio Blanco de Chivilcoy mediante Expediente Administrativo N° 4031-258590/24 por el cual requieren una ayuda económica, y\nConsiderando\nel informe de la Oficina de Presupuesto dependiente de la Secretaría de Hacienda de la Municipalidad de Chivilcoy.\nEl intendente municipal, en uso de sus atribuciones, decreta\nArtículo 1º:\nDispónese la suma de $110.000 (pesos ciento diez mil) para Club Social y Deportivo Escuela de Boxeo Barrio Blanco de Chivilcoy, para solventar gastos relacionados con la compra de indumentaria deportiva, trofeos y medallas hasta un 30% del total del monto entregado, materiales de construcción para la ampliación o refacción de vestuarios, baños, gimnasio, sala deportiva, nueva utilería, tanto en la sede, como campo de deportes de la entidad. Asimismo, para cursos, licenciaturas, capacitaciones, y demás que tengan que ver o para ser aplicado a las categorías formativas deportivas de cada Institución.\nArtículo 2º:\nSe responsabiliza por la rendición de cuentas del importe mencionado al presidente de la institución, Sr. Nieborg Oscar Alberto suma que será imputada a la Partida Presupuestaria: 1110102000-Secretaría de Gobierno, 22.01.00 Deportes Recreación y Juventud, 5170-Transferencias a otras instituciones culturales y sociales sin fines de lucro, 110-Tesoro Municipal.\nArtículo 3º:\nComuníquese, publíquese, tome nota quien dése al R.O., archívese.\n\n[DOC 166]\nBoletines/Chivilcoy\nDecreto Nº1644\nDecreto Nº 1644\nChivilcoy, 26/08/2024\nSubsidio a Club Atlético Independiente\nVisto\nla solicitud efectuada por autoridades del Club Atlético Independiente mediante Expediente Administrativo N°4031-258589/24, y\nConsiderando\nel informe de la Oficina de Presupuesto dependiente de la Secretaría de Hacienda de la Municipalidad de Chivilcoy.\nEl intendente municipal, en uso de sus atribuciones, decreta\nArtículo 1º:\nDispónese la suma de $360.000 (pesos trescientos sesenta mil) para el Club Atlético Independiente, destinados a solventar gastos relacionados con la compra de indumentaria deportiva, trofeos y medallas hasta un 30% del total del monto entregado, materiales de construcción para la ampliación o refacción de vestuarios, baños, gimnasio, sala deportiva, nueva utilería, tanto en la sede, como campo de deportes de la entidad. Asimismo, para cursos, licenciaturas, capacitaciones, y demás que tengan que ver o para ser aplicado a las categorías formativas deportivas de cada Institución.\nArtículo 2º:\nSe responsabiliza por la rendición de cuentas del importe mencionado al presidente de la institución, Sr. Lungarzo Oscar, suma que será imputada a la Partida Presupuestaria: 1110102000-Secretaría de Gobierno, 22.01.00 Deportes Recreación y Juventud, 5170-Transferencias a otras instituciones culturales y sociales sin fines de lucro, 110-Tesoro Municipal.\nArtículo 3º:\nComuníquese, publíquese, tome nota quien dése al R.O., archívese.\n\n[DOC 167]\nBoletines/Chivilcoy\nDecreto Nº1645\nDecreto Nº 1645\nChivilcoy, 26/08/2024\nSubsidio a Club Atlético Deportivo y Social Moquehuá\nVisto\nla solicitud efectuada por autoridades del Club Atlético Deportivo y Social Moquehuá, mediante Expediente Administrativo N° 4031-258595/24 por el cual requieren una ayuda económica, y\nConsiderando\nlos informes de la Secretaría de Gobierno y de la Oficina de Presupuesto dependiente de la Secretaría de Hacienda de la Municipalidad de Chivilcoy.\nEl intendente municipal, en uso de sus atribuciones, decreta\nArtículo 1º:\nDispónese la suma de $360.000 (pesos trescientos sesenta mil) para el Club Atlético Deportivo y Social Moquehuá, destinado a solventar gastos relacionados con la compra de indumentaria deportiva, materiales de construcción para la ampliación o refacción de vestuarios, baños, gimnasio, sala deportiva, nueva utilería, tanto en la sede, como campo de deportes de la entidad. Asimismo, para cursos, licenciaturas, capacitaciones, y demás que tengan que ver o para ser aplicado a las categorías formativas deportivas de cada Institución.\nArtículo 2º:\nSe responsabiliza por la rendición de cuentas del importe mencionado al presidente de la institución, Sr. Goggi Osvaldo, suma que será imputada a la Partida Presupuestaria: 1110102000-Secretaría de Gobierno, 22.01.00 Deportes Recreación y Juventud, 5170-Transferencias a otras instituciones culturales y sociales sin fines de lucro, 110-Tesoro Municipal.\nArtículo 3º:\nComuníquese, publíquese, tome nota quien dése al R.O., archívese.\n\n[DOC 168]\nBoletines/Chivilcoy\nDecreto Nº1646\nDecreto Nº 1646\nChivilcoy, 26/08/2024\nSubsidio a Club Social y Atlético Huracán\nVisto\nla solicitud efectuada por autoridades del Club Social y Atlético Huracán mediante Expediente Administrativo N°4031-258596/24, requiriendo una ayuda económica, y\nConsiderando\nel informe de la Oficina de Presupuesto dependiente de la Secretaría de Hacienda de la Municipalidad de Chivilcoy.\nEl intendente municipal, en uso de sus atribuciones, decreta\nArtículo 1º:\nDispónese la suma de $540.000 (pesos quinientos cuarenta mil) para el Club Social y Atlético Huracán destinados a solventar gastos relacionados con la compra de indumentaria deportiva, trofeos y medallas hasta un 30% del total del monto entregado, materiales de construcción para la ampliación o refacción de vestuarios, baños, gimnasio, sala deportiva, nueva utilería, tanto en la sede, como campo de deportes de la entidad. Asimismo, para cursos, licenciaturas, capacitaciones, y demás que tengan que ver o para ser aplicado a las categorías formativas deportivas de cada Institución.\nArtículo 2º:\nSe responsabiliza por la rendición de cuentas del importe mencionado a la presidenta de la institución, Sra. Karen Dauria, suma que será imputada a la Partida Presupuestaria: 1110102000-Secretaría de Gobierno, 22.01.00 Deportes Recreación y Juventud, 5170-Transferencias a otras instituciones culturales y sociales sin fines de lucro, 110-Tesoro Municipal.\nArtículo 3º:\nComuníquese, publíquese, tome nota quien dése al R.O., archívese.\n\n[DOC 169]\nBoletines/Chivilcoy\nDecreto Nº1647\nDecreto Nº 1647\nChivilcoy, 26/08/2024\nSubsidio a Club Social y Atlético La Pampa\nVisto\nla solicitud efectuada por autoridades del Club Social y Atlético La Pampa mediante Expediente Administrativo N° 4031-258608/24 requiriendo una ayuda económica, y\nConsiderando\nel informe de la Oficina de Presupuesto dependiente de la Secretaría de Hacienda de la Municipalidad de Chivilcoy.\nEl intendente municipal, en uso de sus atribuciones, decreta\nArtículo 1º:\nDispónese la suma de $360.000 (pesos trescientos sesenta mil) para el Club Social y Atlético La Pampa destinados a solventar gastos relacionados con la compra de indumentaria deportiva, trofeos y medallas hasta un 30% del total del monto entregado materiales de construcción para la ampliación o refacción de vestuarios, baños, gimnasio, sala deportiva, nueva utilería, tanto en la sede, como campo de deportes de la entidad. Asimismo, para cursos, licenciaturas, capacitaciones, y demás que tengan que ver o para ser aplicado a las categorías formativas deportivas de cada institución.\nArtículo 2º:\nSe responsabiliza por la rendición de cuentas del importe mencionado al presidente de la institución, Sr. Narciso A. Yovovich , suma que será imputada a la Partida Presupuestaria: 1110102000-Secretaría de Gobierno, 22.01.00 Deportes Recreación y Juventud, 5170-Transferencias a otras instituciones culturales y sociales sin fines de lucro, 110-Tesoro Municipal.\nArtículo 3º:\nComuníquese, publíquese, tome nota quien dése al R.O., archívese.\n\n[DOC 170]\nBoletines/Chivilcoy\nDecreto Nº1648\nDecreto Nº 1648\nChivilcoy, 26/08/2024\nSubsidio a Auto Club Chivilcoy\nVisto\nel expediente 4031-258605/24  por el cual autoridades del Auto Club Chivilcoy de nuestra ciudad solicitan una ayuda económica, y\nConsiderando\nlo informado por la Secretaría de Hacienda.\nEl intendente municipal, en uso de sus atribuciones, decreta\nArtículo 1º:\nDisponese la suma de $360.000 (pesos trescientos sesenta mil) destinados al Auto Club Chivilcoy de nuestra ciudad destinados a solventar gastos relacionados con la compra de Indumentaria deportiva, trofeos y medallas hasta un 30% del total del monto entregado, materiales de construcción para la ampliación o refacción de vestuarios, baños, gimnasio, sala deportiva, nueva utilería, tanto en la sede, como campo de deportes de la entidad. Asimismo, para cursos, licenciaturas, capacitaciones, y demás que tengan que ver o para ser aplicado a las categorías formativas deportivas de cada Institución.\nArtículo 2º:\nSe responsabiliza por la rendición del importe mencionado en el artículo anterior al Presidente de la institución mencionada, Sr. Miguel Durante, suma que será imputada a la Partida 110-Tesoro Municipal, 5170-Transferencias a otras instituciones culturales y sociales sin fines de lucro, 22.01.00-Deportes Recreación y Juventud, 1110102000-Secretaría de Gobierno.\nArtículo 3º:\nComuníquese, publíquese, tome nota quien corresponda, dése al R.O., cumplido archívese.\n\n[DOC 171]\nBoletines/Chivilcoy\nDecreto Nº1649\nDecreto Nº 1649\nChivilcoy, 26/08/2024\nSubsidio a Círculo de Atletas\nVisto\nla solicitud efectuada por autoridades del Círculo de Atletas mediante Expediente Administrativo N°4031-258682/24 requiriendo una ayuda económica, y\nConsiderando\nel informe de la Oficina de Presupuesto dependiente de la Secretaría de Hacienda de la Municipalidad de Chivilcoy.\nEl intendente municipal, en uso de sus atribuciones, decreta\nArtículo 1º:\nDispónese la suma de $110.000 (pesos ciento diez mil) destinados al Círculo de Atletas solventar gastos relacionados con la compra de indumentaria deportiva, sponsor remera, trofeos. Dicha suma también será destinada para la compra de medallas hasta un 30% del total del monto entregado, materiales de construcción para la ampliación o refacción de vestuarios, baños, gimnasio, sala deportiva, nueva utilería, tanto en la sede, como campo de deportes de la entidad. Asimismo, para cursos, licenciaturas, capacitaciones, y demás que tengan que ver o para ser aplicado a las categorías formativas deportivas de cada Institución.\nArtículo 2º:\nSe responsabiliza por la rendición de cuentas del importe mencionado al presidente de la institución, Sr. Borbogna Juan suma que será imputada a la Partida Presupuestaria: 1110102000-Secretaría de Gobierno, 22.01.00 Deportes Recreación y Juventud, 5170-Transferencias a otras instituciones culturales y sociales sin fines de lucro, 110-Tesoro Municipal.\nArtículo 3º:\nComuníquese, publíquese, tome nota quien dése al R.O., archívese.\n\n[DOC 172]\nBoletines/Chivilcoy\nDecreto Nº1650\nDecreto Nº 1650\nChivilcoy, 26/08/2024\nSubsidio a Liga Chivilcoyana de Fútbol\nVisto\nla solicitud efectuada por autoridades de la Liga Chivilcoyana de Futbol, mediante Expediente Administrativo N° 4031- 258676/24 por el cual requieren una ayuda económica, y\nConsiderando\nel informe de la Oficina de Presupuesto dependiente de la Secretaría de Hacienda de la Municipalidad de Chivilcoy.\nEl intendente municipal, en uso de sus atribuciones, decreta\nArtículo 1º:\nDispónese la suma de $1.080.000 (pesos un millón ochenta mil) para la Liga Chivilcoyana de Fútbol, pagaderos en tres cheques de $360.000 (pesos trescientos sesenta mil) cada uno, destinados a solventar gastos relacionados con la compra de indumentaria deportiva, trofeos y medallas hasta un 30% del total del monto entregado materiales de construcción para la ampliación o refacción de vestuarios, baños, gimnasio, sala deportiva, nueva utilería, tanto en la sede, como campo de deportes de la entidad. Asimismo, para cursos, licenciaturas, capacitaciones, y demás que tengan que ver o para ser aplicado a las categorías formativas deportivas de cada Institución.\nArtículo 2º:\nSe responsabiliza por la rendición de cuentas del importe mencionado al presidente de la institución, Sr. Fescina Juan, suma que será imputada a la Partida Presupuestaria: 1110102000-Secretaría de Gobierno, 22.01.00 Deportes Recreación y Juventud, 5170-Transferencias a otras instituciones culturales y sociales sin fines de lucro, 110-Tesoro Municipal.\nArtículo 3º:\nComuníquese, publíquese, tome nota quien dése al R.O., archívese.\n\n[DOC 173]\nBoletines/Chivilcoy\nDecreto Nº1651\nDecreto Nº 1651\nChivilcoy, 26/08/2024\nSubsidio a Club Deportivo Alsina\nVisto\nla solicitud efectuada por autoridades del Club Deportivo Alsina mediante Expediente Administrativo N°4031-258619/24 requiriendo una ayuda económica, y\nConsiderando\nel informe de la Oficina de Presupuesto dependiente de la Secretaría de Hacienda de la Municipalidad de Chivilcoy.\nEl intendente municipal, en uso de sus atribuciones, decreta\nArtículo 1º:\nDispónese la suma de $360.000 (pesos trescientos sesenta mil) para el Club Deportivo Alsina, destinados a solventar gastos relacionados con la compra de indumentaria deportiva, trofeos y medallas hasta un 30% del total del monto entregado materiales de construcción para la ampliación o refacción de vestuarios, baños, gimnasio, sala deportiva, nueva utilería, tanto en la sede, como campo de deportes de la entidad. Asimismo, para cursos, licenciaturas, capacitaciones, y demás que tengan que ver o para ser aplicado a las categorías formativas deportivas de cada Institución\nArtículo 2º:\nSe responsabiliza por la rendición de cuentas del importe mencionado al presidente de la institución, Sr. Févola Leandro, suma que será imputada a la Partida Presupuestaria: 1110102000-Secretaría de Gobierno, 22.01.00 Deportes Recreación y Juventud, 5170-Transferencias a otras instituciones culturales y sociales sin fines de lucro, 110-Tesoro Municipal.\nArtículo 3º:\nComuníquese, publíquese, tome nota quien dése al R.O., archívese.\n\n[DOC 174]\nBoletines/Chivilcoy\nDecreto Nº1652\nDecreto Nº 1652\nChivilcoy, 26/08/2024\nSubsidio a Club Atlético Villarino\nVisto\nla solicitud efectuada por autoridades del Club Atlético Villarino, mediante Expediente Administrativo N°4031-258588/24 requiriendo una ayuda económica, y\nConsiderando\nel informe de la Oficina de Presupuesto dependiente de la Secretaría de Hacienda de la Municipalidad de Chivilcoy.\nEl intendente municipal, en uso de sus atribuciones, decreta\nArtículo 1º:\nDispónese la suma de $360.000 (pesos trescientos sesenta mil) para el Club Atlético Villarino destinados a solventar gastos relacionados con la compra de indumentaria deportiva, trofeos y medallas hasta un 30% del total del monto entregado materiales de construcción para la ampliación o refacción de vestuarios, baños, gimnasio, sala deportiva, nueva utilería, tanto en la sede, como campo de deportes de la entidad. Asimismo, para cursos, licenciaturas, capacitaciones, y demás que tengan que ver o para ser aplicado a las categorías formativas deportivas de cada Institución.\nArtículo 2º:\nSe responsabiliza por la rendición de cuentas del importe mencionado al presidente de la institución, Sr. Juan Manuel Valentini, suma que será imputada a la Partida Presupuestaria: 1110102000-Secretaría de Gobierno, 22.01.00 Deportes Recreación y Juventud, 5170-Transferencias a otras instituciones culturales y sociales sin fines de lucro, 110-Tesoro Municipal.\nArtículo 3º:\nComuníquese, publíquese, tome nota quien dése al R.O., archívese.\n\n[DOC 175]\nBoletines/Chivilcoy\nDecreto Nº1653\nDecreto Nº 1653\nChivilcoy, 26/08/2024\nAyuda social a indigentes\nVisto\nel artículo N° 106 de la Ordenanza General N° 267/80, y\nConsiderando\nque el Reglamento de Contabilidad en su artículo 130 habilita al otorgamiento de ayudas a personas indigentes, acreditándose tal situación con encuesta socio económico debidamente suscripta por el Secretario de Desarrollo Social,\nque teniendo en cuenta la problemática social de personas que recurren al Municipio, evidenciando sus bajos recursos que los ubica en una situación económica y social de extrema necesidad,\nque por ello surge la necesidad de brindarles ayuda mediante subsidios, encuadrados dentro de la normativa vigente, avalado por encuestas sociales que acrediten tales circunstancias.\nEl intendente municipal, en uso de sus atribuciones, decreta\nArtículo 1º:\nOtórguense subsidios, a indigentes, identificados en el Anexo del presente decreto equivalente a la suma de $235.000 (pesos doscientos treinta y cinco mil) imputándose en la Partida Presupuestaria: 53.04.00-5.1.4.0 Ayuda sociales a Personas 1110117000 Secretaría de Desarrollo Social.\nArtículo 2º:\nLo establecido en el artículo 1° será evaluado de acuerdo a encuestas socio-económicas tal lo establecido en el artículo 130 del Reglamento de Contabilidad.\nArtículo 3º:\nAutorízase a la Contaduría Municipal a realizar las registraciones pertinentes y formular la liquidación que surja como consecuencia de lo dispuesto en el artículo precedente.\nArtículo 4º:\nComuníquese, publíquese, tome nota quien corresponda, dese al R.O., archívese.\nAnexos\nListado\nAyuda social a indigentes\nDESCARGAR\n\n[DOC 176]\nBoletines/Chivilcoy\nDecreto Nº1654\nDecreto Nº 1654\nChivilcoy, 26/08/2024\nAceptación de renuncia\nVisto\nla nota presentada por el Sr. Spano Guido, DNI. 36.283.378 por medio de la cual comunica su decisión de renunciar.\nEl intendente municipal, en uso de sus atribuciones, decreta\nArtículo 1°:\nAcéptese la renuncia del Sr. SPANO GUIDO, DNI. 36.283.378, a partir del día 26 de agosto de 2024. Al momento de presentar la renuncia se desempeñaba en el cargo de Personal Temporario, Clase 6, Régimen 40 Hs. (Centro de Monitoreo), Categoría Programática: Instrumentación de Sistemas de Cámaras, Secretaría de Seguridad.\nArtículo 2°:\nComuníquese, publíquese, tome nota quien corresponda, dése al R.O., archívese.\n\n[DOC 177]\nBoletines/Chivilcoy\nDecreto Nº1655\nDecreto Nº 1655\nChivilcoy, 26/08/2024\nReincorporación laboral\nVisto\nla nota presentada por la agente Fernanda Saisi D Imperio, DNI: 35.246.605, por la cual solicita reincorporarse de su licencia sin goce de haberes, a partir del día 2 de septiembre del corriente año, y\nConsiderando\nque dicha licencia fue solicitada a partir del día 15 de abril de 2024 y hasta el día 15 de abril de 2025, mediante decreto N° 551/24.\nEl intendente municipal, en uso de sus atribuciones, decreta\nArtículo 1º:\nAcéptese la reincorporación de la agente FERNANDA SAISI D IMPERIO, DNI: 35.246.605, quien interrumpe su licencia sin goce de haberes, a partir del día 2 de septiembre del corriente año, reintegrándose a sus tareas habituales. La misma se desempeña en el cargo de Administrador de Rendiciones, Régimen 30 Hs., Categoría Programática: Recaudación y Administrador de Recursos Municipales, Secretaría de Hacienda.\nArtículo 2º:\nComuníquese, publíquese, tome nota quien corresponda, dése al R.O., archívese.\n\n[DOC 178]\nBoletines/Chivilcoy\nDecreto Nº1657\nDecreto Nº 1657\nChivilcoy, 27/08/2024\nAceptación de renuncia\nVisto\nla nota presentada por la Sra. Valeria Alejandra Walsh, DNI: 33.109.077, por medio de la cual manifiesta su decisión de renunciar.\nEl intendente municipal, en uso de sus atribuciones, decreta\nArtículo 1°:\nAcéptese la renuncia de la Sra. VALERIA ALEJANDRA WALSH, DNI:33.109.077, a partir del día 1 de agosto de 2024. Al momento de presentar la renuncia, reviste el cargo de Personal Temporario, Clase 6, Régimen 30 Hs. Categoría Programática Prestación de Servicios de Salud en Hospital Municipal, Secretaría de Salud.\nArtículo 2°:\nComuníquese, publíquese, tome nota quien corresponda, dése al R.O., archívese.\n\n[DOC 179]\nBoletines/Chivilcoy\nDecreto Nº1658\nDecreto Nº 1658\nChivilcoy, 27/08/2024\nReemplazo de personal\nVisto\nla solicitud de reemplazo remitida por la Directora del Jardín Maternal y de Infantes N° 2 “Pbro. Camilo Latapié” mediante Expediente Nº 4031-258637/24.\nEl intendente municipal, en uso de sus atribuciones, decreta\nArtículo 1º:\nDesignase a la Sra. DÍAZ MARÍA FLORENCIA, DNI: 35.051.665 como M. Mat. suplente, turno mañana del Jardín Maternal y de Infantes N° 2 “Pbro. Camilo Latapié” en reemplazo de la titular del cargo Sra. PRIMA JULIETA CONCEPCIÓN, DNI: 32.686.095 en uso de continuidad licencia art. 114 inc. a 1, desde el día de 23 de agosto de 2024 y hasta el día 3 de septiembre del corriente año.\nArtículo 2º:\nComuníquese, publíquese, tome nota quien corresponda, dése al R.O., archívese.\n\n[DOC 180]\nBoletines/Chivilcoy\nDecreto Nº1659\nDecreto Nº 1659\nChivilcoy, 27/08/2024\nReemplazo de personal\nVisto\nlo solicitado por la Directora del Jardín de Infantes Municipal N° 2 “Pbro. Camilo Latapie”, Expediente N° 4031-258636/24, y\nConsiderando\nel informe del Director de Educación de la Municipalidad de Chivilcoy.\nEl intendente municipal, en uso de sus atribuciones, decreta\nArtículo 1º:\nDesígnese como Preceptora Mat. suplente turno tarde del Jardín de Infantes Municipal N° 2 “Pbro. Camilo Latapié” a COGO ORNELLA, DNI: 34.982.192, desde el día 23 de agosto de 2024 y hasta el día 3 de septiembre del corriente año, en reemplazo de PRIMA JULIETA CONCEPCIÓN, en uso de continuidad de licencia art. 114 inc. a 1.\nArtículo 2º:\nComuníquese, publíquese, tome nota quien corresponda, dése al R.O., archívese.\n\n[DOC 181]\nBoletines/Chivilcoy\nDecreto Nº1660\nDecreto Nº 1660\nChivilcoy, 27/08/2024\nReemplazo de personal\nVisto\nlo solicitado por la Directora del Jardín de Infantes Municipal N° 2 “Pbro. Camilo Latapie”, Expediente N° 4031-258648/24, y\nConsiderando\nel informe del Director de Educación de la Municipalidad de Chivilcoy.\nEl intendente municipal, en uso de sus atribuciones, decreta\nArtículo 1º:\nDesígnese como Pr. I. suplente, turno tarde del Jardín de Infantes Municipal N° 2 “Pbro. Camilo Latapié” a DIEZ CAROLINA, DNI: 42.343.353, desde el día 22 de agosto de 2024 y hasta el día 23 de agosto del corriente año, en reemplazo de AKERMAN VIVIANA FLORA, en uso de continuidad de  licencia art. 114 inc. a 1.\nArtículo 2º:\nComuníquese, publíquese, tome nota quien corresponda, dése al R.O., archívese.\n\n[DOC 182]\nBoletines/Chivilcoy\nDecreto Nº1661\nDecreto Nº 1661\nChivilcoy, 27/08/2024\nReemplazo de personal\nVisto\nlo solicitado por la Directora del Jardín de Infantes Municipal N° 2 “Pbro. Camilo Latapie”, Expediente N° 4031-258647/24, y\nConsiderando\nel informe del Director de Educación de la Municipalidad de Chivilcoy.\nEl intendente municipal, en uso de sus atribuciones, decreta\nArtículo 1º:\nDesígnese como Pr. I. suplente, turno tarde del Jardín de Infantes Municipal N° 2 “Pbro. Camilo Latapié” a CAGGIANESA, PAOLA ANDREA, DNI: 26.452.281, desde el día 22 de agosto de 2024 y hasta el dia 23 de agosto de 2024, en reemplazo de la titular del cargo AKERMAN VIVIANA FLORA, en uso de continuidad licencia art. 114 inc. a 1.\nArtículo 2º:\nComuníquese, publíquese, tome nota quien corresponda, dése al R.O., archívese.\n\n[DOC 183]\nBoletines/Chivilcoy\nDecreto Nº1662\nDecreto Nº 1662\nChivilcoy, 27/08/2024\nLicencia sin goce de haberes\nVisto\nla nota presentada, por la agente Yamila Araceli Pezet, por medio de la cual solicita licencia sin goce de haberes, desde el día 1 de octubre  de 2024 y hasta el día 30 de septiembre de 2025, y\nConsiderando\nlo establecido en el art. 96 de la Ley 14.656 “…Por causas no previstas en este estatuto y que obedezcan a motivos de real necesidad debidamente documentadas, podrán concederse licencia sin goce de haberes. Para hacer uso de esta licencia, el agente deberá contar con una antigüedad mínima inmediata de un año a la fecha de su iniciación”.\nEl intendente municipal, en uso de sus atribuciones, decreta\nArtículo 1º:\nConcédase licencia sin goce de haberes, de acuerdo a lo establecido en el artículo 96 de la Ley 14.656, a la agente YAMILA ARACELI PEZET, DNI: 25.397.135 quien reviste el cargo de Medico Hospital C, Régimen 24 Hs, C.M.H., Categoría Programática: Prestación de Servicios de Salud en Hospital Municipal, Secretaría de Salud, desde el día 1 de octubre de 2024 y hasta el dia 30 de septiembre de 2025.\nArtículo 2º:\nComuníquese, publíquese, tome nota quien corresponda dése al R.O., archívese.\n\n[DOC 184]\nBoletines/Chivilcoy\nDecreto Nº1663\nDecreto Nº 1663\nChivilcoy, 27/08/2024\nRenovación personal temporario\nEl intendente municipal, en uso de sus atribuciones, decreta\nArtículo 1º:\nDesígnense Personal Temporario a partir del desde el 01 de septiembre de 2024 y hasta el 31 de diciembre de 2024 a las personas que se nominan a continuación en el cargo que en cada caso se consigna.\n-    Secretaría de Desarrollo Social\n-\nCategoría Programática:\nBrindar Asistencia en el Hogar Nuestra Señora del Carmen.\n6388 – Claudia Viviana Desia 17521624 – Temporario 5 – 30 hs.\n-    Secretaría de Obras y Servicios Públicos\n-\nCategoría Programática:\nMantenimiento y Limpieza de Espacios Verdes\n6396 – Sebastián Ezequiel González 34107278 – Temporario 6 – 30 hs.\n6385 – Eduardo Ariel Fernández 250314840 – Temporario 6 – 30 hs.\n-    Secretaría de Obras y Servicios Públicos\n-\nCategoría Programática:\nPrestación de Servicios de Limpieza e Higiene Urbana\n6387 – Héctor Ezequiel García 45570534 – Temporario 6 – 30 hs.\n-\nSecretaría de Gobierno\n-\nCategoría programática:\nDelegación de Ramón Biaus\n6398 – Valentín Savino 45630141 – Temporario 6 – 30 hs.\n-\nSecretaría de Gobierno\n-\nCategoría Programática:\nDiseño y Políticas a Ejecutar por las Distintas Direcciones\n6397 – Silvina Beatriz Guidi 20712502 – Temporario 6 – 30 hs.\n-\nSecretaría de Gobierno\n-\nCategoría Programática:\nDeportes, Recreación y Juventud\n6399 – María de los Milagros Garrido 40222108 – Temporario 6 – 30 hs.\n-\nSecretaría de DDHH, Género y Diversidad Sexual\n-\nCategoría Programática:\nDiseño de Políticas de DDHH, Genero y Diversidad Sexual\n6403 – María Luz Roldan 41876748 – Temporario 6 – 30 hs.\n-\nSecretaría de Seguridad\n-\nCategoría Programática:\nPrevención, Orden Publico y Control Vial – Guardia Urbana\n6394 – Francisco José Garaventa 42392352 – Temporario 6 – 40 hs.\n-\nSecretaría de Seguridad\n-\nCategoría Programática:\nOrden y Control Vial\n6286 – Rodolfo Motta 42344841 – Temporario 6 – 30 hs.\n-\nSecretaría de Seguridad\n-\nCategoría Programática:\nInstrumentación de Sistema de Cámaras\n6386 – Azucena Franca Isnard 20672567 – Temporario 6 – 30 hs.\n-\nSecretaría de Salud\n-\nCategoría Programática:\nPrestación de Servicios de Salud en Hospital Municipal\n6289 – Alexis Gutiérrez 45630126 – Temporario 6 – 30 hs.\n4326 – Josefina Meletto 35051862 – Temporario 6 – 30 hs.\n5976 – Natalia Isabel Batistoni 35052000 – Temporario 6 – 30 hs.\n6014 – Carolina Muñoz 33061236 – Temporario 6 – 30 hs.\n6391 – Eugenia Engwerda 39802117 – Temporario 6 – 30 hs.\n-\nSecretaría de Salud\n-\nCategoría Programática:\nServicio de Emergencia 107\n6395 – María Marta Canosa 31993321 – Temporario 6 – 30 hs.\nArtículo 2º:\nComuníquese, publíquese, tome nota quien corresponda, dése al R.O., archívese.\n\n[DOC 185]\nBoletines/Chivilcoy\nDecreto Nº1664\nDecreto Nº 1664\nChivilcoy, 27/08/2024\nAyuda social a indigentes\nVisto\nel artículo N° 106 de la Ordenanza General N° 267/80, y\nConsiderando\nque el Reglamento de Contabilidad en su artículo 130 habilita al otorgamiento de ayudas a personas indigentes, acreditándose tal situación con encuesta socio económico debidamente suscripta por el Secretario de Desarrollo Social,\nque teniendo en cuenta la problemática social de personas que recurren al Municipio, evidenciando sus bajos recursos que los ubica en una situación económica y social de extrema necesidad,\nque por ello surge la necesidad de brindarles ayuda mediante subsidios, encuadrados dentro de la normativa vigente, avalado por encuestas sociales que acrediten tales circunstancias.\nEl intendente municipal, en uso de sus atribuciones, decreta\nArtículo 1º:\nOtórguense subsidios, a indigentes, identificados en el Anexo del presente decreto equivalente a la suma de $310.000 (pesos trescientos diez mil) imputándose en la Partida Presupuestaria: 53.04.00-5.1.4.0 Ayuda sociales a Personas 1110117000 Secretaría de Desarrollo Social.\nArtículo 2º:\nLo establecido en el artículo 1° será evaluado de acuerdo a encuestas socio-económicas tal lo establecido en el artículo 130 del Reglamento de Contabilidad.\nArtículo 3º:\nAutorízase a la Contaduría Municipal a realizar las registraciones pertinentes y formular la liquidación que surja como consecuencia de lo dispuesto en el artículo precedente.\nArtículo 4º:\nComuníquese, publíquese, tome nota quien corresponda, dese al R.O., archívese.\nAnexos\nListado\nAyuda social a indigentes\nDESCARGAR\n\n[DOC 186]\nBoletines/Chivilcoy\nDecreto Nº1665\nDecreto Nº 1665\nChivilcoy, 27/08/2024\nBecas Prácticas Laborales\nVisto\nla Ordenanza N° 9204 que otorga el programa Municipal de Capacitación y Prácticas Laborales, y\nConsiderando\nel Decreto N° 1428 el cual determina el monto de las becas y nómina de beneficiarios.\nEl intendente municipal, en uso de sus atribuciones, decreta\nArtículo 1º:\nOtórguese la suma de $32.624.500 (pesos treinta y dos millones seiscientos veinticuatro mil quinientos) en concepto de Becas Prácticas Laborales según detalle en Anexo adjunto.\nArtículo 2º:\nDése de alta a los beneficiarios que fueron incorporados en el programa según detalle en Anexo II adjunto.\nArtículo 3°\nDése de alta a los capacitadores que fueron incorporados en el Programa según detalle en Anexo III adjunto.\nArtículo 4º:\nDése de baja a la nómina de beneficiarios que fueron dados de baja del Programa según detalle en Anexo IV adjunto.\nArtículo 5º:\nLa suma otorgada será imputada a la Partida Presupuestaria: 111010200, 28.00.00, 5130, 110.\nArtículo 6º:\nAutorízase a la Contaduría Municipal a realizar las registraciones pertinentes y formular la liquidación que surja como consecuencia de lo dispuesto en el artículo precedente.\nArtículo 7º:\nComuníquese, publíquese, tome nota quien corresponda, dése al R.O., archívese.\nAnexos\nListado 1\nBecas Prácticas Laborales\nDESCARGAR\nListado 2\nBecas Prácticas Laborales\nDESCARGAR\nListado 3\nBecas Prácticas Laborales\nDESCARGAR\n\n[DOC 187]\nBoletines/Chivilcoy\nDecreto Nº1666\nDecreto Nº 1666\nChivilcoy, 27/08/2024\nLlamado a Licitación Privada N° 80/2024\nVisto\nel expediente Nº 4031-258510/24 mediante el cual se solicita la adquisición de 1792 TN de piedra granulometría 10-30 mm, incluyendo traslado y pesadas, destinadas a localidades de campaña, partido de Chivilcoy, y\nque en virtud de las argumentaciones vertidas por la Secretaría peticionante a los fines de lograr los objetivos expresados resulta oportuno convocar a un llamado a Licitación Privada, y\nConsiderando\nque, por lo expuesto, la Licitación Privada convocada se regirá por los términos y requisitos establecidos en los Pliegos de Bases y Condiciones Generales, Particulares y de Especificaciones Técnicas, que, como documentación licitatoria, se aprueban por el presente decreto y forman parte integrante de este acto administrativo, y de acuerdo al informe suministrado por la Oficina de Presupuesto, dependiente de la Secretaría de Hacienda.\nEl intendente municipal, en uso de sus atribuciones, decreta\nArtículo 1º:\nLlámese a Licitación Privada N° 80/2024 para la adquisición de 1792 TN de piedra granulometría 10-30 mm, incluyendo traslado y pesadas, destinadas a localidades de campaña, partido de Chivilcoy, para el día 9 de septiembre de 2024 a las 11 Horas, en la Dirección de Compras de la Municipalidad de Chivilcoy. El gasto será imputado a la Partida Presupuestaria;1110102000, 2840, 110.\nArtículo 2º:\nComuníquese, publíquese, tome nota quien corresponda, dése al R.O., archívese.\n\n[DOC 188]\nBoletines/Chivilcoy\nDecreto Nº1666\nDecreto Nº 1666\nChivilcoy, 28/08/2024\nLlamado a Concurso de Precios N° 42/2024\nVisto\nel Expediente Administrativo N° 4031-258001/24 mediante el cual se solicita la adquisición de nomencladores para ser instalados en distintos puntos de la ciudad de Chivilcoy, y\nque en virtud de las argumentaciones vertidas por la Secretaría peticionante a los fines de lograr los objetivos expresados resulta oportuno convocar a un llamado a Concurso de Precios, y\nConsiderando\nque, por lo expuesto, el Concurso de Precios convocado se regirá por los términos y requisitos establecidos en los Pliegos de Bases y Condiciones Generales, Particulares y de Especificaciones Técnicas, que, como documentación licitatoria, se aprueban por el presente decreto y forman parte integrante de este acto administrativo, y de acuerdo al informe suministrado por la Oficina de Presupuesto, dependiente de la Secretaría de Hacienda.\nEl intendente municipal, en uso de sus atribuciones, decreta\nArtículo 1º:\nLlámese a Concurso de Precios N° 42/2024 mediante el cual se solicita la adquisición de nomencladores para ser instalados en distintos puntos de la ciudad de Chivilcoy, para el día 12 de septiembre de 2024 a las 11 Horas en la Dirección de Compras de la Municipalidad de Chivilcoy. El gasto será imputado a la Partida Presupuestaria: 1110106000, 62.06.00, 2990, 110.\nArtículo 2º:\nComuníquese, publíquese, tome nota quien corresponda, dése al R.O., archívese.\n\n[DOC 189]\nBoletines/Chivilcoy\nDecreto Nº1667\nDecreto Nº 1667\nChivilcoy, 28/08/2024\nDeclaración de incompetencia\nVisto\nque la Secretaría de Salud no cuenta con personal disponible y capacitado para llevar a cabo la tarea de arquitectura especializada en instituciones hospitalarias para la realización de obras en el Hospital Municipal de Chivilcoy, y\nConsiderando\nconveniente la contratación de un arquitecto para desarrollar esta tarea fuera de la estructura de la mencionada secretaría, y\nel artículo 148 de la Ley Orgánica de las Municipalidades.\nEl intendente municipal, en uso de sus atribuciones, decreta\nArtículo 1º:\nDispónese la contratación de un arquitecto especializado en instituciones hospitalarias para la realización de obras en el Hospital Municipal de Chivilcoy, fuera de la estructura administrativa, en base a lo normado en el artículo 148 de la L.O.M.\nArtículo 2º:\nComuníquese, publíquese, tome nota quien corresponda, dése al R.O., archívese.\n\n[DOC 190]\nBoletines/Chivilcoy\nDecreto Nº1668\nDecreto Nº 1668\nChivilcoy, 28/08/2024\nReemplazo de personal\nVisto\nlo solicitado por la Directora del Jardín de Infantes Municipal N° 2 “Pbro. Camilo Latapie”, Expediente N° 4031-258741/24, y\nConsiderando\nel informe de la Directora de Educación de la Municipalidad de Chivilcoy.\nEl intendente municipal, en uso de sus atribuciones, decreta\nArtículo 1º:\nDesígnese como M. I. suplente, turno mañana del Jardín de Infantes Municipal N° 2 “Pbro. Camilo Latapié” a DE LA PERGULA DAIANA,  DNI: 36.036.985, desde el día 23 de agosto del corriente año y hasta el día  6 de septiembre de 2024 en reemplazo de la titular DUFFO JESSICA, DNI: 32.208.589 en uso de licencia art. 114 inc. d 1 6.\nArtículo 2º:\nComuníquese, publíquese, tome nota quien corresponda, dése al R.O., archívese.\n\n[DOC 191]\nBoletines/Chivilcoy\nDecreto Nº1669\nDecreto Nº 1669\nChivilcoy, 28/08/2024\nBonificación por función\nEl intendente municipal, en uso de sus atribuciones, decreta\nArtículo 1°:\nAsígnese a la agente municipal RAULIER ANTONELLA GISELLE, DNI: 39.292.313, una bonificación por función (50%), a partir del día 1 de septiembre de 2024.\nArtículo 2º:\nComuníquese, publíquese, tome nota quien corresponda, dése al R.O., archívese.\n\n[DOC 192]\nBoletines/Chivilcoy\nDecreto Nº1670\nDecreto Nº 1670\nChivilcoy, 28/08/2024\nAdjudicación de Concurso de Precios Nº 41/2024\nVisto\nel Expediente Administrativo N° 4031-258350/24 mediante el cual se solicita la contratación de servicio de transporte para el CEC Florencio Varela, perteneciente a la Secretaría de Cultura y Educación, y\nConsiderando\nel informe de la Secretaría de Cultura y Educación, por el cual comunica que, no se han encontrado objeciones en el proceso del concurso de referencia, determinándose conveniente a los intereses de este municipio adjudicar el Concurso de Precios N° 41/2024 a las firmas que a continuación se detallan.\nEl intendente municipal, en uso de sus atribuciones, decreta\nArtículo 1º:\nAdjudíquese el Concurso de Precios Nº 41/2024 para la contratación de servicio de transporte para el CEC Florencio Varela, perteneciente a la Secretaría de Cultura y Educación, a la Cooperativa de provisión de servicio para transportistas Unidos de Chivilcoy, cotizando por un importe equivalente a $21.134.400 (pesos veintiún millones ciento treinta y cuatro mil cuatrocientos) y un importe mensual equivalente a $5.283.600 (pesos cinco millones doscientos ochenta y tres mil seiscientos). El gasto será imputado a la Partida Presupuestaria:1110115000, 17.14.00, 3510, 110.\nArtículo 2º:\nSe autoriza a la Dirección de Compras y a la Tesorera Municipal a la devolución de las garantías de ofertas a los adjudicatarios luego de recepcionada la mercadería como así también a quienes no han sido adjudicados.\nArtículo 3º:\nCúmplase, publíquese, tome nota quien corresponda, dése al R.O., archívese.\n\n[DOC 193]\nBoletines/Chivilcoy\nDecreto Nº1671\nDecreto Nº 1671\nChivilcoy, 28/08/2024\nSubsidio a Club de Deportes de Adultos New Com\nVisto\nel expediente 4031-258751/24 por el cual autoridades del Club de Deportes de Adultos New Com de nuestra ciudad solicitan una ayuda económica, y\nConsiderando\nlo informado por la Secretaría de Hacienda.\nEl intendente municipal, en uso de sus atribuciones, decreta\nArtículo 1º:\nDisponese la suma de $110.000 (pesos ciento diez mil) destinados al Club de Deportes de Adultos New Com de nuestra ciudad destinados a solventar gastos relacionados con la compra de indumentaria deportiva, trofeos y medallas hasta un 30% del total del monto entregado, materiales de construcción para la ampliación o refacción de vestuarios, baños, gimnasio, sala deportiva, nueva utilería, tanto en la sede, como campo de deportes de la entidad. Asimismo, para cursos, licenciaturas, capacitaciones, y demás que tengan que ver o para ser aplicado a las categorías formativas deportivas de cada Institución.\nArtículo 2º:\nSe responsabiliza por la rendición del importe mencionado en el artículo anterior al Presidente de la institución mencionada, Sr. Ricardo Sacco O. suma que será imputada a la Partida 110-Tesoro Municipal, 5170-Transferencias a otras instituciones culturales y sociales sin fines de lucro, 22.01.00-Deportes Recreación y Juventud, 1110102000-Secretaría de Gobierno.\nArtículo 3º:\nComuníquese, publíquese, tome nota quien corresponda, dése al R.O., cumplido archívese.\n\n[DOC 194]\nBoletines/Chivilcoy\nDecreto Nº1672\nDecreto Nº 1672\nChivilcoy, 28/08/2024\nSubsidio a Básquetbol Chivilcoy Asociación Civil\nVisto\nla solicitud efectuada por autoridades de Básquetbol Chivilcoy Asociación Civil mediante Expediente Administrativo N°4031-258704/24, y\nConsiderando\nel informe de la Oficina de Presupuesto dependiente de la Secretaría de Hacienda de la Municipalidad de Chivilcoy.\nEl intendente municipal, en uso de sus atribuciones, decreta\nArtículo 1º:\nDispónese la suma de $790.000 (pesos setecientos noventa mil) pagaderos en dos cheques de $220.000 (pesos doscientos veinte mil) y un cheque de $350.000 (pesos trescientos cincuenta mil) para Básquetbol Chivilcoy Asociación Civil, destinado a solventar gastos relacionados con la compra de indumentaria deportiva, trofeos y medallas hasta un 30% del total del monto entregado, materiales de construcción para la ampliación o refacción de vestuarios, baños, gimnasio, sala deportiva y nueva utilería de la sede de dicha entidad. Asimismo, para cursos, licenciaturas, capacitaciones, y demás que tengan que ver o para ser aplicado a las categorías formativas deportivas de cada Institución.\nArtículo 2º:\nSe responsabiliza por la rendición de cuentas del importe mencionado al Presidente de la institución, Sr. Guillermo D. Forti, suma que será imputada a la Partida Presupuestaria: 1110102000-Secretaría de Gobierno, 22.01.00 Deportes Recreación y Juventud, 5170-Transferencias a otras instituciones culturales y sociales sin fines de lucro, 110-Tesoro Municipal.\nArtículo 3º:\nComuníquese, publíquese, tome nota quien dése al R.O., archívese.\n\n[DOC 195]\nBoletines/Chivilcoy\nDecreto Nº1673\nDecreto Nº 1673\nChivilcoy, 28/08/2024\nReemplazo de personal\nVisto\nla solicitud de reemplazo remitida por la Directora del Jardín de Infantes Municipal N° 2 “Pbro. Camilo Latapie”, mediante Expediente Nº 4031-258726/24.\nEl intendente municipal, en uso de sus atribuciones, decreta\nArtículo 1º:\nDesignase a la Sra. FIRPO MILAGROS ABRIL, DNI: 46.358.215 en el cargo de Personal de Servicio suplente, turno mañana del Jardín de Infantes Municipal N° 2 “Pbro. Camilo Latapie”, en reemplazo de la titular del cargo Sra. RUBBO ANALÍA, DNI: 21.986.196  en uso de continuidad de licencia, desde el día 25 de agosto de 2024 y hasta el día 23 de octubre del corriente año.\nArtículo 2º:\nComuníquese, publíquese, tome nota quien corresponda, dése al R.O., archívese.\n\n[DOC 196]\nBoletines/Chivilcoy\nDecreto Nº1674\nDecreto Nº 1674\nChivilcoy, 28/08/2024\nLlamado a Licitación Privada N° 81/2024\nVisto\nel expediente Nº 4031-258697/24 mediante el cual se solicita la adquisición de lámparas y artículos eléctricos destinados al área de Electrotecnia, perteneciente a la Secretaría de Obras y Servicios Públicos, y\nque en virtud de las argumentaciones vertidas por la Secretaría peticionante a los fines de lograr los objetivos expresados resulta oportuno convocar a un llamado a Licitación Privada, y\nConsiderando\nque, por lo expuesto, la Licitación Privada convocada se regirá por los términos y requisitos establecidos en los Pliegos de Bases y Condiciones Generales, Particulares y de Especificaciones Técnicas, que, como documentación licitatoria, se aprueban por el presente decreto y forman parte integrante de este acto administrativo, y de acuerdo al informe suministrado por la Oficina de Presupuesto, dependiente de la Secretaría de Hacienda.\nEl intendente municipal, en uso de sus atribuciones, decreta\nArtículo 1º:\nLlámese a Licitación Privada N° 81/2024 para la adquisición de lámparas y artículos eléctricos destinados al área de Electrotecnia, perteneciente a la Secretaría de Obras y Servicios Públicos, para el día 10 de septiembre de 2024 a las 11 Horas, en la Dirección de Compras de la Municipalidad de Chivilcoy. El gasto será imputado a la Partida Presupuestaria;1110120000, 44.01.00, 2930, 110.\nArtículo 2º:\nComuníquese, publíquese, tome nota quien corresponda, dése al R.O., archívese.\n\n[DOC 197]\nBoletines/Chivilcoy\nDecreto Nº1675\nDecreto Nº 1675\nChivilcoy, 28/08/2024\nBecas deportistas\nVisto\nla solicitud de la Secretaría de Gobierno de la Municipalidad de Chivilcoy, mediante Expediente Administrativo N° 4031-258715/24, y\nConsiderando\nel informe de la Oficina de Presupuesto dependiente de la Secretaría de Hacienda.\nEl intendente municipal, en uso de sus atribuciones, decreta\nArtículo 1º:\nDispónese la suma de $665.000 (pesos seiscientos sesenta y cinco mil) para abonar becas a los deportistas, detallados a continuación:\n1- ABRIGO MATÍAS, DNI: 30.344.299, $230.000 (Voley).\n2- BENEDETTI FRANCO, DNI: 38.672.567, $85.000 (Handball).\n3- MONTENEGRO SETTIMI SEBASTIÁN, DNI :40.064.232, $55.000 (Handball).\n4- IBAÑEZ TOMÁS, DNI: 41.573.985, $140.000 (Handball).\n5- ESQUIVEL MAURICIO, DNI: 45.607.526, $80.000 (Handball).\n6- LISTA MAXIMO, DNI: 44.489.925, $40.000 (Handball).\n7- CRAGNO CHIARA, DNI: 46.581.089, $35.000 (Handball).\nArtículo 2º:\nDicha suma será imputada a la Partida Presupuestaria: 1110102000- Secretaría de Gobierno, 22.01.00 -Deportes Recreación y Juventud 5130 -Becas.110-Tesoro Municipal.\nArtículo 3º:\nComuníquese, publíquese, tome nota quien corresponda dése al R.O., cumplido archívese.\n\n[DOC 198]\nBoletines/Chivilcoy\nDecreto Nº1676\nDecreto Nº 1676\nChivilcoy, 28/08/2024\nAyuda social a indigentes\nVisto\nel artículo N° 106 de la Ordenanza General N° 267/80, y\nConsiderando\nque el Reglamento de Contabilidad en su artículo 130 habilita al otorgamiento de ayudas a personas indigentes, acreditándose tal situación con encuesta socio económico debidamente suscripta por el Secretario de Desarrollo Social,\nque teniendo en cuenta la problemática social de personas que recurren al Municipio, evidenciando sus bajos recursos que los ubica en una situación económica y social de extrema necesidad,\nque por ello surge la necesidad de brindarles ayuda mediante subsidios, encuadrados dentro de la normativa vigente, avalado por encuestas sociales que acrediten tales circunstancias.\nEl intendente municipal, en uso de sus atribuciones, decreta\nArtículo 1º:\nOtórguense subsidios, a indigentes, identificados en el Anexo del presente decreto equivalente a la suma de $432.000 (pesos cuatrocientos treinta y dos mil) imputándose en la Partida Presupuestaria: 53.04.00-5.1.4.0 Ayuda sociales a Personas 1110117000 Secretaría de Desarrollo Social.\nArtículo 2º:\nLo establecido en el artículo 1° será evaluado de acuerdo a encuestas socio-económicas tal lo establecido en el artículo 130 del Reglamento de Contabilidad.\nArtículo 3º:\nAutorízase a la Contaduría Municipal a realizar las registraciones pertinentes y formular la liquidación que surja como consecuencia de lo dispuesto en el artículo precedente.\nArtículo 4º:\nComuníquese, publíquese, tome nota quien corresponda, dese al R.O., archívese.\nAnexos\nListado\nAyuda social a indigentes\nDESCARGAR\n\n[DOC 199]\nBoletines/Chivilcoy\nDecreto Nº1677\nDecreto Nº 1677\nChivilcoy, 28/08/2024\nLlamado a Concurso de Precios N° 43/2024\nVisto\nel Expediente Administrativo N° 4031-258641/24 mediante el cual se solicita la adquisición de sueros y soluciones para el Hospital Municipal de Chivilcoy, y\nque en virtud de las argumentaciones vertidas por la Secretaría peticionante a los fines de lograr los objetivos expresados resulta oportuno convocar a un llamado a Concurso de Precios, y\nConsiderando\nque, por lo expuesto, el Concurso de Precios convocado se regirá por los términos y requisitos establecidos en los Pliegos de Bases y Condiciones Generales, Particulares y de Especificaciones Técnicas, que, como documentación licitatoria, se aprueban por el presente decreto y forman parte integrante de este acto administrativo, y de acuerdo al informe suministrado por la Oficina de Presupuesto, dependiente de la Secretaría de Hacienda.\nEl intendente municipal, en uso de sus atribuciones, decreta\nArtículo 1º:\nLlámese a Concurso de Precios N° 43/2024 mediante el cual se solicita la adquisición de sueros y soluciones para el Hospital Municipal de Chivilcoy, para el día 13 de septiembre de 2024 a las 11 Horas en la Dirección de Compras de la Municipalidad de Chivilcoy. El gasto será imputado a la Partida Presupuestaria: 1110113000, 30.01.00, 2520, 110.\nArtículo 2º:\nComuníquese, publíquese, tome nota quien corresponda, dése al R.O., archívese.\n\n[DOC 200]\nBoletines/Chivilcoy\nDecreto Nº1678\nDecreto Nº 1678\nChivilcoy, 28/08/2024\nDeclaración de Interés Municipal\nVisto\nque en el mes de septiembre se llevan a cabo tradicionalmente los festejos por el día del estudiante y por la llegada de la primavera, y\nConsiderando\nque la Secretaría de Cultura y Educación de la Municipalidad de Chivilcoy solicita se declare de Interés Municipal las actividades que se realizarán en el marco de los festejos por el día de la primavera.\nEl intendente municipal, en uso de sus atribuciones, decreta\nArtículo 1º:\nDeclárese de Interés Municipal los eventos que se desarrollarán en el año en curso por el “Día de la Primavera” .\nArtículo 2º:\nAutorízase a la Contaduría Municipal a realizar las registraciones pertinentes y formular la liquidación que surja como consecuencia de lo dispuesto en el artículo precedente.\nArtículo 3°:\nComuníquese, publíquese, tome nota quien corresponda, dése al R.O., archívese.\n\n[DOC 201]\nBoletines/Chivilcoy\nDecreto Nº1679\nDecreto Nº 1679\nChivilcoy, 28/08/2024\nDesignación de personal\nEl intendente municipal, en uso de sus atribuciones, decreta\nArtículo 1°:\nDesígnese a la Sra. IACOVIELLO JAQUELINE ROSA LUCÍA, DNI: 29.905.783 en el cargo de Personal Temporario, Clase 6, Régimen 40 Hs. Categoría Programática: Instrumentación de Sistema de Cámaras, Secretaría de Seguridad, desde el día 1 de septiembre de 2024 y hasta el día 31 de diciembre de 2024.\nArtículo 2°:\nComuníquese, publíquese, tome nota quien corresponda, dése al R.O., archívese.\n\n[DOC 202]\nBoletines/Chivilcoy\nDecreto Nº1680\nDecreto Nº 1680\nChivilcoy, 29/08/2024\nAsistencia social al personal\nVisto\nla solicitud del agente municipal Olivos Miguel Angel, DNI: 31.213.154, por la cual requiere una ayuda económica en concepto de Asistencia Social al Personal, mediante Expediente Administrativo N° 4031-258486/24, y\nConsiderando\nlo informado por el Secretario de Hacienda de la Municipalidad de Chivilcoy.\nEl intendente municipal, en uso de sus atribuciones, decreta\nArtículo 1º:\nSe autoriza la suma de $ 1.000.000 (pesos un millón) para el agente municipal OLIVOS MIGUEL ANGEL, DNI: 31.213.154, destinados a contribuir con los gastos a los que deberá incurrir por la realización de una video EEG por telemetría por 24 Hs e internación, con el compromiso de devolver a la Comuna el importe que en carácter de reintegro pudiera obtener de mencionada obra social. Se responsabiliza por la rendición de cuentas del importe indicado a la agente antes mencionada, quien deberá presentar comprobantes validados por AFIP, caso contrario se procederá a descontar el mismo de los haberes. Dicha suma será imputada a la Partida Presupuestaria: 1110102000, Secretaría de Gobierno, 01.00.00 Diseño y Coordinación de Políticas a ejecutar por las distintas Direcciones, 5140 Ayuda Sociales a personas, 110 Tesoro Municipal.\nArtículo 2º:\nComuníquese, publíquese, tome nota quien corresponda, dése al R.O., archívese.\n\n[DOC 203]\nBoletines/Chivilcoy\nDecreto Nº1681\nDecreto Nº 1681\nChivilcoy, 29/08/2024\nAyuda social a indigentes\nVisto\nel artículo N° 106 de la Ordenanza General N° 267/80, y\nConsiderando\nque el Reglamento de Contabilidad en su artículo 130 habilita al otorgamiento de ayudas a personas indigentes, acreditándose tal situación con encuesta socio económico debidamente suscripta por el Secretario de Desarrollo Social,\nque teniendo en cuenta la problemática social de personas que recurren al Municipio, evidenciando sus bajos recursos que los ubica en una situación económica y social de extrema necesidad,\nque por ello surge la necesidad de brindarles ayuda mediante subsidios, encuadrados dentro de la normativa vigente, avalado por encuestas sociales que acrediten tales circunstancias.\nEl intendente municipal, en uso de sus atribuciones, decreta\nArtículo 1º:\nOtórguense subsidios, a indigentes, identificados en el Anexo del presente decreto equivalente a la suma de $207.000 (pesos doscientos siete mil) imputándose en la Partida Presupuestaria: 53.04.00-5.1.4.0 Ayuda sociales a Personas 1110117000 Secretaría de Desarrollo Social.\nArtículo 2º:\nLo establecido en el artículo 1° será evaluado de acuerdo a encuestas socio-económicas tal lo establecido en el artículo 130 del Reglamento de Contabilidad.\nArtículo 3º:\nAutorízase a la Contaduría Municipal a realizar las registraciones pertinentes y formular la liquidación que surja como consecuencia de lo dispuesto en el artículo precedente.\nArtículo 4º:\nComuníquese, publíquese, tome nota quien corresponda, dese al R.O., archívese.\nAnexos\nListado\nAyuda social a indigentes\nDESCARGAR\n\n[DOC 204]\nBoletines/Chivilcoy\nDecreto Nº1682\nDecreto Nº 1682\nChivilcoy, 29/08/2024\nAutorización\nVisto\nque el Contador Municipal, Oscar Rubén Peracca, se ausentará de sus funciones para hacer uso de su descanso vacacional desde el día 30 de agosto y hasta el 9 de septiembre del corriente año, y ante la necesidad de designar a un funcionario responsable del área.\nEl intendente municipal, en uso de sus atribuciones, decreta\nArtículo 1º:\nAutorícese a la Cdora. Alicia Raquel Tommaso, Legajo N° 2900, quien se desempeña como Subcontadora Municipal, a firmar los despachos de Contaduría, en reemplazo del titular del cargo Cdor. Oscar Rubén Peracca, DNI: 28.434.912 en uso de licencia por vacaciones, desde el día 30 de agosto y hasta el día 9 de septiembre del corriente año.\nArtículo 2º:\nRemítase a la Secretaría de Hacienda, para que se tomen los recaudos pertinentes.\nArtículo 3º:\nComuníquese, publíquese, tome nota quién corresponda, dése al Registro Oficial, cumplido archívese.\n\n[DOC 205]\nBoletines/Chivilcoy\nDecreto Nº1683\nDecreto Nº 1683\nChivilcoy, 29/08/2024\nReemplazo de personal\nVisto\nlo solicitado por la Directora del Jardín Maternal Municipal N° 3 “Estrellita de Belén”, mediante Expediente Nº 4031-258796, y\nConsiderando\nel informe de la Directora de Educación de la Municipalidad de Chivilcoy.\nEl intendente municipal, en uso de sus atribuciones, decreta\nArtículo 1º:\nDesígnese a la Sra. GARDELLA, ANDREA SOLEDAD, DNI: 26.796.122, en el cargo de Maestra Maternal suplente, turno mañana del Jardín Maternal Municipal N° 1 “Estrellita de Belén”, desde el día 28 de agosto de 2024 y hasta el día 26 de septiembre del corriente año, en reemplazo de la titular del cargo Sra. JUAREZ DAIANA LUZ, DNI: 34.982.236, con continuidad de licencia art. 114 inc. a 2.\nArtículo 2º:\nComuníquese, publíquese, tome nota quien corresponda dése al R.O., archívese.\n\n[DOC 206]\nBoletines/Chivilcoy\nDecreto Nº1684\nDecreto Nº 1684\nChivilcoy, 29/08/2024\nReemplazo de personal\nVisto\nla solicitud de reemplazo remitida por la Directora del Jardín Maternal Municipal N° 1 “Estrellita de Belén”, mediante Expediente Nº 4031-258794/24.\nEl intendente municipal, en uso de sus atribuciones, decreta\nArtículo 1º:\nDesignase a la Sra. CABRAL, JESSICA, DNI: 37.783.658 como M. Mat. suplente, turno tarde del Jardín Maternal Municipal N° 1 “Estrellita de Belén”, en reemplazo de la titular del cargo Sra. RUÍZ DÍAZ PAMELA, DNI: 21.786.501 en uso de licencia art. 114 inc. a, desde el día 26 de agosto de 2024 y hasta el día 28 de agosto del corriente año.\nArtículo 2º:\nComuníquese, publíquese, tome nota quien corresponda, dése al R.O., archívese.\n\n[DOC 207]\nBoletines/Chivilcoy\nDecreto Nº1685\nDecreto Nº 1685\nChivilcoy, 29/08/2024\nReemplazo de personal\nVisto\nla nota presentada por la Directora del Jardín de Infantes N° 1 “República de Venezuela”, mediante Expediente N°4031-258793/24, y\nConsiderando\nel informe de la Directora de Educación de la Municipalidad de Chivilcoy.\nEl intendente municipal, en uso de sus atribuciones, decreta\nArtículo 1º:\nDesígnese como Pr. Mat. suplente, turno mañana, del Jardín de Infantes Municipal N° 1 “República de Venezuela” a la Sra. ZEÑA OLIDEN GRETA MAGALY, DNI: 93.744.144, desde el día 21 de agosto de 2024  y hasta el día 23 de agosto del corriente año en reemplazo de la titular del cargo Sra. GIAMBRONI YANINA, DNI: 23.455.263, en uso de licencia art. 114 inc. a 1.\nArtículo 2º:\nComuníquese, publíquese, tome nota quien corresponda dése al R.O., archívese.\n\n[DOC 208]\nBoletines/Chivilcoy\nDecreto Nº1686\nDecreto Nº 1686\nChivilcoy, 29/08/2024\nDesignación de personal\nVisto\nlo solicitado por la directora del Jardín Maternal y de Infantes N° 2 “Pbro. Camilo Latapie”, mediante Expediente Administrativo N° 4031-258791/24, y\nConsiderando\nel informe de la Directora de Educación de la Municipalidad de Chivilcoy.\nEl intendente municipal, en uso de sus atribuciones, decreta\nArtículo 1º:\nDesígnese cmo Pr. I. suplente, turno mañana del Jardín Maternal y de Infantes N° 2 “Pbro. Camilo Latapie”, a MARUCCO LUCIANA DNI: 29.177.994, desde el día 28 de agosto de 2024 y hasta el día 26 de septiembre del corriente año, en reemplazo de MENDOZA MAYRA ANTONELLA, DNI: 38.036.939, en uso de licencia art. 114 inc. a 1 1.\nArtículo 2º:\nComuníquese, publíquese, tome nota quien corresponda, dése al R.O., archívese.\n\n[DOC 209]\nBoletines/Chivilcoy\nDecreto Nº1687\nDecreto Nº 1687\nChivilcoy, 29/08/2024\nLlamado a Licitación Privada N° 82/2024\nVisto\nel expediente Nº 4031-258640/24, mediante el cual se solicita la adquisición de 700 TN piedra granítica partida lavada 10/30, 500 TN piedra granítica partida lavada 6/20 y 500TN arena fina para “14 cuadras de cordón cuneta con estabilizado de piedra en calle Crucero Gral. Belgrano entre Av. Avellaneda y Ameghino”, y\nque en virtud de las argumentaciones vertidas por la Secretaría peticionante a los fines de lograr los objetivos expresados resulta oportuno convocar a un llamado a Licitación Privada, y\nConsiderando\nque, por lo expuesto, la Licitación Privada convocada se regirá por los términos y requisitos establecidos en los Pliegos de Bases y Condiciones Generales, Particulares y de Especificaciones Técnicas, que, como documentación licitatoria, se aprueban por el presente decreto y forman parte integrante de este acto administrativo, y de acuerdo al informe suministrado por la Oficina de Presupuesto, dependiente de la Secretaría de Hacienda.\nEl intendente municipal, en uso de sus atribuciones, decreta\nArtículo 1º:\nLlámese a Licitación Privada N° 82/2024 para la adquisición de 700 TN piedra granítica partida lavada 10/30, 500 TN piedra granítica partida lavada 6/20 y 500TN arena fina para “14 cuadras de cordón cuneta con estabilizado de piedra en calle Crucero Gral. Belgrano entre Av. Avellaneda y Ameghino”, para el día 9 de septiembre de 2024 a las 10 Horas en la Dirección de Compras de la Municipalidad de Chivilcoy. El gasto será imputado a la Partida Presupuestaria;1110120000, 47.83.00, 2840, 131, 1211901.\nArtículo 2º:\nComuníquese, publíquese, tome nota quien corresponda, dése al R.O., archívese.\n\n[DOC 210]\nBoletines/Chivilcoy\nDecreto Nº1688\nDecreto Nº 1688\nChivilcoy, 30/08/2024\nLlamado a Concurso de Precios N° 44/2024\nVisto\nel Expediente Administrativo N° 4031-258769/24 mediante el cual se solicita la adquisición de 35 columnas para recambio de alumbrado público en distintos puntos de la ciudad de Chivilcoy, solicitado por la Secretaría de Obras y Servicios Públicos, y\nque en virtud de las argumentaciones vertidas por la Secretaría peticionante a los fines de lograr los objetivos expresados resulta oportuno convocar a un llamado a Concurso de Precios, y\nConsiderando\nque, por lo expuesto, el Concurso de Precios convocado se regirá por los términos y requisitos establecidos en los Pliegos de Bases y Condiciones Generales, Particulares y de Especificaciones Técnicas, que, como documentación licitatoria, se aprueban por el presente decreto y forman parte integrante de este acto administrativo, y de acuerdo al informe suministrado por la Oficina de Presupuesto, dependiente de la Secretaría de Hacienda.\nEl intendente municipal, en uso de sus atribuciones, decreta\nArtículo 1º:\nLlámese a Concurso de Precios N° 44/2024 mediante el cual se solicita la adquisición de 35 columnas para recambio de alumbrado público en distintos puntos de la ciudad de Chivilcoy, solicitado por la Secretaría de Obras y Servicios Públicos, para el día 16 de septiembre de 2024 a las 11 Horas en la Dirección de Compras de la Municipalidad de Chivilcoy. El gasto será imputado a la Partida Presupuestaria: 1110120000, 44.01.00, 2740, 110.\nArtículo 2º:\nComuníquese, publíquese, tome nota quien corresponda, dése al R.O., archívese.\n\n[DOC 211]\nBoletines/Chivilcoy\nDecreto Nº1689\nDecreto Nº 1689\nChivilcoy, 30/08/2024\nRectificación de Decreto N°1543/24\nVisto\nque por un error administrativo involuntario de tipeo en el decreto N° 1543/24 se consignó en forma equivoca la designación de la docente titular y de la docente suplente, y\nConsiderando\nla necesidad de rectificar mencionado decreto.\nEl intendente municipal, en uso de sus atribuciones, decreta\nArtículo 1º:\nRectifíquese el Decreto N°1543/24 quedando redactado de la siguiente manera:\n“Chivilcoy, 9 de agosto de 2024.\nVisto, lo solicitado por la Directora del Jardín Maternal Municipal N° 1 “Estrellita de Belén” mediante Expediente Administrativo N° 4031-258247/24 ,y\nConsiderando el informe de la Directora de Educación de la Municipalidad de Chivilcoy.\nEL INTENDENTE MUNICIPAL, en uso de sus atribuciones;\nD E C R E T A:\nArtículo 1º\nDesígnese como Pr. Mat suplente, turno mañana, del Jardín Maternal Municipal N° 1 “Estrellita de Belén” a la Sra. ZEÑA OLIDEN MAGALY, DNI: 93.744.144, desde el día 7 de agosto de 2024 y hasta el día 9 de agosto del corriente año en remplazo de la titular del cargo PIÑEIRO MARIA BELEN, DNI:38.823.398, en uso de licencia art. 114 inc. a 1.\nArtículo 2º:\nComuníquese, publíquese, tome nota quien corresponda, dése al R.O., archívese.\nDECRETO Nº: 1543\nArtículo 2º:\nComuníquese, publíquese, tome nota quien corresponda, dése al R.O., archívese.\n\n[DOC 212]\nBoletines/Chivilcoy\nDecreto Nº1690\nDecreto Nº 1690\nChivilcoy, 30/08/2024\nLlamado a Licitación Privada N° 83/2024\nVisto\nel expediente Nº 4031-258738/24 mediante el cual se solicita la adquisición de mercaderías para ser entregadas a familias carenciadas de la ciudad de Chivilcoy, y\nque en virtud de las argumentaciones vertidas por la Secretaría peticionante a los fines de lograr los objetivos expresados resulta oportuno convocar a un llamado a Licitación Privada, y\nConsiderando\nque, por lo expuesto, la Licitación Privada convocada se regirá por los términos y requisitos establecidos en los Pliegos de Bases y Condiciones Generales, Particulares y de Especificaciones Técnicas, que, como documentación licitatoria, se aprueban por el presente decreto y forman parte integrante de este acto administrativo, y de acuerdo al informe suministrado por la Oficina de Presupuesto, dependiente de la Secretaría de Hacienda.\nEl intendente municipal, en uso de sus atribuciones, decreta\nArtículo 1º:\nLlámese a Licitación Privada N° 83/2024 para la adquisición de mercaderías para ser entregadas a familias carenciadas de la ciudad de Chivilcoy, para el día 11 de septiembre de 2024 a las 11 Horas, en la Dirección de Compras de la Municipalidad de Chivilcoy. El gasto será imputado a la Partida Presupuestaria;1110117000, 53.04.00, 51.40.00, 110.\nArtículo 2º:\nComuníquese, publíquese, tome nota quien corresponda, dése al R.O., archívese.\n\n[DOC 213]\nBoletines/Chivilcoy\nDecreto Nº1691\nDecreto Nº 1691\nChivilcoy, 30/08/2024\nPago de tareas especiales y horas extras\nEl intendente municipal, en uso de sus atribuciones, decreta\nArtículo 1º:\nSe autoriza el pago de $40.672.016,70 (pesos cuarenta millones seiscientos setenta y dos mil dieciséis con setenta ctvs.) en concepto de Tareas Especiales y la suma de $79.010.054,50 (pesos setenta y nueve millones diez mil cincuenta y cuatro con cincuenta ctvs.) en concepto de Horas Extras realizadas por el personal de la Planta Permanente y Temporaria de la Comuna durante los meses de julio- agosto 2024.\nArtículo 2º:\nComuníquese, publíquese, tome nota quien corresponda dése al R.O., archívese.\nAnexos\nListado\nTareas especiales y horas extras\nDESCARGAR\n\n[DOC 214]\nBoletines/Chivilcoy\nDecreto Nº1692\nDecreto Nº 1692\nChivilcoy, 30/08/2024\nAceptación de renuncia por jubilación\nVisto\nVisto la nota presentada por la Sra. Silvia Mariam Alzogaray, por medio de la cual manifiesta su decisión de renunciar para acogerse a los beneficios de la jubilación ordinaria.\nEl intendente municipal, en uso de sus atribuciones, decreta\nArtículo 1°:\nAcéptese la renuncia de la Sra. SILVIA MIRIAM ALZOGARAY, DNI: 16.301.540, a partir del día 1 de septiembre de 2024, para acogerse a los beneficios de la jubilación ordinaria. Al momento de presentar la renuncia, reviste el cargo de Personal de Servicio, Clase 2, Régimen 36 Hs., Categoría Programática: Prestación de Servicios de Salud en Hospital Municipal, Secretaría de Salud.\nArtículo 2°:\nComuníquese, publíquese, tome nota quien corresponda, dése al R.O., archívese.\n\n[DOC 215]\nBoletines/Chivilcoy\nDecreto Nº1693\nDecreto Nº 1693\nChivilcoy, 30/08/2024\nPromulgación de Ordenanza N° 10780\nVisto\nla Ordenanza N° 10780 sancionada por el Honorable Concejo Deliberante en la sesión pública ordinaria realizada el día 29 de agosto del corriente año por la cual se autoriza al Poder Ejecutivo a tramitar la adhesión al Sistema de Atención Medica Organizada (SAMO) implementado por el Ministerio de Salud de la provincia de Buenos Aires, y\nConsiderando\nque se debe proceder a su promulgación en tiempo y forma.\nEl intendente municipal, en uso de sus atribuciones, decreta\nArtículo 1º:\nPromúlgase la Ordenanza N° 10780 sancionada por el Honorable Concejo Deliberante en la sesión pública ordinaria realizada el día 29 de agosto del corriente año, por la cual se autoriza al Poder Ejecutivo a tramitar la adhesión al Sistema de Atención Medica Organizada (SAMO) implementado por el Ministerio de Salud de la provincia de Buenos Aires, sobre la base de lo normado por el Decreto Ley 8801/77 reglamentado por Decreto 1158/79 Expte. N° 4031-258696 Int. 1436 E.\nArtículo 2º:\nCúmplase, publíquese, tome nota quien corresponda, dése al R.O., archívese.\n\n[DOC 216]\nBoletines/Chivilcoy\nDecreto Nº1694\nDecreto Nº 1694\nChivilcoy, 30/08/2024\nPromulgación de Ordenanza N° 10776\nVisto\nla Ordenanza N° 10776 sancionada por el Honorable Concejo Deliberante en la sesión pública ordinaria realizada el día 29 de agosto del corriente año por la cual se declara de interés municipal la  “Semana de concientización y prevención de la muerte súbita”, y\nConsiderando\nque se debe proceder a su promulgación en tiempo y forma.\nEl intendente municipal, en uso de sus atribuciones, decreta\nArtículo 1º:\nPromúlgase la Ordenanza N° 10776 sancionada por el Honorable Concejo Deliberante en la sesión pública ordinaria realizada el día 29 de agosto del corriente año, por la cual se declara de interés municipal la “Semana de concientización y prevención de la muerte súbita” que anualmente se celebra entre los días 21 y 27 de agosto, con el patrocinio de la Sociedad Argentina de Cardiología y la Fundación Cardiológica Argentina.\nArtículo 2º:\nCúmplase, publíquese, tome nota quien corresponda, dése al R.O., archívese.\n\n[DOC 217]\nBoletines/Chivilcoy\nDecreto Nº1695\nDecreto Nº 1695\nChivilcoy, 30/08/2024\nPromulgación de Ordenanza N° 10777\nVisto\nla Ordenanza N° 10777 sancionada por el Honorable Concejo Deliberante en la sesión pública ordinaria realizada el día 29 de agosto del corriente año por la cual se modifica el artículo 10 de la ordenanza 9350/18, y\nConsiderando\nque se debe proceder a su promulgación en tiempo y forma.\nEl intendente municipal, en uso de sus atribuciones, decreta\nArtículo 1º:\nPromúlgase la Ordenanza N° 10777 sancionada por el Honorable Concejo Deliberante en la sesión pública ordinaria realizada el día 29 de agosto del corriente año, por la cual se modifica el artículo 10 de la ordenanza 9350/18. Expte. Int. 1387 H.\nArtículo 2º:\nCúmplase, publíquese, tome nota quien corresponda, dése al R.O., archívese.\n\n[DOC 218]\nBoletines/Chivilcoy\nDecreto Nº1696\nDecreto Nº 1696\nChivilcoy, 30/08/2024\nPromulgación de Ordenanza N° 10778\nVisto\nla Ordenanza N° 10778 sancionada por el Honorable Concejo Deliberante en la sesión pública ordinaria realizada el día 29 de agosto del corriente año por la cual se implementa desde P.E., un Programa de Prevención contra Incendios, y\nConsiderando\nque se debe proceder a su promulgación en tiempo y forma.\nEl intendente municipal, en uso de sus atribuciones, decreta\nArtículo 1º:\nPromúlgase la Ordenanza N° 10778 sancionada por el Honorable Concejo Deliberante en la sesión pública ordinaria realizada el día 29 de agosto del corriente año, por la cual se implementa desde P.E. un Programa de Prevención contra Incendios en todo el territorio de la ciudad de Chivilcoy, incluyendo los pueblos de campaña. Expte. Int. 1400 H.\nArtículo 2º:\nCúmplase, publíquese, tome nota quien corresponda, dése al R.O., archívese.\n\n[DOC 219]\nBoletines/Chivilcoy\nDecreto Nº1697\nDecreto Nº 1697\nChivilcoy, 30/08/2024\nPromulgación de Ordenanza N° 10779\nVisto\nla Ordenanza N° 10779 sancionada por el Honorable Concejo Deliberante en la sesión pública ordinaria realizada el día 29 de agosto del corriente año por la cual se modifica el artículo 4 de la Ordenanza N° 6014/2007, y\nConsiderando\nque se debe proceder a su promulgación en tiempo y forma.\nEl intendente municipal, en uso de sus atribuciones, decreta\nArtículo 1º:\nPromúlgase la Ordenanza N° 10779 sancionada por el Honorable Concejo Deliberante en la sesión pública ordinaria realizada el día 29 de agosto del corriente año, por la cual se modifica el artículo 4 de la Ordenanza N° 6014/2007. Expte. Int. 1402 H.\nArtículo 2º:\nCúmplase, publíquese, tome nota quien corresponda, dése al R.O., archívese.\n\n[DOC 220]\nBoletines/Chivilcoy\nDecreto Nº1698\nDecreto Nº 1698\nChivilcoy, 30/08/2024\nDeclaración de interés municipal\nVisto\nque en el mes de septiembre se llevan a cabo tradicionalmente los festejos por el día del estudiante y por la llegada de la primavera, y\nConsiderando\nque la Secretaría de Desarrollo Social de la Municipalidad de Chivilcoy solicita se declare de Interés Municipal las actividades que se realizarán en el marco de los festejos por el día de la primavera.\nEl intendente municipal, en uso de sus atribuciones, decreta\nArtículo 1º:\nDeclárese de Interés Municipal el festejo por el “Día de la Primavera” que se llevará a cabo en nuestra ciudad el próximo 21 de septiembre del corriente, con entrega de obsequios como tablets y televisores.\nArtículo 2º:\nAutorízase a la Contaduría Municipal a realizar las registraciones pertinentes y formular la liquidación que surja como consecuencia de lo dispuesto en el artículo precedente.\nArtículo 3°:\nComuníquese, publíquese, tome nota quien corresponda, dése al R.O., archívese.\n\n[DOC 221]\nBoletines/Chivilcoy\nDecreto Nº1699\nDecreto Nº 1699\nChivilcoy, 30/08/2024\nAyuda social a indigentes\nVisto\nel artículo N° 106 de la Ordenanza General N° 267/80, y\nConsiderando\nque el Reglamento de Contabilidad en su artículo 130 habilita al otorgamiento de ayudas a personas indigentes, acreditándose tal situación con encuesta socio económico debidamente suscripta por el Secretario de Desarrollo Social,\nque teniendo en cuenta la problemática social de personas que recurren al Municipio, evidenciando sus bajos recursos que los ubica en una situación económica y social de extrema necesidad,\nque por ello surge la necesidad de brindarles ayuda mediante subsidios, encuadrados dentro de la normativa vigente, avalado por encuestas sociales que acrediten tales circunstancias.\nEl intendente municipal, en uso de sus atribuciones, decreta\nArtículo 1º:\nOtórguense subsidios, a indigentes, identificados en el Anexo del presente decreto equivalente a la suma de $309.000 (pesos trescientos nueve mil) imputándose en la Partida Presupuestaria: 53.04.00-5.1.4.0 Ayuda sociales a Personas 1110117000 Secretaría de Desarrollo Social.\nArtículo 2º:\nLo establecido en el artículo 1° será evaluado de acuerdo a encuestas socio-económicas tal lo establecido en el artículo 130 del Reglamento de Contabilidad.\nArtículo 3º:\nAutorízase a la Contaduría Municipal a realizar las registraciones pertinentes y formular la liquidación que surja como consecuencia de lo dispuesto en el artículo precedente.\nArtículo 4º:\nComuníquese, publíquese, tome nota quien corresponda, dese al R.O., archívese.\nAnexos\nListado\nAyuda social a indigentes\nDESCARGAR\n\n[DOC 222]\nBoletines/Chivilcoy\nDecreto Nº1700\nDecreto Nº 1700\nChivilcoy, 30/08/2024\nAdjudicación de Concurso de Precios Nº 39/2024\nVisto\nel Expediente Administrativo N° 4031-257891/24 mediante el cual se solicita la adquisición de 90 TN de concreto asfaltico en frio a granel y 3 tambores de 200 lts. de adherente para bacheo de las calles de asfalto negro de la ciudad de Chivilcoy, y\nConsiderando\nel informe de la Secretaría de la Secretaria de Obras y Servicios Públicos por el cual comunica que, no se han encontrado objeciones en el proceso del concurso de referencia, determinándose conveniente a los intereses de este municipio adjudicar el Concurso de Precios N° 39/2024 a la firma Constructora Ferco S.A.\nEl intendente municipal, en uso de sus atribuciones, decreta\nArtículo 1º:\nAdjudíquese el Concurso de Precios Nº 39/2024 para la adquisición de 90 TN de concreto asfaltico en frio a granel y 3 tambores de 200 lts. de adherente para bacheo de las calles de asfalto negro de la ciudad de Chivilcoy, a la firma CONSTRUCTORA FERCO S.A., quien cotiza por un importe total equivalente a $22.097.650,47 (pesos veintidós millones noventa y siete mil seiscientos cincuenta con cuarenta y siete ctvs.), por resultar la oferta más conveniente a los intereses del Municipio. El gasto será imputado a la Partida Presupuestaria:1110120000, 47.01.00, 131, 1211901.\nArtículo 2º:\nSe autoriza a la Dirección de Compras y a la Tesorera Municipal a la devolución de las garantías de ofertas a los adjudicatarios luego de recepcionada la mercadería como así también a quienes no han sido adjudicados.\nArtículo 3º:\nCúmplase, publíquese, tome nota quien corresponda, dése al R.O., archívese.\n\n[DOC 223]\nBoletines/Chivilcoy\nDecreto Nº1701\nDecreto Nº 1701\nChivilcoy, 30/08/2024\nRectificación de Decreto N° 1495/24\nVisto\nque por un error administrativo involuntario de tipeo se consignó en forma errónea en el decreto N° 1495/24 el cargo correspondiente a la agente Augusto Sandra Marcela, y\nConsiderando\nla necesidad de rectificar mencionado decreto.\nEl intendente municipal, en uso de sus atribuciones, decreta\nArtículo 1°:\nRectifíquese el Decreto N° 1495/24 quedando redactado de la siguiente manera:\n“Chivilcoy, 1 de agosto de 2024.\nVisto la nota presentada por la Sra. AUGUSTO SANDRA MARCELA, por medio de la cual manifiesta su decisión de renunciar.\nEL INTENDENTE MUNICIPAL, en uso de sus atribuciones;\nD E C R E T A:\nArtículo 1°:\nAcéptese la renuncia de la Sra. AUGUSTO SANDRA MARCELA, DNI: 17.096.883, a partir del día 2 de septiembre del corriente año. Al momento de presentar la renuncia, reviste el cargo de Personal de Servicio, Clase 3, Régimen 36 Horas, Categoría Programática: Prestación de Servicios de Salud en Hospital Municipal, Secretaría de Salud.\nArtículo 2°:\nComuníquese, publíquese, tome nota quien corresponda, dése al R.O., archívese.\nDECRETO N°:1495\nArtículo 2°:\nComuníquese, publíquese, tome nota quien corresponda, dése al R.O., archívese.\n"
}