{
  "number": "35º",
  "date": "06/10/2020",
  "description": "35º de Chivilcoy",
  "link": "/bulletins/4120",
  "status": "completed",
  "fullText": "\n[DOC 1]\nBoletines/Chivilcoy\nOrdenanza Nº9746\nOrdenanza Nº 9746\nChivilcoy, 13/08/2020\nORDENANZA\nArtículo 1º:\nAcéptese las donaciones recibidas por la Cruz Roja de 10 termómetros no corporales/infrarrojos con destino al área de salud municipal con el objetivo de disminuir contagios de COVID-19. Según expte. 4031-218877 Int. 658 E.\nArtículo 2º:\nComuníquese, publíquese y archívese.\n\n[DOC 2]\nBoletines/Chivilcoy\nOrdenanza Nº9747\nOrdenanza Nº 9747\nChivilcoy, 13/08/2020\nORDENANZA\nArtículo 1º:\nOtórgase, la excepción solicitada de uso de suelo sobre el inmueble identificado catastralmente como Circ. XVIII, Secc.B, Manz. 120, Parc. 9A, sito en Calle Alem Nº 222, para su posterior habilitación de taller mecánico y cochera, solicitud a nombre de Guillermo Salsamendi.\nArtículo 2º:\nLa excepción solicitada caducará con el vencimiento de la habilitación municipal correspondiente.\nArtículo 3º:\nComuníquese, publíquese y archívese.\n\n[DOC 3]\nBoletines/Chivilcoy\nOrdenanza Nº9748\nOrdenanza Nº 9748\nChivilcoy, 13/08/2020\nORDENANZA\nArtículo 1º:\nOtórgase, la excepción solicitada de uso de suelo sobre el inmueble identificado catastralmente como Circ. XVIII, Secc.F, Manz. 148, Parc. 1C,, sito en Av. José León Suarez Nº 249, para su posterior habilitación de taller Mecánico, solicitud a nombre de Mario José Pommares .\nArtículo 2º:\nLa excepción solicitada caducará con el vencimiento de la habilitación municipal correspondiente.\nArtículo 3º:\nComuníquese, publíquese y archívese.\n\n[DOC 4]\nBoletines/Chivilcoy\nOrdenanza Nº9749\nOrdenanza Nº 9749\nChivilcoy, 13/08/2020\nORDENANZA\nArtículo 1º:\nCondónase, el pago por tasas municipales, correspondiente al período 2010 al 2019 y eximición 2020 del inmueble identificado catastralmente como: Circ. XVIII; Secc. H; Qta. 350A, Parc. 8, sito en Calle Piran Nº 597; propiedad a nombre de Carmen Liliana Martinez.\nArtículo 2º:\nComuníquese, Publíquese y archívese.\n\n[DOC 5]\nBoletines/Chivilcoy\nOrdenanza Nº9750\nOrdenanza Nº 9750\nChivilcoy, 13/08/2020\nORDENANZA\nArtículo 1º:\nConvalídase, el Convenio Específico y sus Anexos I y II , suscripto entre la Municipalidad de Chivilcoy representada por el Sr. Intendente Municipal Dr. Guillermo Alejandro Britos y la Universidad Nacional del Noroeste, representada por su rector Dr. Guillermo Ricardo Tamarit el cual tiene por objeto el dictado de la carrera de Tecnicatura en Diseño de indumentaria y textil por una cohorte. Según Expte. 4031-219104 Int. 662 E\nArtículo 2º:\nComuníquese, publíquese y archívese.\n\n[DOC 6]\nBoletines/Chivilcoy\nOrdenanza Nº9751\nOrdenanza Nº 9751\nChivilcoy, 13/08/2020\nORDENANZA\nArtículo 1º:\nConvalídase, el Convenio Específico, suscripto entre la Municipalidad de Chivilcoy representada por el Sr. Intendente Municipal Dr. Guillermo Alejandro Britos y la Universidad Nacional de La Plata, representada por su Vicepresidente del Area Institucional de la Universidad Dr. Ingeniero Marcos Daniel Actis y en calidad de responsable natural del presente convenio el Decano de la Facultad de Psicologia, Lic. Xavier Oñativia el cual tiene por objeto la reapertura de las carreras de la Facultad de Psicología para la cohorte 2020 en Chivilcoy, a saber: a) Trayecto introductorio ciclo lectivo 2020 b) Licenciatura en Psicologia y C) Tecnicatura Superior en Acompañante Terapeutico. Las mismas son a ciclo cerrado y dictado completo ya sea de manera presencial y/o no presencial de manera virtual, garantizando la totalidad y el cumplimiento de los planes de estudio. Los exámenes finales y dictados de clases teóricas, prácticas, actividades extra aúlicas y prácticas profesionales supervisadas se desarrollarán en sede Chivilcoy y/o de manera no presencial, de carácter virtual de forma tal que los estudiantes inscriptos en dicha sede podrán obtener su titulo habilitante en la misma.Según Expte. 4031-219101 Int. 663 E\nArtículo 2º:\nComuníquese, publíquese y archívese.\n\n[DOC 7]\nBoletines/Chivilcoy\nOrdenanza Nº9752\nOrdenanza Nº 9752\nChivilcoy, 27/08/2020\nORDENANZA\nArtículo 1º:\nConvalídase el Convenio de Consorcio Urbanístico y sus Anexos 1 y 2, firmado entre el Intendente Municipal, Dr. Guillermo Alejandro Britos, en representación de la Municipalidad de Chivilcoy, la Sra. Natalia Nancy Wada, el Sr. Mauricio Minoru Wada y Juan Ignacio Wada, el cual tiene por objeto la ejecución de un proyecto de urbanización a emplazarse  en dos inmuebles de su propiedad situados entre las calles 502, Saavedra, Lamadrid y calle 500 de la localidad de Chivilcoy, según inmueble designado catastralmente como: Circ. XVII, Secc. B, Chacra 155, Parc. 14-a y 11a Partidas inmobiliarias: 028-15195 y 028-02829 de la Ciudad de Chivilcoy, todo de conformidad con las políticas de desarrollo y crecimiento urbano establecidas por este Municipio; el que solicitará ante la Autoridad de Aplicación de la Ley Nº 14.449 (Ley de Acceso Justo al Habitat) reglamentada por Decreto Nº 1062/13 respecto de dicho inmueble la adhesión al Programa.Según Exp.. 4031-208434 Int. 655 E.\nArtículo 2º:\nComuníquese, publíquese y archívese\n\n[DOC 8]\nBoletines/Chivilcoy\nOrdenanza Nº9753\nOrdenanza Nº 9753\nChivilcoy, 27/08/2020\nORDENANZA\nArtículo 1º:\nConvalídase el Convenio de Consorcio Urbanístico y sus Anexos 1 y 2, firmado entre el Intendente Municipal, Dr. Guillermo Alejandro Britos, en representación de la Municipalidad de Chivilcoy y la Empresa Catriluse S.A, representada por el Sr. German Fernandez, el cual tiene por objeto la ejecución de un proyecto de urbanización a emplazarse en el inmueble de su propiedad situado en las calles Av. De la democracia, Calle 21, Calle Antártida Argentina y Calle J.F Quiroga de la localidad de Chivilcoy designado catastralmente como Circ. XVIII, Secc. E, Qta. 58 Pda. Inmobiliaria 1358 de la Ciudad de Chivilcoy, todo de conformidad con las políticas de desarrollo y crecimiento urbano establecidas por este Municipio; el que solicitará ante la Autoridad de Aplicación de la Ley Nº 14.449 (Ley de Acceso Justo al Habitat) reglamentada por Decreto Nº 1062/13 respecto de dicho inmueble la adhesión al Programa.Según Exp. 4031-211523 Int. 661 E.\nArtículo 2º:\nComuníquese, publíquese y archívese.\n\n[DOC 9]\nBoletines/Chivilcoy\nOrdenanza Nº9754\nOrdenanza Nº 9754\nChivilcoy, 27/08/2020\nORDENANZA\nArtículo 1º:\nCréase LA MESA DE TRABAJO AD HOC como ente consultivo en materia de Ambiente y Agroquímicos a fin de generar una instancia participativa que logre el consenso necesario, no sólo como condición para el logro de legitimidad, sino fundamentalmente, para que sea posible la apropiación de los proyectos ingresados o que ingresen al Honorable Concejo Deliberante, por el conjunto de la sociedad, y contribuya a la consolidación de actitudes de responsabilidad y compromiso por parte de los diversos actores implicados en la construcción del ambiente.\nArtículo 2º:\nLas comisiones establecidas por reglamento interno del Concejo Deliberante serán las encargadas de elevar en consulta a la mesa de trabajo que se crea por la presente los expedientes que consideren necesarios.\nArtículo 3º:\nLa MESA DE TRABAJO estará conformada por:\na)- Un Integrante del Departamento Ejecutivo de cada una de las siguientes áreas: Dirección de Producción, Dirección de Medio Ambiente y Secretaria de Salud\nb)- Un representante por bloque del Honorable Concejo Deliberante\nc)- Un representante del Consejo Escolar\nd)-Un representante de cada una de las organizaciones públicas y privadas vinculantes de adhesión voluntaria que así lo soliciten previa aceptación por acto administrativo que se llevará adelante por medio de la Secretaria del Honorable Concejo Deliberante.\nArtículo 4º:\nLos miembros designarán un presidente, encargado de convocar a las reuniones una vez conformada la mesa.\nArtículo 5º:\nLos miembros serán permanentes, pudiendo ser reemplazados temporalmente dando aviso fehaciente y con antelación al presidente de la mesa de trabajo.\nArtículo 6º:\nSerá atribución de la mesa de trabajo convocar a los actores que considere convenientes ante el surgimiento de alguna inquietud que requiera su intervención a través de su presidente/a por medio de nota formal.\nArtículo 7º:\nSe dejará registro de las acciones establecidas por la mesa mediante libro de acta de la misma.\nArtículo 8º:\nEstablecer como misión esencial para esta MESA DE TRABAJO :\na)- Analizar situaciones coyunturales referentes al tema agroquímico y plantear procesos concretos y sustentables del sistema ambiental de conformidad con las condiciones de los recursos naturales, de la dinámica social y de la estructura productiva.\nb)- Actuar como un órgano consultor y asesor sobre políticas ambientales y de buenas prácticas en la aplicación de agroquímicos, orientadas a la salud pública en su sentido más amplio y un adecuado manejo de los recursos naturales.\nc)- Aportar al estímulo y desarrollo de tecnologías agroecológicas en el Partido de Chivilcoy\nArtículo 9º:\nSus conclusiones y recomendaciones no tendrán carácter vinculante, pero asentarán bases técnicas para el tratamiento de cualquier temática ambiental, por parte del Departamento Ejecutivo y del Honorable Concejo Deliberante.\nArtículo 10º:\nComuníquese, publíquese y archívese.\n\n[DOC 10]\nBoletines/Chivilcoy\nOrdenanza Nº9755\nOrdenanza Nº 9755\nChivilcoy, 27/08/2020\nORDENANZA\nArtículo 1º:\nInstitúyese el Día 20 de agosto como “Día del activismo por la diversidad sexual”, en coincidencia con la fecha del fallecimiento de Carlos Jáuregui, el 20 de agosto de 1996, primer Presidente de la Comunidad Homosexual Argentina (CHA).-\nArtículo 2º:\nComuniquese, publíquese y archívese.-\n\n[DOC 11]\nBoletines/Chivilcoy\nOrdenanza Nº9756\nOrdenanza Nº 9756\nChivilcoy, 27/08/2020\nORDENANZA\nArtículo 1º:\nOtórgase, la excepción solicitada de uso de suelo sobre el inmueble identificado catastralmente como Circ. XI, Secc.A, Manz. 29, Parc.1a, sito en Calle Chacabuco y San Lorenzo (Moquehua), solicitud a nombre de Tobias David Carrizo para su posterior habilitación de arenadora y venta de hierros.\nArtículo 2º:\nLa excepción solicitada caducará con el vencimiento de la habilitación municipal correspondiente.\nArtículo 3º:\nComuníquese, publíquese y archívese.\n\n[DOC 12]\nBoletines/Chivilcoy\nOrdenanza Nº9757\nOrdenanza Nº 9757\nChivilcoy, 27/08/2020\nORDENANZA\nArtículo 1º:\nCondónase, el pago por tasas municipales, correspondientes al período 2018 y 2019 del inmueble identificado catastralmente como: Circ. XVIII; Secc.J, Qta. 377, Manz. 377b, Parc. 13, sito en Calle Suipacha Nº 599; solicitud a nombre de Mirta Graciela Curtelin.\nArtículo 2º:\nComuníquese, Publíquese y archívese.\n\n[DOC 13]\nBoletines/Chivilcoy\nOrdenanza Nº9758\nOrdenanza Nº 9758\nChivilcoy, 27/08/2020\nORDENANZA\nArtículo 1º:\nCondónase, el pago por tasas municipales, correspondientes a los períodos 2013 al 2019 del inmueble identificado catastralmente como: Circ. XVII Secc. B; Manz. 153 X, Parc. 10 sito en Calle Rivadavia Nº 1375; solicitud a nombre de Fonseca Debora Jorgelina.\nArtículo 2º:\nComuníquese, Publíquese y archívese.\n\n[DOC 14]\nBoletines/Chivilcoy\nOrdenanza Nº9759\nOrdenanza Nº 9759\nChivilcoy, 27/08/2020\nORDENANZA\nArtículo 1º:\nCondónase, el pago por tasas municipales, correspondientes al período 2002 al 2019 del inmueble identificado catastralmente como: Circ. 18; Secc. B; Manz. 140, Parc. 8D, sito en Calle Alvear Nº 282, solicitud a nombre de Maria S. Eposto .\nArtículo 2º:\nComuníquese, Publíquese y archívese.\n\n[DOC 15]\nBoletines/Chivilcoy\nOrdenanza Nº9760\nOrdenanza Nº 9760\nChivilcoy, 27/08/2020\nORDENANZA\nArtículo 1º:\nCondónase, el pago por tasas municipales, correspondientes al período 2014 al 2019 del inmueble identificado catastralmente como: Circ. 18; Secc. F; Qta. 177, Manz. 177D, Parc. 1, sito en Calle Dorrego Nº 499, solicitud a nombre de Maria Esther Viola.\nArtículo 2º:\nComuníquese, Publíquese y archívese.\n\n[DOC 16]\nBoletines/Chivilcoy\nOrdenanza Nº9761\nOrdenanza Nº 9761\nChivilcoy, 27/08/2020\nORDENANZA\nArtículo 1º:\nCondónase, el pago por tasas municipales, correspondientes al período 2019 del inmueble identificado catastralmente como: Circ. 18; Secc. G; Qta. 223, Manzana 223, Parc. 14, Subp. 1 sito en Calle Emilio Ayarza Nº 39, solicitud a nombre de Julio Hector Caprifoglio.\nArtículo 2º:\nComuníquese, Publíquese y archívese.\n\n[DOC 17]\nBoletines/Chivilcoy\nOrdenanza Nº9762\nOrdenanza Nº 9762\nChivilcoy, 27/08/2020\nORDENANZA\nArtículo 1º:\nCondónase, el pago por tasas municipales, correspondientes a los períodos 2014 al 2016 del inmueble identificado catastralmente como: Circ. 18; Secc. E; qta 61. Manz, 61b, parc.24, sito en calle Moquehua Nº 733, solicitud a nombre de Ana Maria Escobar Mercado.\nArtículo 2º:\nComuníquese, Publíquese y archívese.\n\n[DOC 18]\nBoletines/Chivilcoy\nDecreto Nº1016\nDecreto Nº 1016\nChivilcoy, 20/08/0024\nEximiciones varias\nVisto\n, lo solicitado en los expedientes de referencias y atento a lo aconsejado por la Dirección de Asuntos Legales de la Municipalidad de Chivilcoy. -\nEl intendente municipal, en uso de sus atribuciones, decreta\nArtículo 1º:\nExímase del pago de la tasa por Servicios Públicos del año 2020 a los inmuebles que se detallan a continuación:\nCirc XVIII, Secc D, Manzana 311, Parcela 12 A, Subparcela 1, Unidad Funcional 1, Partida Municipal 35747, solicitud efectuada por la Sra. CERELLA STELLA MARIS, Expte N°4031-216442/2020.\nCirc XVIII, Secc F, Quinta 124, Manzana 124 A, Parcela 5 B, Partida Municipal 8135, solicitud efectuada por la Sra. GONZALEZ MARIA ROSA, Expte N° 4031-216191/2020.\nCirc XVII, Secc B, Manzana 157 DD, Parcela 12, Partida Municipal 22413, solicitud efectuada por la Sra. MASTRANTONIO LILIANA MARIA, Expte N° 4031-215708/2020.\nCirc XVIII, Secc C, Manzana 208, Parcela 8, Partida Municipal 12254, solicitud efectuada por el Sr. DORREGO JUAN OSCAR, Expte N° 4031-215802/2020.\nArtículo 2º:\nComuníquese, publíquese, tome nota quien corresponda, dése al R.O., archívese. -\n\n[DOC 19]\nBoletines/Chivilcoy\nDecreto Nº945\nDecreto Nº 945\nChivilcoy, 03/08/2020\nEximiciones varias\nVisto\n, lo solicitado en los expedientes de referencias y atento a lo aconsejado por la Dirección de Asuntos Legales de la Municipalidad de Chivilcoy. -\nEl intendente municipal, en uso de sus atribuciones, decreta\nArtículo 1º:\nExímase del pago de la tasa por Servicios Públicos del año 2020 a los inmuebles que se detallan a continuación:\nCirc XVIII, Secc H, Manzana 342 D, Parcela 7, Partida Municipal 18516, solicitud efectuada por la Sra MACIROLA MIRTA SUSANA.Expte N° 4031-216035/20.-\nCirc XVII, Secc B, Chacra 151, Fracción 2, Parcela 12 C, Partida Municipal 66013. Solicitud efectuada por la Sra. NUZZI GABRIELA ALEJANDRA. Expte N° 4031-215969/20\nCirc VII, Secc A, Manzana 11, Parcela 3 A, Partida Municipal 30208, solicitud efectuada por el Sr BENGOCHEA ADOLFO EDUARDO. Expte N° 4031-216276/20.-\nCirc XVIII, Secc H, Manzana 331 A, Parcela 20, Partida Municipal 17659. Solicitud a nombre de la Sra. CICCOCIOPPO ELENA ELCIRA. Expte N° 4031-216105/20.-\nCirc XVIII, Secc H, Quinta 331, Manzana 331 d, Parcela 21, Partida Municipal 17.732. Solicitud efectuada por la Sra. ALE ALICIA NOEMI, Expte N° 4031-216150/20.-\nCirc XVIII, Secc H, Manzana 350 B, Parcela 5, Partida Municipal 18968, Solicitud efectuada por la Sra. SOSA ANALIA IRIS, Expte N° 4031-215546/20.-\nCirc XVIII, Secc H, Quinta 294, Manzana 294 B, Parcela 9, Partida Municipal 10399, Solicitud efectuada por la Sra. DABI NORMA ESTER, Expte N° 4031-216380/20.-\nCirc XVIII, Secc K, Manzana 451 E, Parcela 11, Partida Municipal 22211 Solicitud efectuada por la Sra. MATTIAS LILIANA CAROLINA. Expte N° 4031-215666/20.-\nCirc XVIII, Secc H, Manzana 350 D, Parcela 20 Partida Municipal 19031. Solicitud efectuada por la Sra. AGRE MARIA CRISTINA. Expte N° 4031-216879/20.-\nCirc XVIII, Secc E, Quinta 91, Manzana 91 A, Parcela 4 h, Partida Municipal 36022 Solicitud efectuada por la Sra. POLLAROLI LILIANA CARMEN, Expte N° 4031-215748/20.-\nCirc XVIII, Secc G, Manzana 19 A, Parcela 11, Partida Municipal 4614 Solicitud efectuada por la Sra. PONZO MARIA LUISA, Expte N° 4031-216323/20.-\nCirc XVIII, Secc E, Quinta 63, Manzana 63 D, Parcela 16, Partida Municipal 3096 Solicitud efectuada por la Sra. MASTROTTA NELIDA MATILDE. Expte N° 4031-216059/20.-\nCirc XVIII, Secc F, Manzana 177 D, Parcela 1, Partida Municipal 9118 Solicitud efectuada por la Sra. VIOLA MARIA ESTHER. Expte 2020-HCD-000522.\nArtículo 2º:\nComuníquese, publíquese, tome nota quien corresponda, dése al R.O., archívese. -\n\n[DOC 20]\nBoletines/Chivilcoy\nDecreto Nº946\nDecreto Nº 946\nChivilcoy, 03/08/2020\nRenovación temporarios\nEl intendente municipal, en uso de sus atribuciones, decreta\nArtículo 1º:\nDesígnense Personal Temporario a los agentes que se detallan a continuación en los cargos que se consignan en cada caso desde el 1 de agosto de 2020 y hasta el 31 de octubre del corriente año, a saber;\nXimena Gatti, DNI 28.391.079\n,\nen el cargo de\nTemporario 6 de 30 HS,\nCategoría Programática:\nPrestación de Servicios de Salud en Hospital Municipal, Secretaria de Salud.\nLaura Edith Baini, DNI 23.453.194,\nen el cargo de\nTemporario 6 de 30 HS,\nCategoría Programática:\nPrestación de Servicios de Salud en Hospital Municipal, Secretaria de Salud.\nAndrea\nVerónica Pauletti, DNI 22738625\nen el cargo de\nTemporario 6 de 30 HS,\nCategoría Programática:\nPrestación de Servicios de Salud en Hospital Municipal, Secretaria de Salud.\nGisela Elizabeth Di Paolo, DNI 27.851.688,\nen el cargo de\nTemporario 6 de 30 HS,\nCategoría Programática:\nPrestación de Servicios de Salud en Hospital Municipal, Secretaria de Salud.\nAlan Corrao, DNI 35.051.845,\nen el cargo de\nTemporario 6 de 30 HS,\nCategoría Programática:\nPrestación de Servicios de Salud en Hospital Municipal, Secretaria de Salud.\nMaría de los Ángeles Nazare Miguel, DNI 24.484.428,\nen el cargo de\nTemporario 6 de 30 HS,\nCategoría Programática:\nPrestación de Servicios de Salud en Hospital Municipal, Secretaria de Salud.\nAlejandra Beatriz Giallorenzo, DNI 23.455.026,\nen el cargo de\nTemporario 6 de 30 HS,\nCategoría Programática:\nPrestación de Servicios de Salud en Hospital Municipal, Secretaria de Salud.\nOscar Manrique, DNI 35.342.880,\nen el cargo de\nTemporario 6 de 30 HS,\nCategoría Programática:\nPrestación de Servicios de Salud en Hospital Primario de Moquehuá, Secretaria de Salud.\nArtículo 2º:\nComuníquese, publíquese, tome nota quien corresponda, dése al R.O., archívese. -\n\n[DOC 21]\nBoletines/Chivilcoy\nDecreto Nº947\nDecreto Nº 947\nChivilcoy, 03/08/2020\nIndigentes Ayuda\nVisto\nel artículo N° 106 de la Ordenanza General N° 267/80, y\nConsiderando\nque el Reglamento de Contabilidad en su artículo 130 habilita al otorgamiento de ayudas a personas indigentes, acreditándose tal situación con encuesta socio económico debidamente suscripta por el Secretario de Desarrollo Social, Que teniendo en cuenta la problemática social de personas que recurren al Municipio, evidenciando sus bajos recursos que los ubica en una situación económica y social de extrema necesidad, Que por ello surge la necesidad de brindarles ayuda mediante subsidios, encuadrados dentro de la normativa vigente, avalado por encuestas sociales que acrediten tales circunstancias.\nPor ello;\nEl intendente municipal, en uso de sus atribuciones, decreta\nArtículo 1º:\nOtórguense subsidios, a indigentes, identificados en el Anexo del presente decreto equivalente a la suma de $17.200 (pesos diecisiete mil doscientos) imputándose en la Partida Presupuestaria: 53.04.00-5.1.4.0 Ayuda sociales a Personas 1110117000 Secretaria de Desarrollo Social.\nArtículo 2º:\nLo establecido en el artículo 1° será evaluado de acuerdo a encuestas socio-económicas tal lo establecido en el artículo N° 130 del Reglamento de Contabilidad.\nArtículo 3º:\nAutorizase a la Contaduría Municipal a realizar las registraciones pertinentes y formular la liquidación que surja como consecuencia de lo dispuesto en el artículo precedente.\nArtículo 4º:\nComuníquese, publíquese, tome nota quien corresponda, dese al R. O., archívese. –\nAnexos\nlistado\nDESCARGAR\n\n[DOC 22]\nBoletines/Chivilcoy\nDecreto Nº948\nDecreto Nº 948\nChivilcoy, 03/08/2020\nDesignación\nEl intendente municipal, en uso de sus atribuciones, decreta\nArtículo 1º:\nDesígnese a la Sra. CLAUDIA A. MAGNETTO, DNI: 16.768, 752 en el cargo de Directora de Atención Primaria de la Salud, Categoría Programática: Atención Descentralizada en Centros de Atención Primaria de Salud, Secretaria de Salud, a partir del día 1 de agosto de 2020, reteniendo el cargo de Personal Administrativo, Clase 4, Régimen 30 Horas, Categoría Programática: Prestación de Servicios de Salud en Hospital Municipal, Secretaria de Salud.\nArtículo 2º:\nComuníquese, publíquese, tome nota quien corresponda, dése al R.O., archívese.-\n\n[DOC 23]\nBoletines/Chivilcoy\nDecreto Nº949\nDecreto Nº 949\nChivilcoy, 03/08/2020\nResponsable Unidad Ejecutora\nVisto\nlos artículos 46 y 47 en la Ordenanza de Presupuesto 2020 aprobada bajo el Nº 9633/19, y\nConsiderando\nel informe del Secretario de Hacienda de la Municipalidad de Chivilcoy requiriendo realizar modificaciones sobre responsable de Unidad Ejecutora\nEl intendente municipal, en uso de sus atribuciones, decreta\nArticulo1°:\nModifíquese el responsable de la Unidad Ejecutora detallada a continuación;\n1110113000\nSecretaría de Salud\n31\n0\n0\n0\nAtención CAPS\nAt. Primaria de Salud\n310 - Salud\nMagnetto Claudia A.\nArtículo 2°:\nComuníquese, publíquese, tome nota quien corresponda, dése al RO, archívese\n\n[DOC 24]\nBoletines/Chivilcoy\nDecreto Nº950\nDecreto Nº 950\nChivilcoy, 04/08/2020\nEximiciones varias\nVisto\nlo solicitado en los expedientes de referencias y atento a lo aconsejado por la Dirección de Asuntos Legales de la Municipalidad de Chivilcoy. -\nEl intendente municipal, en uso de sus atribuciones, decreta\nArtículo 1º:\nExímase del pago de la tasa por Servicios Públicos del año 2020 a los inmuebles que se detallan a continuación:\nCirc XVIII, Secc H, Quinta 316, Manzana 316, Parcela 13 d, Partida Municipal 17169, solicitud efectuada por la Sra CUELLO NORMA RENE. Expte N° 4031-216090/20.-\nCirc XVII, Secc B, Manzana 156 dd, Parcela 10, Partida Municipal 21258. Solicitud efectuada por la Sra. COSTANZO STELLA MARIS, Expte N° 4031-215658/20.\nCirc XVIII, Secc H, Quinta 340, Manzana 340 A Parcela 11, Partida Municipal 18282, solicitud efectuada por la Sra. ALICIA GALOTA. Expte N° 4031-215850/20.-\nCirc XVII, Secc B, Chacra 158, Manzana 158 H, Parcela 9, Partida Municipal 21120. Solicitud a nombre de la Sra. ALVAREZ EMA HAYDEE\n.Expte N° 4031-216185/20\nCirc XVIII, Secc H, Manzana 350 A, Parcela 10, Partida Municipal 18949. Solicitud efectuada por la Sra. MIRIAM NORA MANGONI, en representación del Sr FABIAN ALBERTO GARCIA. Expte N° 4031-216795/20\nCirc XVIII, Secc H, Manzana 341 F, Parcela 14, Partida Municipal 26435, Solicitud efectuada por la Sra. CARRIZO STELLA MARIS. Expte N° 4031-216094/20\nArtículo 2º:\nComuníquese, publíquese, tome nota quien corresponda, dése al R.O., archívese. -\n\n[DOC 25]\nBoletines/Chivilcoy\nDecreto Nº951\nDecreto Nº 951\nChivilcoy, 04/08/2020\nInterés Municipal\nVisto\n, el expediente iniciado por la Secretaria de Desarrollo Social por medio del cual requiere se declare de interés municipal la realización de un sorteo con modalidad virtual debido a la Pandemia por Covid-19, en el marco de la celebración por el Día del Niño que se conmemora el próximo 16 de agosto.\nEl intendente municipal, en uso de sus atribuciones, decreta\nArtículo 1º:\nDeclárese de interés municipal la realización de un sorteo de Tablet y la entrega de bolsitas con golosinas en conmemoración por el Día del Niño el próximo 16 de agosto. -\nArtículo 2º:\nAutorizase a la Contaduría Municipal a realzar las registraciones pertinentes y formular la liquidación que surja como consecuencia de lo dispuesto en el artículo precedente\nArtículo 3º:\nComuníquese, publíquese, tome nota quien corresponda, dése al R.O., archívese.-\n\n[DOC 26]\nBoletines/Chivilcoy\nDecreto Nº952\nDecreto Nº 952\nChivilcoy, 04/08/2020\nAdjudicación Licitación Privada N° 38\nVisto\n, el expediente Nº 4031- 218458/20 mediante el cual se solicita la adquisición de pintura vial, imprimación, micro esferas y termoplásticos impresiones señal de tránsito para demarcación horizontal de calles de la ciudad de Chivilcoy, y\nConsiderando\nel informe de la Dirección de Compras de la Municipalidad de Chivilcoy, mediante el cual comunica que no se han encontrado objeciones en el proceso Licitatorio, y\nQue conforme a las propuestas presentadas que surgen del citado expediente, a los intereses del municipio, es conveniente adjudicar la Licitación Privada N° 38/20, a la firma MATERIALES VIALES ARGENTINA S.R.L\nEl intendente municipal, en uso de sus atribuciones, decreta\nArtículo 1º:\nAdjudíquese la Licitación Privada N° 38/20 para la adquisición de pintura vial, imprimación, micro esferas y termoplásticos impresiones señal de tránsito para demarcación horizontal de calles de la ciudad de Chivilcoy, a la firma MATERIALES VIALES ARGENTINA S. R.L, que cotiza por un monto total de $ 1.503.800 (pesos un millón quinientos tres mil ochocientos) por resultar las propuestas más convenientes a los intereses de la Comuna El gasto será imputado a la Partida Presupuestaria:1110106000, 62.06.00, 110\nArtículo 2°:\nSe instruye a la Dirección de Compras proceder a la devolución de la garantía a la firma que no fuera adjudicada y notificar a la misma poniendo a disposición el Pliego de Bases y Condiciones Generales de la presente Licitación y autorizando a la Tesorera Municipal la entrega de las misma. -\nArtículo 3º:\nCúmplase, publíquese, tome nota quien corresponda, dése al R.O., archívese. -\n\n[DOC 27]\nBoletines/Chivilcoy\nDecreto Nº953\nDecreto Nº 953\nChivilcoy, 04/08/2020\nIndigentes Ayuda\nVisto\nel artículo N° 106 de la Ordenanza General N° 267/80, y\nConsiderando\nque el Reglamento de Contabilidad en su artículo 130 habilita al otorgamiento de ayudas a personas indigentes, acreditándose tal situación con encuesta socio económico debidamente suscripta por el Secretario de Desarrollo Social, Que teniendo en cuenta la problemática social de personas que recurren al Municipio, evidenciando sus bajos recursos que los ubica en una situación económica y social de extrema necesidad, Que por ello surge la necesidad de brindarles ayuda mediante subsidios, encuadrados dentro de la normativa vigente, avalado por encuestas sociales que acrediten tales circunstancias.\nPor ello;\nEl intendente municipal, en uso de sus atribuciones, decreta\nArtículo 1º:\nOtórguense subsidios, a indigentes, identificados en el Anexo del presente decreto equivalente a la suma de $40.800 (pesos cuarenta mil ochocientos) imputándose en la Partida Presupuestaria: 53.04.00-5.1.4.0 Ayuda sociales a Personas 1110117000 Secretaria de Desarrollo Social.\nArtículo 2º:\nLo establecido en el artículo 1° será evaluado de acuerdo a encuestas socio-económicas tal lo establecido en el artículo N° 130 del Reglamento de Contabilidad.\nArtículo 3º:\nAutorizase a la Contaduría Municipal a realizar las registraciones pertinentes y formular la liquidación que surja como consecuencia de lo dispuesto en el artículo precedente.\nArtículo 4º:\nComuníquese, publíquese, tome nota quien corresponda, dese al R. O., archívese. –\nAnexos\nanexo\nDESCARGAR\n\n[DOC 28]\nBoletines/Chivilcoy\nDecreto Nº954\nDecreto Nº 954\nChivilcoy, 05/08/2020\nPago talleristas\nVisto\nla solicitud de la Secretaria de Desarrollo Social por la cual requiere mediante Expediente del rubro, se disponga el pago destinado a los gastos ocasionados por los talleres enmarcados en el Plan Municipal de Actividades Barriales; y\nConsiderando\nlo informado por la Secretaría de Hacienda.\nEl intendente municipal, en uso de sus atribuciones, decreta\nArtículo 1º:\nDisponese la suma de $634.850(pesos seiscientos treinta y cuatro mil ochocientos cincuenta) para abonar a los talleristas y coordinadores que realizan diferentes actividades en CIC Barrio Sur, CIC FO.NA.VI., CIC Moquehua, Centro de Jubilados J.O.T.A, Hogar de Ancianos San José Chivilcoy, SUM barrio 25 de Mayo, Sum barrio Cielos del Sur, Sum barrio Los Arces , Delegación Gorostiaga, Club Rivadavia Chivilcoy, Delegación Ramón Biaus, Delegación la Rica, CAPS San José, CAPS Nueva Aurora, CAPS San Donato, Centro Arco Iris, Delegación Ayarza, Hogar de Ancianos Moquehua, Hogar de abrigo (niños) Chivilcoy, Dirección de Discapacidad, Programa Envión, CAPS Pastorino, Direccion de Discapacidad. Dichas actividades están enmarcadas en el Plan Municipal de Actividades Barriales, según anexo adjunto.\nArtículo 2º:\nResponsabilizase a la Secretaria de Desarrollo Social, Natalia Giorgetti por la rendición de cuentas del importe mencionado anteriormente, suma que será imputada a la Partida 1110117000 Secretaría de Desarrollo Social, 52.00.00 Plan Municipal de Actividades Barriales, 5.1.3.0 Becas, 110-Tesoro Municipal.\nArtículo 3º:\nComuníquese, publíquese, tome nota quien corresponda dése al R.O., archívese. –\nAnexos\nanexo\nDESCARGAR\n\n[DOC 29]\nBoletines/Chivilcoy\nDecreto Nº955\nDecreto Nº 955\nChivilcoy, 05/08/2020\nBecas Deportivas\nVisto\nla solicitud el Secretario de Gobierno de la Municipalidad de Chivilcoy, mediante Expediente N° 4031-218998/20, por la cual requiere se otorguen becas a deportistas, y\nConsiderando\nel informe de la Oficina de Presupuesto dependiente de la Secretaria de Hacienda\nEl intendente municipal, en uso de sus atribuciones, decreta\nArtículo 1º:\nDispónese la suma de $136.000 (pesos ciento treinta y seis mil) para abonar becas a los deportistas que se mencionan continuación, como en cada caso se detalla, en el marco del Programa “Becas Deportivas”, implementado por el área de Deportes del Municipio.\n-BENEDETTO NICOLAS, DNI:25.399.553; $17.000, Ciclismo\n-BIONDO LIONEL, DNI:34.982.206, $17.000, Ciclismo\n-BORRAJO ANIBAL, DNI:29.726.150, $17.000, Ciclismo\n-OVIEDO NORBERTO, DNI:23.885.194, $17.000, Ciclismo\n-TROZZI EMILIANO, DNI:39.786.019, $19.500, Ciclismo\n-TROZZI MAURICIO, DNI:38.922.951, $24.000, Ciclismo\n-WENCESLAO PRANZERO, DNI:38.922.951, $19.500, Ciclismo\n-DIAZ LEONARDO, DNI:23.455.227, $5.000, Ciclismo\nArtículo 2º:\nDicha suma será imputada a la Partida Presupuestaria: 1110102000- Secretaria de Gobierno, 22.01.00-Deportes Recreación y Juventud .5130 -Becas.110-Tesoro Municipal.\nArtículo 3º\n: Comuníquese, publíquese, tome nota quien corresponda dése al R.O., cumplido archívese. –\n\n[DOC 30]\nBoletines/Chivilcoy\nDecreto Nº956\nDecreto Nº 956\nChivilcoy, 05/08/2020\nBecas Deportivas\nVisto\nla solicitud el Secretario de Gobierno de la Municipalidad de Chivilcoy, mediante Expediente N° 4031-218950/20, por la cual requiere se otorguen becas a deportistas, y\nConsiderando\nel informe de la Oficina de Presupuesto dependiente de la Secretaria de Hacienda\nEl intendente municipal, en uso de sus atribuciones, decreta\nArtículo 1º:\nDispónese la suma de $48.000 (pesos cuarenta y ocho mil) para abonar becas a los deportistas que se mencionan continuación, como en cada caso se detalla:\n-DARIO ALBERTO, DNI:33.692.951, $8.000, Futbol\n-EVA MIGUEZ, DNI:24.152.226, $7.500, Atletismo\n-TORRES JONATHAN MIGUEL, DNI:33.692.921, $11.000, Futbol\n-SAGASTIBELZA JUAN, DNI:32.208.761, $9.000, Futbol/ Discapacidad\n-GASTON VELAZQUEZ, DNI:31.062.155, $4.500, Básquet\n-GENEROSO SEBASTIAN DNI:43.593.110, $8.000 Básquet\nArtículo 2º:\nDicha suma será imputada a la Partida Presupuestaria: 1110102000- Secretaria de Gobierno, 22.01.00-Deportes Recreación y Juventud .5130 -Becas.110-Tesoro Municipal.\nArtículo 3º:\nComuníquese, publíquese, tome nota quien corresponda dése al R.O., cumplido archívese. –\n\n[DOC 31]\nBoletines/Chivilcoy\nDecreto Nº957\nDecreto Nº 957\nChivilcoy, 05/08/2020\nIndigentes Ayuda\nVisto\nel artículo N° 106 de la Ordenanza General N° 267/80, y\nConsiderando\nque el Reglamento de Contabilidad en su artículo 130 habilita al otorgamiento de ayudas a personas indigentes, acreditándose tal situación con encuesta socio económico debidamente suscripta por el Secretario de Desarrollo Social, Que teniendo en cuenta la problemática social de personas que recurren al Municipio, evidenciando sus bajos recursos que los ubica en una situación económica y social de extrema necesidad, Que por ello surge la necesidad de brindarles ayuda mediante subsidios, encuadrados dentro de la normativa vigente, avalado por encuestas sociales que acrediten tales circunstancias.\nPor ello;\nEl intendente municipal, en uso de sus atribuciones, decreta\nArtículo 1º:\nOtórguense subsidios, a indigentes, identificados en el Anexo del presente decreto equivalente a la suma de $28.100 (pesos veintiocho mil cien) imputándose en la Partida Presupuestaria: 53.04.00-5.1.4.0 Ayuda sociales a Personas 1110117000 Secretaria de Desarrollo Social.\nArtículo 2º:\nLo establecido en el artículo 1° será evaluado de acuerdo a encuestas socio-económicas tal lo establecido en el artículo N° 130 del Reglamento de Contabilidad.\nArtículo 3º:\nAutorizase a la Contaduría Municipal a realizar las registraciones pertinentes y formular la liquidación que surja como consecuencia de lo dispuesto en el artículo precedente.\nArtículo 4º:\nComuníquese, publíquese, tome nota quien corresponda, dese al R. O., archívese. –\nAnexos\nanexo\nDESCARGAR\n\n[DOC 32]\nBoletines/Chivilcoy\nDecreto Nº958\nDecreto Nº 958\nChivilcoy, 05/08/2020\nExcusación\nVisto\nla excusación formulada por el Sr. Juez de faltas a cargo del Juzgado de Faltas N° 1 de Chivilcoy, Dr. Juan Carlos Grisolía en el expediente Nº60.059, y\nConsiderando\nque los argumentos esgrimidos resultan atendibles para garantizar la imparcialidad en la resolución de las actuaciones.\nQue el art. 30 del Decreto Ley 8751/77 dispone “Los Jueces de Faltas no podrán ser recusados. Sin embargo, deberán excusarse cuando se consideren comprendidos en alguna de las causales de recusación, enunciadas en el Código de Procedimiento Penal. La falta de excusación, cuando ella procediere, podrá ser considerada causal de remoción en el sentido y con el alcance previsto en el artículo 22 inciso d).”\nPor ello;\nEl intendente municipal, en uso de sus atribuciones, decreta\nArtículo 1°:\nHacer lugar a la excusación formulada por el Dr. Juan Carlos Grisolia.\nArtículo 2°:\nDisponer que el Ejecutivo Municipal asuma la tramitación de las actuaciones.\nArtículo 3°:\nDelegar las facultades previstas en el artículo 31 del Decreto Ley 8751/77 a la Directora de Asuntos Legales de la Municipalidad de Chivilcoy, Dra. Carmen N. La Ruina\nArtículo 4°:\nComuníquese, publíquese, tome nota quien corresponda, dése al R.O., archívese. -\n\n[DOC 33]\nBoletines/Chivilcoy\nDecreto Nº959\nDecreto Nº 959\nChivilcoy, 05/08/2020\nPago agentes salud\nVisto\n, lo dispuesto por decreto N° 524 en el que se autorizó el pago de una bonificación equivalente al plus por insalubridad a profesionales de la salud por el termino de tres meses, y\nConsiderando\nla ardua tarea que llevan adelante los profesionales de la salud durante esta pandemia.\nEl intendente municipal, en uso de sus atribuciones, decreta\nArtículo 1º:\nProrróguese el pago autorizado por decreto N° 524/20, desde el 1 de julio y hasta el 30 de septiembre del corriente año a los profesionales que se detallan a continuación\nMaría Nieves Miguelissi, Legajo 5939\nAgustín Ciancagliani, Legajo 5930\nEvelyn Gaynor, Legajo 5929\nDora Lacaze, Legajo 5679\nJuan David Marino, Legajo 5541\nCristian Mattia, Legajo 4272\nFernando San Rome, Legajo 2758\nCristian Grasso, Legajo 3843\nPablo Fernández, Legajo 4139\nMaría Virginia Rossi, Legajo 5540\nAnalía Bersi, Legajo 4347\nVerónica Bolger, Legajo 2829\nRosario Gorga, Legajo 2225\nDiego Martino, Legajo 2357\nFabiana Roger, Legajo 2864\nSusana López Geraldi, Legajo 4019\nNatalia Laurito, Legajo 4780\nAndrés Walker, Legajo 4761\nRaúl Cileiro, Legajo 4471\nLucas Comunelli, Legajo 4472\nEstefanía Buttafuoco, Legajo 5147\nAlejandro Pilco Rueda, Legajo 5611\nJorge Fernando Palmieri, Legajo 5725\nMaría Emilia Ruiz, Legajo 5504\nMartin Olivera, Legajo 5034\nCarolina La Spina, Legajo 4476\nMarcelo Martino, Legajo 2562\nPatricia Forti, Legajo 2563\nGustavo Iralde, Legajo 4217\nPaula Davila, Legajo 4631\nEduardo Vilalta, Legajo 1861\nArtículo 2º:\nComuníquese, publíquese, tome nota quien corresponda dése al R.O., archívese. –\n\n[DOC 34]\nBoletines/Chivilcoy\nDecreto Nº960\nDecreto Nº 960\nChivilcoy, 05/08/2020\nPago agentes de salud\nVisto\n, lo dispuesto por decreto N° 524 en el que se autorizó el pago de una bonificación equivalente al plus por insalubridad a profesionales de la salud por el termino de tres meses, y\nConsiderando\nla ardua tarea que llevan adelante los profesionales de la salud durante esta pandemia.\nEl intendente municipal, en uso de sus atribuciones, decreta\nArtículo 1º:\nProrróguese el pago autorizado por decreto N° 601/20, desde el 1 de julio y hasta el 30 de septiembre del corriente año a los profesionales que se detallan a continuación:\nMarina Ferreira, Legajo 4879.\nGriselda Ferreira, Legajo 4874.\nGeraldina Salvo, Legajo 4760.\nLorena Balmer, Legajo 5215.\nPaula Blaiotta, Legajo 5711.\nEvangelina Consilvio, Legajo 3897.\nNestor Bruno, Legajo 2206.\nNestor Logioia, Legajo 2614.\nCecilia Hohmann, Legajo 5537.\nSoledad Gomes Guash, Legajo 4792.\nMaría Florencia Pittelli, Legajo 5596.\nDaiana Gandolfo Candi, Legajo 5816.\nPamela Xiomara Wolter, Legajo 5536.\nVerónica Marcucci, Legajo 2866.\nLujan Cardiello, Legajo 4042.\nFabiana Ledesma, Legajo 2637.\nMiriam Buzzo, Legajo 1916.\nGabriela Sabino, Legajo 2400.\nPablo Javier Moyano, Legajo 2918.\nJosé Meza Duran, Legajo 5796\nZulma Meneses, Legajo 5960\nDarío Villaba, Legajo 4630\nArtículo 2º:\nComuníquese, publíquese, tome nota quien corresponda dése al R.O., archívese. –\n\n[DOC 35]\nBoletines/Chivilcoy\nDecreto Nº961\nDecreto Nº 961\nChivilcoy, 06/08/2020\nIncompetencia\nVisto\n, que la Secretaría de Obras y Servicios Públicos no cuenta con una Hidrogrua para proceder a realizar la tarea de corrimiento de columnas de alumbrado público en distintas calles de la ciudad, y\nConsiderando\nque es necesario contar con la misma para la tarea mencionada, y\nQue se debe proceder a la contratación de una Hidrogrua con provisión de seguros, service, combustible y chofer, y\nDe acuerdo a las disposiciones del Articulo N° 148 de la Ley Orgánica de las Municipalidades.\nEl intendente municipal, en uso de sus atribuciones, decreta\nArtículo 1\nº\n: Dispónese la contratación fuera de la estructura administrativa de una Hidrogrua, incluyendo chofer, seguro, combustible y service para la realización de corrimiento de columnas de alumbrado público en distintas calles de la ciudad, de acuerdo a las disposiciones del Articulo N° 148 de la Ley Orgánica de las Municipalidades. -\nArtículo 2º:\nComuníquese, publíquese, tome nota quien corresponda, dése al R.O., archívese. –\n\n[DOC 36]\nBoletines/Chivilcoy\nDecreto Nº962\nDecreto Nº 962\nChivilcoy, 06/08/2020\nDesestima Licitación Privada N° 33/2020\nVisto\nel expediente Nº 4031-218290/20 mediante el cual se solicita la adquisición de 60 cestos contenedores destinados a distintas cuadras de la ciudad de Chivilcoy, y\nConsiderando\n; el informe del Secretario de Hacienda de la Municipalidad de Chivilcoy por el cual solicita se desestime la Licitación de referencia y se realice un nuevo llamado, confeccionando pliego de especificaciones con nuevas condiciones para dar mayor oportunidad de participación a las empresas en el marco de la emergencia de público conocimiento.\nEl intendente municipal, en uso de sus atribuciones, decreta\nArtículo 1º:\nDesestímese la Licitación Privada N° 33/2020 para la adquisición de 60 cestos contenedores destinados a distintas cuadras de la ciudad de Chivilcoy.\nArtículo 2°:\nSe instruye a la Dirección de Compras proceder a la devolución de la garantía de oferta a las firmas que no fueran adjudicadas y notificar a las mismas poniendo a disposición la garantía ofrecida según lo establecido en el Pliego de Bases y Condiciones Generales del presente concurso y autorizando a la Tesorera Municipal a la entrega de la misma.\nArtículo 3º:\nComuníquese, publíquese, tome nota quien corresponda, dése al R.O., archívese. -\n\n[DOC 37]\nBoletines/Chivilcoy\nDecreto Nº963\nDecreto Nº 963\nChivilcoy, 06/08/2020\nIndigentes Ayuda\nVisto\nel artículo N° 106 de la Ordenanza General N° 267/80, y\nConsiderando\nque el Reglamento de Contabilidad en su artículo 130 habilita al otorgamiento de ayudas a personas indigentes, acreditándose tal situación con encuesta socio económico debidamente suscripta por el Secretario de Desarrollo Social, Que teniendo en cuenta la problemática social de personas que recurren al Municipio, evidenciando sus bajos recursos que los ubica en una situación económica y social de extrema necesidad, Que por ello surge la necesidad de brindarles ayuda mediante subsidios, encuadrados dentro de la normativa vigente, avalado por encuestas sociales que acrediten tales circunstancias.\nPor ello;\nEl intendente municipal, en uso de sus atribuciones, decreta\nArtículo 1º:\nOtórguense subsidios, a indigentes, identificados en el Anexo del presente decreto equivalente a la suma de $69.950 (pesos sesenta y nueve mil novecientos cincuenta) imputándose en la Partida Presupuestaria: 53.04.00-5.1.4.0 Ayuda sociales a Personas 1110117000 Secretaria de Desarrollo Social.\nArtículo 2º:\nLo establecido en el artículo 1° será evaluado de acuerdo a encuestas socio-económicas tal lo establecido en el artículo N° 130 del Reglamento de Contabilidad.\nArtículo 3º:\nAutorizase a la Contaduría Municipal a realizar las registraciones pertinentes y formular la liquidación que surja como consecuencia de lo dispuesto en el artículo precedente.\nArtículo 4º:\nComuníquese, publíquese, tome nota quien corresponda, dese al R. O., archívese. –\nAnexos\nlistado\nDESCARGAR\n\n[DOC 38]\nBoletines/Chivilcoy\nDecreto Nº964\nDecreto Nº 964\nChivilcoy, 07/08/2020\nIndigentes Ayuda\nVisto\nel artículo N° 106 de la Ordenanza General N° 267/80, y\nConsiderando\nque el Reglamento de Contabilidad en su artículo 130 habilita al otorgamiento de ayudas a personas indigentes, acreditándose tal situación con encuesta socio económico debidamente suscripta por el Secretario de Desarrollo Social, Que teniendo en cuenta la problemática social de personas que recurren al Municipio, evidenciando sus bajos recursos que los ubica en una situación económica y social de extrema necesidad, Que por ello surge la necesidad de brindarles ayuda mediante subsidios, encuadrados dentro de la normativa vigente, avalado por encuestas sociales que acrediten tales circunstancias.\nPor ello;\nEl intendente municipal, en uso de sus atribuciones, decreta\nArtículo 1º:\nOtórguense subsidios, a indigentes, identificados en el Anexo del presente decreto equivalente a la suma de $53.600 (pesos cincuenta y tres mil seiscientos) imputándose en la Partida Presupuestaria: 53.04.00-5.1.4.0 Ayuda sociales a Personas 1110117000 Secretaria de Desarrollo Social.\nArtículo 2º:\nLo establecido en el artículo 1° será evaluado de acuerdo a encuestas socio-económicas tal lo establecido en el artículo N° 130 del Reglamento de Contabilidad.\nArtículo 3º:\nAutorizase a la Contaduría Municipal a realizar las registraciones pertinentes y formular la liquidación que surja como consecuencia de lo dispuesto en el artículo precedente.\nArtículo 4º:\nComuníquese, publíquese, tome nota quien corresponda, dese al R. O., archívese. –\nAnexos\nanexo\nDESCARGAR\n\n[DOC 39]\nBoletines/Chivilcoy\nDecreto Nº965\nDecreto Nº 965\nChivilcoy, 07/08/2020\nBono\nVisto\nEl acuerdo alcanzado con el Sindicato de Trabajadores Municipales en el que se establecía que de forma transitoria y hasta el mes de abril del corriente año se abonaba un complemento remunerativo a todos los salarios brutos de hasta $50.000.- de $2000.- mensuales, y\nConsiderando\nQue se suponía llevar a cabo negociaciones paritarias en el mes de abril,\nQue la situación de emergencia sanitaria ha suspendido de hecho toda posible proyección de recursos económicos,\nQue a la fecha el Gobierno de la Provincia de Buenos Aires no tiene presentado el Presupuesto para el presente ejercicio y sólo se cuenta con información parcial\nQue se encuentra vigente legislación provincial y municipal de adhesión a la emergencia sanitaria y económica,\nQue ha dado su conformidad la Delegada Normalizadora del Sindicato de Trabajadores Municipales,\nPor lo expuesto,\nEl intendente municipal, en uso de sus atribuciones, decreta\nArtículo 1°:\nEstablecer que el bono remunerativo a partir del mes de agosto del corriente año sea de $ 2463.06 (pesos dos mil cuatrocientos sesenta y tres con 06/00) que determina un neto de bolsillo de $2.000 (pesos dos mil) durante la vigencia de la emergencia y mientras los recursos municipales lo permitan.\nArtículo 2°:\nEstablecer que el beneficio alcanza hasta los sueldos brutos (sin considerar aportes por hijo/s) de $50.000. (pesos cincuenta mil) con disminución proporcional a la diferencia hasta los sueldos brutos de $52.000.- (pesos cincuenta y dos mil)\nArtículo 3°:\nPara establecer el sueldo de referencia se tomará el promedio de los dos meses anteriores al que se abona.\nArtículo 4°:\nComuníquese, publíquese, tome nota quien corresponda, dése al R.O., archívese. –\n\n[DOC 40]\nBoletines/Chivilcoy\nDecreto Nº966\nDecreto Nº 966\nChivilcoy, 07/08/2020\nInterés Municipal\nVisto\nla solicitud de la Secretaria de Desarrollo Social de la Municipalidad de Chivilcoy, por la cual requiere se declare de interés municipal la realización de diferentes actividades barriales que tienen como fin la entrega de meriendas a familias carenciadas que no cuentan con los recursos suficientes.\nEl intendente municipal, en uso de sus atribuciones, decreta\nArtículo 1º:\nDeclárese de Interés Municipal la realización de diferentes actividades barriales que tienen como fin la entrega de meriendas a familias carenciadas que no cuentan con los recursos suficientes.\nArtículo 2º:\nAutorizase a la Contaduría Municipal a realizar las registraciones pertinentes y formular la liquidación que surja como consecuencia de lo dispuesto en el artículo precedente\nArtículo 3º:\nComuníquese, publíquese, tome nota quien corresponda, dése al R.O., archívese.-\n\n[DOC 41]\nBoletines/Chivilcoy\nDecreto Nº967\nDecreto Nº 967\nChivilcoy, 07/08/2020\nBonificación\nVisto\n, la nota presentada por el Secretario de Salud, en el marco de la Emergencia Sanitaria por COVID -19,\nEl intendente municipal, en uso de sus atribuciones, decreta\nArtículo 1º:\nAutorícese el pago de una bonificación, equivalente al plus por insalubridad a la profesional MARIA EUGENIA IGLESIAS, Legajo N° 3672, por el termino de 2 meses, desde el 1 de agosto del corriente y hasta el 30 de septiembre de 2020.-\nArtículo 2º\n: Comuníquese, publíquese, tome nota quien corresponda dése al R.O., archívese. –\n\n[DOC 42]\nBoletines/Chivilcoy\nDecreto Nº968\nDecreto Nº 968\nChivilcoy, 07/08/2020\nAcepta renuncia\nVisto\nla nota presentada por el Sr PABLO GASTÓN CORDOBA, por medio de la cual manifiesta su decisión de renunciar. -\nEl intendente municipal, en uso de sus atribuciones, decreta\nArtículo 1°:\nAcéptese la renuncia del agente PABLO GASTÓN CORDOBA, DNI: 31.709.498, a partir del día 10 de agosto de 2020.El mismo, al momento de su renuncia, se desempeña en el cargo de Personal Temporario Clase 6, Régimen 30 Horas, Categoría Programática: Formulación y Conducción de Políticas de Construcción y Servicios Públicos, Secretaria de Obras y Servicios Públicos. -\nArtículo 2°:\nComuníquese, publíquese, tome nota quien corresponda, dése al R.O., archívese. -\n\n[DOC 43]\nBoletines/Chivilcoy\nDecreto Nº969\nDecreto Nº 969\nChivilcoy, 10/08/2020\nIndigentes Ayuda\nVisto\nel artículo N° 106 de la Ordenanza General N° 267/80, y\nConsiderando\nque el Reglamento de Contabilidad en su artículo 130 habilita al otorgamiento de ayudas a personas indigentes, acreditándose tal situación con encuesta socio económico debidamente suscripta por el Secretario de Desarrollo Social, Que teniendo en cuenta la problemática social de personas que recurren al Municipio, evidenciando sus bajos recursos que los ubica en una situación económica y social de extrema necesidad, Que por ello surge la necesidad de brindarles ayuda mediante subsidios, encuadrados dentro de la normativa vigente, avalado por encuestas sociales que acrediten tales circunstancias.\nPor ello;\nEl intendente municipal, en uso de sus atribuciones, decreta\nArtículo 1º:\nOtórguense subsidios, a indigentes, identificados en el Anexo del presente decreto equivalente a la suma de $38.660 (pesos treinta y ocho mil seiscientos sesenta) imputándose en la Partida Presupuestaria: 53.04.00-5.1.4.0 Ayuda sociales a Personas 1110117000 Secretaria de Desarrollo Social.\nArtículo 2º:\nLo establecido en el artículo 1° será evaluado de acuerdo a encuestas socio-económicas tal lo establecido en el artículo N° 130 del Reglamento de Contabilidad.\nArtículo 3º:\nAutorizase a la Contaduría Municipal a realizar las registraciones pertinentes y formular la liquidación que surja como consecuencia de lo dispuesto en el artículo precedente.\nArtículo 4º:\nComuníquese, publíquese, tome nota quien corresponda, dese al R. O., archívese. –\nAnexos\nanexo\nDESCARGAR\n\n[DOC 44]\nBoletines/Chivilcoy\nDecreto Nº970\nDecreto Nº 970\nChivilcoy, 10/08/2020\nEximiciones varias\nVisto\nlo solicitado en los expedientes de referencias y atento a lo aconsejado por la Dirección de Asuntos Legales de la Municipalidad de Chivilcoy. -\nEl intendente municipal, en uso de sus atribuciones, decreta\nArtículo 1º:\nExímase del pago de la tasa por Servicios Públicos del año 2020 a los inmuebles que se detallan a continuación:\nCirc XVIII, Secc H, Quinta 341, Manzana 341 G, Parcela 3, Partida Municipal 26442, solicitud efectuada por la Sra POTEL HAYDEE ESTER. Expte N° 4031-215893/2020.\nCirc XVIII, Secc H, Manzana 334, Parcela 5, Partida Municipal 21565. Solicitud efectuada por la Sra. VARONE MABEL IRIS, Expte N° 4031-215864/2020.\nCirc XVII, Secc A, Manzana 57 D, Parcela 5, Partida Municipal 23168, solicitud efectuada por la Sra. DE PAOLO MERCEDES TERESA. Expte N° 4031-215981/2020.\nCirc XVII, Secc B, Manzana 159, Parcela 9, Partida Municipal 21327. Solicitud a nombre de la Sra. SANGLA SARA GRACIELA\n.Expte N° 4031-216708/2020.\nCirc XVIII, Secc C, Manzana 206, Parcela 6, Partida Municipal 12226. Solicitud efectuada por la Sra. JAIME MIRTA LILIANA. Expte N° 4031-217941/2020.\nCirc XVIII, Secc C, Manzana 189, Parcela 8 A, Partida Municipal 11860, Solicitud efectuada por la Sra. SPANO ALICIA SUSANA. Expte N° 4031-216093/2020.\nCirc XVIII, Secc H, Manzana 328 B, Parcela 2, Partida Municipal 17385, Solicitud efectuada por el Sr. VENTIERI MARIO JUAN. Expte N° 4031-217704/2020.\nArtículo 2º:\nComuníquese, publíquese, tome nota quien corresponda, dése al R.O., archívese. -\n\n[DOC 45]\nBoletines/Chivilcoy\nDecreto Nº971\nDecreto Nº 971\nChivilcoy, 10/08/2020\nSubsidio Gimnasio\nVisto\nla solicitud del Secretario de Gobierno de la Municipalidad de Chivilcoy, mediante la cual requiere se otorgue un aporte económico de emergencia no reintegrable, establecido mediante Ordenanza N° 9738/2020, mientras dure la medida de aislamiento social, preventivo y obligatorio, de $ 20.000 (pesos veinte mil) a los titulares comprendidos en las actividades de Gimnasios, Estudios de Danzas, Centros de Pilates y Centros de yoga, y\nConsiderando\nel informe de la Oficina de Presupuesto dependiente de la Secretaria de Hacienda\nEl intendente municipal, en uso de sus atribuciones, decreta\nArtículo 1º:\nDispónese la suma de $20.000 (pesos veinte mil) como aporte económico de emergencia no reintegrable, establecido mediante Ordenanza N° 9738/2020, a los titulares comprendidos en las actividades de Gimnasios, Estudios de Danzas, Centros de Pilates y Centros de yoga. Que se mencionan a continuación:\nNOMBRE Y APELLIDO\nDNI\nMONTO\n1\nCAROLINA RIOS\n24.757.892\n$ 20.000\nArtículo 2º:\nDicha suma será imputada a la Partida Presupuestaria: 1110102000- Secretaria de Gobierno, 01.00.00 – Diseño y Coordinación de Políticas a Ejecutar por las Distintas Direcciones, 5190- Transferencias a Empresas Privadas, 110 – Tesoro Municipal. -\nArtículo 3º:\nComuníquese, publíquese, tome nota quien corresponda dése al R.O., cumplido archívese. –\n\n[DOC 46]\nBoletines/Chivilcoy\nDecreto Nº972\nDecreto Nº 972\nChivilcoy, 11/08/2020\nTarifa Basica Diferencial\nVisto\nlo solicitado en el expediente del rubro y atento a lo aconsejado por la Dirección de Asuntos Legales de la Municipalidad de Chivilcoy. -\nEl intendente municipal, en uso de sus atribuciones, decreta\nArtículo 1º:\nOtórguese la Tarifa Básica Diferencial sobre tasa por Servicios Públicos por periodo 2020 al inmueble cuyos datos catastrales son Circ. XVIII, Secc C, Manzana 203, Parcela 7, Partida Municipal 12150, solicitud efectuada por la Sra. GRACIANO ANDREA ANALIA, Expte N° 4031-215743/2020.\nArtículo 2º:\nComuníquese, publíquese, tome nota quien corresponda, dése al R.O., archívese. -\n\n[DOC 47]\nBoletines/Chivilcoy\nDecreto Nº973\nDecreto Nº 973\nChivilcoy, 11/08/2020\nEximición\nVisto\n, lo solicitado en los expedientes de referencias y atento a lo aconsejado por la Dirección de Asuntos Legales de la Municipalidad de Chivilcoy. -\nEl intendente municipal, en uso de sus atribuciones, decreta\nArtículo 1º:\nExímase del pago de la tasa por Servicios Públicos del año 2020 al inmueble que se detalla a continuación:\nCirc XVII, Secc B, Manzana 153 X, Parcela 10, Partida Municipal 23435, solicitud efectuada por la Sra FONSECA DEBORA. Expte N° 4031-216819/2020.\nArtículo 2º:\nComuníquese, publíquese, tome nota quien corresponda, dése al R.O., archívese. -\n\n[DOC 48]\nBoletines/Chivilcoy\nDecreto Nº974\nDecreto Nº 974\nChivilcoy, 11/08/2020\nIndigentes Ayuda\nVisto\nel artículo N° 106 de la Ordenanza General N° 267/80, y\nConsiderando\nque el Reglamento de Contabilidad en su artículo 130 habilita al otorgamiento de ayudas a personas indigentes, acreditándose tal situación con encuesta socio económico debidamente suscripta por el Secretario de Desarrollo Social, Que teniendo en cuenta la problemática social de personas que recurren al Municipio, evidenciando sus bajos recursos que los ubica en una situación económica y social de extrema necesidad, Que por ello surge la necesidad de brindarles ayuda mediante subsidios, encuadrados dentro de la normativa vigente, avalado por encuestas sociales que acrediten tales circunstancias.\nPor ello;\nEl intendente municipal, en uso de sus atribuciones, decreta\nArtículo 1º:\nOtórguense subsidios, a indigentes, identificados en el Anexo del presente decreto equivalente a la suma de $35.000 (pesos treinta y cinco mil) imputándose en la Partida Presupuestaria: 53.04.00-5.1.4.0 Ayuda sociales a Personas 1110117000 Secretaria de Desarrollo Social.\nArtículo 2º:\nLo establecido en el artículo 1° será evaluado de acuerdo a encuestas socio-económicas tal lo establecido en el artículo N° 130 del Reglamento de Contabilidad.\nArtículo 3º:\nAutorizase a la Contaduría Municipal a realizar las registraciones pertinentes y formular la liquidación que surja como consecuencia de lo dispuesto en el artículo precedente.\nArtículo 4º:\nComuníquese, publíquese, tome nota quien corresponda, dese al R. O., archívese. –\nAnexos\nanexo\nDESCARGAR\n\n[DOC 49]\nBoletines/Chivilcoy\nDecreto Nº975\nDecreto Nº 975\nChivilcoy, 11/08/2020\nIncompetencia\nVisto\n, que se están realizando trabajos de despeje de luminarias y de cableado en distintas calles de la ciudad, y\nConsiderando\nque la Dirección de Espacios Verdes no cuenta con camiones volcadores para proceder a la recolección y el traslado de ramas y atento que los camiones volcadores pertenecientes al área s de Servicios Especiales Urbanos se encuentran en reparación, y\nQue se debe proceder a la contratación de un camión volcador con provisión de seguros, service y chofer, siendo el combustible suministrado por este Municipio, y\nDe acuerdo a las disposiciones del Articulo N° 148 de la Ley Orgánica de las Municipalidades.\nEl intendente municipal, en uso de sus atribuciones, decreta\nArtículo 1\nº\n:\nDispónese la contratación fuera de la estructura administrativa de un camión volcador incluyendo chofer, seguro y service para la realización de recolección y traslado de ramas hasta el Corralón Municipal, de acuerdo a las disposiciones del Articulo N° 148 de la Ley Orgánica de las Municipalidades. -\nArtículo 2º:\nComuníquese, publíquese, tome nota quien corresponda, dése al R.O., archívese. –\n\n[DOC 50]\nBoletines/Chivilcoy\nDecreto Nº976\nDecreto Nº 976\nChivilcoy, 12/08/2020\nBecas Laborales\nVisto\nla Ordenanza N° 9204 que otorga el programa Municipal de Capacitación y Prácticas Laborales, y\nConsiderando\nel Decreto N° 1428 el cual determina el monto de las becas y nómina de beneficiarios\nEl intendente municipal, en uso de sus atribuciones, decreta\nArtículo 1º:\nOtórguese la suma de $1.849.200 (pesos un millón ochocientos cuarenta y nueve mil doscientos) en concepto de Becas Prácticas Laborales según detalle en Anexo adjunto.\nArtículo 2º:\nLa suma otorgada será imputada a la Partida Presupuestaria: 111010200, 28.00.00, 5130, 110.-\nArtículo 3º:\nDese de alta a los beneficiarios que fueron incorporados en el programa según detalle en Anexo II adjunto.\nArtículo 4°:\nDese de alta a los capacitadores que fueron incorporados en el Programa según detalle en Anexo III adjunto.\nArtículo 5º:\nDese de baja a la nómina de beneficiarios que fueron dados de baja del Programa según detalle en Anexo IV adjunto.\nArtículo 6º:\nAutorizase a la Contaduría Municipal a realizar las registraciones pertinentes y formular la liquidación que surja como consecuencia de lo dispuesto en el artículo precedente\nArtículo 7º:\nComuníquese, publíquese, tome nota quien corresponda, dése al R.O., archívese. -\nAnexos\nanexo\nDESCARGAR\nanexo 1\nDESCARGAR\nanexo 2\nDESCARGAR\n\n[DOC 51]\nBoletines/Chivilcoy\nDecreto Nº977\nDecreto Nº 977\nChivilcoy, 12/08/2020\nIndigentes Ayuda\nVisto\nel artículo N° 106 de la Ordenanza General N° 267/80, y\nConsiderando\nque el Reglamento de Contabilidad en su artículo 130 habilita al otorgamiento de ayudas a personas indigentes, acreditándose tal situación con encuesta socio económico debidamente suscripta por el Secretario de Desarrollo Social, Que teniendo en cuenta la problemática social de personas que recurren al Municipio, evidenciando sus bajos recursos que los ubica en una situación económica y social de extrema necesidad, Que por ello surge la necesidad de brindarles ayuda mediante subsidios, encuadrados dentro de la normativa vigente, avalado por encuestas sociales que acrediten tales circunstancias.\nPor ello;\nEl intendente municipal, en uso de sus atribuciones, decreta\nArtículo 1º:\nOtórguense subsidios, a indigentes, identificados en el Anexo del presente decreto equivalente a la suma de $52.200 (pesos cincuenta y dos mil doscientos) imputándose en la Partida Presupuestaria: 53.04.00-5.1.4.0 Ayuda sociales a Personas 1110117000 Secretaria de Desarrollo Social.\nArtículo 2º:\nLo establecido en el artículo 1° será evaluado de acuerdo a encuestas socio-económicas tal lo establecido en el artículo N° 130 del Reglamento de Contabilidad.\nArtículo 3º:\nAutorizase a la Contaduría Municipal a realizar las registraciones pertinentes y formular la liquidación que surja como consecuencia de lo dispuesto en el artículo precedente.\nArtículo 4º:\nComuníquese, publíquese, tome nota quien corresponda, dese al R. O., archívese. –\nAnexos\nanexo\nDESCARGAR\n\n[DOC 52]\nBoletines/Chivilcoy\nDecreto Nº978\nDecreto Nº 978\nChivilcoy, 12/08/2020\nEximiciones\nVisto\n, lo solicitado en los expedientes de referencias y atento a lo aconsejado por la Dirección de Asuntos Legales de la Municipalidad de Chivilcoy.\nEl intendente municipal, en uso de sus atribuciones, decreta\nArtículo 1º:\nExímase del pago de la tasa por Servicios Públicos del año 2020 a los inmuebles que se detallan a continuación:\nCirc XVIII, Secc K, Manzana 456 D, Parcela 17, Partida Municipal 31811, solicitud efectuada por la Sra HEITMAN HAYDEE MABEL. Expte N° 4031-218423/22020.\nCirc XVIII, Secc D, Manzana 276, Parcela 8, Partida Municipal 15935 Solicitud efectuada por la Sra. SCIORRA RAMONA LELIA, Expte N° 4031-215761/2020.\nCirc XVIII, Secc D, Manzana 290, Parcela 12 C, Partida Municipal 16294, solicitud efectuada por la Sra. MIGUEL NORMA ROSA. Expte N° 4031-215784/2020.\nCirc XVIII, Secc J, Manzana 405, Parcela 6 B, Partida Municipal 14557. Solicitud a nombre de la Sra. SANTANA STELLA MARIS\n.Expte N° 4031-216680/2020.\nCirc XVIII, Secc B, Manzana 122, Parcela 7 B, Partida Municipal 33373. Solicitud efectuada por la Sra. IZAGUIRRE MARTA ALICIA. Expte N° 4031-215624/2020.\nCirc XVIII, Secc K, Quinta 456, Manzana 456 B, Parcela 16, Partida Municipal 31768, Solicitud efectuada por la Sra. BENITEZ KARINA MABEL. Expte N° 4031-216551/2020.\nCirc XVIII, Secc C, Manzana 227 B, Parcela 6, Partida Municipal 12653, Solicitud efectuada por la Sra. AGOSTINELLI MIRTA BEATRIZ. Expte N° 4031-215899/2020.\nCirc VII, Secc A, Manzana 1 B, Parcela 17, Partida Municipal 30093, Solicitud efectuada por el Sr. VARILLAS LEYVA JOE RENEE. Expte N° 4031-217538/2020.\nCirc XVIII, Secc K, Quinta 463, Manzana 463 A, Parcela 1, Partida Municipal 19854, Solicitud efectuada por la Sra. DELLAGIOVANNA ZULMA ANGELA. Expte N° 4031-216653/2020.\nCirc XVIII, Secc G, Manzana 206 A Parcela 3 H, Partida Municipal 4798, Solicitud efectuada por la Sra. SPINELLI MABEL NOEMI. Expte N° 4031-217859/2020.\nArtículo 2º:\nComuníquese, publíquese, tome nota quien corresponda, dése al R.O., archívese. -\n\n[DOC 53]\nBoletines/Chivilcoy\nDecreto Nº979\nDecreto Nº 979\nChivilcoy, 13/08/2020\nEMTUPSE subsidio\nVisto\nel expediente N° 4031-219185/2020 por el cual el Presidente de la Empresa Municipal de Transporte Urbano de Pasajeros Sociedad del Estado de Chivilcoy, EMTUPSE, solicita un subsidio para ser aplicado al pago de haberes, aportes, impuestos y proveedores, y\nConsiderando\nlo informado por la Secretaría de Hacienda.\nEl intendente municipal, en uso de sus atribuciones, decreta\nArtículo 1º:\nAutorizase la suma de $5.000.000 (pesos cinco millones) a la Empresa Municipal de Transporte Urbano de Pasajeros Sociedad del Estado de Chivilcoy, para ser aplicado al pago de haberes, aportes, impuestos y proveedores. -\nArtículo 2º:\nSe responsabiliza al Presidente, Sr. Alfredo Luis De Lillo, por la rendición de cuentas del importe mencionado en el artículo anterior, suma que será imputada a la Partida Presupuestaria 1110102000-Secretaria de Gobierno,01.00.00- Diseño y Coordinación de Políticas a Ejecutar por las distintas Direcciones, 5380- Transferencias a municipalidades y otros entes comunales, 131-De origen Municipal 1212101-Tasa de Transporte Público de Pasajeros del Ejercicio. -\nArtículo 3º:\nComuníquese, publíquese, tome nota quien corresponda, dése al R.O., archívese. -\n\n[DOC 54]\nBoletines/Chivilcoy\nDecreto Nº980\nDecreto Nº 980\nChivilcoy, 13/08/2020\nSuamario\nVisto\n, el expediente de referencia y el estado de las actuaciones, y en virtud de los hechos acaecidos el día 6 de julio del corriente año en la denominada Carpa de Covid-19, dentro de las circunstancias sanitarias que atraviesa el país y que son de público y notorio conocimiento; habiendo sido recabadas las declaraciones testimoniales necesarias para la instrucción sumariante, habiendo prestado declaración indagatoria la imputada Ratto María Soledad, quien a través de su patrocinante hizo uso del derecho de tomar vista del expediente , rechazó el ejercicio del derecho a ofrecer prueba y sí presenta alegatos, que han sido considerados y\nConsiderando\nQue de las constancias en autos se desprende un mal desempeño de las funciones de la agente Ratto, y por ello se ha probado que la Sra. María Soledad Ratto, ha incurrido en la comisión de la falta establecida en el\nArt. 107 inc.3 ley 14656\n, a saber:\nInconducta Notoria\n, lo que se encuentra probado de la forma que se detallará seguidamente , teniendo en cuenta lo expresado oportunamente la instrucción sumariante sobre lo que debe entenderse por inconducta notoria, coincide el Ejecutivo con la Instructora en que en el caso de la agente Ratto, la inconducta se encuentra probada de la siguiente forma:\nEn primer lugar, por la prueba documental que se encuentra agregada en el presente y donde se pueden observar una serie de fotografías tomadas con celular, de diferentes sectores de la sala Covid-19, así como del personal y de pacientes en espera a ser hisopados.\nSegundo, se tiene por probado que las fotografías antes mencionadas fueron tomadas y difundidas por la enfermera Ratto y a esta conclusión se arriba teniendo en cuenta\n1.- la propia declaración de la imputada,( fs. 20) quien admite haber tomado fotografías a pedido del Dr. José Ferro, si bien no admite haber tomado la totalidad , siendo que no tenía autorización alguna de sus superiores jerárquicos , quienes ni siquiera se encontraban en conocimiento del hecho y menos aún contaba con autorización para el uso de imágenes de carácter personal de las personas que se encontraban en la carpa , esperando ser hisopadas por Covid 19, simplemente se excusa la imputada , sugiriendo que lo hizo de favor al Dr. Ferro.\n2.- la declaración espontánea y posterior ratificación en la citación correspondiente, del Dr. José Ferro a fs 13 y fs 22, quien admite haberle pedido a Ratto que saque dichas fotografías , dando explicaciones de los motivos que no hacen al presente sumario, dice textual: “… distintas personas vinculadas a lo sanitario de región IV, le habían pedido evidencias” al ser consultado por la instrucción sobre si las fotos que aparecen en un video en las redes son las que había enviado Ratto dice que si pero que por lo menos 3 no sacó.\n3.- las declaraciones testimoniales de:\na.-Olga Quinteros a fs. 8 dice: “Ratto, habiendo pacientes en espera, ingresa abruptamente a la carpa y comienza a sacar fotos …incluso de los pacientes…sacó fotos por sobre el biombo donde estaba atendiendo la Dra. Mesplet…salió corriendo…”\nb.- Paola Merlino, a fs. 10 relata: que, en un principio a través de una colega, Ratto le manda a pedir que saque fotos de la carpa que le fueran pedidas por el Dr. Ferro, para hacer unos arreglos, que la testigo le dice que no podía pues se encontraba con mucho trabajo. Que aproximadamente dos horas más tarde de lo antes mencionado, encontrándose la testigo en la carpa, Ratto ingresa, sin saludar a nadie, le saca una foto a la dicente, a los pacientes que estaban esperando, pasa la mano por sobre el biombo donde estaba atendiendo la Dra. Mesplet y toma fotos, no llegando a sacarle a la Dra., pero si a camillas y tachos de basura. Qué luego se dirige a la zona de enfermería y continúa sacando fotos.\nLa Agente Merlino ratifica sus dichos a fs 24 y ante la pregunta de la instrucción confirma que ese día solo vio a Ratto sacar fotografías y que le sacó a ella, a los pacientes y que a estos los reconoce en las fotografías pues recuerda que eran dos policías, un inspector de tránsito y una empleada del centro asistencial IMO.\nc.- Santiago Butrón , Inspector de Tránsito , quien citado a prestar testimonio, a fs. 25 expresa: que se reconoce en las fotografías que se le exhiben e incluso relata que en la primera fotografía que aparece en el video que posteriormente circuló en las redes , se encuentra su vehículo perfectamente individualizado, lo que ocasionó la preocupación de sus compañeros de trabajo que lo reconocieron instantáneamente por particularidades del auto y recuerda que mientras se encontraba esperando ,ingresó una chica de ambo que reconoce como Soledad Ratto y empezó a sacar fotos. Que solo la vio a ella, y que ninguna otra persona ingresó a la carpa a sacar fotos. -\nPor todo lo expuesto y en total acuerdo con la instrucción que llevó adelante el presente sumario administrativo, para este Ejecutivo se encuentra demostrado, que fue María Soledad Ratto, quien sacó las fotografías que luego circularon por redes. Que dichas fotografías se encuentran fuera de lugar, no teniendo Ratto autorización ni motivo alguno para hacerlas, siendo que a pesar de tratarse de una dependencia del Hospital, retrató a personas ajenas al mismo sin su consentimiento violentando su privacidad , sobre todo teniendo en cuenta de que se trata de la carpa para atender toda situación relacionada con la pandemia de Covid-19 y lo que ello significa, dejando expuestos a los pacientes y al personal, al tiempo que pareciera pretender desprestigiar la labor desarrollada, mostrando fotos fuera de todo contexto.\nPor otro lado, queda expuesto el hecho de que Ratto no ingresó a dejar a ningún paciente a la carpa ni a realizar sus labores como enfermera, solo lo hizo para sacar registros fotográficos. Coincide también esta parte en que se encuentra cabalmente probado que el prestigio de la administración se ve claramente afectado, con la circulación de dichas fotografías y derivados, se afecta el prestigio de la administración municipal.\nCon respecto a los alegatos de la defensa, no pueden ser considerados suficientes para dejar de lado el procedimiento administrativo de rigor.\nRatto tomo las fotografías con lo que ello implica, las hizo circular y en nada cambia la situación, el hecho de que lo haya realizado a petición de interpósita persona, así también coincidentemente con la instrucción, no quita ninguna responsabilidad, al contrario, no lo ha hecho a pedido de sus superiores jerárquicos sino a solicitud de un amigo como se describe.\nLas fotografías tomadas de ninguna forma resultan inocuas ni inofensivas, como se ha demostrado en el presente expediente, pudiendo observarse los resultados disvaliosos para con el personal y los pacientes, como así lo declaran.\nAl mismo tiempo, considero fuera de lugar y de ninguna forma probado que la Instrucción sumariante no haya actuado con la imparcialidad correspondiente, todo lo contrario, ha seguido el debido proceso como es debido.\nQue merituados los hechos y demás constancias obrantes en el expediente, la instrucción resuelve tener elementos suficientes y procede a imputar a la agente RATTO MARIA SOLEDAD por haber incurrido en\nINCONDUCTA NOTORIA EN LOS TERMINOS DEL ART 107 INC 3 DE LA LEY 14656\nEn su dictamen final la Instructora sugiere se le aplique a la Agente Ratto María Soledad, la sanción de suspensión sin goce de haberes por 30 días, entendiendo que resulta oportuno convertir la suspensión preventiva de la agente en sanción efectiva y tenerla entonces por cumplimentada.\nHabiendo emitido decreto la Instrucción, pasan los autos a al Secretario de Gobierno, para que por su intermedio se reúna y emita criterio la Junta de Disciplina\nQue, reunida legalmente la Junta de Disciplina Municipal, la misma acompaña acta en la que adhiere a lo dictaminado por la Instrucción sumariante y mantiene la sugerencia en cuanto a la sanción a aplicar.\nQue, en estas instancias, se remiten las actuaciones según ley, a este Departamento Ejecutivo, para la resolución definitiva de las actuaciones y por todo lo expuesto:\nEncontrándose probado el incumplimiento de la agente y habiéndose evaluado minuciosamente las constancias obrantes en el expediente,\nEl intendente municipal, en uso de sus atribuciones, decreta\nArtículo 1º:\nDése por concluido y ajustado a derecho el presente sumario administrativo, de acuerdo a los fundamentos obrantes en Expediente N°\n4031.-\n218453/20\nArtículo 2º:\nAplíquese la sanción de suspensión sin goce de haberes de la agente María Soledad Ratto DNI: 29.553.474, legajo N° 4730 por 30 días, con causa en el presente sumario, y las constancias obrantes en el mismo, considerando que el agente ha incurrido en INCONDUCTA NOTORIA art 107 inc. 3 Ley 14656.\nArtículo 3º:\nTéngase en cuenta, que la agente se encuentra suspendido en forma preventiva, TENER POR CUMPLIMENTADA LA SANCION AQUÍ IMPUESTA, luego de lo cual corresponde abonarle los salarios caídos por los restantes días que duró la suspensión preventiva.\nArtículo 4º:\nComuníquese, publíquese, tome nota quien corresponda, dése al R.O., archívese.\n\n[DOC 55]\nBoletines/Chivilcoy\nDecreto Nº981\nDecreto Nº 981\nChivilcoy, 13/08/2020\nTaifa Basica Diferencial\nVisto\n, lo solicitado en el expediente del rubro y atento a lo aconsejado por la Dirección de Asuntos Legales de la Municipalidad de Chivilcoy. -\nEl intendente municipal, en uso de sus atribuciones, decreta\nArtículo 1º:\nOtórguese la Tarifa Básica Diferencial sobre tasa por Servicios Públicos por periodo 2020 a los inmuebles cuyos datos catastrales son los que a continuación se detallan:\n-Circ. XVIII, Sección E, Manzana 89 C, Parcela 3 C, Partida Municipal 4093, solicitud efectuada por la Sra. MIERS MARIA ROSA, Expte N° 4031-215858/2020.\n-Circ. XVIII, Sección G, Quinta 206, Manzana 206 D, Parcela 18 B, Partida Municipal 39099, solicitud efectuada por el Sr. TIRINI JOSE JUAN MARIA, Expte N° 4031-215965/2020.\nArtículo 2º\n: Comuníquese, publíquese, tome nota quien corresponda, dése al R.O., archívese. -\n\n[DOC 56]\nBoletines/Chivilcoy\nDecreto Nº982\nDecreto Nº 982\nChivilcoy, 13/08/2020\nIndigentes Ayuda\nVisto\nel artículo N° 106 de la Ordenanza General N° 267/80, y\nConsiderando\nque el Reglamento de Contabilidad en su artículo 130 habilita al otorgamiento de ayudas a personas indigentes, acreditándose tal situación con encuesta socio económico debidamente suscripta por el Secretario de Desarrollo Social, Que teniendo en cuenta la problemática social de personas que recurren al Municipio, evidenciando sus bajos recursos que los ubica en una situación económica y social de extrema necesidad, Que por ello surge la necesidad de brindarles ayuda mediante subsidios, encuadrados dentro de la normativa vigente, avalado por encuestas sociales que acrediten tales circunstancias.\nPor ello;\nEl intendente municipal, en uso de sus atribuciones, decreta\nArtículo 1º:\nOtórguense subsidios, a indigentes, identificados en el Anexo del presente decreto equivalente a la suma de $64.000 (pesos sesenta y cuatro mil) imputándose en la Partida Presupuestaria: 53.04.00-5.1.4.0 Ayuda sociales a Personas 1110117000 Secretaria de Desarrollo Social.\nArtículo 2º:\nLo establecido en el artículo 1° será evaluado de acuerdo a encuestas socio-económicas tal lo establecido en el artículo N° 130 del Reglamento de Contabilidad.\nArtículo 3º:\nAutorizase a la Contaduría Municipal a realizar las registraciones pertinentes y formular la liquidación que surja como consecuencia de lo dispuesto en el artículo precedente.\nArtículo 4º:\nComuníquese, publíquese, tome nota quien corresponda, dese al R. O., archívese. –\nAnexos\nanexo\nDESCARGAR\n\n[DOC 57]\nBoletines/Chivilcoy\nDecreto Nº983\nDecreto Nº 983\nChivilcoy, 14/08/2020\nLlamado Concurso de Precios N° 37/20\nVisto\n, el expediente Nº 4031-219192/20 por el cual se solicita la adquisición de 56 cestos contenedores destinados a distintas cuadras de la ciudad de Chivilcoy, y\nQue en virtud de las argumentaciones vertidas por la Secretaría peticionante a los fines de lograr los objetivos expresados resulta oportuno convocar a un llamado a Concurso de Precios, y\nConsiderando\nque, por lo expuesto, el Concurso de Precios convocado se regirá por los términos y requisitos establecidos en los Pliegos de bases y Condiciones Generales, Particulares y de Especificaciones Técnicas, que, como documentación licitatoria, se aprueban por el presente Decreto y forman parte integrante de este acto administrativo, y de acuerdo al informe suministrado por la Oficina de Presupuesto, dependiente de la Secretaria de Hacienda.\nEl intendente municipal, en uso de sus atribuciones, decreta\nArtículo 1º:\nLlámese a Concurso de Precios N° 37/20 para la adquisición de 56 cestos contenedores destinados a distintas cuadras de la ciudad de Chivilcoy, para el día 25 de agosto de 2020 a las 12 Horas. El gasto será imputado a la Partida Presupuestaria:1110120000, 43.03.00, 4390, 132, 190800.\nArtículo 2°:\nComuníquese, publíquese, tome nota quien corresponda, dése al R.O., cumplido, archívese. –\n\n[DOC 58]\nBoletines/Chivilcoy\nDecreto Nº984\nDecreto Nº 984\nChivilcoy, 14/08/2020\nLlamado Licitacion Privada N° 42\nVisto\nel expediente Nº 4031-218968 mediante el cual se solicita la adquisición de material descartable para el Hospital Municipal de Chivilcoy, y\nQue en virtud de las argumentaciones vertidas por la Secretaría peticionante a los fines de lograr los objetivos expresados resulta oportuno convocar a un llamado a Licitación Privada, y\nConsiderando\nque, por lo expuesto, la Licitación Privada convocada se regirá por los términos y requisitos establecidos en los Pliegos de bases y Condiciones Generales, Particulares y de Especificaciones Técnicas, que, como documentación licitatoria, se aprueban por el presente Decreto y forman parte integrante de este acto administrativo, y de acuerdo al informe suministrado por la Oficina de Presupuesto, dependiente de la Secretaria de Hacienda.\nEl intendente municipal, en uso de sus atribuciones, decreta\nArtículo 1º:\nLlámese a Licitación Privada N° 42/20 para la adquisición de material descartable para el Hospital Municipal de Chivilcoy, para el día 28 de agosto de 2020 a las 11 Horas  en la Dirección de Compras de la Municipalidad de Chivilcoy. El gasto será imputado a la Partida Presupuestaria:1110113000, 30.01.00, 131, 1290100\nArtículo 2º:\nComuníquese, publíquese, tome nota quien corresponda, dése al R.O., archívese. -\n\n[DOC 59]\nBoletines/Chivilcoy\nDecreto Nº985\nDecreto Nº 985\nChivilcoy, 14/08/2020\nLlamado Licitacion Privada N° 43\nVisto\nel expediente Nº 4031-218824/20 mediante el cual se solicita la adquisición de mercaderías para ser entregados a familias indigentes de la ciudad de Chivilcoy, y\nQue en virtud de las argumentaciones vertidas por la Secretaría peticionante a los fines de lograr los objetivos expresados resulta oportuno convocar a un llamado a Licitación Privada, y\nConsiderando\nque, por lo expuesto, la Licitación Privada convocada se regirá por los términos y requisitos establecidos en los Pliegos de bases y Condiciones Generales, Particulares y de Especificaciones Técnicas, que, como documentación licitatoria, se aprueban por el presente Decreto y forman parte integrante de este acto administrativo, y de acuerdo al informe suministrado por la Oficina de Presupuesto, dependiente de la Secretaria de Hacienda.\nEl intendente municipal, en uso de sus atribuciones, decreta\nArtículo 1º:\nLlámese a Licitación Privada N° 43/20 para la adquisición de mercaderías para ser entregados a familias indigentes de la ciudad de Chivilcoy, para el día 20 de agosto de 2020 en la Dirección de Compras de la Municipalidad de Chivilcoy. El gasto será imputado a la Partida Presupuestaria:1110117000, 53.04.00, 5140,110.-\nArtículo 2º:\nComuníquese, publíquese, tome nota quien corresponda, dése al R.O., archívese. -\n\n[DOC 60]\nBoletines/Chivilcoy\nDecreto Nº986\nDecreto Nº 986\nChivilcoy, 14/08/2020\nIndigentes Ayuda\nVisto\nel artículo N° 106 de la Ordenanza General N° 267/80, y\nConsiderando\nque el Reglamento de Contabilidad en su artículo 130 habilita al otorgamiento de ayudas a personas indigentes, acreditándose tal situación con encuesta socio económico debidamente suscripta por el Secretario de Desarrollo Social, Que teniendo en cuenta la problemática social de personas que recurren al Municipio, evidenciando sus bajos recursos que los ubica en una situación económica y social de extrema necesidad, Que por ello surge la necesidad de brindarles ayuda mediante subsidios, encuadrados dentro de la normativa vigente, avalado por encuestas sociales que acrediten tales circunstancias.\nPor ello;\nEl intendente municipal, en uso de sus atribuciones, decreta\nArtículo 1º:\nOtórguense subsidios, a indigentes, identificados en el Anexo del presente decreto equivalente a la suma de $44.400 (pesos cuarenta y cuatro mil cuatrocientos) imputándose en la Partida Presupuestaria: 53.04.00-5.1.4.0 Ayuda sociales a Personas 1110117000 Secretaria de Desarrollo Social.\nArtículo 2º:\nLo establecido en el artículo 1° será evaluado de acuerdo a encuestas socio-económicas tal lo establecido en el artículo N° 130 del Reglamento de Contabilidad.\nArtículo 3º:\nAutorizase a la Contaduría Municipal a realizar las registraciones pertinentes y formular la liquidación que surja como consecuencia de lo dispuesto en el artículo precedente.\nArtículo 4º:\nComuníquese, publíquese, tome nota quien corresponda, dese al R. O., archívese. –\nAnexos\nanexo\nDESCARGAR\n\n[DOC 61]\nBoletines/Chivilcoy\nDecreto Nº987\nDecreto Nº 987\nChivilcoy, 14/08/2020\nAutorización rifa\nVisto\nlo actuado en el expediente 4031-219.220/20, presentado por el Club Once Tigres, de esta ciudad\nEl intendente municipal, en uso de sus atribuciones, decreta\nArtículo 1º:\nAutorízase al Club Once Tigres, a poner en circulación una rifa, dentro de este Partido y sujeta a las disposiciones de la Ley y Ordenanza vigentes, la cual constará de diez mil boletas, con un número de cuatro cifras cada una, cuyo valor será de $ 150.- (pesos ciento cincuenta) por boleta. Dicha rifa contará con sorteos especiales: el 26 de septiembre, 24 de octubre y 28 de noviembre de 2020 de la Lotería de la Provincia de Buenos Aires, quiniela nocturna; y sorteo final a realizarse por la mencionada Lotería de la Provincia de Buenos Aires, quiniela nocturna, en la jugada correspondiente al día 19 de diciembre de 2020, de acuerdo con el detalle de premios obrante en el expediente 4031-219.220/20\nArtículo 2°:\nPrevio a la puesta en circulación de la presente rifa deberá procederse a su sellado en la Municipalidad.- La entidad autorizada deberá finalizar la venta con 48 horas de anterioridad al sorteo final y presentar el listado de números no participantes, debiendo informar su resultado, nómina de favorecidos, constancia de entrega de los premios y balance final de la rifa con indicación del destino dado a los fondos obtenidos.\nArtículo 3°:\nComuníquese, publíquese, tome nota quien corresponda, dése al R.O. y archívese.-\n\n[DOC 62]\nBoletines/Chivilcoy\nDecreto Nº988\nDecreto Nº 988\nChivilcoy, 14/08/2020\nDesignación\nEl intendente municipal, en uso de sus atribuciones, decreta\nArtículo 1°:\nDesígnese al Sr. RIBES JUAN PABLO, DNI: 27.776.409 en el cargo de Personal Temporario Clase 6, Régimen 30 Horas Categoría Programática: Prestación de Servicios de Salud en Hospital Municipal, Secretaria de Salud, desde el día 17 de agosto de 2020 y hasta el 31 de diciembre del corriente año.\nArtículo 2°:\nComuníquese, publíquese, tome nota quien corresponda, dése al R.O., archívese. -\n\n[DOC 63]\nBoletines/Chivilcoy\nDecreto Nº1000\nDecreto Nº 1000\nChivilcoy, 18/08/2020\nAdjudíca Licitación Privada N° 41/2020\nVisto\n, el expediente Nº 4031-218622/2020 mediante el cual se solicita la adquisición de medicamentos para el Hospital Municipal de Chivilcoy, y\nConsiderando\nel informe de la Dirección de Compras de la Municipalidad de Chivilcoy, mediante el cual comunica que no se han encontrado objeciones en el proceso Licitatorio, y\nQue conforme a las propuestas presentadas que surgen del citado expediente, a los intereses del municipio, es conveniente adjudicar la Licitación Privada N°41/20, a las firmas que a continuación se mencionan con sus correspondientes cotizaciones;\nEl intendente municipal, en uso de sus atribuciones, decreta\nArtículo 1º:\nAdjudíquese la Licitación Privada N° 41/2020 para la adquisición de medicamentos para el Hospital Municipal de Chivilcoy, a las firmas que se mencionan a continuación con sus correspondientes cotizaciones, por resultar las propuestas más convenientes a los intereses de la Comuna. El gasto será imputado a la Partida Presupuestaria: 1110113000, 30.01.00, 2510/2520, 131, 1290100.\nDrogueria FB S.A. (Ítems\n1-19-24-38-43-44-52-62-64-70-72-110-120-135-136-137-153-189-195) por un importe total de\n$ 330.420.-\nInsumos Médicos Junín S.R.L. (Ítems:\n2-34-56-149) por un importe total de\n$ 53.580.-\nPiloña S.A. (Items:\n3-9-12-17-31-33-45-51-63-76-87-88-92-99-118-121-122-123-142-146-150-156-167-174-183-184)\npor un importe total de\n$ 301.892,42.-\nInsumos Médicos Pergamino S.A. (Ítem\n4-5-6-7-35-36-46-50-58-67-73-77-80-84-104-105-107-129-131-140-168-170-176-185-186-196) por un importe total de\n$ 262.428,20.-\nEQUS FARMA S.R.L. (Ítems:\n8-15-21-26-28-32-39-40-42-49-53-78-81-92-95-96-112-117-124-126-134-143-148-159-160-171-173-178-181-191-1297-198-199-203-208-209-220-221\n)\npor un importe total de\n$ 463.455,74.-\nNueva Era Rosario S.R.L. (Ítems\n10-18-27-55-60-65-71-103-115-116-119-141-152-154-158-164-192-200-212-216-219) por un importe total de\n$ 181.060,77.-\nDeltorni S.R.L. (Ítems\n11-20-147\n)\npor un importe total de\n$ 42.175.-\nRoyal Farma S.A. (Ítems\n14-23-47-54-82-128-144-205) por un importe total de\n$ 42.688,80.-\nDroguería Alberdi S.A. (Ítems:\n16-22-41-57-139-155\n)\npor un importe total de\n$ 171.985.-\nDroguería Bella Vista S.A. (Ítems:\n25-98-101-111-125-138-145-166-169-175-182-187-190-204-222\n)\npor un importe total de\n$ 283.171.-\nNEA S.R.L. (Ítems:\n29-75-85-90-100-162-210-211-217\n)\npor un importe total de\n$ 74.602,40.-\nAlfa Centauro S.A. (Ítems\n30-59-69-79-97-103\n)\npor un importe total de\n$ 50.861.10.-\nD.N.M. Farma S.A. (Ítems:\n37-108-127-218\n)\npor un importe total de\n$ 159.055.-\nFarmaquen S.A. (Ítems:\n48-102-133-161-177-214) por un importe total de\n$ 148.125.-\nNuevos Proyectos CB S.R.L. (Ítems:\n61-66-68-86-106-188-193-194-206-207) por un importe total de\n$ 151.389,90.-\nDenver Farma S.A. (Ítems\n74-83-132-163-202-213) por importe total de\n$ 72.146.-\nNuñez Daniel Arnaldo (Ítems\n89-180) por un importe total de\n$ 21.490.-\nDrogueria Varadero S.A. (Ítems\n93-114-165) por un importe total de\n$ 28.919.-\nDroguería Lino S.R.L. (Ítems:\n13-94-130-172-215\n)\npor un importe total de\n$ 27.117,24.-\nSorrentino S.A. (Ítems:\n109-151-157\n)\npor un importe total de\n$ 195.140.-\nGrupo Dukbart S.A. (Ítems\n179) por un importe total de\n$ 4.348,80.-\nArtículo 2°:\nSe autoriza a la Dirección de Compras y a la Tesorera Municipal la devolución de las garantías de ofertas al adjudicatario luego de recepcionada la mercadería a las firmas que no fueran autorizadas. -\nArtículo 3º\nCúmplase, publíquese, tome nota quien corresponda, dése al R.O., archívese. -\n\n[DOC 64]\nBoletines/Chivilcoy\nDecreto Nº1001\nDecreto Nº 1001\nChivilcoy, 18/08/2020\nLlamado Concurso de Precios N° 38/20\nVisto\n, el expediente Nº 4031-218844/20 por el cual se solicita la adquisición de bancos, mesas y bebederos para la plaza Mariano Moreno de esta ciudad, y\nQue en virtud de las argumentaciones vertidas por la Secretaría peticionante a los fines de lograr los objetivos expresados resulta oportuno convocar a un llamado a Concurso de Precios, Y\nConsiderando\nque, por lo expuesto, el Concurso de Precios convocado se regirá por los términos y requisitos establecidos en los Pliegos de bases y Condiciones Generales, Particulares y de Especificaciones Técnicas, que, como documentación licitatoria, se aprueban por el presente Decreto y forman parte integrante de este acto administrativo, y de acuerdo al informe suministrado por la Oficina de Presupuesto, dependiente de la Secretaria de Hacienda.\nEl intendente municipal, en uso de sus atribuciones, decreta\nArtículo 1º:\nLlámese a Concurso de Precios N° 38/20 para la adquisición de bancos, mesas y bebederos para la plaza Mariano Moreno de esta ciudad, para el día 8 de septiembre de 2020 a las 11 Horas. El gasto será imputado a la Partida Presupuestaria:1110120000, 48.76.00, 4220, 131, 1211901\nArtículo 2°:\nComuníquese, publíquese, tome nota quien corresponda, dése al R.O., cumplido, archívese. –\n\n[DOC 65]\nBoletines/Chivilcoy\nDecreto Nº989\nDecreto Nº 989\nChivilcoy, 18/08/2020\nBonificación por Disponibilidad Horaria\nVisto\n, las disposiciones de la Ordenanza correspondiente al Presupuesto de Gastos y Cálculo de Recursos para el Ejercicio 2020; y\nConsiderando\n, la dedicación exclusiva a la gestión municipal de los agentes detallados en planilla adjunta al presente. -\nEl intendente municipal, en uso de sus atribuciones, decreta\nArtículo 1º:\nAsignase a los agentes municipales que se nominan a continuación una bonificación por disponibilidad horaria (30%) (Código 5300) conforme lo dispuesto por la Ordenanza Municipal respectiva, a partir del 1 de agosto de 2020 y hasta el 31 de agosto del corriente:\n2460-1\nBEREZIARTU MARIA DEL CARMEN\n4755-1\nBECKER MARIELA\n5580-1\nBIANCO SOFIA\n4312-1\nBUZZO MARIA VICTORIA\n4397-1\nCABRAL NORA\n2111-2\nCABRAL ARMANDO\n1882-2\nCAGLIASCA ALEJANDRO\n3782-1\nCAGNONE MARIA LORENA\n1255-1\nCOTTA SILVIA ESTELA\n3814-1\nDELLAGIOVANA MONICA BEATRIZ\n873-1\nDENEZIO CRISTINA M\n5065-1\nDOFFO GABRIELA C.\n5605-1\nELIZALDE IVAN ARIEL\n2545-1\nGARCIA ADRIAN NARCISO\n4622-1\nGIOMMI SILVANA\n3926-1\nLAVALLEN LAURA\n5088-1\nMARCHESINI LEONARDO EDGAR\n5658\nMAURO JUAN ROBERTO\n3036-1\nMAZZA MARCELO\n5609-1\nMIGUELIZA YESICA\n2733-1\nMOAURO ALBERTO MARIANO\n4907\nMOAURO ARIADNA\n4619-1\nMONTENEGRO ALEJANDRA\n4384-1\nMORO NATALIA LORENA\n5826-1\nLOPEZ GUILLERMO\n2456-1\nRIZZO ANDREA LAURA\n1977-1\nRODRIGUEZ GUSTAVO EDOLVER\n5254-1\nROMANO CRISTIAN\n4143-1\nROSSI MARINA\n4392-1\nSANCHEZ BARDI ANA\n4681-1\nSANTILLI CARLOS SEBASTIAN\n4843-1\nSANTORO SERGIO RAFAEL\n5531 -1\nSACCO ROSSI FRANCO\n2900-1\nTOMASSO ALICIA RAQUEL\n5204-1\nTARTARO FRANCO\n2537-1\nURIZ ATUCHA JUAN ALBERTO\n4440-1\nZANINI M LOURDES\nArtículo 2º:\nAsignase a los funcionarios que se nominan a continuación una bonificación por disponibilidad horaria (30%) (Código 5300) conforme lo dispuesto por la Ordenanza Municipal respectiva, a partir del 1 de agosto de 2020 y hasta el 31 de agosto del corriente:\n5343-1\nADARO HECTOR EDUARDO\n5326-1\nALONSO EDUARDO GERMAN\n5604-1\nALVAREZ PABLO DAMIAN\n4208-1\nANTOGNA FERNANDO\n4770-2\nAZCOLA MARIA LAURA\n5352-1\nBANCHERO MARIA CECILIA\n5315-1\nBESSO RAUL HERNAN\n5375-1\nBIANCHI EDUARDO LUIS\n2425-1\nBIGLIERI OMAR\n5320-1\nBROCCHETTO JORGE DANIEL\n2477-2\nBUCCIARELLI JOSE MAXIMILIANO\n4940-1\nCAÑAMERAS DANIEL\n1567-2\nCAPRARA JOSE MARIA\n5341-1\nCAPURRO MARIA MAGDALENA\n5814-1\nCARBALLO MYRIAN L\n5335-1\nCARDIELLO NELLY MIRIAM\n5340-1\nCARENA MARIA LETICIA\n5683-1\nCHAPETTO M. ANTONELLA\n3427-2\nCEREGIDO MIRTA LILIANA\n5381-1\nCUADRELLI NOVET ALEJO\n1850-1\nCOSTANZO CARLOS ARMANDO\n4959\nCURCIO JUAN IGNACIO\n2896-1\nDE  LILLO ALFREDO LUIS\n2332-1\nDE LILLO EDUARDO ANTONIO\n5413-1\nDE VITO GUSTAVO ALBERTO\n5342-1\nDECUNTA ALCIDES OSCAR\n5365-1\nFILARDI PEDRO\n4330-1\nFREDIANI DARIO\n3736-1\nGALLO MARIA LAURA\n5359-1\nGARDELLA JOSE ALBERTO\n5360-1\nGIORELLO CARLOS ALFREDO\n5346-2\nGIORGETTI NATALIA\n5323-1\nGONZALEZ PADILLA SERGIO DANIEL\n2449-1\nGRISOLIA JUAN CARLOS\n5357-1\nGUALA DANIEL ANDRES\n5361-1\nLA RUINA CARMEN NORMA\n5748-1\nLIBEROTTI ARTURO D.\n5826-1\nLOPEZ GUILLERMO\n5328-1\nLOPEZ JUAN MARCELO\n5364-1\nMALEICHUK MATIAS LEONEL\nMAGNETTO CLAUDIA\n4357-1\nMANGINO FABIAN\n5607-1\nMUO MATIAS LEONARDO\n4960-1\nOTEIZA JOAQUIN\n5674-1\nPERACCA OSCAR R\n5489-1\nPERAZZINI CLAUDIO ALBERTO\nPEREZ OSVALDO\n4298-1\nPERDOMENICO REYNA\n5313-1\nPERTOSA CARLOS ARTURO\n5808-1\nPINOTTI HUGO\n4031-2\nPOMMARES FERNANDA C\n5637-1\nRATTO MELINA\n5319-1\nROSITO NADIA SOLEDAD\n5350-1\nROSITO MARIA LUCIANA\n856\nRUGGIRELLO M. DEL CARMEN\n5740-1\nSABELLA MARCELA\n4928-1\nSALINARDI MARIA FLORENCIA\n4680-1\nSARTO PABLO\n5615-1\nSATRIANO CINTIA\n5668-1\nSCATURRO ANA CLARA\n5358-1\nSERRANO NATALIA VANESA\n4003-1\nSIRI GLADYS\n5353-1\nSIMIONATO HECTOR FABIAN\n5374-1\nTELLO URIEL ENRIQUE\n5377-1\nTRAVERSO LEANDRO\n5378-1\nURGA MARIA LAURA\n4827-1\nVACCARO ANDREA\n5322-1\nVILA ADRIAN RUBEN\n5731-1\nZUNINO M. VICTORIA\nArtículo 3°:\nComuníquese, publíquese, tome nota quien corresponda dése al RO, archívese. –\n\n[DOC 66]\nBoletines/Chivilcoy\nDecreto Nº990\nDecreto Nº 990\nChivilcoy, 18/08/2020\nBonificación por Función\nVisto\n, las disposiciones de la Ordenanza correspondiente al Presupuesto de Gastos y Cálculo de Recursos para el Ejercicio 2020; y\nConsiderando\n, la dedicación permanente a la gestión municipal de los agentes detallados en planilla adjunta al presente\nEl intendente municipal, en uso de sus atribuciones, decreta\nArtículo 1º:\nAsignase a los agentes que se nominan a continuación una bonificación por función (50%) (Código 5320) conforme lo dispuesto por la Ordenanza Municipal respectiva, a partir del 1 de agosto de 2020 y hasta el 31 de agosto del corriente:\n5248-1\nACIERNE RAFAEL\n5805-1\nAGUILAR MARCELO\n5362-1\nAICARDO BRAIAN DANIEL\n5081-1\nALONSO IVANA GABRIELA\n2910-1\nAMESTICO PAOLA FERNANDA\n4848-1\nARANDA MARCOS\n5631-1\nARIAS VERONICA G.\n5175-1\nAULISIO ANTONELA MARIA LUJAN\n3860-1\nBECERRO GLORIA ELISA\n1860-1\nBENGOECHEA MIGUEL\n2737-1\nBENITEZ MARIA LAURA\n2460-1\nBEREZIARTU MARIA DEL CARMEN\n5644-1\nBIVONA CRESPI M. CIELO\n5496-1\nBOLONESE JULIAN\n5547-1\nBOSCO JUAN MANUEL\n2849-2\nBUZZO ESTEBAN M\n4312-1\nBUZZO MARIA VICTORIA\n2111-2\nCABRAL ARMANDO\n4397-1\nCABRAL NORA\n4185-1\nCABRERA ROSA SOLEDAD\n1882-2\nCAGLIASCA ALEJANDRO\n2745-1\nCALDERAN MARTA GLORIA\n3963-1\nCALANDRO HECTOR GABRIEL\n2468-2\nCAMINOS LIDIA SUSANA\n2924-1\nCAMPOS FLORENCIA CARMEN\n4271\nCANOVES MARIA L\n3047-1\nCAPARROS MARINA\n4764\nCAPOBIANCO RAUL ESTEBAN\n5380-1\nCAPDEVILA FACUNDO ANDRES\n5643-1\nCARDOZO NOELIA G\n3584-1\nCARTASEGNA DARIO EDGARDO\n4846-1\nCAUDA NATALIA\n4438-1\nCERELLI FEDERICO GASTON\n4847-1\nCIBELLI CINTIA\n5012-1\nD ANGELO SERGIO GERMAN\n5151-1\nDE LA TORRE, M EUGENIA\n5922-1\nDE LILLO MARCELO LUIS\n2720-1\nDE LORENZI ANALIA ELISABET\n3242-1\nDELGADO LILIANA RAQUEL\n873-1\nDENEZIO CRISTINA M\n3748-1\nDELUCCA FABIANA\n5495-1\nDIAZ MARCOS NICOLAS\n2848-1\nDIAZ LUIS MARIA\n5065/1\nDOFFO GABRIELA C.\n4579-1\nECHAIDE FLORENCIA\n5629-1\nELGORREAGA M PAZ\n5475-1\nESANDI MARINA ALEJANDRA\n2221-1\nFASQUEL SANDRA\n2613-1\nFARAGLIA ROSANA MARINA\n4927-1\nFERNANDEZ FATIMA\n5409-1\nFERRARI LAURA DANIELA\n5587 -1\nFEMMINELLA SANDRA GABRIELA\n3048-1\nGALANTE JAVIER OSMAR\n4502-1\nGALLAND PATRICIO\n5414-1\nGIACCONE MARIA GIORGINA\n3454-1\nGIACHETTA MARIANA L\n4723-1\nGIANNINI JESICA\n5632-1\nGINNETTY M. ANDREA\n4023-1\nGINNETTY MARIA CECILIA\n5158\nGLIEMMO ALEJO\n5641-1\nGONZALEZ ANA CELESTE\n5497-1\nGONZALEZ CALCAGNO AILIN\n4832-1\nGONZALEZ RAUL\n4519-1\nLAITANO JUAN IGNACIO\n3435-1\nLAFUENTE MELISA\n3926-1\nLAVALLEN LAURA\n5957-1\nLAVIGNA JARA TOMAS\n4556-1\nLERANOZ MARIA INES MANUELA\n5392-1\nLESTANI PAOLA ANAHI\n2539-1\nLETTIERI GUILLERMO RAMON\n2451-1\nLETTIERI CLAUDIA\n2575-\nLOMBARDO MARISA L\n2581-1\nLOMBARDO PATRICIA MARCELA\n2533-1\nLOPEZ GUILLERMO FABIAN\n2522-1\nLUTORTO PEDRO RUBEN\n2719-1\nMAC LOUGHLIN MARIA INES\n5494-1\nMANCHINI ROMANO ELIAS\n3281-1\nMARADEI IRINA\n2448-1\nMARCHETTO MARIA CECILIA\n2948-1\nMARCON MARCELO\n5478-1\nMARSULA GABRIELA SOLEDAD\n5697-1\nMARUCCO LUCIANA\n5071-1\nMARTIN LUCIANA VALERIA\nMARTINEZ MARIANA\n1844-1\nMAURO SANDRA G\n3036-1\nMAZZA MARCELO\n5498-1\nMELETTO EMMANUEL EMILIANO\n5527-1\nMENDOZA ROXANA\n5083-1\nMIGUELISSI MARIELA\n5418-1\nMILA DEBORA NOEMI\n2733-1\nMOAURO ALBERTO MARIANO\n4641-1\nMOLINARI STELLA MARI\n1000-1\nMORAS MARIA INES\n2453-1\nNUZZI ANDREA VANESA\nNUZZI CLAUDIA BEATRIZ\n5173-1\nORTIZ NILDA CLEMENTINA\n3479-1\nPALAZZO PEDRO GUSTAVO\n5499-1\nPECHINENDA ROBERTO FABIAN\n5628-1\nPEDEMONTE MELINA GISELA\n1187-2\nPELUSO RICARDO LUIS\n3200-\nPEREZ LILIANA\n5624-1\nPETIT  M JIMENA\n2454-1\nPETIT MARIA LUJAN\n5560-1\nPEÑA MARIA LUJAN\n2729-1\nPISSACO SERGIO MIGUEL\n4407-1\nPONCE JUAN MARTIN\n5030-1\nREYNA GILDA\n3561-2\nRIZZO VERONICA GABRIELA\n1977-1\nRODRIGUEZ GUSTAVO EDOLVER\n5507-1\nROJAS FORNAROLI IVANA SABRINA\n5254\nROMANO CRISTIAN RAUL\n733-1\nROMERO ENRIQUE\n5277-1\nRUBANO KARINA VERONICA\n4300-2\nRUIZ JAVIER\n4912-1\nSAISI D´ÏMPERIO M. FERNANDA\n4328-1\nSALICHE HERNAN EZEQUIEL\n2677-1\nSALOMONE MARIA ELENA\n4681-1\nSANTILLI CARLOS SEBASTIAN\n2929-1\nSANTUCCI ANDREA LETICIA\n3810-1\nSAVIA MARISA VICTORIA\n5943-1\nSCIARROTTA NICOLAS\n2944-1\nSERRANO ESTELA MARIS\n1416-1\nSIRI SILVANA MONICA\n3653-1\nSCAFFA MARIANA\n5522-1\nSOSA CAMILA\n1015-1\nSQUAGLIA ANALIA INES\n4314-1\nSUAREZ LORENA\n5033-1\nTEVES NATALIA\n2900-1\nTOMASSO ALICIA RAQUEL\n5647-1\nTORTORICE ROMINA J.\n2728-1\nTUMBARINO MARIA ALICIA ALEJANDRA\n2537-1\nURIZ ATUCHA JUAN ALBERTO\n5728-1\nVALVOLI ANTONELA\n5648-1\nVIDONE MELISA\n5484-1\nVIGLIETTI PAULA V.\n4338-1\nVILLALBA LICINA\n5552-1\nVILLARREAL CARLOS ALCIDES\n4897-1\nVIOLA ELIANA SABRINA\n3707-1\nVITA VIVIANA ANDREA\n2473-1\nZALACAIN MARIA ALEJANDRA\n4930-1\nZEPPA DAMIAN\n1711-1\nZOPPI MARIA ISABEL\nArtículo 2º:\nAsignase a los funcionarios que se nominan a continuación una bonificación por función (50%) (Código 5320)  conforme lo dispuesto por la Ordenanza Municipal respectiva, a partir del 1 de agosto de 2020 y hasta el 31 de agosto del corriente;\n5343-1\nADARO HECTOR EDUARDO\n5373-1\nALBO MIRTA NOEMI\n5604-1\nALVAREZ PABLO\n4208-1\nANTOGNA JOSE\n2477-2\nBUCCIARELLI JOSE MAXIMILIANO\n4940-1\nCAÑAMERAS DANIEL\n5341-1\nCAPURRO MARIA MAGDALENA\n5814-1\nCARBALLO MYRIAN L\n5335-1\nCARDIELLO NELLY\n3736-1\nGALLO MARIA LAURA\n5826-1\nLOPEZ GUILLERMO\n5637-2\nRATTO MELINA\n5350-1\nROSITO MARIA LUCIANA\n856\nRUGGIRELLO M. DEL CARMEN\n5358-1\nSERRANO NATALIA\n5374-1\nTELLO URIEL ENRIQUE\n5378-1\nURGA MARIA LAURA\nArtículo 3°:\nComuníquese, publíquese, tome nota quien corresponda dése al RO, archívese. -\n\n[DOC 67]\nBoletines/Chivilcoy\nDecreto Nº991\nDecreto Nº 991\nChivilcoy, 18/08/2020\nSubsidio Gimnasios\nVisto\nla solicitud del Secretario de Gobierno de la Municipalidad de Chivilcoy, por la cual requiere se otorgue un aporte económico de emergencia no reintegrable de $ 20.000 (pesos veinte mil), establecido mediante Ordenanza N° 9738/2020, mientras dure la medida de aislamiento social, preventivo y obligatorio, a los titulares comprendidos en las actividades de Gimnasios, Estudios de Danzas, Centros de Pilates y Centros de yoga, y\nConsiderando\nel informe de la Oficina de Presupuesto dependiente de la Secretaria de Hacienda\nEl intendente municipal, en uso de sus atribuciones, decreta\nArtículo 1º:\nDispónese la suma de $60.000 (pesos sesenta mil) como aporte económico de emergencia no reintegrable, establecido mediante Ordenanza N° 9738/2020, a los titulares comprendidos en las actividades de Gimnasios, Estudios de Danzas, Centros de Pilates y Centros de yoga. Que se mencionan a continuación:\nNOMBRE Y APELLIDO\nDNI\nMONTO\n1\nMARTIRENA NORBERTO\n22.568.370\n$ 20.000\n2\nVACCARO ANNI\n37.228.514\n$ 20.000\n3\nRIZZO LEANDRO FABRICIO\n17.427.380\n$ 20.000\nArtículo 2º:\nDicha suma será imputada a la Partida Presupuestaria: 1110102000- Secretaria de Gobierno, 01.00.00 – Diseño y Coordinación de Políticas a Ejecutar por las Distintas Direcciones, 5190- Transferencias a Empresas Privadas, 110 – Tesoro Municipal. -\nArtículo 3º:\nComuníquese, publíquese, tome nota quien corresponda dése al R.O., cumplido archívese. –\n\n[DOC 68]\nBoletines/Chivilcoy\nDecreto Nº992\nDecreto Nº 992\nChivilcoy, 18/08/2020\nConvalida convenio\nVisto\nel Expediente 2819/20, las leyes provinciales N° 14.812 y 15.165, el Decreto N° 142/20 de la Provincia de Buenos Aires, el Convenio entre el Ministerio de Infraestructura y Servicios Públicos de la Provincia de Buenos Aires y la Municipalidad de Chivilcoy, que se suscribió el día 13 de agosto de 2020, la Ley Orgánica de las Municipalidades aprobada por el Decreto N° 6769/58, con sus modificatorias y complementarias, y\nConsiderando\nque la Ley N° 14.812 declaró la Emergencia en materia de Infraestructura, hábitat , vivienda  y servicios públicos en el ámbito de la Provincia de Buenos Aires , con la finalidad de paliar el déficit existente y posibilitar la realización de las acciones tendientes a la promoción del bienestar general.\nQue a Ley N° 15.165 prorrogó por un año la emergencia declarada por la Ley N° 14.182 de la Provincia de Buenos Aires y creo el Fondo Municipal para Convenios de Infraestructura destinados a financiar total o parcialmente obras municipales de infraestructura\nQue el Municipio de Chivilcoy ha solicitado al Ministerio de Infraestructura y Servicios Públicos de la Provincia de Buenos Aires, en su carácter de autoridad de aplicación de dicho fondo, la aprobación del plan de proyectos a fin de solicitar financiamiento para la terminación de los consultorios externos del Hospital Municipal de Chivilcoy\nQue en este marco, el día 13 de agosto de 2020 se suscribió el Convenio entre el Ministerio de Infraestructura y Servicios Públicos de la Provincia de Buenos Aires y la Municipalidad de Chivilcoy para el financiamiento de la obra\n“Terminación Consultorios Externos en el Hospital Municipal de Chivilcoy\n” de acuerdo a las pautas establecidas en el Decreto N° 142/20 de la Provincia de Buenos Aires.\nQue corresponde por lo tanto proceder a convalidar la firma de dicho convenio.\nQue la presente medida se dicta en uso de las facultades conferidas por los artículos 41° y 108° de la Ley Orgánica de las Municipalidades aprobada por Decreto-Ley N° 6769/58 con sus normas modificatorias y complementarias. -\nEl intendente municipal, en uso de sus atribuciones, decreta\nArtículo 1°:\nConvalídese el Convenio entre el Ministerio de Infraestructura y Servicios Públicos de la Provincia de Buenos Aires y la Municipalidad de Chivilcoy, suscripto el 13 de agosto de 2020, cuyo objeto es el financiamiento por parte de dicho Ministerio de la obra “Terminación de los consultorios externos del Hospital Municipal de Chivilcoy” , en el marco del “Fondo Municipal para Convenios de Infraestructura” creado por la Ley de la Provincia de Buenos Aires N° 15.165 y de acuerdo a las pautas establecidas en el Decreto N° 142/20 de la Provincia de Buenos Aires\nArtículo 2°:\nComuníquese, publíquese, tome nota quien corresponda, dése al R.O., archívese. -\n\n[DOC 69]\nBoletines/Chivilcoy\nDecreto Nº993\nDecreto Nº 993\nChivilcoy, 18/08/2020\nPromulga Ordenanza N° 9748\nVisto\nla Ordenanza N°9748 sancionada por el Honorable Concejo Deliberante en la sesión pública ordinaria realizada el día 13 de agosto de 2020 por la cual se otorga la excepción solicitada de uso de suelo sobre inmueble para posterior habilitación de taller mecánico, y\nConsiderando\nque se debe proceder a su promulgación en tiempo y forma.\nEl intendente municipal, en uso de sus atribuciones, decreta\nArtículo 1º:\nPromulgase la Ordenanza N° 9748 sancionada por el Honorable Concejo Deliberante en la sesión pública ordinaria realizada el día 13 de agosto de 2020 en la cual se otorga la excepción solicitada de uso de suelo sobre el inmueble identificado catastralmente como Circ XVIII, Sección F, Manzana 148 , Parc 1C, sito en Av. José León Suarez N° 249 para su posterior habilitación de taller mecánico , solicitud a nombre de Mario José Pommares. Expte Int 615 H.-\nArtículo 2º:\nCúmplase, publíquese, tome nota quien corresponda, dése al R.O., archívese. -\n\n[DOC 70]\nBoletines/Chivilcoy\nDecreto Nº994\nDecreto Nº 994\nChivilcoy, 18/08/2020\nPromulga Ordenanza N° 9749\nVisto\nla Ordenanza N°9749 sancionada por el Honorable Concejo Deliberante en la sesión pública ordinaria realizada el día 13 de agosto de 2020 por la cual se condona el pago por tasas municipales a inmueble, y\nConsiderando\nque se debe proceder a su promulgación en tiempo y forma.\nEl intendente municipal, en uso de sus atribuciones, decreta\nArtículo 1º:\nPromulgase la Ordenanza N° 9749 sancionada por el Honorable Concejo Deliberante en la sesión pública ordinaria realizada el día 13 de agosto de 2020 en la cual se condona el pago por tasas municipales correspondientes al periodo 2010 al 2019 y eximición 2020 del inmueble identificado catastralmente como Circ XVIII, Secc H, Qta 350 A, Parc 8, sito en calle Piran N° 597 , propiedad a nombre de Carmen Liliana Martínez. Expte Int 552 H.-\nArtículo 2º:\nCúmplase, publíquese, tome nota quien corresponda, dése al R.O., archívese.\n\n[DOC 71]\nBoletines/Chivilcoy\nDecreto Nº995\nDecreto Nº 995\nChivilcoy, 18/08/2020\nPromulga Ordenanza N° 9746\nVisto\nla Ordenanza N°9746 sancionada por el Honorable Concejo Deliberante en la sesión pública ordinaria realizada el día 13 de agosto de 2020 por la cual se aceptan las donaciones recibidas por la Cruz Roja, y\nConsiderando\nque se debe proceder a su promulgación en tiempo y forma.\nEl intendente municipal, en uso de sus atribuciones, decreta\nArtículo 1º:\nPromulgase la Ordenanza N° 9746 sancionada por el Honorable Concejo Deliberante en la sesión pública ordinaria realizada el día 13 de agosto de 2020 en la cual se aceptan las donaciones recibidas por la Cruz Roja de 10 termómetros no corporales/ infrarrojos con destino al área de salud municipal con el objetivo de disminuir contagios de COVID 19 . Expte N° 4031-218877 Int 658 E.-\nArtículo 2º:\nCúmplase, publíquese, tome nota quien corresponda, dése al R.O., archívese. -\n\n[DOC 72]\nBoletines/Chivilcoy\nDecreto Nº996\nDecreto Nº 996\nChivilcoy, 18/08/2020\nPromulga Ordenanza N° 9747\nVisto\nla Ordenanza N°9747 sancionada por el Honorable Concejo Deliberante en la sesión pública ordinaria realizada el día 13 de agosto de 2020 por la cual se otorga excepción solicitada de uso de suelo sobre inmueble para su posterior habilitación de taller mecánico y cochera, y\nConsiderando\nque se debe proceder a su promulgación en tiempo y forma.\nEl intendente municipal, en uso de sus atribuciones, decreta\nArtículo 1º:\nPromulgase la Ordenanza N° 9747 sancionada por el Honorable Concejo Deliberante en la sesión pública ordinaria realizada el día 13 de agosto de 2020 en la cual se otorga la excepción solicitada de uso de suelo sobre el inmueble identificado catastralmente como Circ XVIII, Secc B, Manz 120, Parc 9 a sito en calle Alem N° 222, para su posterior habilitación de taller mecánico y cochera, solicitud a nombre de Guillermo Salsamendi. Expte Int 595 H.-\nArtículo 2º:\nCúmplase, publíquese, tome nota quien corresponda, dése al R.O., archívese. -\n\n[DOC 73]\nBoletines/Chivilcoy\nDecreto Nº997\nDecreto Nº 997\nChivilcoy, 18/08/2020\nPromulga Ordenanza N° 9750\nVisto\nla Ordenanza N°9750 sancionada por el Honorable Concejo Deliberante en la sesión pública ordinaria realizada el día 13 de agosto de 2020 por la cual se convalida Convenio Específico y sus Anexos I y II suscripto entre la Universidad Nacional del Noroeste y este Municipio, y\nConsiderando\nque se debe proceder a su promulgación en tiempo y forma.\nEl intendente municipal, en uso de sus atribuciones, decreta\nArtículo 1º:\nPromulgase la Ordenanza N° 9750 sancionada por el Honorable Concejo Deliberante en la sesión pública ordinaria realizada el día 13 de agosto de 2020 en la cual se convalida el Convenio Específico y sus Anexos I y II suscripto entre la Municipalidad de Chivilcoy representada por el Sr Intendente Municipal, Dr. Guillermo Alejandro Britos, y la Universidad Nacional del Noroeste representada por su rector Dr. Guillermo Ricardo Tamarit , el cual tiene por objeto el dictado de la Carrera de Tecnicatura en Diseño de Indumentaria y Textil por una cohorte . Expte N° 4031-219104 Int 662 E.-\nArtículo 2º:\nCúmplase, publíquese, tome nota quien corresponda, dése al R.O., archívese. -\n\n[DOC 74]\nBoletines/Chivilcoy\nDecreto Nº998\nDecreto Nº 998\nChivilcoy, 18/08/2020\nPromulga Ordenanza N° 9751\nVisto\nla Ordenanza N°9751 sancionada por el Honorable Concejo Deliberante en la sesión pública ordinaria realizada el día 13 de agosto de 2020 por la cual se convalida Convenio Específico suscripto entre la Universidad Nacional de La Plata y este Municipio, y\nConsiderando\nque se debe proceder a su promulgación en tiempo y forma.\nEl intendente municipal, en uso de sus atribuciones, decreta\nArtículo 1º:\nPromulgase la Ordenanza N° 9751 sancionada por el Honorable Concejo Deliberante en la sesión pública ordinaria realizada el día 13 de agosto de 2020 en la cual se convalida el Convenio Específico suscripto entre la Municipalidad de Chivilcoy representada por el Sr Intendente Municipal , Dr. Guillermo Alejandro Britos y la Universidad Nacional de La Plata representada por su Vicepresidente del área Institucional de la Universidad Dr. Ingeniero Marcos Daniel Actis y en calidad de responsable natural del presente convenio el decano de la Facultad de Piscología, Lic. Xavier Oñativia el cual tiene por objeto la reapertura de las carreras de la Facultad de Piscología para cohorte 2020 en Chivilcoy, a saber: a) Trayecto Introductorio Ciclo Lectivo 2020, b) Licenciatura en Piscología c) Tecnicatura Superior en Acompañante Terapéutico. La mismas son a ciclo cerrado y dictado completo, ya sea de manera presencial y/o no presencial de manera virtual, garantizando la totalidad y el cumplimiento de los planes de estudio , los exámenes finales y dictados de clases teóricas , practicas, actividades extra áulicas y prácticas profesionales supervisadas se desarrollarán en sede Chivilcoy y/o de manera no presencial , de carácter virtual de forma tal que los estudiantes inscriptos en dicha sede podrán obtener su título habilitante en la misma. Expte N°4031-219101 Int 663 E.-\nArtículo 2º:\nCúmplase, publíquese, tome nota quien corresponda, dése al R.O., archívese. -\n\n[DOC 75]\nBoletines/Chivilcoy\nDecreto Nº999\nDecreto Nº 999\nChivilcoy, 18/08/2020\nInicio Sumario\nVisto\nlo solicitado por la Directora de Asuntos Legales a raíz de lo informado por la Sra. Secretaria de DD.HH, Género y Diversidad Sexual, Dra. Fernanda Pommarés como consecuencia de lo expuesto por la Directora del Hogar de Abrigo Municipal Lic. Chapetto y lo expresado por el Director de Niñez , Adolescencia y Familia Lic. Pinotti y\nConsiderando\nla posible existencia de una conducta, en principio indebida, que de confirmarse se correspondería con una falta grave y que dicha conducta podría ser considerada como maltrato a un niño, niña y/o adolescente, agravada por el hecho de ser cometida por quien estaría encargada de su cuidado y manifestada la gravedad de las acusaciones y que por ello la permanencia en el lugar constituye un peligro y un riesgo para la investigación.\nQue los arts. 29 y 33 de la ley 14656 disponen, a saber:\n“Artículo 29.\nEl sumario administrativo tiene por objeto precisar todas las circunstancias y reunir los elementos de prueba tendientes a esclarecer la comisión de irregularidades, individualizar a los responsables y proponer sanciones; será instruido por el funcionario que designe la autoridad competente de la presente ley y el mismo no podrá durar más de seis (6) meses del hecho o conducta imputada.\nEn todos los casos podrá encomendarse la instrucción y sustanciación del trámite sumarial al jefe de la oficina de Asuntos Legales o de la que haga sus veces. En todos los casos, el instructor será un trabajador o funcionario de superior o igual jerarquía a la del imputado y pertenecerá a otra dependencia.”\n“Articulo 33.\nDesde que se ordena la sustanciación de un sumario administrativo, y en cualquier estado de las actuaciones, la autoridad que lo dispuso puede suspender al trabajador presuntamente incurso en falta con carácter preventivo, siempre que se acreditare fehacientemente que la permanencia en el lugar de trabajo pueda dificultar la tramitación de las actuaciones. En ningún caso este plazo de suspensión podrá ser superior a sesenta (60) días.\nAsimismo, dispondrá la suspensión preventiva del trabajador que sufra privación de la libertad ordenada por autoridad policial o judicial, acusado de la comisión de un delito, de transgresión al Código de Faltas o simplemente, por la averiguación de hechos delictivos.\nTales medidas precautorias no implican pronunciarse sobre la responsabilidad del trabajador y sus efectos quedarán condicionados a las resultas del proceso disciplinario a que hubiere lugar\n.”\nPor ello;\nEl intendente municipal, en uso de sus atribuciones, decreta\nArtículo 1º:\nDese inicio al sumario administrativo solicitado en Expediente N°\n4031-219223/20\n, designándose instructora sumariante a la Sra. Directora de Asuntos Legales, Dra. Carmen N. La Ruina\nArtículo 2º:\nDisponer, en virtud de la gravedad del caso la suspensión preventiva de la agente MENDOZA DANIELA, LEGAJO N° 5859, POR EL TÉRMINO DE 60 DIAS SEGÚN DISPONE EL ART. 33 DE LA LEY 14656, sin goce de haberes, mientras se sustancie el sumario de referencia.\nArtículo 3º:\nComuníquese, publíquese, tome nota quien corresponda, dése al R.O., archívese.\n\n[DOC 76]\nBoletines/Chivilcoy\nDecreto Nº1002\nDecreto Nº 1002\nChivilcoy, 19/08/2020\nEximiciones varias\nVisto\nlo solicitado en los expedientes de referencias y atento a lo aconsejado por la Dirección de Asuntos Legales de la Municipalidad de Chivilcoy. -\nEl intendente municipal, en uso de sus atribuciones, decreta\nArtículo 1º:\nExímase del pago de la tasa por Servicios Públicos del año 2020 a los inmuebles que se detallan a continuación:\nCirc XVIII, Secc D, Manzana 283, Parcela 11, Partida Municipal 16109, solicitud efectuada por el Sr. Cesare Juan José, Expte N° 4031-215814/20.-\nCirc XVIII, Secc H, Quinta 290, Manzana 290 C, Parcela 3B, U. F 4, Partida Municipal 35959, solicitud efectuada por el Sr Picirillo José Andrés. Expte N° 4031-217736/20\nCirc XVIII, Secc C, Manzana 192, Parcela 5 c, Subparcela 2, UF 2, Partida Municipal 28585, Expte N° 4031-216110/20, solicitud efectuada por la Sra. Lidia Ester Batista. -\nCirc XVIII, Secc B, Manzana 140, Parcela 8D, Partida Municipal 7049 solicitud efectuada por la Sra. Esposto María Susana, Expte N° 4031-218337/20.-\nCirc XVIII, Secc B, Manzana 141, Parcela 7 g, Subparcela 1, Partida Municipal 7075. Solicitud efectuada por la Sra. MAGNONE MARIA ROSA, Expte N| 4031-215948/20\nCirc XVIII, Secc E, Manzana 63 B, Parcela 14, Partida Municipal 3045, Solicitud efectuada por la Sra. DE FELICHE ROSA AMABELIA, Expte N° 4031-217309/20.-\nCirc XVIII, Secc F, Quinta 149, Manzana 149 D, Parcela 9b, Partida Municipal 8510, solicitud efectuada por el Sr DI PETTO NICOLAS, Expte N° 4031-217361/20.-\nCirc. XVIII, Secc B, Manzana 140, Parcela 14, Partida Municipal 7060, solicitud efectuada por la Sra. RIVAS MARTA MATILDE, Expte N° 4031-217418/20\nCirc XVIII, Secc B, Manzana 102, Parcela 6B, Partida Municipal: 6094, solicitud efectuada por el Sr URGA ROBERTO, Expte N° 2020-HCD-000521\nArtículo 2º:\nComuníquese, publíquese, tome nota quien corresponda, dése al R.O., archívese. -\n\n[DOC 77]\nBoletines/Chivilcoy\nDecreto Nº1003\nDecreto Nº 1003\nChivilcoy, 19/08/2020\nIncorporacion Recurso Presupuestario\nVisto\nlos artículos 46 y 47 en la Ordenanza de Presupuesto 2020 aprobada bajo el Nº 9633/19, y\nConsiderando\nla solicitud del Secretario de Hacienda de la Municipalidad de Chivilcoy , a efectos de tener correctamente individualizados y expuestos los ingresos.\nEl intendente municipal, en uso de sus atribuciones, decreta\nArtículo 1°:\nIncorpórese el siguiente Recurso Presupuestario:\n*1192200 Fondos ATP Emergencia Sanitaria agosto 2020\nArtículo 2°:\nComuníquese, publíquese, tome nota quien corresponda, dése al R.O., archívese. -\n\n[DOC 78]\nBoletines/Chivilcoy\nDecreto Nº1004\nDecreto Nº 1004\nChivilcoy, 19/08/2020\nTarifa Basica Diferencial\nVisto\n, lo solicitado en el expediente del rubro y atento a lo aconsejado por la Dirección de Asuntos Legales de la Municipalidad de Chivilcoy. -\nEl intendente municipal, en uso de sus atribuciones, decreta\nArtículo 1º:\nOtórguese la Tarifa Básica Diferencial sobre tasa por Servicios Públicos por periodo 2020 al inmueble cuyos datos catastrales son:\n-Circ. XVIII, Sección D, Manzana 289, Parcela 12 a, Partida Municipal 29001, solicitud efectuada por el Sr. SERIO SEVERO ANGEL, Expte N° 4031-216058/20\nArtículo 2º:\nComuníquese, publíquese, tome nota quien corresponda, dése al R.O., archívese. -\n\n[DOC 79]\nBoletines/Chivilcoy\nDecreto Nº1005\nDecreto Nº 1005\nChivilcoy, 19/08/2020\nIndigentes\nVisto\nel artículo N° 106 de la Ordenanza General N° 267/80, y\nConsiderando\nque el Reglamento de Contabilidad en su artículo 130 habilita al otorgamiento de ayudas a personas indigentes, acreditándose tal situación con encuesta socio económico debidamente suscripta por el Secretario de Desarrollo Social, Que teniendo en cuenta la problemática social de personas que recurren al Municipio, evidenciando sus bajos recursos que los ubica en una situación económica y social de extrema necesidad, Que por ello surge la necesidad de brindarles ayuda mediante subsidios, encuadrados dentro de la normativa vigente, avalado por encuestas sociales que acrediten tales circunstancias.\nPor ello;\nEl intendente municipal, en uso de sus atribuciones, decreta\nArtículo 1º:\nOtórguense subsidios, a indigentes, identificados en el Anexo del presente decreto equivalente a la suma de $67.700 (pesos sesenta y siete mil setecientos) imputándose en la Partida Presupuestaria: 53.04.00-5.1.4.0 Ayuda sociales a Personas 1110117000 Secretaria de Desarrollo Social.\nArtículo 2º:\nLo establecido en el artículo 1° será evaluado de acuerdo a encuestas socio-económicas tal lo establecido en el artículo N° 130 del Reglamento de Contabilidad.\nArtículo 3º:\nAutorizase a la Contaduría Municipal a realizar las registraciones pertinentes y formular la liquidación que surja como consecuencia de lo dispuesto en el artículo precedente.\nArtículo 4º:\nComuníquese, publíquese, tome nota quien corresponda, dese al R. O., archívese. –\nAnexos\nanexo\nDESCARGAR\n\n[DOC 80]\nBoletines/Chivilcoy\nDecreto Nº1006\nDecreto Nº 1006\nChivilcoy, 20/08/2020\nAmpliacion Partidas Presupuestarias\nVisto\n, los artículos 46 y 47 en la Ordenanza de Presupuesto 2020 aprobada bajo el Nº 9633/19, y\nLo normado en el último párrafo del art. 119 de la Ley Orgánica de las Municipalidades respecto a los Recursos Afectados “el departamento Ejecutivo podrá practicar directamente las ampliaciones o creaciones de partidas que correspondan según el monto de los recursos efectivamente autorizados o realizados y acordes con la finalidad a que deben ser aplicados los aludidos recursos afectados”,\nLos mayores ingresos por el uso de la Sala de Extracción de Miel,\nLas transferencias provinciales del Programa Envión, Programa de Autonomía Joven, y para el Fondo Compensador al Transporte Público de Pasajeros, y\nConsiderando\nla solicitud del Secretario de Hacienda por la cual requiere se proceda a la ampliación y/o creación de las partidas presupuestarias del año 2020\nEl intendente municipal, en uso de sus atribuciones, decreta\nArticulo 1°:\nProcédase a la ampliación y/o creación de las partidas presupuestarias del año 2020 que a continuación se detallan:\nPartida de Recursos:\nJurisdicción\nRecurso\nImporte\n1110103000\n12.2.17.00 - Por uso de la Sala de Extracción de Miel(afectado)\n40,468.25\n1110103000\n17.5.01.16 - Programa Envión\n106,400.00\n1110103000\n17.5.01.37 - Programa de Autonomía Joven\n120,000.00\n1110103000\n17.5.01.39 - Fondo Compensador al Transporte Público de Pasajeros\n2,538,824.16\nTotal de Recursos:\n2,805,692.41\nPartida de Gastos:\nEstructura Programática\nFuente\nImputación\nImporte\n1110102000 - 27.04.00 - Sala de Extracción de Miel Municipal\n131 - De origen municipal\n2.1.1.0 - Alimentos para personas\n10,126.00\n1110102000 - 27.04.00 - Sala de Extracción de Miel Municipal\n131 - De origen municipal\n2.2.2.0 - Prendas de vestir\n4,950.00\n1110102000 - 27.04.00 - Sala de Extracción de Miel Municipal\n131 - De origen municipal\n2.5.6.0 - Combustibles y lubricantes\n11,751.25\n1110102000 - 27.04.00 - Sala de Extracción de Miel Municipal\n131 - De origen municipal\n2.9.1.0 - Elementos de limpieza\n9,241.00\n1110102000 - 27.04.00 - Sala de Extracción de Miel Municipal\n131 - De origen municipal\n3.3.6.0 - Mantenimiento y limpieza de desagües\n4,400.00\nTotal de Gastos F.F. 131\n40,468.25\nEstructura Programática\nFuente\nImputación\nImporte\n1110102000 - 01.00.00 - Diseño y Coordinación de Políticas a Ejecutar por las Distintas Direcciones\n132 - De origen provincial\n5.3.8.0 - Transferencias a municipalidades y otros entes comunales\n2,538,824.16\n1110122000 - 70.02.00 - Brindar Asistencia en Hogar de Adolescentes\n132 - De origen provincial\n3.4.9.0 - Otros\n120,000.00\n1110122000 - 70.07.00 - Programa Envión\n132 - De origen provincial\n3.4.2.0 - Médicos y sanitarios\n50,000.00\n1110122000 - 70.07.00 - Programa Envión\n132 - De origen provincial\n3.4.9.0 - Otros\n56,400.00\nTotal de Gastos F.F. 132\n2,765,224.16\nTotal de Gastos:\n2,805,692.41\nArtículo 2°:\nComuníquese, publíquese, tome nota quien corresponda, dése al R.O., archívese. –\n\n[DOC 81]\nBoletines/Chivilcoy\nDecreto Nº1007\nDecreto Nº 1007\nChivilcoy, 20/08/2020\nAdjudicacion Licitacion publica N° 1\nVisto\n, el expediente Nº 4031-218066/20 mediante el cual se solicita la adquisición de un (1) camión cabina rebatible con carrocería volcadora de vuelco trasero destinado a la Dirección Vial perteneciente a la Secretaria de Obras y Servicios Públicos, y\nConsiderando\nel informe de la Dirección de Compras de la Municipalidad de Chivilcoy, mediante el cual comunica que no se han encontrado objeciones en el proceso Licitatorio, y\nQue conforme a las propuestas presentadas que surgen del citado expediente, a los intereses del municipio, es conveniente adjudicar la Licitación Publica N° 1/20, a la firma BUSWAGEN S.A.\nEl intendente municipal, en uso de sus atribuciones, decreta\nArtículo 1º:\nAdjudíquese la Licitación Publica N° 1/20 para la adquisición de un (1) camión cabina rebatible con carrocería volcadora de vuelco trasero destinado a la Dirección Vial perteneciente a la Secretaria de Obras y Servicios Públicos a la Firma BUSWAGEN S.A, que cotiza por un importe total de $4.727.927 (cuatro millones setecientos veintisiete mil novecientos veintisiete). Dicho importe está conformado por la adquisición de 1 camión 0 Km con cabina simple rebatible hidráulicamente marca Volskwagen Modelo 17.230 Constellation, equivalente a $ 3.894.940,25 (pesos tres millones ochocientos noventa y cuatro mil novecientos cuarenta con veinticinco ctvs.) y 1 carrocería volcadora de vuelco trasero 0Km Marca Bianchi (8m3-11m3) incorporada al camión , equivalente a $832.986.75 (pesos ochocientos treinta y dos mil novecientos ochenta y seis con setenta y cinco ctvs ) .El gasto será imputado a la Partida Presupuestaria:1110120000, 42.01.00, 4320, 110.-\nArtículo 2°:\nSe instruye a la Dirección de Compras proceder a la devolución de la garantía de oferta y notificar a la misma poniendo a su disposición la garantía ofrecida según lo establecido en el Pliego de Bases y Condiciones Generales de la presente Licitación y autorizando a la Tesorera Municipal a la entrega de la misma.\nArtículo 3°:\nComuníquese, publíquese, tome nota quien corresponda, dése al R.O., Cumplido, archívese. –\n\n[DOC 82]\nBoletines/Chivilcoy\nDecreto Nº1008\nDecreto Nº 1008\nChivilcoy, 20/08/2020\nEximición\nVisto\nlo solicitado en los expedientes de referencias y atento a lo aconsejado por la Dirección de Asuntos Legales de la Municipalidad de Chivilcoy. -\nEl intendente municipal, en uso de sus atribuciones, decreta\nArtículo 1º:\nExímase del pago de la tasa por Servicios Públicos del año 2020 a los inmuebles que se detallan a continuación:\nCirc XVIII, Secc F, Manzana 161, Parcela 8, Partida Municipal 8747, solicitud efectuada por la Sra. VILLARREAL TERESA MARTA, Expte N°4031-216779/20.-\nCirc XVIII, Secc C, Manzana 224, Parcela 5, Partida Municipal 12566, solicitud efectuada por la Sra LASALA NORMA ALICIA, Expte N° 4031-215395/20.-\nCirc XVIII, Secc D, Manzana 289, Parcela 17, Partida Municipal 16273, Expte N° 4031-215845/20, solicitud efectuada por la Sra. DE FILIPPO EVELIA DOMINGA, Expte N° 4031-215845/20.-\nCirc XVIII, Secc E, Quinta 38, Manzana 38 C, Parcela 1, Partida Municipal 2583, solicitud efectuada por el Sr. SERRANO CAYETANO, Expte N° 4031-217662/20.-\nCirc XVII, Secc B, Manzana 158 S, Parcela 2, Partida Municipal 21320. Solicitud efectuada por la Sra. MARUGO NORMA BLANCA, Expte N° 4031-217720/20.-\nCirc XVIII, Secc E, Manzana 86 A, Parcela 21, Partida Municipal 3797, Solicitud efectuada por la Sra. MIGUEZ BLANCA ELIDA, Expte N° 4031-217963/20.-\nCirc XVIII, Secc E, Manzana 63 B, Parcela 19, Partida Municipal 3050, solicitud efectuada por la Sra. NICODEMO AIDA MICAELA, Expte N° 4031-217531/20.-\nCirc. XVIII, Secc H, Manzana 301, Parcela 4 B, Partida Municipal 10608, solicitud efectuada por la Sra. PARLATORE DELIA MARIA, Expte N° 4031-216830/20.-\nArtículo 2º:\nComuníquese, publíquese, tome nota quien corresponda, dése al R.O., archívese. -\n\n[DOC 83]\nBoletines/Chivilcoy\nDecreto Nº1009\nDecreto Nº 1009\nChivilcoy, 20/08/2020\nIndigentes Ayuda\nVisto\nel artículo N° 106 de la Ordenanza General N° 267/80, y\nConsiderando\nque el Reglamento de Contabilidad en su artículo 130 habilita al otorgamiento de ayudas a personas indigentes, acreditándose tal situación con encuesta socio económico debidamente suscripta por el Secretario de Desarrollo Social, Que teniendo en cuenta la problemática social de personas que recurren al Municipio, evidenciando sus bajos recursos que los ubica en una situación económica y social de extrema necesidad, Que por ello surge la necesidad de brindarles ayuda mediante subsidios, encuadrados dentro de la normativa vigente, avalado por encuestas sociales que acrediten tales circunstancias.\nPor ello;\nEl intendente municipal, en uso de sus atribuciones, decreta\nArtículo 1º:\nOtórguense subsidios, a indigentes, identificados en el Anexo del presente decreto equivalente a la suma de $36.500 (pesos treinta y seis mil quinientos) imputándose en la Partida Presupuestaria: 53.04.00-5.1.4.0 Ayuda sociales a Personas 1110117000 Secretaria de Desarrollo Social.\nArtículo 2º:\nLo establecido en el artículo 1° será evaluado de acuerdo a encuestas socio-económicas tal lo establecido en el artículo N° 130 del Reglamento de Contabilidad.\nArtículo 3º:\nAutorizase a la Contaduría Municipal a realizar las registraciones pertinentes y formular la liquidación que surja como consecuencia de lo dispuesto en el artículo precedente.\nArtículo 4º:\nComuníquese, publíquese, tome nota quien corresponda, dese al R. O., archívese. –\nAnexos\nanexo\nDESCARGAR\n\n[DOC 84]\nBoletines/Chivilcoy\nDecreto Nº1010\nDecreto Nº 1010\nChivilcoy, 20/08/2020\nAdjudicación Licitación privada N° 43/20\nVisto\n, el expediente Nº 4031-218824/20 mediante el cual se solicita la adquisición de mercaderías para ser entregados a familias indigentes de la ciudad de Chivilcoy, y\nConsiderando\nel informe de la Dirección de Compras de la Municipalidad de Chivilcoy, mediante el cual comunica que no se han encontrado objeciones en el proceso Licitatorio, y\nQue conforme a las propuestas presentadas que surgen del citado expediente, a los intereses del municipio, es conveniente adjudicar la Licitación Privada N°43/20, a las firmas SERGIO R. SUAREZ, GESTCOM SRL, SABELLA ROBERTA GERMAN, LEMME HEBER DAMIAN, PUNTO RUTA 5 S.A\nEl intendente municipal, en uso de sus atribuciones, decreta\nArtículo 1º:\nAdjudíquese la Licitación Privada N° 43/20 para la adquisición de mercaderías para ser entregados a familias indigentes de la ciudad de Chivilcoy, a las firmas que se mencionan a continuación con sus correspondientes cotizaciones, por resultar las propuestas más convenientes a los intereses de la Comuna. El gasto será imputado a la Partida Presupuestaria: 1110117000, 53.04.00, 5140,110\nSERGIO R. SUAREZ, (Items 1-6), cotiza por un importe total de $ 999.000 (pesos novecientos noventa y nueve mil)\nGESTCOM SRL, (Item4) cotiza por un importe total de $719.400 (pesos setecientos diecinueve mil cuatrocientos)\nSABELLA ROBERTA GERMAN, (Items2-5) cotiza por un importe total de $526.800 (pesos quinientos veintiséis mil ochocientos)\nLEMME HEBER DAMIAN, (Item3) cotiza por un importe total de $324.000 (pesos trescientos veinticuatro mil)\nPUNTO RUTA 5 S.A(Item7) cotiza por un importe total de $214.020 (pesos doscientos catorce mil veinte)\nArtículo 2°:\nSe autoriza a la Dirección de Compras y a la Tesorera Municipal la devolución de las garantías de ofertas al adjudicatario luego de recepcionada la mercadería a las firmas que no fueran autorizadas. -\nArtículo 3º:\nCúmplase, publíquese, tome nota quien corresponda, dése al R.O., archívese.-\n\n[DOC 85]\nBoletines/Chivilcoy\nDecreto Nº1011\nDecreto Nº 1011\nChivilcoy, 20/08/2020\nAdjudíca Licitación Publica N° 2/2019\nVisto\nel expediente Nº 4031-218244/20 mediante el cual se solicita la adquisición de una (1) minicargadora 0 KM destinada a Servicios Especiales Urbanos, perteneciente a la Secretaria de Obras y Servicios Públicos, y\nConsiderando\nel informe de la Dirección de Compras de la Municipalidad de Chivilcoy, mediante el cual comunica que no se han encontrado objeciones en el proceso Licitatorio, y\nQue conforme a las propuestas presentadas que surgen del citado expediente, a los intereses del municipio, es conveniente adjudicar la Licitación Publica N° 2/20, a la firma AMERICAN VIAL GROUP S.R.L\nEl intendente municipal, en uso de sus atribuciones, decreta\nArtículo 1º:\nAdjudíquese la Licitación Publica N° 2/20 para la adquisición de una (1) minicargadora 0 KM destinada a Servicios Especiales Urbanos, perteneciente a la Secretaria de Obras y Servicios Públicos a la Firma AMERICAN VIAL GROUP S.R.L que cotiza por un importe total de $2.334.026 (pesos dos millones trescientos treinta y cuatro mil veintiséis) por resultar la propuesta más conveniente a los intereses de la Comuna. El gasto será imputado a la Partida Presupuestaria. 1110120000, 43.01.00, 4310,110\nArtículo 2°:\nSe instruye a la Dirección de Compras proceder a la devolución de la garantía de oferta y notificar a la misma poniendo a su disposición la garantía ofrecida según lo establecido en el Pliego de Bases y Condiciones Generales de la presente Licitación y autorizando a la Tesorera Municipal a la entrega de la misma.\nArtículo 3°:\nComuníquese, publíquese, tome nota quien corresponda, dése al R.O., Cumplido, archívese. –\n\n[DOC 86]\nBoletines/Chivilcoy\nDecreto Nº1012\nDecreto Nº 1012\nChivilcoy, 20/08/2020\nTarifa Basica Diferencial\nVisto\nlo solicitado en el expediente del rubro y atento a lo aconsejado por la Dirección de Asuntos Legales de la Municipalidad de Chivilcoy.\nEl intendente municipal, en uso de sus atribuciones, decreta\nArtículo 1º:\nOtórguese la Tarifa Básica Diferencial sobre tasa por Servicios Públicos por periodo 2020 al inmueble cuyos datos catastrales son:\n-Circ. XVIII, Sección D, Manzana 269, Parcela 9, Partida Municipal 15758, solicitud efectuada por el Sr. PRIZZI CARLOS ALBERTO, Expte N° 4031-215857/20.-\nArtículo 2º:\nComuníquese, publíquese, tome nota quien corresponda, dése al R.O., archívese. -\n\n[DOC 87]\nBoletines/Chivilcoy\nDecreto Nº1013\nDecreto Nº 1013\nChivilcoy, 21/08/2020\nIndigentes Ayuda\nVisto\nel artículo N° 106 de la Ordenanza General N° 267/80, y\nConsiderando\nque el Reglamento de Contabilidad en su artículo 130 habilita al otorgamiento de ayudas a personas indigentes, acreditándose tal situación con encuesta socio económico debidamente suscripta por el Secretario de Desarrollo Social, Que teniendo en cuenta la problemática social de personas que recurren al Municipio, evidenciando sus bajos recursos que los ubica en una situación económica y social de extrema necesidad, Que por ello surge la necesidad de brindarles ayuda mediante subsidios, encuadrados dentro de la normativa vigente, avalado por encuestas sociales que acrediten tales circunstancias.\nPor ello;\nEl intendente municipal, en uso de sus atribuciones, decreta\nArtículo 1º:\nOtórguense subsidios, a indigentes, identificados en el Anexo del presente decreto equivalente a la suma de $43.700 (pesos cuarenta y tres mil setecientos ) imputándose en la Partida Presupuestaria: 53.04.00-5.1.4.0 Ayuda sociales a Personas 1110117000 Secretaria de Desarrollo Social.\nArtículo 2º:\nLo establecido en el artículo 1° será evaluado de acuerdo a encuestas socio-económicas tal lo establecido en el artículo N° 130 del Reglamento de Contabilidad.\nArtículo 3º:\nAutorizase a la Contaduría Municipal a realizar las registraciones pertinentes y formular la liquidación que surja como consecuencia de lo dispuesto en el artículo precedente.\nArtículo 4º:\nComuníquese, publíquese, tome nota quien corresponda, dese al R. O., archívese. –\nAnexos\nanexo\nDESCARGAR\n\n[DOC 88]\nBoletines/Chivilcoy\nDecreto Nº1014\nDecreto Nº 1014\nChivilcoy, 21/08/2020\nAdjudíca Licitación Publica N° 3/2\nVisto\nel expediente Nº 4031-218421/20 mediante el cual se solicita la adquisición de un (1) tractor 0 KM Y dos (2) niveladoras de arrastre 0 KM destinados a la Dirección Vial perteneciente a la Secretaria de Obras y Servicios Públicos, y\nConsiderando\nel informe de la Dirección de Compras de la Municipalidad de Chivilcoy, mediante el cual comunica que no se han encontrado objeciones en el proceso Licitatorio, y\nQue conforme a las propuestas presentadas que surgen del citado expediente, a los intereses del municipio, es conveniente adjudicar la Licitación Publica N° 3/20, a la firma AGROCOMERCIAL S.R.L\nEl intendente municipal, en uso de sus atribuciones, decreta\nArtículo 1º:\nAdjudíquese la Licitación Publica N° 3/20 para la adquisición de un (1) tractor 0 KM Y dos (2) niveladoras de arrastre 0 KM destinados a la Dirección Vial perteneciente a la Secretaria de Obras y Servicios Públicos, a la Firma AGROCOMERCIAL S.R.L, (Item1) que cotiza por un importe total de $5.097.000 (pesos cinco millones noventa y siete mil), desestimándose la oferta del ítem 2, por haberse presentado un solo oferente) .El gasto será imputado a la Partida Presupuestaria:1110120000, 42.01.00, 4320, 110.-\nArtículo 2°:\nSe instruye a la Dirección de Compras proceder a la devolución de la garantía de oferta y notificar a la misma poniendo a su disposición la garantía ofrecida según lo establecido en el Pliego de Bases y Condiciones Generales de la presente Licitación y autorizando a la Tesorera Municipal a la entrega de la misma.\nArtículo 3°:\nComuníquese, publíquese, tome nota quien corresponda, dése al R.O., Cumplido, archívese. –\n\n[DOC 89]\nBoletines/Chivilcoy\nDecreto Nº1015\nDecreto Nº 1015\nChivilcoy, 21/08/2020\nFuerza Solidaria\nVisto\nla solicitud del Director de Producción y Empleo de la Municipalidad de Chivilcoy, mediante Expediente Administrativo N° 4031-218612/20 y el informe del Secretario de Hacienda. -\nEl intendente municipal, en uso de sus atribuciones, decreta\nArtículo 1º:\nDispónese la suma de $15.000 (pesos quince mil) para el Sr. PEREYRA FERNANDO GASTON todo ello en el marco del Programa Nacional Fuerza Solidaria. Dicho gasto será imputado a la Partida Presupuestaria 1110102000 - Secretaria de Gobierno, 27.03.00 Incentivo a Emprendimientos Fuerza Solidaria, 6313, Prestamos para Emprendimientos Fuerza Solidaria, 131 De Origen Municipal, 3410100, Recupero Microcréditos Fuerza Solidaria. -\nArtículo 2º:\nComuníquese, publíquese, tome nota quien corresponda, dése al R.O., archívese. -\n\n[DOC 90]\nBoletines/Chivilcoy\nDecreto Nº1017\nDecreto Nº 1017\nChivilcoy, 24/08/2020\nIndigentes Ayuda\nVisto\nel artículo N° 106 de la Ordenanza General N° 267/80, y\nConsiderando\nque el Reglamento de Contabilidad en su artículo 130 habilita al otorgamiento de ayudas a personas indigentes, acreditándose tal situación con encuesta socio económico debidamente suscripta por el Secretario de Desarrollo Social, Que teniendo en cuenta la problemática social de personas que recurren al Municipio, evidenciando sus bajos recursos que los ubica en una situación económica y social de extrema necesidad, Que por ello surge la necesidad de brindarles ayuda mediante subsidios, encuadrados dentro de la normativa vigente, avalado por encuestas sociales que acrediten tales circunstancias.\nPor ello;\nEl intendente municipal, en uso de sus atribuciones, decreta\nArtículo 1º:\nOtórguense subsidios, a indigentes, identificados en el Anexo del presente decreto equivalente a la suma de $23.500(pesos veintitrés mil quinientos) imputándose en la Partida Presupuestaria: 53.04.00-5.1.4.0 Ayuda sociales a Personas 1110117000 Secretaria de Desarrollo Social.\nArtículo 2º:\nLo establecido en el artículo 1° será evaluado de acuerdo a encuestas socio-económicas tal lo establecido en el artículo N° 130 del Reglamento de Contabilidad.\nArtículo 3º:\nAutorizase a la Contaduría Municipal a realizar las registraciones pertinentes y formular la liquidación que surja como consecuencia de lo dispuesto en el artículo precedente.\nArtículo 4º:\nComuníquese, publíquese, tome nota quien corresponda, dese al R. O., archívese. –\nAnexos\nanexo\nDESCARGAR\n\n[DOC 91]\nBoletines/Chivilcoy\nDecreto Nº1018\nDecreto Nº 1018\nChivilcoy, 24/08/2020\nFuerza Solidaria\nVisto\nla solicitud del Director de Producción y Empleo de la Municipalidad de Chivilcoy, mediante Expediente Administrativo N° 4031-218738/2020. y el informe del Secretario de Hacienda. -\nEl intendente municipal, en uso de sus atribuciones, decreta\nArtículo 1º:\nDispónese la suma de $10.000 (pesos diez mil) para el Sr. STANZU MARCELO todo ello en el marco del Programa Nacional Fuerza Solidaria. Dicho gasto será imputado a la Partida Presupuestaria 1110102000 - Secretaria de Gobierno, 27.03.00 Incentivo a Emprendimientos Fuerza Solidaria, 6313, Prestamos para Emprendimientos Fuerza Solidaria, 131 De Origen Municipal, 3410100, Recupero Microcréditos Fuerza Solidaria. -\nArtículo 2º:\nComuníquese, publíquese, tome nota quien corresponda, dése al R.O., archívese. -\n\n[DOC 92]\nBoletines/Chivilcoy\nDecreto Nº1019\nDecreto Nº 1019\nChivilcoy, 24/08/2020\nBaja\nVisto\nel acta de defunción presentada por familiares del agente municipal, Sr. JUAN JOSÉ MAURO, donde consta que el mismo falleció con fecha 2 de agosto del corriente año.\nEl intendente municipal, en uso de sus atribuciones, decreta\nArtículo 1º:\nDese de baja por fallecimiento al Sr. JUAN JOSÉ MAURO. DNI: 10.943.634, a partir del día 2 de agosto de 2020. El mismo se desempeñaba en el cargo de Personal Obrero, Clase 6, Régimen 30 Horas, Categoría Programática: Barrido, Secretaria de Obras y Servicios Públicos. -\nArtículo 2º:\nComuníquese, publíquese, tome nota quien corresponda, dése al R.O., archívese. -\n\n[DOC 93]\nBoletines/Chivilcoy\nDecreto Nº1020\nDecreto Nº 1020\nChivilcoy, 24/08/2020\nAdjudícacion Licitación Publica N° 4/2020\nVisto\n, el expediente Nº 4031-218401/2020 mediante el cual se solicita la contratación de mano de obra, materiales, maquinarias y equipos para la ejecución de la obra “Construcción de Consultorios Externos en el Hospital Municipal de Chivilcoy”, y\nConsiderando\nel informe de la Dirección de Compras de la Municipalidad de Chivilcoy, mediante el cual comunica que no se han encontrado objeciones en el proceso Licitatorio, y\nQue conforme a las propuestas presentadas que surgen del citado expediente, a los intereses del municipio, es conveniente adjudicar la Licitación Pública N°4/2020, a la firma INGENIERIA Y CONSTRUCCIONES CIVILES IKAU S.A.\nEl intendente municipal, en uso de sus atribuciones, decreta\nArtículo 1º:\nAdjudíquese la Licitación Publica N° 4/2020 para la contratación de mano de obra, materiales, maquinarias y equipos para la ejecución de la obra “Construcción de Consultorios Externos en el Hospital Municipal de Chivilcoy”, a la Firma INGENIERIA Y CONSTRUCCIONES CIVILES IKAU S.A. que cotiza por un importe total de $12.777.607,33.(pesos doce millones setecientos setenta y siete mil seiscientos siete con 33/100), por resultar la propuesta más conveniente a los interés de la comuna .El gasto será imputado a la Partida Presupuestaria:1110120000,46.67.00,4210,132.\nArtículo 2°:\nSe instruye a la Dirección de Compras proceder a la devolución de la garantía de oferta y notificar a la misma poniendo a su disposición la garantía ofrecida según lo establecido en el Pliego de Bases y Condiciones Generales de la presente Licitación y autorizando a la Tesorera Municipal a la entrega de la misma.\nArtículo 3°:\nComuníquese, publíquese, tome nota quien corresponda, dése al R.O., Cumplido, archívese. –\n\n[DOC 94]\nBoletines/Chivilcoy\nDecreto Nº1021\nDecreto Nº 1021\nChivilcoy, 25/08/2020\nAcepta renuncia\nVisto\nla nota presentada por el Sr CARLOS GUSTAVO MONTERO, por medio de la cual manifiesta su decisión de renunciar. -\nEl intendente municipal, en uso de sus atribuciones, decreta\nArtículo 1°:\nAcéptese la renuncia del agente CARLOS GUSTAVO MONTERO, DNI:25.722.106, a partir del día 27 de julio de 2020.El mismo, al momento de su renuncia se desempeña en el cargo de Médico Agregado de 24 horas, Categoría Programática: Prestación de Servicios de Salud en Hospital Municipal, Secretaria de Salud. -\nArtículo 2°:\nComuníquese, publíquese, tome nota quien corresponda, dése al R.O., archívese. -\n\n[DOC 95]\nBoletines/Chivilcoy\nDecreto Nº1022\nDecreto Nº 1022\nChivilcoy, 25/08/2020\nIndigentes Ayuda\nVisto\nel artículo N° 106 de la Ordenanza General N° 267/80, y\nConsiderando\nque el Reglamento de Contabilidad en su artículo 130 habilita al otorgamiento de ayudas a personas indigentes, acreditándose tal situación con encuesta socio económico debidamente suscripta por el Secretario de Desarrollo Social, Que teniendo en cuenta la problemática social de personas que recurren al Municipio, evidenciando sus bajos recursos que los ubica en una situación económica y social de extrema necesidad, Que por ello surge la necesidad de brindarles ayuda mediante subsidios, encuadrados dentro de la normativa vigente, avalado por encuestas sociales que acrediten tales circunstancias.\nPor ello;\nEl intendente municipal, en uso de sus atribuciones, decreta\nArtículo 1º:\nOtórguense subsidios, a indigentes, identificados en el Anexo del presente decreto equivalente a la suma de $ 19.140.- (pesos diecinueve mil cientos cuarenta) imputándose en la Partida Presupuestaria: 53.04.00-5.1.4.0 Ayuda sociales a Personas 1110117000 Secretaria de Desarrollo Social.\nArtículo 2º:\nLo establecido en el artículo 1° será evaluado de acuerdo a encuestas socio-económicas tal lo establecido en el artículo N° 130 del Reglamento de Contabilidad.\nArtículo 3º:\nAutorizase a la Contaduría Municipal a realizar las registraciones pertinentes y formular la liquidación que surja como consecuencia de lo dispuesto en el artículo precedente.\nArtículo 4º:\nComuníquese, publíquese, tome nota quien corresponda, dese al R. O., archívese. –\nAnexos\nanexo\nDESCARGAR\n\n[DOC 96]\nBoletines/Chivilcoy\nDecreto Nº1023\nDecreto Nº 1023\nChivilcoy, 25/08/2020\nEximición\nVisto\n, lo solicitado en el expediente de referencia y atento a lo aconsejado por la Dirección de Asuntos Legales de la Municipalidad de Chivilcoy. -\nEl intendente municipal, en uso de sus atribuciones, decreta\nArtículo 1º:\nExímase del pago de la tasa por Servicios Públicos del año 2020 al inmueble que se detalla a continuación:\nCirc XVIII, Secc K, Quinta 527, Parcela 2, Partida Municipal 67130\nCirc XVIII, Secc A, Manzana 65, Parcela 11, Partida Municipal 1684 solicitud efectuada por el Hogar de Ancianos, JUAN B LAUHIRAT. Expte N° 4031-218654/2020.\nArtículo 2º:\nComuníquese, publíquese, tome nota quien corresponda, dése al R.O., archívese. -\n\n[DOC 97]\nBoletines/Chivilcoy\nDecreto Nº1024\nDecreto Nº 1024\nChivilcoy, 25/08/2020\nEximición\nVisto\n, lo solicitado en el expediente de referencia y atento a lo aconsejado por la Dirección de Asuntos Legales de la Municipalidad de Chivilcoy. –\nEl intendente municipal, en uso de sus atribuciones, decreta\nArtículo 1º:\nExímase del pago de la tasa por Servicios Públicos del año 2020 al inmueble que se detalla a continuación:\nCirc XVIII, Secc A, Manzana 7, Parcela 12 F, Partida Municipal 1853\nCirc XVIII, Secc A, Manzana 80, Parcela 5 B, Subparcela 2, Partida Municipal 2071\nCirc XVIII, Secc B, Manzana 91, Parcela 5, Partida Municipal 5818\nCirC XVII, Secc A, Chacra 49, Parcela 5 B, Partida Municipal 64884.\nSolicitud efectuada por la UNIÓN OBRERA METALURGICA DE CHIVILCOY. Expte N° 4031-218419/2020.\nArtículo 2º:\nComuníquese, publíquese, tome nota quien corresponda, dése al R.O., archívese. -\n\n[DOC 98]\nBoletines/Chivilcoy\nDecreto Nº1025\nDecreto Nº 1025\nChivilcoy, 25/08/2020\nEximición\nVisto\n, lo solicitado en los expedientes de referencias y atento a lo aconsejado por la Dirección de Asuntos Legales de la Municipalidad de Chivilcoy. -\nEl intendente municipal, en uso de sus atribuciones, decreta\nArtículo 1º:\nExímase del pago de la tasa por Servicios Públicos del año 2020 a los inmuebles que se detallan a continuación:\nCirc XVIII, Secc B, Manzana 102, Parcela 6 B, Partida Municipal 6094, solicitud efectuada por el Sr. URGA ROBERTO. Expte N°4031-216085/2020.\nCirc XVIII, Secc B, Manzana 84, Parcela 6 E, Partida Municipal 5613, solicitud efectuada por la Sra. CIABATTARI SUSANA ALICIA, Expte N° 4031-216112/2020.\nCirc XVII, Secc B, Chacra 158, Manzana 158 A, Parcela 12 D, Partida Municipal 21010, solicitud efectuada por la Sra. LETTIERI MARIA DEL CARMEN, Expte N° 4031-216348/2020.\nCirc XVIII, Secc J, Manzana 364 D, Parcela 23, Partida Municipal 14064, solicitud efectuada por la Sra. PIATTI SUSANA BEATRIZ Expte N° 4031-216352/2020\nCirc XVIII, Secc H, Manzana 311, Parcela 9 H, Subparcela 1, Unidad Funcional 1, Partida Municipal 25896, solicitud efectuada por la Sra. MONETTI ANA Expte N° 4031-215759/2020.\nCirc XVIII, Secc H, Quinta 334, Manzana 334 B, Parcela 11, Partida Municipal 17953, solicitud efectuada por la Sra. ALCAIN AMERICA Expte N° 4031-215834/2020.\nCirc XVIII, Secc H, Manzana 330 B, Parcela 15 A, Partida Municipal 17598, solicitud efectuada por la Sra. D STEFANO MIRTA ESTER Expte N° 4031-215794/2020.\nCirc XVIII, Secc B, Manzana 81, Parcela 10 A, Subparcela 2, Partida Municipal 25243, solicitud efectuada por la Sra. GARCIA MARTA MABEL Expte N° 4031-216121/2020.\nCirc XVIII, Secc B, Manzana 138, Parcela 9 D, Subparcela 1, Unidad Funcional 1, Partida Municipal 6992, solicitud efectuada por la Sra. DE FELICHE SANDRA MARISA Expte N° 4031-216006/2020.\nArtículo 2º:\nComuníquese, publíquese, tome nota quien corresponda, dése al R.O., archívese. -\n\n[DOC 99]\nBoletines/Chivilcoy\nDecreto Nº1026\nDecreto Nº 1026\nChivilcoy, 25/08/2020\nBecas Laborales\nVisto\nla Ordenanza N° 9204 que otorga el programa Municipal de Capacitación y Prácticas Laborales, y\nConsiderando\nel Decreto N° 1428 el cual determina el monto de las becas y nómina de beneficiarios\nEl intendente municipal, en uso de sus atribuciones, decreta\nArtículo 1º:\nOtórguese la suma de $1.865.900 (pesos un millón ochocientos sesenta y cinco mil novecientos) en concepto de Becas Prácticas Laborales según detalle en Anexo adjunto.\nArtículo 2º:\nLa suma otorgada será imputada a la Partida Presupuestaria: 111010200, 28.00.00, 5130, 110.-\nArtículo 3º:\nDese de alta a los beneficiarios que fueron incorporados en el programa según detalle en Anexo II adjunto.\nArtículo 4°:\nDese de alta a los capacitadores que fueron incorporados en el Programa según detalle en Anexo III adjunto.\nArtículo 5º:\nDese de baja a la nómina de beneficiarios que fueron dados de baja del Programa según detalle en Anexo IV adjunto.\nArtículo 6º:\nAutorizase a la Contaduría Municipal a realizar las registraciones pertinentes y formular la liquidación que surja como consecuencia de lo dispuesto en el artículo precedente\nArtículo 7º:\nComuníquese, publíquese, tome nota quien corresponda, dése al R.O., archívese. -\nAnexos\nanexo 1\nDESCARGAR\nanexo 2\nDESCARGAR\nanexo 3\nDESCARGAR\n\n[DOC 100]\nBoletines/Chivilcoy\nDecreto Nº1027\nDecreto Nº 1027\nChivilcoy, 26/08/2020\nAsistencia al personal\nVisto\n, la solicitud de la agente MARÍA MAGDALENA PÉREZ ELIZALDE por la cual requiere una ayuda económica para afrontar gastos sobre la compra de un par de anteojos debido a que su diagnóstico es presbicia, y\nConsiderando\n, lo informado por el Secretario de Gobierno y el Secretario de Hacienda de la Municipalidad de Chivilcoy.-\nEl intendente municipal, en uso de sus atribuciones, decreta\nArtículo 1º:\nSe autoriza la suma de $ 8.200 (pesos ocho mil doscientos) a la agente MARÍA MAGDALENA PÉREZ ELIZALDE para afrontar gastos sobre la compra de un par de anteojos debido a que su diagnóstico es presbicia. Dicha suma otorgada será imputada a la Partida Presupuestaria: 1110102000, Secretaria de Gobierno, 01.00.00 Diseño y Coordinación de Políticas a ejecutar por las distintas Direcciones, 5140 Ayuda Sociales a personas, 110 Tesoro Municipal. -\nArtículo 2º:\nComuníquese, publíquese, tome nota quien corresponda, dése al  R.O., archívese.-\n\n[DOC 101]\nBoletines/Chivilcoy\nDecreto Nº1028\nDecreto Nº 1028\nChivilcoy, 26/08/2020\nIndigentes Ayuda\nVisto\nel artículo N° 106 de la Ordenanza General N° 267/80, y\nConsiderando\nque el Reglamento de Contabilidad en su artículo 130 habilita al otorgamiento de ayudas a personas indigentes, acreditándose tal situación con encuesta socio económico debidamente suscripta por el Secretario de Desarrollo Social, Que teniendo en cuenta la problemática social de personas que recurren al Municipio, evidenciando sus bajos recursos que los ubica en una situación económica y social de extrema necesidad, Que por ello surge la necesidad de brindarles ayuda mediante subsidios, encuadrados dentro de la normativa vigente, avalado por encuestas sociales que acrediten tales circunstancias.\nPor ello;\nEl intendente municipal, en uso de sus atribuciones, decreta\nArtículo 1º:\nOtórguense subsidios, a indigentes, identificados en el Anexo del presente decreto equivalente a la suma de $ 19.300.- (pesos diecinueve mil trescientos) imputándose en la Partida Presupuestaria: 53.04.00-5.1.4.0 Ayuda sociales a Personas 1110117000 Secretaria de Desarrollo Social.\nArtículo 2º:\nLo establecido en el artículo 1° será evaluado de acuerdo a encuestas socio-económicas tal lo establecido en el artículo N° 130 del Reglamento de Contabilidad.\nArtículo 3º:\nAutorizase a la Contaduría Municipal a realizar las registraciones pertinentes y formular la liquidación que surja como consecuencia de lo dispuesto en el artículo precedente.\nArtículo 4º:\nComuníquese, publíquese, tome nota quien corresponda, dese al R. O., archívese. –\nAnexos\nlistado\nDESCARGAR\n\n[DOC 102]\nBoletines/Chivilcoy\nDecreto Nº1029\nDecreto Nº 1029\nChivilcoy, 26/08/2020\nReencasilla\nEl intendente municipal, en uso de sus atribuciones, decreta\nArtículo 1°:\nReencasíllese a la Sra. ANTONELA VÁLVOLI, DNI: 35.051.840, Legajo 5728, en el cargo de Coordinadora de Comunicaciones, Régimen 30 Horas, Categoría Programática: Coordinación Administrativa General de Tareas Ejecutivas, Secretaria Privada, a partir del día 1 de septiembre del corriente año. -\nArtículo 2°:\nComuníquese, publíquese, tome nota quien corresponda, dése al RO, archívese. -\n\n[DOC 103]\nBoletines/Chivilcoy\nDecreto Nº1030\nDecreto Nº 1030\nChivilcoy, 26/08/2020\nDesignación\nEl intendente municipal, en uso de sus atribuciones, decreta\nArtículo 1°:\nDesígnese a la Sra. ZARATE MARÍA GUILLERMINA, DNI: 27.385.310 en el cargo de Personal Temporario Clase 6, Régimen 30 Horas Categoría Programática: Prestación de Servicios de Salud en Hospital Municipal, Secretaria de Salud, desde el día 1 de septiembre de 2020 y hasta el 31 de diciembre del corriente año.\nArtículo 2°:\nComuníquese, publíquese, tome nota quien corresponda, dése al R.O., archívese. -\n\n[DOC 104]\nBoletines/Chivilcoy\nDecreto Nº1031\nDecreto Nº 1031\nChivilcoy, 26/08/2020\nEximiciones\nVisto\nlo solicitado en los expedientes de referencias y atento a lo aconsejado por la Dirección de Asuntos Legales de la Municipalidad de Chivilcoy. -\nEl intendente municipal, en uso de sus atribuciones, decreta\nArtículo 1º:\nExímase del pago de la tasa por Servicios Públicos del año 2020 a los inmuebles que se detallan a continuación:\nCirc XVIII, Secc E, Manzana 62 B, Parcela 8, Subparcela 22, Partida Municipal 28498, solicitud efectuada por la Sra. CAPOBIANCO CLAUDIA SUSANA, Expte N°4031- 215444/2020.\nCirc XVIII, Secc B, Manzana 100, Parcela 5 B, Partida Municipal 6042, solicitud efectuada por la Sra LEGNANI ROMINA, Expte N° 4031- 216037/2020.-\nCirc XVIII, Secc H, Quinta 343, Manzana 343 A, Parcela 21, Partida Municipal 18555, solicitud efectuada por la Sra. RANNI ROSA ELVIRA, Expte N° 4031- 216410/2020.-\nCirc XVIII, Secc G, Quinta 253, Manzana 253 A, Parcela 4 A, Partida Municipal 13576, solicitud efectuada por la Sra. MOLINA NILDA NOEMI, Expte N° 4031- 216322/2020.-\nCirc XVIII, Secc B, Manzana 157, Parcela 15 C, Subparcela 4 y 5, Partida Municipal 25195/25198. Solicitud efectuada por la Sra. DENIZIO AMABELLA ESTER, Expte N° 4031-215614/2020.-\nCirc XVIII, Secc H, Manzana 309, Parcela 9, Partida Municipal 10775, Solicitud efectuada por la Sra. SABELLA MARGARITA ZULEMA, Expte N° 4031-216955/2020.\nCirc XVIII, Secc B, Manzana 148, Parcela 18, Subparcela 3, Partida Municipal 33264, solicitud efectuada por la Sra. ANTONINI SUSANA, Expte N° 4031- 216978/2020.\nCirc. XVIII, Secc H, Manzana 314, Parcela 7, Partida Municipal 17121, solicitud efectuada por la Sra. CRUZ ANA MARÍA, Expte N° 4031- 216306/2020.-\nCirc. XVIII, Secc B, Manzana 131, Parcela 10 B, Partida Municipal 6801, solicitud efectuada por la Sra. ERRANTE LIDIA MABEL, Expte N° 4031- 217487/2020.-\nArtículo 2º:\nComuníquese, publíquese, tome nota quien corresponda, dése al R.O., archívese. -\n\n[DOC 105]\nBoletines/Chivilcoy\nDecreto Nº1032\nDecreto Nº 1032\nChivilcoy, 26/08/2020\nEximiciones\nVisto\n, lo solicitado en los expedientes de referencias y atento a lo aconsejado por la Dirección de Asuntos Legales de la Municipalidad de Chivilcoy. -\nEl intendente municipal, en uso de sus atribuciones, decreta\nArtículo 1º:\nExímase del pago de la tasa por Servicios Públicos del año 2020 a los inmuebles que se detallan a continuación:\nCirc XVIII, Secc B, Manzana 93, Parcela 2 G, Partida Municipal 21582, solicitud efectuada por la Sra. MARTINO MARTA SUSANA, Expte N°4031- 216861/2020.\nCirc XVIII, Secc D, Manzana 248, Parcela 12, Partida Municipal 15232, solicitud efectuada por el Sr. AGUIRRE LUIS ALBERTO, Expte N° 4031- 215569/2020.-\nCirc XVIII, Secc B, Manzana 118, Parcela 7 C, Partida Municipal 6508, solicitud efectuada por la Sra. GRASSI DELFINA MARGARITA, Expte N° 4031- 216397/2020.-\nCirc XVIII, Secc C, Manzana 203, Parcela 16 B, Partida Municipal 12162, solicitud efectuada por la Sra. MEDICI NILDA CARMEN Expte N° 4031- 216181/2020.-\nCirc XVIII, Secc D, Manzana 272, Parcela 4, Partida Municipal 15834. Solicitud efectuada por la Sra. ZOZZARO VIVIANA PATRICIA, Expte N° 4031- 215957/2020.-\nArtículo 2º:\nComuníquese, publíquese, tome nota quien corresponda, dése al R.O., archívese. -\n\n[DOC 106]\nBoletines/Chivilcoy\nDecreto Nº1033\nDecreto Nº 1033\nChivilcoy, 26/08/2020\nLlamado Licitación Privada N° 44/20\nVisto\n, el expediente Nº 4031-219323/20 mediante el cual se solicita la adquisición de harina y fideos para ser entregados a familias indigentes de la ciudad de Chivilcoy, y\nQue en virtud de las argumentaciones vertidas por la Secretaría peticionante a los fines de lograr los objetivos expresados resulta oportuno convocar a un llamado a Licitación Privada, y\nConsiderando\nque, por lo expuesto, la Licitación Privada convocada se regirá por los términos y requisitos establecidos en los Pliegos de bases y Condiciones Generales, Particulares y de Especificaciones Técnicas, que, como documentación licitatoria, se aprueban por el presente Decreto y forman parte integrante de este acto administrativo, y de acuerdo al informe suministrado por la Oficina de Presupuesto, dependiente de la Secretaria de Hacienda.\nEl intendente municipal, en uso de sus atribuciones, decreta\nArtículo 1º:\nLlámese a Licitación Privada N° 44/20 para la adquisición de harina y fideos para ser entregados a familias indigentes de la ciudad de Chivilcoy , para el día 31 de agosto de 2020 a las 12 Horas en la Dirección de Compras de la Municipalidad de Chivilcoy. El gasto será imputado a la Partida Presupuestaria: 1110117000, 53.04.00,5140,110.-\nArtículo 2º:\nComuníquese, publíquese, tome nota quien corresponda, dése al R.O., archívese. -\n\n[DOC 107]\nBoletines/Chivilcoy\nDecreto Nº1034\nDecreto Nº 1034\nChivilcoy, 26/08/2020\nAdjudicación Concurso de Precios N° 37\nVisto\n, el expediente Nº 4031-219192/20 por el cual se solicita la adquisición de 56 Cestos Contenedores destinados a distintas cuadras de la ciudad de Chivilcoy, y\nConsiderando\nel informe del Director de Compras de la Municipalidad de Chivilcoy, mediante el cual comunica que no se han encontrado objeciones en el proceso de adjudicación, que conforme a las propuestas presentadas que surgen del citado expediente, a los intereses del municipio, es conveniente adjudicar el Concurso de Precios Nº 37/20 a la firma RSU AMBIENTE.\nPor ello;\nEl intendente municipal, en uso de sus atribuciones, decreta\nArtículo 1º:\nAdjudíquese el Concurso de Precios Nº 37/20 por el cual se solicita la adquisición de 56 Cestos Contenedores destinados a distintas cuadras de la ciudad de Chivilcoy a la firma RSU AMBIENTE que cotiza por un importe total de $1.194,760.- (pesos un millón ciento noventa y cuatro mil setecientos sesenta) y por un importe unitario de $21.335.- (pesos veintiún mil trecientos treinta y cinco), por resultar la propuesta más conveniente a los intereses de la Comuna. El gasto será imputado a la Partida Presupuestaria: 1110120000,43.03.00,4390,132,1190800.-\nArtículo 2º:\nSe instruye a la Dirección de Compras proceder a la devolución de las garantías luego de recepcionada la mercadería adjudicada y notificar a las mismas poniendo a su disposición la garantía según lo establecido en el Pliego de Bases y Condiciones Generales del presente Concurso y autorizando a la Tesorera Municipal a la entrega de las mismas. -\nArtículo 3º:\nCúmplase, publíquese, tome nota quien corresponda, dése al R.O., archívese. -\n\n[DOC 108]\nBoletines/Chivilcoy\nDecreto Nº1035\nDecreto Nº 1035\nChivilcoy, 27/08/2020\nEximiciones varias\nVisto\n, lo solicitado en los expedientes de referencias y atento a lo aconsejado por la Dirección de Asuntos Legales de la Municipalidad de Chivilcoy. -\nEl intendente municipal, en uso de sus atribuciones, decreta\nArtículo 1º:\nExímase del pago de la tasa por Servicios Públicos del año 2020 a los inmuebles que se detallan a continuación:\nCirc XVIII, Secc D, Manzana 288, Parcela 13 H, Partida Municipal 16237, solicitud efectuada por la Sra. ALBANO LILIANA ESTER, Expte N°4031- 216097/2020.\nCirc XVIII, Secc C, Manzana 216, Parcela 30, Partida Municipal 21781, solicitud efectuada por el Sr. LATESSA HUGO FLORENTINO, Expte N° 4031- 215817/2020.\nCirc XVIII, Secc H, Manzana 332 C, Parcela 18, Partida Municipal 17795, solicitud efectuada por el Sr. LALLA RUBEN OSCAR, Expte N° 4031- 216810/2020.\nCirc XVII, Secc B, Chacra 156, Manzana 156 S, Parcela 3 B, Partida Municipal 20934, solicitud efectuada por el Sr. BALDUCCI ADOLFO FRANCISCO Expte N° 4031- 216829/2020.\nCirc XVIII, Secc C, Manzana 226, Parcela 15, Partida Municipal 12624. Solicitud efectuada por el Sr. BECCARIA MARCELO FERNANDO. Expte N° 4031- 216245/2020.\nArtículo 2º:\nComuníquese, publíquese, tome nota quien corresponda, dése al R.O., archívese. -\n\n[DOC 109]\nBoletines/Chivilcoy\nDecreto Nº1036\nDecreto Nº 1036\nChivilcoy, 27/08/2020\nBaja\nVisto\nel acta de defunción presentada por familiares del agente municipal, Sr. VICENTE DANIEL RUGGIRELLO, donde consta que el mismo falleció con fecha 21 de agosto del corriente año.\nEl intendente municipal, en uso de sus atribuciones, decreta\nArtículo 1º:\nDese de baja por fallecimiento al Sr. VICENTE DANIEL RUGGIRELLO. DNI: 11.139.114, a partir del día 21 de agosto de 2020. El mismo se desempeñaba en el cargo de Personal Temporario, Clase 6, Régimen 30 Horas, Categoría Programática: Formulación y Conducción de Políticas de Construcción y Servicios Públicos, Secretaria de Obras y Servicios Públicos. -\nArtículo 2º:\nComuníquese, publíquese, tome nota quien corresponda, dése al R.O., archívese. -\n\n[DOC 110]\nBoletines/Chivilcoy\nDecreto Nº1037\nDecreto Nº 1037\nChivilcoy, 27/08/2020\nIndigentes Ayuda\nVisto\nel artículo N° 106 de la Ordenanza General N° 267/80, y\nConsiderando\nque el Reglamento de Contabilidad en su artículo 130 habilita al otorgamiento de ayudas a personas indigentes, acreditándose tal situación con encuesta socio económico debidamente suscripta por el Secretario de Desarrollo Social, Que teniendo en cuenta la problemática social de personas que recurren al Municipio, evidenciando sus bajos recursos que los ubica en una situación económica y social de extrema necesidad, Que por ello surge la necesidad de brindarles ayuda mediante subsidios, encuadrados dentro de la normativa vigente, avalado por encuestas sociales que acrediten tales circunstancias.\nPor ello;\nEl intendente municipal, en uso de sus atribuciones, decreta\nArtículo 1º:\nOtórguense subsidios, a indigentes, identificados en el Anexo del presente decreto equivalente a la suma de $ 24.560.- (pesos veinticuatro mil quinientos sesenta) imputándose en la Partida Presupuestaria: 53.04.00-5.1.4.0 Ayuda sociales a Personas 1110117000 Secretaria de Desarrollo Social.\nArtículo 2º:\nLo establecido en el artículo 1° será evaluado de acuerdo a encuestas socio-económicas tal lo establecido en el artículo N° 130 del Reglamento de Contabilidad.\nArtículo 3º:\nAutorizase a la Contaduría Municipal a realizar las registraciones pertinentes y formular la liquidación que surja como consecuencia de lo dispuesto en el artículo precedente.\nArtículo 4º:\nComuníquese, publíquese, tome nota quien corresponda, dese al R. O., archívese. –\nAnexos\nanexo\nDESCARGAR\n\n[DOC 111]\nBoletines/Chivilcoy\nDecreto Nº1038\nDecreto Nº 1038\nChivilcoy, 27/08/2020\nIncompetencia\nVisto\n, la necesidad de contar esta Comuna con maquinarias necesarias para la recolección de ramas en la vía pública en la localidad de Benítez, y\nConsiderando\nque la Secretaria de Gobierno no cuenta con las maquinarias necesarias para realizar dicha tarea en la localidad antes mencionada, resultando conveniente y oportuno la contratación de una pala cargadora y dos camiones con provisión de seguro, service y maquinista fuera de la estructura de esta secretaria, y\nEl artículo 148 de la Ley Orgánica de las Municipalidades\nEl intendente municipal, en uso de sus atribuciones, decreta\nArtículo 1\nº\n: Dispónese la contratación de una pala cargadora y dos camiones con provisión de seguro, service y maquinista, para llevar a cabo la tarea de recolección de ramas en la vía publica de la localidad de Benítez.\nArtículo 2º:\nComuníquese, publíquese, tome nota quien corresponda, dése al R.O., archívese. -\n\n[DOC 112]\nBoletines/Chivilcoy\nDecreto Nº1039\nDecreto Nº 1039\nChivilcoy, 28/08/2020\nEximiciones\nVisto\n, lo solicitado en los expedientes de referencias y atento a lo aconsejado por la Dirección de Asuntos Legales de la Municipalidad de Chivilcoy. -\nEl intendente municipal, en uso de sus atribuciones, decreta\nArtículo 1º:\nExímase del pago de la tasa por Servicios Públicos del año 2020 a los inmuebles que se detallan a continuación:\nCirc XVIII, Secc K, Manzana 474 A, Parcela 2, Partida Municipal 20005, solicitud efectuada por el Sr. BATTAGLIA CLAUDIO, Expte N°4031- 215656/2020.\nCirc XVIII, Secc H, Manzana 329 B, Parcela 28, Partida Municipal 17509, solicitud efectuada por el Sr. AGUIRRE HECTOR ELIAS, Expte N° 4031- 216043/2020.\nCirc XVII, Secc B, Manzana 156 N, Parcela 10, Partida Municipal 20861, solicitud efectuada por el Sr. COLAMARINO RAUL ALFREDO, Expte N° 4031- 215958/2020.\nCirc XVIII, Secc B, Manzana 106, Parcela 3 A, Partida Municipal 6196, solicitud efectuada por el Sr. CABALLO ROBERTO EDUARDO Expte N° 4031- 215754/2020.\nCirc XVIII, Secc C, Manzana 168, Parcela 4, Subparcela 25, Partida Municipal 37388. Solicitud efectuada por el Sr. CANEPA ROBERTO EDUARDO. Expte N° 4031- 216375/2020.\nCirc XVIII, Secc F, Manzana 150 D, Parcela 1 B, Partida Municipal 8571, Solicitud efectuada por la Sra. SUAREZ MABEL ELVIRA. Expte. 4031- 217250/2020.\nCirc XVIII, Secc C, Manzana 187, Parcela 4 A, Partida Municipal 35795, Solicitud efectuada por la Sra. ROMERO AMABELLA CARMEN. Expte. 4031-217798/2020.\nCirc XVIII, Secc C, Manzana 215, Parcela 20, Partida Municipal 12424, Solicitud efectuada por la Sra. BEATRICE ESTELLA MARIS. Expte. 4031-216055/2020.\nCirc XVIII, Secc H, Manzana 268 B, Parcela 4, Subparcela 4, UF 0001, Partida Municipal 33195. Solicitud efectuada por la Sra. LLANEZA MARTA NELIDA. Expte. 4031-217333/2020.\nCirc XVIII, Secc J, Manzana 414 B, Parcela 13, Partida Municipal 14637. Solicitud efectuada por el Sr. VELOZ JORGE RAMON. Expte. 4031-216072/2020.\nCirc XVIII, Secc H, Manzana 320, Parcela 6, Partida Municipal 17252. Solicitud efectuada por la Sra. CALANDRINO VANINA. Expte. 4031-216697/2020.\nCirc XVIII, Secc C, Manzana 172, Parcela 7 B, Subparcela 0005, Partida Municipal 11483. Solicitud efectuada por la Sra. STRATTA MARIA ROSA. Expte. 4031-216518/2020.\nArtículo 2º:\nComuníquese, publíquese, tome nota quien corresponda, dése al R.O., archívese. -\n\n[DOC 113]\nBoletines/Chivilcoy\nDecreto Nº1040\nDecreto Nº 1040\nChivilcoy, 28/08/2020\nIndigentes Ayuda\nVisto\nel artículo N° 106 de la Ordenanza General N° 267/80, y\nConsiderando\nque el Reglamento de Contabilidad en su artículo 130 habilita al otorgamiento de ayudas a personas indigentes, acreditándose tal situación con encuesta socio económico debidamente suscripta por el Secretario de Desarrollo Social, Que teniendo en cuenta la problemática social de personas que recurren al Municipio, evidenciando sus bajos recursos que los ubica en una situación económica y social de extrema necesidad, Que por ello surge la necesidad de brindarles ayuda mediante subsidios, encuadrados dentro de la normativa vigente, avalado por encuestas sociales que acrediten tales circunstancias.\nPor ello;\nEl intendente municipal, en uso de sus atribuciones, decreta\nArtículo 1º:\nOtórguense subsidios, a indigentes, identificados en el Anexo del presente decreto equivalente a la suma de $ 41.500.- (pesos cuarenta y un mil quinientos) imputándose en la Partida Presupuestaria: 53.04.00-5.1.4.0 Ayuda sociales a Personas 1110117000 Secretaria de Desarrollo Social.\nArtículo 2º:\nLo establecido en el artículo 1° será evaluado de acuerdo a encuestas socio-económicas tal lo establecido en el artículo N° 130 del Reglamento de Contabilidad.\nArtículo 3º:\nAutorizase a la Contaduría Municipal a realizar las registraciones pertinentes y formular la liquidación que surja como consecuencia de lo dispuesto en el artículo precedente.\nArtículo 4º:\nComuníquese, publíquese, tome nota quien corresponda, dese al R. O., archívese. –\nAnexos\nlistado\nDESCARGAR\n\n[DOC 114]\nBoletines/Chivilcoy\nDecreto Nº1041\nDecreto Nº 1041\nChivilcoy, 28/08/2020\nLlamado Concurso de Precios N° 39\nVisto\n, el expediente Nº 4031-219316/20 por el cual se solicita la adquisición de sueros y soluciones para el Hospital Municipal de Chivilcoy, y\nQue en virtud de las argumentaciones vertidas por la Secretaría peticionante a los fines de lograr los objetivos expresados resulta oportuno convocar a un llamado a Concurso de Precios,\nConsiderando\nque, por lo expuesto, el Concurso de Precios convocado se regirá por los términos y requisitos establecidos en los Pliegos de bases y Condiciones Generales, Particulares y de Especificaciones Técnicas, que, como documentación licitatoria, se aprueban por el presente Decreto y forman parte integrante de este acto administrativo, y de acuerdo al informe suministrado por la Oficina de Presupuesto, dependiente de la Secretaria de Hacienda.\nEl intendente municipal, en uso de sus atribuciones, decreta\nArtículo 1º:\nLlámese a Concurso de Precios N° 39/20 para la adquisición de sueros y soluciones para el Hospital Municipal de Chivilcoy, para el día 11 de septiembre de 2020 a las 12 Horas en la Dirección de Compras de la Municipalidad de Chivilcoy. El gasto será imputado a la Partida Presupuestaria: 1110113000, 30.01.00, 2520, 131, 1290100.-.\nArtículo 2°:\nComuníquese, publíquese, tome nota quien corresponda, dése al R.O., cumplido, archívese. –\n\n[DOC 115]\nBoletines/Chivilcoy\nDecreto Nº1042\nDecreto Nº 1042\nChivilcoy, 31/08/2020\nPago tareas Especiales\nEl intendente municipal, en uso de sus atribuciones, decreta\nArtículo 1º:\nSe autoriza el pago de $2.168.024.58 (pesos dos millones ciento sesenta y ocho mil veinticuatro con cincuenta y ocho ctvs.) en concepto de Tareas Especiales y la suma de $5.508.305.16 (pesos cinco millones quinientos ocho mil trescientos cinco con dieciséis ctvs.) en concepto de Horas Extras realizadas por el personal de la Planta Permanente y Temporaria de la Comuna durante los meses de julio-agosto del corriente año.\nArtículo 2º:\nComuníquese, publíquese, tome nota quien corresponda dése al R.O., archívese. -\nAnexos\nlistado\nDESCARGAR\n\n[DOC 116]\nBoletines/Chivilcoy\nDecreto Nº1043\nDecreto Nº 1043\nChivilcoy, 31/08/2020\nPromulgacion Ordenanza N° 9752\nVisto\nla Ordenanza N°9752 sancionada por el Honorable Concejo Deliberante en la sesión pública ordinaria realizada el día 27 de agosto de 2020 por la cual se convalida convenio de consorcio urbanístico y sus anexos 1 y 2 entre este Municipio y la familia Wada, y\nConsiderando\nque se debe proceder a su promulgación en tiempo y forma.\nEl intendente municipal, en uso de sus atribuciones, decreta\nArtículo 1º:\nPromulgase la Ordenanza N° 9752 sancionada por el Honorable Concejo Deliberante en la sesión pública ordinaria realizada el día 27 de agosto de 2020 en la cual se convalida el Convenio de Consorcio Urbanístico y sus anexos 1 y 2, firmado entre el Intendente Municipal, Dr. Guillermo Alejandro Britos , en representación de la Municipalidad de Chivilcoy , la Sra. Natalia Nancy Wada, el Sr Mauricio Minoru Wada y Juan Ignacio Wada , el cual tiene por objeto la ejecución de un proyecto de urbanización a emplazarse en dos inmuebles de su propiedad situados en las calles 502, Saavedra, Lamadrid y calle 500 de la localidad de Chivilcoy , según inmueble designado catastralmente como Circ XVII, Secc B, Chacra 155, Parc 14-a y 11 a, Partidas Inmobiliarias 028-15195 Y 028-02829 de la ciudad de Chivilcoy, todo de conformidad con las políticas de desarrollo y crecimiento urbano establecidas por este Municipio , el que solicitará ante la autoridad de aplicación de la Ley N° 14.449 (Ley de Acceso Justo al Hábitat) reglamentada por Decreto N° 1062/13 respecto de dicho inmueble la adhesión al Programa. Expte N° 4031-208434 Int 655 E .-\nArtículo 2º:\nCúmplase, publíquese, tome nota quien corresponda, dése al R.O., archívese. -\n\n[DOC 117]\nBoletines/Chivilcoy\nDecreto Nº1044\nDecreto Nº 1044\nChivilcoy, 31/08/2020\nPromulga Ordenanza N° 9758\nVisto\nla Ordenanza N°9758 sancionada por el Honorable Concejo Deliberante en la sesión pública ordinaria realizada el día 27 de agosto de 2020 por la cual se condona el pago por tasas municipales a inmueble, y\nConsiderando\nque se debe proceder a su promulgación en tiempo y forma.\nEl intendente municipal, en uso de sus atribuciones, decreta\nArtículo 1º:\nPromulgase la Ordenanza N° 9758 sancionada por el Honorable Concejo Deliberante en la sesión pública ordinaria realizada el día 27 de agosto de 2020 en la cual se condona el pago por tasas municipales correspondientes al periodo 2013 al 2019 del inmueble identificado catastralmente como Circ XVII, Secc B, Manz 153 X, Parc 10, sito en calle Rivadavia N° 1375, solicitud a nombre de Fonseca Débora Jorgelina. Expte N° 4031-216819 Int 592 E.-\nArtículo 2º:\nCúmplase, publíquese, tome nota quien corresponda, dése al R.O., archívese. -\n\n[DOC 118]\nBoletines/Chivilcoy\nDecreto Nº1045\nDecreto Nº 1045\nChivilcoy, 31/08/2020\nPromulga Ordenanza N° 9753\nVisto\nla Ordenanza N°9753 sancionada por el Honorable Concejo Deliberante en la sesión pública ordinaria realizada el día 27 de agosto de 2020 por la cual se convalida convenio de consorcio urbanístico y sus anexos 1 y 2 entre este Municipio y la Empresa Catriluse S.A, y\nConsiderando\nque se debe proceder a su promulgación en tiempo y forma.\nEl intendente municipal, en uso de sus atribuciones, decreta\nArtículo 1º:\nPromulgase la Ordenanza N° 9753 sancionada por el Honorable Concejo Deliberante en la sesión pública ordinaria realizada el día 27 de agosto de 2020 en la cual se convalida el Convenio de Consorcio Urbanístico y sus Anexos 1 y 2, firmado entre el Intendente Municipal Dr. Guillermo Alejandro Britos , en representación de la Municipalidad de Chivilcoy y la Empresa Catriluse S.A representada por el Sr German Fernández, el cual tiene por objeto la ejecución de un proyecto de urbanización a emplazarse en el inmueble de su propiedad situado en las calles Av. De la Democracia, Calle 21, Calle Antártida Argentina y Calle J. F. Quiroga de la localidad de Chivilcoy designado catastralmente como: Circ XVIII, Secc E, Qta 58, Pda. Inmobiliaria 1358 de la ciudad de Chivilcoy, todo de conformidad con las políticas de desarrollo y crecimiento urbano establecidas por este Municipio, el que solicitará ante la autoridad de aplicación de la Ley N° 14.449 (Ley de Acceso Justo al Hábitat) reglamentada por Decreto N° 1062/13 respecto de dicho inmueble la adhesión al programa. Expte N° 4031-211523 Int 661 E .-\nArtículo 2º:\nCúmplase, publíquese, tome nota quien corresponda, dése al R.O., archívese. -\n\n[DOC 119]\nBoletines/Chivilcoy\nDecreto Nº1046\nDecreto Nº 1046\nChivilcoy, 31/08/2020\nPromulga Ordenanza N° 9754\nVisto\nla Ordenanza N°9754 sancionada por el Honorable Concejo Deliberante en la sesión pública ordinaria realizada el día 27 de agosto de 2020 por la cual se crea la Mesa de Trabajo Ad Hoc como ente consultivo en materia de Ambiente y Agroquímicos, y\nConsiderando\nque se debe proceder a su promulgación en tiempo y forma.\nEl intendente municipal, en uso de sus atribuciones, decreta\nArtículo 1º:\nPromulgase la Ordenanza N° 9754 sancionada por el Honorable Concejo Deliberante en la sesión pública ordinaria realizada el día 27 de agosto de 2020 en la cual se crea La Mesa de Trabajo Ad Hoc como ente consultivo en materia de Ambiente y Agroquímicos a fin de generar una instancia participativa que logre el consenso necesario , no sólo como condición para el logro de legitimidad , sino fundamentalmente para que sea posible la apropiación de los proyectos ingresados o que ingresen al Honorable Consejo Deliberante , por el conjunto de la sociedad y contribuya a la consolidación de actitudes de responsabilidad y compromiso por parte de los diversos actores implicados en la construcción del ambiente. Expte Int 581 H.-\nArtículo 2º:\nCúmplase, publíquese, tome nota quien corresponda, dése al R.O., archívese. -\n\n[DOC 120]\nBoletines/Chivilcoy\nDecreto Nº1047\nDecreto Nº 1047\nChivilcoy, 31/08/2020\nPromulga ordenanza N° 9755\nVisto\nla Ordenanza N°9755 sancionada por el Honorable Concejo Deliberante en la sesión pública ordinaria realizada el día 27 de agosto de 2020 por la cual se instituye el día 20 de agosto como “Día del activismo por la diversidad sexual”, y\nConsiderando\nque se debe proceder a su promulgación en tiempo y forma.\nEl intendente municipal, en uso de sus atribuciones, decreta\nArtículo 1º:\nPromulgase la Ordenanza N° 9755 sancionada por el Honorable Concejo Deliberante en la sesión pública ordinaria realizada el día 27 de agosto de 2020 en la cual se instituye el día 20 de agosto como “Día del activismo por la diversidad sexual”, en coincidencia con la fecha del fallecimiento de Carlos Jáuregui, el 20 de agosto de 1996, primer Presidente de la Comunidad Homosexual Argentina (CHA) .Expte N° 4031-219317.-\nArtículo 2º:\nCúmplase, publíquese, tome nota quien corresponda, dése al R.O., archívese. -\n\n[DOC 121]\nBoletines/Chivilcoy\nDecreto Nº1048\nDecreto Nº 1048\nChivilcoy, 31/08/2020\nPromulga Ordenanza N° 9756\nVisto\nla Ordenanza N°9756 sancionada por el Honorable Concejo Deliberante en la sesión pública ordinaria realizada el día 27 de agosto de 2020 por la cual se otorga excepción solicitada de uso de suelo sobre inmueble, y\nConsiderando\nque se debe proceder a su promulgación en tiempo y forma.\nEl intendente municipal, en uso de sus atribuciones, decreta\nArtículo 1º:\nPromulgase la Ordenanza N° 9756 sancionada por el Honorable Concejo Deliberante en la sesión pública ordinaria realizada el día 27 de agosto de 2020 en la cual se otorga la excepción solicitada de uso de suelo sobre el inmueble identificado catastralmente como: Circ. XI, Secc A, Manz 29, Parc 1 a, sito en calle Chacabuco y San Lorenzo (Moquehua) , solicitud a nombre de Tobías David Carrizo para su posterior habilitación de arenadora y venta de hierros. Expte Int 614 H .-\nArtículo 2º:\nCúmplase, publíquese, tome nota quien corresponda, dése al R.O., archívese. -\n\n[DOC 122]\nBoletines/Chivilcoy\nDecreto Nº1049\nDecreto Nº 1049\nChivilcoy, 31/08/2020\nPromulga Ordenanza N° 9762\nVisto\nla Ordenanza N°9762 sancionada por el Honorable Concejo Deliberante en la sesión pública ordinaria realizada el día 27 de agosto de 2020 por la cual se condona el pago por tasas municipales a inmueble, y\nConsiderando\nque se debe proceder a su promulgación en tiempo y forma.\nEl intendente municipal, en uso de sus atribuciones, decreta\nArtículo 1º:\nPromulgase la Ordenanza N° 9762 sancionada por el Honorable Concejo Deliberante en la sesión pública ordinaria realizada el día 27 de agosto de 2020 en la cual se condona el pago por tasas municipales correspondientes al periodo 2014 al 2016 del inmueble identificado catastralmente como Circ 18, Secc E, Qta 61, Manz 61b, Parc 24, sito en calle Moquehua N° 733 solicitud a nombre de Ana María Escobar Mercado, Expte Int. 526 H.-\nArtículo 2º:\nCúmplase, publíquese, tome nota quien corresponda, dése al R.O., archívese. -\n\n[DOC 123]\nBoletines/Chivilcoy\nDecreto Nº1050\nDecreto Nº 1050\nChivilcoy, 31/08/2020\nPromulga Ordenanza N° 9761\nVisto\nla Ordenanza N°9761 sancionada por el Honorable Concejo Deliberante en la sesión pública ordinaria realizada el día 27 de agosto de 2020 por la cual se condona el pago por tasas municipales a inmueble, y\nConsiderando\nque se debe proceder a su promulgación en tiempo y forma.\nEl intendente municipal, en uso de sus atribuciones, decreta\nArtículo 1º:\nPromulgase la Ordenanza N° 9761 sancionada por el Honorable Concejo Deliberante en la sesión pública ordinaria realizada el día 27 de agosto de 2020 en la cual se condona el pago por tasas municipales correspondientes al periodo 2019 del inmueble identificado catastralmente como Circ 18, Secc G, Qta 223, Parc 14, Subp. 1 sito en calle Emilio Ayarza N° 39, propiedad a nombre de Julio Héctor Caprifoglio. Expte Int. 564 H.-\nArtículo 2º:\nCúmplase, publíquese, tome nota quien corresponda, dése al R.O., archívese. -\n\n[DOC 124]\nBoletines/Chivilcoy\nDecreto Nº1051\nDecreto Nº 1051\nChivilcoy, 31/08/2020\nPromulga Ordenanza N° 9760\nVisto\nla Ordenanza N°9760 sancionada por el Honorable Concejo Deliberante en la sesión pública ordinaria realizada el día 27 de agosto de 2020 por la cual se condona el pago por tasas municipales a inmueble, y\nConsiderando\nque se debe proceder a su promulgación en tiempo y forma.\nEl intendente municipal, en uso de sus atribuciones, decreta\nArtículo 1º:\nPromulgase la Ordenanza N° 9760 sancionada por el Honorable Concejo Deliberante en la sesión pública ordinaria realizada el día 27 de agosto de 2020 en la cual se condona el pago por tasas municipales correspondientes al periodo 2014 al 2019 del inmueble identificado catastralmente como Circ 18, Secc F, Qta 177, Manz 177 D, Parc 1, sito en calle Dorrego N° 499, solicitud a nombre de Maria Esther Viola, Expte Int. 552 H.-\nArtículo 2º:\nCúmplase, publíquese, tome nota quien corresponda, dése al R.O., archívese. -\n\n[DOC 125]\nBoletines/Chivilcoy\nDecreto Nº1052\nDecreto Nº 1052\nChivilcoy, 31/08/2020\nPromulga Ordenanza N° 9759\nVisto\nla Ordenanza N°9759 sancionada por el Honorable Concejo Deliberante en la sesión pública ordinaria realizada el día 27 de agosto de 2020 por la cual se condona el pago por tasas municipales a inmueble, y\nConsiderando\nque se debe proceder a su promulgación en tiempo y forma.\nEl intendente municipal, en uso de sus atribuciones, decreta\nArtículo 1º:\nPromulgase la Ordenanza N° 9759 sancionada por el Honorable Concejo Deliberante en la sesión pública ordinaria realizada el día 27 de agosto de 2020 en la cual se condona el pago por tasas municipales correspondientes al periodo 2002 al 2019 del inmueble identificado catastralmente como Circ 18, Secc B, Manz 140, Parc 8D, sito en calle Alvear N° 282, solicitud a nombre de Maria S. Eposto. Expte Int. 584 H.-\nArtículo 2º:\nCúmplase, publíquese, tome nota quien corresponda, dése al R.O., archívese. -\n\n[DOC 126]\nBoletines/Chivilcoy\nDecreto Nº1053\nDecreto Nº 1053\nChivilcoy, 31/08/2020\nEximiciones varias\nVisto\n, lo solicitado en los expedientes de referencias y atento a lo aconsejado por la Dirección de Asuntos Legales de la Municipalidad de Chivilcoy. -\nEl intendente municipal, en uso de sus atribuciones, decreta\nArtículo 1º:\nExímase del pago de la tasa por Servicios Públicos del año 2020 a los inmuebles que se detallan a continuación:\nCirc XVIII, Secc J, Manzana 363 B, Parcela 4 a, Partida Municipal 13949, solicitud efectuada por la Sra. LUJAN MARIA TERESA. Expte N° 4031-215841/20.-\nCirc XVIII, Secc C, Manzana 208, Parcela 5, Partida Municipal 12251, solicitud efectuada por el Sr. POMA HECTOR DARIO. Expte N° 4031-215818/20.-\nCirc XVIII, Secc G, Manzana 221, Parcela 9 A, Subparcela 2, Partida Municipal 29417, solicitud efectuada por la Sra. GUILINO SILVIA BEATRIZ, en representación de su madre DEANDREA LUCIA MARGARITA. Expte N° 4031-215651/20.-\nCirc XVIII, Secc C, Manzana 181, Parcela 8 A, Partida Municipal 11691, solicitud efectuada por el Sr. GIRIBUELA RODOLFO ANTONIO. Expte N° 4031-215655/20.-\nCirc XVIII, Secc K, Manzana 475 D, Parcela 2, Partida Municipal 20169. Solicitud efectuada por el Sr. COSTANZO IGNACIO JESUS. Expte N° 4031-215808/20.-\nCirc XVIII, Secc K, Quinta 451, Manzana 451 C, Parcela 9, Partida Municipal 22189, Solicitud efectuada por la Sra. CARUSO MARIA ISABEL. Expte N° 4031-216986/20.-\nCirc XVIII, Secc F, Manzana 160, Parcela 7 Partida Municipal 8715, Solicitud efectuada por la Sra. DI PETTO ROSA CELINA. Expte N° 4031-217362/20.-\nCirc XVIII, Secc H, Manzana 283 A, Parcela 22 A, Partida Municipal 9689, Solicitud efectuada por el Sr LEDESMA ROBERTO. Expte N° 4031-216983/20.-\nCirc XVIII, Secc J, QUINTA 411, Parcela 2, Partida Municipal 66950. Solicitud efectuada por la Sra. TEJERINA CHOQUE LOTE HIBAR. Expte. 4031-206296/20\nCirc XVIII, Secc B Manzana 143, Parcela 2, Partida Municipal 7124. Solicitud efectuada por el Sr. CAVAGNARO OSCAR ALBERTO. Expte. 4031-216824/20\nCirc XVIII, Secc F, Manzana 134, Parcela 3 A, Subparcela 10, U.F 10, Partida Municipal 36905. Solicitud efectuada por la Sra. BRITEZ TORIBIA. Expte. 4031-216486/20.-\nCirc XVIII, Secc C, Manzana 170, Parcela 1, Partida Municipal 11424. Solicitud efectuada por el Sr MALESPINA CARLOS ADOLFO. Expte. 4031-215756/20\nCirc XVIII, Secc H, Quinta 336 D, Parcela 13, Subparcela 2, Partida Municipal 33364. Solicitud efectuada por el Sr NEGRETE MARCELO HECTOR. Expte N° 4031-215208/20.\nArtículo 2º:\nComuníquese, publíquese, tome nota quien corresponda, dése al R.O., archívese. -\n\n[DOC 127]\nBoletines/Chivilcoy\nDecreto Nº1054\nDecreto Nº 1054\nChivilcoy, 31/08/2020\nIndigentes Ayuda\nVisto\nel artículo N° 106 de la Ordenanza General N° 267/80, y\nConsiderando\nque el Reglamento de Contabilidad en su artículo 130 habilita al otorgamiento de ayudas a personas indigentes, acreditándose tal situación con encuesta socio económico debidamente suscripta por el Secretario de Desarrollo Social, Que teniendo en cuenta la problemática social de personas que recurren al Municipio, evidenciando sus bajos recursos que los ubica en una situación económica y social de extrema necesidad, Que por ello surge la necesidad de brindarles ayuda mediante subsidios, encuadrados dentro de la normativa vigente, avalado por encuestas sociales que acrediten tales circunstancias.\nPor ello;\nEl intendente municipal, en uso de sus atribuciones, decreta\nArtículo 1º:\nOtórguense subsidios, a indigentes, identificados en el Anexo del presente decreto equivalente a la suma de $ 41.300.- (pesos cuarenta y un mil trescientos) imputándose en la Partida Presupuestaria: 53.04.00-5.1.4.0 Ayuda sociales a Personas 1110117000 Secretaria de Desarrollo Social.\nArtículo 2º:\nLo establecido en el artículo 1° será evaluado de acuerdo a encuestas socio-económicas tal lo establecido en el artículo N° 130 del Reglamento de Contabilidad.\nArtículo 3º:\nAutorizase a la Contaduría Municipal a realizar las registraciones pertinentes y formular la liquidación que surja como consecuencia de lo dispuesto en el artículo precedente.\nArtículo 4º:\nComuníquese, publíquese, tome nota quien corresponda, dese al R. O., archívese. –\nAnexos\nanexo\nDESCARGAR\n\n[DOC 128]\nBoletines/Chivilcoy\nDecreto Nº1055\nDecreto Nº 1055\nChivilcoy, 31/08/2020\nLlamado Licitacion privada N° 45\nVisto\n, el expediente Nº 4031-218904/20 mediante el cual se solicita la adquisición de 1 camión cabina simple con caja de carga incorporada destinada al área de Servicios Especiales Urbanos perteneciente a la Secretaria de Obras y Servicios Públicos, y\nQue en virtud de las argumentaciones vertidas por la Secretaría peticionante a los fines de lograr los objetivos expresados resulta oportuno convocar a un llamado a Licitación Privada, y\nConsiderando\nque, por lo expuesto, la Licitación Privada convocada se regirá por los términos y requisitos establecidos en los Pliegos de bases y Condiciones Generales, Particulares y de Especificaciones Técnicas, que, como documentación licitatoria, se aprueban por el presente Decreto y forman parte integrante de este acto administrativo, y de acuerdo al informe suministrado por la Oficina de Presupuesto, dependiente de la Secretaria de Hacienda.\nEl intendente municipal, en uso de sus atribuciones, decreta\nArtículo 1º:\nLlámese a Licitación Privada N° 45/20 para la adquisición de 1 camión cabina simple con caja de carga incorporada destinada al área de Servicios Especiales Urbanos perteneciente a la Secretaria de Obras y Servicios Públicos, para el día 17 de septiembre de 2020 a las 11 Horas en la Dirección de Compras de la Municipalidad de Chivilcoy. El gasto será imputado a la Partida Presupuestaria: 1110120000, 43.01.00, 4320, 110.-\nArtículo 2º:\nComuníquese, publíquese, tome nota quien corresponda, dése al R.O., archívese. -\n\n[DOC 129]\nBoletines/Chivilcoy\nDecreto Nº1056\nDecreto Nº 1056\nChivilcoy, 31/08/2020\nLlamado Licitacion privada N° 46\nVisto\n, el expediente Nº 4031-219339/20 mediante el cual se solicita la adquisición de mercaderías para ser entregadas a familias indigentes de la ciudad de Chivilcoy, y\nQue en virtud de las argumentaciones vertidas por la Secretaría peticionante a los fines de lograr los objetivos expresados resulta oportuno convocar a un llamado a Licitación Privada, y\nConsiderando\nque, por lo expuesto, la Licitación Privada convocada se regirá por los términos y requisitos establecidos en los Pliegos de bases y Condiciones Generales, Particulares y de Especificaciones Técnicas, que, como documentación licitatoria, se aprueban por el presente Decreto y forman parte integrante de este acto administrativo, y de acuerdo al informe suministrado por la Oficina de Presupuesto, dependiente de la Secretaria de Hacienda.\nEl intendente municipal, en uso de sus atribuciones, decreta\nArtículo 1º:\nLlámese a Licitación Privada N° 46/20 para la adquisición de mercaderías para ser entregadas a familias indigentes de la ciudad de Chivilcoy, para el día 4 de septiembre de 2020 a las 12 Horas en la Dirección de Compras de la Municipalidad de Chivilcoy. El gasto será imputado a la Partida Presupuestaria: 1110117000, 53.04.00, 5140, 110.-\nArtículo 2º:\nComuníquese, publíquese, tome nota quien corresponda, dése al R.O., archívese. -\n\n[DOC 130]\nBoletines/Chivilcoy\nDecreto Nº1057\nDecreto Nº 1057\nChivilcoy, 31/08/2020\nAdjudicación Licitación Privada N° 44\nVisto\n, el expediente Nº 4031-219323/20 mediante el cual se solicita la adquisición de harina y fideos para ser entregados a familias indigentes de la ciudad de Chivilcoy, y\nConsiderando\nel informe de la Dirección de Compras de la Municipalidad de Chivilcoy, mediante el cual comunica que no se han encontrado objeciones en el proceso Licitatorio, y\nQue conforme a las propuestas presentadas que surgen del citado expediente, a los intereses del municipio, es conveniente adjudicar la Licitación Privada N°44/20, a las firmas MARTELLETTI HNOS. MOLINO ARGENTINO SRL y LEMME HEBER DAMIAN. -\nEl intendente municipal, en uso de sus atribuciones, decreta\nArtículo 1º:\nAdjudíquese la Licitación Privada N° 44/20 para la adquisición de harina y fideos para ser entregados a familias indigentes de la ciudad de Chivilcoy a las firmas MARTELLETTI HNOS MOLINO ARGENTINO SRL (Ítems 1-2), que cotiza por un importe equivalente a $ 729.300 (pesos setecientos veintinueve mil trescientos) y LEMME HEBER DAMIAN (Ítems 3-4) que cotiza por un importe de $ 480.000 (pesos cuatrocientos ochenta mil) por resultar las propuestas más convenientes a los intereses de la Comuna. El gasto será imputado a la Partida Presupuestaria: 1110117000, 53.04.00, 5140, 110.-\nArtículo 2°:\nSe autoriza a la Dirección de Compras y a la Tesorera Municipal la devolución de las garantías de ofertas al adjudicatario luego de recepcionada la mercadería a las firmas que no fueran autorizadas.\nArtículo 3º:\nCúmplase, publíquese, tome nota quien corresponda, dése al R.O., archívese. -\n"
}