{
  "number": "82º",
  "date": "15/04/2021",
  "description": "82º de Coronel Dorrego",
  "link": "/bulletins/4925",
  "status": "completed",
  "fullText": "\n[DOC 1]\nBoletines/Coronel Dorrego\nDecreto Nº2403/20\nDecreto Nº 2403/20\nPublicado en versión extractada\nCoronel Dorrego, 01/12/2020\nsubsidio emergencia económica - gestionado por la Dirección de Desarrollo Social - Ayudas sociales a personas $4.000.- en un único pago\n\n[DOC 2]\nBoletines/Coronel Dorrego\nDecreto Nº2404/20\nDecreto Nº 2404/20\nPublicado en versión extractada\nCoronel Dorrego, 01/12/2020\nsubsidio emergencia económica - gestionado por la Dirección de Desarrollo Social - ayudas sociales a personas $4.000 en un único pago\n\n[DOC 3]\nBoletines/Coronel Dorrego\nDecreto Nº2405/20\nDecreto Nº 2405/20\nPublicado en versión extractada\nCoronel Dorrego, 01/12/2020\nsubsidio emergencia económica\n- ayudas sociales a personas $10.000.- por el mes de\nDICIEMBRE DE 2020\n\n[DOC 4]\nBoletines/Coronel Dorrego\nDecreto Nº2406/20\nDecreto Nº 2406/20\nCoronel Dorrego, 01/12/2020\nVisto\nla solicitud de colaboración económica municipal, elevada mediante Expte. Nº 1691/2020, por autoridades de la SOCIEDAD DE BENEFICENCIA DE LA PARROQUIA “SAN JOSE” – reconocida como Entidad de Bien Público por  Legajo   N°  090 – para solventar los gastos de aportes patronales del Hogar de Ancianos de la ciudad de Coronel Dorrego, institución que se halla a su cargo;\nPor ello, el\nINTENDENTE MUNICIPAL\n, en uso de sus facultades -\nD E C R E T A\nARTICULO 1°)\nFacultase a Contaduría Municipal a liquidar a favor de la\nSOCIEDAD DE BENEFICENCIA DE LA PARROQUIA “SAN JOSE”\n, hasta la suma de\n$ 120.000.-\n(Pesos Ciento Veinte Mil) en concepto de subsidio en un único pago, por los motivos expuestos en el exordio del presente.-\nARTICULO 2°)\nLa suma que se menciona en el artículo precedente deberá ser rendida con los respectivos comprobantes por el gasto realizado.-\nARTICULO 3°)\nFijase la siguiente imputación: 111 01 01 000 Administración Central – 01 00 00 Desarrollo y Coordinación de Políticas Municipales – 5.1.7.0. Transferencias a otras instituciones culturales y sociales sin fines de lucro – Fuente de Financiamiento 110 Tesoro Municipal.-\nARTICULO 4°)\nComuníquese a la Contaduría Municipal, entidad peticionante, demás que corresponda, dése al R.O. y oportunamente archívese.-\n\n[DOC 5]\nBoletines/Coronel Dorrego\nDecreto Nº2407/20\nDecreto Nº 2407/20\nPublicado en versión extractada\nCoronel Dorrego, 01/12/2020\nDirección de Hacienda-\nExención del pago del Impuesto Patente Automoto\nr a partir del año 2020\n\n[DOC 6]\nBoletines/Coronel Dorrego\nDecreto Nº2408/20\nDecreto Nº 2408/20\nPublicado en versión extractada\nCoronel Dorrego, 01/12/2020\nDirección de Hacienda - Exención Impuesto Patente Automotor a partir del año 2020\n\n[DOC 7]\nBoletines/Coronel Dorrego\nDecreto Nº2409/20\nDecreto Nº 2409/20\nCoronel Dorrego, 01/12/2020\nVisto\nel informe elevado por el Sr. Jefe de Compras, comunicando que se ha efectuado el acto de apertura de ofertas del Concurso de Precios N° 78/2020, para proceder a la contratación de la mano de obra y provisión de los materiales necesarios para efectuar la obra de refacción y reparación de cubiertas y cielorrasos del edificio del Centro Educativo Complementario Nº 801 de la ciudad de Coronel Dorrego; y\nConsiderando\nque se cursaron cuatro invitaciones no recibiéndose oferta alguna por parte de los proveedores;\nque dada esta circunstancia, se debe dictar el acto administrativo correspondiente para declarar desierto el Concurso de referencia\nPor ello, el\nINTENDENTE MUNICIPAL\n, en uso de sus facultades-\nD E C R E T A\nARTÍCULO 1°)\nDeclárase desierto el Concurso de Precios N° 78/2020, cuyo llamado tuvo lugar por Decreto N° 2362/2020.-\nARTÍCULO 2°)\nComuníquese a la Dirección de Hacienda, Jefe de Compras, demás que corresponde, dése al R.O. y oportunamente, archívese.\n\n[DOC 8]\nBoletines/Coronel Dorrego\nDecreto Nº2410/20\nDecreto Nº 2410/20\nCoronel Dorrego, 02/12/2020\nVisto\nque la Secretaría de Gobierno y Hacienda del Municipio ha manifestado la necesidad de proceder a la contratación de mano de obra y provisión de los materiales para efectuar la obra de refacción y reparación de cubiertas y cielorrasos del edificio del Centro Educativo Complementario Nº 801 de la ciudad de Coronel Dorrego;\nPor ello, el\nINTENDENTE MUNICIPAL\n, en uso de sus facultades –\nD E C R E T A\nARTÍCULO 1°)\nLlámase a Concurso de Precios\nN° 80/2020\na fin de proceder a la contratación de la mano de obra y provisión de los materiales necesarios para efectuar la obra de refacción y reparación de cubiertas y cielorrasos del edificio del Centro Educativo Complementario Nº 801 de la ciudad de Coronel Dorrego.\nARTÍCULO 2°)\nLa apertura de ofertas del Concurso de Precios N°\n80/2020\nse llevará a cabo el día\n9 de diciembre de 2020\na las\n10:30 horas\n, en la Oficina de Compras.\nARTICULO 3º)\nLos funcionarios intervinientes en el Concurso de Precios N°\n80/2020\nson: Secretaria de Gobierno y Hacienda, Director de Obras Públicas y Jefe de Compras.\nARTÍCULO 4°)\nComuníquese a la Contaduría, Dirección de Desarrollo Social, Jefatura de Compras, demás que corresponde, dése al R.O. y oportunamente, archívese.-\n\n[DOC 9]\nBoletines/Coronel Dorrego\nDecreto Nº2411/20\nDecreto Nº 2411/20\nPublicado en versión extractada\nCoronel Dorrego, 02/12/2020\nsubsidio emergencia económica - gestionado por la Dirección de Desarrollo Social - ayudas sociales a personas $5.000- en un único pago\n\n[DOC 10]\nBoletines/Coronel Dorrego\nDecreto Nº2412/20\nDecreto Nº 2412/20\nPublicado en versión extractada\nCoronel Dorrego, 02/12/2020\nsubsidio emergencia económica - gestionado por la Delegación Municipal de Oriente - ayudas sociales a personas $6.000.- en un único pago\n\n[DOC 11]\nBoletines/Coronel Dorrego\nDecreto Nº2413/20\nDecreto Nº 2413/20\nPublicado en versión extractada\nCoronel Dorrego, 02/12/2020\nsubsidio emergencia económica - gestionado por la Delegación de Oriente - ayudas sociales a personas $2.000.- en un único pago\n\n[DOC 12]\nBoletines/Coronel Dorrego\nDecreto Nº2414/20\nDecreto Nº 2414/20\nCoronel Dorrego, 02/12/2020\nVisto\nel informe presentado, mediante Expte. Nº 1702/2020, por la Delegación Municipal de El Perdido, solicitando el pago en el mes de diciembre/2020, del consumo de energía eléctrica en el domicilio de personas indigentes de esa localidad; y\nConsiderando\nque tal servicio es prestado por la Cooperativa Ltda. de Consumo Popular de Electricidad y Servicios Anexos “José A. Guisasola”, de El Perdido;\nPor ello, el\nINTENDENTE MUNICIPAL\n, en uso de sus facultades-\nD E C R E T A\nARTÍCULO 1°)\nFacúltase a Contaduría Municipal a liquidar hasta la suma  de\n$ 25.000.-\n(Pesos Veinticinco Mil), importe global resultante de los subsidios  destinados al pago de  parte del consumo de energía eléctrica en el domicilio de personas indigentes, servicio provisto por la\nCOOPERATIVA LTDA.\nDE CONSUMO POPULAR DE ELECTRICIDAD Y SERVICIOS ANEXOS “JOSÉ A. GUISASOLA”,\nde la localidad de El Perdido.-\nARTÍCULO 2°)\nLa Delegación El Perdido presentará mensualmente detalle conformado ante la Contaduría, conteniendo el listado de las personas beneficiadas.\nARTÍCULO 3°)\nFíjase la siguiente imputación: 111 01 01 000 Administración Central – 17 00 00 Delegación El Perdido – 5.1.4.0. Ayudas Sociales a Personas.\n\n[DOC 13]\nBoletines/Coronel Dorrego\nDecreto Nº2415/20\nDecreto Nº 2415/20\nCoronel Dorrego, 02/12/2020\nVisto\nla   solicitud  de  colaboración  municipal  efectuada,  mediante  Expte  Nº 1703/2020, por la Delegación de El Perdido, a efectos de afrontar el pago de los medicamentos y elementos de óptica que se adquieran durante el mes de diciembre/2020, con destino a aquellas personas detectadas como indigentes por ese área;\nPor ello, el\nINTENDENTE MUNICIPAL\n, en uso de sus facultades-\nD E C R E T A\nARTÍCULO  1°)\nFacúltase  a  Contaduría  Municipal  a liquidar hasta la suma de\n$ 40.000.-\n(Pesos Cuarenta Mil) en concepto de subsidio global, para aplicar al pago de aquellas adquisiciones de medicamentos y elementos de óptica destinados a personas indigentes de la localidad de El Perdido durante el mes de\ndiciembre/2020\n.-\nARTÍCULO 2°)\nLa Delegación El Perdido presentará mensualmente detalle conformado ante la Contaduría, conteniendo los comprobantes por adquisiciones en farmacia, junto al listado de las personas beneficiadas, con su domicilio y  número de documento.-\nARTÍCULO 3°)\nFíjase la siguiente imputación: 111 01 01 000 Administración Central – 17 00 00 Delegación El Perdido – 5.1.4.0. Ayuda social a personas indigentes.-\nARTÍCULO 4°)\nComuníquese a la Delegación El Perdido, Contaduría,  demás que corresponde, dése al R.O. y oportunamente, archívese.-\n\n[DOC 14]\nBoletines/Coronel Dorrego\nDecreto Nº2416/20\nDecreto Nº 2416/20\nPublicado en versión extractada\nCoronel Dorrego, 02/12/2020\nsubsidio emergencia económica - gestionado por la Dirección de Desarrollo Social - ayudas sociales a personas $5.000 por única vez\n\n[DOC 15]\nBoletines/Coronel Dorrego\nDecreto Nº2417/20\nDecreto Nº 2417/20\nCoronel Dorrego, 02/12/2020\nVisto\nel Concurso de Precios N° 79/2020, formalizado el día 02/12/2020, a fin de proceder a la adquisición de 1.500 cajas de leche en polvo para ser destinada a personas carenciadas de nuestro Distrito; y\nConsiderando\nque se cursaron tres invitaciones, registrándose lo siguiente: GRALUMAR GARCIA S.R.L. CAMARGO ROBERTO ANGEL y COOPERATIVA OBRERA  LTDA.  DE CONSUMO Y VIVIENDA, SUC. 22, , cotizaron de la siguiente manera:\nGRALUMAR GARCIA S.R.L.\nCAMARGO ROBERTO ANGEL\nCOOPERATIVA OBRERA LTDA. DE CONSUMO y VIVIENDA, SUC. 22\n1.500   cajas de leche en polvo entera x 400 grs\n$  233.760,00\n$ 210.450,00\n$  211.350,00\nque de acuerdo con el informe de la Jefatura de Compras y luego de analizar las  ofertas  presentadas, el\nINTENDENTE MUNICIPAL\n, en uso de sus facultades –\nD E C R E T A\nARTICULO 1°)\nApruébase el Concurso de Precios N° 79/2020 realizado para la adquisición de 1.500 cajas de leche en polvo para ser destinada a personas carenciadas de nuestro Distrito.\nARTICULO 2°)\nAdjudícase el Concurso de Precios Nº 79/2020 al Proveedor\nCAMARGO ROBERTO ANGEL,\nen la suma total de $ 210.450,00.- (Pesos Doscientos Diez Mil Cuatrocientos Cincuenta), por resultar su oferta conveniente a los intereses Comunales.\nARTICULO 3°)\nDesestímanse las restantes ofertas presentadas por no convenir a los intereses municipales.-\nARTICULO  4°)\nFíjase  la  siguiente  imputación: 111 01 02 000 Secretaría de Gobierno y Hacienda – 17 01 00 Desarrollo y Coordinación Políticas Sociales - 5.1.4.0 Ayuda Social a Personas.- Fuente de Financiamiento: 110 de Tesoro Municipal.\nARTICULO 5°)\nComuníquese a la Dirección de Hacienda, Contaduría, Oficina de Compras, demás que corresponde, dése al R.O. y archívese.-\n\n[DOC 16]\nBoletines/Coronel Dorrego\nDecreto Nº2418/20\nDecreto Nº 2418/20\nCoronel Dorrego, 02/12/2020\nVisto\nla necesidad proceder a la contratación de mano de obra y provisión de materiales para cambio de aberturas y armado de depósito en la Escuela de Educación Especial Nº 501 de Coronel Dorrego, de acuerdo con las especificaciones contenidas en el respectivo Pliego de Bases y Condiciones;\nPor todo ello, el\nINTENDENTE MUNICIPAL\n, en uso de sus facultades –\nD E C R E T A\nARTÍCULO 1°)\nLlámase a\nLicitación Privada N° 02/2020\npara proceder a la contratación de mano de obra y provisión de materiales para cambio de aberturas y armado de depósito en la Escuela de Educación Especial Nº 501 de Coronel Dorrego, de  acuerdo  con  las  especificaciones  contenidas  en  el  respectivo  Pliego de Bases y  Condiciones  que  se  adjunta  como  Anexo  I  y  con  un  presupuesto  oficial  de  $ 1.257.173,86 (Pesos Un Millón doscientos Cincuenta y Siete Mil Ciento Setenta y Tres con 86/100).\nARTICULO 2°)\nLos funcionarios intervinientes en la Licitación Privada N° 02/2020 son: Secretario de Obras y Servicios Públicos, Director de Obras Sanitarias y Alumbrado Público,  Director de Asuntos Legales y Jefe de Compras.\nARTICULO 3°)\nLa apertura de sobres se llevará a cabo el día 22 de diciembre de 2020 a las 10:00 horas, en la Oficina de Compras del Municipio.\nARTÍCULO 4°)\nLos  interesados  podrán adquirir el Pliego de Bases y Condiciones en   la  Oficina  de  Compras, de  lunes  a  viernes de 7:15 a 13:15 horas, a un valor de $ 1.380,00.- (Pesos Un Mil Trescientos Ochenta).-\nARTÍCULO 5°)\nComuníquese a Contaduría, Oficina de Compras, demás que corresponde, dése al R.O. y oportunamente, archívese.\nAnexos\nlicitacion privada 02\npliego\nDESCARGAR\n\n[DOC 17]\nBoletines/Coronel Dorrego\nDecreto Nº2419/20\nDecreto Nº 2419/20\nCoronel Dorrego, 03/12/2020\nVisto\nque mediante Expte. 1712/2020, se ha elevado solicitud de subsidio, a efectos de afrontar el pago de los medicamentos, productos de farmacias y elementos de óptica que se adquieran en distintas farmacias de Coronel Dorrego durante el mes de diciembre/2020, con destino a aquellas personas detectadas como indigentes por esa área;\nPor ello, el\nINTENDENTE MUNICIPAL\n, en uso de sus facultades-\nD E C R E T A\nARTÍCULO 1°)\nFacúltase a la Contaduría Municipal a liquidar hasta la suma de\n$ 100.000.-\n(Pesos Cien Mil) en concepto de subsidio global, para aplicar al pago de aquellas adquisiciones de elementos de óptica, medicamentos, pañales, leche maternizada, alimentos especiales, prótesis, ayuda para alquiler de elementos ortopédicos, destinados a personas indigentes de Coronel Dorrego durante el mes de diciembre/2020.-\nARTÍCULO 2°)\nLa Dirección de Desarrollo Social presentará mensualmente detalle conformado ante la Contaduría, conteniendo los comprobantes por adquisiciones a las distintas farmacias, junto al listado de las personas beneficiadas, con su domicilio y número de documento.-\nARTÍCULO 3°)\nFíjase la siguiente imputación: 111 01 02 000 Secretaría de Gobierno y Hacienda – 17 00 00 Desarrollo Social – 17 01 00 Desarrollo y Coordinación de Políticas Sociales – 5.1.4.0. Ayuda social a personas.-\nARTÍCULO 4°)\nComuníquese a la Dirección de Desarrollo Social, Contaduría, demás que corresponde, dése al R.O. y oportunamente, archívese.-\n\n[DOC 18]\nBoletines/Coronel Dorrego\nDecreto Nº2420/20\nDecreto Nº 2420/20\nCoronel Dorrego, 04/12/2020\nVisto\nque  mediante  Expte  Nº 1720/2020  el  Jefe  de  Compras ha solicitado la  autorización de solventar gastos de publicaciones, de la Licitación Pública Nº 07/2020, efectuadas en el Boletín Oficial;\nPor ello, el\nINTENDENTE MUNICIPAL\n, en uso de sus facultades-\nD E C R E T A\nARTÍCULO 1°)\nFacúltase a Contaduría a liquidar hasta la suma de\n$ 1.080,00\n(Pesos Un Mil Ochenta) en concepto de gastos de publicaciones, de la Licitación Pública Nº 07/2020, efectuadas en el Boletín Oficial, de acuerdo con lo expuesto en el exordio del presente\nARTÍCULO 2°)\nFíjase la siguiente imputación: 111 01 01 000 Administración Central – 01 00 00 Desarrollo y Coordinación de Políticas Municipales – 3.6.1.0. Publicidad - Fuente de Financiamiento: 110 Tesoro Municipal\nARTÍCULO 3°)\nComuníquese a Contaduría, Oficina de Compras, demás que corresponde, dése al R.O. y oportunamente archívese.\n\n[DOC 19]\nBoletines/Coronel Dorrego\nDecreto Nº2421/20\nDecreto Nº 2421/20\nPublicado en versión extractada\nCoronel Dorrego, 04/12/2020\nsubsidio emergencia habitacional - gestionada por la Dirección de Desarrollo Social - ayudas sociales a personas $8.000 en un único pago\n\n[DOC 20]\nBoletines/Coronel Dorrego\nDecreto Nº2422/20\nDecreto Nº 2422/20\nPublicado en versión extractada\nCoronel Dorrego, 04/12/2020\nsubsidio emergencia economica - gestionado por el Servicio Local de Protección de los Derechos de los Niños - destinado a solventar gastos de la vida diaria de un menor $2.000 por el mes de Diciembre de 2020\n\n[DOC 21]\nBoletines/Coronel Dorrego\nDecreto Nº2423/20\nDecreto Nº 2423/20\nPublicado en versión extractada\nCoronel Dorrego, 04/12/2020\nsubsidio emergencia habitacional - gestionado por el Servicio Local de Protección de los Derechos del Niño - destinado a solventar gastos de alquiler de vivienda donde habitan 5 menores $5.000 por el mes de DICIEMBRE DE 2020\n\n[DOC 22]\nBoletines/Coronel Dorrego\nDecreto Nº2424/20\nDecreto Nº 2424/20\nPublicado en versión extractada\nCoronel Dorrego, 04/12/2020\nsubsidio gestionado por el Servicio Local de Protección de los Derechos de los Niños - gastos de traslado para realizar tratamiento psicológico - $3.200  por el mes de DICIEMBRE DE 2020\n\n[DOC 23]\nBoletines/Coronel Dorrego\nDecreto Nº2425/20\nDecreto Nº 2425/20\nCoronel Dorrego, 04/12/2020\nVisto\nque la Dirección del Hospital Municipal ha manifestado la necesidad de proceder a la contratación de trabajos profesionales para realizar un Sistema de Digitalización de Historias Clínicas y la obtención On Line de turnos para atención de pacientes del nosocomio;\npor todo ello, el\nINTENDENTE MUNICIPAL\n, en uso de sus facultades –\nD E C R E T A\nARTICULO 1°)\nLlámase a\nConcurso de Precios\nN° 81/2020\npara la contratación de trabajos profesionales para realizar un Sistema de Digitalización de Historias Clínicas y la obtención On Line de turnos para atención de pacientes del nosocomio.-\nARTICULO  2°)\nLos funcionarios intervinientes en el Concurso de Precios N° 81/2020 son: Director del Hospital Municipal, Administrador General de Servicios de Salud y Jefe de Compras.\nARTICULO 3°)\nLa apertura de ofertas del Concurso de Precios N° 81/2020 se llevará a cabo el día\n15 de diciembre de 2020\na las\n9.00\nhoras en la Oficina de Compras de esta Comuna.-\nARTICULO 4°)\nComuníquese a la Dirección de Desarrollo Social, Jefatura de Compras, Contaduría, dése al R.O. y oportunamente, archívese.-\n\n[DOC 24]\nBoletines/Coronel Dorrego\nDecreto Nº2426/20\nDecreto Nº 2426/20\nPublicado en versión extractada\nCoronel Dorrego, 04/12/2020\nPERSONAL - Desígnación personal para atención médica\n\n[DOC 25]\nBoletines/Coronel Dorrego\nDecreto Nº2427/20\nDecreto Nº 2427/20\nCoronel Dorrego, 09/12/2020\nVisto\nel Expte. Nº 1723/2020, mediante el cual el Jefe de Compras de este Municipio, informa que el Honorable Concejo Deliberante  ha solicitado solventar gastos de tasación de dos terrenos situados en el Sector Industrial Planificado Dr. José Francisco Nomdedeu de Coronel Dorrego; y\nConsiderando\nque es necesaria la tasación del inmueble, solicitada por el Honorable Concejo Deliberante;\nPor todo ello, el\nINTENDENTE MUNICIPAL\n, en uso de sus facultades –\nD E C R E T A\nARTICULO  1°)\nFacultase a Contaduría a liquidar, a favor del tasador Arq.\nÁngel María Ferraro,\nhasta la suma de\n$3.400.-\n(Pesos Tres Mil Cuatrocientos) en  concepto de tasación de dos terrenos, cuyos datos catastrales son Circ. XVII – Sección B- Chacra 146 – Fracción II – Parcelas 3 A y 4 A.ubicado en el Sector Industrial Planificado Dr. José Francisco Nomdedeu de Coronel Dorrego.\nARTICULO 2°)\nFíjase la siguiente imputación: 111 01 01 000 Administración Central – 01 00 00 Desarrollo y Coordinación de Políticas Municipales – 3.8.9.0. Otros.\nARTÍCULO 3º)\nComuníquese a la Contaduría Municipal, demás que corresponde, dése al R.O. y oportunamente, archívese.\n\n[DOC 26]\nBoletines/Coronel Dorrego\nDecreto Nº2428/20\nDecreto Nº 2428/20\nPublicado en versión extractada\nCoronel Dorrego, 09/12/2020\nsubsidio emergencia económica - Servicio Local Derechos de los Niños - $6.000 en un unico pago\n\n[DOC 27]\nBoletines/Coronel Dorrego\nDecreto Nº2429/20\nDecreto Nº 2429/20\nCoronel Dorrego, 09/12/2020\nVisto\nel  Concurso  de  Precios  N°\n80/2020\nformalizado en el día de la fecha, a fin de proceder  a realizar la contratación de la mano de obra y provisión de los materiales para efectuar la obra de refacción y reparación de cubiertas y cielorrasos del edificio del Centro Educativo Complementario Nº 801 de la ciudad de Coronel Dorrego; y\nConsiderando\nque para este concurso se remitieron 3 (tres) invitaciones a Proveedores del Registro Municipal;  no recibiéndose oferta del proveedor: IBARRA FRANCISCO MIGUEL,  sí se recibieron dos propuestas que se detallan a continuación:\nSOBRE Nº1\nCEPEDA PABLO G. cotizando en la suma de $293.000.-\nSOBRE Nº2\nZILIOTTO ANGEL cotizando en la suma de $369.700.-\nque de acuerdo con el informe elaborado por el Jefe de la Oficina de Compras y luego de analizar las ofertas presentadas,  el\nINTENDENTE MUNICIPAL\n, en uso de sus facultades -\nD E C R E T A\nARTICULO 1°)\nApruébese el Concurso de Precios\nNº 80/2020\na fin de proceder a realizar la contratación de la mano de obra y provisión de los materiales para efectuar la obra de refacción y reparación de cubiertas y cielorrasos del edificio del Centro Educativo Complementario Nº 801 de la ciudad de Coronel Dorrego.\nARTICULO 2°)\nAdjudíquese  el Concurso de Precios\nNº 80/2020\nal Proveedor CEPEDA PABLO G.\nen la suma total de $293.000.- (Pesos Doscientos Noventa y Tres Mil) por resultar esta oferta, la más conveniente a los intereses económicos municipales.\nARTICULO 3°)\nDesestímese la restante oferta presentada, por no resultar la misma conveniente a los intereses económicos municipales.\nARTICULO 4°)\nFijase  la  siguiente  imputación:   111 01 02 000 Secretaría de Gobierno y Hacienda  –18 00 00  Fondo Financiamiento Educativo Ley 26.075  – 4.2.2.0. Construcciones en Bienes del Dominio Público  – Fuente de financiamiento: 132 de Origen Provincial.\nARTICULO 5°)\nComuníquese a la Dirección de Hacienda, Contaduría, Oficina de Compras, demás que corresponde, dése al R.O. y oportunamente, archívese.-\n\n[DOC 28]\nBoletines/Coronel Dorrego\nDecreto Nº2430/20\nDecreto Nº 2430/20\nPublicado en versión extractada\nCoronel Dorrego, 09/12/2020\nPERSONAL - Designación reemplazo Director de Salud y Medio Ambiente desde el 10-12 al 18-12-2020\n\n[DOC 29]\nBoletines/Coronel Dorrego\nDecreto Nº2431/20\nDecreto Nº 2431/20\nPublicado en versión extractada\nCoronel Dorrego, 10/12/2020\nsubsidio emergencia económica - gestionado por la Dirección de Desarrollo Social - ayudas sociales a personas $2.500 .- por el mes de DICIEMBRE DE 2020\n\n[DOC 30]\nBoletines/Coronel Dorrego\nDecreto Nº2432/20\nDecreto Nº 2432/20\nCoronel Dorrego, 10/12/2020\nVisto\nque mediante Expte. 1736/2020,  la Comisión Directiva de la SOCIEDAD BOMBEROS VOLUNTARIOS de Coronel Dorrego – reconocida como Entidad de Bien Público por Legajo N° 005 – ha solicitado la colaboración económica municipal para coadyuvar con el desenvolvimiento de su actividad;\nPor ello, el\nINTENDENTE MUNICIPAL\n, en uso de sus facultades-\nD E C R E T A\nARTICULO 1°)\nFacultase a Contaduría Municipal a liquidar a favor de la\nSOCIEDAD BOMBEROS VOLUNTARIOS de Coronel Dorrego\nhasta la suma de\n$130.000.-\n(Pesos Ciento Treinta Mil) en concepto de subsidio en un único pago, de acuerdo al exordio del presente.\nARTICULO 2°)\nLa suma que se menciona en el artículo precedente deberá ser rendida con los respectivos comprobantes por el gasto realizado.-\nARTICULO 3°)\nFijase la siguiente imputación: 111 01 01 000 Administración Central –01 00 00 Desarrollo y coordinación de Políticas Municipales - 5.1.7.0. Transferencias a otras Instituciones Culturales y Sociales sin fines de lucro – Fuente de Financiamiento 110 Tesoro Municipal.\nARTICULO 4°)\nComuníquese a la Contaduría, entidad peticionante, demás que corresponde, dése al R.O. y oportunamente, archívese.-\n\n[DOC 31]\nBoletines/Coronel Dorrego\nDecreto Nº2433/20\nDecreto Nº 2433/20\nCoronel Dorrego, 10/12/2020\nVisto\nla Resolución del Ministerio de Gobierno de la Provincia de Buenos Aires, por la que se declara el día 11 de diciembre del corriente año como jornada no laborable en la Localidad Balnearia de Marisol, Partido de Coronel Dorrego, con motivo de celebrarse el Aniversario de su Fundación, y\nConsiderando\nque con el fin de dar mayor realce a dicha celebración y permitir la concurrencia de toda la comunidad a los actos organizados,\nel\nINTENDENTE MUNICIPAL,\nen uso de sus facultades –\nD E C R E T A\nARTICULO 1°)\nDeclárase jornada no laborable para la Administración Pública en la Localidad Balnearia de Marisol, Partido de Coronel Dorrego, el día 11 de diciembre del año en curso, con motivo de celebrarse el Aniversario de su Fundación.\nARTICULO 2°)\nPor intermedio de la Oficina de Personal se ordenarán las medidas pertinentes para la atención de los servicios de guardia y urgencia.\nARTICULO 3°)\nComuníquese a la Subdelegación Municipal en Marisol, a la Dirección de Cultura y Educación, al área de Prensa, a la Oficina de Personal, demás que corresponde, dése al R.O. y oportunamente, archívese.-\n\n[DOC 32]\nBoletines/Coronel Dorrego\nDecreto Nº2435/20\nDecreto Nº 2435/20\nPublicado en versión extractada\nCoronel Dorrego, 11/12/2020\nEMPLEO -\nPROMESOL SUBSIDIO ANUAL EXTRAORDINARIO\nequivalente al 50% (cincuenta por ciento) del monto que se encuentran percibiendo  los beneficiarios del Programa Municipal de Empleo Solidario\n\n[DOC 33]\nBoletines/Coronel Dorrego\nDecreto Nº2436/20\nDecreto Nº 2436/20\nPublicado en versión extractada\nCoronel Dorrego, 11/12/2020\nOtórgase a los beneficiarios de las pensiones graciables municipales una bonificación extraordinaria no remunerativa de $1.000.-\n\n[DOC 34]\nBoletines/Coronel Dorrego\nDecreto Nº2437/20\nDecreto Nº 2437/20\nPublicado en versión extractada\nCoronel Dorrego, 11/12/2020\nSubsidio emergencia económica - gestionado por la Dirección de Desarrollo Social - Ayudas sociales a personas $1500.- por el mes de Diciembre de 2020\n\n[DOC 35]\nBoletines/Coronel Dorrego\nDecreto Nº2438/20\nDecreto Nº 2438/20\nPublicado en versión extractada\nCoronel Dorrego, 11/12/2020\nPERSONAL- DESIGNACION - Agente mensualizado por el mes de DICIEMBRE DE 2020\n\n[DOC 36]\nBoletines/Coronel Dorrego\nDecreto Nº2439/20\nDecreto Nº 2439/20\nCoronel Dorrego, 11/12/2020\nVisto\nla necesidad de proceder al llamado a Licitación Pública, con el objeto de otorgar la explotación en concesión del rubro Kiosco en el Natatorio Municipal “Jesús Alberto Rago” de la localidad de El Perdido, Partido de Coronel Dorrego, de acuerdo con el Pliego de Bases y condiciones y la Ordenanza 4056/2020 del Honorable Concejo Deliberante;\nPor todo ello, el\nINTENDENTE MUNICIPAL\n, en uso de sus facultades-\nARTÍCULO 1°)\nLlamase a\nLICITACIÓN PÚBLICA N° 08/2020\npara proceder a otorgar la explotación en concesión del rubro Kiosco en el Natatorio Municipal “Jesús Alberto Rago” de la localidad de El Perdido, Partido de Coronel Dorrego de acuerdo al  respectivo Pliego de Bases y Condiciones que se adjunta como\nANEXO I.\nARTÍCULO 2°)\nLos interesados podrán adquirir el Pliego de Bases y Condiciones en la Oficina de Compras, de lunes a viernes de 8 a 13 horas, a un valor de\n$ 1.792,\n25\n(Pesos Un Mil Setecientos Noventa y Dos c/25/00).\nARTÍCULO 3°)\nLos funcionarios intervinientes son: Delegado Municipal de El Perdido, Director de Asuntos Legales y el Jefe de Compras.\nARTÍCULO 4°)\nLa apertura de ofertas correspondiente a la\nLICITACIÓN PÚBLICA N° 08/2020\nse llevará a cabo el día\n30 DE DICIEMBRE DE 2020\na las\n09:00\nhoras, en la Oficina de Compras Municipal.\nARTÍCULO 5°)\nComuníquese a Contaduría, Jefatura de Compras, demás que corresponde, dése al R.O. y oportunamente, archívese.-\nAnexos\nlicitacion publica 8\npliego\nDESCARGAR\n\n[DOC 37]\nBoletines/Coronel Dorrego\nDecreto Nº2440/20\nDecreto Nº 2440/20\nPublicado en versión extractada\nCoronel Dorrego, 11/12/2020\nPERSONAL- Designación agente mensualizado para desempeñarse como guardavidas por el mes de Diciembre de 2020\n\n[DOC 38]\nBoletines/Coronel Dorrego\nDecreto Nº2441/20\nDecreto Nº 2441/20\nPublicado en versión extractada\nCoronel Dorrego, 11/12/2020\nPERSONAL - designación agente mensualizado para desempeñarse como guardavidas en el Balneario Marisol por el mes de Diciembre de 2020\n\n[DOC 39]\nBoletines/Coronel Dorrego\nDecreto Nº2443/20\nDecreto Nº 2443/20\nCoronel Dorrego, 14/12/2020\nVisto\nla Licitación Privada N° 01/2020, formalizada el día 10 del corriente,  realizada para proceder a la adquisición de 50 proyectores exterior de led de 100w y 150 luminarias de led para ser utilizadas en el alumbrado público de distintos lugares del Distrito de Coronel Dorrego;\nConsiderando\nque se recibieron  tres ofertas formuladas por\nOFERTA I) ALUMBRAR PATAGÓNICA , OFERTA II) TRI-VIAL TECH Y OFERTA III) RUBEN INSUA\nque previo a la adjudicación de la licitación mencionada, es conveniente realizar un examen de las propuestas, de acuerdo a lo establecido por el Art. 15º)  del Pliego de Bases y Condiciones, para determinar si se ajustan a las condiciones exigidas y efectuar una evaluación de las mismas a fin de establecer la más conveniente a los intereses comunales;\nPor ello, el\nINTENDENTE MUNICIPAL\nen uso de sus facultades-\nARTÍCULO 1°)\nDispónese la conformación de una\nCOMISIÓN DE PRE ADJUDICACIÓN\ncon motivo del llamado a\nLICITACIÓN PRIVADA N° 01/2020\n, realizada para proceder a la adquisición de 50 proyectores exterior de led de 100w y 150 luminarias de led para ser utilizadas en el alumbrado público de distintos lugares del Distrito de Coronel Dorrego de acuerdo con el Pliego de Bases y Condiciones, la que estará integrada por:\nSECRETARIO DE OBRAS Y SERVICIOS PÚBLICOS\nDIRECTOR DE OBRAS SANITARIAS Y ALUMBRADO PÚBLICO\nDIRECTOR DE ASUNTOS LEGALES\nJEFE DE COMPRAS\nARTÍCULO 2°)\nComuníquese a Contaduría Municipal, Oficina de Compras, demás que corresponde, dese al R.O. y  oportunamente, archívese.-\n\n[DOC 40]\nBoletines/Coronel Dorrego\nDecreto Nº2444/20\nDecreto Nº 2444/20\nCoronel Dorrego, 14/12/2020\nVisto\nque a través de nota presentada ante este Municipio, mediante Expte. 1746/2020 se ha solicitado se deje sin efecto la colaboración económica municipal, a favor de la ASOCIACION COOPERADORA DE LA ESCUELA DE EDUCACIÓN SECUNDARIA TÉCNICA DE CORONEL DORREGO- que fuera otorgada mediante Decreto Nº 562/2020 originado en su oportunidad para afrontar gastos de traslado de un alumno de la institución; y\nConsiderando\nque debido a la pandemia, no se han dictado clases presenciales en la institución;\nPor ello, el\nINTENDENTE MUNICIPAL\n, en uso de sus facultades-\nARTICULO 1°)\nTéngase por\nDADO DE BAJA\na partir del mes de\nABRIL DE 2020\nal subsidio otorgado a la\n“ASOCIACIÓN COOPERADORA DE LA ESCUELA DE EDUCACIÓN SECUNDARIA TÉCNICA DE CORONEL DORREGO\n” mediante\nDECRETO Nº 0562/2020,\npor los motivos expuestos en el exordio del presente\n.-\nARTICULO 2°)\nComuníquese a Contaduría, entidad peticionante, demás que corresponda, dése al R.O., y oportunamente archívese.-\n\n[DOC 41]\nBoletines/Coronel Dorrego\nDecreto Nº2445/20\nDecreto Nº 2445/20\nPublicado en versión extractada\nCoronel Dorrego, 14/12/2020\nsubsidio emergencia económica - gestionado por la Dirección de Desarrollo Social- Ayudas sociales a personas $4000 en un único pago\n\n[DOC 42]\nBoletines/Coronel Dorrego\nDecreto Nº2446/20\nDecreto Nº 2446/20\nPublicado en versión extractada\nCoronel Dorrego, 14/12/2020\nsubsidio emergencia económica - gestionado por la Dirección de Desarrollo Social - ayudas sociales a personas $2.000 en un único pago\n\n[DOC 43]\nBoletines/Coronel Dorrego\nDecreto Nº2447/20\nDecreto Nº 2447/20\nPublicado en versión extractada\nCoronel Dorrego, 14/12/2020\nsubsidio emergencia económica - gestionado por la Dirección de Desarrollo Social - ayudas sociales a personas $4.000 en un único pago\n\n[DOC 44]\nBoletines/Coronel Dorrego\nDecreto Nº2448/20\nDecreto Nº 2448/20\nPublicado en versión extractada\nCoronel Dorrego, 14/12/2020\nsubsidio emergencia económica - gestionado por la Dirección de Desarrollo Social - ayudas sociales a personas $1.500.- en un único pago\n\n[DOC 45]\nBoletines/Coronel Dorrego\nDecreto Nº2449/20\nDecreto Nº 2449/20\nPublicado en versión extractada\nCoronel Dorrego, 14/12/2020\nsubsidio emergencia economica - gestionado por la Dirección de Desarrollo Social - ayudas sociales a personas $4.000.-\nen un único pago.-\n\n[DOC 46]\nBoletines/Coronel Dorrego\nDecreto Nº2450/20\nDecreto Nº 2450/20\nPublicado en versión extractada\nCoronel Dorrego, 14/12/2020\nsubsidio Servicio Local Protección de los Derechos del Niño - a los efectos de solventar gastos de transporte por cuestiones de salud $2.400.-\n\n[DOC 47]\nBoletines/Coronel Dorrego\nDecreto Nº2451/20\nDecreto Nº 2451/20\nPublicado en versión extractada\nCoronel Dorrego, 15/12/2020\nFOES Fondo Emergencia de Salud -  para solventar gastos de RMN de encéfalo con y sin gadolinio por un importe total $8.500.-\n\n[DOC 48]\nBoletines/Coronel Dorrego\nDecreto Nº2452/20\nDecreto Nº 2452/20\nPublicado en versión extractada\nCoronel Dorrego, 15/12/2020\nFondo Emergencia de Salud\n- destinado a solventar gastos de adquisición de biosensores free style para tratamiento diagnóstico de diabetes por un monto total de $23.400.-\n\n[DOC 49]\nBoletines/Coronel Dorrego\nDecreto Nº2434/20\nDecreto Nº 2434/20\nPublicado en versión extractada\nCoronel Dorrego, 11/12/2020\nPERSONAL -\nEstablécese una Bonificación Anual Extraordinaria No Remunerativa de\nBono Navideño\npor única vez de carácter transitorio y general de $10.000.- (Pesos Diez Mil)  para todo el personal municipal dependiente del Departamento Ejecutivo comprendido en las Plantas Permanente y Transitoria, quedando exceptuados del cobro del mismo los Asistentes Técnicos Municipales,  Carrera Médico Hospitalaria y aquellos agentes que hayan ingresado a la Comuna con posterioridad al 30 de Noviembre de 2020\n\n[DOC 50]\nBoletines/Coronel Dorrego\nDecreto Nº2442/20\nDecreto Nº 2442/20\nPublicado en versión extractada\nCoronel Dorrego, 11/12/2020\nPERSONAL : Horas Extras Mes de Noviembre de 2020 correspondientes al área de Inspección\n\n[DOC 51]\nBoletines/Coronel Dorrego\nDecreto Nº2453/20\nDecreto Nº 2453/20\nPublicado en versión extractada\nCoronel Dorrego, 15/12/2020\nPensión graciable - gestionada por la Dirección de Desarrollo Social - Beneficiario: persona domiciliada en la localidad de Oriente, que se encuentra atravesando por una situación de emergencia económica, a partir del mes de Diciembre de 2020\n\n[DOC 52]\nBoletines/Coronel Dorrego\nDecreto Nº2454/20\nDecreto Nº 2454/20\nCoronel Dorrego, 15/12/2020\nVisto\nel Expte. Nº 1756/2020 conteniendo la solicitud de colaboración económica municipal efectuada por la COMISION COLABORADORA DE LA  BIBLIOTECA  POPULAR DE APARICIO – reconocida como Entidad de Bien Público por Legajo N° 164 – para solventar gastos de adquisición de golosinas y juguetes para entregar a niños con motivo de festividades de Navidad y Reyes;\nPor ello, el\nINTENDENTE MUNICIPAL\n, en uso de sus facultades-\nD E C R E T A\nARTICULO 1°)\nFacúltase a Contaduría a liquidar a favor de la\nCOMISIÓN COLABORADORA\nDE LA BIBLIOTECA POPULAR de APARICIO\nhasta la suma de\n$ 5.000.-\n(Pesos Cinco Mil)\n,\nen concepto de subsidio en un único pago, por los motivos expuestos en el exordio del presente\n.-\nARTICULO 2°)\nLa suma que se menciona en el artículo precedente deberá ser rendida con los respectivos comprobantes por el gasto realizado.-\nARTÍCULO 3°)\nFíjase la siguiente imputación: 111 01 01 000 Administración Central – 01 00 00 Desarrollo y Coordinación de Políticas Municipales – 5.1.7.0. Transferencias a otras Instituciones Culturales y Sociales sin fines de Lucro. -  Fuente de Financiamiento: 110 Tesoro Municipal.\nARTICULO 4°)\nComuníquese a Contaduría, entidad peticionante, demás que corresponda, dése al R.O., y oportunamente archívese.-\n\n[DOC 53]\nBoletines/Coronel Dorrego\nDecreto Nº2455/20\nDecreto Nº 2455/20\nPublicado en versión extractada\nCoronel Dorrego, 15/12/2020\nSubsidio gestionado por la Dirección de Desarrollo Social  de hasta la suma de $33.000.- destinado a solventar gastos por servicio de sepelio - Ayudas sociales a personas\n\n[DOC 54]\nBoletines/Coronel Dorrego\nDecreto Nº2456/20\nDecreto Nº 2456/20\nCoronel Dorrego, 15/12/2020\nVisto\nque este Departamento Ejecutivo estima oportuno facilitar a los agentes y funcionarios municipales las reuniones en cada hogar con motivo de las tradicionales fiestas de Navidad y Fin de Año;\nPOR ELLO, el\nINTENDENTE MUNICIPAL\n, en uso de sus facultades –\nD E C R E T A\nARTICULO 1°)\nDeclárase\nasueto\npara toda la actividad municipal en el Distrito de Coronel Dorrego los días\n24 y 31 de diciembre de 2020\n,\npor los motivos expuestos en el exordio del presente.\nARTICULO 2°)\nPor intermedio de la Oficina de Personal se dispondrán las medidas necesarias para el mantenimiento de las guardias para la prestación de los servicios de salud, sanitarios, recolección de residuos, agentes comunitarios e inspectores municipales y cuidadores de edificios municipales.\nARTICULO 3°)\nComuníquese a la  Jefatura de  Personal y por su intermedio a quienes corresponde,  dése al R.O. y oportunamente, archívese.-\n\n[DOC 55]\nBoletines/Coronel Dorrego\nDecreto Nº2457/20\nDecreto Nº 2457/20\nCoronel Dorrego, 15/12/2020\nVisto\nla Resolución del Ministerio de Gobierno de la Provincia de Buenos  Aires, por la que se declara el día 29 del corriente año como jornada no laborable en el Partido de Coronel Dorrego, con motivo de celebrarse el 133° Aniversario de su creación; y\nConsiderando\nque con el fin de posibilitar la participación activa de los agentes municipales en los actos celebratorios programados en conmemoración de la fecha\nel\nINTENDENTE MUNICIPAL\n, en uso de sus facultades –\nARTÍCULO 1°)\nDeclárese\njornada no laborable\npara el Personal Municipal del Partido de Coronel Dorrego, el\ndía 29 de diciembre\ndel corriente año, con motivo de celebrarse el 133° Aniversario de su creación.-\nARTÍCULO 2°)\nPor intermedio de la Oficina de Personal se dispondrán las medidas pertinentes para la atención de los servicios de guardia y urgencia.-\nARTÍCULO 3°)\nComuníquese a la Jefatura de Personal, área de Prensa y Protocolo, demás que corresponda, dése al R.O. y oportunamente, archívese.-\n\n[DOC 56]\nBoletines/Coronel Dorrego\nDecreto Nº2458/20\nDecreto Nº 2458/20\nPublicado en versión extractada\nCoronel Dorrego, 16/12/2020\nsubsidio emergencia económica- gestionado por la Dirección de Desarrollo Social - Ayudas sociales a personas - $3.500.- en concepto de ayuda extraordinaria\n\n[DOC 57]\nBoletines/Coronel Dorrego\nDecreto Nº2459/20\nDecreto Nº 2459/20\nPublicado en versión extractada\nCoronel Dorrego, 16/12/2020\nPERSONAL : Designación agente mensualizado para desempeñar tareas como inspector y agente comunitario -\n\n[DOC 58]\nBoletines/Coronel Dorrego\nDecreto Nº2460/20\nDecreto Nº 2460/20\nPublicado en versión extractada\nCoronel Dorrego, 16/12/2020\nPERSONAL Designacion agente mensualizado para desempeñar tareas generales en el Balneario Marisol\n\n[DOC 59]\nBoletines/Coronel Dorrego\nDecreto Nº2461/20\nDecreto Nº 2461/20\nPublicado en versión extractada\nCoronel Dorrego, 16/12/2020\nPERSONAL: Designación personal como agente mensualizado para desempeñar tareas como inspector y agente comunitario\n\n[DOC 60]\nBoletines/Coronel Dorrego\nDecreto Nº2462/20\nDecreto Nº 2462/20\nPublicado en versión extractada\nCoronel Dorrego, 16/12/2020\nPERSONAL: Designación agente mensualizado para desempeñar tareas generales en el Area de Obras Sanitarias\n\n[DOC 61]\nBoletines/Coronel Dorrego\nDecreto Nº2463/20\nDecreto Nº 2463/20\nPublicado en versión extractada\nCoronel Dorrego, 16/12/2020\nPERSONAL: Designación agente mensualizado para desempeñar tareas generales en el Area de Obras Sanitarias\n\n[DOC 62]\nBoletines/Coronel Dorrego\nDecreto Nº2464/20\nDecreto Nº 2464/20\nCoronel Dorrego, 16/12/2020\nVisto\nel Concurso de Precios N°\n81/2020\n, formalizado en el día 15 del corriente, a fin de proceder a la contratación de trabajos profesionales para realizar un sistema de digitalización de Historias Clínicas y obtención on-line de turnos para atención de pacientes del Hospital Municipal de Coronel Dorrego;\nConsiderando\nque para este concurso se cursaron tres invitaciones, no recibiéndose oferta del proveedor GRUPO MDQ S.A.. Sí,  se recibieron las ofertas que a continuación se detallan:\nPROPUESTA Nº1: GOALEYES S.R.L. cotizando en la suma de $505.780.-\nPROPUESTA Nº2: IVARS JUAN DIEGO cotizando en la suma de $571.120.-\nque luego de analizar las ofertas presentadas, y no habiendo ninguna objeción a las mismas, el Sr. Jefe de la Oficina de Compras Municipal indica la conveniencia de adjudicar el presente Concurso al Proveedor\nGOALEYES S.R.L.\ncon domicilio en la ciudad de Tandil\n,\nen la suma de\n$505.780.-\n(Pesos Quinientos Cinco Mil Setecientos Ochenta) por resultar la más conveniente a los intereses económicos de este municipio;\nPor ello, el\nINTENDENTE MUNICIPAL\n, en uso de sus facultades.-\nD E C R E T A\nARTÍCULO 1°)\nApruébese el\nConcurso de Precios N° 81/2020\nrealizado para proceder a la contratación de trabajos profesionales para realizar un sistema de digitalización de Historias Clínicas y obtención on-line de turnos para atención de pacientes del Hospital Municipal de Coronel Dorrego.\nARTÍCULO 2°)\nAdjudicase el\nConcurso de Precios N° 81/2020\nal Proveedor\nGOALEYES S.R.L.\nen la suma de $505.780.- (Pesos Quinientos Cinco Mil Setecientos Ochenta), por resultar su oferta la más conveniente a los intereses económicos de este Municipio.\nARTÍCULO 3º)\nFijase la siguiente imputación: 111.01.01.000– Administración Central  – 19.02.00 Hospital Municipal -3.4.9.0 Otros - Fuente de Financiamiento: 110 Tesoro Municipal.\nARTÍCULO 4º)\nDesestímese la restante oferta presentada para este Concurso por no resultar la misma conveniente a los intereses económicos de este Municipio.\nARTÍCULO 5°)\nComuníquese a la Jefatura de Compras, Dirección de Hacienda  y  Contaduría, demás que corresponde, dese al R.O. y oportunamente, archívese.-\n\n[DOC 63]\nBoletines/Coronel Dorrego\nDecreto Nº2465/20\nDecreto Nº 2465/20\nPublicado en versión extractada\nCoronel Dorrego, 17/12/2020\nsubsidio emergencia social  gestionado por la Dirección de Desarrollo Social -  ayudas sociales a personas - $4.000.- en un unico pago.-\n\n[DOC 64]\nBoletines/Coronel Dorrego\nDecreto Nº2466/20\nDecreto Nº 2466/20\nPublicado en versión extractada\nCoronel Dorrego, 17/12/2020\nsubsidio emergencia económica - gestionado por la Dirección de Desarrollo Social -  ayudas sociales a personas $2.000.-  en un único pago\n\n[DOC 65]\nBoletines/Coronel Dorrego\nDecreto Nº2467/20\nDecreto Nº 2467/20\nCoronel Dorrego, 17/12/2020\nVisto\nla solicitud de colaboración económica municipal presentada mediante Expte. 1783/2020 por autoridades de la LIGA DE FUTBOL DE CORONEL DORREGO – reconocida como Entidad de Bien Público por Legajo N° 004 – a  los efectos de solventar los gastos de funcionamiento de la Institución\nPor  ello, el\nINTENDENTE MUNICIPAL\n, en uso de sus facultades -\nD E C R E T A\nARTICULO 1°)\nFacúltase  a  Contaduría  Municipal a liquidar a favor de la\nLIGA DE\nFUTBOL DE CORONEL DORREGO\nde  esta  ciudad\n,\nhasta la suma de\n$ 30.000.-\n(Pesos Treinta Mil) en concepto de subsidio no reintegrable y en un único pago, por los motivos expuestos en el exordio del presente.-\nARTICULO 2°)\nLa suma que se menciona en el artículo precedente deberá ser rendida con los respectivos comprobantes por el gasto realizado.-\nARTICULO 3°)\nFíjase la siguiente imputación: 111 01 01 000 Administración Central – 01 00 00 Desarrollo y Coordinación de Políticas Municipales – 5.1.7.0 Transferencias a otras Instituciones Culturales y Sociales sin fines de lucro - Fuente de Financiamiento 110 Tesoro Municipal.\nARTICULO 4°)\nComuníquese a Contaduría, entidad peticionante, demás que corresponde, dése al R.O. y oportunamente, archívese.-\n\n[DOC 66]\nBoletines/Coronel Dorrego\nDecreto Nº2468/20\nDecreto Nº 2468/20\nCoronel Dorrego, 17/12/2020\nVisto\nla Licitación Privada N° 01/2020 formalizada el día 10 del corriente, a fin de proceder a la adquisición elementos para el alumbrado público en el Distrito de Coronel Dorrego; y\nConsiderando\nque se cursaron para la presente Licitación quince invitaciones a los siguientes Proveedores: SIGNIFY ARGENTINA S.A., DDMM ENERGÍA S.R.L., INSUA RUBEN NORBERTO, CELSIUS COMERCIAL S.A., OBRELETRIC S.R.L., ED-MAR ELECTRICIDAD S.R.L., GRUPO NUCLEO S.A., TRI-VIAL TECH S.A., CASA BLANCO S.A., PALACIO WALTER MARTÍN, ALVAREZ VIRGINIA, ALUMBRAR PATAGÓNICA S.R.L., PHILIPS ARGENTINA S.A., IGNIS LIGHTING S.R.L. y STRAND S.A.;\nque se presentaron tres proveedores, recibiéndose las ofertas que a continuación se detallan:\nDETALLE\nOFERTA I)\nALUMBRAR PATAGONICA S.R.L.\nOFERTA II)\nINSUA RUBÉN NORBERTO\nOFERTA III)\nTRI-VIAL TECH S.A.\n50 Proyectores para exterior led 100w\n$149.200.-\n$549.350.-\nNo cotizó\n150 luminarias de led para alumbrado público 150w\n$2.826.750.-\n$2.393.947,50\n$1.831.698.-\nque de acuerdo a las propuestas presentadas y según el informe elaborado por la\nComisión de Pre adjudicación\nde\nla presente Licitación, en donde se informa que con respecto al cumplimiento de los requerimientos exigidos en las Especificaciones Técnicas del correspondiente Pliego de Bases y Condiciones se hacen las siguientes consideraciones: la\nOferta I\ncumple con todos los requisitos,\nOferta II\nse realiza una consulta al Proveedor Insua Rubén Norberto a los efectos aclaratorios, evaluándose con su respuesta que la misma cumple con todos los requisitos y acerca de la\nOferta III\nno cuenta con lo solicitado en el punto 3.12 sistema de Fotocontrol y Telegestión y tampoco cumple con el Anexo A) 3.1. donde se solicita que la fuente para módulo led debe ser del tipo para incorporar y estar constituido por un circuito electrónico dentro de una caja con ejecución adecuada para que a los componentes electrónicos no les llegue polvo, humedad y agentes químicos corrosivos, por lo que la oferta III del Proveedor Tri-Vial es rechazada y por estos motivos señalados,  se aconseja adjudicar la presente Licitación de manera parcial a los Proveedores ALUMBRAR PATAGÓNICA S.R.L. e INSUA RUBEN NORBERTO por resultar sus ofertas convenientes a los intereses económicos municipales y por haber cumplido con las exigencias del Pliego de Bases y Condiciones correspondiente;\nPor todo ello, el\nINTENDENTE MUNICIPAL,\nen uso de sus facultades-\nD E C R E T A\nARTICULO 1°)\nAdjudicase la\nLICITACIÓN PRIVADA Nº 01/2020\ncorrespondiente a la adquisición de 50 proyectores exterior de led de 100w y 150 luminarias de led 150w para ser utilizadas en el alumbrado público de distintos lugares del Distrito de Coronel Dorrego, según el siguiente detalle:\nALUMBRAR PATAGÓNICA S.R.L\n.: 50 proyectores para exterior Led 100w a $2.984.- c/u.\nTOTAL: $149.200.-\n(Pesos Ciento Cuarenta y Nueve Mil Doscientos)\nINSUA RUBÉN NORBERTO:\n150 luminarias de led para alumbrado público de 150w a $15.959,65 c/u.\nTOTAL: 2.393.947,50\n(Pesos Dos Millones Trescientos Noventa y Tres Mil Novecientos Cuarenta y Siete c/50/00)\nARTICULO 2°)\nDesestímense las restantes ofertas presentadas para la presente Licitación por no resultar la más conveniente a los intereses económicos de este Municipio.\nARTICULO 3°)\nFíjese la siguiente imputación: 111.01.05.000 Secretaria de Obras y Servicios Públicos – 18.02.00 Mantenimiento y Conservación Red de Alumbrado Público  – 2.9.3.0. Útiles y Materiales Eléctricos -  Fuente de Financiamiento 110 Tesoro Municipal\nARTICULO 4°)\nComuníquese a la Contaduría Municipal, Jefatura de Compras, demás que corresponda, dese al R.O., y oportunamente, archívese.-\n\n[DOC 67]\nBoletines/Coronel Dorrego\nDecreto Nº2469/20\nDecreto Nº 2469/20\nCoronel Dorrego, 17/12/2020\nVisto\nla celebración del 140º Aniversario de la creación de la Policía de la Provincia de Buenos Aires; y\nConsiderando\nque en la ocasión, el Ministerio de Seguridad de la Provincia de Buenos Aires otorga premios al mérito a efectivos policiales;\nque el Municipio de Coronel Dorrego participa de tan importante conmemoración, a través de la entrega de reconocimientos a la labor policial a agentes que prestan servicios en nuestro Distrito;\nPor ello, el\nINTENDENTE MUNICIPAL\n, en uso de sus facultades-\nD E C R E T A\nARTÍCULO 1°)\nDeclárase de Interés Municipal la participación de la Dirección de Inspección y Seguridad, en los actos de celebración del 140º Aniversario de la creación de la Policía de la Provincia de Buenos Aires.\nARTICULO 2°)\nLos gastos de organización del evento serán imputados a las partidas presupuestarias correspondientes.\nARTICULO 3°)\nComuníquese a la Dirección de Inspección y Seguridad, Contaduría Municipal, demás que corresponde, dése al R.O. y oportunamente, archívese.-\n\n[DOC 68]\nBoletines/Coronel Dorrego\nDecreto Nº2470/20\nDecreto Nº 2470/20\nPublicado en versión extractada\nCoronel Dorrego, 17/12/2020\nPERSONAL: Otorga SUPLEMENTO POR RIESGO a partir del 01-12-20 agente afectado al Hospital Municipal de Coronel Dorrego\n\n[DOC 69]\nBoletines/Coronel Dorrego\nDecreto Nº2471/20\nDecreto Nº 2471/20\nCoronel Dorrego, 17/12/2020\nVisto\nel Expte. Nº 1788/2020 enviado por la Oficina de Compras; y\nConsiderando\nque se realizó publicación con fechas desde el 16 al 17 de Diciembre del corriente año,  en el Boletín Oficial correspondiente a la\nLicitación Pública Nº 08/2020,\nen la cual se procede al llamado para realizar la concesión de la explotación del kiosco del natatorio municipal de la localidad de El Perdido;\nque el monto a abonar por las mencionadas publicaciones, asciende a la suma de $780.- (Pesos Setecientos Ochenta);\nPOR TODO ELLO, el\nINTENDENTE MUNICIPAL\n, en uso de sus facultades\nD E C R E T A\nARTÍCULO 1°)\nFacultase a Contaduría a liquidar hasta la suma de\n$780.-\n(Pesos Setecientos Ochenta) a favor de la\nSECRETARÍA GENERAL DE LA GOBERNACIÓN -DIRECCIÓN PROVINCIAL DE BOLETÍN OFICIAL\n, según lo expuesto en el exordio del presente.\nARTÍCULO 2°)\nFijase la siguiente imputación: 111 01 01 000 Administración Central – 01 00 00 Desarrollo y Coordinación de Políticas Municipales – 3.6.1.0. Publicidad. – Fuente de Financiamiento 110 Tesoro Municipal.\nARTÍCULO 3°)\nComuníquese a Contaduría Municipal, demás que corresponde, dése al R.O. y oportunamente, archívese.-\n\n[DOC 70]\nBoletines/Coronel Dorrego\nDecreto Nº2472/20\nDecreto Nº 2472/20\nPublicado en versión extractada\nCoronel Dorrego, 18/12/2020\nPERSONAL: Designación personal para atención médica en las Unidades Sanitarias del Partido y distintas localidades rurales, según lo requiera el Director de Salud, desde el 19 de Diciembre al 31 de Diciembre de 2020\n\n[DOC 71]\nBoletines/Coronel Dorrego\nDecreto Nº2473/20\nDecreto Nº 2473/20\nPublicado en versión extractada\nCoronel Dorrego, 18/12/2020\nSubsidio gestionado por la Dirección de Desarrollo Social para solventar gastos de sepelio - $28.000.-\n\n[DOC 72]\nBoletines/Coronel Dorrego\nDecreto Nº2474/20\nDecreto Nº 2474/20\nCoronel Dorrego, 18/12/2020\nVisto\nla documentación elevada, mediante Expte Nº 1797/2020 por el Director de Producción y Turismo, y la Ordenanza Nº 3368/14 y el Decreto Nº 1103/15, y\nConsiderando\nque la empresa GNC Salustri ha cumplimentado los requisitos establecidos en las normas citadas para la inclusión de UN (1) empleado al Programa PROMOJOVEN;\nque corresponde asignar un reintegro de $9.450.- (Pesos  Nueve Mil Cuatrocientos Cincuenta), por cada uno de los empleados contratados bajo esta modalidad\nPor todo ello, el\nINTENDENTE MUNICIPAL\n, en uso de sus facultades –\nD E C R E T A\nARTICULO 1º)\nFacúltase a Contaduría a liquidar hasta la suma de\n$9.450.-\n(Pesos Nueve Mil Cuatrocientos Cincuenta) a la\nEMPRESA GNC\nSALUSTRI S.A.,\nconforme a lo establecido en la Ordenanza Nº 3368/14 y el Decreto Nº 1103/15.-\nARTICULO 2º)\nFíjase la siguiente imputación: 111 01 05 000 Secretaría de Obras y Servicios Públicos – 17 01 00 Desarrollo y Coordinación de Políticas Productivas y Promoción del Turismo – 5.1.9.1 Transferencias a Empresas Privadas.-\nARTICULO 3º)\nComuníquese a la Secretaría de Obras y Servicios Públicos, Dirección de Producción y Turismo, Contaduría, demás que corresponde, dése al R.O. y oportunamente, archívese.-\n\n[DOC 73]\nBoletines/Coronel Dorrego\nDecreto Nº2475/20\nDecreto Nº 2475/20\nPublicado en versión extractada\nCoronel Dorrego, 18/12/2020\nPERSONAL:\nConvenio suscripto en el marco del\nPlan Nacer-Sumar Programa Nacional de Desarrollo de Seguros Públicos de Salud\ncon el Ministerio de Salud de la Nación que dispone la remisión de fondos para ser destinado al pago de los agentes municipales de los efectores de salud pública que realicen tareas dentro del citado Programa.\nQue el Director de Salud de este Municipio ha remitido la nómina del personal afectado a esos fines, con los montos a abonar a cada uno de ellos correspondiente al Bimestre 06/2020\n\n[DOC 74]\nBoletines/Coronel Dorrego\nDecreto Nº2476/20\nDecreto Nº 2476/20\nPublicado en versión extractada\nCoronel Dorrego, 18/12/2020\nPERSONAL:\nDesigna agente mensualizado para desempeñarse como Guardavidas en el Balneario Marisol, a cumplir en los días, horas, lugar y turno que determine el Subdelegado de Marisol por el período 15 de Diciembre al 31 de Diciembre de 2020\n\n[DOC 75]\nBoletines/Coronel Dorrego\nDecreto Nº2477/20\nDecreto Nº 2477/20\nPublicado en versión extractada\nCoronel Dorrego, 18/12/2020\nPERSONAL: Designación agente mensualizado para desempeñarse como Guardavidas, desde el 12 de diciembre al 31 de diciembre de 2020 en el Balneario Marisol  en los días, horas, lugar y turno en que determine el Sub delegado de Marisol\n\n[DOC 76]\nBoletines/Coronel Dorrego\nDecreto Nº2478/20\nDecreto Nº 2478/20\nPublicado en versión extractada\nCoronel Dorrego, 18/12/2020\nPERSONAL:\nDesignación de agente mensualizado para desempeñarse como\nGuardavidas\nen el Balneario Marisol desde el 20 de diciembre al 31 de Diciembre de 2020, dentro de un régimen laboral a cumplir en los días, horas, lugar y turno que determine el Subdelegado de Marisol.\n\n[DOC 77]\nBoletines/Coronel Dorrego\nDecreto Nº2479/20\nDecreto Nº 2479/20\nCoronel Dorrego, 21/12/2020\nVisto\nla Licitación Pública N° 06/2020, formalizada el día 18 del corriente,  realizada para proceder a la adquisición de un galpón premoldeado de 10x25x4,40 para ser colocado en terreno perteneciente a la Escuela Técnica Nº1 de la ciudad de Coronel Dorrego, de acuerdo al Pliego de Bases y Condiciones;\nConsiderando\nque se recibieron  tres ofertas formuladas por\nOFERTA I) CACERES LUIS CARLOS, OFERTA II) PREMOLDEADOS NECOCHEA S.A. y OFERTA III) ORRIGO FEDERICO LEANDRO\nque previo a la adjudicación de la licitación mencionada, es conveniente realizar un examen de las propuestas, para determinar si se ajustan a las condiciones exigidas y efectuar una evaluación de las mismas a fin de establecer la más conveniente a los intereses comunales;\nPor ello, el\nINTENDENTE MUNICIPAL\nen uso de sus facultades-\nD E C R E TA\nARTÍCULO 1°)\nDispónese la conformación de una\nCOMISIÓN DE PRE ADJUDICACIÓN\ncon motivo del llamado a\nLICITACIÓN PÚBLICA N° 06/2020\n, realizada para proceder a la adquisición de un galpón premoldeado de 10x25x4,40 para ser colocado en terreno perteneciente a la Escuela Técnica Nº1 de la ciudad de Coronel Dorrego, de acuerdo al Pliego de Bases y Condiciones; de acuerdo con el Pliego de Bases y Condiciones, la que estará integrada por:\nSECRETARIA DE GOBIERNO Y HACIENDA\nSECRETARIO DE OBRAS Y SERVICIOS PÚBLICOS\nDIRECTOR DE OBRAS PÚBLICAS\nDIRECTOR DE ASUNTOS LEGALES\nJEFE DE COMPRAS\nARTÍCULO 2°)\nComuníquese a Contaduría Municipal, Oficina de Compras, demás que corresponde, dese al R.O. y  oportunamente, archívese.-\n\n[DOC 78]\nBoletines/Coronel Dorrego\nDecreto Nº2480/20\nDecreto Nº 2480/20\nCoronel Dorrego, 21/12/2020\nVisto\nEl Decreto Nº 1033/2020, dictado por la Presidencia de la Nación Argentina, que prorroga el Aislamiento Social, Preventivo y Obligatorio y dispone el Distanciamiento Social, Preventivo y Obligatorio, según las diferentes zonas del país discriminadas en la norma; y\nConsiderando\nQue corresponde la adhesión a la normativa nacional, estableciendo la prórroga de los Decretos Municipales en  adhesión a las medidas nacionales adoptadas en el marco de la pandemia provocada por Covid-19.\nQue por lo expuesto, debe dictarse un nuevo acto administrativo que establezca a nivel municipal los alcances del Decreto Presidencia precitado.\nPOR TODO ELLO, el\nINTENDENTE MUNICIPAL\n, en uso de sus facultades\nD E C R E T A\nARTICULO 1º)\nAdhiérase al Decreto dictado por el Presidente de la Nación Argentina, registrado bajo el número 1033/2020, que dispone\nhasta el día 31 de enero de 2021 inclusive\n,\nel Distanciamiento Social, Preventivo y Obligatorio, y el Aislamiento Social, Preventivo y Obligatorio, según zonas diferencias en la norma.\nARTICULO 2º)\nComuníquese a todas las Direcciones, Subdirecciones, Delegaciones, Subdelegaciones, Contaduría, Tesorería, Jefatura de Compras y Oficina de Personal, demás que corresponde, dése al R.O. y oportunamente, archívese.\n\n[DOC 79]\nBoletines/Coronel Dorrego\nDecreto Nº2481/20\nDecreto Nº 2481/20\nCoronel Dorrego, 21/12/2020\nVisto\nla solicitud efectuada por la Sra. Fazzio D’Alessandro Antonella (DNI 38.468.318) referida a la regularización dominial de su respectivo inmueble; y\nConsiderando\nque la regularización dominial mencionada resulta de interés social, atento a la situación socio-económica de los anteriormente enunciados;\nPor todo ello, el\nINTENDENTE MUNICIPAL\n, en uso de sus facultades\nD E C R E T A\nARTICULO 1°)\nDeclarase de interés social la escrituración del inmueble cuya nomenclatura catastral se consigna a continuación y a favor de\n:\nFAZZIO D’ALESSANDRO ANTONELLA (DNI 38.468.318)\nNomenclatura Catastral\n: Circ. I – Secc. A – Manzana 13 - Parcela 2 “d” –  Subparcela 2 -Partida  2675 (022)\nARTICULO 2°)\nRequiérase la intervención de la Escribanía General de Gobierno de la Provincia de Buenos Aires, a los efectos del otorgamiento de la escritura traslativa de dominio del inmueble a que se refiere el artículo anterior, conforme lo previsto por los Artículos 2°) y 4°) de la Ley Provincial N° 10.830.\nARTICULO 3°)\nComuníquese a la Escribanía General de Gobierno de la Provincia de Buenos Aires, remitiéndose a la misma fotocopia autenticada del presente, Dirección de Obras Públicas, Dirección de Hacienda, demás que corresponde, dése al R.O. y oportunamente, archívese.\n\n[DOC 80]\nBoletines/Coronel Dorrego\nDecreto Nº2482/20\nDecreto Nº 2482/20\nCoronel Dorrego, 21/12/2020\nVisto\nel informe elevado por el Sr. Jefe de Compras, comunicando que en el día 14 del corriente, ha efectuado el acto de apertura de ofertas de la Licitación Pública Nº\n05/2020\n, efectuado para proceder a la concesión de la explotación de servicio de gomería en la playa de camiones de la ciudad de Coronel Dorrego; de acuerdo con lo establecido por la Ordenanza Nº 4045/2020 del H.C.D. y\nConsiderando\nque para la presente Licitación se efectuaron las publicaciones tanto en el Boletín Oficial como en los semanarios locales, no habiéndose presentado ningún oferente por dicha explotación;\nque dada esta circunstancia, se debe dictar el acto administrativo correspondiente, para declarar desierta la Licitación de referencia;\nPor ello, el\nINTENDENTE MUNICIPAL\n, en uso de sus facultades-\nD E C R E T A\nARTÍCULO 1°)\nDeclarase\nDESIERTA\nla Licitación Pública N°\n05/2020\n, cuyo llamado tuvo lugar por Decreto N°2331 de fecha 18 de Noviembre de 2020.\nARTÍCULO 2°)\nComuníquese a Contaduría, Jefe de Compras, demás que corresponde, dese al R.O. y oportunamente, archívese.\n\n[DOC 81]\nBoletines/Coronel Dorrego\nDecreto Nº2483/20\nDecreto Nº 2483/20\nCoronel Dorrego, 21/12/2020\nVisto\nel informe producido por el Banco de la Provincia de Buenos Aires, Sucursal Coronel Dorrego, del que se infiere que la tasa mensual para Créditos Ordinarios al 20 de Noviembre de 2020.-, se encuentra fijada en 4.92%; y\nConsiderando\nque es necesario establecer la tasa de interés directa mensual para la aplicación de recargos, en virtud de lo dispuesto por la Ordenanza Fiscal Nro. 3959/19;\nque el art. 186 inc. A) de la citada norma faculta al Departamento Ejecutivo a fijar la tasa de interés mensual no pudiendo exceder la tasa que perciba el Banco de la Provincia de Buenos Aires para créditos ordinarios al día 20 del mes anterior al de su aplicación;\nPor todo ello, el\nINTENDENTE MUNICIPAL\n, en uso de sus facultades que le son propias, dicta el siguiente:\nD E C R E T O\nARTÍCULO 1°)\nFijase por los considerandos expuestos en el exordio del presente, la tasa de interés directa mensual, para el mes de\nENERO DE 2.021\nen 2,40 %.-\nARTÍCULO 2°)\nComuníquese a la Oficina de Tasas Municipales, Centro de Cómputos, Contaduría, Delegaciones Municipales, demás que corresponde, dése al R.O. y oportunamente, archívese.-\n\n[DOC 82]\nBoletines/Coronel Dorrego\nDecreto Nº2484/20\nDecreto Nº 2484/20\nPublicado en versión extractada\nCoronel Dorrego, 22/12/2020\nsubsidio emergencia económica gestionado por la Dirección de Desarrollo Social - Ayudas Sociales a personas $3.000.- en un único pago\n\n[DOC 83]\nBoletines/Coronel Dorrego\nDecreto Nº2485/20\nDecreto Nº 2485/20\nCoronel Dorrego, 22/12/2020\nVisto\nla  Resolución  ANSES Nº 427/2020 que modifica los montos que perciben los trabajadores del sector público y privado y jubilados y pensionados en concepto de asignaciones familiares, y\nConsiderando\nque para el pago de las asignaciones familiares se toma en cuenta el\nINGRESO DEL GRUPO FAMILIAR (IGF)\n;\nque la mencionado Resolución citada establece nuevos montos;\nque el régimen de asignaciones familiares constituye una de las instituciones de relevante importancia en la seguridad social, dado que posibilita brindar cobertura a los trabajadores con mayores cargas de familia, y tiende al desarrollo de una política demográfica y educacional adecuada;\nque esta administración municipal comparte el criterio de una suba a este tipo de bonificación, que incide directamente en el ingreso de los trabajadores;\nPOR TODO ELLO\n,\nel\nINTENDENTE MUNICIPAL\nen uso de sus facultades -\nD E C R E T A\nARTÍCULO 1°)\nModificanse los montos a percibir por el personal de la Administración Municipal (Planta Permanente y Transitoria), con retroactivo al\n1º de diciembre de 2020\n, en concepto de asignaciones familiares bajo la siguiente escala:\nHIJO\nIMPORTE A PAGAR\nIGF hasta $ 57.609.-\n$   3.717,00\nIGF entre $ 57.609,01 y $ 84.491.-\n$   2.506,00\nIGF entre $ 84.491,01 y $ 97.548.-\n$   1.514,00\nIGF entre $ 97.548,01 y $ 155.328.-\n$      779,00\nHIJO CON DISCAPACIDAD\nIMPORTE A PAGAR\nIGF hasta $ 57.609.-\n$  12.112,00\nIGF entre $ 57.609,01 y $ 84.491.-\n$    8.566,00\nIGF superior $ 84.491,01.-\n$    5.406,00\nPRENATAL\nIMPORTE A PAGAR\nIGF hasta $ 57.609.-\n$   3.717,00\nIGF entre $ 57.609,01 y $ 84.491.-\n$   2.506,00\nIGF entre $ 84.491,01 y $ 97.548.-\n$   1.514,00\nIGF entre $ 97.548,01 y $ 155.328.-\n$      779,00\nNACIMIENTO\nIMPORTE A PAGAR\nIGF hasta $ 155.328.-\n$   4.335,00\nADOPCION\nIMPORTE A PAGAR\nIGF hasta $ 155.328.-\n$ 25.929,00\nAYUDA ESCOLAR ANUAL\nIMPORTE A PAGAR\nIGF hasta $ 155.328.-\n$ 3.115,00\nAYUDA ESCOLAR ANUAL PARA HIJO CON\nDISCAPACIDAD\nIMPORTE A PAGAR\nSin tope de IGF\n$ 3.115,00\nMATRIMONIO\nIMPORTE A PAGAR\nIGF hasta $ 155.328.-\n$  6.491,00\nARTÍCULO 2°)\nDéjese establecido que  los topes de Ingresos del Grupo Familiar vigentes, serán los que a continuación se detallan, a saber:\n1º) Tope Máximo de Ingreso del Grupo Familiar                 $   155.328.-\n2º) Tope Máximo de cada integrante del Grupo Familiar    $     77.664.-\nARTÍCULO 3º)\nFíjase la siguiente imputación: 1.4.0.0.  “ASIGNACIONES FAMILIARES”.-\nARTÍCULO 4°)\nComuníquese a Contaduría, Oficina de Personal, demás que corresponde, dése al R.O. y oportunamente archívese.-\n\n[DOC 84]\nBoletines/Coronel Dorrego\nDecreto Nº2486/20\nDecreto Nº 2486/20\nPublicado en versión extractada\nCoronel Dorrego, 22/12/2020\nPERSONAL:\natento las normas vigentes en materia previsional y lo previsto en el Art. 60 del Decreto Ley 9650/80 y sus modificatorias (T.O. por Decreto 600/94 - Decreto Reglamentario 476/81) declara con fecha 1º de Enero de 2021 el cese de actividades de agente municipal por encontrarse comprendido en los alcances de las disposiciones legales vigentes para acogerse a los beneficios de la jubilación ordinaria\n\n[DOC 85]\nBoletines/Coronel Dorrego\nDecreto Nº2487/20\nDecreto Nº 2487/20\nCoronel Dorrego, 22/12/2020\nVisto\nla Licitación Privada N° 02/2020 formalizada el día 22 del corriente, a fin de proceder a la contratación de la mano de obra necesaria y materiales para el cambio de aberturas y armado de un depósito en la Escuela de Educación Especial  Nº 501 de la ciudad de Coronel Dorrego; y\nConsiderando\nque se cursaron para la presente Licitación once invitaciones a los siguientes Proveedores: YAMAYMAJE S.A., PÉREZ JORGE ALBERTO, GRUPO MARCO CONSTRUCCIONES S.R.L., LASCO CONSTRUCCIONES S.A., REVIN S.A. C Y C BAHÍA S.R.L.,  CARCERENY CONSTRUCCIONES S.A. y NIMY S.A..;\nque se presentaron tres proveedores, recibiéndose las ofertas que a continuación se detallan:\nPROPUESTA 1)  ZILIOTTO ANGEL: cotizando en la suma de $1.708.450.-\nPROPUESTA 2) AZIENDALE S.A. cotizando en la suma de $1.760.042,64\nPROPUESTA 3) POLFER S.A. cotizando en la suma de $1.743.836,66\nque de acuerdo a las propuestas presentadas, el Jefe de la Oficina de Compras de este Municipio manifiesta la convenciencia de adjudicar\nla presente Licitación, al Proveedor ZILIOTTO ANGEL en la suma de $ 1.708.450.- por resultar su oferta la más conveniente a los intereses económicos municipales y por haber cumplido con las exigencias del Pliego de Bases y Condiciones correspondiente;\nPor todo ello, el\nINTENDENTE MUNICIPAL,\nen uso de sus facultades-\nD E C R E T A\nARTICULO 1°)\nAdjudicase la\nLICITACIÓN PRIVADA Nº 02/2020\ncorrespondiente a la contratación de la mano de obra necesaria y materiales para el cambio de aberturas y armado de un depósito en la Escuela de Educación Especial  Nº 501 de la ciudad de Coronel Dorrego:\nZILIOTTO ANGEL\nen la suma de $1.708.450.- (Un Millón Setecientos Ocho Mil Cuatrocientos Cincuenta)\nARTICULO 2°)\nDesestímense las restantes ofertas presentadas para la presente Licitación por no resultar convenientes a los intereses económicos de este Municipio.\nARTICULO 3°)\nFíjese la siguiente imputación: 111.01.02.000 Secretaria de Gobierno y Hacienda – 18.00.00 Fondo de Financiamiento Educativo Ley 26.075 – 4.2.2.0 Construcciones en bienes del dominio Público. – Fuente de Financiamiento 132 de Origen Provincial.\nARTICULO 4°)\nComuníquese a la Contaduría Municipal, Jefatura de Compras, demás que corresponda, dese al R.O., y oportunamente, archívese.-\n\n[DOC 86]\nBoletines/Coronel Dorrego\nDecreto Nº2488/20\nDecreto Nº 2488/20\nPublicado en versión extractada\nCoronel Dorrego, 23/12/2020\nsubsidio emergencia económica gestionado por la Dirección de Desarrollo Social - Ayudas sociales a personas $5.000.- en un único pago\n\n[DOC 87]\nBoletines/Coronel Dorrego\nDecreto Nº2489/20\nDecreto Nº 2489/20\nPublicado en versión extractada\nCoronel Dorrego, 23/12/2020\nPERSONAL: designa agente mensualizado para desempeñar tareas como inspector y agente comunitario de seguridad, desde el día 22 de diciembre al 31 de diciembre de 2020 en los días y horarios que por razones de servicio determine el Director de Inspección y Seguridad.\n\n[DOC 88]\nBoletines/Coronel Dorrego\nDecreto Nº2490/20\nDecreto Nº 2490/20\nCoronel Dorrego, 23/12/2020\nVisto\nque la Dirección de Producción y Turismo de esta Comuna comunica mediante Expte 1824/2020 que ha planificado la realización de eventos artísticos y recreativos en el Balneario Marisol - partido de Coronel Dorrego, los que tendrán lugar en el transcurso del mes de Enero de 2021; y\nConsiderando\nque este balneario se ha constituido en un lugar turístico de privilegio, con sus amplias playas y todo su entorno de río, cascadas, arboledas, dunas vírgenes, que convocan las preferencias de un público cada vez más numeroso, necesitado de la paz y serenidad que ofrece;\nque el Departamento Ejecutivo desea promover los atractivos naturales que posee la villa, ofreciendo distintos eventos culturales, recreativos y deportivos para el mes de Enero;\nque al mismo tiempo surge la necesidad de priorizar todas las medidas de protección y seguridad de salud necesarias en el marco de la pandemia COVID-19;\nPOR ELLO, el\nINTENDENTE MUNICIPAL\n, en uso sus facultades-\nD E C R E T A\nARTÍCULO 1°\n)\nDeclárense de Interés Turístico Municipal, en el marco de la Ordenanza 3210/12,  el Ciclo de Eventos Artísticos y Recreativos organizados por la Dirección de Producción y Turismo de Coronel Dorrego\nen el BALNEARIO MARISOL – PARTIDO DE CORONEL DORREGO\ndurante el corriente mes de ENERO DE 2021.-\nARTÍCULO 2°\n)\nFijase  la siguiente imputación: 111 01 05 000  Secretaría de Obras y Servicios Públicos – 17 00 00 Producción y Turismo - 17 01 00 Desarrollo y Coordinación de Políticas Productivas y de Promoción del Turismo – 3.9.1.0. Servicio de Ceremonial – Fuente de Financiamiento 110 Tesoro Municipal.\nARTÍCULO 3°)\nComuníquese a la Contaduría Municipal, Dirección de Producción y Turismo, demás que corresponde, dése al R.O. y, oportunamente, archívese.-\n\n[DOC 89]\nBoletines/Coronel Dorrego\nDecreto Nº2491/20\nDecreto Nº 2491/20\nPublicado en versión extractada\nCoronel Dorrego, 23/12/2020\nPERSONAL: Otorga una bonificación adicional  agente municipal  por actividad exclusiva a través del  Artículo 29º  - Inciso f del Estatuto para el Personal de la Municipalidad de Coronel Dorrego, a partir del 1º de Diciembre de 2020, como consecuencia de las tareas inherentes al cargo y desempeño municipal.\n\n[DOC 90]\nBoletines/Coronel Dorrego\nDecreto Nº2492/20\nDecreto Nº 2492/20\nCoronel Dorrego, 28/12/2020\nVisto\nla Licitación Pública N° 06/2020 formalizada el día 18 del corriente, a fin de proceder a la adquisición de un galón premoldeado de 10x25x4,40 para ser instalado en un terreno perteneciente a la Escuela Técnica Nº 1 de la ciudad de Coronel Dorrego; y\nConsiderando\nque para la presente licitación se cursaron siete invitaciones no recibiéndose ofertas de los proveedores: GONZÁLEZ DANIEL, MATILLA CONSTRUCCIONES S.A., PERZ DARÍO HERNÁN y FABRICIO ENRIQUE Y TRUJILLO YACIANI VIRGINIA;\nque sí se recibieron tres propuestas que a continuación se detallan:\nOFERTA I)\nCACERES LUIS CARLOS\ncotizando en un total de $5.269.000.- cumpliendo con todos los requisitos exigidos en el Pliego de Bases y Condiciones.\nOFERTA II)\nPREMOLDEADOS NECOCHEA S.A.\ncotizando en la suma de $5.277.872.- (Pesos Cinco Millones Doscientos Setenta y Siete Mil Ochocientos Setenta y dos) cumpliendo con todos los requisitos exigidos en el Pliego de Bases y Condiciones.\nOFERTA III)\nORRIGO FEDERICO LEANDRO\nla cual no cumple con la Garantía de oferta, dado que la misma fue realizada por el 1% cuando en el Pliego de Bases y Condiciones se solicitaba un 5% del monto de la oferta por lo cual esta oferta se desestima.\nque de acuerdo a las propuestas presentadas y según el informe elaborado por la\nComisión de Pre adjudicación\nde\nla presente Licitación,  se aconseja adjudicar la misma al Proveedor\nCACERES LUIS CARLOS\nen la suma de $5.269.000.- por resultar conveniente a los intereses económicos municipales y por haber cumplido con las exigencias del Pliego de Bases y Condiciones correspondiente;\nPor todo ello, el\nINTENDENTE MUNICIPAL,\nen uso de sus facultades-\nD E C R E T A\nARTICULO 1°)\nAdjudicase la\nLICITACIÓN PÚBLICA Nº 06/2020\ncorrespondiente a la adquisición de un galón premoldeado de 10x25x4,40 para ser instalado en un terreno perteneciente a la Escuela Técnica Nº 1 de la ciudad de Coronel Dorrego al Proveedor\nCACERES LUIS CARLOS\nen la suma de $5.269.000.- (Pesos Cinco Millones Doscientos Sesenta y Nueve Mil), por resultar su oferta la más conveniente a los intereses económicos de este municipio.\nARTICULO 2°)\nDesestímese la restante oferta presentada para la presente Licitación por no resultar la más conveniente a los intereses económicos de este Municipio.\nARTICULO 3°)\nFíjese la siguiente imputación: 111.01.02.000 Secretaria de Gobierno y Hacienda – 18 00 00 Fondo de Financiamiento Educativo Ley 26.075  – 4.2.2.0 Construcciones en Bienes del Dominio Público -  Fuente de Financiamiento 132 de origen Provincial.\nARTICULO 4°)\nComuníquese a la Contaduría Municipal, Jefatura de Compras, demás que corresponda, dese al R.O., y oportunamente, archívese.-\n\n[DOC 91]\nBoletines/Coronel Dorrego\nDecreto Nº2493/20\nDecreto Nº 2493/20\nPublicado en versión extractada\nCoronel Dorrego, 28/12/2020\nDispónese la instrucción de un sumario administrativo según lo determina el Estatuto para el Personal Municipal y el Decreto Ley 6769/58 (Ley Orgánica de las Municipalidades de la Pcia de Buenos Aires) y desígnase al Dr. Leopoldo Mariano Vega, Director de Asuntos Legales como Instructor Sumarial.\n\n[DOC 92]\nBoletines/Coronel Dorrego\nDecreto Nº2494/20\nDecreto Nº 2494/20\nPublicado en versión extractada\nCoronel Dorrego, 28/12/2020\nPERSONAL: Visto el pedido de un agente municipal correspondiente al reclamo de años de antiguedad no reconocidos en su liquidación de haberes. Se procede al pago del saldo de la antiguedad correspondiente a los meses de Enero a Diciembre de 2020, así como también los aportes patronales y respectivos conceptos derivados\n\n[DOC 93]\nBoletines/Coronel Dorrego\nDecreto Nº2495/20\nDecreto Nº 2495/20\nPublicado en versión extractada\nCoronel Dorrego, 28/12/2020\nDirección de Servicios reconoce gastos de cementerio\n\n[DOC 94]\nBoletines/Coronel Dorrego\nDecreto Nº2496/20\nDecreto Nº 2496/20\nPublicado en versión extractada\nCoronel Dorrego, 28/12/2020\nPERSONAL: Cese por fallecimiento agente municipal de Planta Permanente  a partir del 29-10-2020\n\n[DOC 95]\nBoletines/Coronel Dorrego\nDecreto Nº2497/20\nDecreto Nº 2497/20\nPublicado en versión extractada\nCoronel Dorrego, 28/12/2020\nPERSONAL: Programa Sumar\n\n[DOC 96]\nBoletines/Coronel Dorrego\nDecreto Nº2498/20\nDecreto Nº 2498/20\nPublicado en versión extractada\nCoronel Dorrego, 28/12/2020\nPERSONAL: Horas extras correspondientes al mes de Diciembre de 2020\n\n[DOC 97]\nBoletines/Coronel Dorrego\nDecreto Nº2499/20\nDecreto Nº 2499/20\nPublicado en versión extractada\nCoronel Dorrego, 28/12/2020\nPERSONAL: Horas extras correspondientes a la Oficina de Compras - Mes de Diciembre de 2020\n\n[DOC 98]\nBoletines/Coronel Dorrego\nDecreto Nº2500/20\nDecreto Nº 2500/20\nPublicado en versión extractada\nCoronel Dorrego, 28/12/2020\nPERSONAL: Horas Extras mes de Diciembre de 2020 correspondientes a la nómina de agentes afectados a la Dirección de Cultura y Educación\n\n[DOC 99]\nBoletines/Coronel Dorrego\nDecreto Nº2501/20\nDecreto Nº 2501/20\nPublicado en versión extractada\nCoronel Dorrego, 28/12/2020\nPERSONAL: Horas extras correspondientes al mes de DICIEMBRE DE 2020\n\n[DOC 100]\nBoletines/Coronel Dorrego\nDecreto Nº2502/20\nDecreto Nº 2502/20\nPublicado en versión extractada\nCoronel Dorrego, 28/12/2020\nPERSONAL: Horas extras agente dependiente de la Dirección de Salud y medio ambiente correspondientes al mes de DICIEMBRE DE 2020\n\n[DOC 101]\nBoletines/Coronel Dorrego\nDecreto Nº2503/20\nDecreto Nº 2503/20\nPublicado en versión extractada\nCoronel Dorrego, 28/12/2020\nPERSONAL: Horas Extras correspondientes al mes de NOVIEMBRE DE 2020 según nómina de agentes pertenecientes a la Unidad Sanitaria El Perdido\n\n[DOC 102]\nBoletines/Coronel Dorrego\nDecreto Nº2504/20\nDecreto Nº 2504/20\nPublicado en versión extractada\nCoronel Dorrego, 28/12/2020\nPERSONAL:\nHoras extras personal afectado al área de Dirección de Obras Sanitarias y Alumbrado Público, correspondientes al mes de DICIEMBRE DE 2020\n\n[DOC 103]\nBoletines/Coronel Dorrego\nDecreto Nº2505/20\nDecreto Nº 2505/20\nPublicado en versión extractada\nCoronel Dorrego, 28/12/2020\nPERSONAL: Horas extras correspondientes a la Delegación Municipal de El Perdido durante el mes de DICIEMBRE DE 2020\n\n[DOC 104]\nBoletines/Coronel Dorrego\nDecreto Nº2506/20\nDecreto Nº 2506/20\nPublicado en versión extractada\nCoronel Dorrego, 28/12/2020\nPERSONAL: Horas extras agentes municipales afectados al área de Vialidad Urbana y Rural correspondientes al mes de DICIEMBRE DE 2020\n\n[DOC 105]\nBoletines/Coronel Dorrego\nDecreto Nº2507/20\nDecreto Nº 2507/20\nPublicado en versión extractada\nCoronel Dorrego, 28/12/2020\nPERSONAL Horas Extras correspondiente a los agentes afectados al área de Corralón y taller durante el mes de DICIEMBRE DE 2020\n\n[DOC 106]\nBoletines/Coronel Dorrego\nDecreto Nº2508/20\nDecreto Nº 2508/20\nPublicado en versión extractada\nCoronel Dorrego, 28/12/2020\nPERSONAL Horas Extras agentes afectados al área de Hospital correspondientes al mes de DICIEMBRE DE 2020\n\n[DOC 107]\nBoletines/Coronel Dorrego\nDecreto Nº2509/20\nDecreto Nº 2509/20\nPublicado en versión extractada\nCoronel Dorrego, 28/12/2020\nPERSONAL Horas extras correspondientes a los agentes afectados al área de Vivero Parque Municipal, durante el mes de DICIEMBRE DE 2020, según lo establecido por los Art.\n35º y 154º Inciso b) del Estatuto para el Personal de la Municipalidad de Coronel Dorrego\n\n[DOC 108]\nBoletines/Coronel Dorrego\nDecreto Nº2510/20\nDecreto Nº 2510/20\nPublicado en versión extractada\nCoronel Dorrego, 28/12/2020\nPERSONAL: Horas Extras correspondientes a los agentes afectados al Área de Inspección Gral. y Seguridad que han realizado tareas fuera del horario habitual de trabajo durante el mes de DICIEMBRE DE 2020, de acuerdo a lo establecido por los Art. 35º y 154º Inciso b) del Estatuto para el Personal de la Municipalidad de Coronel Dorrego.\n\n[DOC 109]\nBoletines/Coronel Dorrego\nDecreto Nº2511/20\nDecreto Nº 2511/20\nPublicado en versión extractada\nCoronel Dorrego, 28/12/2020\nPERSONAL: Suspensión\n\n[DOC 110]\nBoletines/Coronel Dorrego\nDecreto Nº2512/20\nDecreto Nº 2512/20\nPublicado en versión extractada\nCoronel Dorrego, 28/12/2020\nPERSONAL: Horas extras correspondiente a los agentes municipales que han realizado tareas fuera del horario habitual de trabajo, durante el mes de DICIEMBRE DE 2020, dependientes del Área de Producción y Turismo de esta Comuna, y de acuerdo a lo establecido por los Art. 35º y 154º Inc. b) del Estatuto para el Personal de la Municipalidad de Coronel Dorrego\n\n[DOC 111]\nBoletines/Coronel Dorrego\nDecreto Nº2513/20\nDecreto Nº 2513/20\nPublicado en versión extractada\nCoronel Dorrego, 28/12/2020\nPERSONAL: Horas extras correspondientes a los agentes afectados a la Delegación Municipal de Oriente, que han realizado tareas fuera de su horario habitual de trabajo, durante el mes de DICIEMBRE DE 2020 y de acuerdo a lo establecido por los Art. 35º y Art. 154º Inc b) del Estatuto para el personal de la Municipalidad de Coronel Dorrego\n\n[DOC 112]\nBoletines/Coronel Dorrego\nDecreto Nº2514/20\nDecreto Nº 2514/20\nPublicado en versión extractada\nCoronel Dorrego, 28/12/2020\nPERSONAL: Horas extras agentes afectados a la Sub delegación de Marisol que han realizado tareas fuera de su horario habitual de trabajo, durante el mes de Diciembre de 2020 de acuerdo a lo establecido por los Art. 35º y 154º Inc. b) del Estatuto para el personal de la Municipalidad de Coronel Dorrego\n\n[DOC 113]\nBoletines/Coronel Dorrego\nDecreto Nº2515/20\nDecreto Nº 2515/20\nPublicado en versión extractada\nCoronel Dorrego, 28/12/2020\nPERSONAL: Horas Extras personal afectado a la Unidad Sanitaria de El Perdido durante el mes de DICIEMBRE DE 2020, de acuerdo a lo establecido por los Art. 35º y 154º Inc b) por el Estatuto para el Personal de la Municipalidad de Coronel Dorrego\n\n[DOC 114]\nBoletines/Coronel Dorrego\nDecreto Nº2516/20\nDecreto Nº 2516/20\nPublicado en versión extractada\nCoronel Dorrego, 28/12/2020\nPERSONAL: horas extras correspondientes al mes de\nDiciembre de 2020\n, según lo establecido por los Art. 35º y 154º Inc. b) del Estatuto para el Personal de la Municipalidad de Coronel Dorrego\n\n[DOC 115]\nBoletines/Coronel Dorrego\nDecreto Nº2517/20\nDecreto Nº 2517/20\nPublicado en versión extractada\nCoronel Dorrego, 28/12/2020\nPERSONAL: Horas extras correspondientes al personal que ha realizado tareas fuera del horario habitual de trabajo, en la Unidad Sanitaria de El Perdido, durante el mes de NOVIEMBRE DE 2020, de acuerdo a lo establecido por los Art. 35º y 154º Inc b) del Estatuto para el Personal de la Municipalidad de Coronel Dorrego\n\n[DOC 116]\nBoletines/Coronel Dorrego\nDecreto Nº2518/20\nDecreto Nº 2518/20\nPublicado en versión extractada\nCoronel Dorrego, 28/12/2020\nPERSONAL Horas extras correspondientes al personal afectado a la Unidad Sanitaria de El Perdido durante el mes de DICIEMBRE DE 2020, de acuerdo a lo establecido por los Art. 35º y 154º Inc b) del Estatuto para el Personal de la Municipalidad de Coronel Dorrego.\n\n[DOC 117]\nBoletines/Coronel Dorrego\nDecreto Nº2519/20\nDecreto Nº 2519/20\nPublicado en versión extractada\nCoronel Dorrego, 28/12/2020\nPERSONAL: horas extras correspondiente a los agentes que han realizado tareas fuera del horario habitual de trabajo durante el mes de Diciembre de 2020, según lo establecido por los Art. 35º y 154º Inc b) del Estatuto para el Personal de la Municipalidad de Coronel Dorrego\n\n[DOC 118]\nBoletines/Coronel Dorrego\nDecreto Nº2520/20\nDecreto Nº 2520/20\nPublicado en versión extractada\nCoronel Dorrego, 28/12/2020\nPERSONAL: Horas Extras correspondiente a los agentes municipales afectados al Area de Salud que han realizado tareas fuera de su horario habitual de trabajo durante el mes de Diciembre de 2020, según lo normado por los Art. 35º y 154º Inc. b del Estatuto para el Personal de la Municipalidad de Coronel Dorrego\n\n[DOC 119]\nBoletines/Coronel Dorrego\nDecreto Nº2521/20\nDecreto Nº 2521/20\nPublicado en versión extractada\nCoronel Dorrego, 28/12/2020\nPERSONAL Horas extras correspondientes a los agentes que realizan tareas fuera de su horario habitual en la Unidad Sanitaria de Marisol de acuerdo con lo establecido por los Art. 35º y Art. 154º Inc b) del Estatuto para el Personal de la Municipalidad de Coronel Dorrego\n\n[DOC 120]\nBoletines/Coronel Dorrego\nDecreto Nº2522/20\nDecreto Nº 2522/20\nPublicado en versión extractada\nCoronel Dorrego, 28/12/2020\nsubsidio emergencia económica gestionado por la Dirección de Desarrollo Social - Ayudas sociales a personas $5.000.- por el mes de Diciembre de 2020\n\n[DOC 121]\nBoletines/Coronel Dorrego\nDecreto Nº2523/20\nDecreto Nº 2523/20\nPublicado en versión extractada\nCoronel Dorrego, 28/12/2020\nBaja subsidio emergencia económica otorgado mediante Decreto Nº 1704/2020 a partir del mes de Diciembre de 2020\n\n[DOC 122]\nBoletines/Coronel Dorrego\nDecreto Nº2524/20\nDecreto Nº 2524/20\nCoronel Dorrego, 28/12/2020\nVisto\nla Licitación Pública N° 07/2020 formalizada el día 21 del corriente, a fin de proceder a la explotación en playas del Balneario Marisol de la venta ambulante de los siguientes rubros a) helados, b) ensaladas de frutas, c)facturas, berlinesas, bolas de fraile y tortas fritas, d) artesanías y e) golosinas (pochoclos, cubanitos, copos de azúcar, etc); y\nConsiderando\nque para la presente Licitación se presentó una oferta por el rubro b) y e) formulada por Lorena Adreansen y otra oferta por el rubro c) de la Sra. Pelaiz Mirna;\nque de acuerdo con el Art. l55º de la Ley Orgánica Municipal y a través de la Ordenanza Nº 4063/2020 el Honorable Concejo Deliberante autoriza a este D.E. a aceptar las ofertas formuladas, las que han cumplimentado todas las disposiciones legales y técnicas exigidas por el pertinente Pliego de Bases y Condiciones;\nque para la presente licitación las propuestas que a continuación se detallan:\nOFERTA I)\nLORENA ANDREASEN\ncotizando para la explotación de los rubros\nb) Venta ambulante de ensaladas de frutas\npor la suma de $2.500.- (Pesos Dos Mil Quinientos) y rubro\ne) Venta ambulante de golosinas\n(pochoclos, garrapiñadas, cubanitos, copos de azúcar)  la suma de $3.500.- (Pesos Tres Mil Quinientos)  cumpliendo con todos los requisitos exigidos en el Pliego de Bases y Condiciones.\nOFERTA II)\nMIRNA PELAEZ\ncotizando en la suma de $6.150.-  para el\nrubro c) Venta ambulante de facturas, berlinesas, bolas de fraile y tortas fritas\ncumpliendo con todos los requisitos exigidos en el Pliego de Bases y Condiciones.\nque de acuerdo a las propuestas presentadas y de acuerdo a la Ordenanza 4063/2020 del Honorable Concejo Deliberante, se aconseja adjudicar la misma a los oferentes Lorena Andreasen y Mirna Peláez de acuerdo a lo detallado en el exordio del presente, por resultar conveniente a los intereses económicos municipales y por haber cumplido con las exigencias del Pliego de Bases y Condiciones correspondiente;\nPor todo ello, el\nINTENDENTE MUNICIPAL,\nen uso de sus facultades-\nD E C R E T A\nARTICULO 1°)\nAdjudicase la\nLICITACIÓN PÚBLICA Nº 07/2020\ncorrespondiente a la explotación en playas del Balneario Marisol de la venta ambulante de los siguientes rubros a) helados, b) ensaladas de frutas, c)facturas, berlinesas, bolas de fraile y tortas fritas, d) artesanías y e) golosinas (pochoclos, cubanitos, copos de azúcar, etc); según el siguiente detalle, habiendo cumplido con todos los requisitos exigidos por el correspondiente Pliego de Bases y Condiciones y por resultar sus ofertas las más convenientes a los intereses económicos de este municipio:\nOFERTA I)\nLORENA ANDREASEN\ncotizando para la explotación de los rubros\nb) Venta ambulante de ensaladas de frutas\npor la suma de $2.500.- (Pesos Dos Mil Quinientos) y rubro\ne) Venta ambulante de golosinas\n(pochoclos, garrapiñadas, cubanitos, copos de azúcar)  la suma de $3.500.- (Pesos Tres Mil Quinientos)  cumpliendo con todos los requisitos exigidos en el Pliego de Bases y Condiciones.\nOFERTA II)\nMIRNA PELAEZ\ncotizando en la suma de $6.150.-  para el\nrubro c) Venta ambulante de facturas, berlinesas, bolas de fraile y tortas fritas\nARTICULO 2°)\nComuníquese a la Contaduría Municipal, Jefatura de Compras, demás que corresponda, dese al R.O., y oportunamente, archívese.-\nARTICULO 3°)\nFíjese la siguiente imputación: 111.01.02.000 Secretaria de Gobierno y Hacienda – 18 00 00 Fondo de Financiamiento Educativo Ley 26.075  – 4.2.2.0 Construcciones en Bienes del Dominio Público -  Fuente de Financiamiento 132 de origen Provincial.\nARTICULO 4°)\nComuníquese a la Contaduría Municipal, Jefatura de Compras, demás que corresponda, dese al R.O., y oportunamente, archívese.-\n\n[DOC 123]\nBoletines/Coronel Dorrego\nDecreto Nº2525/20\nDecreto Nº 2525/20\nCoronel Dorrego, 30/12/2020\nVisto\nla Licitación Pública N° 08/2020 formalizada en el día de la fecha, a fin de proceder a la explotación  en concesión del rubro Kiosco en el Natatorio Municipal “Jesús Alberto Rago” de la localidad de El Perdido, de acuerdo con el Pliego de Bases y Condiciones y la Ordenanza Nº 4056/2020 del Honorable Concejo Deliberante; y\nConsiderando\nque para la presente Licitación se presentaron dos ofertas de acuerdo con el siguiente detalle:\nALONSO ANA JULIA $6.500.- mensuales\nIRIARTE GISELA $5.500.- mensuales\nlas que han cumplimentado todas las disposiciones legales y técnicas exigidas por el pertinente Pliego de Bases y Condiciones;\nque de acuerdo a las propuestas presentadas se aconseja adjudicar la misma al Proveedor ALONSO ANA JULIA en la suma de $6.500.- (Pesos Seis Mil Quinientos) mensuales por resultar conveniente a los intereses económicos municipales y por haber cumplido con las exigencias del Pliego de Bases y Condiciones correspondiente;\nPor todo ello, el\nINTENDENTE MUNICIPAL,\nen uso de sus facultades-\nD E C R E T A\nARTICULO 1°)\nAdjudicase la\nLICITACIÓN PÚBLICA Nº08/2020\ncorrespondiente a la concesión del rubro Kiosco en el Natatorio Municipal “Jesús Alberto Rago” de la localidad de El Perdido, de acuerdo con el Pliego de Bases y Condiciones y la Ordenanza Nº 4056/2020 del Honorable Concejo Deliberante, a la Sra.\nALONSO ANA JULIA\nen la suma de $6.500.- (Pesos Seis Mil Quinientos) mensuales, por resultar su oferta la más conveniente a los intereses económicos de este municipio.\nARTICULO 2°)\nDesestímese la restante oferta presentada para la presente Licitación por no resultar la más conveniente a los intereses económicos de este Municipio.\nARTICULO 3°)\nComuníquese a la Contaduría Municipal, Jefatura de Compras, demás que corresponda, dese al R.O., y oportunamente, archívese.-\n\n[DOC 124]\nBoletines/Coronel Dorrego\nDecreto Nº2526/20\nDecreto Nº 2526/20\nCoronel Dorrego, 30/12/2020\nVisto\nla Licitación Pública N° 02/2020 formalizada con fecha 30/09/2020, a fin de proceder a construcción y explotación  en concesión de un espacio cubierto que contenga CONFITERÍA, KIOSCO, BAÑO para clientes y en el espacio  exterior (semicubierto o al aire libre) tendrá expansión tipo deck- galería de la confitería, y su ubicación será en la intersección de la calle 18 y 9 de Julio del Balneario Marisol, Partido de Coronel Dorrego; y\nConsiderando\nque para la presente Licitación se presentó una sola oferta presentada por los Sres. MULINARIS FERNANDO, REARTES HÉCTOR FRANCISCO Y DI PRIMIO SEBASTIÁN por la cantidad de 42.000 lts. de nafta de mayor obtanaje por el período de la concesión;  y la misma ha\ncumplimentado todas las disposiciones legales y técnicas exigidas por el pertinente Pliego de Bases y Condiciones;\nque de acuerdo con el Art. 155º de la Ley Orgánica Municipal y a través de la Ordenanza Nº 4035/2020 el Honorable Concejo Deliberante autoriza al D.E. a adjudicar la presente Licitación a la única oferta recibida;\nPor todo ello, el\nINTENDENTE MUNICIPAL,\nen uso de sus facultades-\nD E C R E T A\nARTICULO 1°)\nAdjudicase la\nLICITACIÓN PÚBLICA Nº02/2020\ncorrespondiente a la a fin de proceder a construcción y explotación  en concesión de un espacio cubierto que contenga CONFITERÍA, KIOSCO, BAÑO para clientes y en el espacio  exterior (semicubierto o al aire libre) tendrá expansión tipo deck- galería de la confitería, y su ubicación será en la intersección de la calle 18 y 9 de Julio del Balneario Marisol, Partido de Coronel Dorrego a la oferta presentada por los Sres. MULINARIS FERNANDO, REARTES HÉCTOR FRANCISCO Y DI PRIMIO SEBASTIAN por la cantidad de 42.000 lts. de nafta de mayor obtanaje por el período de concesión.\nARTICULO 2°)\nComuníquese a la Contaduría Municipal, Jefatura de Compras, demás que corresponda, dese al R.O., y oportunamente, archívese.-\n\n[DOC 125]\nBoletines/Coronel Dorrego\nDecreto Nº2527/20\nDecreto Nº 2527/20\nCoronel Dorrego, 30/12/2020\nVisto\nLa Resolución emanada por la Dirección General de Cultura y Educación de la Provincia de Buenos Aires, que crea el Programa “Verano ATR”; y\nConsiderando\nQue el citado Programa tiene como objetivo el desarrollo de actividades educativas, deportivas, culturales y recreativas, destinadas a la población escolar y que se encuentren en etapa de revinculación y apoyo de trayectorias educativas.\nQue la medida se enmarca en las disposiciones nacionales a partir de la sanción del Decreto Nº 260/20 que dicta la emergencia pública en materia sanitaria, establecida en la Ley 27.541, en virtud de la pandemia declarada por la Organización Mundial de la Salud.\nQue el Programa prevé establecer un vínculo pedagógico entre los estudiantes que han discontinuado su contacto con los establecimientos educativos.\nQue se formarán grupos de hasta quince estudiantes, con actividades de tres horas diarias, de lunes a viernes durante el mes de enero de 2021.\nQue la disposición que crea el Programa establece en su Artículo 3º que los Municipios de la Provincia de Buenos Aires podrán adherir al mismo, mediante el dictado de un Decreto Municipal, acompañando de esta manera el desarrollo del Programa.\nQue se dispone que la Dirección General de Cultura y Educación asignará el recurso humano para la concreción del Programa; mientras que los Municipios pondrán a disposición espacios físicos, transporte escolar, materiales y la colación a los estudiantes que participen.\nPOR TODO ELLO, el\nINTENDENTE MUNICIPAL\n, en uso de facultades que le son propias, dicta el siguiente\nD E C R E T O\nARTICULO 1º)\nAdhiérase a la Resolución Nº 2020-2815, dictada por la Dirección General de  Cultura y Educación de la Provincia de Buenos Aires, mediante la cual se aprueba y reglamenta la implementación del Programa “Verano ATR”.-\nARTICULO 2º)\nAutorízase a la Contaduría Municipal a abonar los gastos que surjan de la aplicación del presente.-\nARTICULO 3º)\nComuníquese a Contaduría, demás que corresponde, dése al R.O. y oportunamente, archívese.-\n\n[DOC 126]\nBoletines/Coronel Dorrego\nDecreto Nº2528/20\nDecreto Nº 2528/20\nCoronel Dorrego, 30/12/2020\nVisto\nque a través de nota presentada ante este Municipio, mediante Expte. 1830/2020 se ha solicitado se deje sin efecto la colaboración económica municipal, otorgada a favor de la ASOCIACION COOPERADORA DE LA ESCUELA Nº 19 DE CORONEL DORREGO- que fuera otorgada mediante Decreto Nº 552/2020  originado en su oportunidad para afrontar gastos de acompañantes externos de tres alumnos de la institución; y\nPor ello, el\nINTENDENTE MUNICIPAL\n, en uso de sus facultades-\nD E C R E T A\nARTICULO 1°)\nTéngase por\nDADO DE BAJA\nal subsidio otorgado a la\n“ASOCIACIÓN COOPERADORA DE LA ESCUELA Nº 19 de CORONEL DORREGO\n” mediante\nDecreto Nº 0552/2020,\npor los motivos expuestos en el exordio del presente\n.-\nARTICULO 2°)\nComuníquese a Contaduría, entidad peticionante, demás que corresponda, dése al R.O., y oportunamente archívese.-\n\n[DOC 127]\nBoletines/Coronel Dorrego\nDecreto Nº2529/20\nDecreto Nº 2529/20\nCoronel Dorrego, 30/12/2020\nVisto\nque se ha solicitado se deje sin efecto la colaboración económica municipal, otorgada a favor del C.I.I.E.- que fuera otorgado mediante Decreto Nº 2145/2020  originado en su oportunidad para afrontar gastos de realización de charlas destinadas a docentes y comunidad;\nPor ello, el\nINTENDENTE MUNICIPAL\n, en uso de sus facultades-\nD E C R E T A\nPor ello, el\nINTENDENTE MUNICIPAL\n, en uso de sus facultades-\nD E C R E T A\nARTICULO 1°)\nTéngase por\nDADO DE BAJA\nal subsidio otorgado a a favor del\nC.I.I.E\nmediante\nDecreto Nº 2145/2020,\npor los motivos expuestos en el exordio del presente\n.-\nARTICULO 2°)\nComuníquese a Contaduría, entidad peticionante, demás que corresponda, dése al R.O., y oportunamente archívese.-\n\n[DOC 128]\nBoletines/Coronel Dorrego\nDecreto Nº2530/20\nDecreto Nº 2530/20\nCoronel Dorrego, 30/12/2020\nVisto\nla nota elevada por el Jefe de Compras, de fecha 30/12/2020, informando que se ha producido un error involuntario en el Decreto Nº 2343/2020 correspondiente  a  la  Comisión  de  Preadjudicación  de  la  Licitación  Pública Nº 04/2020; y\nConsiderando\nque en el primer Considerando se menciona como Oferta II) ECONOVO S.A., siendo ésta la marca que comercializa la empresa del proveedor\nOSCAR SCORZA EQUIPOS Y SERVICIOS S.R.L.;\nPor ello, el\nINTENDENTE MUNICIPAL\nen uso de sus facultades-\nD E C R E TA\nARTÍCULO 1°)\nTéngase por modificado el primer Considerando del Decreto Nº 2343/2020, el que quedara redactado de la siguiente manera:\n“que se recibieron dos ofertas formuladas por\nOFERTA I\n) CAMBA S.A. y\nOFERTA II)\nOSCAR SCORZA EQUIPOS Y SERVICIOS S.R.L.\n;”\nARTÍCULO 2°)\nComuníquese a Contaduría Municipal, Oficina de Compras, demás que corresponde, dese al R.O. y  oportunamente, archívese.-\n\n[DOC 129]\nBoletines/Coronel Dorrego\nDecreto Nº2531/20\nDecreto Nº 2531/20\nCoronel Dorrego, 30/12/2020\nVisto\nque se ha solicitado la baja del subsidio otorgado a la Asociación Cooperadora de la Escuela N° 1 “Bernardino Rivadavia” de Coronel Dorrego, por Decreto  Nº 1011/2020 por no haber hecho uso del servicio de acompañante externo;\nPor ello, el\nINTENDENTE MUNICIPAL\n, en uso de sus facultades-\nD E C R E T A\nARTICULO 1°)\nTéngase por dado de\nBAJA\n, al subsidio otorgado por\nDecreto  Nº\n1011/2020\n, a favor de la\nASOCIACIÓN COOPERADORA DE LA ESCUELA N° 1 “Bernardino  Rivadavia”\nde  Coronel  Dorrego, por los motivos expuestos en el exordio del presente\n.-\nARTÍCULO 2°)\nComuníquese a Contaduría, entidad peticionante, demás que corresponda, dése al R.O., y oportunamente archívese.-\n\n[DOC 130]\nBoletines/Coronel Dorrego\nDecreto Nº2532/20\nDecreto Nº 2532/20\nCoronel Dorrego, 30/12/2020\nVisto\nla nota elevada por el Jefe de Compras, de fecha 30/12/2020, comunicando el  error  involuntario  en  el  año  del  camión  que  se  menciona en el Decreto Nº 1881/2020, correspondiente  al llamado a Licitación  Pública Nº 04/2020; y\nConsiderando\nque el Decreto 1881/2020 se menciona “CAMIÓN tipo chasis 6x2 de hasta 300 CV de potencia – modelo 0 km –\nAño 2020\n”, siendo el correcto\nAño 2018;\nPor ello, el\nINTENDENTE MUNICIPAL\nen uso de sus facultades-\nD E C R E TA\nARTÍCULO 1°)\nTéngase por modificado el Decreto Nº 1881/2020, estableciéndose como correcto:\n“CAMIÓN tipo chasis 6x2 de hasta 300 CV de potencia – modelo 0 km –\nAño 2018\n”,\nARTÍCULO 2°)\nComuníquese a Contaduría Municipal, Oficina de Compras, demás que corresponde, dese al R.O. y  oportunamente, archívese.-\n\n[DOC 131]\nBoletines/Coronel Dorrego\nDecreto Nº2533/20\nDecreto Nº 2533/20\nCoronel Dorrego, 30/12/2020\nVisto\nLa necesidad de la ampliación de distintas partidas en el Presupuesto de\nGastos del  Ejercicio 2020, con el Superávit del Ejercicio 2019; y\nConsiderando\nQue el Artículo 120º de la Ley Orgánica Municipal, permite utilizar el superá-\nvit de ejercicios anteriores existentes en la cuenta de resultado acumulado del ejercicio,\nque el  monto a utilizar de $15.057.073,42 (Pesos Quince Millones Cincuenta y Siete  Mil\nSetenta y Tres con 42/100)\nPOR TODO ELLO\n, el INTENDENTE MUNICIPAL, en uso de facultades que le son\npropias;\nARTICULO 1º:\nAmplíase el Cálculo de Recursos del Ejercicio 2020, por un monto de\n$15.057.073,42 (Pesos Quince Millones Cincuenta y Siete  Mil Setenta y Tres\ncon 42/100)  en las partidas que a continuación se detallan;\n3500000 - DISMINUCION DE OTROS ACTIVOS FINANCIEROS\n3510102-Superávit Ejercicio Anterior\n$ 15.057.073,42\n$ 15.057.073,42\nARTICULO 2º:\nAmplíase el Presupuesto de Gastos Ejercicio 2020, por un monto de\n$15.057.073,42 (Pesos Quince Millones Cincuenta y Siete  Mil Setenta y Tres\ncon 42/100)  en las partidas que a continuación se detallan;\nJurisdicción: 1110101000 - Administración Central\n01.00.00 - Desarrollo y Coordinación de Políticas Municipales- 110 Tesoro Municipal\n2.1.1.0 - Alimentos para personas\n$ 23.899,04\n2.2.1.0 - Hilados y telas\n$ 680,00\n2.4.3.0 - Artículos de caucho\n$ 1.200,00\n2.5.2.0 - Productos farmacéuticos y medicinales\n$ 46.696,10\n2.5.4.0 - Insecticidas, fumigantes y otros\n$ 370,00\n2.6.2.0 - Productos de vidrio\n$ 6.200,00\n2.9.1.0 - Elementos de limpieza\n$ 18.144,89\n2.9.6.0 - Repuestos y accesorios\n$ 12.125,37\n3.1.4.0 - Teléfonos, telex y telefax\n$ 3.025,28\n3.1.5.0 - Correos y telégrafo\n$ 245.741,63\n3.2.1.0 - Alquiler de edificios y locales\n$ 7.250,00\n3.3.2.0 - Mantenimiento y reparación  de vehículos\n$ 740,00\n3.3.9.0 - Otros\n$ 21.899,98\n3.5.4.0 - Primas y gastos de seguros\n$ 172.487,99\n3.5.5.0 - Comisiones y gastos bancarios\n$ 177.369,90\n3.5.9.0 - Otros\n$ 86.387,65\n3.9.9.0 - Otros\n$ 92.800,00\n$ 917.017,83\n16.00.00 - Delegación Oriente- 110 Tesoro Municipal\n2.1.4.0 - Productos agroforestales\n$ 2.705,00\n2.1.5.0 - Madera, corcho y sus manufacturas\n$ 2.165,00\n2.2.1.0 - Hilados y telas\n$ 125,00\n2.2.2.0 - Prendas de vestir\n$ 36.434,00\n2.3.3.0 - Productos de artes gráficas\n$ 3.048,00\n2.4.4.0 - Cubiertas y cámaras de aire\n$ 156.100,00\n2.5.2.0 - Productos farmacéuticos y medicinales\n$ 165,00\n2.5.4.0 - Insecticidas, fumigantes y otros\n$ 8.910,00\n2.5.5.0 - Tintas, pinturas y colorantes\n$ 20.780,00\n2.5.6.0 - Combustibles y lubricantes\n$ 515.968,45\n2.6.2.0 - Productos de vidrio\n$ 580,00\n2.7.1.0 - Productos ferrosos\n$ 4.472,00\n2.7.2.0 - Productos no ferrosos\n$ 6.276,00\n2.7.5.0 - Herramientas menores\n$ 45.923,00\n2.7.9.0 - Otros\n$ 28.216,40\n2.9.1.0 - Elementos de limpieza\n$ 5.155,80\n2.9.6.0 - Repuestos y accesorios\n$ 407.662,64\n3.1.1.0 - Energía eléctrica\n$ 86.413,95\n3.1.2.0 - Agua\n$ 2.446,63\n3.4.9.0 - Otros\n$ 411.792,00\n3.7.2.0 - Viáticos\n$ 4.780,00\n3.8.9.0 - Otros\n$ 36.531,60\n3.9.9.0 - Otros\n$ 1.259,93\n$ 1.787.910,40\n17.00.00 - Delegación El Perdido-110 Tesoro Municpal\n2.3.9.0 - Otros\n$ 200,00\n2.4.3.0 - Artículos de caucho\n$ 4.200,00\n2.4.4.0 - Cubiertas y cámaras de aire\n$ 47.900,00\n2.5.1.0 - Compuestos químicos\n$ 342.318,37\n2.9.3.0 - Utiles y materiales eléctricos\n$ 7.370,22\n3.1.4.0 - Teléfonos, telex y telefax\n$ 2.812,94\n$ 404.801,53\n18.00.00 - Subdelegación Marisol- 110 Tesoro Municipal\n2.1.5.0 - Madera, corcho y sus manufacturas\n$ 47.490,00\n2.2.1.0 - Hilados y telas\n$ 1.487,50\n2.2.2.0 - Prendas de vestir\n$ 14.227,20\n2.5.1.0 - Compuestos químicos\n$ 62.542,81\n2.5.8.0 - Productos de material plástico\n$ 51.595,94\n2.7.5.0 - Herramientas menores\n$ 6.454,08\n2.7.9.0 - Otros\n$ 8.399,40\n2.8.4.0 - Piedra, arcilla y arena\n$ 67.766,40\n2.9.3.0 - Utiles y materiales eléctricos\n$ 159.319,97\n2.9.9.0 - Otros\n$ 682,00\n3.1.3.0 - Gas\n$ 21.714,00\n3.1.4.0 - Teléfonos, telex y telefax\n$ 18.231,92\n3.3.3.0 - Mantenimiento y reparación de maquinaria y equipo\n$ 17.547,00\n3.3.9.0 - Otros\n$ 39.918,40\n3.5.1.0 - Transporte\n$ 9.403,23\n3.9.1.0 - Servicios de ceremonial\n$ 3.220,00\n$ 529.999,85\n19.01.00 - Desarrollo y Coordinación Políticas de Salud-110 Tesoro Municipal\n2.1.1.0 - Alimentos para personas\n$ 215.895,52\n2.1.4.0 - Productos agroforestales\n$ 368,00\n2.2.2.0 - Prendas de vestir\n$ 276,00\n2.2.3.0 - Confecciones textiles\n$ 356,00\n2.4.4.0 - Cubiertas y cámaras de aire\n$ 38.720,00\n2.5.1.0 - Compuestos químicos\n$ 45.599,17\n2.5.4.0 - Insecticidas, fumigantes y otros\n$ 4.956,00\n2.5.6.0 - Combustibles y lubricantes\n$ 9.190,10\n2.5.8.0 - Productos de material plástico\n$ 2.059,70\n2.6.9.0 - Otros\n$ 650,00\n2.7.4.0 - Estructuras metálicas acabadas\n$ 28.390,00\n2.9.1.0 - Elementos de limpieza\n$ 111.784,34\n2.9.2.0 - Utiles de escritorio, oficina y enseñanza\n$ 2.324,60\n2.9.6.0 - Repuestos y accesorios\n$ 24.843,88\n3.1.2.0 - Agua\n$ 19.515,62\n3.1.4.0 - Teléfonos, telex y telefax\n$ 5.668,95\n3.1.9.0 - Otros\n$ 4.350,96\n3.2.1.0 - Alquiler de edificios y locales\n$ 17.200,00\n3.3.1.0 - Mantenimiento y reparación de edificios y locales\n$ 3.000,00\n3.8.9.0 - Otros\n$ 12.300,00\n$ 547.448,84\n19.02.00 - Hospital Municipal-110 Tesoro Municipal\n2.3.2.0 - Papel para computación\n$ 12.120,00\n2.3.3.0 - Productos de artes gráficas\n$ 13.080,00\n2.3.4.0 - Productos de papel y cartón\n$ 37.614,00\n2.3.9.0 - Otros\n$ 4.146,40\n2.4.2.0 - Artículos de cuero\n$ 3.280,00\n2.5.6.0 - Combustibles y lubricantes\n$ 280.022,99\n2.5.8.0 - Productos de material plástico\n$ 29.293,87\n2.7.2.0 - Productos no ferrosos\n$ 11.926,00\n2.7.9.0 - Otros\n$ 20.390,41\n2.9.5.0 - Utiles menores médicos, quirúrgico y de laboratorio\n$ 315.832,55\n2.9.6.0 - Repuestos y accesorios\n$ 305.668,58\n3.1.4.0 - Teléfonos, telex y telefax\n$ 8.704,06\n3.2.2.0 - Alquiler de maquinaria, equipo y medios de transporte\n$ 258.569,74\n3.3.2.0 - Mantenimiento y reparación  de vehículos\n$ 19.799,00\n3.3.9.0 - Otros\n$ 57.467,87\n3.4.9.0 - Otros\n$ 348.059,83\n3.5.1.0 - Transporte\n$ 133.993,97\n3.7.2.0 - Viáticos\n$ 2.500,00\n3.9.9.0 - Otros\n$ 58.600,39\n$ 1.921.069,66\n19.03.00 - Bromatología-110 Tesoro Municipal\n2.5.4.0 - Insecticidas, fumigantes y otros\n$ 200.509,00\n2.5.6.0 - Combustibles y lubricantes\n$ 18.576,40\n2.5.7.0 - Específicos veterinarios\n$ 45.725,28\n2.6.5.0 - Cemento, cal y yeso\n$ 689,88\n2.7.1.0 - Productos ferrosos\n$ 1.070,81\n2.7.9.0 - Otros\n$ 2.692,40\n2.8.4.0 - Piedra, arcilla y arena\n$ 419,34\n2.9.2.0 - Utiles de escritorio, oficina y enseñanza\n$ 1.366,40\n3.3.9.0 - Otros\n$ 5.799,99\n$ 276.849,50\nJurisdicción: 1110102000 - Secretaría de Gobierno y Hacienda\n01.00.00 - Coordinación de Políticas Sociales y Administración de Recursos y Gastos -\n110 Tesoro Municipal\n2.3.4.0 - Productos de papel y cartón\n$ 8.054,00\n2.3.9.0 - Otros\n$ 300,00\n2.5.2.0 - Productos farmacéuticos y medicinales\n$ 115,00\n2.5.8.0 - Productos de material plástico\n$ 246,48\n2.7.9.0 - Otros\n$ 71,84\n2.9.2.0 - Utiles de escritorio, oficina y enseñanza\n$ 269,74\n2.9.6.0 - Repuestos y accesorios\n$ 242.274,82\n3.2.1.0 - Alquiler de edificios y locales\n$ 17.977,00\n3.5.3.0 - Imprenta, publicaciones y reproducciones\n$ 221.885,50\n3.6.1.0 - Publicidad\n$ 10.500,00\n$ 501.694,38\n16.01.00 - Desarrollo y Coordinación de Actividades Culturales-110 Tesoro Municipal\n3.1.4.0 - Teléfonos, telex y telefax\n$ 1.664,14\n3.9.9.0 - Otros\n$ 309.600,00\n$ 311.264,14\n17.01.00 - Desarrollo y Coordinación de Políticas Sociales-110 Tesoro Municipal\n2.2.3.0 - Confecciones textiles\n$ 15.250,00\n2.5.1.0 - Compuestos químicos\n$ 470,00\n2.6.2.0 - Productos de vidrio\n$ 5.900,00\n2.7.1.0 - Productos ferrosos\n$ 5.451,54\n2.7.2.0 - Productos no ferrosos\n$ 150,00\n2.7.5.0 - Herramientas menores\n$ 90,00\n2.7.9.0 - Otros\n$ 88,53\n2.9.5.0 - Utiles menores médicos, quirúrgico y de laboratorio\n$ 600,00\n2.9.9.0 - Otros\n$ 1.572,93\n3.1.3.0 - Gas\n$ 66.530,60\n3.3.9.0 - Otros\n$ 27.157,92\n3.7.2.0 - Viáticos\n$ 13.750,00\n$ 137.011,52\n17.16.00 - Programa Social Familia Bonaerense-110 Tesoro Municipal\n3.1.3.0 - Gas\n$ 1.286,86\n3.1.4.0 - Teléfonos, telex y telefax\n$ 900,57\n$ 2.187,43\n19.01.00 - Desarrollo y Coordinación de Actividades Deportivas y Recreativas -\n110 Tesoro Municipal\n2.2.1.0 - Hilados y telas\n$ 340,00\n2.3.9.0 - Otros\n$ 638,00\n2.5.1.0 - Compuestos químicos\n$ 20,00\n2.5.2.0 - Productos farmacéuticos y medicinales\n$ 4.382,93\n2.5.4.0 - Insecticidas, fumigantes y otros\n$ 7.102,87\n2.7.1.0 - Productos ferrosos\n$ 9.536,49\n2.7.5.0 - Herramientas menores\n$ 1.978,20\n2.7.9.0 - Otros\n$ 8.917,46\n2.9.3.0 - Utiles y materiales eléctricos\n$ 7.227,23\n3.1.4.0 - Teléfonos, telex y telefax\n$ 439,86\n3.5.4.0 - Primas y gastos de seguros\n$ 9.528,27\n3.9.9.0 - Otros\n$ 18.720,00\n$ 68.831,31\n1110105000 - Secretaría de Obras y Servicios Públicos\n01.00.00 - Desarrollo y Coordinación de Políticas de Obras y Servicios Públicos -\n110 Tesoro Municipal\n2.5.6.0 - Combustibles y lubricantes\n$ 7.590,61\n3.1.1.0 - Energía eléctrica\n$ 244.137,30\n3.3.9.0 - Otros\n$ 6.850,00\n3.7.9.0 - Otros\n$ 575,00\n$ 259.152,91\n16.01.00 - Derarrollo y Coordinación de Políticas Relacionadas con la Seguridad Urbana y\nRural - 110 Tesoro Municipal\n2.1.4.0 - Productos agroforestales\n$ 621,14\n2.2.2.0 - Prendas de vestir\n$ 29,42\n2.3.1.0 - Papel de escritorio y cartón\n$ 9.320,00\n2.3.4.0 - Productos de papel y cartón\n$ 260,00\n2.4.2.0 - Artículos de cuero\n$ 4.500,00\n2.5.1.0 - Compuestos químicos\n$ 170,00\n2.5.6.0 - Combustibles y lubricantes\n$ 86.442,40\n2.5.8.0 - Productos de material plástico\n$ 33.660,98\n2.6.2.0 - Productos de vidrio\n$ 6.750,00\n2.6.5.0 - Cemento, cal y yeso\n$ 640,91\n2.7.2.0 - Productos no ferrosos\n$ 1.890,00\n2.7.9.0 - Otros\n$ 50,50\n2.9.1.0 - Elementos de limpieza\n$ 4.080,00\n2.9.3.0 - Utiles y materiales eléctricos\n$ 34.012,29\n2.9.6.0 - Repuestos y accesorios\n$ 10.454,44\n2.9.9.0 - Otros\n$ 13.988,00\n3.3.2.0 - Mantenimiento y reparación  de vehículos\n$ 23.180,00\n3.4.9.0 - Otros\n$ 12.000,00\n3.5.3.0 - Imprenta, publicaciones y reproducciones\n$ 5.123,00\n3.7.9.0 - Otros\n$ 420,00\n3.9.9.0 - Otros\n$ 9.040,00\n$ 256.633,08\n16.02.00 - Custodios Comunitarios- 110 Tesoro Municipal\n3.7.2.0 - Viáticos\n$ 40.800,00\n$ 40.800,00\n16.03.00 - Programa de Fortalecimiento de Seguridad- 110 Tesoro Muncipal\n2.1.4.0 - Productos agroforestales\n$ 496,00\n2.3.9.0 - Otros\n$ 150,00\n2.4.3.0 - Artículos de caucho\n$ 7.180,00\n2.4.4.0 - Cubiertas y cámaras de aire\n$ 138.080,00\n2.5.5.0 - Tintas, pinturas y colorantes\n$ 785,00\n2.5.8.0 - Productos de material plástico\n$ 9.209,61\n2.5.9.0 - Otros\n$ 449,74\n2.6.5.0 - Cemento, cal y yeso\n$ 100,25\n2.7.2.0 - Productos no ferrosos\n$ 160,00\n2.7.5.0 - Herramientas menores\n$ 648,00\n2.7.9.0 - Otros\n$ 7.404,18\n2.9.1.0 - Elementos de limpieza\n$ 320,00\n2.9.9.0 - Otros\n$ 4.401,41\n3.3.2.0 - Mantenimiento y reparación  de vehículos\n$ 41.014,80\n$ 210.398,99\n17.01.00 - Desarrollo y Coordinación de Políticas Productivas y de Promoción del Turismo -\n110 Tesoro Municipal\n2.1.5.0 - Madera, corcho y sus manufacturas\n$ 10.725,00\n2.1.9.0 - Otros\n$ 98.140,00\n2.2.1.0 - Hilados y telas\n$ 800,00\n2.2.2.0 - Prendas de vestir\n$ 14.377,39\n2.2.9.0 - Otros\n$ 8.087,57\n2.3.1.0 - Papel de escritorio y cartón\n$ 175,36\n2.3.4.0 - Productos de papel y cartón\n$ 2.378,16\n2.4.4.0 - Cubiertas y cámaras de aire\n$ 38.450,00\n2.5.4.0 - Insecticidas, fumigantes y otros\n$ 6.402,00\n2.5.6.0 - Combustibles y lubricantes\n$ 132.714,03\n2.5.9.0 - Otros\n$ 914,92\n2.6.5.0 - Cemento, cal y yeso\n$ 3.805,25\n2.7.1.0 - Productos ferrosos\n$ 24.185,63\n2.7.5.0 - Herramientas menores\n$ 8.303,49\n2.7.9.0 - Otros\n$ 1.738,54\n2.8.4.0 - Piedra, arcilla y arena\n$ 6.541,46\n2.9.1.0 - Elementos de limpieza\n$ 4.421,00\n2.9.2.0 - Utiles de escritorio, oficina y enseñanza\n$ 5.009,50\n2.9.3.0 - Utiles y materiales eléctricos\n$ 22.767,50\n2.9.6.0 - Repuestos y accesorios\n$ 145.398,18\n3.1.4.0 - Teléfonos, telex y telefax\n$ 1.728,53\n3.3.2.0 - Mantenimiento y reparación  de vehículos\n$ 25.527,80\n3.3.5.0 - Mantenimiento de espacios verdes y del arbolado\n$ 12.000,00\n3.3.9.0 - Otros\n$ 13.949,99\n3.4.9.0 - Otros\n$ 7.000,00\n3.5.1.0 - Transporte\n$ 10.590,00\n3.5.3.0 - Imprenta, publicaciones y reproducciones\n$ 28.303,00\n$ 634.434,30\n18.01.00 - Obras Sanitarias -110 Tesoro Municipal\n2.2.2.0 - Prendas de vestir\n$ 10.957,20\n2.2.9.0 - Otros\n$ 850,63\n2.3.4.0 - Productos de papel y cartón\n$ 42,00\n2.3.9.0 - Otros\n$ 950,50\n2.4.3.0 - Artículos de caucho\n$ 3.088,20\n2.5.2.0 - Productos farmacéuticos y medicinales\n$ 613,98\n2.5.6.0 - Combustibles y lubricantes\n$ 47.221,01\n2.6.9.0 - Otros\n$ 780,00\n2.7.1.0 - Productos ferrosos\n$ 96.075,90\n2.7.2.0 - Productos no ferrosos\n$ 53.813,01\n2.9.4.0 - Utensilios de cocina y comedor\n$ 280,00\n2.9.5.0 - Utiles menores médicos, quirúrgico y de laboratorio\n$ 990,00\n3.1.1.0 - Energía eléctrica\n$ 395.315,74\n3.4.9.0 - Otros\n$ 45.483,00\n3.5.1.0 - Transporte\n$ 37.420,00\n3.8.9.0 - Otros\n$ 9.494,40\n$ 703.375,57\n18.02.00 - Mantenimiento y Conservación de la Red de Alumbrado Público - 110 Tesoro\nMunicipal\n2.2.2.0 - Prendas de vestir\n$ 160,00\n2.7.2.0 - Productos no ferrosos\n$ 177,76\n2.9.3.0 - Utiles y materiales eléctricos\n$ 1.746.695,22\n2.9.9.0 - Otros\n$ 166,47\n3.5.9.0 - Otros\n$ 22.140,00\n$ 1.769.339,45\n18.03.00 - Mantenimiento de la Red de Agua Corriente- 110 Tesoro Municipal\n2.2.2.0 - Prendas de vestir\n$ 700,00\n2.4.3.0 - Artículos de caucho\n$ 500,00\n2.5.1.0 - Compuestos químicos\n$ 637.134,30\n2.5.6.0 - Combustibles y lubricantes\n$ 7.030,00\n2.5.8.0 - Productos de material plástico\n$ 70.432,95\n2.7.9.0 - Otros\n$ 179.469,80\n2.8.4.0 - Piedra, arcilla y arena\n$ 3.780,00\n2.9.9.0 - Otros\n$ 24.026,00\n3.1.1.0 - Energía eléctrica\n$ 81.274,42\n3.3.9.0 - Otros\n$ 151.959,00\n$ 1.156.306,47\n18.04.00 - Planta de Osmosis Inversa- 110 Tesoro Municipal\n2.7.1.0 - Productos ferrosos\n$ 19.511,29\n2.7.2.0 - Productos no ferrosos\n$ 6.600,00\n2.7.5.0 - Herramientas menores\n$ 4.075,68\n2.9.1.0 - Elementos de limpieza\n$ 224.640,72\n2.9.3.0 - Utiles y materiales eléctricos\n$ 2.869,18\n3.1.1.0 - Energía eléctrica\n$ 228.594,53\n3.3.9.0 - Otros\n$ 19.513,00\n3.4.9.0 - Otros\n$ 4.322,00\n3.5.1.0 - Transporte\n$ 2.665,00\n$ 512.791,40\n18.05.00 - Planta Depuradora de Líquidos Cloacales- 110 Tesoro Municipal\n2.1.4.0 - Productos agroforestales\n$ 1.310,00\n2.2.2.0 - Prendas de vestir\n$ 11.359,99\n2.5.8.0 - Productos de material plástico\n$ 261.622,93\n2.5.9.0 - Otros\n$ 1.500,67\n2.6.1.0 - Productos de arcilla y cerámica\n$ 282,10\n2.6.5.0 - Cemento, cal y yeso\n$ 28.091,38\n2.7.1.0 - Productos ferrosos\n$ 3.669,33\n2.8.4.0 - Piedra, arcilla y arena\n$ 40.341,80\n2.9.1.0 - Elementos de limpieza\n$ 800,00\n2.9.5.0 - Utiles menores médicos, quirúrgico y de laboratorio\n$ 1.980,00\n3.3.9.0 - Otros\n$ 628.000,00\n$ 978.958,20\n19.01.00 - Corralón y taller- 110 Tesoro Municipal\n2.3.1.0 - Papel de escritorio y cartón\n$ 2.240,00\n2.3.4.0 - Productos de papel y cartón\n$ 4.112,00\n2.3.9.0 - Otros\n$ 1.732,00\n2.4.2.0 - Artículos de cuero\n$ 1.590,00\n2.4.4.0 - Cubiertas y cámaras de aire\n$ 473.900,00\n2.5.1.0 - Compuestos químicos\n$ 17.988,99\n2.5.2.0 - Productos farmacéuticos y medicinales\n$ 380,00\n2.5.8.0 - Productos de material plástico\n$ 62.560,67\n2.6.2.0 - Productos de vidrio\n$ 2.759,89\n2.6.5.0 - Cemento, cal y yeso\n$ 3.926,54\n2.8.4.0 - Piedra, arcilla y arena\n$ 5.293,70\n2.9.6.0 - Repuestos y accesorios\n$ 28.848,25\n2.9.9.0 - Otros\n$ 44.060,06\n3.1.4.0 - Teléfonos, telex y telefax\n$ 1.137,89\n3.2.9.0 - Otros\n$ 9.600,00\n3.3.2.0 - Mantenimiento y reparación  de vehículos\n$ 207.880,99\n3.3.9.0 - Otros\n$ 101.664,99\n$ 969.675,97\n20.00.00 - Vialidad Urbana y Rural- 110 Tesoro Municipal\n2.5.9.0 - Otros\n$ 159.120,69\n$ 159.120,69\nARTICULO 3º:\nComuníquese al Departamento Ejecutivo, demás que corresponda,\ndése al Registro Oficial y oportunamente archívese.-\n\n[DOC 132]\nBoletines/Coronel Dorrego\nDecreto Nº2534/20\nDecreto Nº 2534/20\nCoronel Dorrego, 30/12/2020\nVisto\nlos  fondos  efectivizados  de  remesas  recibidas  con   destino  a  Fondos Municipales de\nafectación específica por un monto de\n$230.883,30\n(Pesos Doscientos Treinta Mil Ochocientos Ochenta\ny Tres  con 30/100) en las partidas que a continuación se detallan; y\nConsiderando\nque  las  mismas  constituyen,  fondos  rotatorios  originados  por  el recupero de obras de\ninfraestructura de la Ciudad de Coronel Dorrego; así como también por recupero de préstamos en\nlo últimos años por este municipio;\nque  corresponde  en su caso realizar las adecuaciones presupuestarias según lo\nestablecido en el artículo 120º \"in fine\" de la Ley Orgánica de las Municipalidades;\nque  las  mencionadas  adecuaciones  permitiran  contar  con  crédito  suficiente  para\ngenerar nuevos gastos en igual sentido a lo citado en el primer párrafo;\nPor todo ello, el\nINTENDENTE MUNICIPAL\n, en uso de sus facultades -\nARTÍCULO  1º)\nAmplíase el Cálculo de Recursos  del  Ejercicio  2020,  por  un  monto  de\n$230.883,30\n(Doscientos Treinta Mil Ochocientos Ochenta y Tres con 30/100) en las partidas que a continuación\nse detallan;\nJURISDICCION: 1110102000 - SECRETARIA DE GOBIERNO Y HACIENDA\n12.0.00.00 - Ingresos no tributarios\n12.9.00.00 - Otros\n12.9.10.00\nRedondeo\n$               4.167,07\n$               4.167,07\n21.0.00.00 -Recursos propios de capital\n21.2.00.00 - Contribucion por mejoras\n21.2.09.00\nFondo para Obras Públicas de Infraestructura Urbana\n$                   637,19\n$                   637,19\n34.0.00.00 - Recuperación de préstamos de largo plazo\n34.1.00.00\nDel Sector Privado\n34.1.01.00\nFondo Local Asistencias Financieras\n$           173.613,25\n34.1.05.00\nRecupero préstamo red interna de gas Ord. 3036/2010\n$               2.561,23\n34.1.07.00\nRecupero Programa Municipal de Viviendas (FO.MU.VI)\n$             49.904,56\n$           226.079,04\nARTICULO  2º\n)\nAmplíase el Presupuesto de Gastos del Ejercicio 2020, por un monto de\n$230.883,30\n(Pesos Doscientos Treinta Mil Ochocientos Ochenta y Tres con 30/100)en las partidas que a continuación\nse detallan;\n1110101000 - ADMINISTRACION CENTRAL\n01.00.00 - Desarrollo y Coordinación de políticas municipales - 131 de Origen Municipal\n5.1.7.0.\nTransf. a otras Inst. Cult. Y Sociales sin fines de lucro\n$               4.167,07\n$               4.167,07\n1110102000 - SECRETARIA DE GOBIERNO Y HACIENDA\n17.00.00 - DESARROLLO SOCIAL\n17.01.00 - Desarrollo y Coordinación de Políticas Sociales-131 de Origen Municipal\n6.3.1.0\nPrestamos a Largo Plazo al Sector Privado\n$               2.561,23\n$               2.561,23\n1110105000 - SECRETARIA DE OBRAS Y SERVICIOS PUBLICOS\n17.00.00 - PRODUCCION Y TURISMO\n17.02.00 - Programa Local  de Asistencias Financieras- 131 De Origen Municipal\n6.3.1.0\nPrestamos a Largo Plazo al Sector Privado\n$           173.613,25\n$           173.613,25\n22.00.00 -\nOBRAS PUBLICAS\n22.04.00 -\nFONDO MUNICIPAL DE VIVIENDAS ( FO.MU.VI) -131 de Origen Municipal\n4.2.1.0\nConstrucciones en Bienes de Dominio Privado\n$             49.904,56\n$             49.904,56\n22.12.00 -\nFondo Obras Públicas para Infraestructura Urbana - 131 de Origen Municipal\n4.2.2.0\nConstrucciones en Bienes de Dominio Publico\n$                   637,19\n$                   637,19\nARTICULO  3º)\nComuníquese  a  la   Dirección  de   Hacienda,   Contaduría,   demás  que  corresponda,\ndése al R.O. y oportunamente archívese.-\n\n[DOC 133]\nBoletines/Coronel Dorrego\nDecreto Nº2535/20\nDecreto Nº 2535/20\nCoronel Dorrego, 30/12/2020\nVisto\nLos  fondos  efectivizados  de  remesas  recibidas de distintos Organismos\nProvinciales por un monto de\n$9.223.837,40\n(Pesos Nueve Millones Doscientos Veintitres Mil\nOchocientos Treinta y Siete con 40/100 ) en las partidas que a continuación se detallan;\nConsiderando\nQue  tales  remesas tienen como destino diferentes programas provinciales, con fines\nsociales, de salud, de saneamiento, de mantenimiento de caminos, educativos, de\ninfraestructura, deportivos, entre otros;\nQue  corresponde  en  su  caso  realizar  las  adecuaciones   presupuestarias  según  lo\nestablecido en el artículo 120º \"in fine\" de la Ley Orgánica de las Municipalidades;\nQue  las  mencionadas  adecuaciones  permitiran  contar  con  crédito presupuestarios a\nfin de  canalizar gastos, en pos de cubrir nuevas necesidades y requerimientos que en la realidad\nactual es tarea del municipio;\nPor todo ello, el\nINTENDENTE MUNICIPAL\n, en uso de sus facultades\nARTÍCULO 1º)\nAmplíase el  Cálculo de Recursos del Ejercicio 2020, por  un  monto  de\n$9.223.837,40\n(Pesos Nueve Millones Doscientos Veintitres Mil Ochocientos Treinta y Siete\ncon 40/100) en las partidas que a continuación se detallan;\nJURISDICCION: 1110102000 - SECRETARIA DE GOBIERNO Y HACIENDA\n11.0.00.00 - Ingresos Tributarios\n11.4.00.00 - Coparticipación de Impuestos\n11.4.10.00\nFondo Decentralización Caminos\n$       4.576.043,41\n11.4.11.00\nFondo Solidario Provincial\n$                   251,09\n11.4.14.00\nFondo Financiamiento Educativo Ley 26075\n$       3.990.300,85\n$       8.566.595,35\n17.0.00.00 - Transferencias Corrientes\n17.5.00.00 - De Gobiernos e Instituciones Provinciales y Municipales\n17.5.01.00 - De Gobiernos Provinciales\n17.5.01.01\nPrograma Social Familia Bonaerense\n$             40.000,00\n17.5.01.06\nPlanta Residuos Ley 13403\n$             71.847,48\n17.5.01.10\nFondo de Programas Sociales\n$           144.335,47\n17.5.01.41\nPrograma de Responsabilidad Social Compartida ( Envión)\n$             46.000,00\n17.5.01.49\nPlan Nacer\n$           344.430,10\n17.5.01.67\nProgramas Familias Solidarias- Resol.Nº977/17\n$             10.629,00\n$          657.242,05\nARTICULO  2º)\nAmplíase el Presupuesto de Gastos del Ejercicio 2020, por un monto de\n$9.223.837,40\n(Pesos Nueve Millones Doscientos Veintitres Mil Ochocientos Treinta Y Siete\ncon 40/100) en las partidas que a continuación se detallan;\n1110101000 - ADMINISTRACION CENTRAL\n19.00.00 - Dirección de Salud\n19.04.00 - Plan Nacer - 132 de origen provincial\n1.3.1.0\nRetribuciones extraordianrias\n$             51.193,00\n2.5.2.0\nProductos farmecéuticos y medicinales\n$             98.610,46\n2.9.3.0\nUtiles y materiales eléctricos\n$           185.078,64\n4.3.4.0\nEquipo de comunicación y señalamiento\n$               9.548,00\n$          344.430,10\n1110102000 - SECRETARIA DE GOBIERNO Y HACIENDA\n17.00.00 - Desarrollo Social\n17.16.00 - Programa Social Familia Bonaerense- 132 de origen provincial\n2.1.5.0\nMadera, corcho y sus manufacturas\n$             13.776,10\n2.5.6.0\nCombustible y lubricantes\n$               2.572,50\n2.9.6.0\nRepuestos y accesorios\n$                   554,00\n3.3.9.0\nOtros\n$             23.097,40\n$             40.000,00\n17.19.00 - Fondo de Programas Sociales -  132 de origen provincial\n5.1.4.0\nAyudas sociales a personas\n$           144.335,47\n$          144.335,47\n17.20.00 - Programa de Responsabilidad Social Compartida ( ENVION)-132 de origen provincial\n3.4.9.0\nOtros\n$             46.000,00\n$             46.000,00\n17.22.00 - Familias Solidarias- 132 de origen provincial\n5.1.4.0\nAyudas sociales a personas\n$             10.629,00\n$             10.629,00\n18.00.00 -Fondo Financiamiento Educativo Ley 26075-132 de origen provincial\n3.1.3.0\nGas\n$                   635,03\n3.1.4.0\nTeléfonos, telex y telefax\n$                   890,68\n3.9.1.0\nServicios de Ceremonial\n$               1.400,00\n4.2.2.0\nConstrucciones  en bienes de dominio público\n$       3.987.375,14\n$       3.990.300,85\n1110105000- SECRETARIA DE OBRAS Y SERVICIOS PUBLICOS\n19.00.00- Barrido,Recolección de Residuos y Conservación de la Vía Pública\n19.03.00 - Planta de Reciclado de Residuos - 132 de origen provincial\n2.9.6.0\nRepuestos y accesorios\n$             71.847,48\n$             71.847,48\n20.00.00 - Vialidad Urbana y Rural - 132 de origen provincial\n2.5.1.0\nCompuestos quimicos\n$             10.500,00\n2.7.1.0\nProductos ferrosos\n$               5.870,00\n3.3.2.0\nMantenimiento y reparación de vehículos\n$               9.700,00\n3.3.3.0\nMantenimiento y reparación de maquinaria y equipo\n$           174.460,00\n4.3.2.0\nEquipo de transporte, tracción y elevación\n$       4.375.513,41\n$       4.576.043,41\n23.00.00 - Fondo Solidario Provincial\n23.07.00 - Extensión Red de Cloacas - 132 de origen provincial\n4.2.2.0\nConstrucciones en bienes de dominio público\n$                   251,09\n$                  251,09\nARTICULO 3º)   Amplíese  el  Presupuesto  de  Gastos  de  Ejercicio  2020, por un monto de\n$1.421.483,02( Pesos Un Millón Cuatrocientos Veintiun Mil Cuatrocientos  Ochenta y Tres con\n02/100) en las partidas que a  continuación se detallan;\n1110101000 - ADMINISTRACION CENTRAL\n19.00.00 -Dirección de Salud\n19.01.00 - Desarrollo y Coordinación Políticas de Salud-132 de origen provincial\n2.2.2.0\nPrendas de vestir\n$           100.200,00\n2.2.3.0\nConfecciones textiles\n$             90.000,00\n2.3.4.0\nProductos de papel y cartón\n$               6.340,00\n2.5.9.0\nOtros\n$                   813,00\n2.9.1.0\nElementos de limpieza\n$           133.400,00\n2.9.3.0\nUtiles y materiales eléctricos\n$                   152,85\n2.9.5.0\nUtiles menores médicos,quirúrgico y de laboratorio\n$           398.316,00\n3.4.2.0\nMédicos y sanitarios\n$             18.000,00\n4.3.3.0\nEquipo sanitario y de laboratorio\n$             84.680,00\n$          831.901,85\n19.04.00 - Plan Nacer- 132  de origen provincial\n2.9.3.0\nUtiles y materiales eléctricos\n$             62.341,41\n$             62.341,41\n1110102000 - SECRETARIA DE GOBIERNO Y HACIENDA\n16.00.00 - Cultura y Educación\n16.01.00 - Desarrollo y Coordinación de Actividades Culturales-132 de origen provincial\n2.3.4.0\nProductos de papel y cartón\n$                   800,00\n2.5.5.0\nTintas,pinturas y colorantes\n$             71.401,00\n2.7.5.0\nHerramientas menores\n$               5.180,00\n2.9.1.0\nElementos de limpieza\n$             11.478,00\n2.9.9.0\nOtros\n$                   400,00\n3.3.9.0\nOtros\n$             90.000,00\n4.3.5.0\nEquipo educacional y recreativo\n$             20.498,00\n4.3.6.0\nEquipo para computación\n$           109.999,00\n4.3.7.0\nEquipo de oficina y muebles\n$             58.800,00\n$          368.556,00\n17.00.00 - Desarrollo Social\n17.16.00 - Programa Social Familia Bonaerense-132 de origen provincial\n3.3.9.0\nOtros\n$             20.002,60\n$             20.002,60\n1110105000- SECRETARIA DE OBRAS Y SERVICIOS PUBLICOS\n22.00.00 - Obras Públicas\n22.04.00 - FO.MU.VI - (Fomdo Municipal de Vivienda)- 132 de origen provincial\n4.3.7.0\nEquipo de oficina y muebles\n$             74.350,00\n$             74.350,00\n23.00.00- Fondo Solidario Provincial\n23.07.00 -Extensión Red de Cloacas - 132 de origen provincial\n4.2.2.0\nConstrucciones en bienes de dominio público\n$             64.331,16\n$             64.331,16\nARTICULO 4º)   Disminúyase  el Presupuesto de  Gastos del  Ejercicio 2020,  por un monto de\n$1.421.483,02( Pesos Un Millón Cuatrocientos Veintiun Mil  Cuatrocientos Ochenta y Tres con\n02/100) en las partidas que a continuación  se detallan;\n1110101000 - ADMINISTRACION CENTRAL\n19.00.00 -Dirección de Salud\n19.01.00 - Desarrollo y Coordinación Políticas de Salud-132 de origen provincial\n2.5.2.0\nProductos farmacéuticos y medicinales\n$           831.901,85\n$          831.901,85\n19.04.00 - Plan Nacer- 132  de origen provincial\n3.4.9.0\nOtros\n$             62.341,41\n$             62.341,41\n1110102000 - SECRETARIA DE GOBIERNO Y HACIENDA\n16.00.00 - Cultura y Educación\n16.01.00 - Desarrollo y Coordinación de Actividades Culturales-132 de origen provincial\n3.3.1.0\nMantenimiento y reparación de edificios y locales\n$           368.556,00\n$          368.556,00\n17.00.00 - Desarrollo Social\n17.16.00 - Programa Social Familia Bonaerense-132 de origen provincial\n2.1.1.0\nAlimentos para personas\n$             20.002,60\n$             20.002,60\n1110105000- SECRETARIA DE OBRAS Y SERVICIOS PUBLICOS\n22.00.00 - Obras Públicas\n22.04.00 - FO.MU.VI - (Fomdo Municipal de Vivienda)- 132 de origen provincial\n4.2.1.0\nConstrucciones en bienes de dominio privado\n$             74.350,00\n$             74.350,00\n23.00.00- Fondo Solidario Provincial\n23.12.00 -Infraestructura Sanitaria y Hospitalaria - 132 de origen provincial\n4.2.1.0\nConstrucciones en bienes de dominio privado\n$             64.331,16\n$             64.331,16\nARTICULO 5º)\nComuníquise a la  Dirección de  Hacienda, Contaduría, demás que  corresponde,\ndese al R.O y oportunamente archívese\n\n[DOC 134]\nBoletines/Coronel Dorrego\nDecreto Nº2536/20\nDecreto Nº 2536/20\nCoronel Dorrego, 30/12/2020\nVisto\nla necesidad de compensar excesos presupuestarios en diferentes partidas del  Presupuesto  de  Gastos  Original  del  Ejercicio  2020  y,  por  un  monto  de $ 50.520.978,61 (Pesos Cincuenta Millones Quinientos Veinte  Mil Novecientos Setenta y Ocho con 61/100); y\nConsiderando\nque el artículo 119º de la Ley Orgánica Municipal, permite al Departamento Ejecutivo realizar transferencias de créditos y creaciones de partidas, siempre que conserven crédito suficiente para cubrir todos los compromisos del ejercicio;\nque mediante Ordenanza Nº 3967/20 el Honorable Concejo Deliberante, facultó al Departamento Ejecutivo a realizar dichas adecuaciones;\nque dado la magnitud de las cuentas a ajustar resulta más eficiente la realización del decreto sin descripción de cada cuenta contable;\nque a través del presente se genera una modificación permutativa de saldos entre las distintas cuentas, sin afectar el monto total del presupuesto;\nPor todo ello, el\nINTENDENTE MUNICIPAL\n, en uso de sus facultades -\nD E C R E T A\nARTÍCULO  1º)\nAmplíese el Presupuesto de Gastos del Ejercicio 2020, por un monto de\n$ 50.520.978,61\n(Pesos Cincuenta Millones Quinientos Veinte  Mil Novecientos Setenta y Ocho con 61/100), según anexo I\nARTICULO 2º\n) Disminúyase el Presupuesto de Gastos del Ejercicio 2020, por un monto de $\n50.520.978,61\n(Pesos Cincuenta Millones Quinientos Veinte  Mil Novecientos Setenta y Ocho con 61/100), según anexo I\nARTICULO 3º)\nComuníquese a la Dirección de Hacienda, Contaduría, demás que corresponda, dése al R.O. y oportunamente archívese.-\nAnexos\nanexo I\nDESCARGAR\n\n[DOC 135]\nBoletines/Coronel Dorrego\nDecreto Nº2537/20\nDecreto Nº 2537/20\nCoronel Dorrego, 30/12/2020\nVisto\nel informe elaborado por el Jefe de Compras Municipal, relacionada con saldos de órdenes de compra re apropiados y no devengados, todos ellos al cierre de Ejercicio 2020; y\nConsiderando\nque la contabilidad municipal debe ser llevada de manera que refleje claramente la situación patrimonial, presupuestaria y financiera, de acuerdo con lo estipulado en los Artículos 166º) a 170º) de la Ley Orgánica de las Municipalidades de la Provincia de Buenos Aires;\nque el dictado del presente se hace en uso de las facultades conferidas por el Art. 108º) – inc. 16) del Decreto – Ley 6769/58;\nPor todo ello, el\nINTENDENTE MUNICIPAL\n, en uso de sus facultades–\nD E C R E T A\nARTÍCULO 1°)\nAutorízase a la Contaduría Municipal a proceder a dar la baja definitiva de los registros de compromiso re apropiados y no devengados que se adjuntan como Anexo I, correspondientes al Ejercicio 2020 – que forman parte de este Decreto – según lo normado por el Art. 42º) del Decreto Provincial 2980/00 y sus modificatorias.\nARTÍCULO 2°)\nComuníquese a la Contaduría Municipal, demás que corresponde, dése al R.O. y, oportunamente, archívese.-\nAnexos\nanexo I\nDESCARGAR\n\n[DOC 136]\nBoletines/Coronel Dorrego\nResolución Nº94/20\nResolución Nº 94/20\nCoronel Dorrego, 18/12/2020\nVisto\nlos antecedentes obrantes en el Expte. 1375/2020; peticionado por la Sra. Steffensen Diana Karina; y\nConsiderando\nel ejercicio del Poder de Policía que a este Municipio le confieren los  Arts. 190, 191, 192 incs. 4 y 6) de la Constitución Provincial, los artículos 27, 108, 226, 228, 286 y cc. del Decreto Ley 6769/58 – Ley Orgánica de las Municipalidades;\nel INTENDENTE MUNICIPAL, en uso de facultades que le son propias, dicta la siguiente:\nRESOLUCION\nARTÍCULO 1º):\nACUÉRDESE LA HABILITACIÓN\ndel local de acceso público,  ubicado en  Barrio Plan Federal I Casa 12 de la ciudad Coronel Dorrego, peticionada por la Sra.\nSTEFFENSEN DIANA KARINA\nRamo:\n“DESPENSA”\ncon la finalidad de proveer a la salubridad, seguridad e higiene de la población, potestad genéricamente reconocida por los Ar ts. 26, 107, 108 inc. 4 y 5 de la Ley Orgánica de las Municipalidades y Art. 105 y cc. de la Ordenanza Fiscal 3959/19.\nARTÍCULO 2º)\n: En caso de corresponder, hágase saber  al titular, que deberá dar cumplimiento a la normativa provincial y/o nacional vigente en la materia de que se trata.\nARTÍCULO 3º):\nExtiéndase a la concurrente el correspondiente certificado de habilitación y la comunicación oficial de la presente Resolución.\nARTÍCULO 4º):\nCúmplase, comuníquese a la Secretaría de Obras y Servicios Públicos, solicitante, Dirección de Inspección y Seguridad, Dirección de Hacienda, demás que corresponda, dése al R.O. y archívese.\n\n[DOC 137]\nBoletines/Coronel Dorrego\nResolución Nº95/20\nResolución Nº 95/20\nCoronel Dorrego, 18/12/2020\nVisto\nlos antecedentes obrantes en el Expte. 1375/2020; peticionado por el Sr. Mazzon Emiliano Damián; y\nConsiderando\nel ejercicio del Poder de Policía que a este Municipio le confieren los  Arts. 190, 191, 192 incs. 4 y 6) de la Constitución Provincial, los artículos 27, 108, 226, 228, 286 y cc. del Decreto Ley 6769/58 – Ley Orgánica de las Municipalidades;\nel INTENDENTE MUNICIPAL, en uso de facultades que le son propias, dicta la siguiente:\nR E S O L U C I O N\nARTÍCULO 1º):\nACUÉRDESE LA HABILITACIÓN\ndel local de acceso público,  ubicado en Sección Quintas – Cuartel 17 - de la ciudad  de Coronel Dorrego, peticionada por el Sr.\nMAZZON EMILIANO DAMIÁN\nRamo:\n“TALLER MECÁNICO”\ncon la finalidad de proveer a la salubridad, seguridad e higiene de la población, potestad genéricamente reconocida por los Ar ts. 26, 107, 108 inc. 4 y 5 de la Ley Orgánica de las Municipalidades y Art. 105 y cc. de la Ordenanza Fiscal 3959/19.\nARTÍCULO 2º)\n: En caso de corresponder, hágase saber  al titular, que deberá dar cumplimiento a la normativa provincial y/o nacional vigente en la materia de que se trata.\nARTÍCULO 3º):\nExtiéndase a la concurrente el correspondiente certificado de habilitación y la comunicación oficial de la presente Resolución.\nARTÍCULO 4º):\nCúmplase, comuníquese a la Secretaría de Obras y Servicios Públicos, solicitante, Dirección de Inspección y Seguridad, Dirección de Hacienda, demás que corresponda, dése al R.O. y archívese.\n\n[DOC 138]\nBoletines/Coronel Dorrego\nResolución Nº96/20\nResolución Nº 96/20\nCoronel Dorrego, 18/12/2020\nVisto\nlos antecedentes obrantes en el Expte. 1665/2020; peticionado por la firma TORPE S.R.L. de Sebastián Martín Tort y Federico Raúl Pérez Tumini; y\nConsiderando\nel ejercicio del Poder de Policía que a este Municipio le confieren los  Arts. 190, 191, 192 incs. 4 y 6) de la Constitución Provincial, los artículos 27, 108, 226, 228, 286 y cc. del Decreto Ley 6769/58 – Ley Orgánica de las Municipalidades\nel INTENDENTE MUNICIPAL, en uso de facultades que le son propias, dicta la siguiente:\nR E S O L U C I O N\nARTÍCULO 1º):\nACUÉRDESE LA HABILITACIÓN\ndel local de acceso público,  ubicado en calle San Martín Nº 376  de la ciudad Coronel Dorrego, peticionada por la firma\nTORPE S.R.L\n. Ramo:\n“PANADERÍA-CONFITERÍA-ROTISERÍA”\ncon la finalidad de proveer a la salubridad, seguridad e higiene de la población, potestad genéricamente reconocida por los Ar ts. 26, 107, 108 inc. 4 y 5 de la Ley Orgánica de las Municipalidades y Art. 105 y cc. de la Ordenanza Fiscal 3959/19.\nARTÍCULO 2º)\n: En caso de corresponder, hágase saber  al titular, que deberá dar cumplimiento a la normativa provincial y/o nacional vigente en la materia de que se trata.\nARTÍCULO 3º):\nExtiéndase a la concurrente el correspondiente certificado de habilitación y la comunicación oficial de la presente Resolución.\nARTÍCULO 4º):\nCúmplase, comuníquese a la Secretaría de Obras y Servicios Públicos, solicitante, Dirección de Inspección y Seguridad, Dirección de Hacienda, demás que corresponda, dése al R.O. y archívese.\n\n[DOC 139]\nBoletines/Coronel Dorrego\nResolución Nº97/20\nResolución Nº 97/20\nCoronel Dorrego, 18/12/2020\nVisto\nlos antecedentes obrantes en el Expte. 1256/2020; peticionado por el Sr. Milani Carrizo Guillermo Oscar; y\nConsiderando\nel ejercicio del Poder de Policía que a este Municipio le confieren los  Arts. 190, 191, 192 incs. 4 y 6) de la Constitución Provincial, los artículos 27, 108, 226, 228, 286 y cc. del Decreto Ley 6769/58 – Ley Orgánica de las Municipalidades\nel INTENDENTE MUNICIPAL, en uso de facultades que le son propias, dicta la siguiente:\nR E S O L U C I O N\nARTÍCULO 1º):\nACUÉRDESE LA HABILITACIÓN\ndel local de acceso público,  ubicado en Avda. Ricardo Fuertes Nº 933  de la ciudad Coronel Dorrego, peticionada por el Sr.\nMILANI CARRIZO GUILLERMO OSCAR\nRamo:\n“PANADERÍA-CONFITERÍA-ROTISERÍA”\ncon la finalidad de proveer a la salubridad, seguridad e higiene de la población, potestad genéricamente reconocida por los Ar ts. 26, 107, 108 inc. 4 y 5 de la Ley Orgánica de las Municipalidades y Art. 105 y cc. de la Ordenanza Fiscal 3959/19.\nARTÍCULO 2º)\n: En caso de corresponder, hágase saber  al titular, que deberá dar cumplimiento a la normativa provincial y/o nacional vigente en la materia de que se trata.\nARTÍCULO 3º):\nExtiéndase a la concurrente el correspondiente certificado de habilitación y la comunicación oficial de la presente Resolución.\n\n[DOC 140]\nBoletines/Coronel Dorrego\nResolución Nº98/20\nResolución Nº 98/20\nCoronel Dorrego, 23/12/2020\nVisto\nlos antecedentes obrantes en el Expte. 1569/2020; peticionado por el Sr. Fuertes Juan Manuel; y\nConsiderando\nel ejercicio del Poder de Policía que a este Municipio le confieren los  Arts. 190, 191, 192 incs. 4 y 6) de la Constitución Provincial, los artículos 27, 108, 226, 228, 286 y cc. del Decreto Ley 6769/58 – Ley Orgánica de las Municipalidades;\nel INTENDENTE MUNICIPAL, en uso de facultades que le son propias, dicta la siguiente:\nR E S O L U C I O N\nARTÍCULO 1º):\nACUÉRDESE LA HABILITACIÓN\ndel local de acceso público,  ubicado en calle Uslenghi Nº 1091  de la ciudad Coronel Dorrego, peticionada por el Sr.\nFUERTES JUAN MANUEL\namo:\n“VENTA AL POR MENOR DE BEBIDAS”\ncon la finalidad de proveer a la salubridad, seguridad e higiene de la población, potestad genéricamente reconocida por los Ar ts. 26, 107, 108 inc. 4 y 5 de la Ley Orgánica de las Municipalidades y Art. 105 y cc. de la Ordenanza Fiscal 3959/19.\nARTÍCULO 2º)\n: En caso de corresponder, hágase saber  al titular, que deberá dar cumplimiento a la normativa provincial y/o nacional vigente en la materia de que se trata.\nARTÍCULO 3º):\nExtiéndase a la concurrente el correspondiente certificado de habilitación y la comunicación oficial de la presente Resolución.\nARTÍCULO 4º):\nCúmplase, comuníquese a la Secretaría de Obras y Servicios Públicos, solicitante, Dirección de Inspección y Seguridad, Dirección de Hacienda, demás que corresponda, dése al R.O. y archívese.\n"
}