{
  "number": "111º",
  "date": "16/11/2020",
  "description": "111º de Coronel Pringles",
  "link": "/bulletins/4490",
  "status": "completed",
  "fullText": "\n[DOC 1]\nBoletines/Coronel Pringles\nOrdenanza Nº4662\nOrdenanza Nº 4662\nCoronel Pringles, 05/11/2020\nExpediente HCD. Nº 6.799-I-20\nREGISTRO MUNICIPAL DE INSTITUCIONES DE BIEN PÚBLICO\nVISTO\nLa Ordenanza Municipal N° 2091 relativa a Entidades de Bien Público; y\nCONSIDERANDO\nQue es criterioso tener un Registro fehaciente y actualizado de las distintas instituciones del Partido de Coronel Pringles, denominadas genéricamente como Entidades de Bien Público, por lo tanto hay que sistematizar y actualizar el modo de registrarse;\nQue la diversidad de funciones y características de las mismas hacen necesario clasificarlas en dos grandes grupos con distintas exigencias, pues las pequeñas Ong carentes de patrimonio y recursos no deberían ser puestas en un mismo escalón que las instituciones medianas o grandes que poseen propiedades y administran anualmente recursos significativos;\nQue en el Municipio existe una boca de atención de la Dirección Provincial de las Personas Jurídicas desaprovechada por las instituciones que facilita los objetivos de regularización propuestos para medianas y grandes instituciones;\nQue por otro lado para evitar la superposición de roles, la usurpación de representación o cualquier otra acción que pueda enturbiar la relación de las Entidades de Bien Público con el Estado Municipal sería necesario dejar establecidas formalidades simples y prácticas para el vínculo Estado-Instituciones;\nQue como Estado Municipal debemos propender a la continuidad de las Instituciones, a desmotivar las escisiones que solo las debilitan o llevan a su desaparición y fomentar la unión y trascendencia de las mismas por sobre sus integrantes, de manera que perduren en el tiempo y cumplan sus fines a la vez que reportan gran utilidad social y cultural;\nQue los gobiernos provinciales y nacionales en los últimos años han establecidos Programas de colaboración para instituciones cuyo requisito indispensable es tener la documentación en regla, situación que mediante la puesta en marcha de registro aquí propuesto puede ser abordada y desde el Estado Municipal instar y colaborar para la regularización de las Ong que así lo requieran;\nEjemplo de lo mencionado son los programas surgidos a partir de la Ley de Clubes de Barrio o más recientemente la ayuda para el pago de salarios en el marco de la pandemia;\nQue asimismo el Municipio, a lo largo de la historia, ha entregado a Instituciones bienes municipales y es necesario garantizar la seguridad jurídica respectos a los mismos respecto a su posesión;\nPor ello,\nEL HONORABLE CONCEJO DELIBERANTE DE CORONEL PRINGLES, EN EJERCICIO DE LAS FACULTADES QUE LE SON PROPIAS, SANCIONA CON FUERZA DE\nORDENANZA\nOBJETO\nARTICULO 1º:\nActualícese el Registro de Entidades de Bien Público con el fin de estimular la normalización de grandes instituciones y simplificar la inscripción de las pequeñas ONG.\nALCANCE\nARTICULO 2º:\nA los fines de la presente Ordenanza, se considerarán Entidades de “Bien Público” todas aquellas asociaciones lícitas, con o sin personería jurídica, sin finalidad de lucro, cuyo objeto esencial sea el desarrollo de obras o actividades de interés social, cultural, benéfico y en general, de cooperación al bienestar social de la comunidad, y en cuyo estatuto o Acuerdo Fundacional figuren en todo o en parte algunos de los propósitos que a continuación se detallan:\n1. Propiciar el culto a las tradiciones patrióticas y difundir los sentimientos de la nacionalidad.\n2. Propender al bien común y a la solidaridad humana.\n3. Difundir la cultura con el fin de propender a la formación de la personalidad moral, a la elevación espiritual, intelectual y cívica de la comunidad.\n4. Colaborar en la solución de problemas sociales, con el sostenimiento de guarderías infantiles, jardines de infantes, centros de enseñanza, hogares para ancianos, de la mujer y del niño, o en forma de colaboración con las ya existentes dentro de su radio de acción.\n5. Propiciar conferencias culturales, certámenes científicos, históricos, literarios, exposiciones, etc.\n6. Sostener bibliotecas populares.\n7. Fomentar la cultura física con la práctica de los deportes con fines educativos.\n8. Defender la salud de la comunidad, sosteniendo salas de primeros auxilios, centro de salud, preventorios, centros de rehabilitación, hospitales, etc.\n9. Propiciar la creación de cooperativas de ahorros, de crédito, de producción, de consumo y mutualidades en defensa de la economía del pueblo.\n10. Estudiar los problemas edilicios, proponiendo a la Municipalidad soluciones prácticas en beneficio de la comunidad.\n11. Cuidar el medioambiente.\n12. Tiendan a prevenir o combatir cualquier tipo de adicción.\nTambién podrán inscribirse en este registro las organizaciones con reconocimiento Educativo, Cooperativo, Gremial, Mutual, Político o de Culto registrados ante organismo nacional o provincial pertinente.\nINSCRIPCION\nARTICULO 3º:\nLas Entidades no inscriptas en la Dirección Provincial de las Personas Jurídicas u organismo similar competente deberán presentar la siguiente información:\n1. Copia del Acta o Acuerdo de Fundación donde conste el nombre y los fines de la misma.\n2. Copia de estatuto o reglamento de funcionamiento.\n3. Balance anual mediante e inventario mediante las formas que por vía reglamentaria el Departamento Ejecutivo establezca.\n4. Copia de la última Acta de Asamblea de elección de autoridades donde conste la Nómina de los miembros de la Comisión Directiva, domicilio, y número de documento de identidad de cada uno de sus miembros.\n5. Indicar la cantidad de socios, no pudiendo ser un número menor a veinte (20), salvo que el Departamento Ejecutivo lo considere justificado en virtud de los fines específicos de la Institución.\nEste tipo de entidades no podrá contar con bienes inmuebles o muebles registrables ni balance anual que demuestre la administración de recursos superiores al equivalente de veinte (20) sueldos mínimos municipales categoría 1 ingresante.\nARTICULO 4º:\nSi se tratara de Entidades inscriptas en la Dirección Provincial de las Personas Jurídicas u organismo similar competente deberán presentar solicitud la siguiente información:\n1. Vigencia otorgada por la Dirección Provincial de las Personas Jurídicas u organismo similar competente.\n2. Ultima Acta de Asamblea de elección de autoridades.\nREGISTRO\nARTICULO 5º:\nLa inscripción en el registro se otorgará de forma anual, venciendo al año de realizada la misma. El trámite para su renovación podrá ingresarse hasta 30 días antes de la fecha específica de que se trate.\nARTICULO 6º:\nLas entidades inscriptas de acuerdo al Artículo 3° de la presente ordenanza deberán informar al registro:\na) Los datos mínimos e indispensables que por vía reglamentaria el Departamento Ejecutivo establezca.\nb) Someterse a la fiscalización de su funcionamiento por parte del Estado Municipal, a los efectos de establecer debido cumplimiento de las finalidades que justificaron su inscripción.\nc) Notificar el inicio del trámite la inscripción en la Dirección Provincial de las Personas Jurídicas u organismo similar competente, cuando supere los parámetros establecidos en el último párrafo del Artículo 3°.\nARTICULO 7º:\nEl incumplimiento de tales finalidades por parte de las Entidades inscriptas, podrá dar lugar a la inmediata cancelación de la inscripción.\nLa misma se realizará de oficio en los siguientes casos:\na) De transcurrir quince (15) días corridos y no presentarse la documentación necesaria para la renovación de la inscripción.\nb) De trascurrir (30) días corridos sin inicio de trámite de inscripción en la Dirección Provincial de las Personas Jurídicas u organismo similar competente por parte las entidades encuadradas erróneamente en el Artículo 3°.\nARTICULO 8º:\nLa Entidad cuya inscripción fuera denegada o dada de baja por incumplimiento de las prescripciones legales y/o reglamentarias, podrá solicitar nueva inscripción una vez transcurridos seis (6) meses de la resolución que dispone la medida.\nARTICULO 9º:\nLas entidades registradas que sufran la escisión o separación de un grupo de socios o integrantes con el objeto de crear una nueva entidad con los mismos fines o con fines ya satisfechos por otra entidad deberán informarlo por escrito al registro.\nDEL VÍNCULO INSTITUCIONAL\nARTICULO 10º:\nLas Entidades de Bien Público encuadradas en el Artículo 2° de la presente Ordenanza, inscriptas o no en el Registro, al momento de dirigirse por escrito al Estado Municipal deberán:\na) Presentadas de acuerdo a las formalizadas vigentes establecidas por vía reglamentaria para los modos presencial y virtual.\nb) Estar dirigida al Intendente en el caso del Departamento Ejecutivo y al Presidente del cuerpo en el caso del Departamento Deliberativo.\nc) Estar firmadas por las dos máximas autoridades de acuerdo al Estatuto, Acuerdo Fundacional o Reglamento. Queda expresamente establecido que no pueden firmar autoridades o representantes de comisiones internas, subcomisiones o ramificaciones internas que aquellas posean.\nd) Constar con membrete donde debe constar el domicilio, número de teléfono, correo electrónico, número de registro que corresponda y toda información relevante de la organización peticionante.\ne) En el caso de ser entidades no registradas deberán acreditar los firmantes su calidad de autoridad mediante la presentación de fotocopia de Documento y copia de última Acta de Asamblea de elección de autoridades.\nARTICULO 11º:\nEn el caso de no cumplirse lo exigido en el artículo precedente el Departamento que corresponda podrá archivarla o tenerla en cuenta como una misiva personal y no institucional de quien la envía.\nDE LA COLABORACION ESTATAL\nARTICULO 12º:\nLas entidades para recibir cualquier tipo de ayuda del Estado Municipal: subsidios, espacios físicos, profesores, transportes o cualquier otra colaboración que no esté encuadrada en el Artículo 13° deberán indefectiblemente estar inscriptas en el registro establecido en la presente ordenanza.\nA tales fines se tendrán en cuenta las siguientes prescripciones:\na) La valoración de la ayuda o el monto de subsidios entregados durante cada ejercicio no podrá ser superior a tres (3) sueldos mínimos municipales categoría 1 ingresante para las entidades encuadradas en el Artículo 3°.\nb) La valoración de la ayuda o el monto de subsidios entregados durante cada ejercicio no podrá ser superior a diez (10) sueldos mínimos municipales categoría 1 ingresante para las entidades encuadradas en el Artículo 4°.\nc) En ninguno de los casos la valoración de la ayuda o el monto de subsidios entregados durante cada ejercicio podrá superar el veinte por ciento (20 %) del balance inmediato anterior de la institución. En caso de periodos inflacionarios se actualizarán los valores de acuerdo a lo que dictamine la oficina de Contaduría Municipal.\nd) Ante la fusión de entidades los topes impuestos en los incisos a), b) y c) se multiplicaran por cada entidad fusionada durante los diez (10) años posteriores a la fusión.\ne) Ante la creación de una nueva entidad con socios y/o integrantes de una ya existente y con los mimos fines o fines ya cubiertos por otra entidad no podrá recibir colaboración alguna por el término de dos (2) años y los dos (2) años posteriores la valoración de la ayuda o el monto de subsidios entregados durante cada ejercicio no podrá ser superior al cincuenta por ciento (50%) de los topes establecidos en los incisos a), b) y c).\nLos montos destinados por programas específicos encuadrados en Ordenanzas puntuales de colaboración con las Instituciones por acuerdos de prestación de servicio o fomento al pago de cuotas societarias no serán tenidos en cuenta al momento de contabilizar la ayuda brindada desde el Estado Municipal.\nARTICULO 13º:\nLas Entidades para recibir del Estado Municipal la cesión o donación de terrenos, inmuebles municipales o bienes registrables, además de estar inscriptas en el registro de acuerdo a los términos del Artículo 4°, deberán acreditar existencia continua durante los quince (15) años previos a la petición.\nEn cualquier caso se deberá establecer la retrocesión en favor del Municipio para el supuesto que la Institución desaparezca, finalice su existencia, modifique sustancialmente su objeto o cualquier otra causa fundada que amerite la toma de tal decisión por el Estado Municipal.\nARTICULO 14º:\nEl Estado Municipal procederá a realizar las acciones administrativas o judiciales necesarias para revocar la cesión y retomar la posesión legal de los inmuebles o bienes registrables en poder de instituciones que no cumplan los recaudos establecido en la presente ordenanza.\nDE LAS AUTORIZACIONES\nARTICULO 15º:\nEl Estado Municipal evaluará ante cada pedido que su autorización no se contraponga con los parámetros impuestos en la presente ordenanza.\nARTICULO 16º:\nDerogase la Ordenanza N° 2.091 y toda otra disposición que se oponga a la presente.\nCLAUSULAS TRANSITORIAS\nARTICULO 17º\n:\nEntrarán en vigencia a los trescientos sesenta (360) días de promulgarse la presente:\na) ARTICULO 4º Punto 1.\nb) ARTICULO 12º.\nARTICULO 18º:\nCúmplase, comuníquese, publíquese, regístrese y archívese.\nREGISTRADA BAJO EL Nº 4.662\nDADA EN LA SALA DE SESIONES DEL HONORABLE CONCEJO DELIBERANTE, A LOS 05 DIAS DEL MES DE NOVIEMBRE DE 2020.-\nJAQUELINA OQUIÑENA\nMARIA VICTORIA LASSALLETTE\nSecretaria HCD\nVicepresidente HCD\n\n[DOC 2]\nBoletines/Coronel Pringles\nOrdenanza Nº4663\nOrdenanza Nº 4663\nCoronel Pringles, 05/11/2020\nExpediente HCD. Nº 6.843-D-20\nVISTO\nEl Expediente Nº 2.047/20 iniciado por la Directora de Medio Ambiente y Espacios Públicos, Sra.  Ángela Bohn, Convenio entre el Municipio de Coronel Pringles y el Ministerio de Justicia y Derechos Humanos de la Provincia de Buenos Aires y el Protocolo adicional al Convenio Marco entre este Municipio  y el Ministerio de Justicia y Derechos Humanos de la Provincia de Buenos Aires; y\nCONSIDERANDO\nQue mediante el mismo se realizarán la entrega gratuita en carácter de donación a “JUSTICIA y DDHH” aquellos equipos y aparatos electrónicos que se encuentren en desuso, para el procedimiento y disposición final de acuerdo a las normas de protección al medio ambiente;\nQue el presente Convenio Marco tiene por objeto promover acciones de colaboración, cooperación, intercambio recíproco y asistencia técnica, que propendan a la programación y desarrollo de actividades de interés común, así como la promoción y ejecución en el marco del “Programa Más Trabajo Menos Reincidencia”;\nQue las personas destinatarias de dicho Programa son aquellas privadas de la libertad que se encuentren alojadas en establecimientos penitenciarios dependientes del Servicio Penitenciario Bonaerense de “JUSTICIA Y DDHH”, como así también las personas que hubieran egresado del sistema;\nPor ello,\nEL HONORABLE CONCEJO DELIBERANTE DE CORONEL PRINGLES, EN EJERCICIO DE LAS FACULTADES QUE LE SON PROPIAS, SANCIONA CON FUERZA DE\nORDENANZA\nARTICULO 1°:\nAutorícese la suscripción del “Convenio entre el Municipio de Coronel Pringles y el Ministerio de Justicia y Derechos Humanos de la Provincia de Buenos Aires y el Protocolo adicional al Convenio Marco entre este Municipio y el Ministerio de Justicia y Derechos Humanos de la Provincia de Buenos Aires.\nARTICULO 2º:\nDicho Convenio tiene el propósito de la entrega gratuita en carácter de donación a “JUSTICIA y DDHH” de aquellos equipos y aparatos electrónicos que se encuentren en desuso, para el procedimiento y disposición final de acuerdo a las normas de protección al medio ambiente, en virtud de promover acciones de colaboración, cooperación, intercambio recíproco y asistencia técnica, que propendan a la programación y desarrollo de actividades de interés común, así como la promoción y ejecución en el marco del “Programa Más Trabajo Menos Reincidencia”, las personas destinatarias de dicho Programa son aquellas privadas de la libertad que se encuentren alojadas en establecimientos penitenciarios dependientes del Servicio Penitenciario Bonaerense de “JUSTICIA Y DDHH”, como así también las personas que hubieran egresado del sistema.\nARTICULO 3°:\nComuníquese, publíquese, dése al R.O. y archívese.-\nREGISTRADA BAJO EL Nº 4.663\nDADA EN LA SALA DE SESIONES DEL HONORABLE CONCEJO DELIBERANTE, A LOS 05 DIAS DEL MES DE NOVIEMBRE DE 2020.-\nJAQUELINA OQUIÑENA\nMARIA VICTORIA LASSALLETTE\nSecretaria HCD\nVicepresidente HCD\n\n[DOC 3]\nBoletines/Coronel Pringles\nDecreto Nº1072/20\nDecreto Nº 1072/20\nCoronel Pringles, 06/11/2020\nVisto\ny\nConsiderando\nLa Ordenanza Municipal registrada bajo el N° 4.662/20, sancionada por el Honorable Concejo Deliberante el día cinco de noviembre de 2020, mediante la cual se solicita actualizar el Registro de Entidades de Bien Público con el fin de estimular la normalización de grandes instituciones y simplificar la inscripción de las pequeñas ONG; en uso de las facultades que le son propias;\nEL INTENDENTE MUNICIPAL\nD E C R E T A\nARTICULO 1°:\nPromúlgase la Ordenanza Municipal N° 4.662/20.-\nARTICULO 2°:\nCúmplase, comuníquese, dése al R.O. y archívese.\nREGISTRADO BAJO EL N° 1.072/20.\nSERGIO LUIS CASEY\nLISANDRO MATZKIN\nSecretario de Gobierno y Seguridad\nIntendente Municipal\n\n[DOC 4]\nBoletines/Coronel Pringles\nDecreto Nº1073/20\nDecreto Nº 1073/20\nCoronel Pringles, 06/11/2020\nVisto\ny\nConsiderando\nLa Ordenanza Municipal registrada bajo el N° 4.663/20, sancionada por el Honorable Concejo Deliberante el día cinco de noviembre de 2020, mediante la cual autoriza la suscripción del Convenio entre el Municipio de Coronel Pringles y el Ministerio de Justicia y Derechos de la Provincia de Buenos Aires; en uso de las facultades que le son propias;\nEL INTENDENTE MUNICIPAL\nD E C R E T A\nARTICULO 1°:\nPromúlgase la Ordenanza Municipal N° 4.663/20.-\nARTICULO 2°:\nCúmplase, comuníquese, dése al R.O. y archívese.\nREGISTRADO BAJO EL N° 1.073/20.\nSERGIO LUIS CASEY\nLISANDRO MATZKIN\nSecretario de Gobierno y Seguridad\nIntendente Municipal\n"
}