{
  "number": "104º",
  "date": "10/06/2020",
  "description": "104º de Coronel Pringles",
  "link": "/bulletins/3759",
  "status": "completed",
  "fullText": "\n[DOC 1]\nBoletines/Coronel Pringles\nOrdenanza Nº4643\nOrdenanza Nº 4643\nCoronel Pringles, 04/06/2020\nVISTO\nEl decreto 437/2020 que nos ha sido puesto a consideración por expresa disposición del Departamento Ejecutivo; y\nCONSIDERANDO\nQue de su texto se desprende con claridad la voluntad de la administración municipal de cumplir con las obligaciones asumidas tanto con los ciudadanos como con las personas jurídicas con quienes existen contratos en curso;\nQue es fundamental cumplir con la palabra empeñada y normar en consecuencia, para resguardo de los derechos de aquellos que confían en la buena predisposición de ambos contratantes;\nQue el marco normativo analizado es cabalmente lícito y está encuadrado de manera apropiada en las facultades que al Departamento Ejecutivo le asigna la Ley Orgánica de las Municipalidades;\nPor ello,\nEL HONORABLE CONCEJO DELIBERANTE DE CORONEL PRINGLES, EN EJERCICIO DE LAS FACULTADES QUE LE SON PROPIAS SANCIONA\nCON FUERZA DE\nORDENANZA\nARTICULO 1º:\nRatifícase en todos y cada uno de sus términos el contenido del decreto municipal 437/2020 oportunamente elevado.\nARTICULO 2º:\nCúmplase, comuníquese, publíquese, regístrese y archívese.\nREGISTRADA BAJO EL Nº 4.643\nDADA EN LA SALA DE SESIONES DEL HONORABLE CONCEJO DELIBERANTE, A LOS 04 DIAS DELMES DE JUNIO DE 2020.-\nJAQUELINA OQUIÑENA\nCARLOS BERTERRET\nSecretaria HCD\nPresidente HCD\n\n[DOC 2]\nBoletines/Coronel Pringles\nOrdenanza Nº4644\nOrdenanza Nº 4644\nCoronel Pringles, 04/06/2020\nVISTO\nEl Decreto 0491/2020 elevado a este Honorable Cuerpo por el Departamento Ejecutivo; y\nCONSIDERANDO\nQue desde el comienzo de esta situación global en la que estamos inmersos ha sido y es innegable la necesidad de los estados municipales de resguardar sus arcas y adelantarse a eventuales problemas financieros;\nQue la Provincia está trabajando de manera coordinada con los distritos de modo de adelantar fondos que luego serán debidamente reintegrados pues es importante cumplir con los compromisos asumidos;\nQue es en este sentido que el Municipio de Coronel Pringles se está manejando y administrando, buscando minimizar el impacto socio económico que tiene la Pandemia producida por el COVID 19 sin incurrir en incumplimientos para con los vecinos pero cuidando de responder debidamente ante el Estado Provincial;\nPor ello,\nEL HONORABLE CONCEJO DELIBERANTE DE CORONEL PRINGLES, EN EJERCICIO DE LAS FACULTADES QUE LE SON PROPIAS SANCIONA CON FUERZA DE\nORDENANZA\nARTICULO 1º:\nRefréndese en todos sus términos el decreto municipal 491/2020.\nARTICULO 2º:\nCúmplase, comuníquese, publíquese, regístrese y archívese.-\nREGISTRADA BAJO EL Nº 4.644\nDADA EN  LA SALA DE SESIONES DEL HONORABLE CONCEJO DELIBERANTE, A LOS 04 DIAS DEL MES DE JUNIO DE 2020.-\nJAQUELINA OQUIÑENA\nCARLOS BERTERRET\nSecretaria HCD\nPresidente HCD\n\n[DOC 3]\nBoletines/Coronel Pringles\nOrdenanza Nº4645\nOrdenanza Nº 4645\nCoronel Pringles, 04/06/2020\nVISTO\nEl Expediente N° 1.842/19 iniciado por la Sra. Dominga Renee Fedrizzi Batarev; y\nCONSIDERANDO\nQue por el mismo inicia la tramitación pertinente a los efectos de solicitar la compra del inmueble cedido en usufructo precario mediante Resolución Nº 117/95;\nQue a fs. 8 y 9 luce informe social que corrobora que se da cumplimiento con lo establecido por el Artículo 2° de la Ordenanza N° 3.170/00;\nQue se ha requerido al Martillero Público Nacional Sr. César Alejandro Díaz la tasación del lote, de acuerdo a lo que determina la Ley Orgánica de las Municipalidades de la Provincia de Buenos Aires, la cual se encuentra adjunta a fs. 12;\nQue no existe inconveniente alguno en acceder a lo pedido;\nPor ello,\nEL HONORABLE CONCEJO DELIBERANTE DE CORONEL PRINGLES, EN EJERCICIO DE LAS FACULTADES QUE LE SON PROPIAS, SANCIONA CON FUERZA DE\nORDENANZA\nARTICULO 1°:\nAutorízase al Departamento Ejecutivo para que desde la  fecha de promulgación de la presente Ordenanza, venda y transfiera en forma directa a la Señora FEDRIZZI BATAREV Dominga Renee, D.N.I. 1.436.884, el dominio del bien inmueble de propiedad privada de esta Municipalidad de Coronel Pringles, en el marco de los términos de la Ordenanza N° 3.170/00, ubicado en el ejido de esta ciudad e identificado como: Circunscripción XIII - Sección “F” - Manzana 522 – Parcela 2 B, Partida N° 15831, cuyas medidas son 12,50 metros de frente por 37,50,00 metros de fondo, haciendo una superficie de 468,75 m2, ubicado en calle España N° 270 de Coronel Pringles.\nARTICULO 2°:\nComuníquese, publíquese, dése al R.O. y archívese.-\nREGISTRADA BAJO EL Nº 4.645\nDADA EN LA SALA DE SESIONES DEL HONORABLE CONCEJO DELIBERANTE, A LOS 04 DIAS DEL MES DE JUNIO DE 2020.-\nJAQUELINA OQUIÑENA\nCARLOS BERTERRET\nSecretaria HCD\nPresidente HCD\n\n[DOC 4]\nBoletines/Coronel Pringles\nDecreto Nº0437/20\nDecreto Nº 0437/20\nCoronel Pringles, 07/05/2020\nVisto\nQue con el objetivo de proteger la salud pública, el Estado Nacional por medio de DNU 260/20, el Estado Provincial por medio de Decreto Nº 132/20 ratificado por Ley 15174 y el Estado Municipal por medio del Decreto  Nº 0319/20 ratificado por Ordenanza Nº 4.630/20, establecieron Estado de Emergencia Sanitaria; y\nConsiderando\nQue el Estado Municipal por Decreto 0319/20, ratificando el Decreto Provincial 132/2020, declaró en el partido de Coronel Pringles el Estado de Emergencia Sanitaria y Económica con el fin de proteger a la población pringlense del riesgo que genera el avance de la enfermedad que transmite el virus COVID-19;\nQue las medidas que se establecen en el Decreto 0319/20 resultan las imprescindibles, razonables y proporcionadas con relación a la amenaza y al riesgo sanitario que enfrentamos y así lo replicó el Honorable Consejo Deliberante dictando por unanimidad la Ordenanza 4.630/20, que ratifica en todos sus términos el mencionado Decreto;\nQue el Artículo 5º del Decreto faculta al Departamento Ejecutivo a compensar partidas y cambiar la afectación de fondos municipales para afrontar la emergencia sanitaria, atendiendo cada caso por la cuenta que corresponda;\nQue conforme convenio entre la Municipalidad de Coronel Pringles y la Cooperativa Integral de Provisión de Servicios Públicos de Coronel Pringles Ltda., de lo que efectivamente se perciba en concepto de Tasa de Red Vial, corresponde en contraprestación a la Cooperativa un setenta y cinco por ciento (75%) (Clausula sexta), y a la Municipalidad un veinticinco por ciento (25%) (Clausula Octava);\nQue en la actualidad, la situación epidemiológica y las medidas de aislamiento social, preventivo y obligatorio, junto con la prohibición de ejercicio de ciertas actividades económicas, ha acarreado a nuestro partido, una crisis sanitaria y financiera sin precedentes, por lo que es necesario e imprescindible reasignar los fondos que se perciban en este Municipio, con el fin de atemperar las necesidades sanitarias, sociales, estructurales y económicas;\nQue el manejo de esta crisis, significó la existencia de un déficit de caja que hace imposible dar cumplimiento al convenio suscripto con la Cooperativa Integral de Provisión de Servicios Públicos de Coronel Pringles Ltda..\nPor ello, en uso de las facultades que le son propias;\nEL INTENDENTE MUNICIPAL\nDECRETA\nARTICULO 1º:\nOrdenar la contabilización del pasivo a efectos de computar la deuda que, atento el Estado de Emergencia Sanitaria y Económica, pueda generarse con la Cooperativa Integral de Provisión de Servicios Públicos de Coronel Pringles Ltda., por la posible existencia de pagos en defecto por parte del Municipio, realizados en  cumplimiento de Convenio suscripto con la citada Cooperativa en función de la Tasa de Red Vial.\nARTICULO 2°:\nEstablecer que el crédito a acumular en función de la emergencia, no podrá exceder el treinta y cinco por ciento (35%) de lo que efectivamente se perciba  por Tasa Red Vial desde el mes de marzo de 2020 en adelante. En función de ello se deberá garantizar a la Cooperativa Integral de Provisión de Servicios Públicos de Coronel Pringles Ltda., un ingreso mínimo equivalente al cuarenta por ciento, (40%), de lo efectivamente recaudado por dicha tasa. Todo mientras subsista el Estado de Emergencia.\nARTICULO 3º:\nGarantizar a la Cooperativa la percepción de la mayor parte del ingreso proveniente del Convenio suscripto con el Municipio, debiendo la misma mantener la prestación del Servicio de Conservación y Mantenimiento de Caminos, sin que pueda argumentarse una excepción al cumplimiento de las obligaciones que ha asumido en función del mismo.\nARTICULO 4°:\nLa devolución de los fondos que puedan adeudarse en función de la  situación de crisis, se realizará en doce (12) cuotas mensuales y consecutivas, pagaderas a partir del mes de enero de 2021. Sin embargo, si la situación de crisis puede ser subsanada con anterioridad, el Departamento Ejecutivo, podrá adelantar el inicio del pago de las cuotas.-\nARTICULO 5º\n: El presente Decreto se dicta “Ad-Referendum” del Honorable Concejo Deliberante de Coronel Pringles.\nARTICULO 6º:\nCúmplase, comuníquese, dése al R.O. y archívese.\nREGISTRADO BAJO EL N° 0437/20.\nSERGIO LUIS CASEY\nLISANDRO MATZKIN\nSecretario de Gobierno y Seguridad\nIntendente Municipal\n\n[DOC 5]\nBoletines/Coronel Pringles\nDecreto Nº0470/20\nDecreto Nº 0470/20\nCoronel Pringles, 15/05/2020\nVisto\ny\nConsiderando\nQue el Gobernador de la Provincia de Buenos Aires dictó el Decreto Nº 282/2020, mediante el cual aprobó la reglamentación para el desarrollo de las actividades y servicios exceptuados de las medidas de aislamiento social, preventivo y obligatorio de circular establecidas en el Decreto Nº 297/2020, en los término del Decreto Nº 408/2020, ambos del Poder Ejecutivo Nacional, y por Decreto Nº 282/2020 se estableció que los Municipios que soliciten al Estado provincial la excepción al cumplimiento de aislamiento social, preventivo y obligatorio, y a la prohibición de circular respecto del personal afectado a determinadas actividades y servicios, deben realizar su petición ante el Ministerio de Jefatura de Gabinete de Ministros de la Provincia de Buenos Aires, cumplimentando todos los recaudos enumerados en su artículo 2º, y habiendo solicitado dicha petición para Coronel Pringles la intervención para el inicio de actividades y servicios, el Intendente Municipal determina nuevas medidas para el Distrito de Coronel Pringles; en uso de las facultades que le son propias;\nEL INTEDENTE MUNICIPAL\nD E C R E T A\nARTICULO 1°:\nAutorícese en el Partido de Coronel Pringles el inicio de nuevas medidas enumerados en el Anexo Único que forma parte integrante del presente, de acuerdo en el exordio del presente.\nARTICULO 2º\n: El presente Decreto se dicta “Ad-Referendum” del Honorable Concejo Deliberante de Coronel Pringles.\nARTICULO 3°:\nCúmplase, comuníquese, dése al R.O. y archívese.\nREGISTRADO BAJO EL N° 0470/20.\nSERGIO LUIS CASEY\nLISANDRO MATZKIN\nSecretario de Gobierno y Seguridad\nIntendente Municipal\nAnexos\nAnexo único\nDESCARGAR\n\n[DOC 6]\nBoletines/Coronel Pringles\nDecreto Nº0491/20\nDecreto Nº 0491/20\nCoronel Pringles, 26/05/2020\nVisto\nEl Expediente Nº 0898/20 por el cual se propicia la solicitud de recursos provinciales del Fondo Especial de Emergencia Sanitaria para la Contención Fiscal Municipal; y\nConsiderando\nQue a través del Decreto N° 132/20 se estableció el estado de emergencia sanitaria en la Provincia de Buenos Aires, a raíz de la enfermedad denominada coronavirus (COVID-19), la cual afecta a la población mundial;\nQue por dicha norma, se invita a los municipios a acompañar los términos de la misma;\nQue la crisis sanitaria, económica y social impacta sobre el normal funcionamiento de la administración municipal, que se ve en la necesidad de atender mayores demandas de gastos en un contexto de caída de la recaudación de tributos;\nQue en el plano económico, esta crisis impacta en la situación financiera de nuestro municipio, reduciéndose la recaudación de los tributos municipales como consecuencia de las actuales circunstancias que repercuten en la economía de los vecinos;\nQue este derrumbe en la recaudación entorpece la situación financiera municipal en un escenario de mayor demanda de gastos en pos de paliar y atender la emergencia mencionada;\nQue, en consecuencia, resulta indispensable tomar medidas para sostener las finanzas municipales, a través de la utilización de herramientas específicas que posibiliten a las comunas atender su normal funcionamiento y, a la vez, cubrir las necesidades ocasionadas por la pandemia de COVID-19;\nQue en aras del impacto en las cuentas públicas municipales, deviene necesario el acceso a un refuerzo económico a través del Estado Provincial a fin de hacer frente a eventuales pasivos en las cuentas;\nQue en este contexto, resulta conveniente la solicitud de la herramienta instrumentada por el gobierno bonaerense que contribuirá a una mayor efectividad del sector, propiciando así el comportamiento prudente y eficaz que la Provincia promueve como base del funcionamiento de sus propias organizaciones;\nQue por ello, se requiere en esta instancia la solicitud de los recursos del \"Fondo Especial de Emergencia Sanitaria para la Contención Fiscal Municipal\", creado por el Decreto Provincial N° 264/20, con el fin de contribuir con el pago de los sueldos de los empleados municipales, que se devolverá dentro del ejercicio fiscal 2020 por medio de la retención de los recursos que le corresponde a este municipio en virtud de la Coparticipación Provincial de Impuestos dispuesta por la Ley N° 10.559 y modificatorias, de acuerdo al cronograma que al efecto se determinará;\nQue la adopción por parte del municipio de esta ayuda financiera, reembolsable sin costo de financiamiento, se instrumenta a través del Ministerio de Hacienda y Finanzas, quedando a disposición toda la información que el mismo requiera para su otorgamiento;\nQue la evolución de la situación epidemiológica exige que se adopten medidas rápidas, eficaces y urgentes, por lo que deviene imposible seguir los trámites ordinarios para la sanción de Ordenanzas emanadas del Departamento Deliberativo;\nQue en atención a lo expuesto y el carácter de la emergencia declarada, la presente medida tendrá implementación y efectos inmediatos, debiendo ser convalidada posteriormente por el Honorable Concejo Deliberante en la oportunidad y con las formalidades estipuladas en el artículo 232º del Reglamento de Contabilidad y Disposiciones de Administración para las Municipalidades de la Provincia de Buenos Aires, aprobado por resolución del Honorable Tribunal de Cuentas;\nPor ello, el Intendente Municipal de Coronel Pringles en ejercicio de las facultades que le confiere la Ley Orgánica de las Municipalidades;\nEL INTENDENTE MUNICIPAL\nDECRETA\nARTICULO 1°:\nSolicitar al Ministerio de Hacienda y Finanzas de la Provincia una asistencia financiera en el marco del “Fondo Especial de Emergencia Sanitaria para la Contención Fiscal Municipal” creado por el Decreto N° 264/20, por la suma de PESOS OCHO MILLONES OCHOCIENTOS MIL ($8.800.000).\nARTICULO 2°:\nDeclarar que la asistencia financiera dispuesta en el artículo 1° del  presente no supera el monto promedio de las dos últimas nóminas salariales de este municipio, netas de aportes personales y contribuciones patronales, previas al momento de la solicitud de la ayuda.\nARTICULO 3°:\nAutorizar al Ministerio de Hacienda y Finanzas de la Provincia de Buenos Aires a retener los importes transferidos a este municipio en el marco de la asistencia establecida en el artículo 1º de los recursos que le corresponde a este municipio en virtud de la Coparticipación Provincial de Impuestos dispuesta por la Ley N° 10.559 y modificatorias.\nARTICULO 4 °:\nEstablecer que las retenciones dispuestas en el artículo precedente  se realizarán durante el ejercicio fiscal 2020, de acuerdo al siguiente cronograma tentativo: DOS MILLONES DOSCIENTOS MIL PESOS MENSUALES ($2.200.000) desde Septiembre a diciembre 2020.\nEl cronograma propuesto en el párrafo precedente podrá modificarse en función de las necesidades provinciales y municipales, en la medida que no supere el ejercicio fiscal 2020 y cuente con la conformidad previa de la Subsecretaría de Coordinación Económica y Estadística dependiente del Ministerio de Hacienda y Finanzas del Provincia de Buenos Aires.\nARTICULO 5º\n: El presente Decreto se dicta “Ad-Referendum” del Honorable  Concejo Deliberante de Coronel Pringles.\nARTICULO 6°:\nRegístrese y comuníquese la presente al Ministerio de Hacienda y Finanzas de la Provincia de Buenos Aires y al Honorable Concejo Deliberante.\nARTICULO 7º:\nCúmplase, comuníquese, dése al R.O. y archívese.\nREGISTRADO BAJO EL N° 0491/20.\nDARÍO CHRISTENSEN\nLISANDRO MATZKIN\nJefe de Gabinete\nIntendente Municipal\n\n[DOC 7]\nBoletines/Coronel Pringles\nDecreto Nº0492/20\nDecreto Nº 0492/20\nCoronel Pringles, 28/05/2020\nVisto\nLo resuelto por el Ministerio de Jefatura de Gabinete de Ministros de la Provincia de Buenos Aires; y\nConsiderando\nQue en el marco de las actuaciones mediante las cuales este Municipio tramita la no objeción de dicho Ministerio al dictado del acto administrativo por parte de este Departamento Ejecutivo que autorice determinadas actividades industriales, de servicios o comercios, conforme lo previsto en el artículo 10º del Decreto Provincial Nº 340/2020 y Decreto Nacional Nº 459/2020 y la Decisión Administrativa 810/20;\nQue en tal sentido, la solicitud analizada tiene por objeto habilitar una serie de actividades y servicios;\nQue al respecto, debe tenerse presente que ha tomado intervención el Ministerio de Producción, Ciencia e Innovación Tecnológica, sin objeciones a lo solicitado;\nQue según el informe expedido por el Ministerio de Salud de la Provincia de Buenos Aires orientado a facilitar un abordaje diferenciado y localizado de las medidas de gobierno frente a una nueva etapa de la pandemia, el Municipio de Coronel Pringles está considerado como en estado de “alerta verde”, lo que indica un estado de alarma de menores proporciones por no presentar casos de infectados ni sospechosos por COVID-19;\nQue asimismo, a partir del día de la fecha se extiende el horario comercial los días lunes a sábados, siendo el mismo de 8.00 a 18.00 horas; la actividad recreativa autorizada podrá realizarse todos los días desde las 8.00 a 18.00, y el toque de sirena se realizará a las 18.30 horas;\nPor ello, en uso de las facultades que le son propias;\nEL INTENDENTE MUNICIPAL\nD E C R E T A\nARTÍCULO 1°:\nAutorícese en el Partido de Coronel Pringles el inicio del\ndesarrollo de las actividades que se detallan a continuación:\nActividades religiosas individuales en iglesias, templos y lugares de culto de cercanía, correspondientes a la Iglesia Católica Apostólica Romana y entidades religiosas inscriptas en el Registro Nacional de Cultos. En ningún caso, tales actividades podrán consistir en la celebración de ceremonias que impliquen reunión de personas.\nConstrucción de obra privada.\nComercios de cercanía en general.\nComercialización de ganado, remates feria, transporte.\nEntrenamiento de pilotos.\nPersonal del servicio doméstico y cuidadores en general.\nServicios de rehabilitación física (Centro de Día Hermandad).\nServicios de arquitectura e ingeniería.\nSe adjuntan como anexo los protocolos correspondientes a cada una de las actividades.\nARTÍCULO 2°:\nEn el desarrollo de las actividades y servicios autorizados, debe tenerse presente lo dispuesto en la Resolución Nº 135/2020 del Ministerio de Trabajo de la Provincia de Buenos Aires, mediante la cual se establece la obligación de los empleadores de confeccionar e implementar un Protocolo de Higiene y Salud en el Trabajo en el marco de la emergencia sanitaria producida por la propagación del COVID-19, de conformidad con las especificidades que requiera la actividad desarrollada y/o las tareas prestadas por los trabajadores en cada uno de los establecimientos del empleador y/o lugares de trabajo.\nARTÍCULO 3°:\nEl horario comercial\nserá los días lunes a sábados de 8.00 a 18.00 horas, y los días domingos de 8.00 a 13.00 horas.\nARTÍCULO 4°:\nLa actividad recreativa autorizada por Decreto Nº 0470/20 se podrá realizar en el horario de 8.00 a 18.00 todos los días.\nARTÍCULO 5°:\nEl toque de sirena se llevará a cabo todos los días a las 18.30 horas.\nARTÍCULO 6°:\nCúmplase, comuníquese, dése al R.O. y archívese.\nREGISTRADO BAJO EL N° 0492/20.\nSERGIO LUIS CASEY\nLISANDRO MATZKIN\nSecretario de Gobierno y Seguridad\nIntendente Municipal\nAnexos\nAnexo\nDESCARGAR\n\n[DOC 8]\nBoletines/Coronel Pringles\nDecreto Nº0536/20\nDecreto Nº 0536/20\nCoronel Pringles, 05/06/2020\nVisto\ny\nConsiderando\nLa Ordenanza Municipal registrada bajo el N° 4.643/20, sancionada por el Honorable Concejo Deliberante a los cuatro días del mes de junio del 2020, por la cual se ratifica en todos los términos el Decreto Municipal 0437/20; en uso de las facultades que le son propias;\nEL INTENDENTE MUNICIPAL\nD E C R E T A\nARTICULO 1°:\nPromúlgase la Ordenanza Municipal N° 4.643/20.-\nARTICULO 2°:\nCúmplase, comuníquese, dése al R.O. y archívese.\nREGISTRADO BAJO EL N° 0536/20.\nSERGIO LUIS CASEY\nLISANDRO MATZKIN\nSecretario de Gobierno y Seguridad\nIntendente Municipal\n\n[DOC 9]\nBoletines/Coronel Pringles\nDecreto Nº0537/20\nDecreto Nº 0537/20\nCoronel Pringles, 05/06/2020\nVisto\ny\nConsiderando\nLa Ordenanza Municipal registrada bajo el N° 4.644/20, sancionada por el Honorable Concejo Deliberante a los cuatro días del mes de junio del 2020, por la cual se ratifica en todos los términos el Decreto Municipal 0491/20,  referente a la asistencia financiera en el marco del “Fondo Especial de Emergencia Sanitaria para la Contención Fiscal Municipal” creado por el Decreto Provincial N° 264/20 – Covid-19; en uso de las facultades que le son propias;\nEL INTENDENTE MUNICIPAL\nD E C R E T A\nARTICULO 1°:\nPromúlgase la Ordenanza Municipal N° 4.644/20.-\nARTICULO 2°:\nCúmplase, comuníquese, dése al R.O. y archívese.\nREGISTRADO BAJO EL N° 0537/20.\nSERGIO LUIS CASEY\nLISANDRO MATZKIN\nSecretario de Gobierno y Seguridad\nIntendente Municipal\n\n[DOC 10]\nBoletines/Coronel Pringles\nDecreto Nº0538/20\nDecreto Nº 0538/20\nCoronel Pringles, 05/06/2020\nVisto\ny\nConsiderando\nLa Ordenanza Municipal registrada bajo el N° 4.645/20, sancionada por el Honorable Concejo Deliberante a los cuatro días del mes de junio del 2020, por la cual se autoriza al Departamento Ejecutivo que venda y transfiera en forma directa al Señor Fedrizzi Batarev Dominga Renee, D.N.I. Nº 1.436.884, el dominio del bien inmueble de propiedad privada de esta Municipalidad; en uso de las facultades que le son propias;\nEL INTENDENTE MUNICIPAL\nD E C R E T A\nARTICULO 1°:\nPromúlgase la Ordenanza Municipal N° 4.645/20.-\nARTICULO 2°:\nCúmplase, comuníquese, dése al R.O. y archívese.\nREGISTRADO BAJO EL N° 0538/20.-\nSERGIO LUIS CASEY\nLISANDRO MATZKIN\nSecretario de Gobierno y Seguridad\nIntendente Municipal\n"
}