{
  "number": "193º",
  "date": "05/04/2024",
  "description": "193º de Coronel Pringles",
  "link": "/bulletins/10376",
  "status": "completed",
  "fullText": "\n[DOC 1]\nBoletines/Coronel Pringles\nDecreto Nº1001/23\nDecreto Nº 1001/23\nCoronel Pringles, 29/06/2023\nVisto\nel Expediente N° 1.485/23 iniciado por la Sra. PISOLI MARIA ALEJANDRA; y\nConsiderando\nQue mediante el mismo solicita se le reintegre la suma de $3.511,80 por haber abonado por error en dos oportunidades la cuota 01/2023 de la Patente Automotor correspondiente al  Dominio GKA705;\nQue dichos pagos ingresaron el día 14/05/2023 y 30/05/2023 por la oficina de Red Link Pagos, como se demuestra en fs. 2-3;\nQue de acuerdo con lo dispuesto por el art. 49 de la Ordenanza fiscal vigente, que dice “Cualquier contribuyente podrá pedir el reintegro de pagos efectuados por error de hecho o de cálculo, ya sea que el error provenga de la dependencia Municipal interviniente o del propio contribuyente y que no cuestione resoluciones o normas impositivas que apliquen gravámenes. Para que el reintegro sea procedente, el error deberá surgir en forma clara y manifiesta de las actuaciones administrativas o de la documentación respectiva. A tal fin el Contribuyente deberá iniciar un expediente especial en el cual deberá acompañar o señalar la documentación acreditante…”;\nQue por tal motivo correspondería proceder a reintegrar el monto abonado por error, correspondiente al Dominio GKA705 (periodo 01/2023 y pago anual) por un total de $3.511,80, lo que así dictaminan la Contaduría Municipal y la Dirección de Ingresos Públicos y Cobranzas;\nPor ello en uso de las facultades que le son propias;\nEL INTENDENTE MUNICIPAL\nD E C R E T A\nARTICULO 1\n°: Reintégrese al Sr. PISOLI Oscar Eduardo la suma de PESOS TRES MIL QUINIENTOS ONCE CON OCHENTA CENTAVOS ($3.511,80); ya que abono por error en dos oportunidades la cuota 01/2023 del Impuesto Automotor correspondiente al Dominio GKA705, de acuerdo a lo expuesto en el exordio del presente, en el marco del Articulo 49 de La Ordenanza Fiscal vigente.\nARTICULO 2°:\nLo dispuesto en el artículo 1° se atenderá por medio de una Orden de Devolución de Recursos en 11.4.04.00 “Impuesto Automotor”.\nARTICULO 3º:\nCúmplase, comuníquese, publíquese dése al R.O. y archívese.\nREGISTRADO BAJO Nº 1.001/23.\n\n[DOC 2]\nBoletines/Coronel Pringles\nDecreto Nº1002/23\nDecreto Nº 1002/23\nCoronel Pringles, 29/06/2023\nVisto\nel Expediente N° 1.481/23 iniciado por el Sr. Comerio Luis; y\nConsiderando\nQue mediante el mismo solicita se le reintegre la suma de $5.476,56 por haber abonado por error la Tasa de Servicios Urbanos a la Partida Nº 3053, ya que la misma pertenece a otro contribuyente;\nQue de acuerdo con lo dispuesto por el art. 49 de la Ordenanza fiscal vigente, que dice “Cualquier contribuyente podrá pedir el reintegro de pagos efectuados por error de hecho o de cálculo, ya sea que el error provenga de la dependencia Municipal interviniente o del propio contribuyente y que no cuestione resoluciones o normas impositivas que apliquen gravámenes. Para que el reintegro sea procedente, el error deberá surgir en forma clara y manifiesta de las actuaciones administrativas o de la documentación respectiva. A tal fin el Contribuyente deberá iniciar un expediente especial en el cual deberá acompañar o señalar la documentación acreditante…”;\nQue por tal motivo correspondería imputar el pago de $5.476,56  a la Partida  Nº 8578, compensándolo con cuotas venideras de la Tasa por Servicios Urbanos correspondientes a dicha partida, ya que dicho pago fue hecho por error en relaciona la Partida Nº 3053, lo que así dictaminan la Contaduría Municipal y la Dirección de Ingresos Públicos y Cobranzas;\nPor ello en uso de las facultades que le son propias;\nEL INTENDENTE MUNICIPAL\nD E C R E T A\nARTICULO 1\n°: Impútese el pago de PESOS CINCO MIL CUATROCIENTOS SETENTA Y SEIS CON CINCUENTA Y SEIS CENTAVOS ($5.476,56) a la Partida  Nº 8578, compensándolo con cuotas venideras de la Tasa por Servicios Urbanos correspondientes a dicha partida, ya que dicho pago fue hecho por error en relaciona la Partida Nº 3053, siendo que la misma no pertenece al contribuyente, Sr. Comerio Luis, que realizo el pago.\nARTICULO 2°:\nCúmplase, comuníquese, publíquese dése al R.O. y archívese.\nREGISTRADO BAJO Nº 1.002/23.\n\n[DOC 3]\nBoletines/Coronel Pringles\nDecreto Nº1003/23\nDecreto Nº 1003/23\nCoronel Pringles, 29/06/2023\nVisto\nel Expediente N° 0123/23 – Cuerpo II, iniciado por el Secretario de Desarrollo, Sr. Rossi Oscar; y\nConsiderando\nQue con fecha 22 de junio de 2023 el Sr. Micheletto Walter, Presidente de la COOPERATIVA INTEGRAL DE PROVISION DE SERVICIOS PUBLICOS DE CORONEL PRINGLES LTDA., solicita prórroga para cumplir con los trabajos oportunamente otorgados por Licitación Pública N° 2/23 por “Trabajos en Caminos Provinciales 023-03, 023-04, 023-05, 023-06, 023-08, 023-09, 023-10, 023-11, 023-12 en el marco del  Decreto Nº 0307/23, al 31 de agosto de 2023;\nQue el 28 de junio de 2023 el Secretario de Desarrollo, Sr. Oscar Rossi da lugar a lo requerido, mediane adenda correspondiente;\nPor ello en uso de las facultades que le son propias;\nEL INTENDENTE MUNICIPAL\nD E C R E T A\nARTICULO 1°:\nAutorícese la Adenda que amplía el plazo de contratación con la\nCOOPERATIVA INTEGRAL DE PROVISION DE SERVICIOS PUBLICOS DE CORONEL PRINGLES LTDA.,\nCUIT 30-65907250-1, para cumplir con los trabajos oportunamente otorgados por Licitación Pública N° 2/23 por “Trabajos en Caminos Provinciales 023-03, 023-04, 023-05, 023-06, 023-08, 023-09, 023-10, 023-11, 023-12 en el marco del  Decreto Nº 0307/23, al 31 de agosto de 2023, en virtud que por razones climáticas e impedimentos en la adquisición de repuestos para los equipos viales, no se pudo dar cumplimiento a lo exigido en el contrato pertinente.\nARTICULO 2º:\nCúmplase, comuníquese, publíquese, dese al R.O. y archívese.\nREGISTRADO BAJO EL Nº 1.003/23.\n\n[DOC 4]\nBoletines/Coronel Pringles\nDecreto Nº1004/23\nDecreto Nº 1004/23\nCoronel Pringles, 29/06/2023\nVisto\nel Expediente Nº 0069/21 iniciado por la Sra. Locati Haydee, por la Parroquia Santa Rosa de Lima; y\nConsiderando\nQue a fs. 20 se autoriza la renovación de la ayuda económica a la Parroquia para solventar los gastos de la Banda de Música “Ceferino Namuncurá” y así poder seguir apoyando su funcionamiento;\nQue dicha Banda participa de todos los actos oficiales a los cuales se la convoca, como así también realiza conciertos pedagógicos en capillas y escuelas a fin de brindarles a los niños una enseñanza musical e inculcarles los valores de solidaridad, esfuerzo para el aprendizaje de un instrumento, sentido de compañerismo, amistad y sobre todo la contención que tanto necesitan en los tiempos que atravesamos;\nQue son embajadores de nuestra cuidad participando en conmemoraciones y eventos de distintas localidades de la zona;\nPor ello; en uso de las facultades que le son propias;\nEL INTENDENTE MUNICIPAL\nD E C R E T A\nD E C R E T A\nARTICULO 1°:\nAutorícese la renovación del subsidio otorgado a la\nPARROQUIA SANTA ROSA DE LIMA\n, con cargo de rendición de cuentas, por la suma PESOS CIENTO NUEVE MIL OCHOCIENTOS CINCUENTA Y SEIS CON VEINTICINCO CENTAVOS ($109.856,25), con destino a los gastos de funcionamiento de la Banda de Música “Ceferino Namuncurá” de nuestra ciudad, de acuerdo a lo expuesto en el exordio del presente, desde el 01/07/23 al 31/12/23.\nARTICULO 2°:\nLo dispuesto en el artículo 1° se atenderá por Jurisdicción 1110118000 “Secretaría De Gobierno y Seguridad” - Categoría Programática 29.00.00. “Fondo Educativo” - Partida 5.1.7.0 “Transferencias a Otras Instituciones Culturales y Sociales sin fines de lucro” - Fuente de Financiamiento 132 - “de Origen Provincial”.\nARTICULO 3°:\nCúmplase, comuníquese, publíquese, dese al R.O. y archívese.\nREGISTRADO BAJO EL Nº 1.004/23.\n\n[DOC 5]\nBoletines/Coronel Pringles\nDecreto Nº1005/23\nDecreto Nº 1005/23\nCoronel Pringles, 29/06/2023\nVisto\nel Expediente N° 1.752/16 iniciado por la Directora de Acción Social Sra. Natalia Pereyra, mediante el cual a fs. 233 solicita contratación mediante Locación de Obra de la Psicóloga María Josefina Echeverría, para desarrollar tareas específicas a su especialidad en el Servicio de Prevención y Asistencia de la Violencia Familiar, en el marco de la Ley 13.163, con una carga horaria de 15 horas semanales abonándosele la suma de $1.128,00 cada una y por día trabajado, a partir del 01/07/23 y hasta el 30/09/23; en uso de las facultades que le son propias;\nEL INTENDENTE MUNICIPAL\nD E C R E T A\nARTICULO 1º:\nDeclárese la incompetencia del personal municipal dependiente de la Dirección de Acción Social, para llevar a cabo las tareas requeridas en las presentes actuaciones, atento a que el Municipio no cuenta con personal idóneo para desarrollar las mismas bajo las condiciones especificadas, en el marco del Artículo 148º de la Ley Orgánica de la Municipalidades.\nARTICULO 2°:\nAutorícese la contratación mediante Locación de Obra con la Psicóloga María Josefina\nECHEVERRÍA\n, DNI N° 34.381.316, para desarrollar tareas específicas a su especialidad en el Servicio de Protección y Atención de la Violencia Familiar, en el marco de la Ley 13.163, con una carga horaria de 15 horas semanales por un valor de PESOS MIL CIENTO VEINTIOCHO ($1.128,00) cada una y por día trabajado, a partir del 01/07/23 y hasta el 30/09/23.\nARTICULO 3°:\nLo dispuesto en el artículo 1° se atenderá por Jurisdicción 1110124000 “Secretaría de Desarrollo” – Categoría Programática 22.00.00 “Ley 13.163 Fondo Programas Sociales” - Partida 3.4.9.0. “Otros” - Fuente de Financiamiento 132 “Origen Provincial”.\nARTICULO 4°:\nCúmplase, comuníquese, publíquese, dese al R.O. y archívese.\nREGISTRADO BAJO EL N° 1.005/23.\n\n[DOC 6]\nBoletines/Coronel Pringles\nDecreto Nº1006/23\nDecreto Nº 1006/23\nCoronel Pringles, 29/06/2023\nVisto\ny\nConsiderando\nel Expediente N° 0689/17 iniciado por la Directora de Acción Social Natalia Pereyra, por el cual a fs. 150 solicita ampliar el período de contratación mediante Locación de Obra del Profesor en Psicología Campbell Ramiro Juan, a partir del 01/07/23 al 30/09/23, para desempeñarse en el Servicio de Prevención y Atención de Violencia Familiar funcionando en días y horarios establecidos,  asistiendo, asesorando y acompañando a las víctimas que padecen esa situación, percibiendo la suma de $1.128,00 la hora de trabajo (18 horas semanales); en uso de las facultades que le son propias;\nEL INTENDENTE MUNICIPAL\nD E C R E T A\nARTICULO 1º:\nDeclárese la incompetencia del personal municipal dependiente de la Dirección de Acción Social, para llevar a cabo las tareas requeridas en las presentes actuaciones, atento a que el Municipio no cuenta con personal idóneo para desarrollar las mismas bajo las condiciones especificadas, en el marco del Artículo 148º de la Ley Orgánica de la Municipalidades.\nARTICULO 2°:\nAutorícese la ampliación de la contratación mediante Locación de Obra con el Profesor en Psicología\nCAMPBELL\nRamiro Juan, D.N.I. Nº 36.645.819, a partir del 01/07/23 al 30/09/23, para desempeñarse en el Servicio de Prevención y Atención de Violencia Familiar, funcionando en días y horarios establecidos,  asistiendo, asesorando y acompañando a las víctimas que padecen esa situación, percibiendo la suma de PESOS UN MIL CIENTO VEINTIOCHO ($1.128,00) cada una y por día trabajado, a partir del 01/07/23 y hasta el 30/09/23.\nARTICULO 3°:\nLo dispuesto en el artículo 1° se atenderá por Jurisdicción 1110124000 “Secretaría de Desarrollo” – Categoría Programática 22.00.00 “Ley 13.163 Fondo Programas Sociales” – Partida 3.4.9.0 “Otros” - Fuente de Financiamiento 132 “Origen Provincial”.\nARTICULO 4°:\nCúmplase, comuníquese, publíquese, dese al R.O. y archívese.\nREGISTRADO BAJO EL N° 1.006/23\n\n[DOC 7]\nBoletines/Coronel Pringles\nDecreto Nº1007/23\nDecreto Nº 1007/23\nCoronel Pringles, 29/06/2023\nVisto\nel Expediente Nº 1.361/20 iniciado por el Director del Hospital Municipal Dr. Felipe Nicolás QUETI; y\nConsiderando\nQue a fs. 41/42 luce nota NO-2023-11691499-GDEBA-DPCDADMSGP proveniente del Gobierno de la Provincia de Buenos Aires, mediante la cual y en el marco del Decreto Provincial 2022-545, manifiesta que se han modificado el valor de los montos correspondientes a las horas Polad abonadas en concepto de Servicio de Policía Adicional en el Nosocomio local;\nQue dicho Servicio cuenta con la asistencia de personal de seguridad brindado por la Estación de Policía Comunal local, destinando un efectivo durante 24 horas;\nPor ello, en uso de las facultades que le son propias;\nEL INTENDENTE MUNICIPAL\nD E C R E T A\nARTICULO 1°:\nModifíquese\nel valor de la hora Polad - Servicio de Policía Adicional fijada en el Decreto N° 0735/23, abonándose la suma de\n$978,30,\npor el mes de\njulio del corriente año, en el marco del Decreto Provincial 2022-545, correspondiente a la Categoría 1 y 4.\nARTICULO 2°:\nAutorícese a la Contaduría Municipal a atender el pago correspondiente a las horas Polad abonadas en concepto de Servicio de Policía Adicional en el Nosocomio local, en el marco de lo dispuesto en el Decreto Provincial 2022-545, correspondiente a la Categoría 1 y 4 de la siguiente manera:\n$978,30\n,\npor el mes de julio del corriente año.\nARTICULO 3°:\nLo dispuesto en los artículos anteriores se imputará a Jurisdicción 1110122000 “Secretaría de Salud” – Categoría Programática 18.00.00 “Unidades con Internación”, 3.9.3.0 “Servicio de Vigilancia” - Fuente de Financiamiento 110 “Tesoro Municipal”.\nARTICULO 4°:\nCúmplase, comuníquese, publíquese, dése al R.O. y archívese.\nREGISTRADO BAJO EL N° 1.007/23.\n\n[DOC 8]\nBoletines/Coronel Pringles\nDecreto Nº1008/23\nDecreto Nº 1008/23\nCoronel Pringles, 29/06/2023\nVisto\nel Expediente N° 0047 del año 2020 iniciado por el Secretario de Desarrollo Sr. Oscar ROSSI; y\nConsiderando\nQue a fs. 102 solicita se efectúe la renovación de la contratación mediante Locación de Obra con la Sra. Irma Leonor Pereyra para desarrollar tareas como Trabajadora Social en el área de Tercera Edad y Discapacidad, a partir del 01/07/23 hasta el 30/09/23, por un monto mensual de $ 140.097,00;\nQue lo solicitado radica en que en la órbita de la Dirección de Acción Social no se cuenta con profesional especializado para la tarea que se requiere, encuadrando lo expuesto en lo normado en el artículo 148º de la Ley Orgánica de la Municipalidades, según la incompetencia expresada por el área técnica de la misma;\nPor ello; en uso de las facultades que le son propias;\nEL INTENDENTE MUNICIPAL\nD E C R E T A\nARTICULO 1º:\nDeclárese la incompetencia del personal municipal dependiente de la Secretaría de Desarrollo, para llevar a cabo las tareas requeridas en las presentes actuaciones, atento a que el Municipio no cuenta con personal idóneo para desarrollar las mismas bajo las condiciones especificadas, en el marco del Artículo 148º de la Ley Orgánica de la Municipalidades.\nARTICULO 2°:\nAutorícese la renovación de la contratación mediante Locación de Obra con la Sra.\nPEREYRA\nIrma Leonor, DNI 6.020.641, para desarrollar tareas como Trabajadora Social en el área de Tercera Edad y Discapacidad a partir del 01/07/23 hasta el 30/09/23, por un monto mensual de PESOS CIENTO CUARENTA MIL NOVENTA Y SIETE ($140.097,00).\nARTICULO 3°:\nLo dispuesto en el artículo 1° se atenderá por Jurisdicción 1110124000 “Secretaría de Desarrollo” – Categoría Programática 17.00.00. “Tercera Edad y Discapacidad” – Partida 3.4.9.0. “Otros” – Fuente de Financiamiento 110 “Tesoro Municipal”.\nARTICULO 4°:\nCúmplase, comuníquese, publíquese, dese al R.O. y archívese.\nREGISTRADO BAJO EL N° 1.008/23.\n\n[DOC 9]\nBoletines/Coronel Pringles\nDecreto Nº1009/23\nDecreto Nº 1009/23\nCoronel Pringles, 29/06/2023\nVisto\ny\nConsiderando\nel Expediente N° 2.093/16 iniciado por el Sr. WAGNER Guillermo, Director de Modernización, Estadística y Transparencia; y\nQue mediante el mismo a fs. 142 la Directora de Comunicación Sra. Fusari Paula, solicita se proceda a renovar la contratación mediante Locación de Obra de “Croma Servicios Visuales” del Sr. Gustavo Ávila, para efectuar tareas de edición de audio y video para spot de comunicación destinada a radios, televisión e Internet, y todo tipo de campaña publicitaria que el Municipio realice;\nQue el monto a abonar será de $ 102.070,00 mensuales, haciendo un monto total de $612.420,00 siendo el plazo de contratación desde el 01/07/23 hasta el 31/12/23;\nQue en virtud a la declaración de incompetencia suscripta por dicha Dirección se considera la contratación solicitada en el marco del artículo 148º de la L.O.M;\nPor ello; en uso de las facultades que le son propias;\nEL INTENDENTE MUNICIPAL\nD E C R E T A\nARTICULO 1º:\nDeclárese la incompetencia del personal municipal dependiente de la Dirección de Comunicación, para llevar a cabo las tareas requeridas en las presentes actuaciones, atento a que el Municipio no cuenta con personal idóneo para desarrollar las mismas bajo las condiciones especificadas, en el marco del Artículo 148º de la Ley Orgánica de la Municipalidades.\nARTICULO 2°:\nAutorícese la renovación de la contratación mediante locación de Obra de “Croma Servicios Visuales” del Sr. Gustavo\nAVILA\n, CUIT 20-20523067-0, para efectuar tareas de edición de audio y video para spot de comunicación destinada a radios, televisión e Internet, y todo tipo de campaña publicitaria que el Municipio realice, abonándosele la suma mensual de PESOS CIENTO DOS MIL SETENTA ($102.070,00) mensuales, haciendo un monto total de $ 612.420,00, siendo el plazo de contratación desde el 01/07/23 hasta el 31/12/23.\nARTICULO 3°:\nLo dispuesto en el artículo 2° se atenderá por Jurisdicción 1110117000 “Administración Central”, Categoría Programática 16.00.00 “Dirección de Comunicación”, Partida 3.4.9.0. “Otros”, Fuente de Financiamiento 110 “Tesoro Municipal”.\nARTICULO 4°:\nRecaratular Paula Fusari, Directora de Comunicación.\nARTICULO 5°:\nCúmplase, comuníquese, publíquese, dése al R.O. y archívese.\nREGISTRADO BAJO EL N° 1.009/23.\n\n[DOC 10]\nBoletines/Coronel Pringles\nDecreto Nº1010/23\nDecreto Nº 1010/23\nCoronel Pringles, 29/06/2023\nVisto\ny\nConsiderando\nla nota presentada por la Comisión de Administración de Becas de Apoyo para Formación Superior mediante la cual se establece el listado de beneficiarios de Becas Universitarias con residencia en Coronel Pringles, Universitarias con residencia fuera de Coronel Pringles, Terciarias con residencia fuera de Coronel Pringles, Terciarias Gratuitas con residencia, cursado en Coronel Pringles, Terciarias gratuitas con residencia en Coronel Pringles, y Especiales, conforme la pertinente evaluación de la situación de los aspirantes y conforme lo establecido en el Artículo 5°, Inc. 3) de la Ordenanza N° 4.609/19 y su modificatoria 4.743/21;\nPor ello, en uso de las facultades que le son propias;\nEL INTENDENTE MUNICIPAL\nD E C R E T A\nARTICULO 1°:\nOtórguense Becas a los estudiantes que seguidamente se detallan en el anexo adjunto de nivel terciario y universitario, a partir del mes en curso, retroactivo al mes de marzo y por el presente año lectivo, según lo expresa el artículo 9° de la Ordenanza N° 4.609/19, por el monto que en cada caso se especifica, y conforme lo expuesto en el exordio del presente.\nARTICULO 2°:\nEl  gasto  emergente de lo dispuesto en el artículo anterior   se atenderá por Jurisdicción 1110118000 “Secretaría de Gobierno y Seguridad” – Categoría Programática 29.00.00 – “Fondo Educativo” Partida 5.1.3.0 “Becas” Fuente de Financiamiento  132  -  “De Origen Provincial”.\nARTICULO 3°:\nCúmplase, comuníquese, publíquese, dese al R.O. y archívese.\nREGISTRADO BAJO EL N° 1.010/23.\n\n[DOC 11]\nBoletines/Coronel Pringles\nDecreto Nº1011/23\nDecreto Nº 1011/23\nCoronel Pringles, 29/06/2023\nVisto\nel Expediente N° 0022/22, iniciado por la Directora de Acción Social Sra. Pereyra Natalia; y\nConsiderando\nQue a fs. 79 requiere que se renueve la contratación de la Lic.\nRedin\nFátima, para desempeñar tareas como Psicóloga en el Servicio de Prevención y Asistencia a las Víctimas de Violencia, dependiente del área de Acción Social;\nQue deberá cumplir con una carga horaria de 15 horas semanales y un máximo de 75 mensuales, lunes y martes de 8:00 a 12:00 horas, jueves de 15:30 a 19:30 horas y viernes de 15:00 a 18:00 horas, abonándosele $1.128,00 cada hora por día trabajado;\nQue dicha contratación se realiza en el marco del artículo 148º de la LOM, atento la carencia de oficinas técnicas a cargo de profesionales del área solicitante;\nPor ello en uso de las facultades que le son propias;\nEL INTENDENTE MUNICIPAL\nD E C R E T A\nARTICULO 1º:\nDeclárese la incompetencia del personal municipal dependiente de la Dirección de Acción Social, para llevar a cabo las tareas requeridas en las presentes actuaciones, atento a que el Municipio no cuenta con personal idóneo para desarrollar las mismas bajo las condiciones especificadas, en el marco del Artículo 148º de la Ley Orgánica de la Municipalidades.\nARTICULO 2°:\nAutorícese la Renovación de la Contratación de la Lic.\nREDIN\nFátima, D.N.I. Nº 40.981.804, MP 2145, para desempeñar tareas como Psicóloga en el Servicio de Prevención y Asistencia a las Víctimas de Violencia, dependiente del área de Acción Social, debiendo cumplir con una carga horaria de 15 horas semanales y un máximo de 75 mensuales, lunes y martes de 8:00 a 12:00 horas, jueves de 15:30 a 19:30 horas y viernes de 15:00 a 18:00 horas, abonándosele la suma de PESOS MIL CIENTO VEINTIOCHO ($1.128,00) cada hora por día trabajado, desde el 01/07/23 hasta el 30/09/23.\nARTICULO 3°:\nLo dispuesto en el artículo precedente se atenderá Jurisdicción 1110124000 “Secretaría de Desarrollo”, Categoría Programática 22.00.00 “Ley 13.163 Fondo de Programas Sociales”, Partida 3.4.9.0 “Servicios Técnicos y Profesionales” “Otros”, Fuente de Financiamiento 132 “De Origen Provincial”.\nARTICULO 4°:\nCúmplase, comuníquese, publíquese dese al R.O. y archívese.\nREGISTRADO BAJO EL N° 1.011/23.\n\n[DOC 12]\nBoletines/Coronel Pringles\nDecreto Nº1012/23\nDecreto Nº 1012/23\nCoronel Pringles, 29/06/2023\nVisto\ny\nConsiderando\nel listado de beneficiarios presentado por la Secretaría de Salud, mediante los cuales informa sobre ayuda económica otorgada a personas que  concurren al Servicio Social Hospitalario requiriendo una colaboración en virtud de la falta de trabajo fijo, agravando la situación en muchos de los casos la atención de familiares que padecen serios inconvenientes de salud, careciendo de obra social que los ampare y habiéndose corroborado la problemática, a través de los informes realizados por el área de Salud, no existe inconveniente en acceder a lo requerido; en uso de las facultades que le son propias;\nEL INTENDENTE MUNICIPAL\nD E C R E T A\nARTICULO 1°:\nRatifíquense los subsidios otorgados durante el mes junio de 2023, a las personas que se detallan en el anexo adjunto, por los motivos expuestos en el exordio del presente.\nARTICULO 2°:\nLo dispuesto en el artículo 1° se atenderá por la Cuenta que corresponda.\nARTICULO 3°:\nCúmplase, Comuníquese, Publíquese, dése al R.O. y archívese.\nREGISTRADO BAJO EL N° 1.012/23.\nAnexos\nAnexo\n1012/23\nDESCARGAR\n\n[DOC 13]\nBoletines/Coronel Pringles\nDecreto Nº1013/23\nDecreto Nº 1013/23\nCoronel Pringles, 29/06/2023\nVisto\ny\nConsiderando\nla nota presentada por Dirección de Cultura y Educación donde solicita se declare de Interés Municipal las intervenciones realizadas en el rescate del patrimonio paleontológico sobre un ejemplar fósil de Scelidotherium, especie prehistórica que habitó nuestra región hace aproximadamente 25.000 años, constituyendo un acervo natural de suma importancia para las investigaciones científicas paleontológicas, arqueológicas y geológicas, que brindarán información de suma relevancia para conocer el pasado y la evolución de nuestro territorio geográfico y cultural, teniendo en cuenta que estas especies de mega fauna convivieron con el ser humano, siendo este fósil en particular el primero de esta tipología hallado nuestra localidad; en uso de las facultades que le son propias;\nEL INTENDENTE MUNICIPAL\nD E C R E T A\nARTICULO 1°:\nDeclárense de Interés Municipal las intervenciones realizadas en el rescate del patrimonio paleontológico sobre un ejemplar fósil de Scelidotherium, especie prehistórica que habitó nuestra región hace aproximadamente 25.000 años, constituyendo un acervo natural de suma importancia para las investigaciones científicas paleontológicas, arqueológicas y geológicas, que brindarán información de suma relevancia para conocer el pasado y la evolución de nuestro territorio geográfico y cultural, teniendo en cuenta que estas especies de mega fauna convivieron con el ser humano, incluyendo las mismas erogaciones para viáticos, alojamiento, catering, ferretería, carpintería, herrería, filmación, fotografía, pintura, papelera, farmacia y cualquier otro inherente a dicha actividad.\nARTICULO 2°:\nCúmplase, comuníquese, publíquese, dése al R.O. y archívese.\nREGISTRADO BAJO EL N° 1.013/23\n\n[DOC 14]\nBoletines/Coronel Pringles\nDecreto Nº1014/23\nDecreto Nº 1014/23\nCoronel Pringles, 29/06/2023\nVisto\ny\nConsiderando\nla nota elevada por el Jefe de Gabinete Sr. Darío Christensen, mediante la cual requiere se proceda a la transferencia de fondos referente a la Obra “Programa de Pavimento 2023 Pringles e Indio Rico” (Expediente Nº 0165/2023) por la suma de $10.000.000,00, que será devuelta cuando ingresen los fondos pertinentes; en uso de las facultades que le son propias;\nEL INTENDENTE MUNICIPAL\nD E C R E T A\nARTICULO 1°:\nProcédase a transferir fondos por la suma de PESOS DIEZ MILLONES ($10.000.000,00) de la Cuenta Corriente\nN° 50273/9 “FONDOS ORDINARIOS”,\na la Cuenta Corriente\nN° 50535/2\n“FONDOS PARA INFRAESTRUCTURA MUNICIPAL”\n, de acuerdo a lo expuesto en el exordio del presente.\nARTICULO 2°:\nCúmplase, Comuníquese, publíquese, dése al R.O. y archívese.-\nREGISTRADO BAJO EL N° 1.014/23.\n\n[DOC 15]\nBoletines/Coronel Pringles\nDecreto Nº1015/23\nDecreto Nº 1015/23\nCoronel Pringles, 30/06/2023\nVisto\nel Expediente N° 0642/23, iniciado por la Directora de Acción Social, Sra. Natalia Pereyra; y\nConsiderando\nQue mediante el mismo a fs. 28 solicita se arbitren los medios para la contratación del Servicio de Transporte para el Hogar Convivencial, (de las y los niños y adolescentes con medida de abrigo judicial alojados en el lugar), con el fin de garantizar la concurrencia a los establecimientos escolares y otras actividades que desarrollan a lo largo del día, , garantizando la restitución de derechos vulnerados que los llevaron a su institucionalidad, como educación, salud y esparcimiento, desde el 1 de julio/23 al 30 de septiembre/23;\nQue por lo expuesto se llama a Concurso de Precios N° 34/23 “Contratación de Servicio de Transporte para Hogar Convivencial”, con un Presupuesto Oficial de $1.500.000,00, fijando el día 06 de julio de 2023 la apertura de propuestas a la hora 10,00, en la Oficina de Compras de la Municipalidad;\nPor ello; en uso de las facultades que le son propias;\nEL INTENDENTE MUNICIPAL\nD E C R E T A\nARTICULO 1°:\nApruébese el Pliego de Bases y Condiciones del Concurso de Precios N° 34/23 “Contratación de Servicio de Transporte para Hogar Convivencial”, con un Presupuesto Oficial de PESOS UN MILLON QUINIENTOS MIL ($1.500.000,00).\nARTICULO 2:\nLlámese a Concurso de Precios N° 34/23 “Contratación de Servicio de Transporte para Hogar Convivencial”, con un Presupuesto Oficial de PESOS UN MILLON QUINIENTOS MIL ($1.500.000,00) con el fin de garantizar la concurrencia a los establecimientos escolares y otras actividades que desarrollan a lo largo del día, de las y los niños y adolescentes con medida de abrigo judicial alojados en el lugar, garantizando la restitución de derechos vulnerados que los llevaron a su institucionalidad, como educación, salud y esparcimiento, desde el 1 de julio/23 al 30 de septiembre/23, fijando el día 06 de julio de 2023 la apertura de propuestas a la hora 10,00, en la Oficina de Compras de la Municipalidad.\nARTICULO 3°:\nEl gasto antes mencionado se atenderá por Jurisdicción 1110124000 “Secretaría de Desarrollo”, Categoría Programática 27.00.00 “Becas Hogar Convivencial”, Partida  3.5.1.0. “Transporte”, Fuente de Financiamiento 132, “De Origen Provincial”. Recurso 17.5.01.35. “Becas Hogar Convivencial”.\nARTICULO 4º:\nCúmplase, comuníquese, publíquese, dese al R.O. y archívese.\nREGISTRADO BAJO EL Nº 1.015/23.\n\n[DOC 16]\nBoletines/Coronel Pringles\nDecreto Nº1016/23\nDecreto Nº 1016/23\nCoronel Pringles, 30/06/2023\nVisto\ny\nConsiderando\nlas notas elevadas por la Secretaría de Desarrollo, mediante las cuales informan sobre la necesidad de brindar ayuda económica por el presente Ejercicio a las personas que se detallan en el articulado, en virtud de la compleja situación económica y/o de salud que atraviesan junto al grupo familiar, por lo que este Departamento Ejecutivo resuelve otorgar un subsidio a cada uno de ellos; en uso de las facultades que le son propias;\nEL INTENDENTE MUNICIPAL\nD E C R E T A\nARTICULO 1°:\nRenuévese el subsidio otorgado mediante Decreto Nº 0097/23 al Sr.\nALBERCA\nOscar Lorenzo, CUIL 20-18575116-4, por la suma de PESOS DOCE MIL QUINIENTOS ($12.500,00) mensuales, por el periodo comprendido entre julio a diciembre del 2023, para aplicar a cobertura de necesidades básicas.\nARTICULO 2°:\nRenuévese el subsidio otorgado mediante Decreto Nº 0097/23 a la Sra.\nARRUTI\nEsther Haydee, CUIL 27-04846917-0, por la suma de PESOS DOCE MIL QUINIENTOS ($12.500,00) mensuales, por el periodo comprendido entre julio a diciembre del 2023, para aplicar a cobertura de necesidades básicas propias y de su nieto.\nARTICULO 3°:\nRenuévese el subsidio otorgado mediante Decreto Nº 0097/23 a la Sra.\nSUÁREZ\nFernanda Yanet, CUIL 27-26685908-8, por la suma de PESOS TRECE MIL ($13.000,00) mensuales, por el periodo comprendido entre julio a diciembre del 2023, para aplicar a cobertura de necesidades básicas propias, de sus hijos y sobrinos.\nARTICULO 4º:\nLo dispuesto en los Artículos 1°, 2° y 3° se atenderá por Jurisdicción 1110180000 “Secretaría de Gobierno y Seguridad” – Categoría Programática 16.01.00 “Funcionamiento de la Delegación de Indio Rico” - Partida 5.1.4.0 “Ayudas Sociales a Personas” Fuente de Financiamiento 110 “Tesoro Municipal”.\nARTICULO 5°:\nCúmplase, Comuníquese, publíquese, dése al R.O. y archívese.\nREGISTRADO BAJO EL N° 1.016/23.\n\n[DOC 17]\nBoletines/Coronel Pringles\nDecreto Nº1017/23\nDecreto Nº 1017/23\nCoronel Pringles, 30/06/2023\nVisto\nel Expediente N° 0502/23 iniciado por el Sr. Rubén Luna en representación la Cooperativa de Trabajo Pringles a la Obra; y\nConsiderando\nQue mediante el mismo solicita que la Obra Social del Personal Ladrillero (O.S.P.L.) sea validada a los efectos de que sus afiliados puedan acceder a las prestaciones médicas que brinda el Hospital Municipal “Dr. Manuel B. Cabrera”;\nQue la Asesoría Legal y la Dirección del Hospital evaluaron las condiciones en las cuales se realizaría el convenio pertinente a fin de poder dar lugar a lo solicitado;\nQue con la incorporación y adecuación de las pautas convenidas según los parámetros indicados por la Dirección de Hospital, se estaría en condición de proceder a la firma del convenio requerido, según modelo adjunto a fs. 2 a 4 del Expte. 0502/23;\nPor ello, en uso de las facultades que le son propias;\nEL INTENDENTE MUNICIPAL\nD E C R E T A\nARTICULO 1º:\nAutorícese la suscripción de un convenio entre la Municipalidad de Coronel Pringles y la Obra Social del Personal Ladrillero (O.S.P.L.), según modelo adjunto al Expediente N 0502/23, a fin de que sus afiliados puedan ser atendidos y recibir las prestaciones médicas a las que se obligare el Hospital Municipal “Dr. Manuel B. Cabrera”, de acuerdo a lo expresado en el exordio del presente.\nARTICULO 2º:\nCúmplase, comuníquese, publíquese, dese al R.O. y archívese.\nREGISTRADO BAJO EL N° 1.017/23.\n\n[DOC 18]\nBoletines/Coronel Pringles\nDecreto Nº1018/23\nDecreto Nº 1018/23\nCoronel Pringles, 30/06/2023\nVisto\nla nota presentada por el Secretario de Desarrollo Social, Sr. Rossi Oscar, mediante el cual solicita autorización para hacer efectivo el pago de los servicios de luz y gas a las personas que allí concurren requiriendo una colaboración, en virtud de las difíciles problemáticas que atraviesan junto a su grupo familiar, como es la falta de trabajo fijo, serios inconvenientes de salud, y habiéndose corroborado las problemáticas, a través de los informes analizados por el área, el Municipio se hará cargo de los gastos mencionados; en uso de las facultades que le son propias;\nEL INTENDENTE MUNICIPAL\nD E C R E T A\nARTICULO 1°:\nAutorícese a la Contaduría Municipal a hacer efectivo el pago de los servicios de luz y gas durante el mes de julio del 2023 de las personas que se detallan en el anexo adjunto, por los motivos expuestos en el exordio del presente.\nARTICULO 2\n°:\nLo dispuesto en el artículo 1° se atenderá por la cuenta que corresponda.\nARTICULO 3°:\nCúmplase, comuníquese, publíquese, dése al R.O. y archívese.\nREGISTRADO BAJO EL N° 1.018/23.\n\n[DOC 19]\nBoletines/Coronel Pringles\nDecreto Nº1019/23\nDecreto Nº 1019/23\nCoronel Pringles, 30/06/2023\nVisto\nel Expediente Nº 1.580/23 iniciado por el Sr. Querejeta Sebastián, Director de Deportes; y\nConsiderando\nQue mediante el mismo solicita a la Dirección de Ingresos Públicos y Cobranzas informe el monto recaudado en el primer semestre del corriente año por la cobranza de multas por contravenciones, atento que la Ordenanza Municipal Nº 4.866/22 prevé que el 60% de dicha recaudación será destinada a instituciones deportivas y clubes de barrio;\nQue con lo recaudado se formará  el “Fondo del Deporte”, creado también por la citada norma, destinando el recurso obtenido en parte para solventar el programa “El Profe en tu Club” y en parte a la infraestructura institucional de los clubes beneficiarios;\nQue habiéndose adjuntado comprobante de lo recaudado por el recurso de “Multas por Contravenciones” hasta fecha 30/06/2023, corresponde descontar el monto correspondiente a la Provincia de Buenos Aires;\nQue efectuado dicho descuento y aplicado el porcentaje citado, el monto correspondiente asciende a $ 4.250.695,77;\nQue la forma de distribución a las instituciones está establecida por la Dirección de Deportes según los parámetros fijados en el Artículo 6 de la Ordenanza Nº 4.866/22;\nQue la distribución del “Fondos del Deporte” al 30/06/2023, neto de los pagos a las instituciones por el programa “El Profe en tu Club” es la que se detalla en el articulado;\nQue en virtud de lo expuesto y a fin de proceder a la distribución arriba detallada,  la Contaduría solicita autorización para afectar un recurso que sea de uso exclusivo a financiar el Fondo del Deporte, creando en el cálculo de Recursos el Rubro 12.6.06.00 “Fondo del Deporte – Ord. 4866/22” como asi tambien para crear en el Presupuesto de Gastos la Categoría Programática correspondiente;\nPor ello; en uso de las facultades que le son propias;\nEL INTENDENTE MUNICIPAL\nD E C R E T A\nARTICULO 1°:\nAutorízase la creación en el Cálculo de Recursos, el Rubro 12.6.06.00 “Fondo del Deporte – Ord. 4866/22”, Fuente de Financiamiento 131 – de Origen Municipal, siendo el mismo de afectación exclusiva  a fin de financiar el “Fondo del Deporte”\nARTICULO 2°:\nCrease en el Presupuesto de Gastos la Categoría Programática 39.00.00 “Fondo del Deporte”, en Jurisdicción 1110124000 “Secretaría de Desarrollo”, Partida 5.1.7.0 “Transferencia a otras instituciones culturales y sociales sin fines de lucro”, Fuente de Financiamiento 131 – de Origen Municipal.\nARTICULO 3°:\nLos montos a distribuir del “Fondos del Deporte” al 30/06/2023, neto de los pagos a las instituciones por el programa “El Profe en tu Club” es la siguiente:\nInstitución\nTotal\nProfe en tu Club\nInfraestructura, reparación, mantenimiento\nClub Alumni\n$ 569.593,23\n$ 180.000,00\n$ 389.593,23\nClub Almaceneros Deportivo\n$ 569.593,23\n$ 180.000,00\n$ 389.593,23\nClub Alem\n$ 569.593,23\n$ 180.000,00\n$389.593,23\nClub Atlético Independiente\n$ 569.593,23\n$ 180.000,00\n$ 389.593,23\nClub de Pelota S y D\n$ 569,593,23\n$ 180.000,00\n$ 389.593,23\nClub Once Corazones\n$ 280.545,92\n$ 90.000,00\n$ 190.545,92\nRugby Club\n$ 280.545,92\n$ 90.000,00\n$ 190.545,92\nClub Sportivo Pringles\n$ 189.368,50\n$ 90.000,00\n$ 99.368,50\nClub Roca\n$ 189.368,50\n$ 90.000,00\n$ 99.368,50\nClub Divisorio\n$ 189.368,50\n$ 90.000,00\n$ 99.368,50\nCosmopolita\n$ 189.368,50\n$ -\n$ 189.368,50\nClub Social Indio Rico\n$ 84.163,78\n$ -\n$ 84.163,78\nTOTAL\n$ 4.250.695,77\n$ 1.350.000,00\n$ 2.900.665,77\nARTICULO 4°:\nEl apoyo económico para infraestructura, reparación, mantenimiento o construcción, por un total de PESOS DOS MILLONES NOVECIENTOS MIL SEISCIENTOS SESENTA Y CINCO ($2.900.665,00) se imputará en Jurisdicción 1110124000 “Secretaría de Desarrollo”, Categoría Programática 39.00.00 “Fondo del Deporte” Partida 5.1.7.0 “Transferencia a otras instituciones culturales y sociales sin fines de lucro”, Fuente de Financiamiento 131 – de Origen Municipal. Recurso 12.6.06.00 “Fondo del Deporte – Ord. 4866/22”.\nARTICULO 5°:\nLas ayudas a las que se refiere el presente Decreto son con cargo de rendición de cuentas del apoyo otorgado.\nARTICULO 6°:\nCúmplase, comuníquese, publíquese, dése al R.O. y archívese.\nREGISTRADO BAJO EL N° 1.019/23.\n\n[DOC 20]\nBoletines/Coronel Pringles\nDecreto Nº1020/23\nDecreto Nº 1020/23\nCoronel Pringles, 30/06/2023\nVisto\nel Expediente Nº 1.489/2023, iniciado por la Directora de Obras e Infraestructura, Arq. María Belén Lucarelli; y\nConsiderando\nQue mediante el mismo solicita autorización para dar inicio a la obra de mejoramiento de iluminación mediante luminarias LED en el área de la ciudad donde se encuentran varias instituciones educativas, con el fin de mejorar la seguridad de la zona: Escuela Primaria Nº 1, Escuela Secundario Nº 2, Jardín de Infantes Nº 910, Unidad Académica que comprende todos los niveles escolares y nivel terciario;\nQue consiste en reemplazar las luminarias existentes disponiendo 6 columnas nuevas por cuadra, las mismas serán de 6,00 mts. de altura con un pescante ubicadas en tresbolillo con artefacto del tipo LED de 110w. Esta obra lleva aparejado la realización de la apertura de vereda para la cimentación de las mismas, ya que actualmente solo existen luminarias colgantes o brazos adosados a postes;\nQue todas las obras detalladas tienen como fin un trabajo de embellecimiento de las columnas, por medio de pintura;\nQue mediante esta obra, se logra mejorar el sector en cuestiones de seguridad, un  punto siempre latente a mejorar y cuidar para que los  conciudadanos puedan circular con la tranquilidad de recibir una uniformidad lumínica general y longitudinal, que les permitan evitar a tiempo los obstáculos que se pueden interponer en su trayecto y también aquellos hechos derivados de la inseguridad;\nQue el reemplazo de las luminarias de descarga como es en este caso el Sodio, supone un embellecimiento natural de la vía pública aportando nitidez y una mejor percepción de los objetos iluminados que se traduce en una directa sensación de confort, emitiendo la tecnología LED, un flujo luminoso superior con la misma potencia, teniendo un mayor rendimiento;\nQue para la ejecución de la obra se prevé personal municipal y personal contratado, en el marco del el sistema de Administración - art. 60°, Inc. “a”, de la Ley Orgánica de las Municipalidades;\nQue el Presupuesto Oficial de la misma es de $9.477.720,00, con un plazo aproximado de ejecución de 150 días, cuya documentación forma parte del Expediente N° 1.489/23;\nQue la Contaduría Municipal expresa a fs. 12 la  necesidad de crear en el Presupuesto de Gastos la Categoría Programática pertinente;\nQue se adjunta al Expediente Nº 1.489/23 Memoria descriptiva, Memoria Técnica, Cómputo y Presupuesto, Plan de Trabajo, Curva de inversión;\nPor ello; en uso de las facultades que le son propias;\nEL INTENDENTE MUNICIPAL\nD E C R E T A\nARTICULO 1°:\nAutorícese el inicio de la obra de mejoramiento de iluminación mediante luminarias LED en el área de la ciudad donde se encuentran varias instituciones educativas, con el fin de mejorar la seguridad de la zona: Escuela Primaria Nº 1, Escuela Secundario Nº 2, Jardín de Infantes Nº 910, Unidad Académica que comprende todos los niveles escolares y nivel terciario,  de acuerdo a lo expuesto en el exordio del presente, con un presupuesto Oficial de PESOS NUEVE MILLONES CUATROCIENTOS SETENTA Y SIETE MIL SETECIENTOS VEINTE ($9.477.720,00), con un plazo aproximado de ejecución de 150 días, mediante el sistema de Presupuesto Participativo.\nARTICULO 2°:\nAutorícese a la Contaduría Municipal a crear la Categoría  Programática 22.75.00 “Iluminación – Zonas Escolares” en Jurisdicción 1110125000 “Secretaría de Planeamiento, Obras y Servicios Públicos”, Fuente de Financiamiento 132 “De Origen Provincial”.\nARTICULO 3°:\nEl gasto antes mencionado se imputará en Jurisdicción 1110125000 “Secretaría de Planeamiento, Obras y Servicios Públicos”, Categoría Programática 22.75.00 “Iluminación – Zonas Escolares”, Partida 4.2.2.0 “Construcciones en Bienes de Dominio Público”, Fuente de Financiamiento “132 – “Origen Provincial”. Recurso 17.5.01.23 “Fondo Educativo”.\nARTICULO 4°:\nCúmplase, comuníquese, publíquese, dese al R.O. y archívese.\nREGISTRADO BAJO EL N° 1.020/23.\n\n[DOC 21]\nBoletines/Coronel Pringles\nDecreto Nº1021/23\nDecreto Nº 1021/23\nCoronel Pringles, 30/06/2023\nVisto\nel Expediente Nº 1.179/23, iniciado por la Directora de Obras e Infraestructura Arq. María Belén Lucarelli; y\nConsiderando\nQue mediante el mismo solicita autorización para dar inicio a la 2da. Etapa de obra para el  “Acondicionamiento de diferentes espacios de la Comisaría local”;\nQue se llevaran a cabo diferentes tareas para el mantenimiento del edificio, que van desde la limpieza de cubierta y colocación de membrana, trabajos de pintura en fachada tales como arreglo de molduras, limpieza, pintura e iluminación, trabajos de pintura interior y trabajos en los baños ubicados en planta alta para poner en estado la instalación de agua y cloacas;\nQue lo expuesto asciende a la suma de $3.200.000,12, con un tiempo aproximado de ejecución de 60 días, con mano de obra municipal y contratada al efecto en caso que la misma lo requiera, por el sistema de Administración - art. 60°, Inc. “a”, de la Ley Orgánica de las Municipalidades;\nQue el fondo será proveniente del Fondo Municipal de Fortalecimiento de la Seguridad en el marco de la Ley 15.394 – Artículo 52 y 53 y Resolución Ministerial 488/23;\nQue se adjunta al Expediente Nº 1.179/23 Memoria Descriptiva, Cómputo y Presupuesto, Plan de Trabajo y Desembolso y Planos;\nPor ello, en uso de las facultades que le son propias;\nEL INTENDENTE MUNICIPAL\nD E C R E T A\nARTICULO 1º\n:\nAutorícese el inicio de la obra de “Acondicionamiento de diferentes espacios de la Comisaría local”, realizando tareas enunciadas en el exordio del presente, con un Presupuesto Oficial de PESOS TRES MILLONES DOSCIENTOS MIL CON DOCE CENTAVOS ($3.200.000,12),  con mano de obra municipal y contratada al efecto en caso que la misma lo requiera y un tiempo aproximado de ejecución de 60 días, por el sistema de Administración - art. 60°, Inc. “a”, de la Ley Orgánica de las Municipalidades.\nARTICULO 2°:\nAutorícese a la Contaduría Municipal a atender el gasto  mencionado en el artículo anterior por Jurisdicción 1110125000 “Secretaría de Planeamiento, Obras y Servicios Públicos” -  Categoría Programática 25.85.01 “Fondo de Fortalecimiento de la Seguridad – Fondo Afectado” -  Partida 4.2.1.0 “Construcción de Bienes de Dominio Privado”, Fuente de Financiamiento 132 – “De Origen Provincial”. Recurso 17.5.01.30 “Fondo Municipal de Seguridad y Otros Servicios Asociados”.\nARTICULO 3°:\nCúmplase, comuníquese, publíquese, dese al R.O. y archívese.\nREGISTRADO BAJO EL N° 1.021/23.\n\n[DOC 22]\nBoletines/Coronel Pringles\nDecreto Nº1022/23\nDecreto Nº 1022/23\nCoronel Pringles, 30/06/2023\nVisto\nel Expediente Nº 0404/23 caratulado “ALONSO STEFANIA SOL. LICENCIA POR ENFERMEDAD”; y\nConsiderando\nQue atento el estado de autos, corresponde dictaminar sobre la procedencia de la licencia presentada por la agente Alonso Stefanía, Legajo Nº 5485, por los motivos que a continuación se detallan;\nPrimero\n: que atento lo que surge del Decreto Nº 0222/23, las licencias por enfermedades de salud mental deberán ser suscriptas exclusivamente por Médico Psiquiatra; que el citado decreto es anterior a la presentación del certificado de licencia agregado a fs. 14, por lo que es aplicable al caso de marras. En este sentido, al encontrarse el certificado suscripto por Licenciada en Psicología y no por Médico Psiquiatra, correspondería rechazar la licencia solicitada;\nSegundo\n: conforme surge de nota presentada por el Secretario de Gobierno y Seguridad Sr. Sergio Jackson, dirigida a la Directora de Recursos Humanos Sra. Claudia Haderne, que en copia se adjunta a fs. 15, el mismo da fe que el día 14 de junio del corriente año y siendo aproximadamente las 12.40 horas, en ocasión de encontrarse en la empresa Homel y Cast. Clima sita en calle Suárez Nº 1930 de nuestra ciudad, la agente Stefanía Alonso se presentó en dicho domicilio a entregar un paquete de la empresa Mercado Libre. Que el Secretario la conoce, así como sabe de su situación laboral atento que la agente trabaja bajo su órbita en el Centro de Monitoreo y antes lo había hecho en Guardia Urbana. Que el Secretario considera que este hecho configuraría una inconducta que debería ser sancionada;\nQue más allá de las responsabilidades que puedan corresponder en el expediente administrativo que las investigue, lo cierto es que se encontraría probado que la agente Alonso ha transgredido lo que se establece en el inc. 8 del artículo 110 del CCT, cuando en uso de licencia por enfermedad se la habría visto desempeñando funciones en el ámbito privado. Que cierto es que si la trabajadora no puede desarrollar tareas de la índole de estar monitoreando cámaras de seguridad, menos podría desempeñarse en la calle, manejando un vehículo y entregando paquetes, esto atento que la patología indicada es de “trastorno de ansiedad y stress agudo” con una sintomatología que indica entre otros “insomnio, fatiga e irritabilidad”;\nQue en este estado, al estar corroborado el hecho por un superior, correspondería proceder conforme lo establece el inc. 8 del artículo 110 del CCT;\nQue por lo expuesto, el Asesor Legal Silvio Iphais dictamina que correspondería denegar la licencia presentada, debiendo notificar lo resuelto con copia del Decreto Nº 0222/23;\nPor ello, en uso de las facultades que le son propias;\nEL INTENDENTE MUNICIPAL\nD E C R E T A\nARTICULO 1°:\nDeniéguese la licencia por enfermedad solicitada por la agente\nALONSO\nStefanía, Legajo Nº 5485, en el marco de lo dispuesto en el inc. 8 del artículo 110 del CCT y de acuerdo a lo expuesto en el exordio del presente.\nARTICULO 2°:\nNotifíquese de todo lo actuado en el presente.\nARTICULO 3°:\nCúmplase, comuníquese, publíquese, dese al R.O. y archívese.\nREGISTRADO BAJO EL N° 1.022/23\n.\n\n[DOC 23]\nBoletines/Coronel Pringles\nDecreto Nº1023/23\nDecreto Nº 1023/23\nCoronel Pringles, 30/06/2023\nVisto\ny\nConsiderando\nel Expediente N° 0796/23 iniciado por la Directora de Obras e Infraestructura, Arq. María Belén Lucarelli, mediante el cual a fs. 10 solicita  la renovación de la contratación mediante Locación de Obra con la firma ENIGMA del Sr. Sergio Gelso, por un equipo de fotocopiado marca HP Page Wide Enterprise MFP 586, por la impresión de 4.000 copias y mantenimiento, por la suma mensual de $ 17.600,00 y un costo de $ 4,40 por fotocopia excedida en dicho período, desde el 01/07/23 al 31/12/23; en uso de las facultades que le son propias;\nEL INTENDENTE MUNICIPAL\nD E C R E T A\nARTICULO 1°:\nAutorícese la renovación de la contratación mediante Locación de Obra con la firma ENIGMA del Sr.\nGELSO\nSergio, DNI 18.530.745 a partir del 01/07/23 hasta el 31/12/23 por un equipo de fotocopiado marca HP Page Wide Enterprise MFP 586, por la impresión de 4.000 copias y mantenimiento, por la suma mensual de PESOS DIECISIETE MIL SEISCIENTOS ($17.600,00) y un costo de $ 4,40 por fotocopia excedida en dicho período.\nARTICULO 2°:\nLo dispuesto en el artículo 1° se atenderá por Jurisdicción 1110125000 “Secretaría de Planeamiento, Obras y Servicios Públicos” - Categoría Programática 01.00.00 “Funcionamiento de Planeamiento, Obras y Servicios Públicos”, Partida 3.2.4.0 “Alquiler de fotocopiadoras”- Fuente de Financiamiento 110 “Tesoro Municipal”.\nARTICULO 3°:\nCúmplase, comuníquese, publíquese, dese al R.O. y archívese.\nREGISTRADO BAJO EL N° 1023/23.\n\n[DOC 24]\nBoletines/Coronel Pringles\nDecreto Nº1024/23\nDecreto Nº 1024/23\nCoronel Pringles, 03/07/2023\nVisto\nel Expediente N° 0901/23 iniciado por la Sra. Haderne Claudia, Directora de Recursos Humanos; y\nConsiderando\nQue mediante el mismo solicita se arbitren los medios para la puesta en marcha del Servicio de Medicina Laboral;\nQue mediante el Decreto Nº 0222/23 se autoriza la radicación de dicho servicio, condicionando su puesta en marcha a la designación de profesionales actuantes y el establecimiento su Reglamento Operativo o Protocolo;\nQue los profesionales a cubrir el cargo deben contar con: Título profesional habilitante expedido por Universidad que acredite el título de Médico. Una antigüedad no menor a los tres (3) años en el ejercicio de la profesión. Estudios adquiridos y capacitaciones en la especialidad Medicina Laboral. Matriculación con la constancia emanada del Colegio Profesional correspondiente;\nQue para la designación de los profesionales debe tenerse en cuenta: antigüedad, antecedentes laborales, capacitación específica para el cargo a cubrir. No deberá estar comprendido en las incompatibilidades que establece la Ley Orgánica de las Municipalidades ni la legislación específica en la materia, en especial la Ordenanza Municipal Nº 4.507/2018 (Carrera Hospitalaria Municipal);\nQue conforme surge de nota presentada por la Directora de Recursos Humanos, las únicas Profesionales que prestan servicios en el Hospital Municipal y que cuentan con los antecedentes indicados son las Dras. Carolina Yuli y Guadalupe Díaz Vega;\nQue dichas profesionales prestaron conformidad a efectos de cumplir las tareas acorde la necesidad y modalidad del Servicio;\nPor ello; en uso de las facultades que le son propias;\nEL INTENDENTE MUNICIPAL\nD E C R E T A\nARTICULO 1°:\nEstablézcase el presente Protocolo o Reglamento Operativo del Servicio de Medicina Laboral a fin de cumplir con las previsiones del Artículo 131 y siguientes del CCT, siendo ellas:\nIntervenir a requerimiento de la Dirección de Recursos Humanos y/o del trabajador, en todo lo atinente a sus obligaciones.\nAplicar la normativa, procedimientos y dispositivos referidos a la justificación del ausentismo por enfermedad del personal de la Administración.\nRealizar el examen del personal, en los niveles clínicos y de salud mental, dentro del consultorio y a domicilio.\nEvaluar, determinar y encuadrar los periodos de tratamiento y el tipo de reposo que debe guardar el personal.\nLos dictámenes que emita debidamente fundados, serán notificados al interesado y a la Dirección de RR.HH., a los efectos que correspondieren.\nReunir, organizar y remitir a la Dirección de Recursos Humanos la información sobre salud laboral del personal que accede al Servicio.\nEmitir opinión en los casos de enfermedades profesionales y/o disminución laboral y/o licencias de larga evolución de los trabajadores\nProyectar su reglamento interno, ajustando su funcionamiento a lo allí establecido.\nARTICULO 2°:\nDe los reconocimientos Médicos\n. Los períodos de licencias por enfermedad y accidentes inculpables, serán los previstos en el Convenio Colectivo de Trabajo vigente, la Ley 14.656, los reglamentos del Municipio de Coronel Pringles y se ajustará a las siguientes disposiciones:\na) Cuando la enfermedad obligue al trabajador a guardar reposo, lo comunicará al responsable superior directo del área en la cual desempeña su actividad, en el transcurso de la primera jornada laboral en la que el agente se ausenta.\nEl responsable del área deberá comunicar la novedad urgente e inmediatamente a la Dirección de Recursos Humanos vía mail (rrhh@coronelpringles.gov.ar), evitando demoras y adjuntando si lo tuviere certificado médico escaneado.\nEl área de Recursos Humanos podrá enviar el correspondiente reconocimiento médico domiciliario, por medio del Servicio de Medicina Laboral, al domicilio en el que se encuentre el trabajador.\nb) En caso de que la dolencia o enfermedad le permitan deambular, o en los casos en los que el agente se encuentre en servicio y su estado de salud haga necesario que se retire de su lugar de trabajo, podrá presentarse a justificar el periodo de ausencia por enfermedad ante el consultorio médico a determinar, en caso de que hubiere, caso contrario la Dirección de Recursos Humanos podrá enviar el reconocimiento médico domiciliario.\nc) El control médico se efectuará en el domicilio del agente solicitante declarado en su legajo personal, o el que informe al momento de denunciar la contingencia a su superior (en el cual deberá detallarse dirección exacta con numeración; en caso de no existir numeración, datos concretos del inmueble que permita su individualización: ubicación entre calles, vereda par o impar, color, forma, foto etc.) con excepción de los casos en que se deba concurrir a un establecimiento médico por internación. Si estuviera internado en una Institución Médica deberá consignar el nombre y la dirección de la misma, piso, habitación y número de cama.\nd) Cuando el Servicio de Control de Ausentismo informe que en el domicilio que concurriera a efectuar el reconocimiento médico, el agente se encontraba “ausente” o “no respondiera al llamado”, se repetirá visita médica a domicilio en las próximas 24 hs. Si no se encontrara en la segunda visita en su domicilio, será citado a concurrir a Consultorio Médico a designar dentro de las 24 hs. subsiguientes. La circunstancia de no comparecencia en el domicilio, debiendo estar en reposo por prescripción médica, conllevara la articulación de las actuaciones administrativas que correspondan, a efectos de investigar una posible indisciplina.\ne) En caso de licencias médicas por periodos prolongados (4 o más días) en Servicio de Medicina Laboral podrá realizar varias visitas al agente, según se considere, para evaluar la evolución del mismo. Asimismo el Servicio podrá citar al trabajador licenciado a consultorio dentro del periodo de licencia, si su estado de salud lo permite.\nf) En el caso que el agente se encuentre gozando del período vacacional, para interrumpir la misma por motivo de enfermedad, deberá dar aviso telefónico a su superior inmediato y al Área de Recursos Humanos. En caso de ser posible, se enviará el Servicio de Control de Ausentismo para efectuar el reconocimiento, o caso contrario, el agente deberá presentar certificado médico particular.\ng) En caso que el agente no dé los avisos establecidos, no se justificarán las licencias por enfermedad y perderá el derecho a percibir la remuneración correspondiente, salvo que la existencia de la enfermedad o accidente, teniendo en consideración su carácter y gravedad, lo hicieran de cumplimiento imposible.\nh) Los certificados médicos presentados por los agentes serán los que se encuentran en la página web del Municipio y a disposición en todas las áreas municipales, completados por profesional Médico u Odontólogo con firma y sello, fecha, hora de atención y extensión de la licencia.\ni) En caso de enfermedad de familiar a cargo, el agente deberá presentar  certificado en donde se encuentre detallado nombre y apellido del familiar, parentesco, diagnóstico y duración de la licencia, verificándose desde Dirección de Recursos Humanos si pertenece al grupo familiar declarado. El Servicio de Medicina Laboral podrá realizar una visita al agente en el domicilio/ institución en donde éste declare que se encuentra efectuando los cuidados del familiar a cargo.\nj) Para cada uno de los casos, el Servicio de Control de Ausentismo (SCA) llevará expediente interno electrónico, donde se anotarán todas las circunstancias del caso conjuntamente y se adjuntará documentación escaneada. Concluido el caso, o cuando se le requiera, el SCA enviará vía mail el expediente a la Dirección de Recursos Humanos a efectos de  su evaluación final.\nARTICULO 3°\n:\nJuntas médicas. Procedimiento para su solicitud.\nDesde la Dirección de Recursos Humanos deberá iniciarse un expediente citando al trabajador a efectos de adjuntar los antecedentes médicos con los que cuente (estudios complementarios, historia clínica actualizada) en un plazo no mayor a 5 días, para luego elevarse el expediente a la Junta Médica, directamente, sin pasar por Mesa de Entradas a fin de resguardar la confidencialidad de la información y antecedentes médicos del paciente.\nEl expediente podrá contar con un Informe Laboral (opcional) expedido por la Dirección de RR.HH., en el que se deberá informar, si las hubiere, la existencia de situaciones conflictivas del agente, incumplimientos graves u otros aspectos en el desempeño laboral que se considere relevante informar.\nAsimismo se deberá agregar fotocopias de todos los antecedentes médicos que consten en el legajo personal del empleado, o que posea el empleado y que guarden relación con la Junta Médica que se está solicitando.\nUna vez pasado el expediente a la Junta Médica y analizados los antecedentes, deberá determinarse fecha para la realización de la misma, la cual se comunicará a RR.HH. a fin que notifique debidamente al empleado con al menos diez (10) días antelación a la realización de la Junta Médica.\nLa Junta Médica debe conformarse con los integrantes del área de Medicina Laboral y de un profesional médico de la especialidad que se corresponda con el diagnóstico que haya originado la Junta.\nEl agente debidamente notificado, deberá asistir con los originales de su DNI y de los estudios complementarios e historia clínica actualizada si no fueron entregados previamente.\nEl trabajador puede estar acompañado de un profesional que designe, siempre que todos los costos de este corran por su cuenta.\nEl informe de la Junta debe adjuntarse al expediente creado y elevarse a la Dirección de RR.HH. en un lapso de 10 días hábiles indicando los resultados: Coincidencia o no en el diagnóstico, reducción horaria, cambio de tareas si correspondiera, o reincorporación inmediata a sus tareas habituales, estudios complementarios, y/o cualquier otra especificación que pueda corresponder.\nARTICULO 4°:\nExámenes preocupacionales\n. Desde el Servicio de Medicina Laboral se realizaran todos los exámenes preocupacionales a los futuros agentes municipales\nARTICULO 5°:\nDesígnese a las Dras.\nYULI\nCarolina\nElena, D.N.I. Nº 25.007.806, Legajo Nº 3893, y\nDÍAZ VEGA\nMaría Guadalupe, DNI 28.241.906, Legajo Nº 4688,  para desempeñarse como profesionales actuantes del “Servicio de Medicina Laboral” de acuerdo a lo expuesto en el exordio del presente.\nARTICULO 6°:\nCúmplase, comuníquese, publíquese, dese al R.O. y archívese.\nREGISTRADO BAJO EL N° 1.024/23.\n\n[DOC 25]\nBoletines/Coronel Pringles\nDecreto Nº1025/23\nDecreto Nº 1025/23\nCoronel Pringles, 03/07/2023\nVisto\nel Expediente N° 1.525/18, iniciado por la Sra. Fusari Paula, Directora de Comunicación; y\nConsiderando\nQue a fs. 123/124 solicita se proceda a la ampliación de la contratación mediante Locación de obra del Sr. Juan Francisco Carrafancq, para realizar tareas de diseño gráfico y publicidad de la Municipalidad de Coronel Pringles;\nQue dichas tareas consiste en diseñar las publicaciones obligatorias del municipio en medios gráficos, como llamados a concursos profesionales, aviso de deudas de tasas, licitaciones, como así también el diseño del Boletín Oficial de las Ordenanzas Municipales, convocatoria a actos oficiales y todo tipo de campaña que se realice;\nQue en virtud a la declaración de incompetencia suscripta por dicha Dirección se considera la contratación solicitada en el marco del artículo 148º de la L.O.M;\nQue el monto a abonar mensual es de $104.390,00, desde el 01/07/23 al 31/12/23;\nPor ello; en uso de las facultades que le son propias;\nEL INTENDENTE MUNICIPAL\nD E C R E T A\nARTICULO 1º:\nDeclárese la incompetencia del personal municipal dependiente de la Dirección de Comunicación, para llevar a cabo las tareas requeridas en las presentes actuaciones, atento a que el Municipio no cuenta con personal idóneo para desarrollar las mismas bajo las condiciones especificadas, en el marco del Artículo 148º de la Ley Orgánica de la Municipalidades.\nARTICULO 2°:\nAutorícese la ampliación de la contratación mediante Locación de obra con el Sr.\nCARRAFANCQ\nJuan Francisco, CUIL  20-24785200-0, para desarrollar tareas de diseño gráfico y publicidad de la Municipalidad de Coronel Pringles, por la suma mensual de PESOS CIENTO CUATRO MIL TRESCIENTOS NOVENTA ($104.390,00), desde el 01/07/23 al 31/12/23.\nARTICULO 3°:\nLo dispuesto en el artículo 1° se atenderá por Jurisdicción 1110117000 “Administración Central”- Categoría Programática 16.00.00 “Dirección de Comunicación” – Partida 3.4.9.0. “Otros”, Fuente de Financiamiento 110 “Tesoro Municipal”.\nARTICULO 4°:\nCúmplase, comuníquese, publíquese, dese al R.O. y archívese.\nREGISTRADO BAJO EL N° 1.025/23.\n\n[DOC 26]\nBoletines/Coronel Pringles\nDecreto Nº1026/23\nDecreto Nº 1026/23\nCoronel Pringles, 03/07/2023\nVisto\ny\nConsiderando\nel Expediente N° 0305/17 iniciado por el Dr. Queti Felipe Nicolás, Secretario de Salud, mediante el cual informa que el Programa de Atención Primaria de la Salud en desarrollo apunta a una oferta homogénea, no sólo desde lo asistencial sino de un modo más amplio que incluye infraestructura y operatividad, estimando el derecho a la salud de la población, la heterogeneidad de recursos y ofertas en cada centro de salud de la ciudad en todos los aspectos, por lo que solicita se le otorgue a cada CAPS una ayuda económica mensual para llevar adelante lo expuesto, y en virtud de la importancia de lo manifestado este Departamento Ejecutivo resuelve dar lugar a lo requerido; en uso de las facultades que le son propias;\nEL INTENDENTE MUNICIPAL\nD E C R E T A\nARTICULO 1°:\nOtórguese a las COMISIONES DE FOMENTO que se detallan un subsidio, con cargo de rendición de cuentas, abonándosele la suma de PESOS DIECIOCHO MIL DOSCIENTOS ($18.200,00), desde el 01/07/23 hasta el 31/12/23, con destino a solventar los gastos de funcionamiento y mantenimiento de las respectivas Salas de Primeros Auxilios: HIPOLITO YRIGOYEN – Sala homónima, GENERAL SAN MARTÍN – Sala Dr. Alberto González- y JOHN KENNEDY – Sala Dr. Isidro Lozano.\nARTICULO 2°:\nAutorícese a la Contaduría Municipal a atender lo dispuesto en el artículo 1° por Jurisdicción 1110122000 “Secretaría de Salud”, - Categoría Programática 19.01.00 “Salas Pringles”- Partida 5.1.7.0.\n“Transferencias a Instituciones Culturales, Sociales sin fines de lucro” - Fuente de Financiamiento 110 “Origen Municipal”.\nARTICULO  3°:\nCúmplase, comuníquese, publíquese, dése al R.O. y archívese.\nREGISTRADO BAJO EL N° 1.026/23.\n\n[DOC 27]\nBoletines/Coronel Pringles\nDecreto Nº1027/23\nDecreto Nº 1027/23\nCoronel Pringles, 03/07/2023\nVisto\ny\nConsiderando\nel Expediente N° 1.556/23  iniciado por la Asociación Club Alumni Social y Deportivo, mediante el cual solicita autorización para llevar a cabo el Campeonato correspondiente a las categorías Karting de Superkart del Sudoeste, fiscalizado por la Federación N° 3 del Sudoeste, a llevarse a cabo el día 6 de agosto de 2023 en el Kartódromo “Ricardo Arnaude” de la Asociación Club Alumni de Coronel Pringles, ubicado en el sector comprendido entre el Arroyo Pillahuincó y el Sector del Parque Industrial Planificado de Coronel Pringles, identificado catastralmente como Circunscripción XIV, Parcela 1 a), Chacra 332, Sección “D”, y de acuerdo a la Secretaría de Gobierno y Seguridad  no existe inconveniente en otorgar lo requerido, previo cumplimiento con lo normado en la Ley Provincial N° 12.391 y sus normas reglamentarias; en uso de las facultades que le son propias:\nEL INTENDENTE MUNICIPAL\nD E C R E T A\nARTICULO  1°:\nAutorícese a la Asociación Club Alumni Social y Deportivo a llevar  a cabo el Campeonato correspondiente a las categorías Karting de Superkart del Sudoeste, fiscalizado por la Federación N° 3 del Sudoeste, a llevarse a cabo el día 6 de agosto de 2023 en el Kartódromo “Ricardo Arnaude” de la Asociación Club Alumni de Coronel Pringles, ubicado en el sector comprendido entre el Arroyo Pillahuincó y el Sector del Parque Industrial Planificado de Coronel Pringles, identificado catastralmente como Circunscripción XIV, Parcela 1 a), Chacra 332, Sección “D”.\nARTICULO 2°:\nLa realización de la Competencia mencionada en el artículo 1º queda supeditada a la recepción de la autorización del Organismo pertinente y presentación de la póliza del seguro correspondiente y lo normado en la Ley Provincial N° 12.391 y sus normas reglamentarias.\nARTICULO 3º:\nQueda bajo la exclusiva responsabilidad de la entidad organizadora disponer de las medidas de seguridad correspondientes respecto a los espectadores y propiedades privadas linderas al circuito donde se desarrolla la competencia, como también las costas y erogaciones que las mismas demanden. Los organizadores serán únicos y exclusivos responsables de todos los daños y perjuicios que pudieran ocasionarse por cualquier circunstancia con motivo de la realización del evento objeto del presente.\nARTICULO 4º:\nCúmplase, Comuníquese, publíquese, dése al R.O. y archívese.\nREGISTRADO BAJO EL N° 1.027/23.\n\n[DOC 28]\nBoletines/Coronel Pringles\nDecreto Nº1028/23\nDecreto Nº 1028/23\nCoronel Pringles, 03/07/2023\nVisto\nel Expediente N° 2.270/22 iniciado por la Directora de Acción Social, Sra. Pereyra Natalia; y\nConsiderando\nQue a fs. 38 solicita ampliar el período de contratación mediante Locación de Obra con la Lic. en Psicología Cintia Lagleyze, para desempeñarse en el Servicio Local de Promoción y Protección de los Derechos de Niños/Niñas y Adolescentes, que surgen de las intervenciones que realiza el servicio, las cuales requieren de una atención inmediata por su gravedad y como así también brindar contención en casos de extrema vulnerabilidad de derechos, en el marco de la Ley 13.163;\nQue la profesional percibirá la suma de $1.680 por sesión con una cantidad máxima de 33 sesiones por mes, siendo el valor máximo de facturación mensual de $55.440,00, previa certificación del área, desde el 01/07/23 al 31/12/23, en el marco de lo normado en el artículo 148° de la Ley Orgánica de las Municipalidades;\nQue no existe inconveniente en dar lugar a lo requerido;\nPor ello; en uso de las facultades que le son propias;\nEL INTENDENTE MUNICIPAL\nD E C R E T A\nARTICULO 1º:\nDeclárese la incompetencia del personal municipal dependiente de la Dirección de Acción Social, para llevar a cabo las tareas requeridas en las presentes actuaciones, atento a que el Municipio no cuenta con personal idóneo para desarrollar las mismas bajo las condiciones especificadas, en el marco del Artículo 148º de la Ley Orgánica de la Municipalidades.\nARTICULO 2°:\nAmplíese el período de contratación mediante Locación de Obra con la Lic. en Psicología\nLAGLEYZE\nCintia, D.N.I. N° 31.670.457, a partir del 01/07/23 al 31/12/23, para desempeñarse en el Servicio Local de Promoción y Protección de los Derechos de Niños/Niñas y Adolescentes, percibiendo la suma de PESOS MIL SEISCIENTOS OCHENTA ($1.680,00) por sesión con una cantidad máxima de 33 sesiones por mes, siendo el valor máximo mensual de PESOS CINCUENTA Y CINCO MIL CUATROCIENTOS CUARENTA ($55.440,00), previa certificación del área.\nARTICULO 3°:\nLo dispuesto en el artículo 1° se atenderá por Jurisdicción 1110124000 “Secretaría de Desarrollo”, Categoría Programática 22.00.00 “Ley 13.163 Fondo de Programas Sociales” – Partida 3.4.9.0 “Servicios Técnicos y Profesionales – Otros” – Fuente de Financiamiento 132 - “De Origen Provincial”.\nARTICULO 4°:\nCúmplase, comuníquese, publíquese, dese al R.O. y archívese.\nREGISTRADO BAJO EL N° 1.028/23.\n\n[DOC 29]\nBoletines/Coronel Pringles\nDecreto Nº1029/23\nDecreto Nº 1029/23\nCoronel Pringles, 03/07/2023\nVisto\nel Expediente N° 2.149/22, Cuerpo III, iniciado por el Jefe de Compras Sr. Juan José Olasagastia; y\nConsiderando\nQue mediante el mismo a fs. 433 solicita autorización para proceder al llamado a Licitación Privada con el objeto de realizar la segunda compra de indumentaria para el personal de las distintas áreas municipales;\nQue por lo expuesto se llama a Licitación Privada N° 20/23 para la “2da. Compra Indumentaria 2023”, con un Presupuesto Oficial de $15.016.600,00, fijando el día 14 de julio de 2023 la apertura de propuestas, a la hora 09,00 en la Oficina de Compras de la Municipalidad;\nPor ello; en uso de las facultades que le son propias;\nEL INTENDENTE MUNICIPAL\nD E C R E T A\nARTICULO 1°:\nApruébese el Pliego de Bases y Condiciones de la Licitación Privada N° 20/23 para la “2da. Compra Indumentaria 2023”, con un Presupuesto Oficial de PESOS QUINCE MILLONES DIECISEIS MIL SEISCIENTOS ($15.016.600,00).\nARTICULO 2°:\nLlámese a Licitación Privada N° 20/23 para la “2da. Compra de  Indumentaria 2023”, con un Presupuesto Oficial de PESOS QUINCE MILLONES DIECISEIS MIL SEISCIENTOS ($15.016.600,00), para la compra de indumentaria para el personal de las distintas áreas municipales, fijando el día 14 de julio de 2023 la apertura de propuestas, a la hora 09,00 en la Oficina de Compras de la Municipalidad.\nARTICULO 3°:\nLa Oficina de Compras podrá emitir las invitaciones a las casas del  ramo, inscriptas en el Registro de Proveedores de esta Municipalidad.\nARTICULO 4°:\nFíjese en la suma de PESOS QUINCE MIL ($15.000,00) el valor del Pliego de Bases y Condiciones, previo pago de la tasa “Derechos de Oficina” – artículo 23°, inc. 13) de la Ordenanza Impositiva vigente.\nARTICULO 5°:\nLo dispuesto en el artículo 2° se atenderá por Jurisdicción 1110119000 “Jefatura de Gabinete” – Categoría Programática 01.00.00 “Funcionamiento de la Jefatura de Gabinete” – Partida 2.2.2.0 “Textiles y Vestuario Prendas de Vestir” – Fuente de Financiamiento 110 “Tesoro Municipal”.\nARTICULO 6°:\nCúmplase, comuníquese, publíquese, dese al R.O. y archívese.\nREGISTRADO BAJO EL N° 1.029/23.\n\n[DOC 30]\nBoletines/Coronel Pringles\nDecreto Nº1030/23\nDecreto Nº 1030/23\nCoronel Pringles, 03/07/2023\nVisto\ny\nConsiderando\nel Expediente N° 0534/17 iniciado por el Jefe de Compras Sr. Juan José Olasagastia, mediante el cual a fs. 84 solicita  contratación mediante Locación de Obra con la firma ENIGMA del Sr. Sergio Gelso, por un equipo de fotocopiado, marca XEROX work Centre 3615, con una capacidad de 10.000 copias y mantenimiento, provisión de tinta y servicio técnico a cargo del proveedor a un costo mensual de $35.200, con un excedente de $4,40 por copias; en uso de las facultades que le son propias;\nEL INTENDENTE MUNICIPAL\nD E C R E T A\nARTICULO 1°:\nAutorícese la contratación mediante Locación de Obra con la firma ENIGMA del Sr.\nGELSO\nSergio, DNI 18.530.745 a partir del 01/07/23 hasta el 31/12/23 por un equipo de fotocopiado, marca XEROX work Centre 3615, con una capacidad de 10.000 copias y mantenimiento, provisión de tinta y servicio técnico a cargo del proveedor a un costo de mensual de PESOS TREINTA Y CINCO MIL DOSCIENTOS ($35.200,00), con un excedente de $4,40 por copia.\nARTICULO 2°:\nLo dispuesto en el artículo 1° se atenderá por: Jurisdicción 1110119000 “Jefatura de Gabinete”, Categoría Programática 01.00.00 “Funcionamiento de la Jefatura de Gabinete”, Partida 3.2.4.0 “Alquiler de fotocopiadoras”- Fuente de Financiamiento 110 “Tesoro Municipal”. Los gastos que surjan por los excedentes de copias, se imputarán a la Partida 2.3.9.0. “Otros”.\nARTICULO 3°:\nCúmplase, comuníquese, publíquese, dese al R.O. y archívese.\nREGISTRADO BAJO EL N° 1.030/23.\n\n[DOC 31]\nBoletines/Coronel Pringles\nDecreto Nº1031/23\nDecreto Nº 1031/23\nCoronel Pringles, 03/07/2023\nVisto\ny\nConsiderando\nel Expediente N° 1.542/23 iniciado por el Director de Ingresos Públicos y Cobranzas Sr. Rafael Casquero, mediante el cual solicita la modificación de cuentas corrientes; en uso de las facultades que le son propias;\nEL INTENDENTE MUNICIPAL\nD E C R E T A\nARTICULO 1°:\nProcédase a modificar las cuentas corrientes que se detallan a continuación y regularizar la situación de las mismas, en el marco de lo normado en el Decreto N° 0827/19:\nPATENTES DE RODADOS\nDominio FKU208:\nSegún copia de Informe de Estado de Dominio, consta que el vehículo de referencia se encuentra en el Partido de Avellaneda desde el 23/11/2021, debiendo dar de baja las cuotas 01-02-03/22.\nDominio HBB398:\nSegún copia del Título, consta que el vehículo de referencia se encuentra en el Partido de Coronel Pringles desde el 08/06/2022, debiendo dar de alta las cuotas 03/22 y 01/23.\nDominio 175ERG:\nSegún copia del Título, consta que el vehículo de referencia se encuentra en el Partido de Coronel Pringles desde el 03/02/2022, debiendo dar de alta las cuotas 01/22 y 01/23.\nDominio GGW849:\nSegún copia de del Título, consta que el vehículo de referencia se encuentra en el Partido de Coronel Pringles desde el 07/03/2022, debiendo dar de alta las cuotas 01-02-03/22 y 01/23.\nDominio A081HFO:\nSegún copia del Título, consta que el vehículo de referencia se encuentra en el Partido de Coronel Pringles desde el 22/12/21, debiendo dar de alta las cuotas 01/22 y 01/23.\nARTICULO 2°:\nCúmplase, Comuníquese, publíquese, dése al R.O. y archívese.\nREGISTRADO BAJO EL N° 1.031/23.\n\n[DOC 32]\nBoletines/Coronel Pringles\nDecreto Nº1032/23\nDecreto Nº 1032/23\nCoronel Pringles, 03/07/2023\nVisto\nel Expediente N° 1.118/23, iniciado por el Sr. Heredia Juan David, Director de Servicios Urbanos; y\nConsiderando\nQue mediante Decreto N° 0762/22 se llamó a Licitación Pública N° 20/23 por la “Contratación de  Servicio de Volquetes Sector Oeste”, con un Presupuesto Oficial de $13.309.760,00, por el alquiler de 17 volquetes, distribuidos en 13 de forma permanente durante seis meses, desde el 1 de julio al 31 de diciembre y 4 de forma estacional durante cuatro meses, de  julio a octubre, ya que es época de poda y la demanda es mayor dentro del ejido urbano, dentro de la zona del ejido urbano de la ciudad, donde se prohíbe  la disposición de residuos volumétricos en el espacio público, delimitadas por las calles  - Rauch (17), San Luis (60), José Hernández – Centenario (0) y Lorenzo D’ipólito (36) (sector oeste) para la recolección diferenciada gratuita (verdes, voluminosos e inertes), fijando el día 21 de junio de 2023 la apertura de propuestas, a la hora 11,00 en la Oficina de Compras de la Municipalidad;\nQue presentaron sus ofertas las Firmas:\n1- (2054)\nOCKIER SERGIO DANIEL, $11.990.000,00; 2- (1538) GOICOECHEA ARIEL OSCAR, $12.500.000,00, y 3- (2268) RAPETTI MAURICIO ARIEL, $14.640.736,00;\nQue el Jefe de Compras, Sr. Juan José Olasagastia con fecha 29 de junio de 2023, manifiesta según análisis de la documentación presentada por los oferentes, la oferta del Sr. Rapetti Mauricio Ariel, es desestimada por haber sido adjudicado en la Licitación Pública N° 19/23 Volquetes Sector Este”, Decreto Nº 1.043/23, y las dos ofertas restantes no cumplen con las condiciones para brindar el servicio, por lo que se declara desierta la Licitación Pública N° 20/23 por la “Contratación de  Servicio de Volquetes Sector Oeste”;\nQue por lo expuesto se procede al Segundo llamado a Licitación Pública N° 20/23 por la “Contratación de  Servicio de Volquetes Sector Oeste”, para el día 21 de julio de 2023, a la hora 10,00 en la Oficina de Compras de la Municipalidad;\nPor ello, en uso de las facultades que le son propias;\nEL INTENDENTE MUNICIPAL\nD E C R E T A\nARTICULO 1°:\nDeclárese Desierta la Licitación Pública N° 20/23 por la “Contratación de  Servicio de Volquetes Sector Oeste”, en virtud de lo expuesto en el exordio del presente.\nARTICULO 2°:\nProcédase al Segundo llamado a Licitación Pública N° 20/23 por la “Contratación de  Servicio de Volquetes Sector Oeste”, con un Presupuesto Oficial de PESOS TRECE MILLONES TRESCIENTOS NUEVE MIL SETECIENTOS SESENTA ($13.309.760,00), fijando el 21 de julio de 2023, a la hora 10,00 la apertura de propuestas, en la Oficina de Compras de la Municipalidad.\nARTICULO 3°:\nCúmplase, Comuníquese, Publíquese, dese al R.O. y archívese.\nREGISTRADO BAJO EL N° 1.032/23.\n\n[DOC 33]\nBoletines/Coronel Pringles\nDecreto Nº1033/23\nDecreto Nº 1033/23\nCoronel Pringles, 03/07/2023\nVisto\nel Expediente N° 1.525/23, iniciado por el Sr. Armendáriz Rafael; y\nConsiderando\nQue a fs. 1 solicita permiso para la ejecución de zanjeo para el servicio de gas en el domicilio de calle Medina (54) Nº 64, informando la empresa Camuzzi Gas Pampeana S.A. la contratación de la Empresa REVIN S.A. (Contrato N° 460001401) para la realización del mismo;\nQue el área de Obras Públicas comunica que no existe inconveniente en realizar lo requerido, tomando los recaudos de señalización y seguridad de acuerdo a las especificaciones técnicas vigentes, adjuntas a fs. 8 a 11 como así también a lo normado en la Ordenanza Municipal N° 3.517/05, en caso que la obra lo requiera;\nPor ello; en uso de las facultades que le son propias;\nEL INTENDENTE MUNICIPAL\nD E C R E T A\nARTICULO 1°:\nAutorícese a la Empresa REVIN S.A., contratada por la  Empresa Camuzzi Gas Pampeana S.A., al uso de la vía pública para efectuar trabajos de zanjeo para la instalación del servicio de gas natural en el domicilio de calle Medina (54) N° 64, previo pago de la tasa “Derechos Técnicos” de la Ordenanza Impositiva vigente.\nARTICULO 2°:\nLos montos que surjan de lo dispuesto en el artículo 1° ingresarán a la Cuenta “Derechos de Construcción” del Cálculo de Recursos vigente.\nARTICULO 3°:\nCúmplase, Comuníquese, publíquese dese al R.O. y archívese.\nREGISTRADO BAJO EL N° 1.033/23.\n\n[DOC 34]\nBoletines/Coronel Pringles\nDecreto Nº1034/23\nDecreto Nº 1034/23\nCoronel Pringles, 03/07/2023\nVisto\nel Expediente N° 1.432/23 -Alcance I- iniciado por la Directora de Obras e Infraestructura Arq. María Belén Lucarelli; y\nConsiderando\nQue a fs. 1 solicita la contratación de mano de obra de refacción y acondicionamiento de la Sala de Primeros Auxilios “María Rosa Desio”, ubicada en la calle España y 25 de mayo de la localidad de Indio Rico;\nQue dicha obra es con el fin de optimizar los servicios que allí se prestan, realizando refacciones y redistribución de los espacios dentro de la sala, generando, además, un nuevo espacio semicubierto para el reguardo de la ambulancia;\nQue el plazo estipulado de ejecución será 140 días, con un Presupuesto Oficial de $3.007.500,00, otorgando un anticipo financiero del 10%;\nQue por lo expuesto se llama a Concurso de Precios N° 33/23 por la “Mano de Obra Sala Médica Rosa Desio Indio Rico”, con un Presupuesto Oficial de $3.007.500,00, fijando el día 11 de julio de 2023 la apertura de propuestas a la hora 10,00, en la Oficina de Compras del Municipio;\nPor ello, en uso de las facultades que le son propias;\nEL INTENDENTE MUNICIPA\nD E C R E T A\nARTICULO 1°:\nApruébese el Pliego de Bases y Condiciones del Concurso de Precios N° 33/23 por la “Mano de Obra Sala Médica Rosa Desio Indio Rico”, por la suma de PESOS TRES MILLONES SIETE MIL QUINIENTOS ($3.007.500,00).\nARTICULO 2°:\nLlámese a Concurso de Precios N° 33/23 por la “Mano de Obra Sala Médica Rosa Desio Indio Rico”, por la suma de PESOS TRES MILLONES SEITE MIL QUINIENTOS ($3.007.500,00), fijando el día 11 de julio de 2023 la apertura de propuestas a la hora 11,00, en la Oficina de Compras del Municipio.\nARTICULO 3°\n: El gasto antes mencionado se atenderá por Jurisdicción 1110118000 “Secretaría de Gobierno y Seguridad”, Categoría Programática 16.51.00 “Presupuesto Participativo”, Partida 4.2.1.0 “Construcciones en Bienes de Dominio Privado”, Fuente de Financiamiento 110, “Tesoro Municipal”, entregando un anticipo financiero del 10% del presupuesto adjudicado.\nARTICULO 4°:\nLa Oficina de Compras cursará las invitaciones a las casas del ramo  inscriptas en el Registro de Proveedores municipal.\nARTICULO 5°:\nCúmplase, comuníquese, publíquese, dese al R.O. y archívese.\nREGISTRADO BAJO EL N° 1.034/23.\n\n[DOC 35]\nBoletines/Coronel Pringles\nDecreto Nº1035/23\nDecreto Nº 1035/23\nCoronel Pringles, 03/07/2023\nVisto\nel Expediente N° 2010/19 iniciado por la Directora de Acción Social, Sra. Natalia Pereyra; y\nConsiderando\nQue a fs. 235 solicita se efectúe la renovación de la contratación mediante Locación de Obra con el Sr. Lange Sebastián, DNI 32.109.064, para prestar servicios de Asesoramiento Legal en el Servicio de Prevención y Asistencia de la Violencia Familiar, a partir del 01/07/23 hasta el 30/09/23, por un monto de $1.128,00 la hora por día trabajado y una carga horaria de 20 horas semanales;\nQue lo solicitado radica en que en la órbita de la Dirección de Acción Social no se cuenta con profesional especializado para la tarea que se requiere, encuadrando lo expuesto en lo normado en el artículo 148º de la Ley Orgánica de la Municipalidades, según la incompetencia expresada por el área técnica de la misma;\nPor ello; en uso de las facultades que le son propias;\nEL INTENDENTE MUNICIPAL\nD E C R E T A\nARTICULO 1º:\nDeclárese la incompetencia del personal municipal dependiente de la Secretaría de Desarrollo, para llevar a cabo las tareas requeridas en las presentes actuaciones, atento a que el Municipio no cuenta con personal idóneo para desarrollar las mismas bajo las condiciones especificadas, en el marco del Artículo 148º de la Ley Orgánica de la Municipalidades.\nARTICULO 2°:\nAutorícese la renovación de la contratación mediante Locación de Obra del Sr.\nLANGE\nSebastián, DNI 32.109.064, para prestar servicios de Asesoramiento Legal en el Servicio de Prevención y Asistencia de la Violencia Familiar, a partir del 01/07/23 hasta el 30/09/23, por un monto de PESOS MIL CIENTO VEINTIOCHO ($ 1.128,00) la hora por día trabajado y una carga horaria de 20 horas semanales\n.\nARTICULO 3°:\nLo dispuesto en el artículo 1° se atenderá por Jurisdicción 1110124000 “Secretaría de Desarrollo”, Categoría Programática 22.00.00 “Ley 13.163 Fondo Programas Sociales”, Partida 3.4.9.0 “Otros”, Fuente de Financiamiento 132 “Origen Provincial”.\nARTICULO 4°:\nCúmplase, comuníquese, publíquese, dese al R.O. y archívese.\nREGISTRADO BAJO EL N° 1.035/23.\n\n[DOC 36]\nBoletines/Coronel Pringles\nDecreto Nº1036/23\nDecreto Nº 1036/23\nCoronel Pringles, 03/07/2023\nVisto\nel Expediente N° 1.091/21 iniciado por la Directora de Acción Social, Sra. Pereyra Natalia; y\nConsiderando\nQue a fs. 35 solicita se implemente el Proyecto de Grupo Asociativo Hortícola, consistente en el acompañamiento económico para colaborar con la Dirección de Producción, la cual se encuentra promoviendo un grupo asociativo que se dedica a la actividad hortícola compuesto por 6 participantes como máximo y que tiene como objetivo formalizarse en Cooperativa y poder comercializar de manera formal su producción;\nQue lo expuesto se llevará a cabo desde el 01/07/23 hasta 31/12/23, consistiendo la ayuda económica en $20.000,00 mensuales, en virtud que la situación económica reinante dificulta el desarrollo de las tareas programadas;\nPor ello; en uso de las facultades que le son propias;\nEL INTENDENTE MUNICIPAL\nD E C R E T A\nARTICULO 1°:\nRenuévese a partir del 01/07/23 hasta el 31/12/23 el Proyecto de Grupo Asociativo Hortícola, consistente en el acompañamiento económico para colaborar con la Dirección de Producción, la cual se encuentra promoviendo un grupo asociativo que se dedica a la actividad hortícola compuesto por 6 participantes como máximo y que tiene como objetivo formalizarse en Cooperativa y poder comercializar de manera formal su producción, otorgándosele una ayuda mensual en carácter de beca de PESOS VEINTE MIL ($20.000,00) a cada uno de los participantes.\nARTICULO 2º:\nLo dispuesto en el artículo 1° se atenderá por: Jurisdicción 1110124000 “Secretaría de Desarrollo”- Categoría Programática 22.00.00 “Fondo Programas Sociales Ley 13.163”- Partida 5.1.3.0 “Becas”- Fuente de Financiamiento 132 “Origen Provincial”.\nARTICULO 3°:\nCúmplase, comuníquese, publíquese, dese al R.O. y archívese.\nREGISTRADO BAJO EL N° 1.036/23.\n\n[DOC 37]\nBoletines/Coronel Pringles\nDecreto Nº1037/23\nDecreto Nº 1037/23\nCoronel Pringles, 03/07/2023\nEn uso de las facultades que le son propias;\nEL INTENDENTE MUNICIPAL\nD E C R E T\nA\nARTICULO\n1°:\nFíjese a partir del 1º de junio de 2023 los siguientes valores  para  las guardias médicas de Indio Rico:\nPasivas\n:\n-de lunes a viernes\n$12.826,00\n.\n-Sábados, domingos y feriados\n$14.520,00\nARTICULO 2°:\nCúmplase, Comuníquese, publíquese, dése al R.O. y archívese.\nREGISTRADO BAJO EL N° 1.037/23.\n\n[DOC 38]\nBoletines/Coronel Pringles\nDecreto Nº1038/23\nDecreto Nº 1038/23\nCoronel Pringles, 03/07/2023\nVisto\ny\nConsiderando\nel listado de beneficiarios presentado por la Secretaría de Salud, mediante los cuales informa sobre ayuda económica otorgada a personas que concurren al Servicio Social Hospitalario requiriendo una colaboración para aplicar a la cobertura de geriátricos donde residen, y habiéndose corroborado la problemática, a través de los informes realizados por el área de Salud, no existe inconveniente en acceder a lo requerido; en uso de las facultades que le son propias;\nEL INTENDENTE MUNICIPAL\nD E C R E T A\nARTICULO 1°:\nRatifíquense los subsidios otorgados durante el mes de julio de 2023, a las personas que se detallan en el anexo adjunto, por los motivos expuestos en el exordio del presente.\nARTICULO 2°:\nLo dispuesto en el artículo 1° se atenderá por la Cuenta que  corresponda.\nARTICULO 3°:\nCúmplase, comuníquese, publíquese, dése al R.O. y archívese.\nREGISTRADO BAJO EL N° 1.038/23.\nAnexos\nAnexo\n1038/23\nDESCARGAR\n\n[DOC 39]\nBoletines/Coronel Pringles\nDecreto Nº1039/23\nDecreto Nº 1039/23\nCoronel Pringles, 03/07/2023\nVisto\ny\nConsiderando\nla nota elevada por el Consejo Escolar local mediante la cual solicita se le otorgue un subsidio para aplicar a las erogaciones que le ocasiona la realización de distintos trabajos en el JI N° 902, reparación del frente, de los canteros, refacción de los pilares de entrada, reparación de fisuras y falta de revoque, por un valor de $720.000,00 incluyendo mano de obra y materiales;\nEn uso de las facultades que le son propias;\nEL INTENDENTE MUNICIPAL\nD E C R E T A\nARTICULO 1°:\nOtórguese\nal Consejo Escolar local un subsidio, por la suma de PESOS SETECIENTOS VEINTE MIL ($720.000,00) para solventar los gastos que ocasionen los siguientes trabajos en el JI N° 902, reparación del frente, canteros, pilares de entrada, fisuras y falta de revoque, por un valor de PESOS SETECIENTOS VEINTE MIL ($720.000,00), incluyendo mano de obra y materiales.\nARTICULO 2°\n:\nLo dispuesto en el artículo 1° se imputará a la Jurisdicción 1110118000 “Secretaría de Gobierno y Seguridad” - Categoría Programática 29.00.00 “Fondo Educativo” - Partida 5.3.7.0. “Transferencia a Entes de Gobiernos Provinciales” - Fuente de Financiamiento 132 “De Origen Provincial”.\nARTICULO 3°:\nCúmplase, comuníquese, publíquese, dese al R.O. y archívese.\nREGISTRADO BAJO EL N° 1.039/23.\n\n[DOC 40]\nBoletines/Coronel Pringles\nDecreto Nº1040/23\nDecreto Nº 1040/23\nCoronel Pringles, 03/07/2023\nVisto\ny\nConsiderando\nlos informes producidos por la Secretaria de Desarrollo, mediante los cuales solicita se otorgue ayuda económica a las personas que allí concurren requiriendo una colaboración, en virtud de la falta de trabajo fijo, agravando la situación en mucho de los casos, la atención de familiares que padecen serios inconvenientes de salud, careciendo de obra social que los ampare y habiéndose corroborado la problemática, a través de los informes presentados, no existe inconveniente en acceder a lo requerido; en uso de las facultades que le son propias;\nEL INTENDENTE MUNICIPAL\nD E C R E T A\nARTICULO 1°:\nRatifíquense los subsidios otorgados durante el mes de junio de 2023, a las personas que se detallan en el anexo adjunto, por los motivos expuestos en el exordio del presente.\nARTICULO 2°:\nLo dispuesto en el artículo 1° se atenderá por la Cuenta que corresponda.\nARTICULO 3°:\nCúmplase, Comuníquese, publíquese, dése al R.O. y archívese.\nREGISTRADO BAJO EL N° 1.040/23.\nAnexos\nAnexo\n1040/23\nDESCARGAR\n\n[DOC 41]\nBoletines/Coronel Pringles\nDecreto Nº1041/23\nDecreto Nº 1041/23\nCoronel Pringles, 04/07/2023\nVisto\nel Expediente N° 1.406/23 caratulado “CHRISTENSEN DARIO SOLICITA SUMARIO DE INVESTIGACION”; y\nConsiderando\nQue mediante el mismo se presenta el Jefe de Gabinete Sr. Darío Christensen solicitando se inicie Sumario al agente Vera Matías Ayrton, Legajo Nº 5056, atento que se ha podido observar que dicho agente, en oportunidad de tener acceso al sistema de reloj biométrico por trabajar en la Dirección de Recursos Humanos, modificó sus datos biométricos por medio del sistema en varias oportunidades, alterando las registraciones que se realizan con los factores biométricos en el reloj (huella digital, rostro, etc.), circunstancias a las que se tuvo acceso luego de que el agente Vera fuera trasladado de sector;\nQue a fs. 19 el Asesor Legal Dr. Silvio Iphais expresa que atento el estado de autos y la denunciada falta disciplinaria, con más la documentación respaldatoria obrante en el Expediente de referencia, considera que la sanción que podría imponerse al agente podría llegar hasta cesantía, por lo que dictamina que correspondería iniciar Sumario Administrativo al agente Vera, por incurrir en contravención del artículo 107 inc. 3, 4, 5, 6 y 10 Ley 14.656 (artículo 110 inc. 3, 4, 5, 6 y 12 CCT), designándose Instructor Sumariante a tal efecto (artículo 24º Ley 14656 – artículo 84º CCT MCP);\nPor ello en uso de las facultades que le son propias;\nEL INTENDENTE MUNICIPAL\nD E C R E T A\nARTICULO 1°:\nInstrúyase Sumario Administrativo al agente\nVERA\nMatías Ayrton, Legajo Nº 5056, por incurrir en contravención del artículo 107 inc. 3, 4, 5, 6 y 10 Ley 14.656 (artículo 110 inc. 3, 4, 5, 6 y 12 CCT), por los motivos expuestos en el exordio del presente.\nARTICULO 2°:\nDesígnese Instructor Sumariante al Asesor Legal Dr.\nIPHAIS\nSilvio.\nARTICULO 3°:\nCúmplase, comuníquese, publíquese, dese al R.O. y archívese.\nREGISTRADO BAJO EL N° 1.041/23.\n\n[DOC 42]\nBoletines/Coronel Pringles\nDecreto Nº1042/23\nDecreto Nº 1042/23\nCoronel Pringles, 04/07/2023\nVisto\nel Expediente N° 0564/23, iniciado por el Secretario de Desarrollo, Sr. Rossi Oscar; y\nConsiderando\nQue con fecha 22 de junio de 2023 el Sr. Micheletto Walter, Presidente de la COOPERATIVA INTEGRAL DE PROVISION DE SERVICIOS PUBLICOS DE CORONEL PRINGLES LTDA., solicita prórroga para cumplir con los trabajos oportunamente otorgados por Licitación Privada N° 12/23 por “Trabajos en Caminos Provinciales – Camino 023-08”, en el marco del  Decreto Nº 0694/23, al 31 de agosto de 2023;\nQue el 30 de junio de 2023 el Secretario de Desarrollo, Sr. Oscar Rossi da lugar a lo requerido, mediane adenda correspondiente;\nPor ello en uso de las facultades que le son propias;\nEL INTENDENTE MUNICIPAL\nD E C R E T A\nARTICULO 1°:\nAutorícese la Adenda que amplía el plazo de contratación con la\nCOOPERATIVA INTEGRAL DE PROVISION DE SERVICIOS PUBLICOS DE CORONEL PRINGLES LTDA.,\nCUIT 30-65907250-1, para cumplir con los trabajos oportunamente otorgados por Licitación Privada N° 12/23 por “Trabajos en Caminos Provinciales – Caminos 023-08, en el marco del  Decreto Nº 0694/23, al 31 de agosto de 2023, en virtud que por razones climáticas e impedimentos en la adquisición de repuestos para los equipos viales, no se pudo dar cumplimiento a lo exigido en el contrato pertinente.\nARTICULO 2º:\nCúmplase, comuníquese, publíquese, dese al R.O. y archívese.\nREGISTRADO BAJO EL Nº 1.042/23.\n\n[DOC 43]\nBoletines/Coronel Pringles\nDecreto Nº1043/23\nDecreto Nº 1043/23\nCoronel Pringles, 04/07/2023\nVisto\nel Expediente N° 1.116/23, iniciado por el Sr. Heredia Juan David Director de Servicios Urbanos; y\nConsiderando\nQue por Decreto N° 0700/23 se llamó a Licitación Pública Nº 19/23 por la “Contratación de  Volquetes Sector Este”, con un Presupuesto Oficial de $15.633.600,00,  por el alquiler 15 volquetes de forma permanente durante seis meses, desde el 1 de julio al 31 de diciembre y 4 extras  de forma estacional durante cuatro meses de julio a octubre, ya que es época de poda y la demanda es mayor dentro del ejido urbano, por prohibirse la disposición de residuos volumétricos en el espacio público delimitadas por las calles - Rauch (17), San Luis (60) José Hernández – Centenario (0) y Lorenzo D’ipólito (36) (sector Este) para la recolección diferenciada gratuita (verdes, voluminosos e inertes), fijando el día 21 de junio de 2023 la apertura de propuestas, a la hora 10,00 en la Oficina de Compras de la Municipalidad;\nQue presentaron sus ofertas las siguientes firmas:\n1-\n(2054) OCKIER SERGIO DANIEL\n,\n$14.695.575,00\n;\n2- (1538) GOICOECHEA ARIEL OSCAR, $14.070.240,00\n;\n3- (2268) RAPETTI MAURICIO ARIEL, $17.196.960,00;\nQue reunida la Comisión de Adjudicación conformada al efecto por la Directora de Ambiente y Espacio Público, Sra. Bohn Ángela y el Jefe de Compras, Sr. Olasagastia Juan José, deciden adjudicar la Licitación Pública N° 19/23 por la “Contratación de  Volquetes Sector Este”, a la Empresa\n3- (2268) RAPETTI MAURICIO ARIEL,\npor la suma de\n$17.196.960,00\n,\npor considerarse la oferta más conveniente para este Municipio;\nQue es necesario ampliar los ítems 01 y 02 en la Solicitud de Gastos N° 1-3151, generando una nueva Solicitud de Gastos Nº 1-3998;\nPor ello; en uso de las facultades que le son propias;\nEL INTENDENTE MUNICIPAL\nD E C R E T A\nARTICULO 1°:\nAmplíense los Ítems 01 a $1.064.280,00 e Item 02 a $499.080,00 en la Solicitud de Gastos N° 1-3151, generando una nueva Solicitud de Gastos N° 1-3998 por la suma de PESOS UN MILLON QUINIENTOS SESENTA Y TRES MIL TRESCIENTOS SESENTA ($1.563.370,00).\nARTICULO 2°:\nAdjudíquese la Licitación Pública N° 19/23 por la “Contratación de  Volquetes Sector Este”, a la Firma de\nRAPETTI MAURICIO ARIEL,\npor la suma de PESOS DIECISIETE MILLONES CIENTO NOVENTA Y SEIS MIL NOVECIENTOS SESENTA   (\n$17.196.960,00)\n.\nARTICULO 3°:\nContrátese a la firma de\nRAPETTI MAURICIO ARIEL,\npor la suma de PESOS DIECISIETE MILLONES CIENTO NOVENTA Y SEIS MIL NOVECIENTOS SESENTA (\n$17.196.960,00)\n,\nen el marco de la Licitación Pública N° 19/23.\nARTICULO 4°:\nLo dispuesto en el artículo 2° se atenderá por Jurisdicción 1110125000 “Secretaría de Planeamiento, Obras y Servicios Públicos”, Categoría Programática 20.03.00 “Barrido y Saneamiento Urbano, Partida 3.3.7.0. “Limpieza, Aseo y Fumigación”, Fuente de Financiamiento 110 “Tesoro Municipal” – incluye IVA y Seguros-.\nARTICULO 5°:\nCúmplase, comuníquese, publíquese, dése al R.O. y archívese.\nREGISTRADO BAJO EL N° 1.043/23\n\n[DOC 44]\nBoletines/Coronel Pringles\nDecreto Nº1044/23\nDecreto Nº 1044/23\nCoronel Pringles, 04/07/2023\nVisto\nel Expediente N° 3.195/22, Letra “J”, iniciado por el Sr. Jackson Sergio, Secretario de Gobierno y Seguridad; y\nConsiderando\nQue mediante Decreto N° 0944/23 se llamó a Concurso de Precios N° 31/23 para el “Servicio de Grúa”, con un Presupuesto Oficial de $1.680.000,00,  fijando el día 29 de junio de 2023 la apertura de propuestas, a la hora 10,00 en la Oficina de Compras de la Municipalidad;\nQue reunida la Comisión de Adjudicación conformada al efecto por la Directora de Obras e Infraestructura, Arq. María Belén Lucarelli y el Jefe de Compras Cr. Juan José Olasagastia, informan que se ha presentado un único oferente:\n(2223) RAAB AMILCAR DAMIAN, $1.680.000,00,\npor lo que deciden adjudicarle al mismo por ser la única oferta presentada;\nPor ello en uso de las facultades que le son propias;\nEL INTENDENTE MUNICIPAL\nD E C R E T A\nARTICULO  1°:\nAdjudíquese el Concurso de Precios N° 31/23 para el “Servicio de Grúa” a la Firma\nRAAB AMILCAR DAMIAN\n, en la suma de PESOS UN MILLON SEISCIENTOS OCHENTA MIL\n($1.680.000,00)\npor considerar la oferta beneficiosa a los intereses municipales.\nARTICULO 2°:\nContrátese a la Firma\nRAAB AMILCAR DAMIAN\n-\nCUIT 20-30623340-9, adjudicataria del Concurso de Precios N° 31/23 para el “Servicio de Grúa”, por la suma de PESOS UN MILLON SEISCIENTOS OCHENTA MIL\n($1.680.000,00)\n.\nARTICULO 3°:\nLo dispuesto en el artículo 2° se atenderá por Jurisdicción 1110118000 “Secretaría de Gobierno y Seguridad”, Categoría Programática 01.00.00 “Funcionamiento de la Secretaría de Gobierno y Seguridad”, Partida 3.9.9.1 “Otros servicios” “Otros” – Fuente de Financiamiento 110 “Tesoro Municipal”.\nARTICULO 4°:\nCúmplase, comuníquese, publíquese, dese al R.O. y archívese.\nREGISTRADO BAJO EL N° 1.044/23.\n\n[DOC 45]\nBoletines/Coronel Pringles\nDecreto Nº1045/23\nDecreto Nº 1045/23\nCoronel Pringles, 04/07/2023\nVisto\ny\nConsiderando\nla nota elevada por la Contaduría Municipal mediante la cual solicita autorización para realizar una Modificación Presupuestaria incrementando el cálculo de Recursos y el Presupuesto de Gastos, según lo estipulado por convenios y lo percibido al 30 de junio de 2023 correspondiente a la Fuente de Financiamiento 131 – “de Origen Municipal”, por un monto total de $13.692.430,19, conforme al detalle del Anexo I adjunto; en uso de las facultades que le son propias;\nEL INTENDENTE MUNICIPAL\nD E C R E T A\nARTICULO 1°:\nAutorícese a la Contaduría Municipal a efectuar una Ampliación Presupuestaria incrementando el cálculo de Recursos y el Presupuesto de Gastos, según lo estipulado por convenios y lo percibido al 30 de junio de 2023 correspondiente a la Fuente de Financiamiento 131 – “de Origen Municipal”, por un monto de  PESOS TRECE MILLONES SEISCIENTOS NOVENTA Y DOS MIL CUATROCIENTOS TREINTA CON DIECINUEVE CENTAVOS ($13.692.430,19) conforme al detalle del anexo I adjunto.\nARTICULO 2°:\nCúmplase, comuníquese, publíquese, dese al R.O. y archívese.\nREGISTRADO BAJO EL N° 1.045/23.\n\n[DOC 46]\nBoletines/Coronel Pringles\nDecreto Nº1046/23\nDecreto Nº 1046/23\nCoronel Pringles, 04/07/2023\nVisto\ny\nConsiderando\nla nota elevada por la Contaduría Municipal mediante la cual solicita autorización para realizar una Modificación Presupuestaria incrementando el cálculo de Recursos y el Presupuesto de Gastos, según lo estipulado por convenios y lo percibido al 30 de junio de 2023 correspondiente a la Fuente de Financiamiento 132 – “de Origen Provincial”, por un monto total de $9.129.148,00, conforme al detalle del Anexo II adjunto; en uso de las facultades que le son propias;\nEL INTENDENTE MUNICIPAL\nD E C R E T A\nARTICULO 1°:\nAutorícese a la Contaduría Municipal a efectuar una Ampliación Presupuestaria incrementando el cálculo de Recursos y el Presupuesto de Gastos, según lo estipulado por convenios y lo percibido al 30 de junio de 2023 correspondiente a la Fuente de Financiamiento 132 – “de Origen Provincial”, por un monto de  PESOS NUEVE MILLONES CIENTO VEINTINUEVE MIL CIENTO CUARENTA Y OCHO ($9.129.148,00) conforme al detalle del anexo II adjunto.\nARTICULO 2°:\nCúmplase, comuníquese, publíquese, dese al R.O. y archívese.\nREGISTRADO BAJO EL N° 1.046/23.\n\n[DOC 47]\nBoletines/Coronel Pringles\nDecreto Nº1047/23\nDecreto Nº 1047/23\nCoronel Pringles, 04/07/2023\nVisto\ny\nConsiderando\nla nota elevada por la Contaduría Municipal mediante la cual solicita autorización para realizar una Modificación Presupuestaria incrementando el cálculo de Recursos y el Presupuesto de Gastos, según lo estipulado por convenios y lo percibido al 30 de junio de 2023 correspondiente a la Fuente de Financiamiento 133 – “de Origen Nacional”, por un monto total de $44.408.306,60, conforme al detalle del Anexo III adjunto; en uso de las facultades que le son propias;\nEL INTENDENTE MUNICIPAL\nD E C R E T A\nARTICULO 1°:\nAutorícese a la Contaduría Municipal a efectuar una Ampliación Presupuestaria incrementando el cálculo de Recursos y el Presupuesto de Gastos, según lo estipulado por convenios y lo percibido al 30 de junio de 2023 correspondiente a la Fuente de Financiamiento 133 – “de Origen Nacional”, por un monto de  PESOS CUARENTA Y CUATRO MILLONES CUATROCIENTOS OCHO MIL TRESCIENTOS SEIS CON SESENTA CENTAVOS ($44.408.306,60) conforme al detalle del anexo III adjunto.\nARTICULO 2°:\nCúmplase, comuníquese, publíquese, dese al R.O. y archívese.\nREGISTRADO BAJO EL N° 1.047/23.\n\n[DOC 48]\nBoletines/Coronel Pringles\nDecreto Nº1048/23\nDecreto Nº 1048/23\nCoronel Pringles, 04/07/2023\nVisto\ny\nConsiderando\nla nota elevada por la Contaduría Municipal mediante la cual solicita autorización para realizar compensaciones en el Presupuesto de Gastos de los excesos producidos en el Ejercicio, de la Fuente de Financiamiento 110 - Tesoro Municipal, dando cumplimiento a lo normado en los artículos 121 de la Ley Orgánica de las Municipalidades respectivamente; en uso de las facultades que le son propias;\nEL INTENDENTE MUNICIPAL\nD E C R E T A\nARTICULO 1°:\nAutorícese a la Contaduría Municipal a llevar a cabo compensaciones en el Presupuesto de Gastos de los excesos producidos en el Ejercicio, de la Fuente de Financiamiento 110 - Tesoro Municipal, por la suma de PESOS DOSCIENTOS CINCUENTA Y CUATRO MILLONES SETECIENTOS NOVENTA Y NUEVE MIL CUATROCIENTOS OCHENTA Y OCHO CON TREINTA Y OCHO CENTAVOS ($254.799.488,38) según el Anexo adjunto y lo normado en el artículo 121 de la la Ley Orgánica de las Municipalidades.\nARTICULO 2°:\nCúmplase, comuníquese, publíquese, dese al R.O. y archívese.\nREGISTRADO BAJO EL N° 1.048/23.\n\n[DOC 49]\nBoletines/Coronel Pringles\nDecreto Nº1049/23\nDecreto Nº 1049/23\nCoronel Pringles, 04/07/2023\nVisto\ny\nConsiderando\nlas notas elevadas por la Directora de Acción Social, mediante las cuales informan sobre la necesidad de brindar ayuda económica por el presente Ejercicio a las personas que se detallan en el articulado, en virtud de la compleja situación económica y/o de salud que atraviesan junto al grupo familiar, por lo que este Departamento Ejecutivo resuelve otorgar un subsidio a cada uno de ellos; en uso de las facultades que le son propias;\nEL INTENDENTE MUNICIPAL\nD E C R E T A\nARTICULO 1°:\nDese de baja al pago del subsidio otorgado por Decreto 0449/23 a la Sra.\nOLAZAR María Marcela\n, D.N.I. Nº 16.873.777, a partir del mes de julio/23, en virtud del traslado de la misma a otra cuidad.\nARTICULO 2°:\nModifíquese el responsable del cobro del subsidio otorgado por Decreto Nº\n0800/23 al Sr.\nRODRIGUEZ CABELLO Emiliano\n, DNI Nº 33.469.333, quién a partir del mes de julio y hasta diciembre del corriente año pasará a cobrar la suma mensual de PESOS CINCUENTA MIL ($50.000,00), para aplicar a la cobertura de las necesidades básicas y geriátrico donde reside. Dicho monto se hará efectivo a la Sra. Noccolo Nidia, DNI 5.147.833.\nARTICULO 3°:\nOtórguese a la Sra.\nMARTINEZ Karen Giselle\n, CUIL 23-37427104-6, un subsidio de PESOS NUEVE MIL ($9.000,00) mensuales, por el periodo comprendido de agosto a diciembre del 2023, para aplicar a cobertura de necesidades básicas.\nARTICULO 4°\n: Lo dispuesto en el Artículo 2°, se atenderá por Jurisdicción 1110124000 Secretaría de Desarrollo” – Categoría Programática 17.00.00 “Tercera Edad y Discapacidad” - Partida 5.1.4.0 “Ayudas Sociales a Personas” Fondo de Financiamiento 110 “Tesoro Municipal”.\nARTICULO 5º:\nLo dispuesto en el Artículo 3º, se atenderá por Jurisdicción 1110124000 “Secretaría de Desarrollo” – Categoría Programática 21.00.00  “Seguridad Alimentaria y Asistencial” -  Partida 5.1.4.0  “Ayudas Sociales a Personas” Fuente Financiamiento 110 “Tesoro Municipal”.\nARTICULO 6°:\nCúmplase, Comuníquese, publíquese, dése al R.O. y archívese.\nREGISTRADO BAJO EL N° 1.049/23.\n\n[DOC 50]\nBoletines/Coronel Pringles\nDecreto Nº1050/23\nDecreto Nº 1050/23\nCoronel Pringles, 04/07/2023\nVisto\nel Expediente Nº 2.517/21, iniciado por el Sr. Pelegrinelli Diego, Secretario de Planeamiento, Obras y Servicios Públicos; y\nConsiderando\nQue con fecha 13/06/23 informa que en virtud de los ingresos aportados por IVBA para las Certificaciones del Programa Bonaerense II 20 Viviendas, actualizados con UVI, se solicita Ampliación Presupuestaria para realizar el pago del Certificado N° 13, 20 Viviendas IVBA en la suma de $1.610.047,33 a la Empresa contratada “Gaetano Ingeniería S.R.L.”;\nQue la Contaduría Municipal da lugar a lo requerido, debiendo realizar la Modificación Presupuestaria pertinente;\nPor ello en uso de las facultades que le son propias;\nEL INTENDENTE MUNICIPAL\nD E C R E T A\nARTICULO 1°:\nAutorícese la Modificación Presupuestaria pertinente, en virtud de los ingresos aportados por la Provincia para la obra Programa Bonaerense II 20 Viviendas, actualizados con UVI, correspondiente al Certificado Nº 13 para realizar el pago a la Empresa contratada “GAETANO INGENIERÍA S.R.L”., incrementando el Cálculo del Recurso 22.5.01.07 “Construcción 20 Viviendas IVBA” Jurisdicción 1110119000 “Jefatura de Gabinete”, por la suma de PESOS UN MILLÓN SEISCIENTOS DIEZ MIL CUARENTA Y SIETE ($1.610.047,00), incrementando en el mismo importe el Presupuesto de Gastos en Categoría Programática 25.59.00 “Construcción 20 Viviendas IVBA”, Jurisdicción 1110125000 “Secretaría de Planeamiento, Obras y Servicios Públicos” Partida 4.2.1.0 “Construcciones en bienes de dominio privado”, Fuente de Financiamiento 132- “de Origen Provincial”.\nARTICULO 2°:\nCúmplase, comuníquese, publíquese, dese al R.O. y archívese.\nREGISTRADO BAJO EL N° 1.050/23.\n\n[DOC 51]\nBoletines/Coronel Pringles\nDecreto Nº1051/23\nDecreto Nº 1051/23\nCoronel Pringles, 04/07/2023\nVisto\nel Expediente N° 1.490/23, iniciado por la Directora de Obras e Infraestructura, Arq. Lucarelli María Belén; y\nConsiderando\nQue mediante el mismo solicita autorización realizar la obra “renovación de luminarias y eficiencia energética Etapa 2”. La calle en la que se implementará esta nueva luminaria es Avenida Presidente Dr. Arturo Frondizi, desde calle 25 de Mayo a calle Maipú;\nQue consiste en la colocación de luminaria LED en esa  área de la ciudad a partir de la colocación de columnas bajas disponiendo por cuadra 3 columnas de 6,00 mts. de altura con pescante de 1,50 mts. ubicadas en tresbolillo con artefacto del tipo LED de 110w, más otra columna de iguales características a la vuelta, sumando un total de 4 columnas por manzana. Esta obra lleva aparejado el trabajo de diseñar e instalar las columnas nuevas, considerando la realización de la apertura de vereda para la cimentación de las mismas;\nQue con dicha obra se logra mejorar el sector por cuestiones de seguridad, para que los conciudadanos puedan circular con la tranquilidad de recibir una uniformidad lumínica general y longitudinal, que les permita evitar a tiempo los obstáculos que se puedan interponer en su trayecto y también aquellos hechos derivados de la inseguridad;\nQue el reemplazo de las luminarias de descarga como es este caso el Sodio, supone un embellecimiento natural de la vía pública aportando nitidez y una directa sensación de confort. Todo esto sin dejar de lado que la tecnología LED emite un flujo luminoso superior con la misma potencia, es decir, poseen un mayor rendimiento lo cual sigue abriendo las puertas a la sustentabilidad y la eficiencia energética en las instalaciones;\nQue la obra se ejecuta por el sistema de Administración –artículo 60°, Inc.  a) de\nla Ley Orgánica de las Municipalidades, con mano de obra municipal y contratada al efecto si así lo requiere, con un Presupuesto Oficial de $13.150.666,5 y un término aproximado de realización de 150 días;\nQue la Contaduría Municipal informa que el Presupuesto Oficial presentado por el área de Obra Públicas es de $13.150.666,50 los que se financiaran $10.000.000,00 con el Fondo de Seguridad y el resto  de la suma de $3.150.666,50 con Fondos Municipales;\nQue se adjuntan al Expediente N° 1.490/23 Memorias Descriptiva y Técnica, Cómputo, Presupuesto, Plan de Trabajo y Planos;\nPor ello; en uso de las facultades que le son propias;\nEL INTENDENTE MUNICIPAL\nD E C R E T A\nARTICULO 1°:\nAutorícese la obra “Renovación de luminarias y eficiencia energética Etapa 2”. en la calle Avenida Presidente Dr. Arturo Frondizi, desde calle 25 de Mayo a calle Maipú, la cual se efectúa por el sistema de Administración –artículo 60°, Inc.  a) de la Ley Orgánica de las Municipalidades, con mano de obra municipal y contratada al efecto si así lo requiere, con un Presupuesto Oficial de PESOS TRECE MILLONES CIENTO CINCUENTA MIL SEISCIENTOS SESENTA Y SEIS CON CINCUENTA CENTAVOS ($13.150.666,50) y un término aproximado de realización de 150 días.\nARTICULO 2°:\nAutorícese la Modificación Presupuestaria incrementado el Presupuesto de Gastos en la Categoría Programática 25.85.02 “Fondo de Fortalecimiento de la Seguridad – Fondo Ordinario”, Jurisdicción 1110125000      “Secretaría de Planeamiento, Obras y Servicios Públicos”, Partida 4.2.2.0 “Construcción en Bienes de Dominio Público”, Fuente de Financiamiento 110 – Tesoro Municipal, por la suma de PESOS TRES MILLONES CIENTO CINCUENTA MIL SEISCIENTOS SESENTA Y SEIS CON CINCUENTA CENTAVOS ($3.150.666,50) y disminuyendo el mismo importe en el Presupuesto de Gastos en la Categoría Programática 92.00.00 “Deuda Flotante”, Jurisdicción 1110123000 “Servicio de la Deuda” Partida 7.6.1.0 “Disminución en Cuentas a Pagar”, Fuente de Financiamiento 110 – Tesorero Municipal.\nARTICULO 3°:\nLo dispuesto en el artículo 1° se atenderá la suma de  PESOS DIEZ MILLONES ($10.000.000,00) por Jurisdicción 1110125000 “Secretaría de Planeamiento, Obras y Servicios Públicos”, Categoría Programática 25.85.01 “Fondo de Fortalecimiento de la Seguridad” – Fondo Afectado”, Partida 4.2.2.0 “Construcciones en Bienes de Dominio Público”, Fuente de Financiamiento 132 – “De Origen Provincial”. Recurso 17.5.01.30 “Fondo Municipal de Seguridad y Otros Servicios Asociados”, y la suma de  PESOS TRES MILLONES CIENTO CINCUENTA MIL SEISCIENTOS SESENTA Y SEIS CON CINCUENTA CENTAVOS ($3.150.666,50) por Jurisdicción 1110125000 “Secretaría de Planeamiento, Obras y Servicios Públicos”, Categoría Programática 25.85.02 “Fondo de Fortalecimiento de la Seguridad – Fondo Ordinario”, Partida 4.2.2.0 “Construcción en Bienes de Dominio Público”, Fuente de Financiamiento 110 – Tesoro Municipal.\nARTICULO 4°:\nCúmplase, comuníquese, publíquese, dese al R.O. y archívese.\nREGISTRADO BAJO EL N° 1.051/23.\n\n[DOC 52]\nBoletines/Coronel Pringles\nDecreto Nº1052/23\nDecreto Nº 1052/23\nCoronel Pringles, 05/07/2023\nVisto\nel Expediente N° 0970/23  - Alcance 01 - iniciado por la Directora de Obras e Infraestructura, Arq. Lucarelli María Belén; y\nConsiderando\nQue a fs. 1 solicita la compra de materiales eléctricos para mejorar la iluminación  mediante luminarias LED en el Balneario Municipal en zonas aledañas al Polideportivo, de esta manera se logra mejorar el sector por cuestiones de seguridad, ya que en época de eventos y fines de semana al concurrir mucha gente al Balneario Municipal se hace necesario tener mayor iluminación para poder controlar la zona de la obra, por los materiales que allí se encuentran y por la seguridad de los que ingresan;\nQue por lo expuesto se llama a Concurso de Precios N° 38/23 por la “Compra de Materiales Eléctricos”, con un Presupuesto Oficial de $4.399.555,27 con IVA incluido, fijando el día 13 de julio de 2023 la apertura de propuestas a la hora 10,00, en la Oficina de Compras del Municipio;\nPor ello, en uso de las facultades que le son propias;\nEL INTENDENTE MUNICIPAL\nD E C R E T A\nARTICULO 1°:\nApruébese el Pliego de Bases y Condiciones del Concurso de  Precios N° 38/23 por la “Compra de Materiales Eléctricos”, por la suma de PESOS\nCUATRO MILLONES TRESCIENTOS NOVENTA Y NUEVE MIL QUINIENTOS CINCUENTA Y CINCO CON VEINTISIETE CENTAVOS ($4.399.555,27).\nARTICULO 2°:\nLlámese a Concurso de Precios N° 38/23 por la “Compra de Materiales Eléctricos”, con un Presupuesto Oficial de PESOS CUATRO MILLONES TRESCIENTOS NOVENTA Y NUEVE MIL QUINIENTOS CINCUENTA Y CINCO CON VEINTISIETE CENTAVOS ($4.399.555,27), fijando el día 13 de julio de 2023 la apertura de propuestas a la hora 10,00, en la Oficina de Compras del Municipio.\nARTICULO 3°\n: El gasto antes mencionado se atenderá por Jurisdicción 1110125000 “Secretaría de Planeamiento, Obras y Servicios Públicos”, Categoría ---Programática 22.66.00 “Gimnasio del Balneario Municipal”, Partida 4.2.1.0 “Construcciones en Bienes de Dominio Privado”, Fuente de Financiamiento 132, “De Origen Provincial”. Recurso 17.5.01.23 “Fondo Educativo”.\nARTICULO 4°:\nLa Oficina de Compras cursará las invitaciones a las casas del ramo  inscriptas en el Registro de Proveedores municipal.\nARTICULO 5°:\nCúmplase, comuníquese, publíquese, dese al R.O. y archívese.\nREGISTRADO BAJO EL N° 1.052/23.\n\n[DOC 53]\nBoletines/Coronel Pringles\nDecreto Nº1053/23\nDecreto Nº 1053/23\nCoronel Pringles, 05/07/2023\nVisto\nel Expediente N° 1.431/23  - Alcance 01 - iniciado por la Directora de Obras e Infraestructura, Arq. Lucarelli María Belén;  y\nConsiderando\nQue a fs. 1 solicita la contratación de mano de obra, en el marco de la continuidad de las obras para realizar nuevos paquetes sanitarios en el polideportivo de la localidad de Indio Rico;\nQue se plantea construir nuevos baños los cuales permanecerán abierto al público y contarán con un baño accesible y duchas, optimizando así los servicios que allí se prestan, siendo el plazo estipulado para dicha obra de 150 días;\nQue se adjunta al Expediente Nº 1.431/23 – 01 - Cómputo y Presupuesto; Plan de Trabajo;\nQue por lo expuesto se llama a Concurso de Precios N° 37/23 por la “Mano de Obra Baños Polideportivo Indio Rico”, con un Presupuesto Oficial de $1.992.440,00, fijando el día 14 de julio de 2023 la apertura de propuestas a la hora 11,00, en la Oficina de Compras del Municipio;\nPor ello, en uso de las facultades que le son propias;\nEL INTENDENTE MUNICIPAL\nD E C R E TA\nARTICULO 1°:\nApruébese el Pliego de Bases y Condiciones del Concurso de  Precios N° 37/23 por la “Mano de Obra Baños Polideportivo Indio Rico”, por la suma de PESOS UN MILLON NOVECIENTOS NOVENTA Y DOS MIL CUATROCIENTOS CUARENTA ($1.992.440,00).\nARTICULO 2°:\nLlámese a Concurso de Precios N° 37/23 por la “Mano de Obra Baños Polideportivo Indio Rico”, con un Presupuesto Oficial de PESOS UN MILLON NOVECIENTOS NOVENTA Y DOS MIL CUATROCIENTOS CUARENTA ($1.992.440,00) fijando el día 14 de julio de 2023 la apertura de propuestas a la hora 11,00, en la Oficina de Compras del Municipio.\nARTICULO 3°\n: El gasto antes mencionado se atenderá por Jurisdicción 1110118000 “Secretaría de Gobierno y Seguridad”, Categoría Programática 16.51.00 “Presupuesto Participativo”, Partida 4.2.1.0 “Construcciones en Bienes de Dominio Privado”, Fuente de Financiamiento 110, “Tesorero Municipal”.\nARTICULO 4°:\nLa Oficina de Compras cursará las invitaciones a las casas del ramo  inscriptas en el Registro de Proveedores municipal.\nARTICULO 5°:\nCúmplase, comuníquese, publíquese, dese al R.O. y archívese.\nREGISTRADO BAJO EL N° 1.053/23.\n\n[DOC 54]\nBoletines/Coronel Pringles\nDecreto Nº1054/23\nDecreto Nº 1054/23\nCoronel Pringles, 05/07/2023\nVisto\nel Expediente N° 3.046/22  - Alcance 05 - iniciado por el Secretario de Desarrollo, Sr. Rossi Oscar; y\nConsiderando\nQue a fs. 1 solicita la contratación de mano de obra, en el marco de la continuidad de las obras en el Matadero Frigorífico de Indio Rico, para la realización de las siguientes obras, cumpliendo con los requisitos específicos en la Ley Provincial Sanitaria de Carnes Nº 11.123, sus Decretos Reglamentarios Nº 2.683/93 y 2.464/97 y disposiciones complementarias:\nAdecuación de sala sucia\nAdecuación de sala de pelado\nConstrucción de nuevo vestuario\nConstrucción de troneras dentro de faena\nDivisión lavadero de rondanas\nAdecuación de vestuarios\nCerramiento hasta techo de zona intermedia\nCierre zona sucia bovinos\nInstalación sistema de cloacas completo, con loza de pozo\nQue el plazo estipulado para dicha obra es de 60 días, a partir de la firma del contrato correspondiente;\nQue por lo expuesto se llama a Concurso de Precios N° 30/23 por la “Mano de Obra Frigorífico Indio Rico”, con un Presupuesto Oficial de $3.000.000,00 con IVA incluido, fijando el día 13 de julio de 2023 la apertura de propuestas a la hora 11,00, en la Oficina de Compras del Municipio;\nPor ello, en uso de las facultades que le son propias;\nEL INTENDENTE MUNICIPAL\nD E C R E T A\nARTICULO 1°:\nApruébese el Pliego de Bases y Condiciones del Concurso de  Precios N° 30/23 por la “Mano de Obra Frigorífico Indio Rico”, por la suma de PESOS TRES MILLONES ($3.000.000,00).\nARTICULO 2°:\nLlámese a Concurso de Precios N° 30/23 por la “Mano de Obra Frigorífico Indio Rico”, con un Presupuesto Oficial de PESOS TRES MILLONES ($3.000.000,00) fijando el día 13 de julio de 2023 la apertura de propuestas a la hora 11,00, en la Oficina de Compras del Municipio.\nARTICULO 3°\n: El gasto antes mencionado se atenderá por Jurisdicción 1110124000 “Secretaría de Desarrollo”, Categoría Programática 48.00.00 “Frigorífico de Indio Rico”, Partida 4.2.1.0 “Construcciones en Bienes de Dominio Privado”, Fuente de Financiamiento 132, “De Origen Provincial”. Recurso 22.5.01.11 “Terminación Frigorífico Indio Rico”.\nARTICULO 4°:\nLa Oficina de Compras cursará las invitaciones a las casas del ramo  inscriptas en el Registro de Proveedores municipal.\nARTICULO 5°:\nCúmplase, comuníquese, publíquese, dese al R.O. y archívese.\nREGISTRADO BAJO EL N° 1.054/23.\n\n[DOC 55]\nBoletines/Coronel Pringles\nDecreto Nº1055/23\nDecreto Nº 1055/23\nCoronel Pringles, 05/07/2023\nVisto\nel Expediente Nº 1.345/23, Cuerpo II, iniciado por la Directora de Obras e Infraestructura, Arq. María Belén Lucarelli; y\nConsiderando\nQue por Decreto N° 0943/23 se llamó a Licitación Privada N° 16/23 para la “Mano de Obra para Ampliación de la Escuela Primaria Nº 11 – Segunda Etapa”, con un Presupuesto Oficial de $13.677.058,44, fijando el día 04 de julio de 2023 la apertura de propuestas, a la hora 10,00 en la Oficina de Compras de la Municipalidad;\nQue reunida la Comisión de Adjudicación conformada al efecto, por la  Directora de Obras e Infraestructura, Arq. María Belén Lucarelli y el Jefe de Compras, Sr. Olasagastia Juan José, informan que se ha presentado las siguientes Firmas:\n1- (2137) GAETANO INGENIERIA S.R.L., $15.728.617,21, y 2- (2253) – HEREDIA BALCARCE S.R.L., $13.677.058,44,\npor lo que deciden adjudicar la Licitación Privada N° 16/23 para la “Mano de Obra para Ampliación de la Escuela Primaria Nº 11 – Segunda Etapa”, a la Firma\n(2253) – HEREDIA BALCARCE S.R.L,\npor la suma de\n$13.677.058,44,\npor resultar la oferta más conveniente para este municipio;\nPor ello; en uso de las facultades que le son propias;\nEL INTENDENTE MUNICIPAL\nD E C R E T A\nARTICULO 1°:\nAdjudíquese la Licitación Privada N° 16/23 para la “Mano de Obra para Ampliación de la Escuela Primaria Nº 11 – Segunda Etapa”, a la Firma\n(2253) – HEREDIA BALCARCE S.R.L,\npor la suma de PESOS TRECE MILLONES SEISCIENTOS SETENTA Y SIETE MIL CINCUENTA Y OCHO CON CUARENTA Y CUATRO ($13.677.058,44), por resultar la oferta más conveniente para este municipio.\nARTICULO 2°:\nContrátese a la Firma\nHEREDIA BALCARCE S.R.L,\nCUIT\n33-71728106-9 por la suma de PESOS TRECE MILLONES SEISCIENTOS SETENTA Y SIETE MIL CINCUENTA Y OCHO CON CUARENTA Y CUATRO ($13.677.058,44), según el Pliego de Bases y Condiciones – Cláusulas Generales de la Licitación Privada Nº 16/23.\nARTICULO 3°:\nLo dispuesto en el artículo 2° se atenderá por Jurisdicción 1110125000 “Secretaría de Planeamiento, Obras y Servicios Públicos”, Categoría Programática 33.09.00 “Ampliación EP Nº 11 – Etapa 2”, Partida 5.4.7.0 “Transferencia a Entes de Gobiernos Provinciales”, Fuente de Financiamiento 132 – “de Origen Provincial”. Recurso 22.5.01.05 “Programa Especial de Emergencia Educativa”.\nARTICULO 4°:\nCúmplase, comuníquese, publíquese, dése al R.O. y archívese.\nREGISTRADO BAJO EL N° 1.055/23.\n"
}