{
  "number": "117º",
  "date": "30/11/2022",
  "description": "117º de Coronel Suárez",
  "link": "/bulletins/7783",
  "status": "completed",
  "fullText": "\n[DOC 1]\nBoletines/Coronel Suárez\nDecreto Nº2995/2021\nDecreto Nº 2995/2021\nCoronel Suárez, 15/12/2021\nVisto\nel Decreto Nº 2065/2021 que declara la emergencia por inclemencias climáticas en el Distrito y  Decreto Nº 2834/2021 que prorroga la misma, y-\nConsiderando\nQue existen vecinos que han sufrido pérdidas importantísimas en sus viviendas sin contar con medios propios para afrontar las reparaciones, por encontrarse la mayor parte en un estado de extrema necesidad, por ello el Instituto de la vivienda Familiar, considera necesario otorgar subsidios a fin de garantizar una solución habitacional de emergencia tendiente a la protección integral del grupo familiar.\nQue en tal sentido, se ha solicitado contribución para financiar las reparaciones al gobierno Nacional y provincial, quienes han comprometido su colaboración en el financiamiento de mano de Obra y el envió de materiales.-\nPor ello, el Intendente Municipal de Coronel Suarez en uso de sus atribuciones.-\nD E C R E T A\nART 1:\nOtórguese un SUBSIDIO POR AYUDA EXCEPCIONAL (Emergencia climática)  - - - - -  a los siguientes beneficiarios a saber:\nVEGA MARIA DE LOS ANGELES  -  DNI Nº 31.670.967 -    (Materiales)    $ 63.509,77\nART 2:\nPor contaduría se abonaran los gastos que se concede por el artículo                     - - - - - anterior, previa imputación a la Subjurisdicción 111.010.1000 “Conducción Superior” - Categoría Programática 22.02.00 “Apoyo/Subsidios Necesidades habitacionales” – Objeto de Gasto: 5.2.1.0 – Fuente de Financiamiento: 110/133- Recurso 22.2.01.33.-\nART 3:\nComuníquese a quien corresponda, regístrese y archívese.-\n\n[DOC 2]\nBoletines/Coronel Suárez\nDecreto Nº2996/2021\nDecreto Nº 2996/2021\nCoronel Suárez, 15/12/2021\nVisto\nel Decreto Nº 2065/2021 que declara la emergencia por inclemencias climáticas en el Distrito y  Decreto Nº 2834/2021 que prorroga la misma, y-\nConsiderando\nQue existen vecinos que han sufrido pérdidas importantísimas en sus viviendas sin contar con medios propios para afrontar las reparaciones, por encontrarse la mayor parte en un estado de extrema necesidad, por ello el Instituto de la vivienda Familiar, considera necesario otorgar subsidios a fin de garantizar una solución habitacional de emergencia tendiente a la protección integral del grupo familiar.\nQue en tal sentido, se ha solicitado contribución para financiar las reparaciones al gobierno Nacional y provincial, quienes han comprometido su colaboración en el financiamiento de mano de Obra y el envió de materiales.-\nPor ello, el Intendente Municipal de Coronel Suarez en uso de sus atribuciones.-\nD E C R E T A\nART 1:\nOtórguese un SUBSIDIO POR AYUDA EXCEPCIONAL (Emergencia climática)  - - - - -  a los siguientes beneficiarios a saber:\nCORONEL JORGE  -  DNI Nº 38.147.309 -    (Materiales)    $ 435.816,56\nART 2:\nPor contaduría se abonaran los gastos que se concede por el artículo                     - - - - - anterior, previa imputación a la Subjurisdicción 111.010.1000 “Conducción Superior” - Categoría Programática 22.02.00 “Apoyo/Subsidios Necesidades habitacionales” – Objeto de Gasto: 5.2.1.0 – Fuente de Financiamiento: 110/133- Recurso 22.2.01.33.-\nART 3:\nComuníquese a quien corresponda, regístrese y archívese.-\n\n[DOC 3]\nBoletines/Coronel Suárez\nDecreto Nº2997/2021\nDecreto Nº 2997/2021\nCoronel Suárez, 15/12/2021\nVisto\nel Decreto Nº 2065/2021 que declara la emergencia por inclemencias climáticas en el Distrito y  Decreto Nº 2834/2021 que prorroga la misma, y-\nConsiderando\nQue existen vecinos que han sufrido pérdidas importantísimas en sus viviendas sin contar con medios propios para afrontar las reparaciones, por encontrarse la mayor parte en un estado de extrema necesidad, por ello el Instituto de la vivienda Familiar, considera necesario otorgar subsidios a fin de garantizar una solución habitacional de emergencia tendiente a la protección integral del grupo familiar.\nQue en tal sentido, se ha solicitado contribución para financiar las reparaciones al gobierno Nacional y provincial, quienes han comprometido su colaboración en el financiamiento de mano de Obra y el envió de materiales.-\nPor ello, el Intendente Municipal de Coronel Suarez en uso de sus atribuciones.-\nD E C R E T A\nART 1:\nOtórguese un SUBSIDIO POR AYUDA EXCEPCIONAL (Emergencia climática)  - - - - -  a los siguientes beneficiarios a saber:\nGARCIA MARIA LUISA  -  DNI Nº 30.669.426 -    (Materiales)    $ 347.055,16\nART 2:\nPor contaduría se abonaran los gastos que se concede por el artículo                     - - - - - anterior, previa imputación a la Subjurisdicción 111.010.1000 “Conducción Superior” - Categoría Programática 22.02.00 “Apoyo/Subsidios Necesidades habitacionales” – Objeto de Gasto: 5.2.1.0 – Fuente de Financiamiento: 110/133- Recurso 22.2.01.33.-\nART 3:\nComuníquese a quien corresponda, regístrese y archívese.-\n\n[DOC 4]\nBoletines/Coronel Suárez\nDecreto Nº2999/2021\nDecreto Nº 2999/2021\nCoronel Suárez, 15/12/2021\nVisto\nel pedido de ayuda económica formulado por las autoridades de la Asociación Civil Centro de Día “Esperanza”, de nuestra ciudad, y -\nConsiderando\nQue el mismo será destinado solventar gastos de los servicios de gas y energía eléctrica de la institución;\nQue es intención de este Departamento Ejecutivo apoyar a todas las instituciones educacionales, sociales y culturales, en la medida que se lo permitan sus disponibilidades presupuestarias;\nPor ello, el Intendente Municipal del Partido en uso de sus atribuciones -\nD E C R E T A\nART.1º\n: Otorgar un subsidio de $ 61.383,42- (Pesos sesenta y un mil                                 - - - - trescientos ochenta y tres con 42/100 ctvs) a la ASOCIACION CIVIL CENTRO DE DIA “ESPERANZA”, inscripto en el Registro de Entidades de Bien Público Municipal con el nº 88, de nuestra ciudad,  con oportuna rendición de cuentas dentro de los 60 (sesenta) días, de acuerdo a lo expuesto en los considerandos del presente y con cargo de oportuna rendición de cuentas de su inversión.-\nART.2º\n: Por Contaduría se liquidará el subsidio que se concede por el artículo           - - - - - anterior, previa imputación a la Subjurisdicción: 111.010.1000 “Conducción Superior”, Categoría Programática: 16.01.00 “Transferencias a Entidades”, Objeto del Gasto: 5.1.7.0. “Transferencia a otras Instituciones Culturales y Sociales sin fines de lucro” – Fuente de Financiamiento: 110.-\nART.3º\n:Comuníquese, cúmplase y regístrese.-\n\n[DOC 5]\nBoletines/Coronel Suárez\nDecreto Nº3000/2021\nDecreto Nº 3000/2021\nCoronel Suárez, 15/12/2021\nVisto\nel pedido de ayuda económica formulado por las autoridades de la “ASOCIACION COOPERADORA DE LA ESCUELA PRIMARIA Nº 24”,  y -\nConsiderando\nQue el mismo es solicitado para la instalación de equipamiento necesario y abono mensual para brindar Internet a dicha comunidad educativa;\nQue es intención de este Departamento Ejecutivo apoyar a todas las entidades sociales, culturales y educativas, en la medida que se lo permitan sus disponibilidades presupuestarias;\nPor ello, el Intendente Municipal del Partido en uso de sus atribuciones -\nD E C R E T A\nART.1º:\nOtorgar un subsidio de $ 100.493 (Pesos cien mil cuatrocientos                 - - - - - noventa y tres)  a la ASOCIACION COOPERADORA de la ESCUELA PRIMARIA N° 24, inscripta en el Registro Municipal de Entidades de Bien Público con el n° 257, con oportuna rendición de cuentas dentro de los 60 (sesenta) días de acuerdo a lo expuesto en los considerandos del presente.-\nART.2º:\nPor Contaduría se liquidará el subsidio que se concede por el                   - - - - artículo anterior, previa imputación a la Subjurisdicción 111.010.1000 “Conducción Superior” – Categoría Programática: 16.01.00 “Transferencias a Entidades Sector Privado”- Objeto del Gasto: 5.1.5.0 “Transferencias  Instituciones de enseñanza” - Fte.Fto. 132 – Recurso: 17.5.01.28  “Fondo Educativo Ley 14.393”.-\nART.3º:\nComuníquese, cúmplase y regístrese.-\n\n[DOC 6]\nBoletines/Coronel Suárez\nDecreto Nº3001/2021\nDecreto Nº 3001/2021\nCoronel Suárez, 16/12/2021\nVisto\nel llamado a Concurso Interno para ocupar el cargo de Jefe de División “A” de Mantenimiento del Hospital Municipal de nuestra ciudad “Dr. Raul A. Caccavo”, dependiente de la Secretaría de Salud de esta Municipalidad de Coronel Suárez, y-\nConsiderando\nQue en foja 65, el Acta de la Junta de Promoción y Ascensos de fecha 06/12/2021, deja constancia que el Ing. Suárez Perez William (Leg. 3460)   fuequien aprobó la defensa oral que requería el mencionado concurso, dejando claridad absoluta de que posee los conocimientos del funcionamiento del sector.\nQue dado este resultado, el trabajador Suárez Perez será responsable de planificar, organizar, dirigir y controlar el mantenimiento preventivo y correctivo de los equipos, instalaciones, e infraestructura del Hospital Municipal “Dr. Raúl A. Caccavo”, a fin de facilitar la disponibilidad y funcionalidad de los mismos, para contribuir de manera efectiva, continua y confiable en el cuidado de la salud de la población durante las 24 horas del día.\nQue tendrá a su cargo la organización y la evaluación de las tareas del personal que se desempeña con los residuos patológicos y su proceso, coordinar la limpieza y orden del jardín interno y externo a las instalaciones del Hospital; Elaborar un Plan Anual Operativo de Mantenimiento para el Hospital aprobado por la autoridad máxima y demás tareas inherentes al cargo. Debiendo procurar actuar con idoneidad y competencia, liderando el equipo de trabajo, garantizando el cumplimiento y el debido proceso de todas las tareas; además de cumplir y hacer cumplir el Convenio Colectivo de Trabajo en su plena vigencia.\nQue los miembros de la Junta de Promoción y Ascensos consideran que cumple con las expectativas para cumplir el cargo de Jefe de División de Mantenimiento del nosocomio local.\nQue resulta de importancia destacar que el Honorable Concejo Deliberante ha aprobado el correspondiente Presupuesto 2021 de cargos de Personal, en donde se contempla la vacante del cargo detallado en los artículos del presente, conforme Decreto de promulgación N°45/2021, de la Ordenanza N°7445/2021.-\nPor ello, el Intendente Municipal del Partido, en uso de sus atribuciones-\nD E C R E T A\nART. 1:\nDesígnese como JEFE DE DIVISIÓN “A” de Mantenimiento del Hospital            - - - -Municipal de nuestra ciudad “Dr. Raúl A. Caccavo” al Ing. SUÁREZ PEREZ WILLIAM - Leg. 3460 – DNI 95.199.409– 40 Hs. Semanales de trabajo, a partir del 1 de diciembre de 2021.\nART. 2:\nSe deja constancia que el cargo jerárquico establecido es para cumplir con  - - - - - la tarea asignada exclusivamente, no pudiendo renunciar a las mismas y pretender continuar sustentando el cargo designado.\nART. 3:\nA través de la Oficina de Personal se dará cumplimiento a lo dispuesto en  - - - - - el artículo primero, previa imputación a la Subjurisdicción 111.010.5000 “Secretaría de Salud” – 51.01.00 “Gestión Administrativa Hospital Municipal” – Objeto del Gasto: 111 “Retribuciones que hacen al cargo”.\nART. 4\n: Cúmplase, comuníquese y regístrese y oportunamente archívese.\n\n[DOC 7]\nBoletines/Coronel Suárez\nDecreto Nº3002/2021\nDecreto Nº 3002/2021\nCoronel Suárez, 16/12/2021\nVisto\nla sanción de la Ordenanza nº 5.309/11,    mediante la cual se crea en el Distrito de Coronel Suárez, un fondo de reserva para la atención médica de aquellos casos que por su complejidad y/u onerosidad requieran de la ayuda solidaria de la comunidad, representada en este caso por el Municipio, y deroga la Ordenanza nº 3337/98  y modificatorias, y -\nConsiderando\nQue de conformidad a lo previsto en los art. 5º y 8º de la Ordenanza,  el Departamento Ejecutivo autorizará o no este beneficio;\nQue la Sra. SCHWAB, JOHANNA MELISA – DNI 35.795.510, solicita hacer uso del mismo para afrontar costos de Medicación;\nQue al haber dado cumplimiento a lo dispuesto en el articulado de la Ordenanza de referencia, y luego de haberse analizado el caso tal cual lo expuesto en sus arts. 7 y 8, la Comisión Evaluadora del “Fondo de Salud Solidaria”, informa que corresponde otorgar el beneficio, por única vez, de $ 230.000 al  requirente;\nPor ello, el Intendente Municipal del Partido, en uso de sus atribuciones-\nD E C R E T A\nART.1º:\nOtorgar la suma de $ 230.000 (Pesos doscientos treinta mil),  por única vez   - - - - - a la Sra. SCHWAB, JOHANNA MELISA – DNI 35.795.510, para afrontar costos de Medicación, de acuerdo a lo expuesto en los considerandos del presente.-\nART.2º:\nEl presente beneficio se otorga sin cargo de devolución, en virtud de                     - - - - - la Ordenanza nº 5.309/11, comprometiéndose el peticionante a su devolución total en caso de que recibiera reintegro por parte de la obra social.-\nART.3º:\nA través de Subsecretaría Legal y Técnica, se confeccionará el respectivo            - - - - - convenio  con el peticionante.-\nART.4º\n: De ser el beneficiario, agente de esta Comuna, deberá conferir la                      - - - - -  pertinente autorización para el descuento de haberes de su recibo de sueldo, conforme Decretos Municipales vigentes, 599/99, 7/02, 1017/04.-\nART.5º\n: Por Contaduría se liquidará el gasto que origine el cumplimiento de lo                - - - dispuesto en el artículo primero, previa imputación a la Subjurisdicción: 111.010.5000 “Secretaría de Salud”, Categoría Programática: 01.03.00 “Seguro Salud Solidaria” - Objeto del Gasto: 5.1.4.0. “Ayudas Sociales a Personas” - Fte.Fto.131 – Recurso: 12.9.03.00.-\nART.6º:\nComuníquese, cúmplase y regístrese.-\n\n[DOC 8]\nBoletines/Coronel Suárez\nDecreto Nº3003/2021\nDecreto Nº 3003/2021\nCoronel Suárez, 16/12/2021\nVisto\nla nota presentada por el Director de Gestión Cultural y Ceremonial dando cuenta de la presentación de la película “La Cola del Zorro Pepin y Doña Garza la Cuentera” el día 16 de diciembre, a las 21hs en el Cine Teatro Italia de nuestra ciudad., y-\nConsiderando\nQue la mencionada película está basada en uno de los cuentos que forman parte del libro “Cuentos para leer sin barbijo”, siendo la autora del mismo, la escritora Susana Silvia Cincotta.\nSusana Silvia Cincotta ostenta una dilatada trayectoria profesional siendo profesora de Letras e Historia, con vasta experiencia cultural y en el ámbito de la educación, con una especialización en Educación Abierta, titulo otorgado por la Universidad Nacional de Mar del Plata.\nQue como Bibliotecaria, realizó durante 40 años gestiones culturales en Cnel. Suárez y en varias regiones de la provincia de Buenos Aires\nQue ha participado, de Congresos Literarios en nuestro país y en el extranjero. Que realizó trabajos en medios de comunicación y en diferentes actividades como gestora cultural.\nQue ha participado de conferencias y publicaciones tanto en el ámbito local, como nacional y el exterior.\nQue en esta oportunidad, ha propiciado la grabación de un corto siendo una obra de 35 minutos, con la Dirección Fílmica de Fernando Berón, Dirección artística de Maylen Cejas, Dirección Coreográfica de la profesora Solange Scandallita, Directora de la Escuela de Danzas “Alma Mía”.\nQue entre otros destacados artistas y colaboradores se podrá apreciar un trabajo genuinamente Suarense.\nPor ello, el Intendente del Partido n uso de sus atribuciones,\nD E C R E T A\nART. 1°:\nDeclárese de Interés Municipal la presentación de la película “LA COLA DEL                  - - - - - ZORRO PEPIN Y DOÑA GARZA LA CUENTERA”, inspirada en el libro “Cuentos para leer sin barbijo”, de la escritora Susana Cincotta el día 16 de diciembre a las 21hs en el Cine Teatro Italia de nuestra ciudad\nART. 2°:\nCúmplase, regístrese, comuníquese y oportunamente archívese.-\n\n[DOC 9]\nBoletines/Coronel Suárez\nDecreto Nº3004/2022\nDecreto Nº 3004/2022\nCoronel Suárez, 16/12/2021\nVisto\nel memo ME-2021-00005503-MUNICSU-SSDS, por el cual solicita se establezca por única vez, un incremento del 50% en los valores de las guardias médicas activas para los Servicios de Guardia Externa de Clínica, Pediatría, Terapia Intensiva, Neonatología y Rayos para los días 24, 25, 31 de diciembre de 2021 y 1° de enero de 2022, y-\nConsiderando\nQue la cobertura de las guardias externas activas en las especialidades mencionadas en los hospitales públicos, es un servicio imprescindible para la población y que debe prestarse ininterrumpidamente durante las 24 horas.\nQue resulta necesario destacar que durante los días referidos, se ve incrementado notablemente el servicio que se presta en las guardias externas activas en las especialidades mencionadas.\nPor ello, el Intendente Municipal del Partido en uso de sus atribuciones.-\nD E C R E T A\nART. 1º:\nEstablécese un incremento, en forma EXTRAORDINARIA Y POR ÚNICA VEZ,  - - - - - de un cincuenta por ciento (50%) en los valores de las guardias médicas activas para los servicios de Guardia Externa de Clínica, Pediatría, Terapia Intensiva, Neonatología y Rayos.\nART. 2º:\nDicho incremento corresponderá únicamente para las guardias médicas                   - - - - - activas realizadas durante los días 24, 25, 31 de diciembre de 2021 y 01 de enero de 2022 que se realicen en el Hospital “Dr. Raúl Caccavo” y en el Hospital “Lucero de Alba”.\nART. 3º\n: Dicho incremento asimismo lo es sobre la base de los valores que              - - - - establece el Decreto n° 2311/21 y N° 2314/21 que no sufrirán modificación alguna en su texto, con la excepción única y temporal de lo dispuesto en los artículos anteriores.\nART. 4º\n: Los valores citados quedarán establecidos de la siguiente manera:\nPara personal estable y temporario:\n- UTI y Neonatología                       $ 37.279,50\n- Clínica Médica y Pediatría              $ 38.250,00\n- Rayos Activa                                  $ 17.251,50\nART. 5º:\nComuníquese, cúmplase y regístrese.\n\n[DOC 10]\nBoletines/Coronel Suárez\nDecreto Nº3005/2021\nDecreto Nº 3005/2021\nCoronel Suárez, 16/12/2021\nVisto\nla situación de revista de los trabajadores con contrato estacional para desarrollar tareas de “guardavidas” desde el 1 de diciembre de 2021 al 31 de marzo de 2022.\nQue por la estacionalidad, horarios y especialidad de sus tareas la remuneración no ha sido encuadrada en las categorías salarial vigente y\nConsiderando\nQue el Instituto de Previsión Social (IPS) ha modificado el sistema por el cual se canalizan las declaraciones juradas municipales, implementando el sistema SAP requiriendo que las declaraciones juradas de aportes y retribuciones deben informar la “escala salarial” o “escalafón” del “personal temporal” que ha ingresado a prestar sus tareas en la Municipalidad de Coronel Suárez.\nQue a los efectos de compatibilizar la contratación de los mencionados trabajadores con los requerimientos del ente previsional, es procedente dictado del acto administrativo que así lo formalice.\nPor ello el Intendente Municipal del Partido en uso de sus atribuciones.\nD E C R E T A\nART. 1°:\nEstablécese que a los efectos previsionales y tributarios, a la                                         - - - - -contratación de los trabajadores que desarrollen tareas de guardavidas en el distrito de Coronel Suárez desde el 1 de diciembre de 2021 hasta el 31 de marzo de 2022, debiendo aplicarse la categoría salarial y escalonaría que a continuación se describe:\nNIVEL\n32.30 HS.\n40.00 HS.\nGuardavidas                                         $58.290                                  $75.780\nART. 2°:\nSe establece el siguiente agrupamiento ocupacional temporario, a                     - - - - -saber:\nAGRUPAMIENTO 15 02 – Personal Temporario Guardavidas\nART. 3°\nCúmplase, comuníquese y archívese.\n\n[DOC 11]\nBoletines/Coronel Suárez\nDecreto Nº3006/2021\nDecreto Nº 3006/2021\nCoronel Suárez, 16/12/2021\nVisto\nla situación del trabajador municipal ROMANO NESTOR RUBEN - Leg. 2295 que se desempeña en el área de Inspección dependiente de Subsecretaría de Seguridad, y\nConsiderando\nQue dicha dependencia debe contar con un referente responsable que coordine el área de Inspección procurando obtener el mayor grado de eficiencia en los servicios y el cumplimiento de las normas establecidas.\nQue deberá cumplir las ordenanzas y disposiciones que competen a la dependencia en relación a licencias de taxis y remis, como así también todo lo concerniente al tránsito en esta comuna.\nQue tendrá a su cargo la dirección de los inspectores y vigiladores, herrería, debiendo distribuir sus tareas racionalmente a fin de tener el mejor y más efectivo rendimiento.\nQue deberá organizar y llevar los registros que sean necesarios por intermedio del personal que designe para ello, actuando con celeridad en los pedidos que se requieran.\nQue asistirá de manera integral la gestión municipal con amplia disponibilidad horaria, no debiendo superar el tope de 20hs. extras a compensar mensuales, correspondiendo analizar las disposiciones vigentes que sean materia de la Inspección General y proponer al Departamento Ejecutivo las modificaciones que creyere conveniente efectuar o la implementación de nuevas formas a fin de mejorar el servicio que desarrolla la dependencia para esa comuna.\nPor ello, el Intendente del Partido en uso de sus atribuciones;\nD E C R E T A\nART. 1°:\nDesígnese como COORDINADOR DEL ÁREA DE INSPECCIÓN                       - - - - MUNICIPAL al trabajador ROMANO NESTOR RUBEN – Leg. 2295, dependiente de la Subsecretaría de Seguridad, en los términos descriptos en los considerandos del presente, a partir del día 13 de diciembre de 2021.-\nART. 2°:\nRegístrese, comuníquese y oportunamente archívese.\n\n[DOC 12]\nBoletines/Coronel Suárez\nDecreto Nº3007/2021\nDecreto Nº 3007/2021\nCoronel Suárez, 16/12/2021\nVisto\nla situación de la trabajadora municipal, FUHR CINTIA ELISABET – Leg. 2323 que se desempeña en el área de Inspección y Licencias dependiente de Subsecretaría de Seguridad, y\nConsiderando\nQue dicha dependencia debe contar con un referente responsable que coordine el área de LICENCIAS Y EDUCACIÓN VIAL procurando obtener el mayor grado de eficiencia en los servicios y el cumplimiento de las normas establecidas.\nQue coordinará capacitaciones para el área en materia de Educación Vial; y de un Plan Integral de Educación Vial en diferentes instituciones y difusión para concientización y prevención de siniestros viales.\nQue deberá cumplir las ordenanzas y disposiciones que competen a la dependencia en relación a licencias de conducir; tratando de mejorar el servicio para los trámites relacionados a la Licencia Nacional de Conducir.\nQue tendrá a su cargo la dirección de los trabajadores del área de licencias, debiendo distribuir sus tareas racionalmente a fin de tener el mejor y más efectivo rendimiento.\nQue deberá organizar y llevar los registros que sean necesarios por intermedio del personal que designe para ello, actuando con celeridad en los pedidos que se requieran.\nQue asistirá de manera integral la gestión municipal con amplia disponibilidad horaria, no debiendo superar el tope de 20hs. extras a compensar mensuales, correspondiendo analizar las disposiciones vigentes que sean materia de la Inspección General y proponer al Departamento Ejecutivo las modificaciones que creyere conveniente efectuar o la implementación de nuevas formas a fin de mejorar el servicio que desarrolla la dependencia para esa comuna.\nPor ello, el Intendente Municipal del Partido, en uso de sus atribuciones-\nD E C R E T A\nART. 1°:\nDesígnese como COORDINADORA DEL ÁREA DE LICENCIAS DE CONDUCIR Y EDUCACIÓN VIAL,  a la trabajadora FUHR CINTIA ELISABET – Leg. 2323 DNI 29.508.048, dependiente de la Subsecretaría de Seguridad, en los términos descriptos en los considerandos del presente a partir del 13 de diciembre de 2021.-\nART. 2°:\nRegístrese, comuníquese y oportunamente archívese.\n\n[DOC 13]\nBoletines/Coronel Suárez\nDecreto Nº3008/2021\nDecreto Nº 3008/2021\nCoronel Suárez, 16/12/2021\nVisto\nla situación de la agente FUHR CINTIA ELISABET – Leg. 2323 quien se desempeña en el área de Inspección y Licencias dependiente de Subsecretaría de Seguridad, y-\nConsiderando\nQue la misma realiza tareas de mayor responsabilidad,  siendo necesario establecer una bonificación de carácter no remunerativo;\nQue resulta competente el Departamento Ejecutivo, instituir con carácter transitorio otorgar bonificaciones,   conforme art. 14 in fine del CCT;\nPor ello, el Intendente Municipal del Partido, en uso de sus atribuciones-\nD E C R E T A\nART. 1º:\nEstablécese una Bonificación por única vez, de carácter no                          - - - - - remunerativo, de acuerdo a lo expuesto en los considerandos de la presente, a saber:\nLEGAJO\nAGENTE\nVALOR\nJURISDICCION\nCAT.PROG.\nP.GASTO\n2323\nFUHR CINTIA ELISABET\n32000.00\n1110103000\n26.10. 0\n1130\nART. 2º\n: Regístrese, comuníquese y oportunamente, archívese.-\n\n[DOC 14]\nBoletines/Coronel Suárez\nDecreto Nº3009/2021\nDecreto Nº 3009/2021\nCoronel Suárez, 16/12/2021\nVisto\nel Decreto 1472/2020, por el cual se establece una BONIFICACIÓN REMUNERATIVA POR GUARDIAS PASIVAS, correspondiente a un 33% del nivel 3 con régimen horario de 48hs semanales, para cada uno de los agentes que se desempeñan como CHOFERES del “Hospital Municipal Dr. Raúl Caccavo”, y.-\nConsiderando\nQue el trabajador PFOH HECTOR ALBERTO - Leg. 2781, ha pasado a cumplir tareas como Chofer de Ambulancia y/o combi en la Dirección de Discapacidad, cubriendo las necesidades que existen en relación a los traslados adaptados que surjan en los distintos turnos y actividades de las personas asistidas.\nQue por lo tanto, la bonificación por disponibilidad que percibía como chofer de emergencias en CAPS Santa María, será percibido en concepto de disponibilidad horaria para los traslados que se generen por fuera de su jornada diaria sin generar horas extras.\nPor lo expuesto ut supra, el Intendente Municipal del Partido en uso de sus facultades\nD E C R E T A\nART. 1\n°: Incluir al trabajador PFOH HECTOR ALBERTO -Leg. 2781, a partir del 1 de  - - - - - noviembre de 2021 en el Decreto N° 1472/2020 la cual establece una BONIFICACION REMUNERATIVA POR GUARDIAS PASIVAS, correspondiente a un 33% del nivel 3 con régimen horario de 48 Horas Semanales, de acuerdo a lo expuesto en los considerandos del presente.-\nART. 2\n°: A partir de la vigencia del presente, queda sin efectos el Decreto n°                                     - - - - - 1467/2020.-\nART. 3\n°: Regístrese, cúmplase, comuníquese y oportunamente, archívese.-\n\n[DOC 15]\nBoletines/Coronel Suárez\nDecreto Nº3010/2021\nDecreto Nº 3010/2021\nCoronel Suárez, 16/12/2021\nVisto\nla situación del trabajador ROMANO Néstor Rubén  - Leg2295, quien se desempeña en el área de Inspección Municipal, y-\nConsiderando\nQue tendrá a cargo las funciones de coordinación del área de inspección procurando obtener el mayor grado de eficiencia en los servicios y  cumplimiento de las normas establecidas,  ordenanzas y disposiciones que competen a la dependencia en relación a licencias de taxis y remis, como así también todo lo concerniente al tránsito de esta comuna\nQue asimismo tendrá a su cargo la dirección de los inspectores y vigiladores, personal de herrería, debiendo asistir de manera integral a la gestión municipal con amplia disponibilidad horaria.\nQue resulta competente al Departamento Ejecutivo, para establecer las bonificaciones, conforme art. 14 in fine. Del CCT.\nPor ello, el Intendente Municipal del Partido, en uso de sus atribuciones-\nD E C R E T A\nART. 1º:\nEstablécese una Bonificación por única vez  de carácter no                       - - - - remunerativo,  de acuerdo a lo expuesto en los considerandos del presente, a saber:\nLEGAJO\nAGENTE\nVALOR\nJURISDICCION\nCAT.PROG.\nP.GASTO\n2295\nROMANO NESTOR RUBEN\n29000.00\n1110103000\n26. 9. 0\n1130\nART.2º:\nSe deja sin efecto el Decreto N° 1639/2021, a partir de la enterada               - - - - en vigencia del presente.-\nART.3°:\nRegístrese, comuníquese y oportunamente, archívese.-\n\n[DOC 16]\nBoletines/Coronel Suárez\nDecreto Nº3011/2021\nDecreto Nº 3011/2021\nCoronel Suárez, 16/12/2021\nVisto\nel Decreto Nº 2065/2021 que declara la emergencia por inclemencias climáticas en el Distrito y  Decreto Nº 2834/2021 que prorroga la misma, y-\nConsiderando\nQue existen vecinos que han sufrido pérdidas importantísimas en sus viviendas sin contar con medios propios para afrontar las reparaciones, por encontrarse la mayor parte en un estado de extrema necesidad, por ello el Instituto de la vivienda Familiar, considera necesario otorgar subsidios a fin de garantizar una solución habitacional de emergencia tendiente a la protección integral del grupo familiar.\nQue en tal sentido, se ha solicitado contribución para financiar las reparaciones al gobierno Nacional y provincial, quienes han comprometido su colaboración en el financiamiento de mano de Obra y el envió de materiales.-\nPor ello, el Intendente Municipal de Coronel Suarez en uso de sus atribuciones.-\nD E C R E T A\nART 1:\nOtórguese un SUBSIDIO POR AYUDA EXCEPCIONAL (Emergencia climática)  - - - - -  a los siguientes beneficiarios a saber:\nCLARK GRACIELA  -  DNI Nº 21.505.864 -    (Materiales)    $ 211.180,00\nART 2:\nPor contaduría se abonaran los gastos que se concede por el artículo                     - - - - - anterior, previa imputación a la Subjurisdicción 111.010.1000 “Conducción Superior” - Categoría Programática 22.02.00 “Apoyo/Subsidios Necesidades habitacionales” – Objeto de Gasto: 5.2.1.0 – Fuente de Financiamiento: 110/133- Recurso 22.2.01.33.-\nART 3:\nComuníquese a quien corresponda, regístrese y archívese.-\n\n[DOC 17]\nBoletines/Coronel Suárez\nDecreto Nº3012/2021\nDecreto Nº 3012/2021\nCoronel Suárez, 16/12/2021\nVisto\nel Decreto Nº 2065/2021 que declara la emergencia por inclemencias climáticas en el Distrito y  Decreto Nº 2834/2021 que prorroga la misma, y-\nConsiderando\nQue existen vecinos que han sufrido pérdidas importantísimas en sus viviendas sin contar con medios propios para afrontar las reparaciones, por encontrarse la mayor parte en un estado de extrema necesidad, por ello el Instituto de la vivienda Familiar, considera necesario otorgar subsidios a fin de garantizar una solución habitacional de emergencia tendiente a la protección integral del grupo familiar.\nQue en tal sentido, se ha solicitado contribución para financiar las reparaciones al gobierno Nacional y provincial, quienes han comprometido su colaboración en el financiamiento de mano de Obra y el envió de materiales.-\nPor ello, el Intendente Municipal de Coronel Suarez en uso de sus atribuciones.-\nD E C R E T A\nART 1:\nOtórguese un SUBSIDIO POR AYUDA EXCEPCIONAL (Emergencia climática)  - - - - -  a los siguientes beneficiarios a saber:\nSCHWAB, MARIA CRISTINA  -  DNI Nº 16.148.571 -    (Materiales)    $ 365.463,00\nART 2:\nPor contaduría se abonaran los gastos que se concede por el artículo                     - - - - - anterior, previa imputación a la Subjurisdicción 111.010.1000 “Conducción Superior” - Categoría Programática 22.02.00 “Apoyo/Subsidios Necesidades habitacionales” – Objeto de Gasto: 5.2.1.0 – Fuente de Financiamiento: 110/133- Recurso 22.2.01.33.-\nART 3:\nComuníquese a quien corresponda, regístrese y archívese.-\n\n[DOC 18]\nBoletines/Coronel Suárez\nDecreto Nº3013/2021\nDecreto Nº 3013/2021\nCoronel Suárez, 16/12/2021\nVisto\nel Decreto Nº 2065/2021 que declara la emergencia por inclemencias climáticas en el Distrito y  Decreto Nº 2834/2021 que prorroga la misma, y-\nConsiderando\nQue existen vecinos que han sufrido pérdidas importantísimas en sus viviendas sin contar con medios propios para afrontar las reparaciones, por encontrarse la mayor parte en un estado de extrema necesidad, por ello el Instituto de la vivienda Familiar, considera necesario otorgar subsidios a fin de garantizar una solución habitacional de emergencia tendiente a la protección integral del grupo familiar.\nQue en tal sentido, se ha solicitado contribución para financiar las reparaciones al gobierno Nacional y provincial, quienes han comprometido su colaboración en el financiamiento de mano de Obra y el envió de materiales.-\nPor ello, el Intendente Municipal de Coronel Suarez en uso de sus atribuciones.-\nD E C R E T A\nART 1:\nOtórguese un SUBSIDIO POR AYUDA EXCEPCIONAL (Emergencia climática)  - - - - -  a los siguientes beneficiarios a saber:\nPEREZ, LUISA TERESA  -  DNI Nº 3.888.947 -    (Materiales)    $ 214.237,00\nART 2:\nPor contaduría se abonaran los gastos que se concede por el artículo                     - - - - - anterior, previa imputación a la Subjurisdicción 111.010.1000 “Conducción Superior” - Categoría Programática 22.02.00 “Apoyo/Subsidios Necesidades habitacionales” – Objeto de Gasto: 5.2.1.0 – Fuente de Financiamiento: 110/133- Recurso 22.2.01.33.-\nART 3:\nComuníquese a quien corresponda, regístrese y archívese.-\n\n[DOC 19]\nBoletines/Coronel Suárez\nDecreto Nº3014/2021\nDecreto Nº 3014/2021\nCoronel Suárez, 16/12/2021\nVisto\nel Decreto Nº 2065/2021 que declara la emergencia por inclemencias climáticas en el Distrito y  Decreto Nº 2834/2021 que prorroga la misma, y-\nConsiderando\nQue existen vecinos que han sufrido pérdidas importantísimas en sus viviendas sin contar con medios propios para afrontar las reparaciones, por encontrarse la mayor parte en un estado de extrema necesidad, por ello el Instituto de la vivienda Familiar, considera necesario otorgar subsidios a fin de garantizar una solución habitacional de emergencia tendiente a la protección integral del grupo familiar.\nQue en tal sentido, se ha solicitado contribución para financiar las reparaciones al gobierno Nacional y provincial, quienes han comprometido su colaboración en el financiamiento de mano de Obra y el envió de materiales.-\nPor ello, el Intendente Municipal de Coronel Suarez en uso de sus atribuciones.-\nD E C R E T A\nART 1:\nOtórguese un SUBSIDIO POR AYUDA EXCEPCIONAL (Emergencia climática)  - - - - -  a los siguientes beneficiarios a saber:\nPEREZ, LUISA TERESA  -  DNI Nº 3.888.947 -    (Materiales)    $ 214.237,00\nART 2:\nPor contaduría se abonaran los gastos que se concede por el artículo                     - - - - - anterior, previa imputación a la Subjurisdicción 111.010.1000 “Conducción Superior” - Categoría Programática 22.02.00 “Apoyo/Subsidios Necesidades habitacionales” – Objeto de Gasto: 5.2.1.0 – Fuente de Financiamiento: 110/133- Recurso 22.2.01.33.-\nART 3:\nComuníquese a quien corresponda, regístrese y archívese.-\n\n[DOC 20]\nBoletines/Coronel Suárez\nDecreto Nº3015/2021\nDecreto Nº 3015/2021\nCoronel Suárez, 16/12/2021\nVisto\nel Decreto Nº 2065/2021 que declara la emergencia por inclemencias climáticas en el Distrito y  Decreto Nº 2834/2021 que prorroga la misma, y-\nConsiderando\nQue existen vecinos que han sufrido pérdidas importantísimas en sus viviendas sin contar con medios propios para afrontar las reparaciones, por encontrarse la mayor parte en un estado de extrema necesidad, por ello el Instituto de la vivienda Familiar, considera necesario otorgar subsidios a fin de garantizar una solución habitacional de emergencia tendiente a la protección integral del grupo familiar.\nQue en tal sentido, se ha solicitado contribución para financiar las reparaciones al gobierno Nacional y provincial, quienes han comprometido su colaboración en el financiamiento de mano de Obra y el envió de materiales.-\nPor ello, el Intendente Municipal de Coronel Suarez en uso de sus atribuciones.-\nD E C R E T A\nART 1:\nOtórguese un SUBSIDIO POR AYUDA EXCEPCIONAL (Emergencia climática)  - - - - -  a los siguientes beneficiarios a saber:\nBELO, MAXIMILIANO ARIEL  -  DNI Nº 30.737.421 -    (Materiales)    $ 133.370,70\nART 2:\nPor contaduría se abonaran los gastos que se concede por el artículo                     - - - - - anterior, previa imputación a la Subjurisdicción 111.010.1000 “Conducción Superior” - Categoría Programática 22.02.00 “Apoyo/Subsidios Necesidades habitacionales” – Objeto de Gasto: 5.2.1.0 – Fuente de Financiamiento: 110/133- Recurso 22.2.01.33.-\nART 3:\nComuníquese a quien corresponda, regístrese y archívese.-\n\n[DOC 21]\nBoletines/Coronel Suárez\nDecreto Nº3016/2021\nDecreto Nº 3016/2021\nCoronel Suárez, 16/11/2022\nVisto\nel Decreto Nº 2065/2021 que declara la emergencia por inclemencias climáticas en el Distrito y  Decreto Nº 2834/2021 que prorroga la misma, y-\nConsiderando\nQue existen vecinos que han sufrido pérdidas importantísimas en sus viviendas sin contar con medios propios para afrontar las reparaciones, por encontrarse la mayor parte en un estado de extrema necesidad, por ello el Instituto de la vivienda Familiar, considera necesario otorgar subsidios a fin de garantizar una solución habitacional de emergencia tendiente a la protección integral del grupo familiar.\nQue en tal sentido, se ha solicitado contribución para financiar las reparaciones al gobierno Nacional y provincial, quienes han comprometido su colaboración en el financiamiento de mano de Obra y el envió de materiales.-\nPor ello, el Intendente Municipal de Coronel Suarez en uso de sus atribuciones.-\nD E C R E T A\nART 1:\nOtórguese un SUBSIDIO POR AYUDA EXCEPCIONAL (Emergencia climática)  - - - - -  a los siguientes beneficiarios a saber:\nENGRAFF, TRINIDAD  -  DNI Nº 40.307.215 -    (Materiales)    $ 206.309,06\nART 2:\nPor contaduría se abonaran los gastos que se concede por el artículo                     - - - - - anterior, previa imputación a la Subjurisdicción 111.010.1000 “Conducción Superior” - Categoría Programática 22.02.00 “Apoyo/Subsidios Necesidades habitacionales” – Objeto de Gasto: 5.2.1.0 – Fuente de Financiamiento: 110/133- Recurso 22.2.01.33.-\nART 3:\nComuníquese a quien corresponda, regístrese y archívese.-\n\n[DOC 22]\nBoletines/Coronel Suárez\nDecreto Nº3017/2021\nDecreto Nº 3017/2021\nCoronel Suárez, 16/12/2021\nVisto\nel Decreto Nº 2065/2021 que declara la emergencia por inclemencias climáticas en el Distrito y  Decreto Nº 2834/2021 que prorroga la misma, y-\nConsiderando\nQue existen vecinos que han sufrido pérdidas importantísimas en sus viviendas sin contar con medios propios para afrontar las reparaciones, por encontrarse la mayor parte en un estado de extrema necesidad, por ello el Instituto de la vivienda Familiar, considera necesario otorgar subsidios a fin de garantizar una solución habitacional de emergencia tendiente a la protección integral del grupo familiar.\nQue en tal sentido, se ha solicitado contribución para financiar las reparaciones al gobierno Nacional y provincial, quienes han comprometido su colaboración en el financiamiento de mano de Obra y el envió de materiales.-\nPor ello, el Intendente Municipal de Coronel Suarez en uso de sus atribuciones.-\nD E C R E T A\nART 1:\nOtórguese un SUBSIDIO POR AYUDA EXCEPCIONAL (Emergencia climática)  - - - - -  a los siguientes beneficiarios a saber:\nBRAMAJO, GRACIELA SOFIA  -  DNI Nº 16.586.135 -    (Materiales)    $ 215.350,00\nART 2:\nPor contaduría se abonaran los gastos que se concede por el artículo                     - - - - - anterior, previa imputación a la Subjurisdicción 111.010.1000 “Conducción Superior” - Categoría Programática 22.02.00 “Apoyo/Subsidios Necesidades habitacionales” – Objeto de Gasto: 5.2.1.0 – Fuente de Financiamiento: 110/133- Recurso 22.2.01.33.-\nART 3:\nComuníquese a quien corresponda, regístrese y archívese.-\n\n[DOC 23]\nBoletines/Coronel Suárez\nDecreto Nº3018/2021\nDecreto Nº 3018/2021\nCoronel Suárez, 16/12/2021\nVisto\nel Decreto Nº 2065/2021 que declara la emergencia por inclemencias climáticas en el Distrito y  Decreto Nº 2834/2021 que prorroga la misma, y-\nConsiderando\nQue existen vecinos que han sufrido pérdidas importantísimas en sus viviendas sin contar con medios propios para afrontar las reparaciones, por encontrarse la mayor parte en un estado de extrema necesidad, por ello el Instituto de la vivienda Familiar, considera necesario otorgar subsidios a fin de garantizar una solución habitacional de emergencia tendiente a la protección integral del grupo familiar.\nQue en tal sentido, se ha solicitado contribución para financiar las reparaciones al gobierno Nacional y provincial, quienes han comprometido su colaboración en el financiamiento de mano de Obra y el envió de materiales.-\nPor ello, el Intendente Municipal de Coronel Suarez en uso de sus atribuciones.-\nD E C R E T A\nART 1:\nOtórguese un SUBSIDIO POR AYUDA EXCEPCIONAL (Emergencia climática)  - - - - -  a los siguientes beneficiarios a saber:\nHENRICH, ANSELMO  -  DNI Nº 10.562.767 -    (Materiales)    $ 388.731,02\nART 2:\nPor contaduría se abonaran los gastos que se concede por el artículo                     - - - - - anterior, previa imputación a la Subjurisdicción 111.010.1000 “Conducción Superior” - Categoría Programática 22.02.00 “Apoyo/Subsidios Necesidades habitacionales” – Objeto de Gasto: 5.2.1.0 – Fuente de Financiamiento: 110/133- Recurso 22.2.01.33.-\nART 3:\nComuníquese a quien corresponda, regístrese y archívese.-\n\n[DOC 24]\nBoletines/Coronel Suárez\nDecreto Nº3019/2021\nDecreto Nº 3019/2021\nCoronel Suárez, 16/12/2021\nVisto\nel Decreto Nº 2065/2021 que declara la emergencia por inclemencias climáticas en el Distrito y  Decreto Nº 2834/2021 que prorroga la misma, y-\nConsiderando\nQue existen vecinos que han sufrido pérdidas importantísimas en sus viviendas sin contar con medios propios para afrontar las reparaciones, por encontrarse la mayor parte en un estado de extrema necesidad, por ello el Instituto de la vivienda Familiar, considera necesario otorgar subsidios a fin de garantizar una solución habitacional de emergencia tendiente a la protección integral del grupo familiar.\nQue en tal sentido, se ha solicitado contribución para financiar las reparaciones al gobierno Nacional y provincial, quienes han comprometido su colaboración en el financiamiento de mano de Obra y el envió de materiales.-\nPor ello, el Intendente Municipal de Coronel Suarez en uso de sus atribuciones.-\nD E C R E T A\nART 1:\nOtórguese un SUBSIDIO POR AYUDA EXCEPCIONAL (Emergencia climática)  - - - - -  a los siguientes beneficiarios a saber:\nTORRES, MARTIN NICOLAS  -  DNI Nº 29.147.536 -    (Materiales)    $ 261.822,11\nART 2:\nPor contaduría se abonaran los gastos que se concede por el artículo                     - - - - - anterior, previa imputación a la Subjurisdicción 111.010.1000 “Conducción Superior” - Categoría Programática 22.02.00 “Apoyo/Subsidios Necesidades habitacionales” – Objeto de Gasto: 5.2.1.0 – Fuente de Financiamiento: 110/133- Recurso 22.2.01.33.-\nART 3:\nComuníquese a quien corresponda, regístrese y archívese.-\n\n[DOC 25]\nBoletines/Coronel Suárez\nDecreto Nº3020/2021\nDecreto Nº 3020/2021\nCoronel Suárez, 16/11/2022\nVisto\nel Decreto Nº 2065/2021 que declara la emergencia por inclemencias climáticas en el Distrito y  Decreto Nº 2834/2021 que prorroga la misma, y-\nConsiderando\nQue existen vecinos que han sufrido pérdidas importantísimas en sus viviendas sin contar con medios propios para afrontar las reparaciones, por encontrarse la mayor parte en un estado de extrema necesidad, por ello el Instituto de la vivienda Familiar, considera necesario otorgar subsidios a fin de garantizar una solución habitacional de emergencia tendiente a la protección integral del grupo familiar.\nQue en tal sentido, se ha solicitado contribución para financiar las reparaciones al gobierno Nacional y provincial, quienes han comprometido su colaboración en el financiamiento de mano de Obra y el envió de materiales.-\nPor ello, el Intendente Municipal de Coronel Suarez en uso de sus atribuciones.-\nD E C R E T A\nART 1:\nOtórguese un SUBSIDIO POR AYUDA EXCEPCIONAL (Emergencia climática)  - - - - -  a los siguientes beneficiarios a saber:\nFERREYRA, MARIA DEL CARMEN  -  DNI Nº 11.250.034 -    (Materiales)    $ 87.093,75\nART 2:\nPor contaduría se abonaran los gastos que se concede por el artículo                     - - - - - anterior, previa imputación a la Subjurisdicción 111.010.1000 “Conducción Superior” - Categoría Programática 22.02.00 “Apoyo/Subsidios Necesidades habitacionales” – Objeto de Gasto: 5.2.1.0 – Fuente de Financiamiento: 110/133- Recurso 22.2.01.33.-\nART 3:\nComuníquese a quien corresponda, regístrese y archívese.-\n\n[DOC 26]\nBoletines/Coronel Suárez\nDecreto Nº3021/2021\nDecreto Nº 3021/2021\nCoronel Suárez, 16/12/2022\nVisto\nla Licitación Privada n° 30/2021 para la adquisición de MATERIALES para Obra de Cloacas – 14 Proyectos en ciudad de Coronel Suárez – CONVENIO - 2021 – 18738916- GDEBA – DGALMIYSPGP, solicitado por la Secretaría de Obras Públicas, y\nConsiderando\nQue del Acta de apertura de la misma, llevada a cabo el día 09 de noviembre de 2021, surge que han cotizado tres firmas:\nOFERTA PRIMERA\n: Presentada por BESARES SH, quien cotiza todos los ítems en                     $ 3.283.962,72, cumple con los requisitos del pliego.-\nOFERTA SEGUNDA\n: Presentada por TECNOHIDRO SA, cotiza los ítems 1 a 6 en                      $ 4.526.668, cumple con los requisitos del pliego.-\nOFERTA TERCERA\n: Presentada por ELEMENTOS Y PROYECTOS SA, cotiza ítems 1 al 6 en $ 4.441.566,55 cumple con lo requerido;\nQue una vez analizadas las ofertas por la Secretaría de Obras Publicas y Dirección de Compras, se sugiere adjudicar conforme informe de                fs. 84, donde recomienda desestimar los ítems 1 y 2 presentados por BESARES SH dado que los caños cotizados son aptos para uso domiciliario, siendo los necesarios para realizar la obra, para redes cloacales y pluviales;\nPor ello, el Intendente Municipal del Partido, en uso de sus atribuciones-\nD E C R E T A\nART. 1º:\nAdjudícase la Licitación Privada n° 30/2021 para la adquisición de                              - - - - -MATERIALES para Obra de Cloacas – 14 Proyectos en ciudad de Coronel Suárez – CONVENIO - 2021 – 18738916- GDEBA – DGALMIYSPGP, solicitado por la Secretaría de Obras Públicas, a saber:\nÍTEMS\n: 1, 5 al proveedor  ELEMENTOS Y PROYECTOS SA, por $ 3.941.768,04.-\nÍTEM\n: 3, 7, 8, 9, 10 y 11 al proveedor BESARES SH., por $ 566.132,72.-\nÍTEM\n: 2, 4 y 6 al proveedor TECNOHIDRO SA, por $ 321.200,00.-\nART. 2º:\nPor Contaduría se liquidará el importe resultante de lo dispuesto en el                  - - - - - artículo anterior, previa imputación a la Subjurisdicción: 111.010.6000 “Secretaría de Obras Públicas” - Categoría Programática: 63.77.00 – Objeto del Gasto: 4.2.2.0 - Fuente de Financiamiento: 132 de origen provincial.- Recurso: 22.5.01.15\nART. 3º:\nNotifíquese a los adjudicatarios con entrega de una copia del presente                         - - - - - - decreto.-\nART. 4º:\nRegístrese, cúmplase y oportunamente, archívese.-\n\n[DOC 27]\nBoletines/Coronel Suárez\nDecreto Nº3022/2021\nDecreto Nº 3022/2021\nCoronel Suárez, 16/12/2021\nVisto\nla nota presentada a ésta Comuna por el Sr. ZAGHET, MATIAS ALEJANDRO, por la que solicita autorización para Anexar P.E.C – PRODUCTOR DE EQUIPOS COMPLETOS DE GNC  a su negocio de TALLER DE AUTOMOTORES, y atento a los informes producidos por las oficinas respectivas,\nel Intendente Municipal del Partido en uso de sus atribuciones-\nD E C R E T A\nART.1º:\nAutorizar al Sr. ZAGHET MATIAS ALEJANDRO, CUIT  nº 20-32743539-7 para  ANEXAR: P.E.C – PRODUCTOR DE EQUIPOS COMPLETOS DE GNC  a su negocio  de TALLER DE AUTOMOTORES existente  en el  local ubicado en  calle Euzkadi nº 235,  Nomenclatura Catastral: XV-B-130l-3a- de  nuestra ciudad,  Nomenclatura Catastral: XV-B-130L – 3A previo pago de los derechos establecidos por la Ordenanza Impositiva vigente.\nART.2º:\nComuníquese a quienes corresponda, notifíquese al recurrente con       - - - - -entrega de una copia del presente Decreto. Dése al libro de Decretos y finiquitado de todo trámite pase el pertinente expediente a la Dirección de Recaudación de ésta Municipalidad a sus efectos.\n\n[DOC 28]\nBoletines/Coronel Suárez\nDecreto Nº3023/2021\nDecreto Nº 3023/2021\nCoronel Suárez, 17/12/2021\nVisto\nla difícil situación socio económica que actualmente atraviesan las  familias de nuestro medio que constituyen el objeto de Desarrollo Social, y-\nConsiderando\nQue no pudiendo satisfacer por sus propios medios las necesidades básicas del grupo familiar, por encontrarse la mayor parte en un estado de extrema necesidad, la Subsecretaría de Desarrollo Social de esta Comuna considera necesario otorgar Asistencia Económica Excepcional, a fin de paliar dicha situación;\nPor ello, el Intendente Municipal del Partido, en uso de sus atribuciones-\nD E C R E T A\nART.1º\n: Otórguese una AYUDA EXCEPCIONAL a las siguientes  personas a          - - - - - saber, por los montos especificados en cada caso, según lo expuesto en los considerandos del presente:\nSANTA MARIA\nMENDES DA ROSA MARISEL              DNI 40.413.168 $ 10.000\nART. 2º:\nPor Contaduría se liquidará el subsidio que se concede por el artículo                   - - - - - anterior, previa imputación a la  Subjurisdicción: 111.011.6000 “Subsecretaría de Desarrollo Social”, Categoría Programática: 55.03.00 “Asistencia Social a Carenciados” – Objeto del Gasto: 5.1.4.0. “Ayudas Sociales a Personas”.-\nART. 3º:\nComuníquese, cúmplase y regístrese.-\n\n[DOC 29]\nBoletines/Coronel Suárez\nDecreto Nº3024/2021\nDecreto Nº 3024/2021\nCoronel Suárez, 17/12/2021\nVisto\nla difícil situación socioeconómica que actualmente atraviesan las familias de nuestro medio, y-\nConsiderando\nQue no pudiendo satisfacer por sus propios medios las necesidades básicas, por encontrarse la mayor parte en un estado de extrema necesidad, el Instituto Municipal de la Vivienda Familiar, considera necesario otorgar Subsidios a fin de garantizar una solución habitacional de emergencia tendiente a la protección integral del grupo familiar;\nPor ello, el Intendente Municipal de Coronel Suárez en uso de sus atribuciones-\nD E C R E T A\nART. 1:\nOtórguese un SUBSIDIO POR AYUDA EXCEPCIONAL a los siguientes                  - - - - beneficiarios a saber:\nANDES, PABLO JAVIER  (Materiales)      -     DNI nº 24.383.785   -     $  19.400,00\nART. 2:\nPor Contaduría se abonarán los gastos que se concede por el artículo              - - - - - anterior, previa imputación a la Subjurisdicción 111.010.1000 “Conduccion Superior”, Categoría Programática: 22.02.00 “Apoyo/Subsidios Necesidades Habitacionales” – Objeto de Gasto: 5.2.1.0 – Fuente de Financiamiento: 131 – Recurso: 12.9.04.00.-\nART. 3:\nComuníquese a quién corresponda, regístrese y archívese.\n\n[DOC 30]\nBoletines/Coronel Suárez\nDecreto Nº3025/2021\nDecreto Nº 3025/2021\nCoronel Suárez, 17/12/2021\nVisto\nel pedido de ayuda económica formulado por las autoridades de la ASOCIACIÓN COOPERADORA ESCOLAR DE EDUCACION SECUNDARIA Nº 1, ubicada en la Avda. Alsina nº 226, de Coronel Suárez, y-\nConsiderando\nQue dicha ayuda es solicitada para la compra de un Proyector y bancos, necesarios para la Institución;\nQue es intención de este Departamento Ejecutivo apoyar a todas las instituciones educativas, sociales y culturales, en la medida que se lo permitan sus disponibilidades presupuestarias;\nPor ello, el Intendente Municipal del Partido en uso de sus atribuciones –\nD  E  C  R  E  T  A\nART.1º\n: Otorgar un subsidio de $ 169.790,76 (Pesos ciento sesenta y nueve mil  - - - - -setecientos noventa, con 76/100 ctvs) a ASOCIACIÓN COOPERADORA ESCOLAR DE EDUCACION SECUNDARIA Nº 1, inscripta en el Registro Municipal de Entidades de Bien Público con el n° 332, con oportuna rendición de cuentas dentro de los 60 (sesenta) días, de acuerdo a lo expuesto en los considerandos del presente.-\nART.2º\n: Por Contaduría se liquidará el subsidio que se concede por el artículo                                      - - - anterior, previa imputación a la Subjurisdicción: 111.010.1000     “Conducción Superior” - Categoría Programática: 16.01.00 “Transferencias a Entidades” - Objeto del Gasto: 5.2.2.0 - Fte.Fto. 132 – Recurso: 17.5.01.28  “Fondo Educativo Ley 14.393”.-\nART.3º\n:Comuníquese, cúmplase y regístrese.-\n\n[DOC 31]\nBoletines/Coronel Suárez\nDecreto Nº3026/2021\nDecreto Nº 3026/2021\nCoronel Suárez, 17/12/2021\nVisto\nla difícil situación socio económica que actualmente atraviesan muchas familias de nuestro medio, y-\nConsiderando\nQue la Secretaría de Salud de esta Comuna considera necesario otorgar Ayudas por Razones de Salud, para diagnóstico y/o tratamiento de alta complejidad, traslados, estudios, etc.,\nPor ello, el Intendente Municipal del Partido, en uso de sus atribuciones-\nD E C R E T A\nART. 1º:\nOtórguense AYUDAS POR SALUD a las siguientes personas a saber,                                              - - - - por los montos especificados en cada caso, según lo expuesto en los considerandos del presente:\nCORONEL SUAREZ\nDNI                Monto\nAlcaraz, Hilda Alicia\n22,599,165\n$ 2500\nBenitez, Rocio Anahi\n36,698,462\n$ 8000\nBurgardt, Roberto Anibal\n13,161,407\n$ 6600\nFaulhaber, Fabio Jose\n29,216,706\n$ 8568\nHipperdinger, Rene Omar\n12,455,483\n$ 2700\nOxoteguy M. Laura\n22,988,316\n$ 3200\nRuffa, Aimara Carol\n39,487,050\n$ 2000\nRios, Maria Ines\n13,970,019\n$ 2500\nRodriguez, Laura Jana\n35,320,035\n$ 1600\nStark, Noelia Soledad\n26,970,659\n$ 1500\nTorres, Natalia\n36,698,307\n$ 29940\nWagon, Eugenio Roque\n12,002,666\n$ 7400\nSANTA TRINIDAD\nDNI                     Monto\nAlmiron, Antonela Denise\n39,982,048\n$ 2000\nMeier, Lorena Fabiana\n30,737,779\n$ 10000\nWiersma, Lucrecia Andrea\n38,051,740\n$ 2500\nSAN JOSE\nDNI                     Monto\nArrieta, Micaela Belen\n38,051,993\n$ 2000\nSantos, Adriana Andrea\n23,773,700\n$ 8347\nSchwab, Maria Cristina\n16,148,571\n$ 57500\nSANTA MARIA\nDNI                      Monto\nPolak, Maria Alicia\n20,576,882\n$ 2500\nSiebert, Maria Liliana\n17,196,321\n$ 4396\nSuppes, Marisa Liliana\n12,338,765\n$ 13218\nPASMAN\nDNI              Monto\nQuiess, Maria de los Angeles\n25,777,732\n$ 29940\nART. 2º:\nEl presente gasto será imputado a la: Subjurisdicción: 111.010.5000,                               - - - - - “Secretaría de Salud” - Categoría Programática: 01.02.00 “Gastos de Salud Carenciados” – Objeto del Gasto: 5.1.4.0. “Ayudas Sociales a Personas”\nART. 3º:\nComuníquese, cúmplase y regístrese.-\n\n[DOC 32]\nBoletines/Coronel Suárez\nDecreto Nº3027/2021\nDecreto Nº 3027/2021\nCoronel Suárez, 17/12/2021\nVisto\nel ME-2021-00005514-MUNICSU-SSDS, por el cual el Subsecretario de Salud,\nGASTENEGUY RODRIGO MARTIN\nsolicita autorización para hacer uso de su licencia  anual, y –\nConsiderando\nQue de acuerdo al artículo 6, Inc. II de la Ley nº 14.656, es factible acceder a dicha solicitud;\nPor ello, el Intendente Municipal del Partido, en uso de sus atribuciones-\nD E C R E T A\nART. 1º:\nConceder licencia anual  al Subsecretario de Salud,\nGASTENEGUY                 - - - - RODRIGO MARTIN – Leg. 3303\n, quedando en su reemplazo el Secretario de Salud, Dr. Migliavaca, Fernando Marcelo,  a partir del día 27 de diciembre de 2021, al 2 de enero 2022, inclusive,  de acuerdo a lo expuesto en los considerandos del presente.-\nART. 2º:\nPor la Oficina de Personal se notificará al interesado del presente           - - - - - - Decreto.-\nART. 3º:\nComuníquese, cúmplase y regístrese.-\n\n[DOC 33]\nBoletines/Coronel Suárez\nDecreto Nº3028/2021\nDecreto Nº 3028/2021\nCoronel Suárez, 20/12/2021\nVisto\nla ordenanza 7089/2019 realizada por el Honorable Concejo Deliberante del Partido de Coronel Suarez, el día 28 de febrero del 2019, por la cual se crea el Programa de                      “ENTRENAMIENTO PARA EL TRABAJO”, y-\nConsiderando\nLa aprobación de los instrumentos operativos y reglamento de las acciones de entrenamiento para el trabajo, a través del Decreto n° 750 que del 5 de abril de 2019 esta en vigencia y Decretos modificatorios n° 21/20, 547/20, 548/20 y 768/21.\nPor ello, el Intendente municipal del Partido, en uso de sus atribuciones,\nD E C R E T A\nART. 1º\n:\nOtórguese la AYUDA ECONÓMICA a las siguientes personas por el    - - - - - - monto de $ 17.000 por mes, a partir del 1 de diciembre y hasta el 31 de diciembre de 2021, a saber:\nARANDA MARIA MICAELA -  DNI 35.820.743\nART. 2º\n: Se abonara a la persona nombrada en el art.1, de acuerdo al              - - - - seguimiento y cumplimiento del Reglamento de la Ordenanza nro. 7089.\nART. 3º\n: Se realizara el pago correspondiente de acuerdo al informe                         - - - -presentado a la oficina de Empleo por el empleador.\nART. 4º\n: Por Contaduría se liquidará la AYUDA ECONÓMICA que se concede   - - - - -por el artículo anterior, previa imputación a la Subjurisdicción: 1110115000 “Secretaria de Produccion, Empleo y Medio Ambiente”, Categoría Programática: 33.00.00 – Objeto del gasto: 5.1.3.4 -  Fuente de financiamiento: 110.-\nART. 5º\n: Comuníquese, cúmplase y regístrese.\n\n[DOC 34]\nBoletines/Coronel Suárez\nDecreto Nº3029/2021\nDecreto Nº 3029/2021\nCoronel Suárez, 20/12/2021\nVisto\nla ordenanza 7089/2019 realizada por el Honorable Concejo Deliberante del Partido de Coronel Suarez, el día 28 de febrero del 2019, por la cual se crea el Programa de                      “ENTRENAMIENTO PARA EL TRABAJO”, y-\nConsiderando\nLa aprobación de los instrumentos operativos y reglamento de las acciones de entrenamiento para el trabajo, a través del Decreto n° 750 que del 5 de abril de 2019 esta en vigencia y Decretos modificatorios n° 21/20, 547/20, 548/20 y 768/21.\nPor ello, el Intendente municipal del Partido, en uso de sus atribuciones,\nD E C R E T A\nART. 1º\n:\nOtórguese la AYUDA ECONÓMICA a las siguientes personas por el    - - - - - - monto de $ 17.000 por mes, a partir del 1 de diciembre y hasta el 31 de diciembre de 2021, a saber:\nBAILMAN, FABIAN -  DNI 20.467.639\nART. 2º\n: Se abonara a la persona nombrada en el art.1, de acuerdo al              - - - - seguimiento y cumplimiento del Reglamento de la Ordenanza nro. 7089.\nART. 3º\n: Se realizara el pago correspondiente de acuerdo al informe                         - - - -presentado a la oficina de Empleo por el empleador.\nART. 4º\n: Por Contaduría se liquidará la AYUDA ECONÓMICA que se concede   - - - - -por el artículo anterior, previa imputación a la Subjurisdicción: 1110115000 “Secretaria de Produccion, Empleo y Medio Ambiente”, Categoría Programática: 33.00.00 – Objeto del gasto: 5.1.3.4 -  Fuente de financiamiento: 110.-\nART. 5º\n: Comuníquese, cúmplase y regístrese.\n\n[DOC 35]\nBoletines/Coronel Suárez\nDecreto Nº3030/2021\nDecreto Nº 3030/2021\nCoronel Suárez, 20/12/2021\nVisto\nla Licitación Privada n° 31/2021 para la adquisición de EQUIPAMIENTO para aula del Centro Regional Educativo Universitario – CREUS, dependiente de Subsecretaría de Relaciones Institucionales, y\nConsiderando\nQue del Acta de apertura de la misma, llevada a cabo el día 14 de diciembre de 2021, surge que han cotizado dos firmas:\nOFERTA PRIMERA\n: Presentada por ZONA DE OPORTUNIDADES SRL, quien cotiza todos los ítems en  $ 3.973.310, cumple con los requisitos del pliego.-\nOFERTA SEGUNDA\n: Presentada por DGM de DIEGO MARTIN SRL, cotiza todos los ítems en $ 3.961.400;\nQue una vez analizadas las ofertas por el Director de Educación a/c, se sugiere adjudicar según planilla comparativa;\nPor ello, el Intendente Municipal del Partido, en uso de sus atribuciones-\nD E C R E T A\nART. 1º:\nAdjudícase la Licitación Privada n° 31/2021 para la adquisición de                        - - - - EQUIPAMIENTO para aula del Centro Regional Educativo Universitario – CREUS, a saber:\nÍTEMS\n: 1, 3 y 4,  al proveedor  DGM de DIEGO MARTIN SRL, por $ 3.298.880.-\nÍTEM\n: 2, 5 y 6 al proveedor ZONA DE OPORTUNIDADES SRL, por $ 579.850.-\nART. 2º:\nPor Contaduría se liquidará el importe resultante de lo dispuesto en el                  - - - - - artículo anterior, previa imputación a la Subjurisdicción: 111.010.1000 “Conducción Superior” - Categoría Programática: 18.04.00 – Objeto del Gasto: 4.2.2.0 - Fuente de Financiamiento: 132 de origen provincial.- Recurso: 22.5.01.15\nART. 3º:\nNotifíquese a los adjudicatarios con entrega de una copia del presente                         - - - - - - decreto.-\nART. 4º:\nRegístrese, cúmplase y oportunamente, archívese.-\n\n[DOC 36]\nBoletines/Coronel Suárez\nDecreto Nº3031/2021\nDecreto Nº 3031/2021\nCoronel Suárez, 20/12/2021\nVisto\nel Decreto Nº 2065/2021 que declara la emergencia por inclemencias climáticas en el Distrito y  Decreto Nº 2834/2021 que prorroga la misma, y-\nConsiderando\nQue existen vecinos que han sufrido pérdidas importantísimas en sus viviendas sin contar con medios propios para afrontar las reparaciones, por encontrarse la mayor parte en un estado de extrema necesidad, por ello el Instituto de la vivienda Familiar, considera necesario otorgar subsidios a fin de garantizar una solución habitacional de emergencia tendiente a la protección integral del grupo familiar.\nQue en tal sentido, se ha solicitado contribución para financiar las reparaciones al gobierno Nacional y provincial, quienes han comprometido su colaboración en el financiamiento de mano de Obra y el envió de materiales.-\nPor ello, el Intendente Municipal de Coronel Suarez en uso de sus atribuciones.-\nD E C R E T A\nART 1:\nOtórguese un SUBSIDIO POR AYUDA EXCEPCIONAL (Emergencia climática)  - - - - -  a los siguientes beneficiarios a saber:\nMININI, GISELA INES  -  DNI Nº 30.737.696 -    (Materiales)    $ 370.961,38\nART 2:\nPor contaduría se abonaran los gastos que se concede por el artículo                     - - - - - anterior, previa imputación a la Subjurisdicción 111.010.1000 “Conducción Superior” - Categoría Programática 22.02.00 “Apoyo/Subsidios Necesidades habitacionales” – Objeto de Gasto: 5.2.1.0 – Fuente de Financiamiento: 110/133- Recurso 22.2.01.33.-\nART 3:\nComuníquese a quien corresponda, regístrese y archívese.-\n\n[DOC 37]\nBoletines/Coronel Suárez\nDecreto Nº3032/2021\nDecreto Nº 3032/2021\nCoronel Suárez, 20/12/2021\nVisto\nel Decreto Nº 2065/2021 que declara la emergencia por inclemencias climáticas en el Distrito y  Decreto Nº 2834/2021 que prorroga la misma, y-\nConsiderando\nQue existen vecinos que han sufrido pérdidas importantísimas en sus viviendas sin contar con medios propios para afrontar las reparaciones, por encontrarse la mayor parte en un estado de extrema necesidad, por ello el Instituto de la vivienda Familiar, considera necesario otorgar subsidios a fin de garantizar una solución habitacional de emergencia tendiente a la protección integral del grupo familiar.\nQue en tal sentido, se ha solicitado contribución para financiar las reparaciones al gobierno Nacional y provincial, quienes han comprometido su colaboración en el financiamiento de mano de Obra y el envió de materiales.-\nPor ello, el Intendente Municipal de Coronel Suarez en uso de sus atribuciones.-\nD E C R E T A\nART 1:\nOtórguese un SUBSIDIO POR AYUDA EXCEPCIONAL (Emergencia climática)  - - - - -  a los siguientes beneficiarios a saber:\nARANDA MICAELA -  DNI Nº 35.820.743 -    (Materiales)    $ 414.976,41\nART 2:\nPor contaduría se abonaran los gastos que se concede por el artículo                     - - - - - anterior, previa imputación a la Subjurisdicción 111.010.1000 “Conducción Superior” - Categoría Programática 22.02.00 “Apoyo/Subsidios Necesidades habitacionales” – Objeto de Gasto: 5.2.1.0 – Fuente de Financiamiento: 110/133- Recurso 22.2.01.33.-\nART 3:\nComuníquese a quien corresponda, regístrese y archívese.-\n\n[DOC 38]\nBoletines/Coronel Suárez\nDecreto Nº3033/2021\nDecreto Nº 3033/2021\nCoronel Suárez, 20/12/2021\nVisto\nel Decreto Nº 2065/2021 que declara la emergencia por inclemencias climáticas en el Distrito y  Decreto Nº 2834/2021 que prorroga la misma, y-\nConsiderando\nQue existen vecinos que han sufrido pérdidas importantísimas en sus viviendas sin contar con medios propios para afrontar las reparaciones, por encontrarse la mayor parte en un estado de extrema necesidad, por ello el Instituto de la vivienda Familiar, considera necesario otorgar subsidios a fin de garantizar una solución habitacional de emergencia tendiente a la protección integral del grupo familiar.\nQue en tal sentido, se ha solicitado contribución para financiar las reparaciones al gobierno Nacional y provincial, quienes han comprometido su colaboración en el financiamiento de mano de Obra y el envió de materiales.-\nPor ello, el Intendente Municipal de Coronel Suarez en uso de sus atribuciones.-\nD E C R E T A\nART 1:\nOtórguese un SUBSIDIO POR AYUDA EXCEPCIONAL (Emergencia climática)  - - - - -  a los siguientes beneficiarios a saber:\nJUNGHEIM, EDUARDO EMILIO -  DNI Nº 30.747.647 -    (Materiales)    $ 431.469,85\nART 2:\nPor contaduría se abonaran los gastos que se concede por el artículo                     - - - - - anterior, previa imputación a la Subjurisdicción 111.010.1000 “Conducción Superior” - Categoría Programática 22.02.00 “Apoyo/Subsidios Necesidades habitacionales” – Objeto de Gasto: 5.2.1.0 – Fuente de Financiamiento: 110/133- Recurso 22.2.01.33.-\nART 3:\nComuníquese a quien corresponda, regístrese y archívese.-\n\n[DOC 39]\nBoletines/Coronel Suárez\nDecreto Nº3034/2021\nDecreto Nº 3034/2021\nCoronel Suárez, 20/12/2021\nVisto\nel Decreto Nº 2065/2021 que declara la emergencia por inclemencias climáticas en el Distrito y  Decreto Nº 2834/2021 que prorroga la misma, y-\nConsiderando\nQue existen vecinos que han sufrido pérdidas importantísimas en sus viviendas sin contar con medios propios para afrontar las reparaciones, por encontrarse la mayor parte en un estado de extrema necesidad, por ello el Instituto de la vivienda Familiar, considera necesario otorgar subsidios a fin de garantizar una solución habitacional de emergencia tendiente a la protección integral del grupo familiar.\nQue en tal sentido, se ha solicitado contribución para financiar las reparaciones al gobierno Nacional y provincial, quienes han comprometido su colaboración en el financiamiento de mano de Obra y el envió de materiales.-\nPor ello, el Intendente Municipal de Coronel Suarez en uso de sus atribuciones.-\nD E C R E T A\nART 1:\nOtórguese un SUBSIDIO POR AYUDA EXCEPCIONAL (Emergencia climática)  - - - - -  a los siguientes beneficiarios a saber:\nFLORES, DOMINGO -  DNI Nº 24.889.320 -    (Materiales)    $ 436.568,53\nART 2:\nPor contaduría se abonaran los gastos que se concede por el artículo                     - - - - - anterior, previa imputación a la Subjurisdicción 111.010.1000 “Conducción Superior” - Categoría Programática 22.02.00 “Apoyo/Subsidios Necesidades habitacionales” – Objeto de Gasto: 5.2.1.0 – Fuente de Financiamiento: 110/133- Recurso 22.2.01.33.-\nART 3:\nComuníquese a quien corresponda, regístrese y archívese.-\n\n[DOC 40]\nBoletines/Coronel Suárez\nDecreto Nº3035/2021\nDecreto Nº 3035/2021\nCoronel Suárez, 20/12/2021\nVisto\nel Decreto Nº 2065/2021 que declara la emergencia por inclemencias climáticas en el Distrito y  Decreto Nº 2834/2021 que prorroga la misma, y-\nConsiderando\nQue existen vecinos que han sufrido pérdidas importantísimas en sus viviendas sin contar con medios propios para afrontar las reparaciones, por encontrarse la mayor parte en un estado de extrema necesidad, por ello el Instituto de la vivienda Familiar, considera necesario otorgar subsidios a fin de garantizar una solución habitacional de emergencia tendiente a la protección integral del grupo familiar.\nQue en tal sentido, se ha solicitado contribución para financiar las reparaciones al gobierno Nacional y provincial, quienes han comprometido su colaboración en el financiamiento de mano de Obra y el envió de materiales.-\nPor ello, el Intendente Municipal de Coronel Suarez en uso de sus atribuciones.-\nD E C R E T A\nART 1:\nOtórguese un SUBSIDIO POR AYUDA EXCEPCIONAL (Emergencia climática)  - - - - -  a los siguientes beneficiarios a saber:\nFERREYRA, VALERIA VANESA S. -  DNI Nº 28.722.904 -    (Materiales)    $ 35.184,50\nART 2:\nPor contaduría se abonaran los gastos que se concede por el artículo                     - - - - - anterior, previa imputación a la Subjurisdicción 111.010.1000 “Conducción Superior” - Categoría Programática 22.02.00 “Apoyo/Subsidios Necesidades habitacionales” – Objeto de Gasto: 5.2.1.0 – Fuente de Financiamiento: 110/133- Recurso 22.2.01.33.-\nART 3:\nComuníquese a quien corresponda, regístrese y archívese.-\n\n[DOC 41]\nBoletines/Coronel Suárez\nDecreto Nº3036/2021\nDecreto Nº 3036/2021\nCoronel Suárez, 20/12/2021\nVisto\nla Resolución nº 1644 de fecha 29 de Octubre de  2004, a través de la cual el Ministerio de Seguridad de la Provincia de Buenos Aires deja constituida la Policía Comunal de Coronel Suárez, y-\nConsiderando\nQue para el desenvolvimiento diario, la Policía Comunal necesita contar con una Caja Chica;\nQue los fondos de la misma   son  enviados por la Provincia de Buenos Aires  y no establecen limitación a los gastos individuales;\nPor ello, el Intendente Municipal del Partido, en uso de sus atribuciones-\nD E C R E T A\nART. 1º:\nFijase para la atención de los gastos menores de la POLICÍA                   - - - - COMUNAL DE CORONEL SUÁREZ,  para el ejercicio 2022, la suma de             $ 70.000,00 (Pesos setenta mil), según lo expuesto en los considerandos del presente,-\nART. 2º:\nEl funcionario responsable del manejo de los fondos asignados en el                - - - - - - artículo anterior será el Jefe de Policía Comunal, quien rendirá cuenta a la Contaduría Municipal de los importes invertidos y solicitara reintegro de los  fondos correspondientes,  pudiendo  la  misma  rechazar  los gastos que no respondan a los conceptos específicos de la dependencia.\nART. 3º:\nRegístrese, cúmplase, comuníquese y oportunamente, archívese.-\n\n[DOC 42]\nBoletines/Coronel Suárez\nDecreto Nº3037/2021\nDecreto Nº 3037/2021\nCoronel Suárez, 20/12/2021\nVisto\nla necesidad de determinar los montos que en concepto de fondo de cambio son necesarios para el normal desenvolvimiento de las áreas donde se efectúan cobranzas, y a efectos de su vigencia en el Ejercicio 2022, el Intendente Municipal del Partido,\nen uso de sus atribuciones,-\nD E C R E T A\nART. 1º:\nFíjase en concepto de fondo de cambio, a las dependencias de                - - - - - esta  Municipalidad, el monto que a continuación se detallan: Secretaría de Hacienda $ 16.000,00; Hospital Municipal: $ 2.700,00, Delegación Huanguelén: $ 8.000,00; Delegación Santa Trinidad $ 5.400,00; Delegación Santa María: $ 5.400,00; Delegación San José: $ 5.400,00; Delegación Villa Arcadia: $ 4.000,00; Hogar de Ancianos: $ 4.000,00; Delegación de Pasman:             $ 2.700,00; Oficina de Guías: $ 2.700,00; Oficina de Guías Huanguelén:            $ 2.700,00, Hospital Municipal Huanguelén: $ 2.700,00;  Inspección y Transito: $ 4.000,00.-\nART. 2º:\nLos funcionarios responsables del manejo de los fondos asignados por    - - - - el artículo anterior, será respectivamente: Tesorero, Director Profesional Hospital Coronel Suárez y responsables del cobro en los distintos sectores previamente enumerados.-\nART. 3º:\nComuníquese, cúmplase y regístrese.-\n\n[DOC 43]\nBoletines/Coronel Suárez\nDecreto Nº3038/2021\nDecreto Nº 3038/2021\nCoronel Suárez, 20/12/2021\nVisto\nla necesidad de asignar los montos necesarios para el funcionamiento de las “Cajas Chicas” de las distintas dependencias del Municipio, con el fin de atender los gastos menores que a diario se originan en las mismas, y que los mismos tendrán vigencia en el Ejercicio 2022, por ello, el Intendente Municipal del Partido,\nen uso de sus atribuciones-\nD E C R E T A\nART. 1º:\nFíjanse para la atención de los gastos menores de las dependencias de     - - - - - - esta Municipalidad, a partir del 1 de Enero de 2022,  las sumas y los responsables,  que a continuación se detallan:\nDEPENDENCIA\nMONTO\nR\nESPONSABLES\nSECRETARIA DE GOBIERNO         $ 7.000,00             Secretario de Gobierno\nSECRETARIA DE HACIENDA         $ 7.000,00             Tesorero\nSECRETARIA DE SERV. PCOS.      $ 7.000,00             Secretario Serv. Pcos.\nSECRETARIA DE OBRAS PCAS.    $ 7.000,00             Secretario de Obras Pcas.\nSECRETARIA DE SALUD               $ 7.000,00             Secretario de Salud\nSUBSECR.RELAC.INSTITUCION.   $ 7.000,00             Jefe de Gabinete\nY COMUNITARIAS\nSECR.PRODUCC.Y DES.ECONO.   $ 7.000,00             Director Político\nCONCEJO DELIBERANTE              $ 7.000,00             Secret.del C.Deliberante\nJUZGADO DE FALTAS                   $ 7.000,00             Juez de Faltas\nDIRECCION DE GESTION              $ 7.000,00             Director de Gestión\nCULTURAL Y CEREMONIAL                                        Cultural y Ceremonial\nGERENCIA VIAL RURAL                $ 7.000,00             Gerente Vial\nDIRECCION DE DEPORTES           $ 7.000,00             Director de Deportes\nDIRECCION ADULTOS MAYORES $ 7.000,00             Director Adultos Mayores\nINSPECCIÓN MUNICIAL                 $ 7.000,00             Jefe de Gabinete\nHOGAR DE ANCIANOS                  $ 11.000,00           Directora H. de Ancianos\nNIÑEZ Y ADOLESCENCIA              $ 7.000,00             Subsecret.Desarro.Social\nSUBSEC. DESARROLLO SOCIAL   $ 7.000,00             Subscret. Desarro.Social\nHOSPITAL CORONEL SUAREZ      $ 7.000,00             Director Profesional       Hosp. C. Suarez\nHOSPITAL DE HUANGUELEN        $ 7.000,00             Subdirector Político          Hospital Huang.\nFONDO VIATICOS HOSP. C.S.       $70.000,00            Director Profesional\nHosp. C. Suarez\nFONDO VIATICOS HOSP.HUANG  $35.000,00            Subdirector Político\nHospital Huang.\nFONDO VIATICOS TRAS. SALUD   $100.000,00          Secretario de Salud\nSUBSECRET.LEGAL Y TECNICA    $ 7.000,00             Asesor Letrado\nFRIGORIFICO MPAL.HUANGUEL. $ 7.000,00             Direct.Polit. Frig.Huang.\nDELEGACION HUANGUELEN        $ 7.000,00             Delegado Mpal.Huanguel.\nDELEGACION SANTA MARIA         $ 7.000,00             Delegado Mpal. Sta.Maria\nDELEGACION SAN JOSE               $ 7.000,00             Delegado Mpal. San Jose\nDELEGACION SANTA TRINIDAD    $ 7.000,00             Delegado Mpal. Sta.Trini.\nDELEGACION VILLA LA ARCADIA $ 7.000,00             Encargado de Cobranza\nDELEGACION PASMAN                  $ 7.000,00             Delegado Mpal. Pasman\nART.2º\n: Los responsables del manejo de fondos  rendirán cuenta mensualmente - - - - a la Contaduría Municipal de los importes invertidos y solicitaran reintegro de los fondos correspondientes, pudiendo la misma rechazar los gastos que no respondan a los conceptos específicos de cada dependencia.-\nEl importe máximo que se reconocerá por comprobante no excederá de                      $ 800,00.-\nART. 3º:\nEn caso que por cualquier circunstancia las dependencias se                         - - - - - - -encuentren vacantes o acéfalas la responsabilidad establecida en el art. 1º se trasladará a la jerarquía inmediata superior.-\nART. 4º:\nComuníquese, cúmplase y regístrese.-\n\n[DOC 44]\nBoletines/Coronel Suárez\nDecreto Nº3039/2021\nDecreto Nº 3039/2021\nCoronel Suárez, 21/12/2021\nVisto\nla situación de los agentes que  cumplen tareas de Guardavidas en el Balneario Municipal, y -\nConsiderando\nQue resulta competente al Departamento Ejecutivo, instituir con carácter transitorio otorgar bonificaciones, conforme art. 14° in fine del CCT;\nPor ello, el Intendente Municipal del Partido en   uso  de  sus  atribuciones –\nD E C R E T A\nART. 1º:\nEstablécese una BONIFICACIÓN por única vez de carácter no                  - - - - - remunerativo,  de acuerdo a lo expuesto en el considerando del presente, a saber:\nLEG\nAGENTE\nVALOR\nJURISDICC\nCAT.PROG\n3899\nCAROLA RUCOSKY MARCELO\n44000.00\n1110105000\n51. 1. 0\n1402\nFERNANDEZ PABLO FABIAN\n44000.00\n1110105000\n51. 1. 0\nREGULARIZAR :\n111.010.2000 - 28.00.00 F.F. 132 / 17.5.01.28\nART. 2º:\nCúmplase, comuníquese y regístrese.-\n\n[DOC 45]\nBoletines/Coronel Suárez\nDecreto Nº3040/2021\nDecreto Nº 3040/2021\nCoronel Suárez, 21/12/2021\nConsiderando\nQue el agente de ésta Comuna que presta servicios en Secretaría de Servicios Públicos,  y que se mencionará en la parte dispositiva del presente decreto, ha alcanzado las condiciones necesarias para obtener la\nJubilación  Ordinaria\n, de acuerdo con la ley nº 9650/80 que crea el Instituto de Previsión de la Provincia de Buenos Aires;\nPor ello, el Intendente Municipal del Partido en uso de sus atribuciones –\nD E C R E T A\nART.1º:\nDar de baja del Registro de Personal, al agente municipal                                  - - - -\nANRIQUE JOSE ALFREDO\n- DNI 12.251.987 – Leg. 774, quien se desempeña como Obrero en Parque y Plazas de Hanguelén, dependiente de Secretaría de Servicios Públicos – Agrupamiento Personal Obrero - Nivel 3 - 40 Hs. Semanales,  a partir del  día 1 de  enero 2022.-\nART.2º\n: Por la Oficina de Personal se procederá a efectuar la liquidación             - - - - -de sus haberes por todo concepto hasta el día 31 de diciembre de 2021,  previa imputación del gasto a la Subjurisdicción: 111.010.7000 “Secretaría de Servicios Públicos” – Categoría Programática: 75.04.00 “Delegación huanguelen” - Objeto del Gasto: 111 “Retribuciones del Cargo”.\nART.3º\n: Abónese al agente\nANRIQUE JOSE ALFREDO\n, el equivalente a  seis- (6)   - - - - - - sueldos básicos de su categoría sin retención alguna.\nART.4º\n: Agradécese al agente por los servicios prestados al Municipio.\nART.5º\n:Comuníquese, cúmplase y regístrese.-\n\n[DOC 46]\nBoletines/Coronel Suárez\nDecreto Nº3042/2021\nDecreto Nº 3042/2021\nCoronel Suárez, 21/12/2021\nConsiderando\nQue el agente de ésta Comuna que presta servicios en la Secretaría de Salud,  y que se mencionará en la parte dispositiva del presente decreto, ha alcanzado las condiciones necesarias para acogerse a la\njubilación  por edad avanzada\n, de acuerdo con la ley nº 9650/80 que crea el Instituto de Previsión de la Provincia de Buenos Aires;\nPor ello, el Intendente Municipal del Partido en uso de sus atribuciones –\nD E C R E T A\nART.1º:\nDar de baja del Registro de Personal, al agente\nSALINAS SERGIO                      - - - - RODOLFO -\nLEG n° 1280– DNI n° 11.394.127, quién cumple tareas en la Sala de Médicos de Huanguelen - Secretaría de Salud – Agrupamiento Profesional Médico – Nivel 1 - Régimen Horario de 32 horas semanales,  a partir del  día 1 de enero 2022.-\nART.2º\n: Por Oficina de Personal se procederá a efectuarle la liquidación de sus                   - - - -  - - haberes por todo concepto hasta el día 31 de diciembre de 2021           previa imputación del gasto a la Subjurisdicción: 111.010.5000 “Secretaría de Salud” – Categoría Programática: 52.01.00 “Gestión Administrativa Hospital Huanguelén” – Objeto del Gasto: 111 “Retribuciones del Cargo”.\nART.3º\n: Agradécese al agente por los servicios prestados al Municipio.\nART.4º\n: Comuníquese, cúmplase y regístrese.-\n\n[DOC 47]\nBoletines/Coronel Suárez\nDecreto Nº3043/2021\nDecreto Nº 3043/2021\nCoronel Suárez, 21/12/2021\nVisto\nla necesidad de establecer la COORDINACIÓN Rotativa de CLÍNICA MÉDICA del “Hospital Municipal Lucero del Alba” de la localidad de Huanguelén, para realizar la asistencia en sala y el seguimiento de pacientes internados y-\nConsiderando\nQue resulta necesario establecer una bonificación no remunerativa, a los trabajadores que se detallan en la parte resolutiva del presente;\nQue resulta competente el Departamento Ejecutivo, instituir con carácter transitorio otorgar bonificaciones,   conforme art. 14 in fine del CCT;\nPor ello el Intendente Municipal del Partido, en uso de sus atribuciones-\nD E C R E T A\nART. 1°:\nEstablecer una Bonificación por única vez, de carácter  no                              - - - - - remunerativo, a los agentes que conforman el EQUIPO de COORDINACIÓN ROTATIVA de CLÍNICA MÉDICA del “Hospital Municipal Lucero del Alba”, según lo expuesto en los considerandos del presente, a saber:\nLEG\nAGENTE\nVALOR\nJURISDICC\nCAT.PROG.\nP.GASTO\nREG.CAT.PR\nREG.JUR.\nR.FF.\n1281\nSALVI ROBERTO MARIO\n2400.00\n1110105000\n51. 1. 0\n1130\n52.1.0\n1110105000\n110\n3405\nCUCO MAURICIO\n12000.00\n1110105000\n52. 1. 0\n1220\n4159\nRUIZ MARIA EMILIA\n16800.00\n1110105000\n52. 1. 0\n1130\n4343\nANDERSON DIEGO MARIA\n4800.00\n1110105000\n52. 1. 0\n1220\nART. 2°:\nRegístrese, comuníquese y oportunamente, archívese.\n\n[DOC 48]\nBoletines/Coronel Suárez\nDecreto Nº3044/2021\nDecreto Nº 3044/2021\nCoronel Suárez, 21/12/2021\nVisto\nla situación del trabajador SEGUI EDUARDO SALMEN (LEG. 3718) quien pasó a desempeñarse como personal administrativo de Jefatura de Gabinete, y -\nConsiderando\nQue resulta competente al Departamento Ejecutivo, instituir con carácter transitorio otorgar bonificaciones, conforme art. 14° in fine del CCT;\nPor ello, el Intendente Municipal del Partido en   uso  de  sus  atribuciones –\nD E C R E T A\nART. 1º:\nEstablécese una BONIFICACIÓN por única vez de carácter no                  - - - - - remunerativo,  de acuerdo a lo expuesto en el considerando del presente, a saber:\nLEGAJO\nAGENTE\nVALOR\nJURISDICCION\nCAT.PROG.\nO.GASTO\n3718\nSEGUI EDUARDO SALMEN\n7500.00\n1110102000\n29.1.0\n1130\nREGULARIZAR\n111.010.1000 / 18.01.00\nART. 2º:\nCúmplase, comuníquese y regístrese.-\n\n[DOC 49]\nBoletines/Coronel Suárez\nDecreto Nº3045/2021\nDecreto Nº 3045/2021\nCoronel Suárez, 21/12/2021\nVisto\nla difícil situación socio económica que actualmente atraviesan las  familias de nuestro medio que constituyen el objeto de Desarrollo Social, y-\nConsiderando\nQue no pudiendo satisfacer por sus propios medios las necesidades básicas del grupo familiar, por encontrarse la mayor parte en un estado de extrema necesidad, la Subsecretaría de Desarrollo Social de esta Comuna considera necesario otorgar Asistencia Económica Excepcional, a fin de paliar dicha situación;\nPor ello, el Intendente Municipal del Partido, en uso de sus atribuciones-\nD E C R E T A\nART.1º\n: Otórguese una AYUDA EXCEPCIONAL a las siguientes  personas a          - - - - - saber, por los montos especificados en cada caso, según lo expuesto en los considerandos del presente:\nCORONEL SUAREZ\nALFONZO, ROSSANA E                            DNI 31389771                       $   11.400\nCAMPOS, CARLOS O                    DNI 16586118           $      8.000\nVASSALLO, ABRIL M                                            DNI 36542124  $      4.000\nART. 2º:\nPor Contaduría se liquidará el subsidio que se concede por el artículo                   - - - - - anterior, previa imputación a la  Subjurisdicción: 111.011.6000 “Subsecretaría de Desarrollo Social”, Categoría Programática: 55.03.00 “Asistencia Social a Carenciados” – Objeto del Gasto: 5.1.4.0. “Ayudas Sociales a Personas”.-\nART. 3º:\nComuníquese, cúmplase y regístrese.-\n\n[DOC 50]\nBoletines/Coronel Suárez\nDecreto Nº3046/2021\nDecreto Nº 3046/2021\nCoronel Suárez, 21/12/2021\nVisto\nla documentación obrante en el expediente de referencia, por el cual se tramita la resolución de adjudicación de terrenos, con fines de construcción de viviendas  y,  -\nConsiderando\nQue conforme Decreto 2772 del 19 de noviembre de 2015, convalidado por Ordenanza n° 6262/16, se adjudicó un lote baldío, sito en Pueblo Santa Trinidad, ubicado según Nomenclatura Catastral: XV - B- Mz.  154ze- Parc.8, a los Sres. VIGAS, BRAIAN JULIAN y BELLISOMI, MARIA AGUSTINA;\nQue a fs.19/20 la Sra. BELLISOMI, mediante cesión de boleto de compraventa inmobiliario, cede y transfiere los derechos y acciones que le corresponde, a favor del  Sr. VIGAS;\nQue por lo expuesto el Director del Instituto Municipal de la Vivienda, solicita realizar las adecuaciones correspondientes, quedando como único titular el Sr. VIGAS, BRAIAN JULIAN;\nPor ello, el Intendente Municipal del Partido, en uso de sus atribuciones-\nD E C R E T A\nART. 1º\n: Desadjudíquese el lote de terreno ubicado según Nomenclatura             - - - - Catastral: XV - B- Mz.  154ze- Parc.8,  de Pueblo Santa Trinidad, a los adjudicatarios que se detallan, de acuerdo a lo expuesto en los considerandos del presente, a saber:\nVIGAS, BRAIAN JULIAN           DNI  36.698.026\nBELLISOMI, MARIA AGUSTINA         DNI  37.253.151\nART. 2º:\nDeclárase adjudicatario del lote Nomenclatura Catastral:                          - - - - - - - XV - B- Mz.  154ze- Parc.8,  de Pueblo Santa Trinidad,  al Sr. VIGAS, BRAIAN JULIAN - DNI  36.698.026 de acuerdo a lo expuesto en los considerandos del presente.-\nART. 3°\n: El presente decreto se realiza ad-referendum del H. Concejo                           - - - - - Deliberante.-\nART. 4º\n: Regístrese, cúmplase, comuníquese y oportunamente, archívese.-\n\n[DOC 51]\nBoletines/Coronel Suárez\nDecreto Nº3047/2021\nDecreto Nº 3047/2021\nCoronel Suárez, 21/12/2021\nVisto\nel expediente de referencia, por el cual se gestiona declarar la prescripción administrativa del bien identificado catastralmente como: XV – B – 146III – 12 A, de Pueblo Santa Trinidad, y -\nConsiderando\nQue del estudio de las actuaciones respectivas, surge que en dicho bien funciona un Espacio Verde desde el año 1998/1999 aproximadamente;\nQue desde ese momento la Municipalidad es la encargada del mantenimiento y limpieza del mismo;\nQue es necesario regularizar el dominio a favor del municipio, atento el tiempo trascurrido y la imposibilidad de hacerlo por Escritura Pública, por lo que se deberá adquirir el dominio por Prescripción Administrativa – Ley 24.320;\nPor ello, el Intendente Municipal del Partido, en uso de sus atribuciones-\nD E C R E T A\nART. 1º:\nDeclárase la prescripción administrativa del bien identificado                  - - - - catastralmente como: XV – B – 146III – 12 A, de Pueblo Santa Trinidad, donde se encuentra emplazo un Espacio Verde,  por las causas expuestas en los considerandos del presente.-\nART. 2º:\nDése intervención a la Escribanía General de Gobierno, a fin de que se  - - - - - - - sirva otorgar los actos notariales pertinentes.-\nART. 3º:\nRegístrese, cúmplase y oportunamente, archívese.-\n\n[DOC 52]\nBoletines/Coronel Suárez\nDecreto Nº3048/2021\nDecreto Nº 3048/2021\nCoronel Suárez, 22/12/2021\nVisto\nla ordenanza 7265/2020 y sus modificatorias 7326/2020 y 7436/2020, por la cual se crea el Programa de                      “CAPACITACIÓN INTENSIVA Y ESPECIALIZADA LABORAL ORGANIZADA (CIELO)”, y-\nConsiderando\nLa aprobación de los instrumentos operativos y reglamento de las acciones de entrenamiento para el trabajo, a través del Decreto n° 714 del 30 de abril de 2020 y decretos modificatorios nº 933/2020, 1287/2020 y 1031/2021.\nPor ello, el Intendente municipal del Partido, en uso de sus atribuciones,\nD E C R E T A\nART. 1º\n:\nOtórguese una AYUDA ECONÓMICA a las siguientes personas por el    - - - - - - monto de $ 18.000 por mes, a cada uno, a partir del 1 de diciembre y hasta el 31 de diciembre de 2021, a saber:\nFOGEL MARIELA ALEJANDRA  - DNI 24.128.096\nART. 2º\n:\nSe abonara a las personas nombradas en el art.1, de acuerdo al              - - - - seguimiento y cumplimiento del Reglamento de la Ordenanza nro. 7265.\nART. 3º\n: Se realizara el pago correspondiente de acuerdo al informe                         - - - -presentado a la oficina de RR.HH. del Hospital por el empleador.\nART. 4º\n: Por Contaduría se liquidará la AYUDA ECONÓMICA que se concede   - - - - -por el artículo anterior, previa imputación a la Subjurisdicción: 1110105000 “Secretaria de Salud”, Categoría Programática: 01.01.00 – Objeto del gasto: 5.1.3.8 -  Fuente de financiamiento: 110.-\nART. 5º\n: Comuníquese, cúmplase y regístrese.\n\n[DOC 53]\nBoletines/Coronel Suárez\nDecreto Nº3049/2021\nDecreto Nº 3049/2021\nCoronel Suárez, 22/12/2021\nVisto\nla ordenanza 7265/2020 y sus modificatorias 7326/2020 y 7436/2020, por la cual se crea el Programa de                      “CAPACITACIÓN INTENSIVA Y ESPECIALIZADA LABORAL ORGANIZADA (CIELO)”, y-\nConsiderando\nLa aprobación de los instrumentos operativos y reglamento de las acciones de entrenamiento para el trabajo, a través del Decreto n° 714 del 30 de abril de 2020 y decretos modificatorios nº 933/2020, 1287/2020 y 1031/2021.\nPor ello, el Intendente municipal del Partido, en uso de sus atribuciones,\nD E C R E T A\nART. 1º\n:\nOtórguese una AYUDA ECONÓMICA a las siguientes personas por el    - - - - - - monto de $ 18.000 por mes, a cada uno, a partir del 1 de diciembre y hasta el 31 de diciembre de 2021, a saber:\nKRETER CESAR IVAN  - DNI 40.917.812\nART. 2º\n:\nSe abonara a las personas nombradas en el art.1, de acuerdo al              - - - - seguimiento y cumplimiento del Reglamento de la Ordenanza nro. 7265.\nART. 3º\n: Se realizara el pago correspondiente de acuerdo al informe                         - - - -presentado a la oficina de RR.HH. del Hospital por el empleador.\nART. 4º\n: Por Contaduría se liquidará la AYUDA ECONÓMICA que se concede   - - - - -por el artículo anterior, previa imputación a la Subjurisdicción: 1110105000 “Secretaria de Salud”, Categoría Programática: 01.01.00 – Objeto del gasto: 5.1.3.8 -  Fuente de financiamiento: 110.-\nART. 5º\n: Comuníquese, cúmplase y regístrese.\n\n[DOC 54]\nBoletines/Coronel Suárez\nDecreto Nº3050/2021\nDecreto Nº 3050/2021\nCoronel Suárez, 22/12/2021\nVisto\nla nota presentada a ésta Comuna por  el Sr.  SCHNEIDER, BRAIAN EZEQUIEL,  por la que solicita autorización para habilitar un negocio bajo el rubro de RESTAURANTE y CERVECERÍA  y atento a los informes producidos por las oficinas respectivas,\nel Intendente Municipal del Partido en uso de sus atribuciones-\nD E C R E T A\nART.1º:\nHABILITESE  – POR EL PLAZO DE UN AÑO -  al  Sr. SCHNEIDER,                       - - - - BRAIAN EZEQUIEL - CUIT  nº 20-35659774-6, a poner en funcionamiento  un local comercial bajo el rubro de: RESTAURANTE y CERVECERÍA, ubicado en Av Sixto Rodríguez n° 1153 - Nomenclatura Catastral: I – B – 22 – I – Pc.28a y 28b, previo pago de los derechos establecidos por la Ordenanza Impositiva vigente.-\nART.2º\n: Se deja constancia que se deberá dar especial y estricto cumplimiento a lo  - - - - establecido en la Ordenanza n° 5312/2011 en lo que a los niveles de contaminación sonora se refiere, todo ello bajo apercibimiento de aplicar las sanciones que correspondieren.-\nART.3°:\nComuníquese a quienes corresponda, notifíquese al recurrente con               - - - - -entrega de una copia del presente Decreto. Dése al libro de Decretos y finiquitado de todo trámite pase el pertinente expediente a la Dirección de Recaudación de ésta Municipalidad a sus efectos.\n\n[DOC 55]\nBoletines/Coronel Suárez\nDecreto Nº3051/2021\nDecreto Nº 3051/2021\nCoronel Suárez, 22/12/2021\nVisto\nla nota presentada a ésta Comuna por  el Sr. LEFEVRE DAMIAN EDUARDO,  por la que solicita autorización para habilitar un negocio bajo el rubro FIAMBRERIA  y atento a los informes producidos por las oficinas respectivas,\nel Intendente Municipal del Partido en uso de sus atribuciones-\nD E C R E T A\nART.1º:\nHABILITESE el local comercial bajo el rubro: FIAMBRERIA del titular      - - - - - Sr. LEFEVRE DAMIAN EDUARDO -  CUIT nº 20-23112786-1,   ubicado en calle Avellaneda  n° 874 de Coronel Suárez,  Nomenclatura Catastral:   I - B – 14D – Parc 9A, previo pago de los derechos establecidos por la Ordenanza Impositiva vigente.-\nART.2º\n:Comuníquese a quienes corresponda, notifíquese al recurrente con               - - - - -entrega de una copia del presente Decreto. Dése al libro de Decretos y finiquitado de todo trámite pase el pertinente expediente a la Dirección de Recaudación de ésta Municipalidad a sus efectos.\n\n[DOC 56]\nBoletines/Coronel Suárez\nDecreto Nº3052/2021\nDecreto Nº 3052/2021\nCoronel Suárez, 22/12/2021\nVisto\nla nota presentada a ésta Comuna por  la firma AGRO DE SOUZA SA,  por la que solicita autorización para habilitar un negocio bajo el rubro BALANZA PUBLICA  y atento a los informes producidos por las oficinas respectivas,\nel Intendente Municipal del Partido en uso de sus atribuciones-\nD E C R E T A\nART.1º:\nHABILITESE el local comercial bajo el rubro: BALANZA PUBLICA, de la  - - - - - - firma  AGRO DE SOUZA SA -  CUIT nº 30-70792344-6,   ubicado en Ruta n° 85 de Coronel Suárez,  Nomenclatura Catastral:   VIII – Parc.830B, previo pago de los derechos establecidos por la Ordenanza Impositiva vigente.-\nART.2º\n:Comuníquese a quienes corresponda, notifíquese al recurrente con               - - - - -entrega de una copia del presente Decreto. Dése al libro de Decretos y finiquitado de todo trámite pase el pertinente expediente a la Dirección de Recaudación de ésta Municipalidad a sus efectos.\n\n[DOC 57]\nBoletines/Coronel Suárez\nDecreto Nº3053/2021\nDecreto Nº 3053/2021\nCoronel Suárez, 22/12/2021\nVisto\nla difícil situación socio económica que actualmente atraviesan las  familias de nuestro medio que constituyen el objeto de Desarrollo Social, y-\nConsiderando\nQue no pudiendo satisfacer por sus propios medios las necesidades básicas del grupo familiar, por encontrarse la mayor parte en un estado de extrema necesidad, la Subsecretaría de Desarrollo Social de esta Comuna considera necesario otorgar Asistencia Económica Excepcional, a fin de paliar dicha situación;\nPor ello, el Intendente Municipal del Partido, en uso de sus atribuciones-\nD E C R E T A\nART.1º\n: Otórguese una AYUDA EXCEPCIONAL a las siguientes  personas a          - - - - - saber, por los montos especificados en cada caso, según lo expuesto en los considerandos del presente:\nCORONEL SUAREZ\nARANEDA, ADRIANA LUCIA                      DNI 31.187.553                       $   10.000\nMEIER, MARIA DELIA                    DNI 21.509.035            $    10.700\nART. 2º:\nPor Contaduría se liquidará el subsidio que se concede por el artículo                   - - - - - anterior, previa imputación a la  Subjurisdicción: 111.011.6000 “Subsecretaría de Desarrollo Social”, Categoría Programática: 55.03.00 “Asistencia Social a Carenciados” – Objeto del Gasto: 5.1.4.0. “Ayudas Sociales a Personas”.-\nART. 3º:\nComuníquese, cúmplase y regístrese.-\n\n[DOC 58]\nBoletines/Coronel Suárez\nDecreto Nº3058/2021\nDecreto Nº 3058/2021\nCoronel Suárez, 23/12/2021\nVisto\nel llamado a Concurso Interno para ocupar el cargo de Jefe de División “A” en el área de Compras del Hospital Municipal de nuestra ciudad “Dr. Raúl A. Caccavo”, dependiente de la Secretaría de Salud de esta Municipalidad de Coronel Suárez, y-\nConsiderando\nQue en foja 79, el Acta de la Junta de Promoción y Ascensos de fecha 13/12/2021, deja constancia que la Sra. Silvia Liliana Ledesma (Leg. 970) fue quien obtuvo el puntaje más alto en la valoración de Títulos y Antecedentes y junto al examen escrito que requería el mencionado concurso, ha dejado claridad absoluta de que posee los conocimientos necesarios del funcionamiento del sector.\nQue dado este resultado, la trabajadora Ledesma será responsable de unificar las compras de todos los insumos del Hospital Municipal de nuestra ciudad “Dr. Raúl A. Caccavo”, como así también de las contrataciones de servicios que sean necesarios de las demás instituciones que dependen de Secretaría de Salud: Hogar de Ancianos “Domingo Goñi”, Hospital Municipal de Huanguelén “Lucero del Alba”, Centros de Atención Primaria de la Salud del distrito y Bromatología.\nQue será responsable de la carga y ejecución de todos los trámites que se realicen en pos del presupuesto de gastos de la Secretaría de Salud, optimizando el mismo durante cada ejercicio. Debiendo coordinar al personal de Depósito y Farmacia, organizando los insumos según consumo y necesidad, con motivo de abastecer las áreas y evitar que la atención de los pacientes se vea interrumpida.\nQue tendrá a su cargo la tarea de solicitar cotización a la máxima cantidad de proveedores que figuran en el listado de proveedores municipales con motivo de analizar costo y calidad de los productos y servicios, supervisando las entregas y debiendo manifestar cualquier inconveniente o atraso en los pagos.\nQue deberá procurar actuar con idoneidad y competencia, liderando el equipo de trabajo, optimizando la comunicación entre el personal y responder ante cuestiones laborales de cada uno de ellos, garantizando el cumplimiento y el debido proceso de todas las tareas; además de cumplir y hacer cumplir el Convenio Colectivo de Trabajo en su plena vigencia.\nQue los miembros de la Junta de Promoción y Ascensos consideran que cumple con las expectativas para cumplir el cargo de Jefe de División de Compras del nosocomio local.\nQue resulta de importancia destacar que el Honorable Concejo Deliberante ha aprobado el correspondiente Presupuesto 2021 de cargos de Personal, en donde se contempla la vacante del cargo detallado en los artículos del presente, conforme Decreto de promulgación N°45/2021, de la Ordenanza N° 7445/2021.-\nPor ello, el Intendente Municipal del Partido, en uso de sus atribuciones-\nD E C R E T A\nART. 1:\nDesígnese como JEFE DE DIVISIÓN “A” del área de COMPRAS del Hospital Municipal “Dr. Raúl A. Caccavo”, a la Sra. SILVIA LILIANA LEDESMA - Leg. 970 – DNI 24.383.656 - 40 Hs. Semanales de trabajo, a partir del 1 de enero de 2022.\nART. 2:\nSe deja constancia que el cargo jerárquico establecido es para cumplir con la tarea asignada exclusivamente, no pudiendo renunciar a las mismas y pretender continuar sustentando el cargo designado.\nART. 3:\nA través de la Oficina de Personal se dará cumplimiento a lo dispuesto en el artículo primero, previa imputación a la Subjurisdicción 111.010.5000 “Secretaría de Salud” – 51.01.00 “Gestión Administrativa Hospital Municipal” – Objeto del Gasto: 111 “Retribuciones que hacen al cargo”.\nART. 4:\nCúmplase, comuníquese y regístrese y oportunamente archívese.\n\n[DOC 59]\nBoletines/Coronel Suárez\nDecreto Nº3059/2021\nDecreto Nº 3059/2021\nCoronel Suárez, 10/12/2021\nVisto\nla difícil situación socio económica que actualmente atraviesan muchas familias de nuestro medio, y-\nConsiderando\nQue la Secretaría de Salud de esta Comuna considera necesario otorgar Ayudas por Razones de Salud, para diagnóstico y/o tratamiento de alta complejidad, traslados, estudios, etc.,\nPor ello, el Intendente Municipal del Partido, en uso de sus atribuciones-\nD E C R E T A\nART. 1º:\nOtórguense AYUDAS POR SALUD a las siguientes personas a saber,                                              - - - - por los montos especificados en cada caso, según lo expuesto en los considerandos del presente:\nCORONEL SUAREZ\nArrieta, Enrique Fabian\nDNI\n35,795,935\n$                 33.580\nBlanco, Veronica Lorena\nDNI\n35,797,285\n$                   7.680\nChandia, Juan Pablo Segundo\nDNI\n27,802,654\n$                   4.840\nPacheco, Paola Soledad\nDNI\n29,342,790\n$                   3.900\nSchenfelt, Ana Maria\nDNI\n16,848,117\n$                   1.000\nSANTA TRINIDAD\nPimentel, Gisela\nDNI\n37,253,154\n$                 20.000\nSAN JOSE\nRego, Sandra Noemi\nDNI\n24,781,661\n$                   4.000\nSantos, Adriana Andrea\nDNI\n23,773,700\n$                   2.500\nSANTA MARIA\nSan Roman, Carmen Lucia\nDNI\n33,916,578\n$                 28.500\nHUANGUELEN\nParedes Cristina Maria Susana\nDNI\n27.164.196\n$                 23.000\nSuarez, Nestor Fabian\nDNI\n36.477.135\n$                   2.500\nART. 2º:\nEl presente gasto será imputado a la: Subjurisdicción: 111.010.5000,                               - - - - - “Secretaría de Salud” - Categoría Programática: 01.02.00 “Gastos de Salud Carenciados” – Objeto del Gasto: 5.1.4.0. “Ayudas Sociales a Personas”\nART. 3º:\nComuníquese, cúmplase y regístrese.-\n\n[DOC 60]\nBoletines/Coronel Suárez\nDecreto Nº3060/2021\nDecreto Nº 3060/2021\nCoronel Suárez, 23/12/2021\nVisto\nla Licitación Privada n° 31/2021 para la adquisición de EQUIPAMIENTO para aula del Centro Regional Educativo Universitario – CREUS, dependiente de Subsecretaría de Relaciones Institucionales, y\nConsiderando\nQue del Acta de apertura de la misma, llevada a cabo el día 14 de diciembre de 2021, surge que han cotizado dos firmas:\nOFERTA PRIMERA\n: Presentada por ZONA DE OPORTUNIDADES SRL, quien cotiza todos los ítems en  $ 3.973.310, cumple con los requisitos del pliego.-\nOFERTA SEGUNDA\n: Presentada por DGM de DIEGO MARTIN SRL, cotiza todos los ítems en $ 3.961.400;\nQue una vez analizadas las ofertas por el Director de Educación a/c, se sugiere adjudicar según planilla comparativa;\nPor ello, el Intendente Municipal del Partido, en uso de sus atribuciones-\nD E C R E T A\nART. 1º:\nAdjudícase la Licitación Privada n° 31/2021 para la adquisición de                        - - - - EQUIPAMIENTO para aula del Centro Regional Educativo Universitario – CREUS, a saber:\nÍTEMS\n: 1, 3 y 4,  al proveedor  DGM de DIEGO MARTIN SRL, por $ 3.298.880.-\nÍTEM\n: 2, 5 y 6 al proveedor ZONA DE OPORTUNIDADES SRL, por $ 579.850.-\nART. 2º:\nPor Contaduría se liquidará el importe resultante de lo dispuesto en el                  - - - - - artículo anterior, previa imputación a la Subjurisdicción: 111.010.1000 “Conducción Superior” - Categoría Programática: 18.04.00 – Fuente de Financiamiento: 132 de origen provincial.- Recurso: 17.5.01.28\nART. 3º:\nNotifíquese a los adjudicatarios con entrega de una copia del presente                         - - - - - - decreto.-\nART. 4º:\nRegístrese, cúmplase y oportunamente, archívese.-\n\n[DOC 61]\nBoletines/Coronel Suárez\nDecreto Nº3061/2021\nDecreto Nº 3061/2021\nCoronel Suárez, 23/12/2021\nVisto\nla renuncia presentada por el ARQ. GERMÁN ALFREDO ELSEGOOD - Leg. 4335, al cargo de Secretario de Obras Públicas, que desempeña en la comuna, y\nConsiderando\nQue los motivos de la mencionada renuncia son de índole personal;\nPor ello, el Intendente Municipal del Partido, en uso de sus atribuciones-\nD E C R E T A\nART. 1º:\nAcéptese la renuncia presentada por el  ARQ. GERMÁN ALFREDO                      - - - - - ELSEGOOD - Leg. 4335 – DNI 22.446.508 al cargo de Secretario de Obras Públicas, a partir del día 27 de diciembre del corriente año y  de acuerdo a lo expuesto en el considerando del presente.-\nART. 2º:\nPor la Oficina de Personal procédase a practicar liquidación final                    - - - - - - de los haberes y demás beneficios pendientes de percepción y entrega de certificación de servicios.-\nART. 3º:\nRegístrese, cúmplase y oportunamente, archívese.-\n\n[DOC 62]\nBoletines/Coronel Suárez\nDecreto Nº3062/2021\nDecreto Nº 3062/2021\nCoronel Suárez, 23/12/2021\nVisto\nla difícil situación socio económica que actualmente atraviesan las  familias de nuestro medio que constituyen el objeto de Desarrollo Social, y-\nConsiderando\nQue no pudiendo satisfacer por sus propios medios las necesidades básicas del grupo familiar, por encontrarse la mayor parte en un estado de extrema necesidad, la Subsecretaría de Desarrollo Social de esta Comuna considera necesario otorgar Asistencia Económica Excepcional, a fin de paliar dicha situación;\nPor ello, el Intendente Municipal del Partido, en uso de sus atribuciones-\nD E C R E T A\nART.1º\n: Otórguese una AYUDA EXCEPCIONAL a las siguientes  personas a          - - - - - saber, por los montos especificados en cada caso, según lo expuesto en los considerandos del presente:\nCORONEL SUAREZ\nCABRETON, MERCEDES V           DNI 29826370             $9500\nSCHENFELDT, PAMELA                DNI  35795942           $18000\nSANTA TRINIDAD\nDIAZ, VERONICA G                       DNI 33148512            $15600\nLEDESMA, LUANA C                     DNI 42398855             $3000\nART. 2º:\nPor Contaduría se liquidará el subsidio que se concede por el artículo                   - - - - - anterior, previa imputación a la  Subjurisdicción: 111.011.6000 “Subsecretaría de Desarrollo Social”, Categoría Programática: 55.03.00 “Asistencia Social a Carenciados” – Objeto del Gasto: 5.1.4.0. “Ayudas Sociales a Personas”.-\nART. 3º:\nComuníquese, cúmplase y regístrese.-\n\n[DOC 63]\nBoletines/Coronel Suárez\nDecreto Nº3063/2021\nDecreto Nº 3063/2021\nCoronel Suárez, 23/12/2021\nVisto\nla Ordenanza Municipal N° 7939/20 y Decreto Reglamentario N° 538/21 que establece la Carrera Profesional Hospitalaria, y\nConsiderando\nQue existe una imperiosa necesidad de avanzar en la organización progresiva del personal profesional médico que desarrolla tareas en la Guardia de Emergencias del Hospital Municipal “Dr. Raúl Caccavo”,\nQue la Dirección General del Hospital Municipal “Dr. Raúl Caccavo” ha establecido una organización progresiva del sector,\nQue se requieren una nueva distribución y asignación de tareas y responsabilidad que aporten estabilidad al sector,\nQue resulta un recurso humano limitado y crítico para el sistema sanitario,\nQue se programa el llamado a concurso de los cargos médicos asignados al servicio de emergencias, y\nQue la Dirección del Hospital Raúl Caccavo ha solicitado la designación de personal interino en uso de sus funciones establecido en la ordenanza de la Carrera Profesional Hospitalaria,\nPor ello, el Intendente del Partido, en uso de sus atribuciones;\nD E C R E T A\nART. 1\nDesígnese a partir del día 1° de enero de 2022, a la Dra. ALARCIA, Virginia,   - - - -DNI: 27.291.694, Legajo N° 3530, MEDICO DE GUARDIA EXTERNA DE ADULTOS del HOSPITAL “DR. RAUL CACCAVO”, en carácter de interino hasta la constitución del concurso correspondiente, y sujeto a las siguientes condiciones:\nOBJETO:\nEl Trabajador se desempeñará realizando tareas como Profesional Médico en el área de Emergencias del Hospital “Raúl Caccavo” y dependencias prestacionales  de la Secretaría de Salud del Municipio de Coronel Suarez.\nFormará parte del equipo de Emergentología, cumplirá  las tareas asignadas  a guardia externa y reconocerá como autoridad jerárquica a quien el organigrama institucional establezca como superior, en tanto Coordinadores de área, Jefes de Servicio, Administrador o Director del Hospital y todo otro funcionario que por su jerarquía o especialización juzgue conveniente, a los efectos de establecer enlaces, para la armonía general en el funcionamiento, organi­zación y correlación del Establecimiento.\nDEBERES:\nSerá deber del trabajador cumplir con los requerimientos reglamentarios, administrativos y legales que surgieran directamente de la ejecución de su trabajo como médico de la Secretaria de Salud del Municipio de Coronel Suarez.\nRÉGIMEN LABORAL\n: El régimen horario semanal para el Profesional de Salud es el establecido en el Régimen Escalafonario Municipal, perteneciendo al REGIMEN ESPECIAL para Profesionales de la Salud establecido en la Carrera Profesional Hospitalaria, dispuesto en la ordenanza 7439/20; y en particular alcanzado por su artículo N° 29 del régimen de guardia.\nPara este cargo en particular regirá un régimen horario semanal de 24 hs, sin bloqueo de título. Su actividad tendrá una asignación 100% asistencial.\nREMUNERACIÓN:\nel profesional recibirá la remuneración regulada en los artículos 33, 35 y 38  de la ordenanza 7439/20 y su correspondiente reglamentación, para la carga horaria estipulada y en Función F0.\nDIAS Y HORARIOS\n: Deberá cumplir con el régimen laboral establecido en el presente, tomando funciones  de  médico de guardia externa  con un (1)  módulo de 12 hs los días Martes en horario de 8:00 a 20:00 hs, y  un (1) módulo de 12 hs los días Martes  20:00 a 8:00hs del día Miércoles, debiendo registrar ingreso y egreso.\nEl agente tendrá bajo sus deberes ofrecer a la institución la coordinación de los reemplazos por licencias o imprevistos que surgiesen a esta asignación. Visto la trascendencia y el recurso critico institucional que constituye, no se podrán asignar licencias hasta no quedar cubierto el puesto de trabajo por un reemplazante.\nTURNO ROTATIVO DÍA DOMINGO\n:\nse estable la rotación obligatoria los días domingos de los agentes asignados a la unidad funcional de emergencias médicas de adultos  del Hospital Raúl Caccavo, según el cronograma establecido por el Jefe de Servicio, la Dirección Médica o quien el organigrama del establecimiento disponga a tal fin. Dicho cronograma deberá respetar una asignación justa y equitativa en base al acuerdo del sector o la asignación de carga horaria establecida para cada agente.\nEste cronograma se programara por periodos prolongados facilitando la organización laboral,  y estableciendo un orden de rotación fijo que asignara la responsabilidad de tomar el puesto del trabajo al médico. El no cumplimiento de dicha responsabilidad conllevara el abandono del puesto de trabajo.\nEl modulo trabajado los días domingos se liquidara como bonificación extraordinaria en concepto de reemplazo.\nUNIDAD FUNCIONAL:\nLa Unidad de Emergencias es el conjunto de elementos destinados a la atención del paciente por parte del equipo de salud, con requerimiento de atención médica y de enfermería las 24 hs del día, en el área de Emergencias  del Hospital y el Sistema de Asistencia Externa de la Emergencia (SAME) dependiente del Hospital Raúl Caccavo.\nEl Servicio de Emergencias, incluirá a todas las actividades que sucedan en el sector de la Guardia y la asistencia de la emergencia dentro  de la institución Hospitalaria.\nInvolucra además garantizar la atención de las urgencias y emergencias que sucedan en el área de internación general del Hospital fuera del horario del normal funcionamiento de la Sala de Internación, en coordinación con el Jefe de Servicio de Internación General.\nLa unidad de Emergencia está representada por el equipo de salud que actúa en el área de la Guardia del Hospital, y como unidad administrativa es encargada de la coordinación de las actividades médico/técnicas destinadas al  diagnóstico y tratamiento, la enseñanza y la investigación, en el área destinada  a asistir globalmente a los pacientes con patologías que requieran un tratamiento urgente o una emergencia propiamente dicha.\nFUNCIONES:\nOrganizar y conducir el recurso humano dispuesto en su turno, atendiendo a la capacidad y categoría del personal y las normas de funcionamiento establecidas, asegurando el buen funcionamiento para la mejor atención de los pacientes.\nAsistir médicamente a los pacientes que requieren del sistema de emergencias.\nPrestar disponibilidad durante la totalidad del tiempo que dure la asignación de su turno.\nCoordinar y supervisar las acciones médicas y asistenciales, estando bajo su responsabilidad la orientación del diagnóstico y el trata­miento de los enfermos destinados a su área.\nEstablecer junto al resto del equipo estrategias de ordenamiento y triage de ingreso al sistema.\nDar cumplimiento a las  pautas de trabajo con el resto de las especialidades y coordinar su trabajo en el sector de la Guardia externa.\nSer responsable de todas las actividades administrativas y profesionales durante su turno.\nParticipar de los programas de calidad institucional.\nParticipar de los mecanismos  de comunicación formal e informal entre los distintos niveles de la estructura de Salud, así como en el área.\nGarantizar una correcta información al paciente.\nCumplir con los objetivos generales de la Dirección del hospital y su plan estratégico de gestión.\nReconocerá como autoridad jerárquica superior inmediata al Jefe de Servicio Médico, y subsidiariamente al del Director del Hospital, quien podrá valerse de otros Jefes de Servicio, Administrador y todo otro funcionario que por su jerarquía o especialización juzgue conveniente, a los efectos de establecer enlaces, para la armonía general en el funcionamiento, organi­zación y correlación del Establecimiento.\nCumplir y hacer cumplir las normativas institucionales.\nPromover un buen ambiente de trabajo.\nCumplir con las normas de control y supervisión de los pedidos de análisis, radiografías y exámenes com­plementarios así como la medicación, elementos de curación, implementos de limpieza, utilizada en el área de emergencias.\nFiscalizar al personal, pudiendo elevar sus observaciones sobre mal cumplimiento de funciones a la Dirección del Hospital o Área de Recursos Humanos.\nEjercer la docencia e investigación y procurar  transmitir sus conocimientos y experiencia a sus colaboradores para asegurar la formación del nivel científico.\nParticipar de los ateneos, reuniones institucionales,  comisiones temporarias o permanentes, toda vez que sea convocado,\nBrindar respuesta médica adecuada a las necesidades de la población frente a emergencias y/o urgencias médicas prehospitalarias individuales o colectivas.\nART. 2\nCúmplase, Comuníquese, regístrese y oportunamente archívese. -\n\n[DOC 64]\nBoletines/Coronel Suárez\nDecreto Nº3064/2021\nDecreto Nº 3064/2021\nCoronel Suárez, 23/12/2021\nVisto\nla Ordenanza Municipal N° 7939/20 y Decreto Reglamentario N° 538/21 que establece la Carrera Profesional Hospitalaria, y\nConsiderando\nQue existe una imperiosa necesidad de avanzar en la organización progresiva del personal profesional médico que desarrolla tareas en la Guardia de Emergencias del  Hospital Municipal “Dr. Raúl Caccavo”,\nQue la Dirección General del Hospital Municipal “Dr. Raúl Caccavo” ha establecido una organización progresiva del sector,\nQue se requieren una nueva distribución y asignación de tareas y responsabilidad que aporten estabilidad al sector,\nQue resulta un recurso humano limitado y crítico para el sistema sanitario,\nQue se programa el llamado a concurso de los cargos médicos asignados al servicio de emergencias, y\nQue la Dirección del Hospital Raúl Caccavo ha solicitado la designación de personal interino  en uso de sus funciones establecido en la ordenanza de la Carrera Profesional Hospitalaria,\nPor ello, el Intendente del Partido, en uso de sus atribuciones;\nD E C R E T A\nART. 1\nDesígnese a partir del día 1° de Enero de 2022, al Dra. PALADINO Lorena,   - - - - DNI: 27.802.664, Legajo N° 4402, MEDICO DE GUARDIA EXTERNA DE ADULTOS del HOSPITAL “DR. RAUL CACCAVO”, en carácter de interino hasta la constitución del concurso correspondiente, y sujeto a las siguientes condiciones:\nOBJETO:\nEl Trabajador se desempeñará realizando tareas como Profesional Médico en el área de Emergencias del Hospital Raúl Caccavo  y dependencias prestacionales  de la Secretaria de Salud del Municipio de Coronel Suarez,\nFormará parte del equipo de Emergentología, cumplirá  las tareas asignadas  a guardia externa y reconocerá como autoridad jerárquica a quien el organigrama institucional establezca como superior, en tanto Coordinadores de área, Jefes de Servicio, Administrador o Director del Hospital y todo otro funcionario que por su jerarquía o especialización juzgue conveniente, a los efectos de establecer enlaces, para la armonía general en el funcionamiento, organi­zación y correlación del Establecimiento.\nDEBERES:\nSerá deber del trabajador cumplir con los requerimientos reglamentarios, administrativos y legales que surgieran directamente de la ejecución de su trabajo como médico de la Secretaria de Salud del Municipio de Coronel Suarez.\nRÉGIMEN LABORAL\n: El régimen horario semanal para el Profesional de Salud es el establecido en el Régimen Escalafonario Municipal, perteneciendo al  REGIMEN ESPECIAL para Profesionales de la Salud  establecido en la Carrera Profesional Hospitalaria, dispuesto en la ordenanza 7439/20; y en particular alcanzado por su artículo N° 29 del régimen de guardia.\nPara este cargo en particular regirá  un régimen horario semanal de 24 hs, sin bloqueo de título. Su actividad tendrá una asignación 100% asistencial.\nREMUNERACIÓN:\nel profesional recibirá la remuneración  regulada en  los artículos 33, 35 y 38 de la ordenanza 7439/20 y su correspondiente reglamentación, para la carga horaria estipulada y en Función F0.\nDIAS Y HORARIOS\n: Deberá cumplir con el régimen laboral establecido en el presente, tomando funciones  de médico de guardia externa  con un (1)  módulo de 12 hs los días SABADOS en horario de 8:00 a 20:00 hs, y  un (1) módulo de 12 hs los días SABADOS  20:00 a 8:00hs del día DOMINGO, debiendo registrar ingreso y egreso.\nEl agente tendrá bajo sus deberes ofrecer a la institución la coordinación de los reemplazos por licencias o imprevistos que surgiesen a esta asignación. Visto la trascendencia y el recurso critico institucional que constituye, no se podrán asignar licencias hasta no quedar cubierto el puesto de trabajo por un remplazante.\nTURNO ROTATIVO DÍA DOMINGO\n:\nse estable la rotación obligatoria los días domingos de los agentes asignados a la unidad funcional de emergencias médicas de adultos  del Hospital Raúl Caccavo, según el cronograma establecido por el Jefe de Servicio, la Dirección Médica  o quien el organigrama del establecimiento disponga a tal fin. Dicho cronograma deberá respetar una asignación justa y equitativa en base al acuerdo del sector o la asignación de carga horaria establecida para cada agente. Quedará exceptuado quien preste servicio los días sábados en turno Noche.\nEste cronograma se programara por periodos prolongados facilitando la organización laboral,  y estableciendo un orden de rotación fijo que asignara la responsabilidad de tomar el puesto del trabajo al médico. El no cumplimiento de dicha responsabilidad conllevara el abandono del puesto de trabajo.\nEl modulo trabajado los días domingos se liquidara como bonificación extraordinaria en concepto de reemplazo.\nUNIDAD FUNCIONAL:\nLa Unidad de Emergencias es el conjunto de elementos destinados a la atención del paciente por parte del equipo de salud, con requerimiento de atención médica y de enfermería las 24 hs del día, en el área de Emergencias  del Hospital y el Sistema de Asistencia Externa de la Emergencia (SAME) dependiente del Hospital Raúl Caccavo.\nEl Servicio de Emergencias, incluirá a todas las actividades que sucedan en el sector de la Guardia y la asistencia de la emergencia dentro  de la institución Hospitalaria.\nInvolucra además garantizar la atención de las urgencias y emergencias que sucedan en el área de internación general del Hospital fuera del horario del normal funcionamiento de la Sala de Internación, en coordinación con el Jefe de Servicio de Internación General.\nLa unidad de Emergencia está representada por el equipo de salud que actúa en el área de la Guardia del Hospital, y como unidad administrativa es encargada de la coordinación de las actividades médico/técnicas destinadas al  diagnóstico y tratamiento, la enseñanza y la investigación, en el área destinada  a asistir globalmente a los pacientes con patologías que requieran un tratamiento urgente o una emergencia propiamente dicha.\nFUNCIONES:\nOrganizar y conducir el recurso humano dispuesto en su turno, atendiendo a la capacidad y categoría del personal y las normas de funcionamiento establecidas, asegurando el buen funcionamiento para la mejor atención de los pacientes.\nAsistir medicamente a los pacientes que requieren del sistema de emergencias.\nPrestar disponibilidad durante la totalidad del tiempo que dure la asignación de su turno.\nCoordinar y supervisar las acciones médicas y asistenciales, estando bajo su responsabilidad la orientación del diagnóstico y el trata­miento de los enfermos destinados a su área.\nEstablecer junto al resto del equipo estrategias de ordenamiento y triage de ingreso al sistema.\nDar cumplimiento a las  pautas de trabajo con el resto de las especialidades y coordinar su trabajo en el sector de la Guardia externa.\nSer responsable de todas las actividades administrativas y profesionales durante su turno.\nParticipar de los programas de calidad institucional.\nParticipar de los mecanismos  de comunicación formal e informal entre los distintos niveles de la estructura de Salud, así como en el área.\nGarantizar una correcta información al paciente.\nCumplir con los objetivos generales de la Dirección del hospital y su plan estratégico de gestión.\nReconocerá como autoridad jerárquica superior inmediata al Jefe de Servicio Médico, y subsidiariamente al del Director del Hospital, quien podrá valerse de otros Jefes de Servicio, Administrador y todo otro funcionario que por su jerarquía o especialización juzgue conveniente, a los efectos de establecer enlaces, para la armonía general en el funcionamiento, organi­zación y correlación del Establecimiento.\nCumplir y hacer cumplir las normativas institucionales.\nPromover un buen ambiente de trabajo.\nCumplir con las normas de control y supervisión de los pedidos de análisis, radiografías y exámenes com­plementarios así como la medicación, elementos de curación, implementos de limpieza, utilizada en el área de emergencias.\nFiscalizar al personal, pudiendo elevar sus observaciones sobre mal cumplimiento de funciones a la Dirección del Hospital o Área de Recursos Humanos.\nEjercer la docencia e investigación y procurar  transmitir sus conocimientos y experiencia a sus colaboradores para asegurar la formación del nivel científico.\nParticipar de los ateneos, reuniones institucionales,  comisiones temporarias o permanentes, toda vez que sea convocado,\nBrindar respuesta médica adecuada a las necesidades de la población frente a emergencias y/o urgencias médicas prehospitalarias individuales o colectivas.\nART. 2\nCúmplase, Comuníquese, regístrese y oportunamente archívese. -\n\n[DOC 65]\nBoletines/Coronel Suárez\nDecreto Nº3065/2021\nDecreto Nº 3065/2021\nCoronel Suárez, 20/12/2021\nVisto\nla Ordenanza Municipal N° 7939/20 y Decreto Reglamentario N° 538/21 que establece la Carrera Profesional Hospitalaria, y\nConsiderando\nQue existe una imperiosa necesidad de avanzar en la organización progresiva del personal profesional médico que desarrolla tareas en la Guardia de Emergencias del Hospital Municipal “Dr. Raúl Caccavo”,\nQue la Dirección General del Hospital Municipal “Dr. Raúl Caccavo” ha establecido una organización progresiva del sector,\nQue se requieren una nueva distribución y asignación de tareas y responsabilidad que aporten estabilidad al sector,\nQue resulta un recurso humano limitado y crítico para el sistema sanitario,\nQue se programa el llamado a concurso de los cargos médicos asignados al servicio de emergencias, y\nQue la Dirección del Hospital Raúl Caccavo ha solicitado la designación de personal interino en uso de sus funciones establecido en la ordenanza de la Carrera Profesional Hospitalaria,\nPor ello, el Intendente del Partido, en uso de sus atribuciones;\nD E C R E T A\nART. 1\nDesígnese a partir del día 1° de Enero de 2022, al Dra. ALEBUENA Andrea,  - - - - - DNI 23.632.153, Legajo N° 2381, MEDICO DE GUARDIA EXTERNA DE ADULTOS del HOSPITAL “DR. RAUL CACCAVO”, en carácter de interino hasta la constitución del concurso correspondiente, y sujeto a las siguientes condiciones:\nOBJETO:\nEl Trabajador se desempeñará realizando tareas como Profesional Médico en el área de Emergencias del Hospital Raúl Caccavo y dependencias prestacionales  de la Secretaria de Salud del Municipio de Coronel Suarez,\nFormará parte del equipo de Emergentología, cumplirá  las tareas asignadas  a guardia externa y reconocerá como autoridad jerárquica a quien el organigrama institucional establezca como superior, en tanto Coordinadores de área, Jefes de Servicio, Administrador o Director del Hospital y todo otro funcionario que por su jerarquía o especialización juzgue conveniente, a los efectos de establecer enlaces, para la armonía general en el funcionamiento, organi­zación y correlación del Establecimiento.\nDEBERES:\nSerá deber del trabajador cumplir con los requerimientos reglamentarios, administrativos y legales que surgieran directamente de la ejecución de su trabajo como médico de la Secretaria de Salud del Municipio de Coronel Suarez.\nRÉGIMEN LABORAL\n: El régimen horario semanal para el Profesional de Salud es el establecido en el Régimen Escalafonario Municipal, perteneciendo al  REGIMEN ESPECIAL para Profesionales de la Salud  establecido en la Carrera Profesional Hospitalaria, dispuesto en la ordenanza 7439/20; y en particular alcanzado por su artículo N° 29 del régimen de guardia.\nPara este cargo en particular regirá  un régimen horario semanal de 12 hs, sin bloqueo de título. Su actividad tendrá una asignación 100% asistencial.\nREMUNERACIÓN:\nel profesional recibirá la remuneración  regulada en  los artículos 33, 35 y 38  de la ordenanza 7439/20 y su correspondiente reglamentación, para la carga horaria estipulada y en Función F0.\nDIAS Y HORARIOS\n: Deberá cumplir con el régimen laboral establecido en el presente, tomando funciones  de médico de guardia externa  con un (1)  módulo de 12 hs los días lunes en horario de 8:00 a 20:00 hs,  debiendo registrar ingreso y egreso.\nEl agente tendrá bajo sus deberes ofrecer a la institución la coordinación de los reemplazos por licencias o imprevistos que surgiesen a esta asignación. Visto la trascendencia y el recurso critico institucional que constituye, no se podrán asignar licencias hasta no quedar cubierto el puesto de trabajo por un remplazante.\nTURNO ROTATIVO DÍA DOMINGO\n:\nse estable la rotación obligatoria los días domingos de los agentes asignados a la unidad funcional de emergencias médicas de adultos  del Hospital Raúl Caccavo, según el cronograma establecido por el Jefe de Servicio, la Dirección Médica  o quien el organigrama del establecimiento disponga a tal fin. Dicho cronograma deberá respetar una asignación justa y equitativa en base al acuerdo del sector o la asignación de carga horaria establecida para cada agente.\nEste cronograma se programara por periodos prolongados facilitando la organización laboral,  y estableciendo un orden de rotación fijo que asignara la responsabilidad de tomar el puesto del trabajo al médico. El no cumplimiento de dicha responsabilidad conllevara el abandono del puesto de trabajo.\nEl modulo trabajado los días domingos se liquidara como bonificación extraordinaria en concepto de reemplazo.\nUNIDAD FUNCIONAL:\nLa Unidad de Emergencias es el conjunto de elementos destinados a la atención del paciente por parte del equipo de salud, con requerimiento de atención médica y de enfermería las 24 hs del día, en el área de Emergencias  del Hospital y el Sistema de Asistencia Externa de la Emergencia (SAME) dependiente del Hospital Raúl Caccavo.\nEl Servicio de Emergencias, incluirá a todas las actividades que sucedan en el sector de la Guardia y la asistencia de la emergencia dentro  de la institución Hospitalaria.\nInvolucra además garantizar la atención de las urgencias y emergencias que sucedan en el área de internación general del Hospital fuera del horario del normal funcionamiento de la Sala de Internación, en coordinación con el Jefe de Servicio de Internación General.\nLa unidad de Emergencia está representada por el equipo de salud que actúa en el área de la Guardia del Hospital, y como unidad administrativa es encargada de la coordinación de las actividades médico/técnicas destinadas al  diagnóstico y tratamiento, la enseñanza y la investigación, en el área destinada  a asistir globalmente a los pacientes con patologías que requieran un tratamiento urgente o una emergencia propiamente dicha.\nFUNCIONES:\nOrganizar y conducir el recurso humano dispuesto en su turno, atendiendo a la capacidad y categoría del personal y las normas de funcionamiento establecidas, asegurando el buen funcionamiento para la mejor atención de los pacientes.\nAsistir medicamente a los pacientes que requieren del sistema de emergencias.\nPrestar disponibilidad durante la totalidad del tiempo que dure la asignación de su turno.\nCoordinar y supervisar las acciones médicas y asistenciales, estando bajo su responsabilidad la orientación del diagnóstico y el trata­miento de los enfermos destinados a su área.\nEstablecer junto al resto del equipo estrategias de ordenamiento y triage de ingreso al sistema.\nDar cumplimiento a las  pautas de trabajo con el resto de las especialidades y coordinar su trabajo en el sector de la Guardia externa.\nSer responsable de todas las actividades administrativas y profesionales durante su turno.\nParticipar de los programas de calidad institucional.\nParticipar de los mecanismos  de comunicación formal e informal entre los distintos niveles de la estructura de Salud, así como en el área.\nGarantizar una correcta información al paciente.\nCumplir con los objetivos generales de la Dirección del hospital y su plan estratégico de gestión.\nReconocerá como autoridad jerárquica superior inmediata al Jefe de Servicio Médico, y subsidiariamente al del Director del Hospital, quien podrá valerse de otros Jefes de Servicio, Administrador y todo otro funcionario que por su jerarquía o especialización juzgue conveniente, a los efectos de establecer enlaces, para la armonía general en el funcionamiento, organi­zación y correlación del Establecimiento.\nCumplir y hacer cumplir las normativas institucionales.\nPromover un buen ambiente de trabajo.\nCumplir con las normas de control y supervisión de los pedidos de análisis, radiografías y exámenes com­plementarios así como la medicación, elementos de curación, implementos de limpieza, utilizada en el área de emergencias.\nFiscalizar al personal, pudiendo elevar sus observaciones sobre mal cumplimiento de funciones a la Dirección del Hospital o Área de Recursos Humanos.\nEjercer la docencia e investigación y procurar  transmitir sus conocimientos y experiencia a sus colaboradores para asegurar la formación del nivel científico.\nParticipar de los ateneos, reuniones institucionales,  comisiones temporarias o permanentes, toda vez que sea convocado,\nBrindar respuesta médica adecuada a las necesidades de la población frente a emergencias y/o urgencias médicas prehospitalarias individuales o colectivas.\nART. 2\nCúmplase, Comuníquese, regístrese y oportunamente archívese. -\n\n[DOC 66]\nBoletines/Coronel Suárez\nDecreto Nº3067/2021\nDecreto Nº 3067/2021\nCoronel Suárez, 23/12/2021\nVisto\nla Ordenanza Municipal N° 7939/20 y Decreto Reglamentario N° 538/21 que establece la Carrera Profesional Hospitalaria, y\nConsiderando\nQue existe una imperiosa necesidad de avanzar en la organización progresiva del personal profesional médico que desarrolla tareas en la Guardia de Emergencias del  Hospital Municipal “Dr. Raúl Caccavo”,\nQue la Dirección General del Hospital Municipal “Dr. Raúl Caccavo” ha establecido una organización progresiva del sector,\nQue se requieren una nueva distribución y asignación de tareas y responsabilidad que aporten estabilidad al sector,\nQue resulta un recurso humano limitado y crítico para el sistema sanitario,\nQue se programa el llamado a concurso de los cargos médicos asignados al servicio de emergencias, y\nQue la Dirección del Hospital Raúl Caccavo ha solicitado la designación de personal interino  en uso de sus funciones establecido en la ordenanza de la Carrera Profesional Hospitalaria,\nPor ello, el Intendente del Partido, en uso de sus atribuciones;\nD E C R E T A\nART. 1\nDesígnese a partir del día 1° de Enero de 2022, al Dra. PERALTA Diana Nora  - - - - - Natalia - DNI: 28.949.182, Legajo N° 2776, MEDICO DE GUARDIA EXTERNA DE ADULTOS del HOSPITAL “DR. RAUL CACCAVO”, en carácter de interino hasta la constitución del concurso correspondiente, y sujeto a las siguientes condiciones:\nOBJETO:\nEl Trabajador se desempeñará realizando tareas como Profesional Médico en el área de Emergencias del Hospital Raúl Caccavo y dependencias prestacionales  de la Secretaria de Salud del Municipio de Coronel Suarez,\nFormará parte del equipo de Emergentología, cumplirá  las tareas asignadas  a guardia externa y reconocerá como autoridad jerárquica a quien el organigrama institucional establezca como superior, en tanto Coordinadores de área, Jefes de Servicio, Administrador o Director del Hospital y todo otro funcionario que por su jerarquía o especialización juzgue conveniente, a los efectos de establecer enlaces, para la armonía general en el funcionamiento, organi­zación y correlación del Establecimiento.\nDEBERES:\nSerá deber del trabajador cumplir con los requerimientos reglamentarios, administrativos y legales que surgieran directamente de la ejecución de su trabajo como médico de la Secretaria de Salud del Municipio de Coronel Suarez.\nRÉGIMEN LABORAL\n: El régimen horario semanal para el Profesional de Salud es el establecido en el Régimen Escalafonario Municipal, perteneciendo al  REGIMEN ESPECIAL para Profesionales de la Salud  establecido en la Carrera Profesional Hospitalaria, dispuesto en la ordenanza 7439/20; y en particular alcanzado por su artículo N° 29 del régimen de guardia.\nPara este cargo en particular regirá un régimen horario semanal de 12 hs, sin bloqueo de título. Su actividad tendrá una asignación 100% asistencial.\nREMUNERACIÓN:\nel profesional recibirá la remuneración  regulada en  los artículos 33, 35 y 38  de la ordenanza 7439/20 y su correspondiente reglamentación, para la carga horaria estipulada y en Función F0.\nDIAS Y HORARIOS\n: Deberá cumplir con el régimen laboral establecido en el presente, tomando funciones  de médico de guardia externa  con un (1) módulo de 12 hs los días VIERNES en horario de 20:00 hs a 8:00 del día Sábado, debiendo registrar ingreso y egreso.\nEl agente tendrá bajo sus deberes ofrecer a la institución la coordinación de los reemplazos por licencias o imprevistos que surgiesen a esta asignación. Visto la trascendencia y el recurso critico institucional que constituye, no se podrán asignar licencias hasta no quedar cubierto el puesto de trabajo por un remplazante.\nTURNO ROTATIVO DÍA DOMINGO\n:\nse estable la rotación obligatoria los días domingos de los agentes asignados a la unidad funcional de emergencias médicas de adultos  del Hospital Raúl Caccavo, según el cronograma establecido por el Jefe de Servicio, la Dirección Médica o quien el organigrama del establecimiento disponga a tal fin. Dicho cronograma deberá respetar una asignación justa y equitativa en base al acuerdo del sector o la asignación de carga horaria establecida para cada agente.\nEste cronograma se programará por periodos prolongados facilitando la organización laboral,  y estableciendo un orden de rotación fijo que asignará la responsabilidad de tomar el puesto del trabajo al médico. El no cumplimiento de dicha responsabilidad conllevara el abandono del puesto de trabajo.\nEl modulo trabajado los días domingos se liquidara como bonificación extraordinaria en concepto de reemplazo.\nUNIDAD FUNCIONAL:\nLa Unidad de Emergencias es el conjunto de elementos destinados a la atención del paciente por parte del equipo de salud, con requerimiento de atención médica y de enfermería las 24 hs del día, en el área de Emergencias  del Hospital y el Sistema de Asistencia Externa de la Emergencia (SAME) dependiente del Hospital Raúl Caccavo.\nEl Servicio de Emergencias, incluirá a todas las actividades que sucedan en el sector de la Guardia y la asistencia de la emergencia dentro  de la institución Hospitalaria.\nInvolucra además garantizar la atención de las urgencias y emergencias que sucedan en el área de internación general del Hospital fuera del horario del normal funcionamiento de la Sala de Internación, en coordinación con el Jefe de Servicio de Internación General.\nLa unidad de Emergencia está representada por el equipo de salud que actúa en el área de la Guardia del Hospital, y como unidad administrativa es encargada de la coordinación de las actividades médico/técnicas destinadas al  diagnóstico y tratamiento, la enseñanza y la investigación, en el área destinada  a asistir globalmente a los pacientes con patologías que requieran un tratamiento urgente o una emergencia propiamente dicha.\nFUNCIONES:\nOrganizar y conducir el recurso humano dispuesto en su turno, atendiendo a la capacidad y categoría del personal y las normas de funcionamiento establecidas, asegurando el buen funcionamiento para la mejor atención de los pacientes.\nAsistir medicamente a los pacientes que requieren del sistema de emergencias.\nPrestar disponibilidad durante la totalidad del tiempo que dure la asignación de su turno.\nCoordinar y supervisar las acciones médicas y asistenciales, estando bajo su responsabilidad la orientación del diagnóstico y el trata­miento de los enfermos destinados a su área.\nEstablecer junto al resto del equipo estrategias de ordenamiento y triage de ingreso al sistema.\nDar cumplimiento a las  pautas de trabajo con el resto de las especialidades y coordinar su trabajo en el sector de la Guardia externa.\nSer responsable de todas las actividades administrativas y profesionales durante su turno.\nParticipar de los programas de calidad institucional.\nParticipar de los mecanismos  de comunicación formal e informal entre los distintos niveles de la estructura de Salud, así como en el área.\nGarantizar una correcta información al paciente.\nCumplir con los objetivos generales de la Dirección del hospital y su plan estratégico de gestión.\nReconocerá como autoridad jerárquica superior inmediata al Jefe de Servicio Médico, y subsidiariamente al del Director del Hospital, quien podrá valerse de otros Jefes de Servicio, Administrador y todo otro funcionario que por su jerarquía o especialización juzgue conveniente, a los efectos de establecer enlaces, para la armonía general en el funcionamiento, organi­zación y correlación del Establecimiento.\nCumplir y hacer cumplir las normativas institucionales.\nPromover un buen ambiente de trabajo.\nCumplir con las normas de control y supervisión de los pedidos de análisis, radiografías y exámenes com­plementarios así como la medicación, elementos de curación, implementos de limpieza, utilizada en el área de emergencias.\nFiscalizar al personal, pudiendo elevar sus observaciones sobre mal cumplimiento de funciones a la Dirección del Hospital o Área de Recursos Humanos.\nEjercer la docencia e investigación y procurar  transmitir sus conocimientos y experiencia a sus colaboradores para asegurar la formación del nivel científico.\nParticipar de los ateneos, reuniones institucionales,  comisiones temporarias o permanentes, toda vez que sea convocado,\nBrindar respuesta médica adecuada a las necesidades de la población frente a emergencias y/o urgencias médicas prehospitalarias individuales o colectivas.\nART. 2\nCúmplase, Comuníquese, regístrese y oportunamente archívese. -\n\n[DOC 67]\nBoletines/Coronel Suárez\nDecreto Nº3068/2021\nDecreto Nº 3068/2021\nCoronel Suárez, 23/12/2021\nVisto\nla Ordenanza Municipal N° 7939/20 y Decreto Reglamentario N° 538/21 que establece la Carrera Profesional Hospitalaria, y\nConsiderando\nQue existe una imperiosa necesidad de avanzar en la organización progresiva del personal profesional médico que desarrolla tareas en la Guardia de Emergencias del  Hospital Municipal “Dr. Raúl Caccavo”,\nQue la Dirección General del Hospital Municipal “Dr. Raúl Caccavo” ha establecido una organización progresiva del sector,\nQue se requieren una nueva distribución y asignación de tareas y responsabilidad que aporten estabilidad al sector,\nQue resulta un recurso humano limitado y crítico para el sistema sanitario,\nQue se programa el llamado a concurso de los cargos médicos asignados al servicio de emergencias, y\nQue la Dirección del Hospital Raúl Caccavo ha solicitado la designación de personal interino  en uso de sus funciones establecido en la ordenanza de la Carrera Profesional Hospitalaria,\nPor ello, el Intendente del Partido, en uso de sus atribuciones;\nD E C R E T A\nART. 1\nDesígnese a partir del día 1° de Enero de 2022, a la Dra. BENDER Roxana,  - - - - Mabel - DNI: 21.929.650 Legajo N° 2052, MEDICO DE GUARDIA EXTERNA PEDIATRICA del HOSPITAL “DR. RAUL A. CACCAVO”, en carácter de interino hasta la constitución del concurso correspondiente, y sujeto a las siguientes condiciones:\nOBJETO:\nEl Trabajador se desempeñará realizando tareas como Profesional Médico en el área de Emergencias Pediátricas del Hospital Raúl Caccavo  y dependencias prestacionales  de la Secretaria de Salud del Municipio de Coronel Suarez,\nFormará parte del equipo de Emergentología, cumplirá  las tareas asignadas  a guardia externa y reconocerá como autoridad jerárquica a quien el organigrama institucional establezca como superior, en tanto Coordinadores de área, Jefes de Servicio, Administrador o Director del Hospital y todo otro funcionario que por su jerarquía o especialización juzgue conveniente, a los efectos de establecer enlaces, para la armonía general en el funcionamiento, organi­zación y correlación del Establecimiento.\nDEBERES:\nSerá deber del trabajador cumplir con los requerimientos reglamentarios, administrativos y legales que surgieran directamente de la ejecución de su trabajo como médico de la Secretaria de Salud del Municipio de Coronel Suarez.\nRÉGIMEN LABORAL\n: El régimen horario semanal para el Profesional de Salud es el establecido en el Régimen Escalafonario Municipal, perteneciendo al  REGIMEN ESPECIAL para Profesionales de la Salud  establecido en la Carrera Profesional Hospitalaria, dispuesto en la ordenanza 7439/20; y en particular alcanzado por su artículo N° 29 del régimen de guardia.\nPara este cargo en particular regirá  un régimen horario semanal de 24 hs, sin bloqueo de título.\nREMUNERACIÓN:\nel profesional recibirá la remuneración  regulada en  los artículos 33, 35 y 38  de la ordenanza 7439/20 y su correspondiente reglamentación, para la carga horaria estipulada y en Función F0.\nDIAS Y HORARIOS\n: Deberá cumplir con el régimen laboral establecido en el presente, tomando funciones  de médico de guardia externa  con un (1)  módulo de 12 hs los días MARTES en horario de 8:00 a 20:00 hs, y  un (1) módulo de 12 hs los días MARTES de 20:00 a 8:00hs del día MIERCOLES, debiendo registrar ingreso y egreso.\nEl agente tendrá bajo sus deberes ofrecer a la institución la coordinación de los reemplazos por licencias o imprevistos que surgiesen a esta asignación. Visto la trascendencia y el recurso critico institucional que constituye, no se podrán asignar licencias hasta no quedar cubierto el puesto de trabajo por un remplazante.\nTURNO ROTATIVO DÍA NO LABORABLE\n:\nsi no existiese designación establecida de un profesional para los días sábados y/o domingos, el Jefe de Servicio, la Dirección Médica  o quien el organigrama del establecimiento disponga, establecerán un cronograma de rotación obligatoria de los agentes asignados a la unidad funcional de emergencias médicas de pediátricas del Hospital Raúl Caccavo. Dicho cronograma deberá respetar una asignación justa y equitativa en base al acuerdo del sector o la asignación de carga horaria establecida para cada agente.\nEste cronograma se programara por periodos prolongados facilitando la organización laboral,  y estableciendo un orden de rotación fijo que asignara la responsabilidad de tomar el puesto del trabajo al médico. El no cumplimiento de dicha responsabilidad conllevara el abandono del puesto de trabajo.\nEste módulo trabajado los días sábados y/o domingos se liquidara como bonificación extraordinaria en concepto de reemplazo.\nUNIDAD FUNCIONAL:\nLa Unidad de Emergencias es el conjunto de elementos destinados a la atención del paciente por parte del equipo de salud, con requerimiento de atención médica y de enfermería las 24 hs del día, en el área de Emergencias  del Hospital y el Sistema de Asistencia Externa de la Emergencia (SAME) dependiente del Hospital Raúl Caccavo.\nEl Servicio de Emergencias, incluirá a todas las actividades que sucedan en el sector de la Guardia y la asistencia de la emergencia dentro  de la institución Hospitalaria.\nInvolucra además mantener una estrecha coordinación y apoyo asistencial al área de internación pediátrica. Se encuentran bajo su órbita de responsabilidad la atención de las urgencias y emergencias pediátricas que sucedan en el área de internación general del Hospital fuera del horario del normal funcionamiento de la Sala de Internación, en coordinación con el Jefe de Servicio de Internación General.\nLa unidad de Emergencia está representada por el equipo de salud que actúa en el área de la Guardia del Hospital, y como unidad administrativa es encargada de la coordinación de las actividades médico/técnicas destinadas al  diagnóstico y tratamiento, la enseñanza y la investigación, en el área destinada  a asistir globalmente a los pacientes con patologías que requieran un tratamiento urgente o una emergencia propiamente dicha.\nFUNCIONES:\nOrganizar y conducir el recurso humano dispuesto en su turno, atendiendo a la capacidad y categoría del personal y las normas de funcionamiento establecidas, asegurando el buen funcionamiento para la mejor atención de los pacientes.\nAsistir medicamente a los pacientes que requieren del sistema de emergencias.\nPrestar disponibilidad durante la totalidad del tiempo que dure la asignación de su turno.\nCoordinar y supervisar las acciones médicas y asistenciales, estando bajo su responsabilidad la orientación del diagnóstico y el trata­miento de los enfermos destinados a su área.\nEstablecer junto al resto del equipo estrategias de ordenamiento y triage de ingreso al sistema.\nDar cumplimiento a las  pautas de trabajo con el resto de las especialidades y coordinar su trabajo en el sector de la Guardia externa.\nEstablecer un pase de guardia al ingreso y egreso a su función.\nEstablecer una estrecha coordinación de conductas médicas con el sector de internación pediátrica, incluyendo pases de guardia y asistencia al sector.\nSer responsable de todas las actividades administrativas y profesionales durante su turno.\nParticipar de los programas de calidad institucional.\nParticipar de los mecanismos  de comunicación formal e informal entre los distintos niveles de la estructura de Salud, así como en el área.\nGarantizar una correcta información al paciente.\nCumplir con los objetivos generales de la Dirección del hospital y su plan estratégico de gestión.\nReconocerá como autoridad jerárquica superior inmediata al Jefe de Servicio Médico, y subsidiariamente al del Director del Hospital, quien podrá valerse de otros Jefes de Servicio, Administrador y todo otro funcionario que por su jerarquía o especialización juzgue conveniente, a los efectos de establecer enlaces, para la armonía general en el funcionamiento, organi­zación y correlación del Establecimiento.\nCumplir y hacer cumplir las normativas institucionales.\nPromover un buen ambiente de trabajo.\nCumplir con las normas de control y supervisión de los pedidos de análisis, radiografías y exámenes com­plementarios así como la medicación, elementos de curación, implementos de limpieza, utilizada en el área de emergencias.\nFiscalizar al personal, pudiendo elevar sus observaciones sobre mal cumplimiento de funciones a la Dirección del Hospital o Área de Recursos Humanos.\nEjercer la docencia e investigación y procurar  transmitir sus conocimientos y experiencia a sus colaboradores para asegurar la formación del nivel científico.\nParticipar de los ateneos, reuniones institucionales,  comisiones temporarias o permanentes, toda vez que sea convocado,\nBrindar respuesta médica adecuada a las necesidades de la población frente a emergencias y/o urgencias médicas prehospitalarias individuales o colectivas.\nART. 2\nCúmplase, Comuníquese, regístrese y oportunamente archívese. -\n\n[DOC 68]\nBoletines/Coronel Suárez\nDecreto Nº3069/2021\nDecreto Nº 3069/2021\nCoronel Suárez, 23/12/2021\nVisto\nla Ordenanza Municipal N° 7939/20 y Decreto Reglamentario N° 538/21 que establece la Carrera Profesional Hospitalaria, y\nConsiderando\nQue existe una imperiosa necesidad de avanzar en la organización progresiva del personal profesional médico que desarrolla tareas en la Guardia de Emergencias del  Hospital Municipal “Dr. Raúl Caccavo”,\nQue la Dirección General del Hospital Municipal “Dr. Raúl Caccavo” ha establecido una organización progresiva del sector,\nQue se requieren una nueva distribución y asignación de tareas y responsabilidad que aporten estabilidad al sector,\nQue resulta un recurso humano limitado y crítico para el sistema sanitario,\nQue se programa el llamado a concurso de los cargos médicos asignados al servicio de emergencias, y\nQue la Dirección del Hospital Raúl Caccavo ha solicitado la designación de personal interino  en uso de sus funciones establecido en la ordenanza de la Carrera Profesional Hospitalaria,\nPor ello, el Intendente del Partido, en uso de sus atribuciones;\nD E C R E T A\nART. 1\nDesígnese a partir del día 1° de Enero de 2022, a la Dra. SACCOMANNO             - - - - Andrea Paola - DNI: 23.753.558, Legajo N° 2530, MEDICO DE GUARDIA EXTERNA PEDIATRICA del HOSPITAL “DR. RAUL CACCAVO”, en carácter de interino hasta la constitución del concurso correspondiente, y sujeto a las siguientes condiciones:\nOBJETO:\nEl Trabajador se desempeñará realizando tareas como Profesional Médico en el área de Emergencias Pediátricas del Hospital Raúl Caccavo  y dependencias prestacionales  de la Secretaria de Salud del Municipio de Coronel Suarez,\nFormará parte del equipo de Emergentología, cumplirá  las tareas asignadas  a guardia externa y reconocerá como autoridad jerárquica a quien el organigrama institucional establezca como superior, en tanto Coordinadores de área, Jefes de Servicio, Administrador o Director del Hospital y todo otro funcionario que por su jerarquía o especialización juzgue conveniente, a los efectos de establecer enlaces, para la armonía general en el funcionamiento, organi­zación y correlación del Establecimiento.\nDEBERES:\nSerá deber del trabajador cumplir con los requerimientos reglamentarios, administrativos y legales que surgieran directamente de la ejecución de su trabajo como médico de la Secretaria de Salud del Municipio de Coronel Suarez.\nRÉGIMEN LABORAL\n: El régimen horario semanal para el Profesional de Salud es el establecido en el Régimen Escalafonario Municipal, perteneciendo al  REGIMEN ESPECIAL para Profesionales de la Salud  establecido en la Carrera Profesional Hospitalaria, dispuesto en la ordenanza 7439/20; y en particular alcanzado por su artículo N° 29 del régimen de guardia.\nPara este cargo en particular regirá  un régimen horario semanal de 24 hs, sin bloqueo de título.\nREMUNERACIÓN:\nel profesional recibirá la remuneración  regulada en  los artículos 33, 35 y 38  de la ordenanza 7439/20 y su correspondiente reglamentación, para la carga horaria estipulada y en Función F0.\nDIAS Y HORARIOS\n: Deberá cumplir con el régimen laboral establecido en el presente, tomando funciones  de médico de guardia externa  con un (1)  módulo de 12 hs los días JUEVES en horario de 8:00 a 20:00 hs, y  un (1) módulo de 12 hs los días JUEVES de 20:00 a 8:00hs del día VIERNES, debiendo registrar ingreso y egreso.\nEl agente tendrá bajo sus deberes ofrecer a la institución la coordinación de los reemplazos por licencias o imprevistos que surgiesen a esta asignación. Visto la trascendencia y el recurso critico institucional que constituye, no se podrán asignar licencias hasta no quedar cubierto el puesto de trabajo por un remplazante.\nTURNO ROTATIVO DÍA NO LABORABLE\n:\nsi no existiese designación establecida de un profesional para los días sábados y/o domingos, el Jefe de Servicio, la Dirección Médica  o quien el organigrama del establecimiento disponga, establecerán un cronograma de rotación obligatoria de los agentes asignados a la unidad funcional de emergencias médicas de pediátricas del Hospital Raúl Caccavo. Dicho cronograma deberá respetar una asignación justa y equitativa en base al acuerdo del sector o la asignación de carga horaria establecida para cada agente.\nEste cronograma se programara por periodos prolongados facilitando la organización laboral,  y estableciendo un orden de rotación fijo que asignara la responsabilidad de tomar el puesto del trabajo al médico. El no cumplimiento de dicha responsabilidad conllevara el abandono del puesto de trabajo.\nEste módulo trabajado los días sábados y/o domingos se liquidara como bonificación extraordinaria en concepto de reemplazo.\nUNIDAD FUNCIONAL:\nLa Unidad de Emergencias es el conjunto de elementos destinados a la atención del paciente por parte del equipo de salud, con requerimiento de atención médica y de enfermería las 24 hs del día, en el área de Emergencias  del Hospital y el Sistema de Asistencia Externa de la Emergencia (SAME) dependiente del Hospital Raúl Caccavo.\nEl Servicio de Emergencias, incluirá a todas las actividades que sucedan en el sector de la Guardia y la asistencia de la emergencia dentro  de la institución Hospitalaria.\nInvolucra además mantener una estrecha coordinación y apoyo asistencial al área de internación pediátrica. Se encuentran bajo su órbita de responsabilidad la atención de las urgencias y emergencias pediátricas que sucedan en el área de internación general del Hospital fuera del horario del normal funcionamiento de la Sala de Internación, en coordinación con el Jefe de Servicio de Internación General.\nLa unidad de Emergencia está representada por el equipo de salud que actúa en el área de la Guardia del Hospital, y como unidad administrativa es encargada de la coordinación de las actividades médico/técnicas destinadas al  diagnóstico y tratamiento, la enseñanza y la investigación, en el área destinada  a asistir globalmente a los pacientes con patologías que requieran un tratamiento urgente o una emergencia propiamente dicha.\nFUNCIONES:\nOrganizar y conducir el recurso humano dispuesto en su turno, atendiendo a la capacidad y categoría del personal y las normas de funcionamiento establecidas, asegurando el buen funcionamiento para la mejor atención de los pacientes.\nAsistir medicamente a los pacientes que requieren del sistema de emergencias.\nPrestar disponibilidad durante la totalidad del tiempo que dure la asignación de su turno.\nCoordinar y supervisar las acciones médicas y asistenciales, estando bajo su responsabilidad la orientación del diagnóstico y el trata­miento de los enfermos destinados a su área.\nEstablecer junto al resto del equipo estrategias de ordenamiento y triage de ingreso al sistema.\nDar cumplimiento a las  pautas de trabajo con el resto de las especialidades y coordinar su trabajo en el sector de la Guardia externa.\nEstablecer un pase de guardia al ingreso y egreso a su función.\nEstablecer una estrecha coordinación de conductas médicas con el sector de internación pediátrica, incluyendo pases de guardia y asistencia al sector.\nSer responsable de todas las actividades administrativas y profesionales durante su turno.\nParticipar de los programas de calidad institucional.\nParticipar de los mecanismos  de comunicación formal e informal entre los distintos niveles de la estructura de Salud, así como en el área.\nGarantizar una correcta información al paciente.\nCumplir con los objetivos generales de la Dirección del hospital y su plan estratégico de gestión.\nReconocerá como autoridad jerárquica superior inmediata al Jefe de Servicio Médico, y subsidiariamente al del Director del Hospital, quien podrá valerse de otros Jefes de Servicio, Administrador y todo otro funcionario que por su jerarquía o especialización juzgue conveniente, a los efectos de establecer enlaces, para la armonía general en el funcionamiento, organi­zación y correlación del Establecimiento.\nCumplir y hacer cumplir las normativas institucionales.\nPromover un buen ambiente de trabajo.\nCumplir con las normas de control y supervisión de los pedidos de análisis, radiografías y exámenes com­plementarios así como la medicación, elementos de curación, implementos de limpieza, utilizada en el área de emergencias.\nFiscalizar al personal, pudiendo elevar sus observaciones sobre mal cumplimiento de funciones a la Dirección del Hospital o Área de Recursos Humanos.\nEjercer la docencia e investigación y procurar  transmitir sus conocimientos y experiencia a sus colaboradores para asegurar la formación del nivel científico.\nParticipar de los ateneos, reuniones institucionales,  comisiones temporarias o permanentes, toda vez que sea convocado,\nBrindar respuesta médica adecuada a las necesidades de la población frente a emergencias y/o urgencias médicas prehospitalarias individuales o colectivas.\nART. 2\nCúmplase, Comuníquese, regístrese y oportunamente archívese. -\n\n[DOC 69]\nBoletines/Coronel Suárez\nDecreto Nº3070/2021\nDecreto Nº 3070/2021\nCoronel Suárez, 23/12/2021\nVisto\nla Ordenanza Municipal N° 7939/20 y Decreto Reglamentario N° 538/21 que establece la Carrera Profesional Hospitalaria, y\nConsiderando\nQue existe una imperiosa necesidad de avanzar en la organización progresiva del personal profesional médico que desarrolla tareas en la Guardia de Emergencias del  Hospital Municipal “Dr. Raúl Caccavo”,\nQue la Dirección General del Hospital Municipal “Dr. Raúl Caccavo” ha establecido una organización progresiva del sector,\nQue se requieren una nueva distribución y asignación de tareas y responsabilidad que aporten estabilidad al sector,\nQue resulta un recurso humano limitado y crítico para el sistema sanitario,\nQue se programa el llamado a concurso de los cargos médicos asignados al servicio de emergencias, y\nQue la Dirección del Hospital Raúl Caccavo ha solicitado la designación de personal interino  en uso de sus funciones establecido en la ordenanza de la Carrera Profesional Hospitalaria,\nPor ello, el Intendente del Partido, en uso de sus atribuciones;\nD E C R E T A\nART. 1\nDesígnese a partir del día 1° de Enero de 2022, a la Dra. RODRÍGUEZ                  - - - - - Bárbara Aldana, DNI: 31.617.097, Legajo N° 4283, MEDICO DE GUARDIA EXTERNA PEDIATRICA del HOSPITAL “DR. RAUL CACCAVO”, en carácter de interino hasta la constitución del concurso correspondiente, y sujeto a las siguientes condiciones:\nOBJETO:\nEl Trabajador se desempeñará realizando tareas como Profesional Médico en el área de Emergencias Pediátricas del Hospital Raúl Caccavo  y dependencias prestacionales  de la Secretaria de Salud del Municipio de Coronel Suarez,\nFormará parte del equipo de Emergentología, cumplirá  las tareas asignadas  a guardia externa y reconocerá como autoridad jerárquica a quien el organigrama institucional establezca como superior, en tanto Coordinadores de área, Jefes de Servicio, Administrador o Director del Hospital y todo otro funcionario que por su jerarquía o especialización juzgue conveniente, a los efectos de establecer enlaces, para la armonía general en el funcionamiento, organi­zación y correlación del Establecimiento.\nDEBERES:\nSerá deber del trabajador cumplir con los requerimientos reglamentarios, administrativos y legales que surgieran directamente de la ejecución de su trabajo como médico de la Secretaria de Salud del Municipio de Coronel Suarez.\nRÉGIMEN LABORAL\n: El régimen horario semanal para el Profesional de Salud es el establecido en el Régimen Escalafonario Municipal, perteneciendo al  REGIMEN ESPECIAL para Profesionales de la Salud  establecido en la Carrera Profesional Hospitalaria, dispuesto en la ordenanza 7439/20; y en particular alcanzado por su artículo N° 29 del régimen de guardia.\nPara este cargo en particular regirá  un régimen horario semanal de 12 hs, sin bloqueo de título.\nREMUNERACIÓN:\nel profesional recibirá la remuneración  regulada en  los artículos 33, 35 y 38  de la ordenanza 7439/20 y su correspondiente reglamentación, para la carga horaria estipulada y en Función F0.\nDIAS Y HORARIOS\n: Deberá cumplir con el régimen laboral establecido en el presente, tomando funciones  de médico de guardia externa  con un (1) módulo de 12 hs los días VIERNES en horario de 8:00 a 20:00 hs, debiendo registrar ingreso y egreso.\nEl agente tendrá bajo sus deberes ofrecer a la institución la coordinación de los reemplazos por licencias o imprevistos que surgiesen a esta asignación. Visto la trascendencia y el recurso critico institucional que constituye, no se podrán asignar licencias hasta no quedar cubierto el puesto de trabajo por un remplazante.\nTURNO ROTATIVO DÍA NO LABORABLE\n:\nsi no existiese designación establecida de un profesional para los días sábados y/o domingos, el Jefe de Servicio, la Dirección Médica  o quien el organigrama del establecimiento disponga, establecerán un cronograma de rotación obligatoria de los agentes asignados a la unidad funcional de emergencias médicas de pediátricas del Hospital Raúl Caccavo. Dicho cronograma deberá respetar una asignación justa y equitativa en base al acuerdo del sector o la asignación de carga horaria establecida para cada agente.\nEste cronograma se programara por periodos prolongados facilitando la organización laboral,  y estableciendo un orden de rotación fijo que asignara la responsabilidad de tomar el puesto del trabajo al médico. El no cumplimiento de dicha responsabilidad conllevara el abandono del puesto de trabajo.\nEste módulo trabajado los días sábados y/o domingos se liquidara como bonificación extraordinaria en concepto de reemplazo.\nUNIDAD FUNCIONAL:\nLa Unidad de Emergencias es el conjunto de elementos destinados a la atención del paciente por parte del equipo de salud, con requerimiento de atención médica y de enfermería las 24 hs del día, en el área de Emergencias  del Hospital y el Sistema de Asistencia Externa de la Emergencia (SAME) dependiente del Hospital Raúl Caccavo.\nEl Servicio de Emergencias, incluirá a todas las actividades que sucedan en el sector de la Guardia y la asistencia de la emergencia dentro  de la institución Hospitalaria.\nInvolucra además mantener una estrecha coordinación y apoyo asistencial al área de internación pediátrica. Se encuentran bajo su órbita de responsabilidad la atención de las urgencias y emergencias pediátricas que sucedan en el área de internación general del Hospital fuera del horario del normal funcionamiento de la Sala de Internación, en coordinación con el Jefe de Servicio de Internación General.\nLa unidad de Emergencia está representada por el equipo de salud que actúa en el área de la Guardia del Hospital, y como unidad administrativa es encargada de la coordinación de las actividades médico/técnicas destinadas al  diagnóstico y tratamiento, la enseñanza y la investigación, en el área destinada  a asistir globalmente a los pacientes con patologías que requieran un tratamiento urgente o una emergencia propiamente dicha.\nFUNCIONES:\nOrganizar y conducir el recurso humano dispuesto en su turno, atendiendo a la capacidad y categoría del personal y las normas de funcionamiento establecidas, asegurando el buen funcionamiento para la mejor atención de los pacientes.\nAsistir medicamente a los pacientes que requieren del sistema de emergencias.\nPrestar disponibilidad durante la totalidad del tiempo que dure la asignación de su turno.\nCoordinar y supervisar las acciones médicas y asistenciales, estando bajo su responsabilidad la orientación del diagnóstico y el trata­miento de los enfermos destinados a su área.\nEstablecer junto al resto del equipo estrategias de ordenamiento y triage de ingreso al sistema.\nDar cumplimiento a las  pautas de trabajo con el resto de las especialidades y coordinar su trabajo en el sector de la Guardia externa.\nEstablecer un pase de guardia al ingreso y egreso a su función.\nEstablecer una estrecha coordinación de conductas médicas con el sector de internación pediátrica, incluyendo pases de guardia y asistencia al sector.\nSer responsable de todas las actividades administrativas y profesionales durante su turno.\nParticipar de los programas de calidad institucional.\nParticipar de los mecanismos  de comunicación formal e informal entre los distintos niveles de la estructura de Salud, así como en el área.\nGarantizar una correcta información al paciente.\nCumplir con los objetivos generales de la Dirección del hospital y su plan estratégico de gestión.\nReconocerá como autoridad jerárquica superior inmediata al Jefe de Servicio Médico, y subsidiariamente al del Director del Hospital, quien podrá valerse de otros Jefes de Servicio, Administrador y todo otro funcionario que por su jerarquía o especialización juzgue conveniente, a los efectos de establecer enlaces, para la armonía general en el funcionamiento, organi­zación y correlación del Establecimiento.\nCumplir y hacer cumplir las normativas institucionales.\nPromover un buen ambiente de trabajo.\nCumplir con las normas de control y supervisión de los pedidos de análisis, radiografías y exámenes com­plementarios así como la medicación, elementos de curación, implementos de limpieza, utilizada en el área de emergencias.\nFiscalizar al personal, pudiendo elevar sus observaciones sobre mal cumplimiento de funciones a la Dirección del Hospital o Área de Recursos Humanos.\nEjercer la docencia e investigación y procurar  transmitir sus conocimientos y experiencia a sus colaboradores para asegurar la formación del nivel científico.\nParticipar de los ateneos, reuniones institucionales,  comisiones temporarias o permanentes, toda vez que sea convocado,\nBrindar respuesta médica adecuada a las necesidades de la población frente a emergencias y/o urgencias médicas prehospitalarias individuales o colectivas.\nART. 2\nCúmplase, Comuníquese, regístrese y oportunamente archívese. -\n\n[DOC 70]\nBoletines/Coronel Suárez\nDecreto Nº3071/2021\nDecreto Nº 3071/2021\nCoronel Suárez, 23/12/2021\nVisto\nla Ordenanza Municipal N° 7939/20 y Decreto Reglamentario N° 538/21 que establece la Carrera Profesional Hospitalaria, y\nConsiderando\nQue existe una imperiosa necesidad de avanzar en la organización progresiva del personal profesional médico que desarrolla tareas en la Guardia de Emergencias del  Hospital Municipal “Dr. Raúl Caccavo”,\nQue la Dirección General del Hospital Municipal “Dr. Raúl Caccavo” ha establecido una organización progresiva del sector,\nQue se requieren una nueva distribución y asignación de tareas y responsabilidad que aporten estabilidad al sector,\nQue resulta un recurso humano limitado y crítico para el sistema sanitario,\nQue se programa el llamado a concurso de los cargos médicos asignados al servicio de emergencias, y\nQue la Dirección del Hospital Raúl Caccavo ha solicitado la designación de personal interino  en uso de sus funciones establecido en la ordenanza de la Carrera Profesional Hospitalaria,\nPor ello, el Intendente del Partido, en uso de sus atribuciones;\nD E C R E T A\nART. 1\nDesígnese a partir del día 1° de Enero de 2022, al Dra. FERRARI, Adriana,   - - - - Elizabeth DNI: 20.215.538, Legajo N° 1290, MEDICO DE GUARDIA EXTERNA DE ADULTOS del HOSPITAL “DR. RAUL CACCAVO”, en carácter de interino hasta la constitución del concurso correspondiente, y sujeto a las siguientes condiciones:\nOBJETO:\nEl Trabajador se desempeñará realizando tareas como Profesional Médico en el área de Emergencias del Hospital Raúl Caccavo y dependencias prestacionales  de la Secretaria de Salud del Municipio de Coronel Suarez,\nFormará parte del equipo de Emergentología, cumplirá  las tareas asignadas  a guardia externa y reconocerá como autoridad jerárquica a quien el organigrama institucional establezca como superior, en tanto Coordinadores de área, Jefes de Servicio, Administrador o Director del Hospital y todo otro funcionario que por su jerarquía o especialización juzgue conveniente, a los efectos de establecer enlaces, para la armonía general en el funcionamiento, organi­zación y correlación del Establecimiento.\nDEBERES:\nSerá deber del trabajador cumplir con los requerimientos reglamentarios, administrativos y legales que surgieran directamente de la ejecución de su trabajo como médico de la Secretaria de Salud del Municipio de Coronel Suarez.\nRÉGIMEN LABORAL\n: El régimen horario semanal para el Profesional de Salud es el establecido en el Régimen Escalafonario Municipal, perteneciendo al  REGIMEN ESPECIAL para Profesionales de la Salud  establecido en la Carrera Profesional Hospitalaria, dispuesto en la ordenanza 7439/20; y en particular alcanzado por su artículo N° 29 del régimen de guardia.\nPara este cargo en particular regirá  un régimen horario semanal de 24 hs, sin bloqueo de título. Su actividad tendrá una asignación 100% asistencial.\nREMUNERACIÓN:\nel profesional recibirá la remuneración  regulada en  los artículos 33, 35 y 38  de la ordenanza 7439/20 y su correspondiente reglamentación, para la carga horaria estipulada y en Función F0.\nDIAS Y HORARIOS\n: Deberá cumplir con el régimen laboral establecido en el presente, tomando funciones  de médico de guardia externa  con un (1)  módulo de 12 hs los días MIERCOLES en horario de 8:00 a 20:00 hs, y  un (1) módulo de 12 hs los días MIERCOLES  20:00 a 8:00hs del día JUEVES, debiendo registrar ingreso y egreso.\nEl agente tendrá bajo sus deberes ofrecer a la institución la coordinación de los reemplazos por licencias o imprevistos que surgiesen a esta asignación. Visto la trascendencia y el recurso critico institucional que constituye, no se podrán asignar licencias hasta no quedar cubierto el puesto de trabajo por un remplazante.\nTURNO ROTATIVO DÍA DOMINGO\n:\nse estable la rotación obligatoria los días domingos de los agentes asignados a la unidad funcional de emergencias médicas de adultos  del Hospital Raúl Caccavo, según el cronograma establecido por el Jefe de Servicio, la Dirección Médica  o quien el organigrama del establecimiento disponga a tal fin. Dicho cronograma deberá respetar una asignación justa y equitativa en base al acuerdo del sector o la asignación de carga horaria establecida para cada agente.\nEste cronograma se programara por periodos prolongados facilitando la organización laboral,  y estableciendo un orden de rotación fijo que asignara la responsabilidad de tomar el puesto del trabajo al médico. El no cumplimiento de dicha responsabilidad conllevara el abandono del puesto de trabajo.\nEl modulo trabajado los días domingos se liquidara como bonificación extraordinaria en concepto de reemplazo.\nUNIDAD FUNCIONAL:\nLa Unidad de Emergencias es el conjunto de elementos destinados a la atención del paciente por parte del equipo de salud, con requerimiento de atención médica y de enfermería las 24 hs del día, en el área de Emergencias  del Hospital y el Sistema de Asistencia Externa de la Emergencia (SAME) dependiente del Hospital Raúl Caccavo.\nEl Servicio de Emergencias, incluirá a todas las actividades que sucedan en el sector de la Guardia y la asistencia de la emergencia dentro  de la institución Hospitalaria.\nInvolucra además garantizar la atención de las urgencias y emergencias que sucedan en el área de internación general del Hospital fuera del horario del normal funcionamiento de la Sala de Internación, en coordinación con el Jefe de Servicio de Internación General.\nLa unidad de Emergencia está representada por el equipo de salud que actúa en el área de la Guardia del Hospital, y como unidad administrativa es encargada de la coordinación de las actividades médico/técnicas destinadas al  diagnóstico y tratamiento, la enseñanza y la investigación, en el área destinada  a asistir globalmente a los pacientes con patologías que requieran un tratamiento urgente o una emergencia propiamente dicha.\nFUNCIONES:\nOrganizar y conducir el recurso humano dispuesto en su turno, atendiendo a la capacidad y categoría del personal y las normas de funcionamiento establecidas, asegurando el buen funcionamiento para la mejor atención de los pacientes.\nAsistir medicamente a los pacientes que requieren del sistema de emergencias.\nPrestar disponibilidad durante la totalidad del tiempo que dure la asignación de su turno.\nCoordinar y supervisar las acciones médicas y asistenciales, estando bajo su responsabilidad la orientación del diagnóstico y el trata­miento de los enfermos destinados a su área.\nEstablecer junto al resto del equipo estrategias de ordenamiento y triage de ingreso al sistema.\nDar cumplimiento a las  pautas de trabajo con el resto de las especialidades y coordinar su trabajo en el sector de la Guardia externa.\nSer responsable de todas las actividades administrativas y profesionales durante su turno.\nParticipar de los programas de calidad institucional.\nParticipar de los mecanismos  de comunicación formal e informal entre los distintos niveles de la estructura de Salud, así como en el área.\nGarantizar una correcta información al paciente.\nCumplir con los objetivos generales de la Dirección del hospital y su plan estratégico de gestión.\nReconocerá como autoridad jerárquica superior inmediata al Jefe de Servicio Médico, y subsidiariamente al del Director del Hospital, quien podrá valerse de otros Jefes de Servicio, Administrador y todo otro funcionario que por su jerarquía o especialización juzgue conveniente, a los efectos de establecer enlaces, para la armonía general en el funcionamiento, organi­zación y correlación del Establecimiento.\nCumplir y hacer cumplir las normativas institucionales.\nPromover un buen ambiente de trabajo.\nCumplir con las normas de control y supervisión de los pedidos de análisis, radiografías y exámenes com­plementarios así como la medicación, elementos de curación, implementos de limpieza, utilizada en el área de emergencias.\nFiscalizar al personal, pudiendo elevar sus observaciones sobre mal cumplimiento de funciones a la Dirección del Hospital o Área de Recursos Humanos.\nEjercer la docencia e investigación y procurar  transmitir sus conocimientos y experiencia a sus colaboradores para asegurar la formación del nivel científico.\nParticipar de los ateneos, reuniones institucionales,  comisiones temporarias o permanentes, toda vez que sea convocado,\nBrindar respuesta médica adecuada a las necesidades de la población frente a emergencias y/o urgencias médicas prehospitalarias individuales o colectivas.\nART. 2\nCúmplase, Comuníquese, regístrese y oportunamente archívese. -\n\n[DOC 71]\nBoletines/Coronel Suárez\nDecreto Nº3072/2021\nDecreto Nº 3072/2021\nCoronel Suárez, 23/12/2021\nVisto\nla Ordenanza Municipal N° 7939/20 y Decreto Reglamentario N° 538/21 que establece la Carrera Profesional Hospitalaria, y\nConsiderando\nQue existe una imperiosa necesidad de avanzar en la organización progresiva del personal profesional médico que desarrolla tareas en la Guardia de Emergencias del  Hospital Municipal “Dr. Raúl Caccavo”,\nQue la Dirección General del Hospital Municipal “Dr. Raúl Caccavo” ha establecido una organización progresiva del sector,\nQue se requieren una nueva distribución y asignación de tareas y responsabilidad que aporten estabilidad al sector,\nQue resulta un recurso humano limitado y crítico para el sistema sanitario,\nQue se programa el llamado a concurso de los cargos médicos asignados al servicio de emergencias, y\nQue la Dirección del Hospital Raúl Caccavo ha solicitado la designación de personal interino  en uso de sus funciones establecido en la ordenanza de la Carrera Profesional Hospitalaria,\nPor ello, el Intendente del Partido, en uso de sus atribuciones;\nD E C R E T A\nART. 1\nDesígnese a partir del día 1° de Enero de 2022, al Dr. SALVI Roberto Mario,               - - - - DNI: 11.607.059, Legajo N° 1281, MEDICO DE GUARDIA EXTERNA DE ADULTOS del HOSPITAL “DR. RAUL CACCAVO”, en carácter de interino hasta la constitución del concurso correspondiente, y sujeto a las siguientes condiciones:\nOBJETO:\nEl Trabajador se desempeñará realizando tareas como Profesional Médico en el área de Emergencias del Hospital Raúl Caccavo y dependencias prestacionales  de la Secretaria de Salud del Municipio de Coronel Suarez.\nFormará parte del equipo de Emergentología, cumplirá  las tareas asignadas  a guardia externa y reconocerá como autoridad jerárquica a quien el organigrama institucional establezca como superior, en tanto Coordinadores de área, Jefes de Servicio, Administrador o Director del Hospital y todo otro funcionario que por su jerarquía o especialización juzgue conveniente, a los efectos de establecer enlaces, para la armonía general en el funcionamiento, organi­zación y correlación del Establecimiento.\nDEBERES:\nSerá deber del trabajador cumplir con los requerimientos reglamentarios, administrativos y legales que surgieran directamente de la ejecución de su trabajo como médico de la Secretaria de Salud del Municipio de Coronel Suarez.\nRÉGIMEN LABORAL\n: El régimen horario semanal para el Profesional de Salud es el establecido en el Régimen Escalafonario Municipal, perteneciendo al  REGIMEN ESPECIAL para Profesionales de la Salud  establecido en la Carrera Profesional Hospitalaria, dispuesto en la ordenanza 7439/20; y en particular alcanzado por su artículo N° 29 del régimen de guardia.\nPara este cargo en particular regirá  un régimen horario semanal de 24 hs, sin bloqueo de título. Su actividad tendrá una asignación 100% asistencial.\nREMUNERACIÓN:\nel profesional recibirá la remuneración  regulada en  los artículos 33, 35 y 38  de la ordenanza 7439/20 y su correspondiente reglamentación, para la carga horaria estipulada y en Función F0.\nDIAS Y HORARIOS\n: Deberá cumplir con el régimen laboral establecido en el presente, tomando funciones  de médico de guardia externa  con un (1)  módulo de 12 hs los días JUEVES en horario de 20:00 a 08:00 hs del día VIERNES, y  un (1) módulo de 12 hs los días LUNES 20:00 a 8:00hs del día MARTES, debiendo registrar ingreso y egreso.\nEl agente tendrá bajo sus deberes ofrecer a la institución la coordinación de los reemplazos por licencias o imprevistos que surgiesen a esta asignación. Visto la trascendencia y el recurso critico institucional que constituye, no se podrán asignar licencias hasta no quedar cubierto el puesto de trabajo por un remplazante.\nTURNO ROTATIVO DÍA DOMINGO\n:\nse estable la rotación obligatoria los días domingos de los agentes asignados a la unidad funcional de emergencias médicas de adultos  del Hospital Raúl Caccavo, según el cronograma establecido por el Jefe de Servicio, la Dirección Médica  o quien el organigrama del establecimiento disponga a tal fin. Dicho cronograma deberá respetar una asignación justa y equitativa en base al acuerdo del sector o la asignación de carga horaria establecida para cada agente.\nEste cronograma se programara por periodos prolongados facilitando la organización laboral,  y estableciendo un orden de rotación fijo que asignara la responsabilidad de tomar el puesto del trabajo al médico. El no cumplimiento de dicha responsabilidad conllevara el abandono del puesto de trabajo.\nEl modulo trabajado los días domingos se liquidara como bonificación extraordinaria en concepto de reemplazo.\nUNIDAD FUNCIONAL:\nLa Unidad de Emergencias es el conjunto de elementos destinados a la atención del paciente por parte del equipo de salud, con requerimiento de atención médica y de enfermería las 24 hs del día, en el área de Emergencias  del Hospital y el Sistema de Asistencia Externa de la Emergencia (SAME) dependiente del Hospital Raúl Caccavo.\nEl Servicio de Emergencias, incluirá a todas las actividades que sucedan en el sector de la Guardia y la asistencia de la emergencia dentro  de la institución Hospitalaria.\nInvolucra además garantizar la atención de las urgencias y emergencias que sucedan en el área de internación general del Hospital fuera del horario del normal funcionamiento de la Sala de Internación, en coordinación con el Jefe de Servicio de Internación General.\nLa unidad de Emergencia está representada por el equipo de salud que actúa en el área de la Guardia del Hospital, y como unidad administrativa es encargada de la coordinación de las actividades médico/técnicas destinadas al  diagnóstico y tratamiento, la enseñanza y la investigación, en el área destinada  a asistir globalmente a los pacientes con patologías que requieran un tratamiento urgente o una emergencia propiamente dicha.\nFUNCIONES:\nOrganizar y conducir el recurso humano dispuesto en su turno, atendiendo a la capacidad y categoría del personal y las normas de funcionamiento establecidas, asegurando el buen funcionamiento para la mejor atención de los pacientes.\nAsistir medicamente a los pacientes que requieren del sistema de emergencias.\nPrestar disponibilidad durante la totalidad del tiempo que dure la asignación de su turno.\nCoordinar y supervisar las acciones médicas y asistenciales, estando bajo su responsabilidad la orientación del diagnóstico y el trata­miento de los enfermos destinados a su área.\nEstablecer junto al resto del equipo estrategias de ordenamiento y triage de ingreso al sistema.\nDar cumplimiento a las  pautas de trabajo con el resto de las especialidades y coordinar su trabajo en el sector de la Guardia externa.\nSer responsable de todas las actividades administrativas y profesionales durante su turno.\nParticipar de los programas de calidad institucional.\nParticipar de los mecanismos  de comunicación formal e informal entre los distintos niveles de la estructura de Salud, así como en el área.\nGarantizar una correcta información al paciente.\nCumplir con los objetivos generales de la Dirección del hospital y su plan estratégico de gestión.\nReconocerá como autoridad jerárquica superior inmediata al Jefe de Servicio Médico, y subsidiariamente al del Director del Hospital, quien podrá valerse de otros Jefes de Servicio, Administrador y todo otro funcionario que por su jerarquía o especialización juzgue conveniente, a los efectos de establecer enlaces, para la armonía general en el funcionamiento, organi­zación y correlación del Establecimiento.\nCumplir y hacer cumplir las normativas institucionales.\nPromover un buen ambiente de trabajo.\nCumplir con las normas de control y supervisión de los pedidos de análisis, radiografías y exámenes com­plementarios así como la medicación, elementos de curación, implementos de limpieza, utilizada en el área de emergencias.\nFiscalizar al personal, pudiendo elevar sus observaciones sobre mal cumplimiento de funciones a la Dirección del Hospital o Área de Recursos Humanos.\nEjercer la docencia e investigación y procurar  transmitir sus conocimientos y experiencia a sus colaboradores para asegurar la formación del nivel científico.\nParticipar de los ateneos, reuniones institucionales,  comisiones temporarias o permanentes, toda vez que sea convocado,\nBrindar respuesta médica adecuada a las necesidades de la población frente a emergencias y/o urgencias médicas prehospitalarias individuales o colectivas.\nART. 2\nCúmplase, Comuníquese, regístrese y oportunamente archívese. -\n\n[DOC 72]\nBoletines/Coronel Suárez\nDecreto Nº3073/2021\nDecreto Nº 3073/2021\nCoronel Suárez, 23/12/2021\nVisto\nla Ordenanza Municipal N° 7939/20 y Decreto Reglamentario N° 538/21 que establece la Carrera Profesional Hospitalaria, y\nConsiderando\nQue existe una imperiosa necesidad de avanzar en la organización progresiva del personal profesional médico que desarrolla tareas en la Guardia de Emergencias del  Hospital Municipal “Dr. Raúl Caccavo”,\nQue la Dirección General del Hospital Municipal “Dr. Raúl Caccavo” ha establecido una organización progresiva del sector,\nQue se requieren una nueva distribución y asignación de tareas y responsabilidad que aporten estabilidad al sector,\nQue resulta un recurso humano limitado y crítico para el sistema sanitario,\nQue se programa el llamado a concurso de los cargos médicos asignados al servicio de emergencias, y\nQue la Dirección del Hospital Raúl Caccavo ha solicitado la designación de personal interino  en uso de sus funciones establecido en la ordenanza de la Carrera Profesional Hospitalaria,\nPor ello, el Intendente del Partido, en uso de sus atribuciones;\nD E C R E T A\nART. 1\nDesígnese a partir del día 1° de Enero del 2022, a la Dra. FIRPO Angelina        - - - - - Soledad, DNI: 27.291.899, Legajo N° 3413, MEDICO DE GUARDIA EXTERNA DE ADULTOS del HOSPITAL “DR. RAUL CACCAVO”, en carácter de interino hasta la constitución del concurso correspondiente, y sujeto a las siguientes condiciones:\nOBJETO:\nEl Trabajador se desempeñará realizando tareas como Profesional Médico en el área de Emergencias del Hospital Raúl Caccavo  y dependencias prestacionales  de la Secretaria de Salud del Municipio de Coronel Suarez,\nFormará parte del equipo de Emergentología, cumplirá  las tareas asignadas  a guardia externa y reconocerá como autoridad jerárquica a quien el organigrama institucional establezca como superior, en tanto Coordinadores de área, Jefes de Servicio, Administrador o Director del Hospital y todo otro funcionario que por su jerarquía o especialización juzgue conveniente, a los efectos de establecer enlaces, para la armonía general en el funcionamiento, organi­zación y correlación del Establecimiento.\nDEBERES:\nSerá deber del trabajador cumplir con los requerimientos reglamentarios, administrativos y legales que surgieran directamente de la ejecución de su trabajo como médico de la Secretaria de Salud del Municipio de Coronel Suarez.\nRÉGIMEN LABORAL\n: El régimen horario semanal para el Profesional de Salud es el establecido en el Régimen Escalafonario Municipal, perteneciendo al  REGIMEN ESPECIAL para Profesionales de la Salud  establecido en la Carrera Profesional Hospitalaria, dispuesto en la ordenanza 7439/20; y en particular alcanzado por su artículo N° 29 del régimen de guardia.\nPara este cargo en particular regirá  un régimen horario semanal de 12 hs semanales, sin bloqueo de título. Su actividad tendrá una asignación 100% asistencial.\nREMUNERACIÓN:\nel profesional recibirá la remuneración  regulada en  los artículos 33, 35 y 38  de la ordenanza 7439/20 y su correspondiente reglamentación, para la carga horaria estipulada y en Función F0.\nDIAS Y HORARIOS\n: Deberá cumplir con el régimen laboral establecido en el presente, tomando funciones  de médico de guardia externa  con un (1)  módulo de 12 hs los días Jueves en horario de 8:00 a 20:00 hs,  debiendo registrar ingreso y egreso.\nEl agente tendrá bajo sus deberes ofrecer a la institución la coordinación de los reemplazos por licencias o imprevistos que surgiesen a esta asignación. Visto la trascendencia y el recurso critico institucional que constituye, no se podrán asignar licencias hasta no quedar cubierto el puesto de trabajo por un remplazante.\nTURNO ROTATIVO DÍA DOMINGO\n:\nse estable la rotación obligatoria los días domingos de los agentes asignados a la unidad funcional de emergencias médicas de adultos  del Hospital Raúl Caccavo, según el cronograma establecido por el Jefe de Servicio, la Dirección Médica  o quien el organigrama del establecimiento disponga a tal fin. Dicho cronograma deberá respetar una asignación justa y equitativa en base al acuerdo del sector o la asignación de carga horaria establecida para cada agente.\nEste cronograma se programará por periodos prolongados facilitando la organización laboral,  y estableciendo un orden de rotación fijo que asignará la responsabilidad de tomar el puesto del trabajo al médico. El no cumplimiento de dicha responsabilidad conllevara el abandono del puesto de trabajo.\nEl modulo trabajado los días domingos se liquidara como bonificación extraordinaria en concepto de reemplazo.\nUNIDAD FUNCIONAL:\nLa Unidad de Emergencias es el conjunto de elementos destinados a la atención del paciente por parte del equipo de salud, con requerimiento de atención médica y de enfermería las 24 hs del día, en el área de Emergencias  del Hospital y el Sistema de Asistencia Externa de la Emergencia (SAME) dependiente del Hospital Raúl Caccavo.\nEl Servicio de Emergencias, incluirá a todas las actividades que sucedan en el sector de la Guardia y la asistencia de la emergencia dentro  de la institución Hospitalaria.\nInvolucra además garantizar la atención de las urgencias y emergencias que sucedan en el área de internación general del Hospital fuera del horario del normal funcionamiento de la Sala de Internación, en coordinación con el Jefe de Servicio de Internación General.\nLa unidad de Emergencia está representada por el equipo de salud que actúa en el área de la Guardia del Hospital, y como unidad administrativa es encargada de la coordinación de las actividades médico/técnicas destinadas al  diagnóstico y tratamiento, la enseñanza y la investigación, en el área destinada  a asistir globalmente a los pacientes con patologías que requieran un tratamiento urgente o una emergencia propiamente dicha.\nFUNCIONES:\nOrganizar y conducir el recurso humano dispuesto en su turno, atendiendo a la capacidad y categoría del personal y las normas de funcionamiento establecidas, asegurando el buen funcionamiento para la mejor atención de los pacientes.\nAsistir medicamente a los pacientes que requieren del sistema de emergencias.\nPrestar disponibilidad durante la totalidad del tiempo que dure la asignación de su turno.\nCoordinar y supervisar las acciones médicas y asistenciales, estando bajo su responsabilidad la orientación del diagnóstico y el trata­miento de los enfermos destinados a su área.\nEstablecer junto al resto del equipo estrategias de ordenamiento y triage de ingreso al sistema.\nDar cumplimiento a las  pautas de trabajo con el resto de las especialidades y coordinar su trabajo en el sector de la Guardia externa.\nSer responsable de todas las actividades administrativas y profesionales durante su turno.\nParticipar de los programas de calidad institucional.\nParticipar de los mecanismos  de comunicación formal e informal entre los distintos niveles de la estructura de Salud, así como en el área.\nGarantizar una correcta información al paciente.\nCumplir con los objetivos generales de la Dirección del hospital y su plan estratégico de gestión.\nReconocerá como autoridad jerárquica superior inmediata al Jefe de Servicio Médico, y subsidiariamente al del Director del Hospital, quien podrá valerse de otros Jefes de Servicio, Administrador y todo otro funcionario que por su jerarquía o especialización juzgue conveniente, a los efectos de establecer enlaces, para la armonía general en el funcionamiento, organi­zación y correlación del Establecimiento.\nCumplir y hacer cumplir las normativas institucionales.\nPromover un buen ambiente de trabajo.\nCumplir con las normas de control y supervisión de los pedidos de análisis, radiografías y exámenes com­plementarios así como la medicación, elementos de curación, implementos de limpieza, utilizada en el área de emergencias.\nFiscalizar al personal, pudiendo elevar sus observaciones sobre mal cumplimiento de funciones a la Dirección del Hospital o Área de Recursos Humanos.\nEjercer la docencia e investigación y procurar  transmitir sus conocimientos y experiencia a sus colaboradores para asegurar la formación del nivel científico.\nParticipar de los ateneos, reuniones institucionales,  comisiones temporarias o permanentes, toda vez que sea convocado,\nBrindar respuesta médica adecuada a las necesidades de la población frente a emergencias y/o urgencias médicas prehospitalarias individuales o colectivas.\nART. 2\nCúmplase, Comuníquese, regístrese y oportunamente archívese. -\n\n[DOC 73]\nBoletines/Coronel Suárez\nDecreto Nº3074/2021\nDecreto Nº 3074/2021\nCoronel Suárez, 23/12/2021\nVisto\nla Ordenanza Municipal N° 7939/20 y Decreto Reglamentario N° 538/21 que establece la Carrera Profesional Hospitalaria, y\nConsiderando\nQue existe una imperiosa necesidad de avanzar en la organización progresiva del personal profesional médico que desarrolla tareas en la Guardia de Emergencias del  Hospital Municipal “Dr. Raúl Caccavo”,\nQue la Dirección General del Hospital Municipal “Dr. Raúl Caccavo” ha establecido una organización progresiva del sector,\nQue se requieren una nueva distribución y asignación de tareas y responsabilidad que aporten estabilidad al sector,\nQue resulta un recurso humano limitado y crítico para el sistema sanitario,\nQue se programa el llamado a concurso de los cargos médicos asignados al servicio de emergencias, y\nQue la Dirección del Hospital Raúl Caccavo ha solicitado la designación de personal interino  en uso de sus funciones establecido en la ordenanza de la Carrera Profesional Hospitalaria,\nPor ello, el Intendente del Partido, en uso de sus atribuciones;\nD E C R E T A\nART. 1\nDesígnese a partir del día 1° de Enero de 2022, al Dra. KILLIAN Jaquelina            - - - - - Elizabeth, DNI: 26.022.237, Legajo N° 3791, MEDICO DE GUARDIA EXTERNA DE ADULTOS del HOSPITAL “DR. RAUL CACCAVO”, en carácter de interino hasta la constitución del concurso correspondiente, y sujeto a las siguientes condiciones:\nOBJETO:\nEl Trabajador se desempeñará realizando tareas como Profesional Médico en el área de Emergencias del Hospital Raúl Caccavo y dependencias prestacionales  de la Secretaria de Salud del Municipio de Coronel Suarez.\nFormará parte del equipo de Emergentología, cumplirá  las tareas asignadas  a guardia externa y reconocerá como autoridad jerárquica a quien el organigrama institucional establezca como superior, en tanto Coordinadores de área, Jefes de Servicio, Administrador o Director del Hospital y todo otro funcionario que por su jerarquía o especialización juzgue conveniente, a los efectos de establecer enlaces, para la armonía general en el funcionamiento, organi­zación y correlación del Establecimiento.\nDEBERES:\nSerá deber del trabajador cumplir con los requerimientos reglamentarios, administrativos y legales que surgieran directamente de la ejecución de su trabajo como médico de la Secretaria de Salud del Municipio de Coronel Suarez.\nRÉGIMEN LABORAL\n: El régimen horario semanal para el Profesional de Salud es el establecido en el Régimen Escalafonario Municipal, perteneciendo al  REGIMEN ESPECIAL para Profesionales de la Salud  establecido en la Carrera Profesional Hospitalaria, dispuesto en la ordenanza 7439/20; y en particular alcanzado por su artículo N°29 del régimen de guardia.\nPara este cargo en particular regirá  un régimen horario semanal de 12 hs, sin bloqueo de título. Su actividad tendrá una asignación 100% asistencial.\nREMUNERACIÓN:\nel profesional recibirá la remuneración  regulada en  los artículos 33, 35 y 38  de la ordenanza 7439/20 y su correspondiente reglamentación, para la carga horaria estipulada y en Función F0.\nDIAS Y HORARIOS\n: Deberá cumplir con el régimen laboral establecido en el presente, tomando funciones  de médico de guardia externa  con un (1)  módulo de 12 hs los días VIERNES en horario de 8:00 a 20:00 hs,  debiendo registrar ingreso y egreso.\nEl agente tendrá bajo sus deberes ofrecer a la institución la coordinación de los reemplazos por licencias o imprevistos que surgiesen a esta asignación. Visto la trascendencia y el recurso critico institucional que constituye, no se podrán asignar licencias hasta no quedar cubierto el puesto de trabajo por un remplazante.\nTURNO ROTATIVO DÍA DOMINGO\n:\nse estable la rotación obligatoria los días domingos de los agentes asignados a la unidad funcional de emergencias médicas de adultos  del Hospital Raúl Caccavo, según el cronograma establecido por el Jefe de Servicio, la Dirección Médica  o quien el organigrama del establecimiento disponga a tal fin. Dicho cronograma deberá respetar una asignación justa y equitativa en base al acuerdo del sector o la asignación de carga horaria establecida para cada agente.\nEste cronograma se programará por periodos prolongados facilitando la organización laboral,  y estableciendo un orden de rotación fijo que asignará la responsabilidad de tomar el puesto del trabajo al médico. El no cumplimiento de dicha responsabilidad conllevara el abandono del puesto de trabajo.\nEl modulo trabajado los días domingos se liquidara como bonificación extraordinaria en concepto de reemplazo.\nUNIDAD FUNCIONAL:\nLa Unidad de Emergencias es el conjunto de elementos destinados a la atención del paciente por parte del equipo de salud, con requerimiento de atención médica y de enfermería las 24 hs del día, en el área de Emergencias  del Hospital y el Sistema de Asistencia Externa de la Emergencia (SAME) dependiente del Hospital Raúl Caccavo.\nEl Servicio de Emergencias, incluirá a todas las actividades que sucedan en el sector de la Guardia y la asistencia de la emergencia dentro  de la institución Hospitalaria.\nInvolucra además garantizar la atención de las urgencias y emergencias que sucedan en el área de internación general del Hospital fuera del horario del normal funcionamiento de la Sala de Internación, en coordinación con el Jefe de Servicio de Internación General.\nLa unidad de Emergencia está representada por el equipo de salud que actúa en el área de la Guardia del Hospital, y como unidad administrativa es encargada de la coordinación de las actividades médico/técnicas destinadas al  diagnóstico y tratamiento, la enseñanza y la investigación, en el área destinada  a asistir globalmente a los pacientes con patologías que requieran un tratamiento urgente o una emergencia propiamente dicha.\nFUNCIONES:\nOrganizar y conducir el recurso humano dispuesto en su turno, atendiendo a la capacidad y categoría del personal y las normas de funcionamiento establecidas, asegurando el buen funcionamiento para la mejor atención de los pacientes.\nAsistir medicamente a los pacientes que requieren del sistema de emergencias.\nPrestar disponibilidad durante la totalidad del tiempo que dure la asignación de su turno.\nCoordinar y supervisar las acciones médicas y asistenciales, estando bajo su responsabilidad la orientación del diagnóstico y el trata­miento de los enfermos destinados a su área.\nEstablecer junto al resto del equipo estrategias de ordenamiento y triage de ingreso al sistema.\nDar cumplimiento a las  pautas de trabajo con el resto de las especialidades y coordinar su trabajo en el sector de la Guardia externa.\nSer responsable de todas las actividades administrativas y profesionales durante su turno.\nParticipar de los programas de calidad institucional.\nParticipar de los mecanismos  de comunicación formal e informal entre los distintos niveles de la estructura de Salud, así como en el área.\nGarantizar una correcta información al paciente.\nCumplir con los objetivos generales de la Dirección del hospital y su plan estratégico de gestión.\nReconocerá como autoridad jerárquica superior inmediata al Jefe de Servicio Médico, y subsidiariamente al del Director del Hospital, quien podrá valerse de otros Jefes de Servicio, Administrador y todo otro funcionario que por su jerarquía o especialización juzgue conveniente, a los efectos de establecer enlaces, para la armonía general en el funcionamiento, organi­zación y correlación del Establecimiento.\nCumplir y hacer cumplir las normativas institucionales.\nPromover un buen ambiente de trabajo.\nCumplir con las normas de control y supervisión de los pedidos de análisis, radiografías y exámenes com­plementarios así como la medicación, elementos de curación, implementos de limpieza, utilizada en el área de emergencias.\nFiscalizar al personal, pudiendo elevar sus observaciones sobre mal cumplimiento de funciones a la Dirección del Hospital o Área de Recursos Humanos.\nEjercer la docencia e investigación y procurar  transmitir sus conocimientos y experiencia a sus colaboradores para asegurar la formación del nivel científico.\nParticipar de los ateneos, reuniones institucionales,  comisiones temporarias o permanentes, toda vez que sea convocado,\nBrindar respuesta médica adecuada a las necesidades de la población frente a emergencias y/o urgencias médicas prehospitalarias individuales o colectivas.\nART. 2\nCúmplase, Comuníquese, regístrese y oportunamente archívese. -\n\n[DOC 74]\nBoletines/Coronel Suárez\nDecreto Nº3075/2021\nDecreto Nº 3075/2021\nCoronel Suárez, 23/12/2021\nVisto\nla Ordenanza Municipal N° 7939/20 y Decreto Reglamentario N° 538/21 que establece la Carrera Profesional Hospitalaria, y\nConsiderando\nQue existe una imperiosa necesidad de avanzar en la organización progresiva del personal profesional médico que desarrolla tareas en la Guardia de Emergencias del  Hospital Municipal “Dr. Raúl Caccavo”,\nQue la Dirección General del Hospital Municipal “Dr. Raúl Caccavo” ha establecido una organización progresiva del sector,\nQue se requieren una nueva distribución y asignación de tareas y responsabilidad que aporten estabilidad al sector,\nQue resulta un recurso humano limitado y crítico para el sistema sanitario,\nQue se programa el llamado a concurso de los cargos médicos asignados al servicio de emergencias, y\nQue la Dirección del Hospital Raúl Caccavo ha solicitado la designación de personal interino  en uso de sus funciones establecido en la ordenanza de la Carrera Profesional Hospitalaria,\nPor ello, el Intendente del Partido, en uso de sus atribuciones;\nD E C R E T A\nART. 1\nDesígnese a partir del día 1° de Enero de 2022, a la Dra. ERROITZARENA,        - - - - María Agustina - DNI: 33.560.015, Legajo N° 4384, MEDICO DE GUARDIA EXTERNA PEDIATRICA del HOSPITAL “DR. RAUL CACCAVO”, en carácter de interino hasta la constitución del concurso correspondiente, y sujeto a las siguientes condiciones:\nOBJETO:\nEl Trabajador se desempeñará realizando tareas como Profesional Médico en el área de Emergencias Pediátricas del Hospital Raúl Caccavo  y dependencias prestacionales  de la Secretaria de Salud del Municipio de Coronel Suarez,\nFormará parte del equipo de Emergentología, cumplirá  las tareas asignadas  a guardia externa y reconocerá como autoridad jerárquica a quien el organigrama institucional establezca como superior, en tanto Coordinadores de área, Jefes de Servicio, Administrador o Director del Hospital y todo otro funcionario que por su jerarquía o especialización juzgue conveniente, a los efectos de establecer enlaces, para la armonía general en el funcionamiento, organi­zación y correlación del Establecimiento.\nDEBERES:\nSerá deber del trabajador cumplir con los requerimientos reglamentarios, administrativos y legales que surgieran directamente de la ejecución de su trabajo como médico de la Secretaria de Salud del Municipio de Coronel Suarez.\nRÉGIMEN LABORAL\n: El régimen horario semanal para el Profesional de Salud es el establecido en el Régimen Escalafonario Municipal, perteneciendo al  REGIMEN ESPECIAL para Profesionales de la Salud  establecido en la Carrera Profesional Hospitalaria, dispuesto en la ordenanza 7439/20; y en particular alcanzado por su artículo N° 29 del régimen de guardia.\nPara este cargo en particular regirá  un régimen horario semanal de 24 hs, sin bloqueo de título.\nREMUNERACIÓN:\nel profesional recibirá la remuneración  regulada en  los artículos 33, 35 y 38  de la ordenanza 7439/20 y su correspondiente reglamentación, para la carga horaria estipulada y en Función F0.\nDIAS Y HORARIOS\n: Deberá cumplir con el régimen laboral establecido en el presente, tomando funciones  de médico de guardia externa  con un (1)  módulo de 12 hs los días SABADOS en horario de 8:00 a 20:00 hs, y  un (1) módulo de 12 hs los días SABADOS de 20:00 a 8:00hs del día DOMINGO, debiendo registrar ingreso y egreso.\nEl agente tendrá bajo sus deberes ofrecer a la institución la coordinación de los reemplazos por licencias o imprevistos que surgiesen a esta asignación. Visto la trascendencia y el recurso critico institucional que constituye, no se podrán asignar licencias hasta no quedar cubierto el puesto de trabajo por un remplazante.\nTURNO ROTATIVO DÍA NO LABORABLE\n:\nsi no existiese designación establecida de un profesional para los días sábados y/o domingos, el Jefe de Servicio, la Dirección Médica  o quien el organigrama del establecimiento disponga, establecerán un cronograma de rotación obligatoria de los agentes asignados a la unidad funcional de emergencias médicas de pediátricas del Hospital Raúl Caccavo. Dicho cronograma deberá respetar una asignación justa y equitativa en base al acuerdo del sector o la asignación de carga horaria establecida para cada agente.\nEste cronograma se programara por periodos prolongados facilitando la organización laboral,  y estableciendo un orden de rotación fijo que asignara la responsabilidad de tomar el puesto del trabajo al médico. El no cumplimiento de dicha responsabilidad conllevara el abandono del puesto de trabajo.\nEste módulo trabajado los días sábados y/o domingos se liquidara como bonificación extraordinaria en concepto de reemplazo.\nUNIDAD FUNCIONAL:\nLa Unidad de Emergencias es el conjunto de elementos destinados a la atención del paciente por parte del equipo de salud, con requerimiento de atención médica y de enfermería las 24 hs del día, en el área de Emergencias  del Hospital y el Sistema de Asistencia Externa de la Emergencia (SAME) dependiente del Hospital Raúl Caccavo.\nEl Servicio de Emergencias, incluirá a todas las actividades que sucedan en el sector de la Guardia y la asistencia de la emergencia dentro  de la institución Hospitalaria.\nInvolucra además mantener una estrecha coordinación y apoyo asistencial al área de internación pediátrica. Se encuentran bajo su órbita de responsabilidad la atención de las urgencias y emergencias pediátricas que sucedan en el área de internación general del Hospital fuera del horario del normal funcionamiento de la Sala de Internación, en coordinación con el Jefe de Servicio de Internación General.\nLa unidad de Emergencia está representada por el equipo de salud que actúa en el área de la Guardia del Hospital, y como unidad administrativa es encargada de la coordinación de las actividades médico/técnicas destinadas al  diagnóstico y tratamiento, la enseñanza y la investigación, en el área destinada  a asistir globalmente a los pacientes con patologías que requieran un tratamiento urgente o una emergencia propiamente dicha.\nFUNCIONES:\nOrganizar y conducir el recurso humano dispuesto en su turno, atendiendo a la capacidad y categoría del personal y las normas de funcionamiento establecidas, asegurando el buen funcionamiento para la mejor atención de los pacientes.\nAsistir medicamente a los pacientes que requieren del sistema de emergencias.\nPrestar disponibilidad durante la totalidad del tiempo que dure la asignación de su turno.\nCoordinar y supervisar las acciones médicas y asistenciales, estando bajo su responsabilidad la orientación del diagnóstico y el trata­miento de los enfermos destinados a su área.\nEstablecer junto al resto del equipo estrategias de ordenamiento y triage de ingreso al sistema.\nDar cumplimiento a las  pautas de trabajo con el resto de las especialidades y coordinar su trabajo en el sector de la Guardia externa.\nEstablecer un pase de guardia al ingreso y egreso a su función.\nEstablecer una estrecha coordinación de conductas médicas con el sector de internación pediátrica, incluyendo pases de guardia y asistencia al sector.\nSer responsable de todas las actividades administrativas y profesionales durante su turno.\nParticipar de los programas de calidad institucional.\nParticipar de los mecanismos  de comunicación formal e informal entre los distintos niveles de la estructura de Salud, así como en el área.\nGarantizar una correcta información al paciente.\nCumplir con los objetivos generales de la Dirección del hospital y su plan estratégico de gestión.\nReconocerá como autoridad jerárquica superior inmediata al Jefe de Servicio Médico, y subsidiariamente al del Director del Hospital, quien podrá valerse de otros Jefes de Servicio, Administrador y todo otro funcionario que por su jerarquía o especialización juzgue conveniente, a los efectos de establecer enlaces, para la armonía general en el funcionamiento, organi­zación y correlación del Establecimiento.\nCumplir y hacer cumplir las normativas institucionales.\nPromover un buen ambiente de trabajo.\nCumplir con las normas de control y supervisión de los pedidos de análisis, radiografías y exámenes com­plementarios así como la medicación, elementos de curación, implementos de limpieza, utilizada en el área de emergencias.\nFiscalizar al personal, pudiendo elevar sus observaciones sobre mal cumplimiento de funciones a la Dirección del Hospital o Área de Recursos Humanos.\nEjercer la docencia e investigación y procurar  transmitir sus conocimientos y experiencia a sus colaboradores para asegurar la formación del nivel científico.\nParticipar de los ateneos, reuniones institucionales,  comisiones temporarias o permanentes, toda vez que sea convocado,\nBrindar respuesta médica adecuada a las necesidades de la población frente a emergencias y/o urgencias médicas prehospitalarias individuales o colectivas.\nART. 2\nCúmplase, Comuníquese, regístrese y oportunamente archívese. -\n\n[DOC 75]\nBoletines/Coronel Suárez\nDecreto Nº3076/2021\nDecreto Nº 3076/2021\nCoronel Suárez, 23/12/2021\nVisto\nla Ordenanza Municipal N° 7939/20 y Decreto Reglamentario N° 538/21 que establece la Carrera Profesional Hospitalaria, y\nConsiderando\nQue existe una imperiosa necesidad de avanzar en la organización progresiva del personal profesional médico que desarrolla tareas en la Guardia de Emergencias del  Hospital Municipal “Dr. Raúl Caccavo”,\nQue la Dirección General del Hospital Municipal “Dr. Raúl Caccavo” ha establecido una organización progresiva del sector,\nQue se requieren una nueva distribución y asignación de tareas y responsabilidad que aporten estabilidad al sector,\nQue resulta un recurso humano limitado y crítico para el sistema sanitario,\nQue se programa el llamado a concurso de los cargos médicos asignados al servicio de emergencias, y\nQue la Dirección del Hospital Raúl Caccavo ha solicitado la designación de personal interino  en uso de sus funciones establecido en la ordenanza de la Carrera Profesional Hospitalaria,\nPor ello, el Intendente del Partido, en uso de sus atribuciones;\nD E C R E T A\nART. 1\nDesígnese a partir del día 1° de Diciembre  del corriente año, al Dra.                          - - - - GALIZZI Decima Carolina Laura - DNI: 93.263.160, Legajo N° 2662, MEDICO DE GUARDIA EXTERNA PEDIATRICA del HOSPITAL “DR. RAUL CACCAVO”, en carácter de interino hasta la constitución del concurso correspondiente, y sujeto a las siguientes condiciones:\nOBJETO:\nEl Trabajador se desempeñará realizando tareas como Profesional Médico en el área de Emergencias Pediátricas del Hospital Raúl Caccavo  y dependencias prestacionales  de la Secretaria de Salud del Municipio de Coronel Suarez,\nFormará parte del equipo de Emergentología, cumplirá  las tareas asignadas  a guardia externa y reconocerá como autoridad jerárquica a quien el organigrama institucional establezca como superior, en tanto Coordinadores de área, Jefes de Servicio, Administrador o Director del Hospital y todo otro funcionario que por su jerarquía o especialización juzgue conveniente, a los efectos de establecer enlaces, para la armonía general en el funcionamiento, organi­zación y correlación del Establecimiento.\nDEBERES:\nSerá deber del trabajador cumplir con los requerimientos reglamentarios, administrativos y legales que surgieran directamente de la ejecución de su trabajo como médico de la Secretaria de Salud del Municipio de Coronel Suarez.\nRÉGIMEN LABORAL\n: El régimen horario semanal para el Profesional de Salud es el establecido en el Régimen Escalafonario Municipal, perteneciendo al  REGIMEN ESPECIAL para Profesionales de la Salud  establecido en la Carrera Profesional Hospitalaria, dispuesto en la ordenanza 7439/20; y en particular alcanzado por su artículo N° 29 del régimen de guardia.\nPara este cargo en particular regirá  un régimen horario semanal de 24 hs, sin bloqueo de título.\nREMUNERACIÓN:\nel profesional recibirá la remuneración  regulada en  los artículos 33, 35 y 38  de la ordenanza 7439/20 y su correspondiente reglamentación, para la carga horaria estipulada y en Función F0.\nDIAS Y HORARIOS\n: Deberá cumplir con el régimen laboral establecido en el presente, tomando funciones  de médico de guardia externa  con un (1)  módulo de 12 hs los días LUNES en horario de 8:00 a 20:00 hs, y  un (1) módulo de 12 hs los días LUNES de 20:00 a 8:00hs del día MARTES, debiendo registrar ingreso y egreso.\nEl agente tendrá bajo sus deberes ofrecer a la institución la coordinación de los reemplazos por licencias o imprevistos que surgiesen a esta asignación. Visto la trascendencia y el recurso critico institucional que constituye, no se podrán asignar licencias hasta no quedar cubierto el puesto de trabajo por un remplazante.\nTURNO ROTATIVO DÍA NO LABORABLE\n:\nsi no existiese designación establecida de un profesional para los días sábados y/o domingos, el Jefe de Servicio, la Dirección Médica  o quien el organigrama del establecimiento disponga, establecerán un cronograma de rotación obligatoria de los agentes asignados a la unidad funcional de emergencias médicas de pediátricas del Hospital Raúl Caccavo. Dicho cronograma deberá respetar una asignación justa y equitativa en base al acuerdo del sector o la asignación de carga horaria establecida para cada agente.\nEste cronograma se programara por periodos prolongados facilitando la organización laboral,  y estableciendo un orden de rotación fijo que asignara la responsabilidad de tomar el puesto del trabajo al médico. El no cumplimiento de dicha responsabilidad conllevara el abandono del puesto de trabajo.\nEste módulo trabajado los días sábados y/o domingos se liquidara como bonificación extraordinaria en concepto de reemplazo.\nUNIDAD FUNCIONAL:\nLa Unidad de Emergencias es el conjunto de elementos destinados a la atención del paciente por parte del equipo de salud, con requerimiento de atención médica y de enfermería las 24 hs del día, en el área de Emergencias  del Hospital y el Sistema de Asistencia Externa de la Emergencia (SAME) dependiente del Hospital Raúl Caccavo.\nEl Servicio de Emergencias, incluirá a todas las actividades que sucedan en el sector de la Guardia y la asistencia de la emergencia dentro  de la institución Hospitalaria.\nInvolucra además mantener una estrecha coordinación y apoyo asistencial al área de internación pediátrica. Se encuentran bajo su órbita de responsabilidad la atención de las urgencias y emergencias pediátricas que sucedan en el área de internación general del Hospital fuera del horario del normal funcionamiento de la Sala de Internación, en coordinación con el Jefe de Servicio de Internación General.\nLa unidad de Emergencia está representada por el equipo de salud que actúa en el área de la Guardia del Hospital, y como unidad administrativa es encargada de la coordinación de las actividades médico/técnicas destinadas al  diagnóstico y tratamiento, la enseñanza y la investigación, en el área destinada  a asistir globalmente a los pacientes con patologías que requieran un tratamiento urgente o una emergencia propiamente dicha.\nFUNCIONES:\nOrganizar y conducir el recurso humano dispuesto en su turno, atendiendo a la capacidad y categoría del personal y las normas de funcionamiento establecidas, asegurando el buen funcionamiento para la mejor atención de los pacientes.\nAsistir medicamente a los pacientes que requieren del sistema de emergencias.\nPrestar disponibilidad durante la totalidad del tiempo que dure la asignación de su turno.\nCoordinar y supervisar las acciones médicas y asistenciales, estando bajo su responsabilidad la orientación del diagnóstico y el trata­miento de los enfermos destinados a su área.\nEstablecer junto al resto del equipo estrategias de ordenamiento y triage de ingreso al sistema.\nDar cumplimiento a las  pautas de trabajo con el resto de las especialidades y coordinar su trabajo en el sector de la Guardia externa.\nEstablecer un pase de guardia al ingreso y egreso a su función.\nEstablecer una estrecha coordinación de conductas médicas con el sector de internación pediátrica, incluyendo pases de guardia y asistencia al sector.\nSer responsable de todas las actividades administrativas y profesionales durante su turno.\nParticipar de los programas de calidad institucional.\nParticipar de los mecanismos  de comunicación formal e informal entre los distintos niveles de la estructura de Salud, así como en el área.\nGarantizar una correcta información al paciente.\nCumplir con los objetivos generales de la Dirección del hospital y su plan estratégico de gestión.\nReconocerá como autoridad jerárquica superior inmediata al Jefe de Servicio Médico, y subsidiariamente al del Director del Hospital, quien podrá valerse de otros Jefes de Servicio, Administrador y todo otro funcionario que por su jerarquía o especialización juzgue conveniente, a los efectos de establecer enlaces, para la armonía general en el funcionamiento, organi­zación y correlación del Establecimiento.\nCumplir y hacer cumplir las normativas institucionales.\nPromover un buen ambiente de trabajo.\nCumplir con las normas de control y supervisión de los pedidos de análisis, radiografías y exámenes com­plementarios así como la medicación, elementos de curación, implementos de limpieza, utilizada en el área de emergencias.\nFiscalizar al personal, pudiendo elevar sus observaciones sobre mal cumplimiento de funciones a la Dirección del Hospital o Área de Recursos Humanos.\nEjercer la docencia e investigación y procurar  transmitir sus conocimientos y experiencia a sus colaboradores para asegurar la formación del nivel científico.\nParticipar de los ateneos, reuniones institucionales,  comisiones temporarias o permanentes, toda vez que sea convocado,\nBrindar respuesta médica adecuada a las necesidades de la población frente a emergencias y/o urgencias médicas prehospitalarias individuales o colectivas.\nART. 2\nCúmplase, Comuníquese, regístrese y oportunamente archívese. -\n\n[DOC 76]\nBoletines/Coronel Suárez\nDecreto Nº3077/2021\nDecreto Nº 3077/2021\nCoronel Suárez, 23/12/2021\nVisto\nla Ordenanza Municipal N° 7939/20 y Decreto Reglamentario N° 538/21 que establece la Carrera Profesional Hospitalaria, y\nConsiderando\nQue existe una imperiosa necesidad de avanzar en la organización progresiva del personal profesional médico que desarrolla tareas en la Guardia de Emergencias del  Hospital Municipal “Dr. Raúl Caccavo”,\nQue la Dirección General del Hospital Municipal “Dr. Raúl Caccavo” ha establecido una organización progresiva del sector,\nQue se requieren una nueva distribución y asignación de tareas y responsabilidad que aporten estabilidad al sector,\nQue resulta un recurso humano limitado y crítico para el sistema sanitario,\nQue se programa el llamado a concurso de los cargos médicos asignados al servicio de emergencias, y\nQue la Dirección del Hospital Raúl Caccavo ha solicitado la designación de personal interino  en uso de sus funciones establecido en la ordenanza de la Carrera Profesional Hospitalaria,\nPor ello, el Intendente del Partido, en uso de sus atribuciones;\nD E C R E T A\nART. 1\nDesígnese a partir del día 1° de Enero de 2022, a la Dra. NAVARRO María               - - - - Fernanda Lorena - DNI: 23.870.550, Legajo N° 3172, MEDICO DE GUARDIA EXTERNA PEDIATRICA del HOSPITAL “DR. RAUL CACCAVO”, en carácter de interino hasta la constitución del concurso correspondiente, y sujeto a las siguientes condiciones:\nOBJETO:\nEl Trabajador se desempeñará realizando tareas como Profesional Médico en el área de Emergencias Pediátricas del Hospital Raúl Caccavo  y dependencias prestacionales  de la Secretaria de Salud del Municipio de Coronel Suarez,\nFormará parte del equipo de Emergentología, cumplirá  las tareas asignadas  a guardia externa y reconocerá como autoridad jerárquica a quien el organigrama institucional establezca como superior, en tanto Coordinadores de área, Jefes de Servicio, Administrador o Director del Hospital y todo otro funcionario que por su jerarquía o especialización juzgue conveniente, a los efectos de establecer enlaces, para la armonía general en el funcionamiento, organi­zación y correlación del Establecimiento.\nDEBERES:\nSerá deber del trabajador cumplir con los requerimientos reglamentarios, administrativos y legales que surgieran directamente de la ejecución de su trabajo como médico de la Secretaria de Salud del Municipio de Coronel Suarez.\nRÉGIMEN LABORAL\n: El régimen horario semanal para el Profesional de Salud es el establecido en el Régimen Escalafonario Municipal, perteneciendo al  REGIMEN ESPECIAL para Profesionales de la Salud  establecido en la Carrera Profesional Hospitalaria, dispuesto en la ordenanza 7439/20; y en particular alcanzado por su artículo N° 29 del régimen de guardia.\nPara este cargo en particular regirá  un régimen horario semanal de 24 hs, sin bloqueo de título.\nREMUNERACIÓN:\nel profesional recibirá la remuneración  regulada en  los artículos 33, 35 y 38  de la ordenanza 7439/20 y su correspondiente reglamentación, para la carga horaria estipulada y en Función F0.\nDIAS Y HORARIOS\n: Deberá cumplir con el régimen laboral establecido en el presente, tomando funciones  de médico de guardia externa  con un (1)  módulo de 12 hs los días MIERCOLES en horario de 8:00 a 20:00 hs, y  un (1) módulo de 12 hs los días MIERCOLES de 20:00 a 8:00hs del día JUEVES, debiendo registrar ingreso y egreso.\nEl agente tendrá bajo sus deberes ofrecer a la institución la coordinación de los reemplazos por licencias o imprevistos que surgiesen a esta asignación. Visto la trascendencia y el recurso critico institucional que constituye, no se podrán asignar licencias hasta no quedar cubierto el puesto de trabajo por un remplazante.\nTURNO ROTATIVO DÍA NO LABORABLE\n:\nsi no existiese designación establecida de un profesional para los días sábados y/o domingos, el Jefe de Servicio, la Dirección Médica  o quien el organigrama del establecimiento disponga, establecerán un cronograma de rotación obligatoria de los agentes asignados a la unidad funcional de emergencias médicas de pediátricas del Hospital Raúl Caccavo. Dicho cronograma deberá respetar una asignación justa y equitativa en base al acuerdo del sector o la asignación de carga horaria establecida para cada agente.\nEste cronograma se programara por periodos prolongados facilitando la organización laboral,  y estableciendo un orden de rotación fijo que asignara la responsabilidad de tomar el puesto del trabajo al médico. El no cumplimiento de dicha responsabilidad conllevara el abandono del puesto de trabajo.\nEste módulo trabajado los días sábados y/o domingos se liquidara como bonificación extraordinaria en concepto de reemplazo.\nUNIDAD FUNCIONAL:\nLa Unidad de Emergencias es el conjunto de elementos destinados a la atención del paciente por parte del equipo de salud, con requerimiento de atención médica y de enfermería las 24 hs del día, en el área de Emergencias  del Hospital y el Sistema de Asistencia Externa de la Emergencia (SAME) dependiente del Hospital Raúl Caccavo.\nEl Servicio de Emergencias, incluirá a todas las actividades que sucedan en el sector de la Guardia y la asistencia de la emergencia dentro  de la institución Hospitalaria.\nInvolucra además mantener una estrecha coordinación y apoyo asistencial al área de internación pediátrica. Se encuentran bajo su órbita de responsabilidad la atención de las urgencias y emergencias pediátricas que sucedan en el área de internación general del Hospital fuera del horario del normal funcionamiento de la Sala de Internación, en coordinación con el Jefe de Servicio de Internación General.\nLa unidad de Emergencia está representada por el equipo de salud que actúa en el área de la Guardia del Hospital, y como unidad administrativa es encargada de la coordinación de las actividades médico/técnicas destinadas al  diagnóstico y tratamiento, la enseñanza y la investigación, en el área destinada  a asistir globalmente a los pacientes con patologías que requieran un tratamiento urgente o una emergencia propiamente dicha.\nFUNCIONES:\nOrganizar y conducir el recurso humano dispuesto en su turno, atendiendo a la capacidad y categoría del personal y las normas de funcionamiento establecidas, asegurando el buen funcionamiento para la mejor atención de los pacientes.\nAsistir medicamente a los pacientes que requieren del sistema de emergencias.\nPrestar disponibilidad durante la totalidad del tiempo que dure la asignación de su turno.\nCoordinar y supervisar las acciones médicas y asistenciales, estando bajo su responsabilidad la orientación del diagnóstico y el trata­miento de los enfermos destinados a su área.\nEstablecer junto al resto del equipo estrategias de ordenamiento y triage de ingreso al sistema.\nDar cumplimiento a las  pautas de trabajo con el resto de las especialidades y coordinar su trabajo en el sector de la Guardia externa.\nEstablecer un pase de guardia al ingreso y egreso a su función.\nEstablecer una estrecha coordinación de conductas médicas con el sector de internación pediátrica, incluyendo pases de guardia y asistencia al sector.\nSer responsable de todas las actividades administrativas y profesionales durante su turno.\nParticipar de los programas de calidad institucional.\nParticipar de los mecanismos  de comunicación formal e informal entre los distintos niveles de la estructura de Salud, así como en el área.\nGarantizar una correcta información al paciente.\nCumplir con los objetivos generales de la Dirección del hospital y su plan estratégico de gestión.\nReconocerá como autoridad jerárquica superior inmediata al Jefe de Servicio Médico, y subsidiariamente al del Director del Hospital, quien podrá valerse de otros Jefes de Servicio, Administrador y todo otro funcionario que por su jerarquía o especialización juzgue conveniente, a los efectos de establecer enlaces, para la armonía general en el funcionamiento, organi­zación y correlación del Establecimiento.\nCumplir y hacer cumplir las normativas institucionales.\nPromover un buen ambiente de trabajo.\nCumplir con las normas de control y supervisión de los pedidos de análisis, radiografías y exámenes com­plementarios así como la medicación, elementos de curación, implementos de limpieza, utilizada en el área de emergencias.\nFiscalizar al personal, pudiendo elevar sus observaciones sobre mal cumplimiento de funciones a la Dirección del Hospital o Área de Recursos Humanos.\nEjercer la docencia e investigación y procurar  transmitir sus conocimientos y experiencia a sus colaboradores para asegurar la formación del nivel científico.\nParticipar de los ateneos, reuniones institucionales,  comisiones temporarias o permanentes, toda vez que sea convocado,\nBrindar respuesta médica adecuada a las necesidades de la población frente a emergencias y/o urgencias médicas prehospitalarias individuales o colectivas.\nART. 2\nCúmplase, Comuníquese, regístrese y oportunamente archívese. -\n\n[DOC 77]\nBoletines/Coronel Suárez\nDecreto Nº3078/2021\nDecreto Nº 3078/2021\nCoronel Suárez, 23/12/2021\nVisto\nla Ordenanza Municipal N° 7939/20 y Decreto Reglamentario N° 538/21 que establece la Carrera Profesional Hospitalaria, y\nConsiderando\nQue existe una imperiosa necesidad de avanzar en la organización progresiva del personal profesional médico que desarrolla tareas en la Guardia de Emergencias del  Hospital Municipal “Dr. Raúl Caccavo”,\nQue la Dirección General del Hospital Municipal “Dr. Raúl Caccavo” ha establecido una organización progresiva del sector,\nQue se requieren una nueva distribución y asignación de tareas y responsabilidad que aporten estabilidad al sector,\nQue resulta un recurso humano limitado y crítico para el sistema sanitario,\nQue se programa el llamado a concurso de los cargos médicos asignados al servicio de emergencias, y\nQue la Dirección del Hospital Raúl Caccavo ha solicitado la designación de personal interino  en uso de sus funciones establecido en la ordenanza de la Carrera Profesional Hospitalaria,\nPor ello, el Intendente del Partido, en uso de sus atribuciones;\nD E C R E T A\nART. 1\nDesígnese a partir del día 1° de Enero de 2022, al Dr. DIAZ, GUSTAVO             - - - - - FERNANDO, DNI: 22.325.545, Legajo N° 2456, MEDICO DE GUARDIA EXTERNA PEDIATRICA del HOSPITAL “DR. RAUL CACCAVO”, en carácter de interino hasta la constitución del concurso correspondiente, y sujeto a las siguientes condiciones:\nOBJETO:\nEl Trabajador se desempeñará realizando tareas como Profesional Médico en el área de Emergencias Pediátricas del Hospital Raúl Caccavo  y dependencias prestacionales  de la Secretaria de Salud del Municipio de Coronel Suarez,\nFormará parte del equipo de Emergentología, cumplirá  las tareas asignadas  a guardia externa y reconocerá como autoridad jerárquica a quien el organigrama institucional establezca como superior, en tanto Coordinadores de área, Jefes de Servicio, Administrador o Director del Hospital y todo otro funcionario que por su jerarquía o especialización juzgue conveniente, a los efectos de establecer enlaces, para la armonía general en el funcionamiento, organi­zación y correlación del Establecimiento.\nDEBERES:\nSerá deber del trabajador cumplir con los requerimientos reglamentarios, administrativos y legales que surgieran directamente de la ejecución de su trabajo como médico de la Secretaria de Salud del Municipio de Coronel Suarez.\nRÉGIMEN LABORAL\n: El régimen horario semanal para el Profesional de Salud es el establecido en el Régimen Escalafonario Municipal, perteneciendo al  REGIMEN ESPECIAL para Profesionales de la Salud  establecido en la Carrera Profesional Hospitalaria, dispuesto en la ordenanza 7439/20; y en particular alcanzado por su artículo N° 29 del régimen de guardia.\nPara este cargo en particular regirá  un régimen horario semanal de 12 hs, sin bloqueo de título.\nREMUNERACIÓN:\nel profesional recibirá la remuneración  regulada en  los artículos 33, 35 y 38  de la ordenanza 7439/20 y su correspondiente reglamentación, para la carga horaria estipulada y en Función F0.\nDIAS Y HORARIOS\n: Deberá cumplir con el régimen laboral establecido en el presente, tomando funciones  de médico de guardia externa  con un (1) módulo de 12 hs los días VIERNES en horario de 20:00 a 08:00 hs del día SABADO, debiendo registrar ingreso y egreso.\nEl agente tendrá bajo sus deberes ofrecer a la institución la coordinación de los reemplazos por licencias o imprevistos que surgiesen a esta asignación. Visto la trascendencia y el recurso critico institucional que constituye, no se podrán asignar licencias hasta no quedar cubierto el puesto de trabajo por un remplazante.\nTURNO ROTATIVO DÍA NO LABORABLE\n:\nsi no existiese designación establecida de un profesional para los días sábados y/o domingos, el Jefe de Servicio, la Dirección Médica  o quien el organigrama del establecimiento disponga, establecerán un cronograma de rotación obligatoria de los agentes asignados a la unidad funcional de emergencias médicas de pediátricas del Hospital Raúl Caccavo. Dicho cronograma deberá respetar una asignación justa y equitativa en base al acuerdo del sector o la asignación de carga horaria establecida para cada agente.\nEste cronograma se programara por periodos prolongados facilitando la organización laboral,  y estableciendo un orden de rotación fijo que asignara la responsabilidad de tomar el puesto del trabajo al médico. El no cumplimiento de dicha responsabilidad conllevara el abandono del puesto de trabajo.\nEste módulo trabajado los días sábados y/o domingos se liquidara como bonificación extraordinaria en concepto de reemplazo.\nUNIDAD FUNCIONAL:\nLa Unidad de Emergencias es el conjunto de elementos destinados a la atención del paciente por parte del equipo de salud, con requerimiento de atención médica y de enfermería las 24 hs del día, en el área de Emergencias  del Hospital y el Sistema de Asistencia Externa de la Emergencia (SAME) dependiente del Hospital Raúl Caccavo.\nEl Servicio de Emergencias, incluirá a todas las actividades que sucedan en el sector de la Guardia y la asistencia de la emergencia dentro  de la institución Hospitalaria.\nInvolucra además mantener una estrecha coordinación y apoyo asistencial al área de internación pediátrica. Se encuentran bajo su órbita de responsabilidad la atención de las urgencias y emergencias pediátricas que sucedan en el área de internación general del Hospital fuera del horario del normal funcionamiento de la Sala de Internación, en coordinación con el Jefe de Servicio de Internación General.\nLa unidad de Emergencia está representada por el equipo de salud que actúa en el área de la Guardia del Hospital, y como unidad administrativa es encargada de la coordinación de las actividades médico/técnicas destinadas al  diagnóstico y tratamiento, la enseñanza y la investigación, en el área destinada  a asistir globalmente a los pacientes con patologías que requieran un tratamiento urgente o una emergencia propiamente dicha.\nFUNCIONES:\nOrganizar y conducir el recurso humano dispuesto en su turno, atendiendo a la capacidad y categoría del personal y las normas de funcionamiento establecidas, asegurando el buen funcionamiento para la mejor atención de los pacientes.\nAsistir medicamente a los pacientes que requieren del sistema de emergencias.\nPrestar disponibilidad durante la totalidad del tiempo que dure la asignación de su turno.\nCoordinar y supervisar las acciones médicas y asistenciales, estando bajo su responsabilidad la orientación del diagnóstico y el trata­miento de los enfermos destinados a su área.\nEstablecer junto al resto del equipo estrategias de ordenamiento y triage de ingreso al sistema.\nDar cumplimiento a las  pautas de trabajo con el resto de las especialidades y coordinar su trabajo en el sector de la Guardia externa.\nEstablecer un pase de guardia al ingreso y egreso a su función.\nEstablecer una estrecha coordinación de conductas médicas con el sector de internación pediátrica, incluyendo pases de guardia y asistencia al sector.\nSer responsable de todas las actividades administrativas y profesionales durante su turno.\nParticipar de los programas de calidad institucional.\nParticipar de los mecanismos  de comunicación formal e informal entre los distintos niveles de la estructura de Salud, así como en el área.\nGarantizar una correcta información al paciente.\nCumplir con los objetivos generales de la Dirección del hospital y su plan estratégico de gestión.\nReconocerá como autoridad jerárquica superior inmediata al Jefe de Servicio Médico, y subsidiariamente al del Director del Hospital, quien podrá valerse de otros Jefes de Servicio, Administrador y todo otro funcionario que por su jerarquía o especialización juzgue conveniente, a los efectos de establecer enlaces, para la armonía general en el funcionamiento, organi­zación y correlación del Establecimiento.\nCumplir y hacer cumplir las normativas institucionales.\nPromover un buen ambiente de trabajo.\nCumplir con las normas de control y supervisión de los pedidos de análisis, radiografías y exámenes com­plementarios así como la medicación, elementos de curación, implementos de limpieza, utilizada en el área de emergencias.\nFiscalizar al personal, pudiendo elevar sus observaciones sobre mal cumplimiento de funciones a la Dirección del Hospital o Área de Recursos Humanos.\nEjercer la docencia e investigación y procurar  transmitir sus conocimientos y experiencia a sus colaboradores para asegurar la formación del nivel científico.\nParticipar de los ateneos, reuniones institucionales,  comisiones temporarias o permanentes, toda vez que sea convocado,\nBrindar respuesta médica adecuada a las necesidades de la población frente a emergencias y/o urgencias médicas prehospitalarias individuales o colectivas.\nART. 2\nCúmplase, Comuníquese, regístrese y oportunamente archívese. -\n\n[DOC 78]\nBoletines/Coronel Suárez\nDecreto Nº3079/2021\nDecreto Nº 3079/2021\nCoronel Suárez, 23/12/2021\nVisto\nel llamado a Licitación Pública Nº 17/2021  - SEGUNDO LLAMADO para efectuar la obra “Contratación de mano de obra y materiales para la construcción de Semi-peatonal Mitre de Coronel Suárez” y;\nConsiderando\nQue la Directora de Compras Interina, informa que NO se presentaron ofertas a la presente licitación, por lo que resulta necesario declarar desierta la misma;\nPor todo ello, el Intendente Municipal en uso de sus atribuciones,\nD E C R E T A\nART. 1º:\nDeclárese  desierta  la  Licitación  Pública  Nº  17/2021, SEGUNDO        - - - - LLAMADO para efectuar la obra “CONTRTACIÓN DE MANO DE OBRA Y MATERIALES PARA LA CONSTRCUCCIÓN DE SEMI-PEATONAL MITRE DE CORONEL SUÁREZ” realizada en el expediente de referencia, por las causas expuestas en los considerandos del presente.-\nART. 2º:\nComuníquese, cúmplase y regístrese. -\n\n[DOC 79]\nBoletines/Coronel Suárez\nDecreto Nº3080/2021\nDecreto Nº 3080/2021\nCoronel Suárez, 23/12/2021\nVisto\nel llamado a Licitación Pública Nº 18/2021 para efectuar la obra “Construcción de dos aulas en E.P. Nº 3 de Pueblo San José de Coronel Suárez” y;\nConsiderando\nQue la Directora de Compras, informa que NO se presentaron ofertas a la presente licitación, por lo que resulta necesario declarar desierta la misma;\nPor todo ello, el Intendente Municipal en uso de sus atribuciones,\nD E C R E T A\nART. 1º:\nDeclárese  desierta  la  LICITACIÓN  PÚBLICA  Nº  18/2021                           -  - - - - - SEGUNDO LLAMADO  para efectuar la obra “CONSTRUCCIÓN DE DOS AULAS EN E.P. Nº 3 DE PUEBLO SAN JOSÉ DE CORONEL SUÁREZ”, realizada en el expediente de referencia, por las causas expuestas en los considerandos del presente.-\nART. 2º:\nComuníquese, cúmplase y regístrese. -\n\n[DOC 80]\nBoletines/Coronel Suárez\nDecreto Nº3083/2021\nDecreto Nº 3083/2021\nCoronel Suárez, 23/12/2021\nVisto\nel Contrato de Locación suscripto entre la Sra. Cantarelli, María Cristina y Municipalidad de Coronel Suárez, de un inmueble ubicado en calle Avenida Alem n° 1332 de la ciudad de Bahía Blanca con destino a Casa de Residencia Estudiantil, y –\nConsiderando\nQue  dicha  Locación se realizo por el término de doce (12) meses,  venciendo  el día 30 de noviembre de 2021;\nQue resulta necesario prorrogar dicha contratación por encontrarse vigente los motivos que dieron origen a la misma conforme notas de fs. 30/31 del expediente de referencia;\nPor ello, el Intendente Municipal del Partido, en uso de sus atribuciones-\nD E C R E T A\nART. 1º:\nProrrógase el Contrato de Locación suscripto con la Sra. Cantarelli                  - - - - - María Cristina – DNI.  4.135.719 y la Municipalidad de Coronel Suárez, de un inmueble  ubicado en calle Avenida Alem n° 1332 de la ciudad de Bahía Blanca con destino a CASA DE RESIDENCIA ESTUDIANTIL, a partir del día 1° de Diciembre de 2021 y por el término de 12 (doce) meses, venciendo en consecuencia el 30 de noviembre de 2022,   de acuerdo a lo expuesto en el considerando del presente.-\nART. 2º:\nEl precio pactado se establece en la suma de $ 120.000 (Pesos ciento     - - - - - veinte mil) mensuales,  - Modalidad de Pago: Pactado pago    mensual. La ampliación del Depósito de Garantía $ 60.000 se realizará en efectivo junto con el pago anual por ejercicio fiscal (diciembre) y por adelantado a partir del 1° enero a 30 de noviembre 2022.-\nART.3º\n: A través de la Subsecretaría de Legal y Técnica se confeccionará la                       - - - - - - correspondiente prórroga del Contrato de Locación.-\nART.4º\n: Por Contaduría se liquidará lo establecido previa imputación a la                            - - - - - Subjurisdicción: 111.010.1000 “Conducción Superior” -  Categoría Programática: 18.03.00 “Residencias Estudiantiles/UPSO” – Objeto del Gasto: 3.2.1.0 – Fuente de Financiamiento: 132 – Recurso: 17.5.01.28.-\nART. 5º:\nComuníquese, cúmplase y regístrese.-\n\n[DOC 81]\nBoletines/Coronel Suárez\nDecreto Nº2998/2021\nDecreto Nº 2998/2021\nCoronel Suárez, 15/12/2021\nVisto\nel Decreto Nº 2065/2021 que declara la emergencia por inclemencias climáticas en el Distrito y  Decreto Nº 2834/2021 que prorroga la misma, y-\nConsiderando\nQue existen vecinos que han sufrido pérdidas importantísimas en sus viviendas sin contar con medios propios para afrontar las reparaciones, por encontrarse la mayor parte en un estado de extrema necesidad, por ello el Instituto de la vivienda Familiar, considera necesario otorgar subsidios a fin de garantizar una solución habitacional de emergencia tendiente a la protección integral del grupo familiar.\nQue en tal sentido, se ha solicitado contribución para financiar las reparaciones al gobierno Nacional y provincial, quienes han comprometido su colaboración en el financiamiento de mano de Obra y el envió de materiales.-\nPor ello, el Intendente Municipal de Coronel Suarez en uso de sus atribuciones.-\nD E C R E T A\nART 1:\nOtórguese un SUBSIDIO POR AYUDA EXCEPCIONAL (Emergencia climática)  - - - - -  a los siguientes beneficiarios a saber:\nALCARAZ MARIA ROSA  -  DNI Nº 21.505.907 -    (Materiales)    $ 208.040,00\nART 2:\nPor contaduría se abonaran los gastos que se concede por el artículo                     - - - - - anterior, previa imputación a la Subjurisdicción 111.010.1000 “Conducción Superior” - Categoría Programática 22.02.00 “Apoyo/Subsidios Necesidades habitacionales” – Objeto de Gasto: 5.2.1.0 – Fuente de Financiamiento: 110/133- Recurso 22.2.01.33.-\nART 3:\nComuníquese a quien corresponda, regístrese y archívese.-\n"
}