{
  "number": "190º",
  "date": "18/03/2024",
  "description": "190º de Coronel Pringles",
  "link": "/bulletins/10304",
  "status": "completed",
  "fullText": "\n[DOC 1]\nBoletines/Coronel Pringles\nOrdenanza Nº4948/24\nOrdenanza Nº 4948/24\nCoronel Pringles, 07/03/2024\nEl Expediente Nº 0053/24, iniciado por el Coordinador de Educación y Juventud Sr. Tonelli Ignacio; y que mediante el mismo refiere al Convenio de Uso y Colaboración entre la Universidad Provincial del Sudoeste – UPSO y esta Municipalidad;\nQue en dicho Convenio el Municipio autoriza a utilizar de manera gratuita las instalaciones del Centro de Estudios Universitarios ubicado en calle España Nº 960 de esta localidad de Coronel Pringles, con motivo de dictarse carreras universitarias y otras actividades de extensión que se desarrollen en el ámbito de la Universidad.\nQue la duración del mismo es de tres (03) años a partir de su suscripción y se renovará automáticamente por periodos sucesivos de a la misma duración, a menos que el Municipio o la UPSO expresen en forma fehaciente su intención de rescindir el mismo al menos seis (6) meses antes de su finalización;\nPor ello;\nEL HONORABLE CONCEJO DELIBERANTE DE CORONEL PRINGLES, EN  EJERCICIO DE LAS FACULTADES QUE LE SON PROPIAS, SANCIONA CON FUERZA DE\nORDENANZA\nORDENANZA\nARTICULO 1°\n: Ratifíquese la suscripción del Convenio de Uso y Colaboración entre la Universidad Provincial del Sudoeste – UPSO y esta Municipalidad de Coronel Pringles, representada por su Rectora Andrea Alejandra Savoretti, y la Municipalidad de Coronel Pringles, representada por su Intendente Municipal Sr. Lisandro MATZKIN, mediante el cual el Municipio de Coronel Pringles autoriza a utilizar de manera gratuita las instalaciones del Centro de Estudios Universitarios ubicado en calle España Nº 960 de esta localidad de Coronel Pringles, con motivo de dictarse carreras universitarias y otras actividades de extensión que se desarrollen en el ámbito de la Universidad, y cuyo plazo de duración es de tres (03) años a partir de su suscripción y se renovará automáticamente por periodos sucesivos de a la misma duración, a menos que el Municipio o la UPSO expresen en forma fehaciente su intención de rescindir el mismo al menos seis (6) meses antes de su finalización.\nARTICULO 2°\n: Comuníquese, publíquese, dése al R.O. y archívese.\nREGISTRADA BAJO EL N° 4.948\nDADA EN LA SALA DE SESIONES DEL HONORABLE CONCEJO DELIBERANTE, A LOS 7 DÍAS DEL MES DE MARZO DE 2024.-\nMARTÍN GIGON                                                                                 GABRIEL OMAR D´INTINO\nSECRETARIO                                                                                             PRESIDENTE\nHonorable Concejo Deliberante                                                                 Honorable Concejo Deliberante\nCoronel Pringles                                                                                        Coronel Pringles\n\n[DOC 2]\nBoletines/Coronel Pringles\nOrdenanza Nº4949/24\nOrdenanza Nº 4949/24\nCoronel Pringles, 07/03/2024\nEl Expediente Nº 2.125 del año 2023, iniciado por el Secretario de Planeamiento, Obras y Servicios Públicos Arq. Pelegrinelli Diego; y que mediante el mismo solicitó la apertura del Registro de Oposición por el término de 5 (cinco) días hábiles para la obra “Realización de cordón cuneta” en distintos sectores de nuestra ciudad, autorizado por Decreto Nº 1.508/23;\nQue constan en el Expediente de referencia los ejemplares gráficos que comprueban la publicación de dicho Registro;\nQue a fs. 19 la Directora de Obras e Infraestructura informa que, una vez cumplido el plazo establecido, no se registraron firmas opositoras por parte de los vecinos afectados de la citada obra;\nQue el costo del metro lineal de cordón cuneta en las cuadras objeto del presente es de $22.200,00, que será recuperado como contribución por mejoras una vez finalizada la obra;\nQue atento lo expuesto, es necesario declarar de utilidad pública y pago obligatorio para los propietarios y/o poseedores a título de dueños de los inmuebles beneficiados por la obra en cuestión;\nPor ello;\nEL HONORABLE CONCEJO DELIBERANTE DE CORONEL PRINGLES, EN  EJERCICIO DE LAS FACULTADES QUE LE SON PROPIAS, SANCIONA CON FUERZA DE\nORDENANZA\nORDENANZA\nARTICULO 1°\n: Declárese de Utilidad Pública y Pago Obligatorio para los propietarios y/o poseedores a título de dueños, de los inmuebles beneficiados por la obra de “Realización de Cordón Cuneta” en las siguientes calles:\n•          Calle 41 e/ 9 y 10 (VP/VI)\n•          Calle 41 e/ 10 y 11 (VP/VI)\n•          Calle 42 e/ 8 y 9  (VP/VI)\n•          Calle 42 e/ 9 y 10 (VP/VI)\n•          Calle 42 e/ 10 y 11 (VI)\nARTICULO 2°\n: El pago de la obra estará a cargo de los propietarios y/o poseedores a título de dueños, y podrá efectuarse al contado o en el plazo fijado según el artículo 56º de la Ordenanza Fiscal 4.941/23, siendo el costo del metro lineal de cordón cuneta en las cuadras objeto del presente de $22.200,00, que será recuperado como contribución por mejoras una vez finalizada la obra.\nARTICULO 3°\n: Comuníquese, publíquese, dése al R.O. y archívese.\nREGISTRADA BAJO EL N° 4.949\nDADA EN LA SALA DE SESIONES DEL HONORABLE CONCEJO DELIBERANTE, A LOS 7 DÍAS DEL MES DE MARZO DE 2024.-\nMARTÍN GIGON                                                                             GABRIEL OMAR D´INTINO\nSECRETARIO                                                                                        PRESIDENTE\nHonorable Concejo Deliberante                                                            Honorable Concejo Deliberante\nCoronel Pringles                                                                                       Coronel Pringles\n\n[DOC 3]\nBoletines/Coronel Pringles\nOrdenanza Nº4950/24\nOrdenanza Nº 4950/24\nCoronel Pringles, 07/03/2024\nLa Ordenanza N° 4.455 que establece estacionamientos reservados para personas con discapacidad; y que es necesario establecer estacionamientos reservados para personas con discapacidad en la oficina del área de Personas mayores y Discapacidad;\nPor ello;\nEL HONORABLE CONCEJO DELIBERANTE DE CORONEL PRINGLES, EN  EJERCICIO DE LAS FACULTADES QUE LE SON PROPIAS, SANCIONA CON FUERZA DE\nORDENANZA\nORDENANZA\nARTICULO 1°\n: Reemplazase el Artículo 2° de la Ordenanza N° 4.455, el cual quedará redactado de la siguiente manera:\nARTICULO 2°\n: Los lugares específicos en los que deberá existir tal espacio son: ANSES, CENTRO CIVICO, BANCO DE LA NACION ARGENTINA, BANCO DE LA PROVINCIA DE BUENOS AIRES, BANCO DE LA PROVINCIA DE LA PAMPA, BANCO MACRO, CIMAC (SOBRE CALLE RIVADAVIA), REGISTRO AUTOMOTOR, PAMI, AREA DE PERSONAS MAYORES Y DISCAPACIDAD.\nARTICULO 2°\n: Comuníquese, publíquese, dése al R.O. y archívese.\nREGISTRADA BAJO EL N° 4.950\nDADA EN LA SALA DE SESIONES DEL HONORABLE CONCEJO DELIBERANTE, A LOS 7 DÍAS DEL MES DE MARZO DE 2024.-\nMARTÍN GIGON                                                                          GABRIEL OMAR D´INTINO\nSECRETARIO                                                                                    PRESIDENTE\nHonorable Concejo Deliberante                                                       Honorable Concejo Deliberante\nCoronel Pringles                                                                                   Coronel Pringles\n\n[DOC 4]\nBoletines/Coronel Pringles\nDecreto Nº00371/24\nDecreto Nº 00371/24\nCoronel Pringles, 08/03/2024\nVisto\ny\nConsiderando\nla Ordenanza Municipal registrada bajo el N° 4.948/24, sancionada por el Honorable Concejo Deliberante a los siete días del mes de marzo de 2024, mediante la cual se ratifica la suscripción del Convenio de Uso y Colaboración entre la Universidad Provincial del Sudoeste y la Municipalidad de Coronel Pringles; en uso de las facultades que le son propias;\nEL INTENDENTE MUNICIPAL\nD E C R E T A\nARTICULO 1°:\nPromúlgase la Ordenanza Municipal N° 4.948/24.\nARTICULO 2°:\nCúmplase, comuníquese, publíquese, dése al R.O. y archívese.\nREGISTRADO BAJO EL N° 0371/24.\nSERGIO JACKSON\nLISANDRO MATZKIN\nSecretario de Gobierno y Seguridad\nIntendente Municipal\n\n[DOC 5]\nBoletines/Coronel Pringles\nDecreto Nº00372/24\nDecreto Nº 00372/24\nCoronel Pringles, 08/03/2024\nVisto\ny\nConsiderando\nla Ordenanza Municipal registrada bajo el N° 4.949/24, sancionada por el Honorable Concejo Deliberante a los siete días del mes de marzo de 2024, mediante la cual se declara de Utilidad Pública y Pago Obligatorio para los propietarios y/o poseedores a título de dueños, de los inmuebles beneficiados por la obra de “Realización de Cordón Cuneta”; en uso de las facultades que le son propias;\nEL INTENDENTE MUNICIPAL\nD E C R E T A\nARTICULO 1°:\nPromúlgase la Ordenanza Municipal N° 4.949/24.\nARTICULO 2°:\nCúmplase, comuníquese, publíquese, dése al R.O. y archívese.\nREGISTRADO BAJO EL N° 0372/24.\nSERGIO JACKSON\nLISANDRO MATZKIN\nSecretario de Gobierno y Seguridad\nIntendente Municipal\n\n[DOC 6]\nBoletines/Coronel Pringles\nDecreto Nº00373/24\nDecreto Nº 00373/24\nCoronel Pringles, 08/03/2024\nVisto\ny\nConsiderando\nla Ordenanza Municipal registrada bajo el N° 4.950/24, sancionada por el Honorable Concejo Deliberante a los siete días del mes de marzo de 2024, mediante la cual se reemplaza el Artículo 2° de la Ordenanza N° 4.455; en uso de las facultades que le son propias;\nEL INTENDENTE MUNICIPAL\nD E C R E T A\nARTICULO 1°:\nPromúlgase la Ordenanza Municipal N° 4.950/24.\nARTICULO 2°:\nCúmplase, comuníquese, publíquese, dése al R.O. y archívese.\nREGISTRADO BAJO EL N° 0373/24.\nSERGIO JACKSON\nLISANDRO MATZKIN\nSecretario de Gobierno y Seguridad\nIntendente Municipal\n"
}