{
  "number": "53º",
  "date": "10/03/2025",
  "description": "53º de Coronel Rosales",
  "link": "/bulletins/12332",
  "status": "completed",
  "fullText": "\n[DOC 1]\nBoletines/Coronel Rosales\nResolución Nº55/2025\nResolución Nº 55/2025\nCoronel Rosales, 05/02/2025\nVisto\nlo actuado en el \"Expediente Nº V-27/2.024, Villarreal Marcos Javier, habilitación comercial, I.M Nº 12.353”, lo establecido por las Ordenanzas Municipales N° 2.660 y N° 3.970, el Decreto Municipal Nº 110/21, y\nConsiderando\nQue de la documentación obrante en estas actuaciones y de los informes producidos a partir de la intervención del personal idóneo en materia de bromatología, obras y seguridad e higiene dependiente de la Secretaría de Inversiones surge que se encuentran cumplidos en debida forma todos los requisitos exigidos para dar curso favorable a la solicitud de habilitación municipal y alta del local ubicado en calle 11 de Septiembre Nº 1024 de la ciudad de Punta Alta para ser destinado al funcionamiento del comercio bajo el rubro: Despensa , código de actividad: 62.100.06\nPOR ELLO,\nEL INTENDENTE MUNICIPAL del Partido de Coronel de Marina Leonardo Rosales, en uso de sus facultades\nRESUELVE\nARTICULO 1º:\nHabilitar a partir del día 5 de febrero de 2025 el local comercial ubicado en calle 11 de Septiembre Nº 1.024 de la ciudad de Punta Alta, identificado con la partida N° 32.040, comercio Nº 12353, destinado al funcionamiento bajo los rubros: DESPENSA y TABACO Y CIGARRILLOS, códigos: 62.100.06 y 62.101.01, siendo la superficie destinada a la actividad de 28.93 m², cuyo titular es VILLARREAL MARCOS JAVIER, CUIT: 23-35873483-9.-\nARTICULO 2º:\nLa presente resolución será refrendada por el Sr. Secretario de Agencia de Inversiones. -\nARTICULO 3º:\nRegístrese. Tomen conocimiento todas las Secretarías, déjese constancia de ello en el expediente y por su intermedio notifíquese a las jerarquías inferiores que corresponda. Gírese a la Oficina de Producción y Estadística. Notifíquese a la interesada en la forma de estilo. Remítanse al Departamento de Contralor Impositivo a sus efectos. Hecho archívese.-\nRESOLUCION Nº55/2025\n\n[DOC 2]\nBoletines/Coronel Rosales\nResolución Nº56/2025\nResolución Nº 56/2025\nCoronel Rosales, 10/02/2025\nVisto\nlo actuado en el \"Expediente Nº B-39/2.024, BEDECO S.R.L., habilitación comercial I.M Nº 12.365\", lo establecido por las Ordenanzas Municipales N° 2.660, N° 3.970 y N° 4.059, el Decreto Municipal Nº 110/21, y\nConsiderando\nQue de la documentación obrante en estas actuaciones y de los informes producidos a partir de la intervención del personal idóneo en materia de bromatología, obras y seguridad e higiene dependiente de la Secretaría de Inversiones surge que se encuentran cumplidos en debida forma todos los requisitos exigidos por las Ordenanzas Municipales Nº 2.660, N° 3.970, N° 3.766 y N° 4.059 para otorgar habilitación municipal provisoria por el plazo de seis (6) meses en favor del solicitante y respecto del local ubicado en calle Bernardo de Irigoyen Nº 220 de la ciudad de Punta Alta para ser destinado al funcionamiento del comercio bajo el rubro: Heladería, código de actividad: 62.900.25\nPOR ELLO,\nEL INTENDENTE MUNICIPAL del Partido de Coronel de Marina Leonardo Rosales, en uso de sus facultades\nRESUELVE\nARTICULO 1º\n: Habilitar a partir del día 10 de febrero de 2025 en forma PROVISORIA y por el término de SEIS (6) MESES el local comercial ubicado en calle Bernardo de Irigoyen Nº 220 de la ciudad de Punta Alta, identificado con la partida N° 547, comercio Nº 12.365, destinado al funcionamiento bajo el rubro: HELADERÍA, código: 62.900.25, siendo la superficie destinada a la actividad de 113.60 m², cuyo titular es BEDECO S.R.L., CUIT: 33-71519741-9.\nARTICULO 2º\n: La presente resolución será refrendada por el Sr. Secretario de Agencia de Inversiones.-\nARTICULO 3º\n: Regístrese. Tomen conocimiento todas las Secretarías, déjese constancia de ello en el expediente y por su intermedio notifíquese a las jerarquías inferiores que corresponda. Gírese a la Oficina de Producción y Estadística para su prosecución. Notifíquese a la interesada en la forma de estilo. Oportunamente remítanse al Departamento de Contralor Impositivo a sus efectos. Hecho archívese\nRESOLUCION Nº56/2025\n\n[DOC 3]\nBoletines/Coronel Rosales\nResolución Nº57/2025\nResolución Nº 57/2025\nCoronel Rosales, 10/02/2025\nVisto\nlo actuado en el \"Expediente Nº V-01/2.025, Valdez, Flavia Soledad, habilitación comercial I.M Nº 12.363\", lo establecido por las Ordenanzas Municipales N° 2.660 y N° 3.970, el Decreto Municipal Nº 110/21, y\nConsiderando\nQue de la documentación obrante en estas actuaciones y de los informes producidos a partir de la intervención del personal idóneo en materia de obras y seguridad e higiene dependiente de la Secretaría de Inversiones surge que se encuentran cumplidos en debida forma todos los requisitos exigidos para dar curso favorable a la solicitud de habilitación municipal y alta del local ubicado en calle Colón N.º 325 local 2 de la ciudad de Punta Alta para ser destinado al funcionamiento del comercio bajo el rubro: mercería, código de actividad: 62.200.01\nPOR ELLO,\nEL INTENDENTE MUNICIPAL del Partido de Coronel de Marina Leonardo Rosales, en uso de sus facultades\nRESUELVE\nARTICULO 1º\n: Habilitar a partir del día 10 de febrero de 2025 el local comercial ubicado en calle Colón N.º 325 local 2 de la ciudad de Punta Alta, identificado con la partida N° 1.048, comercio Nº 12.363, destinado al funcionamiento bajo el rubro: MERCERÍA código: 62.200.01, siendo la superficie destinada a la actividad de 30,97 m², cuyo titular es VALDEZ, FLAVIA SOLEDAD, CUIT: 27-29414725-5.\nARTICULO 2º:\nLa presente resolución será refrendada por el Sr. Secretario de Agencia de Inversiones.-\nARTICULO 3º\n: Regístrese. Tomen conocimiento todas las Secretarías, déjese constancia de ello en el expediente y por su intermedio notifíquese a las jerarquías inferiores que corresponda. Gírese a la Oficina de Producción y Estadística para su prosecución. Notifíquese a la interesada en la forma de estilo. Oportunamente remítanse al Departamento de Contralor Impositivo a sus efectos. Hecho archívese\nRESOLUCION Nº57/2025\n\n[DOC 4]\nBoletines/Coronel Rosales\nResolución Nº58/2025\nResolución Nº 58/2025\nCoronel Rosales, 11/02/2025\nVisto\nlo actuado en el \"Expediente Nº P-70/2.024, Protto, Axel Agustín, habilitación comercial I.M Nº 12.359\", lo establecido por las Ordenanzas Municipales N° 2.660 y N° 3.970, el Decreto Municipal Nº 110/21, y\nConsiderando\nQue de la documentación obrante en estas actuaciones y de los informes producidos a partir de la intervención del personal idóneo en materia de bromatología, obras y seguridad e higiene dependiente de la Secretaría de Inversiones surge que se encuentran cumplidos en debida forma todos los requisitos exigidos para dar curso favorable a la solicitud de habilitación municipal y alta del local ubicado en calle Humberto I° Nº 230 de la ciudad de Punta Alta para ser destinado al funcionamiento del comercio bajo el rubro: peluquería canina, alimentos y accesorios para mascotas, código de actividad: 85.300.12.\nPOR ELLO,\nEL INTENDENTE MUNICIPAL del Partido de Coronel de Marina Leonardo Rosales, en uso de sus facultades\nRESUELVE\nARTICULO 1º:\n: Habilitar a partir del día 11 de febrero de 2025 el local comercial ubicado en calle Humberto I N.º 230 de la ciudad de Punta Alta , identificado con la partida N° 1.887, comercio Nº 12.359, destinado al funcionamiento bajo el rubro: PELUQUERÍA CANINA, ALIMENTOS Y ACCESORIOS PARA MASCOTAS, código: 85.300.12, siendo la superficie destinada a la actividad de 79,40 m², cuyo titular es PROTTO, AXEL AGUSTÍN, CUIT: 20-41797901-9.-\nARTICULO 2º:\nLa presente resolución será refrendada por el Sr. Secretario de Agencia de Inversiones.-\nARTICULO 3º:\nRegístrese. Tomen conocimiento todas las Secretarías, déjese constancia de ello en el expediente y por su intermedio notifíquese a las jerarquías inferiores que corresponda. Gírese a la Oficina de Producción y Estadística para su prosecución. Notifíquese a la interesada en la forma de estilo. Oportunamente remítanse al Departamento de Contralor Impositivo a sus efectos. Hecho archívese\nRESOLUCION Nº58/2025\n\n[DOC 5]\nBoletines/Coronel Rosales\nResolución Nº59/2025\nResolución Nº 59/2025\nCoronel Rosales, 11/02/2025\nVisto\nlo actuado en el Expediente Nº O-20/2.024, Obligado Jonathan Ezequiel, habilitación comercial I.M Nº 12.348, lo establecido por las Ordenanzas Municipales N° 2.660 y N° 3.970, el Decreto Municipal Nº 110/21, y\nConsiderando\nQue de la documentación obrante en estas actuaciones y de los informes producidos a partir de la intervención del personal idóneo en materia de bromatología, obras y seguridad e higiene dependiente de la Secretaría de Inversiones surge que se encuentran cumplidos en debida forma todos los requisitos exigidos para dar curso favorable a la solicitud de habilitación municipal y alta del local ubicado en calle Islas Malvinas Nº 378 de la ciudad de Punta Alta para ser destinado al funcionamiento del comercio bajo el rubro: Despensa, Pollería con elaboración y Cigarrillos código de actividad: 62.100.06 – 62.100.14 – 62.101.01.-\nPOR ELLO,\nEL INTENDENTE MUNICIPAL del Partido de Coronel de Marina Leonardo Rosales, en uso de sus facultades\nRESUELVE\nARTICULO 1º\n: Habilitar a partir del día 11 de febrero de 2025 el local comercial ubicado en calle Islas Malvinas Nº 378 de la ciudad de Punta Alta , identificado con la partida N° 15.867, comercio Nº 12.348, destinado al funcionamiento bajo el rubro: DESPENSA, POLLERIA CON ELABORACION Y CIGARRILLOS, código: 62.100.06 – 62.100.14 – 62.101.01 , siendo la superficie destinada a la actividad de 109,00 m², cuyo titular es OBLIGADO JONATHAN EZEQUIEL, CUIT: 20-36794840-0.-\nARTICULO 2º\n: La presente resolución será refrendada por el Sr. Secretario de Agencia de Inversiones.-\nARTICULO 3º:\nRegístrese. Tomen conocimiento todas las Secretarías, déjese constancia de ello en el expediente y por su intermedio notifíquese a las jerarquías inferiores que corresponda. Gírese a la Oficina de Producción y Estadística para su prosecución. Notifíquese a la interesada en la forma de estilo. Oportunamente remítanse al Departamento de Contralor Impositivo a sus efectos. Hecho archívese\nRESOLUCION Nº59/2025\n\n[DOC 6]\nBoletines/Coronel Rosales\nResolución Nº60/2025\nResolución Nº 60/2025\nCoronel Rosales, 11/02/2025\nVisto\nlo actuado en el \"Expediente Nº B-33/2.024, Bayer, Sebastián Ricardo habilitación comercial, I.M Nº 12.358\", lo establecido por las Ordenanzas Municipales N° 2.660 y N° 3.970, el Decreto Municipal Nº 110/21, y\nConsiderando\nQue de la documentación obrante en estas actuaciones y de los informes producidos a partir de la intervención del personal idóneo en materia de bromatología, obras y seguridad e higiene dependiente de la Secretaría de Inversiones surge que se encuentran cumplidos en debida forma todos los requisitos exigidos para dar curso favorable a la solicitud de habilitación municipal y alta del local ubicado en calle Alvear Nº 1.545 de la ciudad de Punta Alta para ser destinado al funcionamiento del comercio bajo el rubro: Verdulería y Frutería, código de actividad: 62.100.04.\nPOR ELLO,\nEL INTENDENTE MUNICIPAL del Partido de Coronel de Marina Leonardo Rosales, en uso de sus facultades\nRESUELVE\nARTICULO 1º:\n: Habilitar a partir del día 11 de febrero de 2025 el local comercial ubicado en calle Alvear Nº 1.545 de la ciudad de Punta Alta , identificado con la partida N° 10.118 , comercio Nº 12.358, destinado al funcionamiento bajo el rubro: VERDULERIA Y FRUTERIA, código: 62.100.04, siendo la superficie destinada a la actividad de 30,09 m², cuyo titular es BAYER, SEBASTIÁN RICARDO, CUIT: 20-30339505-9.-\nARTICULO 2º:\nLa presente resolución será refrendada por el Sr. Secretario de Agencia de Inversiones.-\nARTICULO 3º:\nRegístrese. Tomen conocimiento todas las Secretarías, déjese constancia de ello en el expediente y por su intermedio notifíquese a las jerarquías inferiores que corresponda. Gírese a la Oficina de Producción y Estadística para su prosecución. Notifíquese a la interesada en la forma de estilo. Oportunamente remítanse al Departamento de Contralor Impositivo a sus efectos. Hecho archívese\nRESOLUCION Nº60/2025\n\n[DOC 7]\nBoletines/Coronel Rosales\nResolución Nº61/2025\nResolución Nº 61/2025\nCoronel Rosales, 17/02/2025\nVisto\nLas actuaciones promovidas en el Expte J-29/24, mediante las cuales se tramitan, a través del Departamento de Personal, cambios de jornada. Y\nConsiderando\nQue a fs. 77 mediante NO-2024-00091529-MUNICRO-SO la Secretaria de Obras y Servicios Públicos solicita jornada de 35 horas semanales para el agente Pedernera Ricardo Daniel, Leg. 3761 a partir del 02 de enero de 2025.-\nQue a fs. 78 mediante nota NO-2024-00091599-MUNICRO-INT el Intendente Municipal autoriza la continuidad del trámite. -\nQue a fs. 79 mediante nota NO-2024-00091905-MUNICRO-DOE la Jefa de Recursos Humanos eleva las actuaciones al Departamento de Personal para la continuidad del trámite.-\nQue a fs. 82 mediante nota PV-2024-00092106-MUNICRO-SE la secretaria de economía solicita al Departamento de liquidación de Haberes realizar las proyecciones que demanden lo solicitado. Solicitud que es evacuada por el Jefe a cargo de Liquidación de Haberes a fs, 83/84 mediante nota de fecha 10 de diciembre de 2024 y por la Jefa de Presupuesto a fs. 85 mediante nota de fecha 15 de enero de 2025.-\nQue a fs. 86 mediante nota PV-2025-00004725-MUNICRO-SE la Secretaria de Economía informa al Intendente Municipal la proyección de las erogaciones necesarias y solicita la autorización para la continuidad del trámite. -\nQue a fs. 87 mediante nota NO-2024-00095280-MUNICRO-INT se solicita jornada de 40 horas semanales a partir del 01 de noviembre de 2024 al agente Cicare Marcelo Elvio, Leg. 1394.-\nQue a fs. 89 mediante nota PV-2024-00098345-MUNICRO-SE la Secretaria de Economía solicita al Departamento de liquidación de Haberes realizar las proyecciones que demanden lo solicitado. Solicitud que es evacuada por la Jefa de Liquidación de Haberes a fs, 90/91 mediante nota de fecha 07 de enero de 2025 y por la Jefa de Presupuesto a fs. 92 mediante nota de fecha 14 de enero de 2025.-\nQue a fs. 93 mediante nota PV-2025-00004387-MUNICRO-SE la Secretaria de Economía informa al Intendente Municipal la proyección de las erogaciones necesarias y solicita la autorización para la continuidad del trámite. -\nQue a fs. 94 mediante nota PV-2025-00011378-MUNICRO-INT el Intendente Municipal autoriza la continuidad del trámite, requiriendo la redacción del acto administrativo correspondiente. -\nQue en consecuencia es menester proceder al dictado del acto administrativo respectivo. -\nPor ello,\nEL INTENDENTE MUNICIPAL del Partido de Coronel de Marina Leonardo Rosales, en uso de sus facultades\nRESUELVE\nARTICULO 1º\n: Disponer el cambio a jornada de 35 horas semanales, a partir del 02 de enero de 2025, para el agente que a continuación se detalla:\nLEG\nAGENTE\nSIT.REVISTA\nJURISDICCION\n3761\nPEDERNERA RICARDO DANIEL\nOBRERO – 05\n1110117000-46-11\nARTICULO 2º\n: Disponer el cambio a jornada de 40 horas semanales, a partir del 01 de noviembre de 2024, para el agente que a continuación se detalla:\nLEG\nAGENTE\nSIT.REVISTA\nJURISDICCION\n1394\nCICARE MARCELO ELVIO\nJERARQUICO-26\n1110111000-01-4\nARTICULO 3º\n: La presente Resolución será refrendada por la Sra. Secretaria de Economía. -\nARTICULO 4º\n: Regístrese. Tomen conocimiento la Secretaría de Obras y Servicios y la Secretaría de Gabinete, déjese constancia de ello en el expediente y por su intermedio comuníquese a las jerarquías inferiores que corresponda. Por intermedio del Departamento de Personal notifíquese a los interesados en la forma de estilo. Gírese al Dpto. de Personal y al Dpto. de Liquidación de Haberes a sus efectos. Hecho, archívese.-\nRESOLUCION Nº61/2025\n\n[DOC 8]\nBoletines/Coronel Rosales\nResolución Nº62/2025\nResolución Nº 62/2025\nCoronel Rosales, 17/03/2025\nVisto\nlo actuado en el Expediente Nº “N-08/2.024, NARVAEZ, Solana, modificación de rubro comercial, I.M Nº 12.289”, lo establecido por las Ordenanzas Municipales N° 2.660 y N° 3.970, el Decreto Municipal Nº 110/21, y\nConsiderando\nQue de la documentación obrante en estas actuaciones y de los informes producidos a partir de la intervención del personal idóneo en materia de bromatología, obras y seguridad e higiene dependiente de la Secretaría de Inversiones surge que se encuentran cumplidos en debida forma todos los requisitos exigidos para dar curso favorable a la solicitud de anexo de rubros: vinería, cigarrillos, al local ubicado en calle Espora Nº 115 de la ciudad de Punta Alta, destinado al funcionamiento bajo los rubros: verdulería – frutería, vinería, cigarrillos, códigos de actividades: 62.100.04 - 62.100.13 – 62.101.01, identificado con las partidas 1009 y 3274 siendo la superficie destinada a la actividad de 78,50 m².\nPor ello,\nEL INTENDENTE MUNICIPAL del Partido de Coronel de Marina Leonardo Rosales, en uso de sus facultades\nRESUELVE\nARTCULO 1º\n: Conceder a partir del día 17 de febrero de 2025 el ANEXO DE RUBROS: vinería, cigarrillos, al local ubicado en calle Espora Nº 115 de la ciudad de Punta Alta, comercio Nº 12.289, destinado al funcionamiento bajo los rubros: VERDULERÍA – FRUTERÍA, VINERÍA, CIGARRILLOS, códigos de actividades: 62.100.04 - 62.100.13 – 62.101.01, identificado con las partidas N° 1.009 y N° 3.274 siendo la superficie destinada a la actividad de 78,50 m², cuyo titular es NARVAEZ, Solana, CUIT: 27-39149530-6.\nARTICULO 2º\n: La presente resolución será refrendada por el Sr. Secretario de Agencia de Inversiones.-\nARTICULO 3º\n: Regístrese. Tomen conocimiento todas las Secretarías, déjese constancia de ello en el expediente y por su intermedio notifíquese a las jerarquías inferiores que corresponda. Gírese a la Oficina de Producción y Estadística para su prosecución. Notifíquese a la interesada en la forma de estilo. Oportunamente remítanse al Departamento de Contralor Impositivo a sus efectos. Hecho archívese\nRESOLUCION Nº62/2025\n\n[DOC 9]\nBoletines/Coronel Rosales\nResolución Nº63/2025\nResolución Nº 63/2025\nCoronel Rosales, 19/02/2025\nVisto\nlo actuado en el \"Expediente Nº M-74/2.024, Moya Maximiliano Emmanuel, habilitación comercial I.M Nº 12.368\", lo establecido por las Ordenanzas Municipales N° 2.660 y N° 3.970, el Decreto Municipal Nº 110/21, y\nConsiderando\nQue de la documentación obrante en estas actuaciones y de los informes producidos a partir de la intervención del personal idóneo en materia de obras y seguridad e higiene dependiente de la Secretaría de Inversiones surge que se encuentran cumplidos en debida forma todos los requisitos exigidos para dar curso favorable a la solicitud de habilitación municipal y alta del local ubicado en calle 25 de Mayo Nº 392 de la ciudad de Punta Alta para ser destinado al funcionamiento del comercio bajo el rubro: prendas de vestir - tienda, código de actividad: 62.200.02.\nPOR ELLO,\nEL INTENDENTE MUNICIPAL del Partido de Coronel de Marina Leonardo Rosales, en uso de sus facultades\nRESUELVE\nARTICULO 1º:\nHabilitar a partir del día 19 de febrero de 2025 el local comercial ubicado en calle 25 de Mayo Nº 392 de la ciudad de Punta Alta, identificado con la partida N° 409, comercio Nº 12.368, destinado al funcionamiento bajo el rubro: PRENDAS DE VESTIR - TIENDA, código: 62.200.02, siendo la superficie destinada a la actividad de 34.70 m², cuyo titular es MOYA Maximiliano Emmanuel, CUIT: 20-33316628-4.-\nARTICULO 2º:\nLa presente resolución será refrendada por el Sr. Secretario de Agencia de Inversiones.-\nARTICULO 3º:\nRegístrese.Tomen conocimiento todas las Secretarías, déjese constancia de ello en el expediente y por su intermedio notifíquese a las jerarquías inferiores que corresponda. Gírese a la Oficina de Producción y Estadística para su prosecución. Notifíquese a la interesada en la forma de estilo. Oportunamente remítanse al Departamento de Contralor Impositivo a sus efectos. Hecho archívese\nRESOLUCION Nº63/2025\n\n[DOC 10]\nBoletines/Coronel Rosales\nResolución Nº64/2025\nResolución Nº 64/2025\nCoronel Rosales, 19/02/2025\nVisto\nlo actuado en el \"Expediente Nº D-152/24, DILLON, Romina Paola, habilitación comercial I.M. Nº 12.367”, lo establecido por las Ordenanzas Municipales N° 2.660, N° 3.970, N° 3.766, N° 4.059, el Decreto Municipal Nº 110/21, y\nConsiderando\nQue de la documentación obrante en estas actuaciones y de los informes producidos a partir de la intervención del personal idóneo en materia de obras y seguridad e higiene dependiente de la Secretaría de Inversiones surge que se encuentran cumplidos en debida forma todos los requisitos exigidos por las Ordenanzas Municipales Nº 2.660, N° 3.970, N° 3.766 y N° 4.059, para otorgar habilitación municipal provisoria por el plazo de seis (6) meses en favor del solicitante y respecto del local ubicado en calle Roca Nº 2.033 de la ciudad de Punta Alta, para ser destinado al funcionamiento del comercio bajo el rubro: taller mecánico del automotor, código de actividad: 71.400.09, en razón de existir observaciones efectuadas con relación al plano presentado por el solicitante.\nPOR ELLO,\nEL INTENDENTE MUNICIPAL del Partido de Coronel de Marina Leonardo Rosales, en uso de sus facultades\nRESUELVE\nARTICULO 1º\n: Habilitar a partir del día 19 de febrero de 2025 en forma PROVISORIA y por el término de SEIS (6) MESES el local ubicado en calle Roca Nº 2.033 de la ciudad de Punta Alta, identificado con la partida N° 10.772 para el funcionamiento del comercio Nº 12.367 destinado al rubro: TALLER MECÁNICO DEL AUTOMOTOR, código: 71.400.09, siendo la superficie destinada a la actividad de 27,55 m², cuyo titular es DILLON, Romina Paola, CUIT: 27-26575943-8.\nARTICULO 2º\n: La presente resolución será refrendada por el Sr. Secretario de Agencia de Inversiones.-\nARTICULO 3º:\nRegístrese.Tomen conocimiento todas las Secretarías, déjese constancia de ello en el expediente y por su intermedio notifíquese a las jerarquías inferiores que corresponda. Gírese a la Oficina de Producción y Estadística para su prosecución. Notifíquese a la interesada en la forma de estilo. Oportunamente remítanse al Departamento de Contralor Impositivo a sus efectos. Hecho archívese\nRESOLUCION Nº64/2025\n\n[DOC 11]\nBoletines/Coronel Rosales\nResolución Nº65/2025\nResolución Nº 65/2025\nCoronel Rosales, 19/02/2025\nVisto\nLo actuado en el \"Expediente Nº P-55/2024, PATE, Andrea Silvia, cambio de domicilio comercial I.M Nº 12.197”, lo establecido por las Ordenanzas Municipales N° 2.660 y N° 3.970, el Decreto Municipal Nº 110/21, y\nConsiderando\nQue de la documentación obrante en estas actuaciones y de los informes producidos a partir de la intervención del personal idóneo en materia de obras y seguridad e higiene dependiente de la Secretaría de Inversiones surge que se encuentran cumplidos en debida forma todos los requisitos exigidos para dar curso favorable a la solicitud de cambio de domicilio del local ubicado en calle Bernardo de Irigoyen Nº 11 de Punta Alta, destinado al funcionamiento del comercio bajo el rubro: tienda – prendas de vestir, código de actividad: 62.200.02, el cual pasará a situarse en la calle Bernardo de Irigoyen Nº 75 local 1 de Punta Alta, identificado con la partida N° 47.995 siendo la superficie destinada a la actividad de 35,85 m².-\nPor ello,\nEl INTENDENTE MUNICIPAL del Partido de Coronel de Marina Leonardo Rosales, en uso de las facultades que le son propias,\nRESUELVE\nARTICULO 1º:\nConceder a partir de 19 de febrero de 2025 el CAMBIO DE DOMICILIO del local ubicado en calle Bernardo de Irigoyen Nº 11 de Punta Alta, comercio Nº 12.197 destinado al funcionamiento bajo el rubro: TIENDA – PRENDAS DE VESTIR, código de actividad: 62.200.02 el cual pasará a situarse en la calle Bernardo de Irigoyen Nº 75 local 1 de la ciudad de Punta Alta, identificado con la partida N° 47.995 siendo la superficie destinada a la actividad de 35,85 m², cuyo titular es PATE, Andrea Silvia, CUIT: 27-32811743-1.-\nARTICULO 2º\n: La presente Resolución será refrendada por el Sr. Secretario de Agencia de Inversiones. -\nARTICULO 3º\n: Regístrese. Tomen conocimiento todas las Secretarías, déjese constancia de ello en el expediente y por su intermedio notifíquese a las jerarquías inferiores que corresponda. Gírese a la Oficina de Producción y Estadística para su prosecución. Notifíquese a la interesada en la forma de estilo. Oportunamente remítanse al Departamento de Contralor Impositivo a sus efectos. Hecho archívese. -\nRESOLUCION Nº65/2025\n\n[DOC 12]\nBoletines/Coronel Rosales\nResolución Nº66/2025\nResolución Nº 66/2025\nCoronel Rosales, 20/02/2025\nVisto\nLo actuado en el \"Expediente Nº T-05/2025, TORRES Valeria Soledad, habilitación comercial I.M Nº 12.366\", lo establecido por las Ordenanzas Municipales N° 2.660 y N° 3.970, el Decreto Municipal Nº 110/21, y\nConsiderando\nQue de la documentación obrante en estas actuaciones y de los informes producidos a partir de la intervención del personal idóneo en materia de bromatología, obras y seguridad e higiene dependiente de la Secretaría de Inversiones surge que se encuentran cumplidos en debida forma todos los requisitos exigidos para dar curso favorable a la solicitud de habilitación municipal y alta del local ubicado en calle Bdo. De Irigoyen Nº 685 de la ciudad de Punta Alta para ser destinado al funcionamiento del comercio bajo el rubro: Mercadito código de actividad: 62.100.09.-\nPOR ELLO,\nEl INTENDENTE MUNICIPAL del Partido de Coronel de Marina Leonardo Rosales, en uso de las facultades que le son propias,\nRESUELVE\nARTICULO 1º:\nHabilitar a partir del día 20 de febrero de 2025 el local comercial ubicado en calle Bdo. De Irigoyen Nº 685 de la ciudad de Punta Alta, identificado con la partida N° 3.935, comercio Nº 12.366, destinado al funcionamiento bajo el rubro: MERCADITO, código: 62.100.09, siendo la superficie destinada a la actividad de 74.20 m², cuyo titular es TORRES VALERIA SOLEDAD, CUIT: 27-28089786-3.-\nARTICULO 2º\n: La presente Resolución será refrendada por el Sr. Secretario de Agencia de Inversiones. -\nARTICULO 3º\n: Regístrese. Tomen conocimiento todas las Secretarías, déjese constancia de ello en el expediente y por su intermedio notifíquese a las jerarquías inferiores que corresponda. Gírese a la Oficina de Producción y Estadística para su prosecución. Notifíquese a la interesada en la forma de estilo. Oportunamente remítanse al Departamento de Contralor Impositivo a sus efectos. Hecho archívese. -\nRESOLUCION Nº66/2025\n\n[DOC 13]\nBoletines/Coronel Rosales\nResolución Nº67/2025\nResolución Nº 67/2025\nCoronel Rosales, 21/02/2025\nVisto\nLo actuado en el \"Expediente Nº “G-32/2024, GRADMONT, María Laura, modificación de rubro comercial, I.M Nº 9.169”, lo establecido por las Ordenanzas Municipales N° 2.660 y N° 3.970, el Decreto Municipal Nº 110/21, y\nConsiderando\nQue de la documentación obrante en estas actuaciones y de los informes producidos a partir de la intervención del personal idóneo en materia de obras y seguridad e higiene dependiente de la Secretaría de Inversiones surge que se encuentran cumplidos en debida forma todos los requisitos exigidos para dar curso favorable a la solicitud de baja de rubros: pollería, despensa - almacén, anexo de rubro: repuestos, accesorios para automotores, motocicletas y vehículos similares, al local ubicado en calle Espora Nº 391 de la ciudad de Punta Alta, destinado al funcionamiento bajo el rubro: repuestos, accesorios para automotores, motocicletas y vehículos similares, código de actividad: 62.900.18, identificado con la partida N° 2.221 siendo la superficie destinada a la actividad de 51,31 m².-\nPor ello,\nEl INTENDENTE MUNICIPAL del Partido de Coronel de Marina Leonardo Rosales, en uso de las facultades que le son propias,\nRESUELVE\nARTICULO 1º\n: Conceder a partir del día 21 de febrero de 2025 la BAJA DE RUBROS: pollería, despensa - almacén, al local ubicado en calle Espora Nº 391 de la ciudad de Punta Alta, comercio Nº 9.169, identificado con la partida N° 2.221, cuyo titular es GRADMONT, María Laura, CUIT: 27-29270521-8.-\nARTICULO 2º\n: Conceder a partir del día 21 de febrero de 2025 el ALTA DE RUBRO: repuestos, accesorios para automotores, motocicletas y vehículos similares, al local ubicado en calle Espora Nº 391 de la ciudad de Punta Alta, comercio Nº 9.169, destinado al funcionamiento bajo el rubro: REPUESTOS, ACCESORIOS PARA AUTOMOTORES, MOTOCICLETAS Y VEHÍCULOS SIMILARES, código de actividad: 62.900.18, identificado con la partida N° 2.221 siendo la superficie destinada a la actividad de 51,31 m², cuyo titular es GRADMONT, María Laura, CUIT: 27-29270521-8.-\nARTICULO 3º\n: La presente Resolución será refrendada por el Sr. Secretario de Agencia de Inversiones. -\nARTICULO 4º\n: Regístrese. Tomen conocimiento todas las Secretarías, déjese constancia de ello en el expediente y por su intermedio notifíquese a las jerarquías inferiores que corresponda. Gírese a la Oficina de Producción y Estadística para su prosecución. Notifíquese a la interesada en la forma de estilo. Oportunamente remítanse al Departamento de Contralor Impositivo a sus efectos. Hecho archívese. -\nRESOLUCION Nº67/2025\n\n[DOC 14]\nBoletines/Coronel Rosales\nResolución Nº68/2025\nResolución Nº 68/2025\nCoronel Rosales, 24/02/2025\nVisto\nlo actuado en el \"Expediente Nº S-178/2.024, STOESSEL, Esther Isabel, cambio de domicilio, modificación de rubro comercial I.M. Nº 7.061”, lo establecido por las Ordenanzas Municipales N° 2.660 y N° 3.970, el Decreto Municipal Nº 110/21, y\nConsiderando\nQue de la documentación obrante en estas actuaciones y de los informes producidos a partir de la intervención del personal idóneo en materia de obras y seguridad e higiene dependiente de la Secretaría de Inversiones surge que se encuentran cumplidos en debida forma todos los requisitos exigidos para dar curso favorable a la solicitud de cambio de domicilio y modificación de rubro comercial del local ubicado en calle Roca Nº 361 de la ciudad de Punta Alta, el cual pasará a situarse en calle Mitre Nº 446 local 2 de la ciudad de Punta Alta, destinado al funcionamiento bajo el rubro: servicio no clasificado en otra parte (cartelería - ploteo), código de actividad: 83.900.04, rubros anteriores: comercio minorista no clasificado en otra parte, venta de aparatos de telefonía, identificado con la partida 3150, comercio Nº 7061, siendo la superficie destinada a la actividad de 38,88 m².\nPOR ELLO,\nEL INTENDENTE MUNICIPAL del Partido de Coronel de Marina Leonardo Rosales, en uso de sus facultades;\nRESUELVE\nARTICULO 1º\n: Conceder a partir del día de 24 de febrero de 2025 el CAMBIO DE DOMICILIO del local ubicado en calle Roca Nº 361 de la ciudad de la ciudad de Punta Alta el cual pasará a situarse en calle Mitre Nº 446 local 2 de la ciudad de Punta Alta, identificado con la partida N° 3.150, comercio Nº 7.061, cuyo titular es STOESSEL, Esther Isabel, CUIT: 20-13723866-2.\nARTICULO 2º:\nConceder partir del día 24 de febrero de 2025 la BAJA DE RUBROS: comercio minorista no clasificado en otra parte, venta de aparatos de telefonía y ALTA DE RUBRO: servicio social no clasificado en otra parte (cartelería – ploteo), al local ubicado en calle Mitre Nº 446 local 2 de la localidad de Punta Alta, destinado al funcionamiento con el rubro: SERVICIO SOCIAL NO CLASIFICADO EN OTRA PARTE (CARTELERÍA - PLOTEO), código de actividad: 83.900.04, identificado con la partida N° 3.150 comercio Nº 7.061, siendo la superficie destinada a la actividad de 38,88 m², cuyo titular es STOESSEL, Esther Isabel, CUIT: 27-13723866-2.\nARTICULO 3º\n: La presente resolución será refrendada por el Sr. Secretario de Agencia de Inversiones. -\nARTICULO 4º\n: Regístrese. Tomen conocimiento todas las Secretarías, déjese constancia de ello en el expediente y por su intermedio notifíquese a las jerarquías inferiores que corresponda. Gírese a la Oficina de Producción y Estadística. Notifíquese a la interesada en la forma de estilo. Remítanse al Departamento de Contralor Impositivo a sus efectos. Hecho archívese.-\nRESOLUCION Nº68/2025\n\n[DOC 15]\nBoletines/Coronel Rosales\nResolución Nº69/2025\nResolución Nº 69/2025\nCoronel Rosales, 24/02/2025\nVisto\nlo actuado en el \"Expediente Nº D-16/2.025, DURSI, María Lujan, habilitación comercial I.M. Nº 12.373, lo establecido por las Ordenanzas Municipales N° 2.660 y N° 3.970, el Decreto Municipal Nº 110/21, y\nConsiderando\nQue de la documentación obrante en estas actuaciones y de los informes producidos a partir de la intervención del personal idóneo en materia de obras y seguridad e higiene dependiente de la Secretaría de Inversiones surge que se encuentran cumplidos en debida forma todos los requisitos exigidos para dar curso favorable a la solicitud de habilitación municipal y alta del local ubicado en calle Pueyrredón Nº 372 de la ciudad de Punta Alta para ser destinado al funcionamiento del comercio bajo los rubros: bazar - regalería, prendas de vestir, códigos de actividades: 62.300.05 – 62.200.02.\nPOR ELLO,\nEL INTENDENTE MUNICIPAL del Partido de Coronel de Marina Leonardo Rosales, en uso de sus facultades;\nRESUELVE\nARTICULO 1º\n: Habilitar a partir del día 24 de febrero de 2025 el local comercial ubicado en calle Pueyrredón Nº 372 de la ciudad de Punta Alta, identificado con la partida N° 5.351, comercio Nº 12.373, destinado al funcionamiento bajo los rubros: BAZAR - REGALERIA, PRENDAS DE VESTIR, código: 62.300.05 – 62.200.02, siendo la superficie destinada a la actividad de 22.00 m², cuyo titular es DURSI, María Luján, CUIT: 27-29784835-1.-\nARTICULO 2º\n: La presente resolución será refrendada por el Sr. Secretario de Agencia de Inversiones. –\nARTICULO 3º: Regístrese. Tomen conocimiento todas las Secretarías, déjese constancia de ello en el expediente y por su intermedio notifíquese a las jerarquías inferiores que corresponda. Gírese a la Oficina de Producción y Estadística. Notifíquese a la interesada en la forma de estilo. Remítanse al Departamento de Contralor Impositivo a sus efectos. Hecho archívese.-\nRESOLUCION Nº69/2025\n\n[DOC 16]\nBoletines/Coronel Rosales\nResolución Nº70/2025\nResolución Nº 70/2025\nCoronel Rosales, 24/02/2024\nVisto\nlo actuado en el \"Expediente Nº C-16/2.025, CABELLO, Pedro Eduardo, habilitación comercial I.M. Nº 12.371, lo establecido por las Ordenanzas Municipales N° 2.660 y N° 3.970, el Decreto Municipal Nº 110/21, y\nConsiderando\nQue de la documentación obrante en estas actuaciones y de los informes producidos a partir de la intervención del personal idóneo en materia de obras y seguridad e higiene dependiente de la Secretaría de Inversiones surge que se encuentran cumplidos en debida forma todos los requisitos exigidos para dar curso favorable a la solicitud de habilitación municipal y alta del local ubicado en calle Passo Nº 479 de la ciudad de Punta Alta para ser destinado al funcionamiento del comercio bajo el rubro: peluquería, código de actividad: 85.300.08.\nPOR ELLO,\nEL INTENDENTE MUNICIPAL del Partido de Coronel de Marina Leonardo Rosales, en uso de sus facultades\nRESUELVE\nARTICULO 1º\n: Habilitar a partir del día 24 de febrero de 2025 el local comercial ubicado en calle Passo Nº 479 de la ciudad de Punta Alta, identificado con la partida N° 2.808, comercio Nº 12.371, destinado al funcionamiento bajo el rubro: PELUQUERÍA, código: 85.300.08, siendo la superficie destinada a la actividad de 19.51 m², cuyo titular es CABELLO, Pedro Eduardo, CUIT: 20-29956083-0.-\nARTICULO 2º:\nLa presente resolución será refrendada por el Sr. Secretario de Agencia de Inversiones. –\nARTICULO 3º\n: Regístrese. Tomen conocimiento todas las Secretarías, déjese constancia de ello en el expediente y por su intermedio notifíquese a las jerarquías inferiores que corresponda. Gírese a la Oficina de Producción y Estadística. Notifíquese a la interesada en la forma de estilo. Remítanse al Departamento de Contralor Impositivo a sus efectos. Hecho archívese.-\nRESOLUCION Nº70/2025\n\n[DOC 17]\nBoletines/Coronel Rosales\nResolución Nº71/2025\nResolución Nº 71/2025\nCoronel Rosales, 24/02/2025\nVisto\nlo actuado en el \"Expediente Nº C-12/2025, CARRERA Emanuel, habilitación comercial I.M. Nº 12.356\", lo establecido por las Ordenanzas Municipales N° 2.660 y N° 3.970, el Decreto Municipal Nº 110/21, y\nConsiderando\nQue de la documentación obrante en estas actuaciones y de los informes producidos a partir de la intervención del personal idóneo en materia de bromatología, obras y seguridad e higiene dependiente de la Secretaría de Inversiones surge que se encuentran cumplidos en debida forma todos los requisitos exigidos para dar curso favorable a la solicitud de habilitación municipal y alta del local ubicado en calle Roca Nº 361 de la ciudad de Punta Alta para ser destinado al funcionamiento del comercio bajo el rubro: Kiosco, librería y regalería código de actividad: 62.900.01 – 62.400.01 – 62.300.05.\nPOR ELLO,\nEL INTENDENTE MUNICIPAL del Partido de Coronel de Marina Leonardo Rosales, en uso de sus facultades\nRESUELVE\nARTICULO 1º:\nHabilitar a partir del día 24 de febrero de 2025 el local comercial ubicado en calle Roca Nº 361 de la ciudad de Punta Alta, identificado con la partida N° 1.275, comercio Nº 12.356, destinado al funcionamiento bajo el rubro: KIOSCO, LIBRERIA Y REGALERIA, código: 62.900.01 – 62.400.01 – 62.300.05, siendo la superficie destinada a la actividad de 56.87 m², cuyo titular es CARRERA EMANUEL, CUIT: 20-30632548-6.\nARTICULO 2º\n: La presente resolución será refrendada por el Sr. Secretario de Agencia de Inversiones. –\nARTICULO 3º\n: Regístrese. Tomen conocimiento todas las Secretarías, déjese constancia de ello en el expediente y por su intermedio notifíquese a las jerarquías inferiores que corresponda. Gírese a la Oficina de Producción y Estadística. Notifíquese a la interesada en la forma de estilo. Remítanse al Departamento de Contralor Impositivo a sus efectos. Hecho archívese.-\nRESOLUCION Nº71/2025\n\n[DOC 18]\nBoletines/Coronel Rosales\nResolución Nº72/2025\nResolución Nº 72/2025\nCoronel Rosales, 24/02/2025\nVisto\nlo actuado en el \"Expediente Nº M-03/2025, Molina Muñoz Andrea Fabiana, habilitación comercial I.M. Nº 12.369, lo establecido por las Ordenanzas Municipales N° 2.660 y N° 3.970, el Decreto Municipal Nº 110/21, y\nConsiderando\nQue de la documentación obrante en estas actuaciones y de los informes producidos a partir de la intervención del personal idóneo en materia de bromatología, obras y seguridad e higiene dependiente de la Secretaría de Inversiones surge que se encuentran cumplidos en debida forma todos los requisitos exigidos para dar curso favorable a la solicitud de habilitación municipal y alta del local ubicado en calle Brown Nº 728 de Pehuén Có, para ser destinado al funcionamiento del comercio bajo el rubro: restaurante, código de actividad: 63.100.01, en lugar de lo solicitado por el contribuyente, rubro: mercadito, rotisería y fiambrería, códigos de actividades: 62.100.09 – 62.100.07.\nPOR ELLO,\nEL INTENDENTE MUNICIPAL del Partido de Coronel de Marina Leonardo Rosales, en uso de sus facultades\nRESUELVE\nARTICULO 1º:\n: Habilitar a partir del día 24 de febrero de 2025 el local comercial ubicado en calle Brown Nº 728 de Pehuén Có, identificado con la partida N° 15.021, comercio Nº 12.369, destinado al funcionamiento bajo el rubro: RESTAURANTE, código: 63.100.01, siendo la superficie destinada a la actividad de 73.75 m², cuyo titular es MOLINA MUÑOZ ANDREA FABIANA, CUIT:27-22329732-9.\nARTICULO 2º:\nLa presente resolución será refrendada por el Sr. Secretario de Agencia de Inversiones. –\nARTICULO 3º\n: Regístrese. Tomen conocimiento todas las Secretarías, déjese constancia de ello en el expediente y por su intermedio notifíquese a las jerarquías inferiores que corresponda. Gírese a la Oficina de Producción y Estadística. Notifíquese a la interesada en la forma de estilo. Remítanse al Departamento de Contralor Impositivo a sus efectos. Hecho archívese.-\nRESOLUCION Nº72/2025\n\n[DOC 19]\nBoletines/Coronel Rosales\nResolución Nº73/2025\nResolución Nº 73/2025\nCoronel Rosales, 24/02/2025\nVisto\nLas actuaciones promovidas en el Expte J-08/25, mediante las cuales se tramitan, a través del Departamento de Personal, cambios de jornada. Y\nConsiderando\nQue fs.21 mediante nota NO-2025-00002908-MUNICRO-SDC, la secretaria de Desarrollo Comunitario solicita el cambio de Jornada de la agente Villalba Rosana Mabel Leg3282, a partir del 01 de febrero de 2025, debido a necesidades de servicios del área.\nQue a fs. 22 mediante nota NO-2025-00012316-MUNICRO-INT, el Intendente Municipal atento a la solicitud de la Secretaria de Desarrollo Comunitario autoriza el cambio de jornada de la agente mencionada anteriormente a partir del 1 de marzo del 2025 y por tres (3) meses, requiriendo el inicio de las actuaciones administrativas correspondientes.\nQue a fs. 24 mediante nota de fecha 13 de febrero de 2025 la Jefa A/C de Personal solicita a la Secretaria de Encomia la cuantificación del gasto necesario.\nQue a fs. 25/26 mediante nota de fecha 14 de febrero el Jefe A/C de Liquidaciones de Haberes eleva la cuantificación correspondiente al cambio de jornada, de 30 a 35 horas semanales, de la agente Villalba Rosana Mabel y a fs. 27 la Jefa a/c de Presupuesto informa que el área cuenta con crédito disponible para la erogación solicitada.\nQue a fs. 28 mediante nota PV-2025-00014744-MUNICRO-SE la Secretaria de Economía remite las actuaciones al Dto. de Personal a fin de proceder a la redacción del acto administrativo autorizado a fs.22.\nQue en consecuencia es menester proceder al dictado del acto administrativo respectivo\nPor ello,\nEL INTENDENTE MUNICIPAL del Partido de Coronel de Marina Leonardo Rosales, en uso de sus facultades\nRESUELVE\nARTICULO 1º:\nDisponer el cambio a jornada de 35 horas semanales, a partir del 01 de marzo de 2025 y hasta el 31 de mayo del 2.025, para el agente que a continuación se detalla:\nLEG\nAGENTE\nSIT.REVISTA\nJURISDICCION\n3282\nVILLALBA ROSANA MABEL\nADMINSTRAT-08\n1110116000-01-0\nARTICULO 2º:\nLa presente Resolución será refrendada por la Sra. Secretaria de Economía. -\nARTICULO 3º:\nRegístrese. Tome conocimiento la Totalidad de las Secretarías, déjese constancia de ello en el expediente y por su intermedio comuníquese a las jerarquías inferiores que corresponda. Por intermedio del Departamento de Personal notifíquese a la interesada en la forma de estilo. Gírese al Dpto. de Personal y al Dpto. de Liquidación de Haberes a sus efectos. Hecho, archívese. -\nRESOLUCION Nº73/2025\n\n[DOC 20]\nBoletines/Coronel Rosales\nResolución Nº74/2025\nResolución Nº 74/2025\nCoronel Rosales, 25/02/2025\nVisto\nLas actuaciones promovidas en el Expte A-8/25, Mesa de Entradas, Referente a “Alfaro María De Los Ángeles Solicita Cambio de Jornada” Y\nConsiderando\nQue a fs. 1 mediante NO-2024-00077023-MUNICRO-SDC la Secretaria de Desarrollo Comunitario solicita jornada de 40 horas semanales para la agente Alfaro María de los Ángeles, Leg. 1403 en calidad de beneficio pre jubilatorio según art 20 del CCT, siendo que la agente se encuentra transitando los últimos tres años previos a su jubilación.\nQue a fs. 2 mediante nota NO-2025-00012315-MUNICRO-INT el Intendente Municipal autoriza la continuidad del trámite requiriendo la redacción del acto administrativo a partir del 01 de septiembre de 2024.\nQue a fs. 3 el Jefe a cargo de Liquidación de Haberes mediante nota cuantifica el gasto que demanda lo solicitado a fs. 2.\nQue a fs 4 mediante nota NO-2025-00013899-DRRHH La Jefa de Recursos Humanos informa a el Intendente Municipal la forma de liquidación y el pago en cuotas en relación a lo retroactivo, y solicita su autorización.\nQue a fs. 5 mediante nota NO-2025-00014229-MUNICRO-INT el Intendente Municipal autoriza la continuidad del trámite correspondiente.\nQue a fs. 6 mediante nota PV-2025-0004260-MUNICRO-DRRHH la Jefa de Recursos Humanos eleva al Departamento de Personal para la continuidad del trámite correspondiente.\nQue en consecuencia es menester proceder al dictado del acto administrativo respectivo\nPor ello,\nEL INTENDENTE MUNICIPAL del Partido de Coronel de Marina Leonardo Rosales, en uso de sus facultades\nRESUELVE\nARTICULO 1º:\nDisponer el cambio a jornada de 40 horas semanales, en forma retroactiva a partir del 01 de septiembre de 2024, para el agente que a continuación se detalla:\nLEG\nAGENTE\nSIT.REVISTA\nJURISDICCION\n1403\nALFARO MARIA DE LOS ANGELES\nJEFE DEPARTAMENTO\n1110116000-17-2\nARTICULO 2º:\nLa presente Resolución será refrendada por el Sr. Secretaria de Economía. -\nARTICULO 3º:\nRegístrese. Tome conocimiento la Totalidad de las Secretarías, déjese constancia de ello en el expediente y por su intermedio comuníquese a las jerarquías inferiores que corresponda. Por intermedio del Departamento de Personal notifíquese a las interesadas en la forma de estilo. Gírese al Dpto. de Personal y al Dpto. de Liquidación de Haberes a sus efectos. Hecho, archívese. -\nRESOLUCION Nº74/2025\n\n[DOC 21]\nBoletines/Coronel Rosales\nResolución Nº75/2025\nResolución Nº 75/2025\nCoronel Rosales, 25/02/2025\nVisto\nLo actuado en el Expte. Nº J-07/2025 “Departamento de Personal eleva listado agentes Horas Cátedras Año 2025”; Y\nConsiderando\nQue a fs. 24, mediante nota NO-2025-00013450-MUNICRO-DCU la Secretaria de Cultura y Deporte informa al Intendente que atento a la jubilación del agente Portela Guillermo Leg 2095 y las particularidades de los horarios rotativos del área, es necesario cubrir la vacante generada.\nQue a fs. 26, mediante nota PV-2025-00014595-MUNICRO-INT el Intendente Municipal propone cubrir la vacante generada con el agente Federico Otero, Leg 3981, a partir del 01 de marzo del 2025 y por el termino de seis (6) meses.\nQue a fs. 27, mediante nota PV-2025-00014661-MUNICRO-DRRHH. la Jefa de Recursos Humanos informa al Departamento de Personal que el agente Otero Federico pasará a cumplir funciones como personal administrativo nivel 06 jornada de 30 horas semanales a partir del 01 de marzo de 2025 y por el termino de seis (6) meses y se deberá limitar su designación actual como horas cátedras a partir de la fecha indicada.\nQue en consecuencia corresponde proceder al dictado del acto administrativo. -\nPOR ELLO,\nEL INTENDENTE MUNICIPAL del Partido de Coronel de Marina Leonardo Rosales, en uso de sus facultades\nRESUELVE\nARTICULO 1º:\nLimitar la designación bajo la modalidad Horas Cátedras a partir del 01 de marzo del 2025 al agente que a continuación se nomina, quien desempeñaba sus funciones en la Dirección de Cultura, respectivamente.\nLegajo\nApellido y Nombre\nDNI\nJOR\nEST. PROG\n3981\nOTERO FEDERICO\n36.592.255\n25\n1110118000-17-1\nARTICULO 2º:\nLa presente Resolución será refrendada por la Secretaria de Economía. -\nARTICULO\n3º\n: Regístrese. Tomen conocimiento la Secretaría de Gabinete y la Secretaría de Cultura y Deportes, déjese constancia de ello en el expediente y por su intermedio comuníquese a las jerarquías inferiores que corresponda. Por intermedio del Departamento de Personal notifíquese al interesado en la forma de estilo. Gírese al Dpto. de Personal y al Dpto. de Liquidación de Haberes a sus efectos. Hecho, archívese. -\nRESOLUCION Nº75/2025\n\n[DOC 22]\nBoletines/Coronel Rosales\nResolución Nº76/2025\nResolución Nº 76/2025\nCoronel Rosales, 25/02/2025\nVisto\nLas actuaciones promovidas en el Expte J-01/25, mediante las cuales se dispone la designación de Chofer, Y\nConsiderando\nQue a fs. 19 mediante nota NO-2025-00004537-MUNICRO-DCG, la Secretaria de Desarrollo Comunitario, el Subdirector del Hospital, la Directora de Coordinación y Gestión y la Directora de Atención Primaria de la Salud solicitan dejar sin efecto la bonificación conductor vehículo menor que percibe la agente Díaz Eliana, Leg 4151 ya que la misma retoma a cumplir funciones en el área Barrido, y asignar la Bonificación conductor vehículo Mayor (ambulancia) para el agente Ballester Jaime, Leg. 3863 con el fin de que sea destinado como chofer de la ambulancia de Bajo Hondo. -\nQue a fs. 20 mediante nota NO-2025-00004742-MUNICRO-INT el Intendente Municipal autoriza la continuidad del trámite de estilo, requiriendo el inicio de las actuaciones correspondientes. -\nQue a fs. 23 mediante nota de fecha 10 de febrero la Jefa A/C del Dto. de Personal gira las actuaciones a la Secretaria de Economía a fin de tomar conocimiento y cuantificar el gasto. -\nQue a fs. 24 mediante nota PV-2025-00011418-MUNICRO-SE la Secretaria de Economía solicita a Liquidación de Haberes la proyección de las erogaciones solicitadas. Solicitud que es evacuada a fs. 25/28 mediante nota de fecha 12 de febrero de 2025 por el Jefa A/C de Liquidación de Haberes y a fs. 29 mediante nota de fecha 14 de febrero de 2025 por la Jefa de Presupuesto. -\nQue a fs. 30 mediante nota PV-2025-00013299-MUNICRO-SE la Secretaria de Economía eleva al Departamento de Personal las actuaciones para la redacción del acto administrativo correspondiente. -\nQue en consecuencia es menester proceder al dictado del acto administrativo respectivo.\nPor ello,\nEL INTENDENTE MUNICIPAL del Partido de Coronel de Marina Leonardo Rosales, en uso de sus facultades;\nRESUELVE\nARTICULO 1º\n: Autorizase al Departamento de Liquidación de Haberes a efectuar la liquidación correspondiente a la Bonificación por Conducción vehículo mayor (Ambulancia) a partir del 01 de febrero de 2025, en favor del agente Ballester Jaime Rodrigo, Leg. 3863, DNI: 32.563.511, quien, revista en el agrupamiento Mensualizado, Nivel 03, Jornada Horaria de 35 hs semanales, estructura programática: 1110115000-17-2. -\nARTICULO 2º\n:  Desafecta a la agente Municipal Díaz Eliana, Leg: 4151, DNI:33.452.947, quien, revista en el agrupamiento Servicio, Nivel 01, Jornada Horaria de 35 hs semanales, estructura programática: 11101127000-46-6, del vehículo menor MASTER, Dominio LRF 985 RPM 16298. -\nARTICULO 3º:\nLa presente Resolución será refrendada por la Secretaria de Economia.-\nARTICULO 4º:\nRegístrese. Tomen conocimiento las Secretarías de Gabinete, de Salud, de Desarrollo Comunitario y de Obras y Servicios Públicos, déjese constancia de ello en el expediente y por su intermedio notifíquese a las jerarquías inferiores que corresponda. - Por el Departamento de Personal notifíquese a los interesados y regístrese en sus legajos, gírese al Departamento de Liquidación de Haberes para dar cumplimiento a lo dispuesto en la presente Resolución. - Hecho, archívese. -\nRESOLUCIÓN Nº76/2025\n\n[DOC 23]\nBoletines/Coronel Rosales\nResolución Nº77/2025\nResolución Nº 77/2025\nCoronel Rosales, 25/02/2025\nVisto\nLo actuado en el Expte. J-09/25, “Jefe Departamento Personal eleva informe cambio de Dependencias Agente Varios”; Y\nConsiderando\nQue a fs. 29 mediante nota NO-2025-00004537-MUNICRO-DCG, la Secretaria de Desarrollo Comunitario, el Subdirector del Hospital, la Directora de Coordinación y Gestión y la Directora de Atención Primaria de la Salud debido a restructuraciones de los servicios a su cargo solicitan cambio de Dependencia del agente Holzman Raúl, Leg 3061 a Desarrollo Comunitario, de la agente Díaz Eliana al Área Barrido, a partir del 01 de febrero de 2025.\nQue a fs. 30 mediante nota NO-2025-00004742-MUNICRO-INT el Intendente Municipal autoriza la continuidad del trámite de estilo, requiriendo el inicio de las actuaciones administrativas correspondientes.\nQue a fs. 31 mediante nota PV-2025-00007621-MUNICRO-DOE la Jefa de Recursos Humanos toma conocimiento y eleva al Departamento de Personal para la continuidad del trámite.\nQue a fs. 33 mediante nota NO-2025-00010465-MUNICRO-DRRHH la Jefa de Recursos Humanos informa al Intendente sobre la situación de la agente Martínez Rosana Beatriz y solicita autorización para que la misma sea destinada al área del Archivo de Mesa de Entradas a partir del 10 de febrero de 2025.\nQue a fs. 34 mediante nota NO-2025-00010777-MUNICRO-INT el Intendente Municipal autoriza la continuidad del trámite de estilo, requiriendo la redacción del acto administrativo correspondiente.\nQue a fs. 35 mediante nota NO-2025-00011009-MUNICRO-DRRHH La Jefa de Recursos Humanos eleva las actuaciones a fin de realizar el acto administrativo, indicando que el pase de dependencia solicitado no implica modificaciones presupuestarias más allá del cambio de jurisdicción.\nQue a fs. 37 mediante PV-2025-00011433-MUNICRO-SE la Secretaria de Economía solicita a Liquidación de Haberes proyectar las erogaciones necesarias para afrontar los pases solicitados. Solicitud que es evacuada a fs. 38/42 mediante nota de fecha 12 de febrero de 2025 por el Jefe a cargo de Liquidación de haberes y a fs. 43 mediante nota de fecha 14 de febrero por la Jefa de Presupuesto.\nQue a fs. 44 mediante nota PV-2025-00013297-MUNICRO-SE la Secretaria de Economía eleva las actuaciones al Departamento de Personal para la redacción del acto administrativo.\nQue a fs. 45 mediante nota NO-2025-00011406-MUNICRO-SSAL la Jefa de Área del Hospital solicita el pase de Dependencia de la agente Verón María del Carmen Leg 2775 a la Sala Medica CAPS LUIGGI a partir del 10 de febrero de 2025.\nQue a fs. 46 mediante nota NO-2025-00011502-MUNICRO-INT el Intendente Municipal autoriza la continuidad del trámite de estilo, requiriendo la redacción del acto administrativo correspondiente.\nQue a fs. 47 mediante nota NO-2025-00011524-MUNICRO-DRRHH la Jefa de Recursos Humanos toma conocimiento y eleva las actuaciones al Departamento de Personal para continuar con el trámite administrativo correspondiente.\nQue en consecuencia es menester proceder al dictado del acto administrativo respectivo. -\nPOR ELLO,\nEL INTENDENTE MUNICIPAL del Partido de Coronel de Marina Leonardo Rosales, en uso de sus facultades;\nRESUELVE\nARTICULO\n1º\n: Disponer el cambio de dependencia, a la Secretaria de Desarrollo Comunitario, Jurisdicción 1110116000-01-0, a partir del 01 de febrero del 2025, del agente municipal Holzman Raúl Cristian, Leg.:3061, DNI Nº 14.399.550, situación de revista: Obrero, Nivel 8, Jornada 48 horas semanales.\nARTICULO\n2º\n: Disponer el cambio de dependencia, al Área Barrido, dependiente de la Secretaria Obras y Servicios, Jurisdicción 1110117000-46-6, a partir del 1 de febrero del 2025, de la agente municipal Díaz Eliana, Leg.:4151, DNI Nº 33.452.947, situación de revista: Servicios, Nivel 1, Jornada 35 horas semanales. Ajustar bonificación según función.\nARTICULO\n3º\n: Disponer el cambio de dependencia, al Área del Archivo de Mesa de Entrada, dependiente de la Dirección Legal y Técnica, Jurisdicción 1110101000-01-3, a partir del 10 de febrero del 2025 y hasta el 30 de abril 2025, de la agente municipal Martínez Rosana Beatriz, Leg.:1787, DNI Nº 22.976.308, situación de revista: Docente, Nivel 24, Jornada 30 horas semanales.\nARTICULO\n4º\n: Disponer el cambio de dependencia, a la Sala Medica CAPS Barrio Luiggi, dependiente de la Secretaria de Salud, Jurisdicción 1110108000-53-0, a partir del 10 de febrero, de la agente municipal Verón María del Carmen Isabel, Leg.:2775, DNI Nº 30.229.857, situación de revista: administrativa, Nivel 12, Jornada 30 horas semanales.\nARTICULO 5º\n: La presente Resolución será refrendada por la Secretaria de Economía. -\nARTICULO 6\nº:\nRegístrese. Tomen conocimiento las Secretarías de Gabinete, de Salud, de Desarrollo Comunitario y de Obras y Servicios Públicos, déjese constancia de ello en el Expte. y por su intermedio notifíquese a las jerarquías inferiores que corresponda. Por el Departamento de Personal notifíquese a los agentes designados, regístrese en sus legajos y gírese al Departamento de Liquidación de Haberes para su pago. - Hecho, archívese. -\nRESOLUCION Nº77/2025\n\n[DOC 24]\nBoletines/Coronel Rosales\nResolución Nº78/2025\nResolución Nº 78/2025\nCoronel Rosales, 25/02/2025\nVisto\nLas actuaciones promovidas en el Expte. R-1/25, lo dispuesto por los Arts. 44 y cctes. del CCT, y\nConsiderando\nQue la necesidad operativa de designar Agente Municipal para ejercer el cargo de Jefe de División Taller de Servicios, en reemplazo temporal de su titular SOSA CARLOS ALBERTO, DNI N° 17.888.536, Leg. N°1979.-\nQue se ha otorgado Licencia anual al Sr. SOSA CARLOS ALBERTO, DNI N° 17.888.536, Leg. N°1979, quien reviste en el cargo de Jefe de División Taller de Servicios. –\nQue con motivo de lo indicado y con fundamento en lo establecido por el Art. 44 del CCT resulta necesario designar a aquel Agente Municipal que habrá de ejercer el mencionado cargo en reemplazo de su titular desde el 13 de enero de 2025 al 22 de febrero de 2025 inclusive. -\nQue la designación a realizar ha de recaer en el agente REDONDO JOSE FELICIANO, DNI N° 29.302.291, Leg N°2621 durante el plazo referenciado. –\nQue mediante Nota Nº NO-2025-00003097-MUNICRO-INT obrante a fs. 2. el Sr. intendente Municipal autoriza el reemplazo requerido\nQue, en consecuencia, es menester proceder al dictado del acto administrativo. -\nPOR ELLO,\nEL INTENDENTE MUNICIPAL del Partido de Coronel de Marina Leonardo Rosales, en uso de sus facultades\nRESUELVE\nARTICULO 1º:\nAutorizar al Agente Municipal Sr. REDONDO JOSE FELICIANO, DNI N° 29.302.291, Leg N°2621, Situación de Agrupamiento: Obrero, Nivel 12, Jornada 35 hs. semanales, a desempeñar en forma temporaria, desde el 13 de enero de 2024 al 22 de febrero del 2025 inclusive, el cargo de Jefe de Departamento Laboratorio, en reemplazo de su titular Sr. SOSA CARLOS ALBERTO, DNI N° 17.888.536, Leg. N°1979, quien se encuentra en uso de su licencia y con los alcances de lo establecido por los Arts. 44 y cctes. del CCT.\nARTICULO 2º:\nFijar como retribución a percibir por la Agente reemplazante designado en el Art. 1º del presente la correspondiente bonificación por reemplazo. -\nARTICULO 3º:\nAutorizar al Departamento de Liquidación de Haberes, a reconocer la liquidación respectiva en favor del Agente citado, con cargo a la partida pertinente del Presupuesto de Gastos vigente.\nARTICULO 4º:\nLa presente Resolución será refrendada por la Secretaria de Economía.\nARTICULO 5º:\nRegístrese. Tomen conocimiento todas las Secretarías y el Dpto. de Recursos Humanos, déjese constancia de ello en el Expte., y por su intermedio comuníquese a las jerarquías inferiores que corresponda. Por el Departamento de Personal notifíquese al interesado y regístrese en su legajo personal. Gírese al Departamento de Liquidación de Haberes para su pago. - Hecho, archívese. -\nRESOLUCION Nº78/2025\n\n[DOC 25]\nBoletines/Coronel Rosales\nResolución Nº79/2025\nResolución Nº 79/2025\nCoronel Rosales, 25/02/2025\nVisto\nLas actuaciones promovidas en el Expte. A-06/2025, lo dispuesto por los Arts. 44 y cctes. del CCT, y\nConsiderando\nQue la necesidad operativa de designar Agente Municipal para ejercer el cargo de Jefe del Departamento de Departamento Presupuesto General, en reemplazo temporal de su titular BARRIONUEVO CARINA BEATRIZ, DNI N° 24.051.985, Leg. N°1792.-\nQue se ha otorgado Licencia Anual 2023 a la Sra. BARRIONUEVO CARINA BEATRIZ, DNI N°24.051.985, Leg. N°1792 quien reviste en el cargo de Jefe del Departamento de Presupuesto General. –\nQue con motivo de lo indicado y con fundamento en lo establecido por el Art. 44 del CCT resulta necesario designar a aquel Agente Municipal que habrá de ejercer el mencionado cargo en reemplazo de su titular desde el 20 de enero de 2025 al 08 de febrero de 2025 inclusive. -\nQue la designación a realizar ha de recaer en el agente ANTON MONICA ESTER, DNI N° 23.424.383, Leg N°2865 durante el plazo referenciado. –\nQue mediante Nota Nº NO-2025-00012658-MUNICRO-INT ofrante a fs. 10, el Sr. Intendente Municipal autoriza el reemplazo requerido\nQue, en consecuencia, es menester proceder al dictado del acto administrativo. -\nPOR ELLO,\nEL INTENDENTE MUNICIPAL del Partido de Coronel de Marina Leonardo Rosales, en uso de sus facultades\nRESUELVE\nARTICULO 1º:\nAutorizar al Agente Municipal Sra. ANTON MONICA ESTER, DNI N° 23.424.383, Leg N°2865, Situación de Agrupamiento: Administrativo, Nivel 12, Jornada 30 hs. semanales, a desempeñar en forma temporaria, desde el 20 de enero del 2025 al 08 de febrero de 2025 inclusive, el cargo de Jefe del Departamento Presupuesto General, en reemplazo de su titular Sra. BARRIONUEVO CARINA BEATRIZ, DNI N°24.051.985, Leg. N°1792, quien se encuentra en uso de su licencia y con los alcances de lo establecido por los Arts. 44 y cctes. del CCT.\nARTICULO 2º\n: Fijar como retribución a percibir por la Agente reemplazante designado en el Art. 1º del presente la correspondiente bonificación por reemplazo. -\nARTICULO 3º:\nAutorizar al Departamento de Liquidación de Haberes, a reconocer la liquidación respectiva en favor del Agente citado, con cargo a la partida pertinente del Presupuesto de Gastos vigente.\nARTICULO 4º:\nLa presente Resolución será refrendada por la Secretaria de Economía.\nARTICULO 5º\n: Regístrese. Tomen conocimiento todas las Secretarías y el Dpto. de Recursos Humanos, déjese constancia de ello en el Expte., y por su intermedio comuníquese a las jerarquías inferiores que corresponda. Por el Departamento de Personal notifíquese al interesado y regístrese en su legajo personal. Gírese al Departamento de Liquidación de Haberes para su pago.- Hecho, archívese.-\nRESOLUCION Nº79/2025\n\n[DOC 26]\nBoletines/Coronel Rosales\nResolución Nº80/2025\nResolución Nº 80/2025\nCoronel Rosales, 25/02/2025\nVisto\nLas actuaciones promovidas en el Expte. O-5/25, lo dispuesto por los Arts. 44 y cctes. del CCT, y\nConsiderando\nQue la necesidad operativa de designar Agente Municipal para ejercer el cargo de Jefe del Departamento de Liquidación de Haberes, en reemplazo temporal de su titular GUERRA MARIA DE LOS ANGELES, DNI N° 25.447.958, Leg. N°3045.-\nQue se ha otorgado Licencia Anual a la Sra. GUERRA MARIA DE LOS ANGELES, DNI N°25.447.958, Leg. N°3045 quien reviste en el cargo de Jefe del Departamento de Liquidación de Haberes. –\nQue con motivo de lo indicado y con fundamento en lo establecido por el Art. 44 del CCT resulta necesario designar a aquel Agente Municipal que habrá de ejercer el mencionado cargo en reemplazo de su titular desde el 03 de febrero de 2025 al 16 de febrero de 2025 inclusive.-\nQue la designación a realizar ha de recaer en el agente OJEDA ALEXIS LEONARDO, DNI N° 35.873.244, Leg N°3543 durante el plazo referenciado. –\nQue, en consecuencia, es menester proceder al dictado del acto administrativo. -\nQue mediante Nota Nº NO-2025-00010076-MUNICRO-INT ofrante a fs. 1, el Sr. Intendente Municipal autoriza el reemplazo requerido\nPOR ELLO,\nEL INTENDENTE MUNICIPAL del Partido de Coronel de Marina Leonardo Rosales, en uso de sus facultades\nRESUELVE\nARTICULO 1º\n: Autorizar al Agente Municipal Sr. OJEDA ALEXIS LEONARDO, DNI N° 35.873.244, Leg N°3543, Situación de Agrupamiento: Administrativo, Nivel 08, Jornada 30 hs. semanales, a desempeñar en forma temporaria, desde el 03 de febrero de 2025 al 16 de febrero del 2025 inclusive, el cargo de Jefe del Departamento de Liquidación de Haberes, en reemplazo de su titular Sra. GUERRA MARIA DE LOS ANGELES, DNI N° 25.447.958, Leg. N°3045, quien se encuentra en uso de su licencia y con los alcances de lo establecido por los Arts. 44 y cctes. del CCT.\nARTICULO 2º:\nFijar como retribución a percibir por la Agente reemplazante designado en el Art. 1º del presente la correspondiente bonificación por reemplazo. -\nARTICULO 3º:\nAutorizar al Departamento de Liquidación de Haberes, a reconocer la liquidación respectiva en favor del Agente citado, con cargo a la partida pertinente del Presupuesto de Gastos vigente.\nARTICULO 4º\n: La presente Resolución será refrendada por la Secretaria de Economía.\nARTÍCULO 5º\n: Regístrese. Tomen conocimiento todas las Secretarías y el Dpto. de Recursos Humanos, déjese constancia de ello en el Expte., y por su intermedio comuníquese a las jerarquías inferiores que corresponda. Por el Departamento de Personal notifíquese al interesado y regístrese en su legajo personal. Gírese al Departamento de Liquidación de Haberes para su pago.- Hecho, archívese.-\nRESOLUCION Nº80/2025\n\n[DOC 27]\nBoletines/Coronel Rosales\nResolución Nº81/2025\nResolución Nº 81/2025\nCoronel Rosales, 25/02/2025\nVisto\nLas actuaciones promovidas en el Expte. G-5/25, lo dispuesto por los Arts. 44 y cctes. del CCT, y\nConsiderando\nQue la necesidad operativa de designar Agente Municipal para ejercer el cargo de Jefe de Departamento Laboratorio, en reemplazo temporal de su titular NARBONE PAULA MARINA, DNI N° 24.772.070, Leg. N°2813.-\nQue se ha otorgado Licencia anual a la Sra. NARBONE PAULA MARINA, DNI N°24.772.070, Leg. N°2813, quien reviste en el cargo de Jefe de Departamento Laboratorio. –\nQue con motivo de lo indicado y con fundamento en lo establecido por el Art. 44 del CCT resulta necesario designar a aquel Agente Municipal que habrá de ejercer el mencionado cargo en reemplazo de su titular desde el 06 de enero de 2025 al 02 de febrero de 2025 inclusive.-\nQue la designación a realizar ha de recaer en el agente GALLARDO MARCOS EDUARDO, DNI N° 27.349.943, Leg N°3230 durante el plazo referenciado. –\nQue mediante Nota Nº NO-2025-00003098-MUNICRO-INT ofrante a fs.7, el Sr. Intendente Municipal autoriza el reemplazo requerido\nQue, en consecuencia, es menester proceder al dictado del acto administrativo. -\nPOR ELLO,\nEL INTENDENTE MUNICIPAL del Partido de Coronel de Marina Leonardo Rosales, en uso de sus facultades\nRESUELVE\nARTICULO 1º:\nAutorizar al Agente Municipal Sr. GALLARDO MARCOS EDUARDO, DNI N° 27.349.943, Leg N°3230, Situación de Agrupamiento: Profesional, Nivel 17, Jornada 30 hs. semanales, a desempeñar en forma temporaria, desde el 06 de enero de 2024 al 02 de febrero del 2025 inclusive, el cargo de Jefe de Departamento Laboratorio, en reemplazo de su titular Sra. NARBONE PAULA MARINA, DNI N° 24.772.070, Leg. N°2813, quien se encuentra en uso de su licencia y con los alcances de lo establecido por los Arts. 44 y cctes. del CCT.\nARTICULO 2º:\nFijar como retribución a percibir por la Agente reemplazante designado en el Art. 1º del presente la correspondiente bonificación por reemplazo. -\nARTICULO 3º:\nAutorizar al Departamento de Liquidación de Haberes, a reconocer la liquidación respectiva en favor del Agente citado, con cargo a la partida pertinente del Presupuesto de Gastos vigente.\nARTICULO 4º:\nLa presente Resolución será refrendada por la Secretaria de Economía.\nARTÍCULO 5º:\nRegístrese. Tomen conocimiento todas las Secretarías y el Dpto. de Recursos Humanos, déjese constancia de ello en el Expte., y por su intermedio comuníquese a las jerarquías inferiores que corresponda. Por el Departamento de Personal notifíquese al interesado y regístrese en su legajo personal. Gírese al Departamento de Liquidación de Haberes para su pago.- Hecho, archívese.-\nRESOLUCION Nº81/2025\n\n[DOC 28]\nBoletines/Coronel Rosales\nResolución Nº82/2025\nResolución Nº 82/2025\nCoronel Rosales, 27/02/2025\nVisto\nLas actuaciones promovidas en el Expediente Nº D-158/2024 de las que se desprende que subsiste la necesidad de contar con Personal Temporario por necesidades estacionales en el área de turismo y servicios, Y\nConsiderando\nQue a fs.127 mediante nota NO-2025-00009634-MUNICRO-DCU, el Director de Cultura solicita el aumento de jornada de 30 a 35 horas semanales de la agente Grill Sofía, Leg 4376 debido a la necesidad de extender el horario de la Sala de Interpretación Paleontológica de la localidad de Pehuén Co, por el aumento de las visitas de los turistas.-  Que a fs. 128 mediante nota NO-2025-00009738-MUNICRO-INT el Intendente Municipal autoriza la continuidad del trámite de estilo, requiriendo la redacción del acto administrativo.-\nQue a fs. 129 mediante nota de fecha 07 de febrero de 2025 la Jefa A/C del Dto. de Personal envía a la Secretaria de Economía las actuaciones para su conocimiento y posterior cuantificación del gasto.\nQue a fs. 130 mediante nota PV-2025-00011386-MUNICRO-SE la Secretaria de Economía solicita a la jefa de Liquidación de Haberes proyectar las erogaciones que demanden la ampliación de jornada de la agente Grill Sofía a partir del 01 de febrero de 2025 y hasta el 28 de febrero de 2025.\nQue a fs. 131/132 mediante nota de fecha 13 de febrero de 2025 el Jefe A/C de Liquidación de Haberes informa las cuantificaciones solicitadas. -\nQue a fs. 133 mediante nota de fecha 14 de febrero de 2025 la Jefa de Presupuesto informa la disponibilidad presupuestaria a fin de continuar con el trámite correspondiente. -\nQue a fs. 134 mediante nota PV-2025-00013300-MUNICRO-SE la Secretaria de Economía gira las actuaciones al Departamento de Personal a fin de redactar el acto administrativo correspondiente. -\nQue a fs. 135 mediante nota NO-2025-00007260-MUNICRO-INT el Intendente Municipal solicita ampliar la Jornada laboral de 30 a 35 horas semanales al personal del área de servicios contratado para la temporada estival, a partir del 01 de febrero de 2025.-\nQue a fs.136 mediante nota NO-2025-00007592-MUNICRO-DPER la Jefa A/C Dto. de Personal solicita a la Jefa de Liquidación de Haberes la cuantificación de lo solicitado a fs. 135.-\nQue a fs. 137/140 mediante nota de NO-2025-00008728-MUNICRO-DLS la Jefa de Liquidación de Haberes informa los costos necesarios para lo solicitados. -\nQue a fs. 142 mediante nota NO-2025-00010180-MUNICRO-DC la Jefa de Presupuesto informa la disponibilidad presupuestaria a fin de continuar con el trámite correspondiente. -\nQue a fs. 143 mediante nota NO-2025-00011316-MUNICRO-SE la Secretaria de Economía informa sobre las actuaciones y envía a la Jefa de Recursos Humanos a fin de continuar con el acto administrativo correspondiente. -\nQue a fs. 144 mediante nota NO-2025-00010683-MUNICRO-DRRHH la Jefa de Recursos Humanos eleva la presente al Intendente Municipal con el fin de que tome conocimiento y autorice la continuidad del acto administrativo. -\nQue a fs. 145 mediante nota NO-2025-00010776-MUNICRO-INT el Intendente Municipal autoriza la continuidad del trámite de estilo, requiriendo la redacción del acto administrativo correspondiente. -\nQue en consecuencia corresponde proceder al dictado del acto administrativo.\nPor ello,\nEL SEÑOR INTENDENTE MUNICIPAL DEL PARTIDO DE CORONEL DE MARINA LEONARDO ROSALES, en uso de sus facultades.\nRESUELVE\nARTICULO 1º:\nDisponer el cambio a jornada de 35 horas semanales, a partir del 01 de febrero de 2025 y hasta el 28 de febrero de 2025, para los agentes que a continuación se detallan:\nLEG\nAGENTE\nSIT.REVISTA\nJURISDICCION\n4376\nGRILL SOFIA\n17-06-35\n1110115000-17-1\n4443\nCOTTA JUAN CARLOS\n17-01-35\n1110115000-17-1\n4444\nBARGAS ERNESTO JOAQUIN\n17-01-35\n1110115000-17-1\n4442\nFIDALGO LEONARDO RAUL\n17-01-35\n1110115000-17-1\nARTICULO 2º:\nLa presente Resolución será refrendada por la Sra. Secretaria de Economía. -\nARTICULO 3º:\nRegístrese. - Tomen conocimiento la totalidad de las Secretarías, déjese constancia de ello en el expediente, por su intermedio notifíquese a las Jerarquías inferiores que corresponda. - Por el Departamento de Personal notifíquese a los agentes designados y regístrese en sus legajos. -  Hecho, archívese. -\nRESOLUCION Nº 82/2025\n\n[DOC 29]\nBoletines/Coronel Rosales\nResolución Nº83/2025\nResolución Nº 83/2025\nCoronel Rosales, 28/02/2025\nVisto\nLo actuado en el Expte. Nº J-02/25 “Jefa Departamento de Personal eleva listado agentes temporarios 2025”; Y\nConsiderando\nQue a fs. 82 el Intendente Municipal dispone la continuidad como personal Mensualizado en los periodos que se detallan de los agentes Gómez Sosa Luciano Javier y Ballester Jaime Rodrigo.\nQue a fs. 84 mediante nota PV-2025-00004728-MUNICRO-SE La Secretaria de Economía solicita a la Jefa de Liquidación de Haberes proyectar las erogaciones que demanden lo solicitado. Solicitud que es evacuada por la Jefa de Liquidación de Haberes a fs. 85/87 mediante nota de fecha 28 de enero de 2025 y a fs. 88 por la Jefa A/C de Presupuesto, mediante nota de fecha 29 de enero de 2025.\nQue a fs. 89 mediante nota PV-2025-00008374-MUNICRO-SE la Secretaria de Economía informa al Intendente Municipal las erogaciones y los saldos necesarios para el trámite de renovación y solicita la autorización para la continuidad del trámite.\nQue a fs. 90 mediante nota PV-2025-00008413-MUNICRO-INT el Intendente Municipal autoriza la continuidad del trámite de estilo, requiriendo la redacción del acto administrativo correspondiente.\nQue a fs. 91 mediante nota PV-2025-0008643-MUNICRO-SE la Secretaria de Economía gira a la Jefa de Recursos Humanos las actuaciones a fin de redactar el acto administrativo correspondiente.\nQue a fs. 92 mediante nota PV-2025-00009126-MUNICRO-DRRHH#INT la Jefa de Recursos Humanos solicita al Departamento de Personal continuar con la redacción del trámite administrativo correspondiente.\nQue en consecuencia corresponde proceder al dictado del acto administrativo. -\nPOR ELLO,\nEL INTENDENTE MUNICIPAL del Partido de Coronel de Marina Leonardo Rosales, en uso de sus facultades\nRESUELVE\nARTICULO 1º\n: Designar dentro de la Planta Temporaria, a partir del 01 de febrero de 2025 y hasta el 31 de marzo de 2025, a los agentes que a continuación se nominan con un haber equivalente al de la categoría y con imputación a la Partida Presupuestaria que se indica, sin perjuicio que, a la fecha de corresponder su incorporación a la planta permanente, se lo reubique en la categoría ingresante de acuerdo al presupuesto vigente:\nLeg.\nApellido y Nombre\nDNI\nSIT. REVISTA\nEST. PROG\n4327\nGOMEZ SOSA LUCIANO JAVIER\n31.189.913\n17-13-35\n1110108000-52-1\n3863\nBALLESTER JAIME RODRIGO\n32.563.511\n17-03-35\n1110115000-17-2\nARTICULO\n2º\n: La presente Resolución será refrendada por la Secretaria de Economía. -\nARTICULO\n3º\n: Regístrese. Tomen conocimiento la Totalidad de las Secretarías, déjese constancia de ello en el expediente y por su intermedio comuníquese a las jerarquías inferiores que corresponda. Por intermedio del Departamento de Personal notifíquese a los interesados en la forma de estilo. Gírese al Dpto. de Personal y al Dpto. de Liquidación de Haberes a sus efectos. Hecho, archívese. -\nRESOLUCION Nº83/2025\n\n[DOC 30]\nBoletines/Coronel Rosales\nResolución Nº84/2025\nResolución Nº 84/2025\nCoronel Rosales, 28/02/2025\nVisto\nLas actuaciones promovidas en el Expte. G-14/24 González Lorena Solicita liquidación fallo de caja, Y\nConsiderando\nQue a fs. 62 mediante nota NO-2025-00010540-MUNICRO-SE el Jefe de Recaudaciones solicita liquidar la correspondiente bonificación por reemplazo de fallo de caja a la agente González Lorena, Leg. 2918, desde el 20 de enero de 2025 al 24 de enero de 2025.-\nQue a fs, 63 mediante nota de fecha 13 de febrero de 2025, la Jefa A/C de Personal solicita a la Secretaria de Economía la cuantificación necesaria para liquidar el reemplazo solicitado\nQue a fs. 64/65 mediante nota de fecha 14 de febrero el Jefe A/C del Departamento de Liquidaciones eleva al Dto. de Presupuesto la cuantificación de lo solicitado a fs. 63 a fin de informar si existe partida presupuestaria, y a fs 66 la Jefa de Dto. de Presupuesto informa que existe crédito disponible para la erogación.\nQue a fs. 67 mediante nota PV-2025-00014783-MUNICRO-SE La Secretaria de Economía informa al Intendente Municipal las erogaciones implicadas y los saldos del presupuesto de gastos vigentes necesarios para la solicitud y solicita se autorice a fin de continuar con el trámite administrativo.\nQue a fs. 68 mediante nota PV-2025-00014955-MUNICRO-INT, el Intendente Municipal autoriza la continuidad del trámite.\nQue a fs, 69 mediante nota PV-2025-00015538-MUNICRO-SE la Secretaria de Economía envía las actuaciones al Departamento de Personal solicitando la redacción del acto administrativo correspondiente.\nQue, en consecuencia, es menester proceder al dictado del acto administrativo.\nPOR ELLO,\nEL INTENDENTE MUNICIPAL del Partido de Coronel de Marina Leonardo Rosales, en uso de sus facultades\nRESUELVE\nARTICULO 1º:\nReconocer el reemplazo efectuado por el Agente Municipal que a continuación se detalla:\nLEG\nAPELLIDO Y NOMBRE\nDNI\nCAJA AUXILIAR\nDIAS REEMPLAZO\n2918\nGONZALEZ LORENA SUSANA\n26.404.432\nDIRECCION DE TRANSITO\nDel 20/01/25 al 24/01/2025.\nARTICULO 2º:\nFijar como retribución a percibir por la Agente reemplazante la correspondiente Bonificación por Fallo de Caja.-\nARTICULO 3º:\nAutorizar al Departamento de Liquidación de Haberes, a practicar la liquidación respectiva, con cargo a la partida pertinente del Presupuesto de Gastos vigente.-\nARTICULO 4º:\nLa presente Resolución será refrendada por la Secretaria de Economía.-\nARTICULO 5º:\nRegístrese. Tomen conocimiento la Totalidad de las Secretarías y por su intermedio comuníquese a las jerarquías inferiores que corresponda. Por el Departamento de Personal notifíquese a la interesada y regístrese en su legajo personal. Gírese al Departamento de Liquidación de Haberes a sus efectos.- Cumplido, archívese.-\nRESOLUCION Nº84/2025\n\n[DOC 31]\nBoletines/Coronel Rosales\nResolución Nº85/2025\nResolución Nº 85/2025\nCoronel Rosales, 28/02/2025\nVisto\nLas actuaciones promovidas en el Expte. M-76/24 Maciel Camila. Solicita liquidación fallo de caja, la nota NO-2024-00089156-MUNICRO-SE, Y\nConsiderando\nQue a fs. 42 mediante nota NO-2025-00012145-MUNICRO-SE el Jefe de Recaudación solicita liquidar la correspondiente bonificación por reemplazo de fallo de caja a la agente Maciel Camila Ayelen, Leg. 4415, por el día 07 de febrero de 2025.-\nQue a fs, 43 mediante nota de fecha 13 de febrero de 2025 la Jefa A/C de Personal solicita a la Secretaria de Economía la cuantificación necesaria para liquidar el reemplazo solicitado. Solicitud que es evacuada por el Jefe a/c de Liquidaciones a fs.42/45 mediante nota de fecha 14 de febrero de 2025 y por la Jefa de Presupuesto a Fs. 46, mediante nota de fecha 17 de febrero de 2025.\nQue a fs. 47 mediante nota PV-2025-00014689-MUNICRO-SE La Secretaria de Economía informa al Intendente Municipal las erogaciones implicadas y los saldos del presupuesto de gastos vigentes necesarios para la solicitud y solicita se autorice a fin de continuar con el trámite administrativo.\nQue a fs. 48 mediante nota PV-2025-00014954-MUNICRO-INT el Intendente Municipal autoriza la continuidad del trámite.\nQue a fs, 49 mediante nota PV-2025-00015334-MUNICR-SE la Secretaria de Economía eleva el presente para el dictado del acto administrativo\nQue, en consecuencia, es menester proceder al dictado del acto administrativo.\nPOR ELLO,\nEL INTENDENTE MUNICIPAL del Partido de Coronel de Marina Leonardo Rosales, en uso de sus facultades\nRESUELVE\nARTICULO 1º:\nReconocer el reemplazo efectuado por el Agente Municipal que a continuación se detalla\nLEG\nAPELLIDO Y NOMBRE\nDNI\nCAJA AUXILIAR\nDIAS REEMPLAZO\n4415\nMACIEL CAMILA AYELEN\n43.177.005\nDEL. BAJO HONDO\n07/02/2025\nARTICULO 2º:\nFijar como retribución a percibir por la Agente reemplazante la correspondiente Bonificación por Fallo de Caja.\nARTICULO 3º:\nAutorizar al Departamento de Liquidación de Haberes, a practicar la liquidación respectiva, con cargo a la partida pertinente del Presupuesto de Gastos vigente.\nARTICULO 4º:\nLa presente Resolución será refrendada por la Secretaria de Economía.-\nARTICULO 5º:\nRegístrese. Tomen conocimiento la Totalidad de las Secretarías y por su intermedio comuníquese a las jerarquías inferiores que corresponda. Por el Departamento de Personal notifíquese a la interesada y regístrese en su legajo personal. Gírese al Departamento de Liquidación de Haberes a sus efectos.- Cumplido,\narchívese.-\nRESOLUCION Nº85/2025\n\n[DOC 32]\nBoletines/Coronel Rosales\nResolución Nº86/2025\nResolución Nº 86/2025\nCoronel Rosales, 28/02/2025\nVisto\nLas actuaciones promovidas en el Expte. J-19/24 Jefe Dto. de Forestación. Solicita liquidación fallo de caja vivero Pehuen -Co, Y\nConsiderando\nQue el Art. 96 Inc. C) del CCT, Fallo de Caja, establece “…En el caso de reemplazantes o encargados de cajas habilitadas transitoriamente esta compensación se abonara en forma proporcional a los días que estuvo al frente de la caja…”\nQue a fs. 105 mediante nota NO-2025-00000783-MUNICRO-SSER se solicita liquidar la correspondiente bonificación por reemplazo de fallo de caja a los agentes Maiques Luciano, Leg.: 4118 por los días 9, 10, 11, 12, 14, 15, 18, 19, 20, 22, 23, 24, 27, 28, 29, 30 y 31 de diciembre de 2024 y Jara Juan Carlos, Leg.: 3231 por los días 13,16, 17, 22 y 26 de diciembre de 2024.-\nQue a fs. 106 mediante nota PV-2025-00002068-MUNICRO-SE la Secretaria de Economía solicita al Departamento de liquidaciones las erogaciones necesarias para liquidar el correspondiente fallo de caja. Solicitud que es evacuada por la Jefa de Liquidaciones a fs. 108/109 mediante nota de fecha 10 de enero de 2025 y por la Jefa de Presupuesto a fs. 109 mediante nota de fecha 14 de enero de 2025.\nQue a fs. 111 mediante nota PV-2025-00004386-MUNICRO-SE la Secretaria de Economía informa al Intendente las erogaciones necesarias y solicita autorización para continuar con el trámite correspondiente.\nQue a fs. 112 mediante nota PV-2025-00008351-MUNICRO-INT el Intendente Municipal autoriza la continuidad del trámite de estilo y requiere la redacción del acto administrativo correspondiente.\nQue a fs., 113 mediante nota PV-2025-00008573-MUNICRO-SE la Secretaria de Economía gira las actuaciones a Recursos Humanos para la prosecución del trámite autorizado conforme a fs. 112.\nQue a fs., 114 mediante nota PV-2025-00009146-MUNICRO-SE la Jefa de Recursos Humanos gira las actuaciones al Departamento de Personal para la prosecución del trámite.\nQue, en consecuencia, es menester proceder al dictado del acto administrativo.\nPOR ELLO,\nEL INTENDENTE MUNICIPAL del Partido de Coronel de Marina Leonardo Rosales, en uso de sus facultades\nRESUELVE\nARTICULO 1º:\nReconocer el reemplazo efectuado por los Agentes Municipales que a continuación se detallan:\nLegajo\nApellido y Nombre\nDNI\nCaja Auxiliar en\nDías reemplazo\n4118\nMAIQUES LUCIANO HECTOR\n40.093.170\nPehuen Co\n9,10,11,12,14,15,18,19,20,22,23,24,27,28,29,30 y 31 de diciembre de 2024.\n3231\nJARA JUAN CARLOS\n25.957.917\nPehuen Co\n13,16,17,22 y 26 de diciembre de 2024.\nARTICULO 2º:\nFijar como retribución a percibir por la Agente reemplazante la correspondiente Bonificación por Fallo de Caja.-\nARTICULO 3º:\nAutorizar al Departamento de Liquidación de Haberes, a practicar la liquidación respectiva, con cargo a la partida pertinente del Presupuesto de Gastos vigente.-\nARTICULO 4º:\nLa presente Resolución será refrendada por la Secretaria de Economía.\nARTICULO 5º:\nRegístrese. Tomen conocimiento la Totalidad de las Secretarías y por su intermedio comuníquese a las jerarquías inferiores que corresponda.Por el Departamento de Personal notifíquese al interesado y regístrese en su legajo personal. Gírese al Departamento de Liquidación de Haberes a sus efectos. - Cumplido, archívese. -\nRESOLUCION Nº86/2025\n\n[DOC 33]\nBoletines/Coronel Rosales\nResolución Nº87/2025\nResolución Nº 87/2025\nCoronel Rosales, 28/02/2025\nVisto\nLas actuaciones promovidas en el Expte. S-130/24 Sánchez Vanina. Solicita liquidación fallo de caja, la nota NO-2025-00002841-MUNICRO-JUFA#SG, Y\nConsiderando\nQue a fs. 52/53 mediante nota NO-2025-00002841-MUNICRO-JUFA el Jefe del Juzgado de Faltas y el Director de Rentas solicitan liquidar la correspondiente bonificación por reemplazo de fallo de caja a la agente Sánchez Vanina, Leg. 2946, por los días 02, 03, del 09 al 13, 16, 17 y 27 de diciembre de 2024.-\nQue a fs., 54 mediante nota de fecha 13 de enero de 2025 la Jefa de Personal solicita a la Secretaria de Economía la cuantificación necesaria para liquidar el reemplazo solicitado.\nQue a fs. 55 mediante nota PV-2025-00003644-MUNICRO-SE la Secretaria de Economía solicita al Departamento de liquidaciones informe las erogaciones necesarias para liquidar el correspondiente fallo de caja. Solicitud que es evacuada por la Jefa de Liquidaciones a fs. 56/57 mediante nota de fecha 27 de enero y por la Jefa de Presupuesto a Fs. 58, mediante nota de fecha 29 de enero de 2025.\nQue a fs. 59 mediante nota PV-2025-00008379-MUNICRO-SE La Secretaria de Economía informa al Intendente Municipal las erogaciones implicadas y los saldos del presupuesto de gastos vigentes necesarios para la solicitud y solicita se autorice a fin de continuar con el trámite administrativo.\nQue a fs. 60 mediante nota PV-2025-00008414-MUNICRO-INT el Intendente Municipal autoriza la continuidad del trámite y requiere la redacción del acto administrativo correspondiente.\nQue a fs., 61 mediante nota PV-2025-00008619-MUNICRO-SE la Secretaria de Economía eleva el presente a Recursos Humanos para el dictado del acto administrativo.\nQue a fs., 62 mediante nota PV-2025-00009153-MUNICRO-DRRHH#INT la Jefa de Recursos Humanos eleva el presente al Departamento de Personal para el dictado del acto administrativo.\nQue, en consecuencia, es menester proceder al dictado del acto administrativo.\nPOR ELLO,\nEL INTENDENTE MUNICIPAL del Partido de Coronel de Marina Leonardo Rosales, en uso de sus facultades\nRESUELVE\nARTICULO 1º:\nReconocer el reemplazo efectuado por el Agente Municipal que a continuación se detalla\nLEG\nAPELLIDO Y NOMBRE\nDNI\nCAJA AUXILIAR\nDIAS REEMPLAZO\n2946\nSANCHEZ ADRIANA VANINA.\n27.124.001\nJUZGADO DE FALTAS\n02, 03, del 09 al 13, 16, 17 y 27 de diciembre de 2024.\nARTICULO 2º\n: Fijar como retribución a percibir por la Agente reemplazante la correspondiente Bonificación por Fallo de Caja.\nARTICULO 3º\n: Autorizar al Departamento de Liquidación de Haberes, a practicar la liquidación respectiva, con cargo a la partida pertinente del Presupuesto de Gastos vigente.\nARTICULO 4º:\nLa presente Resolución será refrendada por la Secretaria de Economía.\nARTICULO 5º:\nRegístrese. Tomen conocimiento la Totalidad de las Secretarías por su intermedio comuníquese a las jerarquías inferiores que corresponda. Por el Departamento de Personal notifíquese al interesado y regístrese en su legajo personal. Gírese al Departamento de Liquidación de Haberes a sus efectos. - Cumplido, archívese. -\nRESOLUCION Nº87/2025\n"
}