{
  "number": "153º",
  "date": "29/04/2025",
  "description": "153º de Coronel Dorrego",
  "link": "/bulletins/12679",
  "status": "completed",
  "fullText": "\n[DOC 1]\nBoletines/Coronel Dorrego\nDecreto Nº1318/2025\nDecreto Nº 1318/2025\nCoronel Dorrego, 25/04/2025\nVisto\nLa reciente culminación de las cuatro viviendas municipales de 44 metros cuadrados designadas catastralmente como: Circ: XVII, Sección: A, Manzana 67ar, Parcela 13, 14, 15,16, Pdas: 40211, 40212, 40213 y 40214 respectivamente, enmarcadas en el\n“Programa Municipal de Viviendas”\n; y\nConsiderando\nQue, mediante Ordenanza Nº 3136/11 se crea el programa Municipal de Viviendas en el Distrito de Coronel Dorrego atento a la constante necesidad habitacional, creándose a los efectos de su ejecución el Ente Municipal de Viviendas.\nQue, la Ordenanza Nº 4141/21 modifica la norma que crea el Programa, incorporando la modalidad de “mejoramiento de viviendas.\nQue, mediante Decreto Nº 2110/24 se aprueba el Reglamento de Vivienda el que tendrá como objeto el desarrollo del régimen jurídico del Programa de Viviendas en el Distrito de Coronel Dorrego establecido por la Ordenanza Nº 3136/11.\nQue, el Municipio, se encuentra inscripto para poder hacer uso del registro Único y Permanente de Demanda habitacional (RUPDH) con el que cuenta el Ministerio de Hábitat y Desarrollo Urbano.\nQue en el periodo comprendido entre el 11 y el 22 de noviembre de 2025 se llevaron adelante en la ciudad cabecera y en las localidades de Oriente y El Perdido, las correspondientes inscripciones a los interesados.\nQue, habiéndose formulado las correspondientes inscripciones, el Ente Municipal de Viviendas estableció los siguientes criterios de admisibilidad para los inscriptos, a fin de efectuar posterior sorteo entre los postulantes que resulten preseleccionados:\nGrupo familiar:\nConstitución de un grupo familiar integrado por dos, tres o cuatro personas como mínimo.\nAdjudicatarios de otros planes de viviendas:\nlos aspirantes o su grupo familiar no podrán haber sido adjudicatarios de anteriores planes de viviendas, excepto que se hubiere constituido un nuevo grupo familiar.\nResidencia:\nContar con un mínimo de cinco (5) años de residencia en el distrito.\nCapacidad Económica\n: Acreditar capacidad económica mediante la presentación de recibo de sueldo comprobable, cuyo monto sea equivalente, como mínimo, al de un empleado municipal categoría inicial con jornada de 48 horas semanales, o en su defecto DDJJ de ingresos emitida certificada por Juzgado de Paz.\nQue las viviendas fueron construidas con fondos propios provenientes de las siguientes cuentas: 111.01.08.000 Secretaria de Ambiente, Obras y Servicios Públicos, 22.04.00 FO.MU.VI, 4.2.1 Construcciones en Bienes de Dominio Público, Fuente de Financiamiento 110 proveniente de Tesoro Municipal.\nQue el valor de cada vivienda asciende a la suma de pesos treinta y tres millones quinientos noventa y un mil cuatrocientos sesenta y uno con treinta y nueve ($33.591.461,39).\nPOR TODO ELLO, el\nINTENDENTE MUNICIPAL\n, en uso de sus facultades –\nD E C R E T A\nARTÍCULO 1°)\nPublíquese por cinco (5) días hábiles, desde el veintiocho (28) de abril y hasta el seis (6) de mayo de 2025  el listado de aspirantes a las cuatro viviendas construidas en la ciudad de Coronel Dorrego, el cual se adjunta al presente como anexo I.\nARTICULO 2º)\nDentro del plazo establecido en el Artículo precedente, los interesados podrán formular oposición al listado publicado. La presentación se hará por ante la Mesa de Entrada de la Municipalidad de Coronel Dorrego, por escrito, firmada y debidamente fundada, debiendo constituirse asimismo un domicilio especial a tal efecto.\nARTICULO 3º)\nComuníquese e instrúyase a Prensa Municipal para que se adopten las medidas que resulten necesarias para la publicación del Anexo I del presente Decreto en las pizarras del Hall Municipal, página web de la Municipalidad y Medios de difusión.\nARTÍCULO 4°)\nComuníquese a Dirección de Hacienda, Contaduría, Dirección de Obras Públicas y Dirección de Asuntos Legales, demás que corresponde, dése al R.O. y, oportunamente, archívese.\nAnexos\nanexo\ninscripciones\nDESCARGAR\n"
}