{
  "number": "108º",
  "date": "20/07/2022",
  "description": "108º de Coronel Dorrego",
  "link": "/bulletins/7228",
  "status": "completed",
  "fullText": "\n[DOC 1]\nBoletines/Coronel Dorrego\nOrdenanza Nº4223/22\nOrdenanza Nº 4223/22\nCoronel Dorrego, 13/04/2022\nVISTO:\nLa nota  presentada a este Cuerpo por el Sr. José Eduardo Pérez, mediante la cual solicita autorización para la venta ambulante mediante Food Truck, en el Distrito de Coronel Dorrego; y\nCONSIDERANDO:\nQue mediante la nota requiere el permiso para realizar venta ambulante para la venta de churros, donuts, berlinesas, cubanitos, tortas fritas, agua caliente, café e infusiones.\nQue este Cuerpo Legislativo analizó la solicitud de venta ambulante, considerando viable el pedido; dejando supeditada la autorización definitiva a la presentación de la documentación requerida por la Ordenanza por parte del solicitante y al control y certificación de la Autoridad de Aplicación surgida por la Disposición Marco N° 4031/20.\nPOR TODO ELLO,\nel\nHONORABLE CONCEJO DELIBERANTE,\nen uso de facultades que le son propias, dicta la siguiente:\nORDENANZA\nARTÍCULO 1º)\nAutorízase al Sr. José Eduardo Pérez, DNI: 24.861.914, a utilizar el ============ espacio público para realizar venta ambulante mediante Food Trucks, de  churros, donuts, berlinesas, cubanitos, tortas fritas, agua caliente, café e infusiones; por el plazo de un (1) año, a partir de la sanción de la presente Ordenanza.-\nLa presente autorización está sujeta al cumplimiento de la Ordenanza N° 4031/20.-\nARTÍCULO 2º)\nFacúltese a realizar la actividad autorizada en el Artículo 1º de la ============ presente, en correlación a lo normado por Ordenanza Nº 4031/20, en el Distrito de Coronel Dorrego.-\nARTÍCULO 3º)\nDetermínase la presente autorización para la venta ambulante en =============\nespacios de dominio público municipal\n, evitando todo riesgo para el tránsito vehicular y peatonal.-\nARTÍCULO 4º)\nEstablézcase que el permiso otorgado por la presente es personal, =============  intransferible, de carácter precario, revocable y no contiene derechos de exclusividad  en el rubro.-\nARTÍCULO 5º)\nEstablézcase que el autorizado, será responsable absoluto de la higiene ============= del lugar, asumiendo por sí en forma exclusiva y excluyente, la responsabilidad de la seguridad y control del comportamiento que genere el emprendimiento autorizado, como asimismo todo tipo de daños materiales y/o personales que pudieran producirse con motivo y/o en ocasión del establecimiento del Food Trucks. Contemplando el cuidado del arbolado,  y sitios públicos a utilizar.-\nARTÍCULO 6º)\nEncuádrese lo autorizado en la presente Ordenanza en lo dispuesto por ============ las Ordenanzas General Impositiva y Fiscal vigente.-\nARTÍCULO 7º)\nDispóngase que ante el incumplimiento de la presente, las sanciones que ============ le correspondieren, al permisionario quedarán dentro del marco legal, establecido por Ordenanzas y normativas vigentes.-\nARTÍCULO 8º)\nComuníquese al Departamento Ejecutivo, demás que corresponda dese =============   al Registro Oficial y oportunamente, archívese.-\nSALA DE SESIONES,  13 de abril de 2022.-\nMaría Alicia Jalle                                                                                             Alejandro Gabriel Zorzano\nSECRETARIA LEGISLATIVA                                                                                                                                PRESIDENTE\nH. CONCEJO DELIBERANTE                                                                                                                 H. CONCEJO DELIBERANTE\nREGISTRADA BAJO EL NÚMERO: 4223/22\n\n[DOC 2]\nBoletines/Coronel Dorrego\nOrdenanza Nº4224/22\nOrdenanza Nº 4224/22\nCoronel Dorrego, 13/04/2022\nVISTO:\nLa petición efectuada por representantes de la Asociación Civil “Cadena de Oportunidades”, Personería Jurídica Nº 46886; y\nCONSIDERANDO:\nQue en la misma solicitan permiso para explotar las instalaciones del sector hípico ubicado en el Vivero Parque Cristóbal M. Hicken.\nQue por lo expresado en reunión de comisiones así como documentación aportada la cual se adjunta al expediente, los requirentes ofrecen realizar tareas de mejoras a cargo de la Institución peticionante. A saber: Limpieza del predio, reparación de cantina, arreglo de alambrados en pista hípica, arreglar puertas de los pabellones del sector de stud y el piso de la pista; previéndose estas dentro del\n1º año\nde otorgamiento a fin que estén cumplidos al momento de  realizar eventos hípicos. Además, manifestaron otras mejoras que se ejecutarían dentro del plazo general de concesión y antes del cumplimiento de\nlos 30 meses de concesión\n, como es la: Colocación de luces en la pista, compra de herramientas para mantenimiento de pista y predio, construcción de un pabellón de 10 boxes en predio de studs, realización de 1 baño en esta última zona.\nQue los representantes de la Asociación Civil: Cecilia Álvarez (secretaria) y Néstor Germán Andrade (Presidente) manifiestan contar con un equipo de personas especializadas en la actividad hípica.\nQue el fin sería realizar eventos hípicos durante el año para recaudar fondos para solventar gastos de mantenimiento de la Escuelita de Fútbol femenino.\nQue en el Cuerpo Deliberativo no existen otras solicitudes al respecto.\nQue el Contrato de Concesión derivado de la Ordenanza Nº 3802/18 se encuentra vencido. No existiendo prórroga vigente otorgada.\nQue este Cuerpo colegiado manifiesta la preocupación por el cuidado y salud, de los animales utilizados para las competencias hípicas. Por lo cual requiere enfáticamente a la Asociación Civil “Cadena de Oportunidades”, garantice el respeto y cuidado de los caballos que participaran en la competencia mediante el control de un médico veterinario.\nQue es una actividad que desde antaño es realizada. Pero que se debe prever y evitar las apuestas clandestinas quedando sujeto a controles de quien ejerza el poder de policía.\nQue, no es posible abstraer esta actividad y el cuidado de los animales, al momento de analizar la solicitud de la entidad y su finalidad. Por lo cual, se deja planteado en estas argumentaciones que los ingresos que conformen el Fondo Benéfico podrán ser destinados a acciones del Departamento Ejecutivo relacionadas a la  la Salud Pública / Bromatología.-\nQue las instalaciones mencionadas han sido creadas para el desarrollo de las actividades previstas.\nPOR TODO ELLO,\nel\nHONORABLE CONCEJO DELIBERANTE,\nen uso de facultades que le son propias, dicta la siguiente:\nORDENANZA\nARTÍCULO 1º)\nOtórgase a la Asociación Civil “Cadena de Oportunidades”, Personería ============ Jurídica Nº 46886, la concesión privada para el uso de la pista de carreras y demás instalaciones hípicas ubicadas en el Vivero Parque Municipal “Cristóbal M. Hicken”, de la ciudad de Coronel Dorrego por el término de tres (3) años a partir la firma del Convenio de Permiso de Uso Precario, con opción a prórroga de 1 (un) año, al partir del vencimiento del Instrumento legal.-\nARTÍCULO 2º)\nEstablécese que la donación condicionante en concepto del Fondo ============ Benéfico de Espectáculos Hípicos será el porcentaje establecido por Ordenanza vigente surgido de lo recaudado por la entidad en el rubro Entradas.-\nARTÍCULO 3º\n) Determínase que son obligaciones de la Asociación Civil, realizar las ============= obras a la que se comprometieron los solicitantes, quedando estas establecidas en los considerandos y anexadas en el expediente de referencia,  por el plazo establecido en el considerando  a partir de la firma del Instrumento legal precitado.\nLas mejoras que La Usuaria realice en las instalaciones hípicas, de cualquier naturaleza que fueren, quedarán a beneficio de la propiedad sin derecho a indemnización alguna.\nSe obliga también a responder por todo deterioro, daño, perjuicio que sufran el inmueble, sus instalaciones o personas, por su culpa o la de terceros por los que deba responder.-\nARTÍCULO  4º\n)\nFíjase la obligatoriedad en la realización de 4 (cuatro)  carreras hípicas ============= anuales como mínimo, la que deberá ser organizada por la entidad concesionaria. La misma operará como condición de rescisión de convenio y caducidad de la concesión otorgada.-\nARTÍCULO 5º)\nAutorízase a la Asociación Civil “Cadena de Oportunidades” a realizar ============ carreras hípicas en el predio que se cede, previa notificación al Departamento Ejecutivo del evento a realizar, día y características del  mismo.-\nARTÍCULO 6º)\nDetermínase que la Asociación Civil asume por sí en forma ============ exclusiva y excluyente, la responsabilidad de la seguridad y comportamiento de participantes y público, como asimismo de todo tipo de daños materiales y/o personales que pudieran producirse con motivo y/u ocasión de las actividades que se desarrollaren. Instandose a otorgar los Seguros pertinentes a los participantes en las respectivas competencias.-\nARTÍCULO 7º)\nDéjase constancia en el Contrato de Permiso de Uso que La ============= Municipalidad está facultada a requerir a La Usuaria el uso del espacio cedido  para eventos u otros fines propios de la administración municipal, y la Asociación está obligada a cederlo.-\nARTICULO 8º)\nEstablézcase que la Dirección  de Asuntos Legales elaborará el ============= respectivo Convenio de Permiso de Uso Precario bajo los términos de la presente Ordenanza.-\nARTÍCULO 9º)\nEncuádrese lo autorizado en la presente Ordenanza en lo dispuesto por ============ las Ordenanzas General Impositiva / Fiscal vigente u otras ordenanzas y/o normativa legales  que regulen la actividad.-\nARTÍCULO 10º)\nDispóngase que ante el incumplimiento de la presente, las sanciones ============ que le correspondieren, al permisionario quedarán dentro del marco legal, establecido por Ordenanzas y normativas dictadas bajo el orden jurídico vigente.-\nARTÍCULO 11º)\nEstipúlase que la entidad autorizada deberá abonar las contribuciones, ============= derechos, cánones y cargos establecidos en Ordenanzas y/o normativas vigentes. Así como aquellas establecidas por la Sociedad Argentina de Autores y Compositores (S.A.D.A.I.C.), en caso de corresponder.-\nARTÍCULO 12º)\nAutorízase al Departamento Ejecutivo a reglamentar la presente, en ============= las prerrogativas que no estuviesen definidas en la presente normativa.-\nARTÍCULO 13º)\nComuníquese al Departamento Ejecutivo, demás que corresponda, ============= dése al Registro Oficial y oportunamente, archívese.-\nSALA DE SESIONES, 13 de abril de 2022.-\nMaría Alicia Jalle                                                                                                                                 Alejandro Gabriel Zorzano\nSECRETARIA LEGISLATIVA                                                                                                                               PRESIDENTE\nH. CONCEJO DELIBERANTE                                                                                                                H. CONCEJO DELIBERANTE\nREGISTRADA BAJO EL NÚMERO: 4224/22\n\n[DOC 3]\nBoletines/Coronel Dorrego\nOrdenanza Nº4225/22\nOrdenanza Nº 4225/22\nCoronel Dorrego, 13/04/2022\nVISTO:\nEl Proyecto de Ordenanza elevado por el Departamento Ejecutivo así como la nota elevada al Departamento Ejecutivo por el Sr. José María Roht; y\nCONSIDERANDO:\nQue  el vecino plantea la posibilidad de abonar “Derechos de Cementerio” por el término de cien años.\nQue la Ordenanza General Impositiva vigente fija en su Capítulo XIV, Artículo 57º, un plazo máximo de veinticinco años para el Derecho que nos ocupa.\nQue el Sr. Roht fundamenta su petición en que es el único familiar que tributa el cánon correspondiente de la sepultura identificada como Sección K – Serie 1 – Sepultura Nº 38 – Ficha 6659.\nQue al tratarse de una solicitud no contemplada en la legislación vigente, corresponde al Honorable Concejo Deliberante, autorizar la modalidad de cobro propuesta por el contribuyente por vía de excepción.\nORDENANZA\nARTÍCULO 1º)\nAutorízase al Departamento Ejecutivo a percibir el cobro, por vía de ============= excepción, por el término de 75 (setenta y cinco) años de los Derechos de Cementerio calculando el proporcional sujeto al ítem de 25 años, fijados en la Ordenanza General Impositiva vigente, de la sepultura identificada como: Sección K – Serie 1 – Sepultura Nº 38 – Ficha 6659, del Cementerio de la ciudad de Coronel Dorrego.-\nARTÍCULO 2º)\nComuníquese al Departamento Ejecutivo, demás que corresponda, dése ============ al Registro Oficial y oportunamente, archívese.-\nSALA DE SESIONES, 13  de abril de 2022.-\nMaría Alicia Jalle                                                                                                                                 Alejandro Gabriel Zorzano\nSECRETARIA LEGISLATIVA                                                                                                                               PRESIDENTE\nH. CONCEJO DELIBERANTE                                                                                                                H. CONCEJO DELIBERANTE\nREGISTRADA BAJO EL NÚMERO: 4225/22\n\n[DOC 4]\nBoletines/Coronel Dorrego\nOrdenanza Nº4226/22\nOrdenanza Nº 4226/22\nCoronel Dorrego, 13/04/2022\nVISTO:\nQue mediante Ordenanza Nº 3927/19, sancionada con fecha 12 de septiembre de 2019, se autoriza a celebrar un Convenio de Permiso de Uso Precario con el Grupo Scout La Inmaculada; y\nCONSIDERANDO:\nQue el citado instrumento legal fue suscripto por el término de dos años.\nQue el Grupo Scout solicita la renovación del permiso otorgado mediante la norma precitada.\nQue el espacio se encuentra ocupado con actividades permanentes destinadas a niños/as y jóvenes, con el fin de contribuir al desarrollo complementario de la educación formal.\nQue el Grupo Scout ha dado cumplimiento a las exigencias establecidas en el Convenio, manteniendo el espacio físico en condiciones adecuadas y destinándolo a los fines establecidos y destinándolo a los fines establecidos.\nPOR TODO ELLO,\nel\nHONORABLE CONCEJO DELIBERANTE,\nen uso de facultades que le  son propias, dicta la siguiente:\nORDENANZA\nARTÍCULO 1º)\nProrrógase por el término de dos años el Convenio de Permiso de Uso ============ Precario suscripto con el Grupo Scout La Inmaculada, autorizado mediante Ordenanza Nº 3927/19, por el cual se cede en calidad de préstamo gratuito el inmueble ubicado en el Vivero Parque Municipal Cristóbal M. Hicken, identificado como ex confitería.-\nARTÍCULO 2º)\nComuníquese al Departamento Ejecutivo, demás que corresponda, dése ============ al Registro Oficial y oportunamente, archívese.-\nSALA DE SESIONES,  13 de  abril de 2022.-\nMaría Alicia Jalle                                                                                                                                 Alejandro Gabriel Zorzano\nSECRETARIA LEGISLATIVA                                                                                                                               PRESIDENTE\nH. CONCEJO DELIBERANTE                                                                                                                H. CONCEJO DELIBERANTE\nREGISTRADA BAJO EL NÚMERO: 4226/22\n\n[DOC 5]\nBoletines/Coronel Dorrego\nOrdenanza Nº4227/22\nOrdenanza Nº 4227/22\nCoronel Dorrego, 13/04/2022\nVISTO:\nQue mediante Decreto Nº 0557/2022, fechado 4 de marzo del corriente año, se dispone el Llamado a Licitación Pública Nº 06/2022 a fin de proceder a la adquisición de una pala cargadora 0 km.; y\nCONSIDERANDO:\nQue con fecha 28 de marzo del corriente, se llevó a cabo la apertura de sobres.\nQue la Oficina de Compras ha informado que fueron cursadas ocho invitaciones a proveedores inscriptos en los registros municipales.\nQue consta en el Acta de Apertura que sólo se recibió una oferta de la firma American Vial S.R.L., por un monto de $ 8.499.990.-\nQue se considera válida, por cuanto ha cumplimentado las exigencias dispuestas en el Pliego de Bases y Condiciones.\nQue, por existir una única oferta válida, corresponde en el marco del Artículo 155º de la Ley Orgánica Municipal elevar las presentes actuaciones al Honorable Concejo Deliberante.\nPOR TODO ELLO,\nel\nHONORABLE CONCEJO DELIBERANTE,\nen uso de facultades que le  son propias, dicta la siguiente:\nORDENANZA\nARTÍCULO 1º)\nAutorízase al Departamento Ejecutivo a aceptar la oferta presentada en ============= la Licitación Pública Nº 06/2022, para la adquisición de una pala cargadora nueva 0 km., motor diesel, 175 hp, tracción 4 x 4, formulada por la firma American Vial S.R.L., por un monto de $ 8.499.990.-\nARTÍCULO 2º\n)\nImpútase el gasto originado del cumplimiento de la presente a: ============ 111.01.05.000 Secretaría de Obras y Servicios Públicos: 20.00.00 Vialidad Urbana y Rural;  4.3.2.0 – Equipo de Transporte, Tracción y Elevación;  Fuente de Financiamiento: 132 Origen Provincial.-\nARTÍCULO 3º)\nComuníquese al Departamento Ejecutivo, demás que corresponda, dése ============ al Registro Oficial y oportunamente, archívese.-\nSALA DE SESIONES, 13 de abril de 2022.-\nMaría Alicia Jalle                                                                                                                                 Alejandro Gabriel Zorzano\nSECRETARIA LEGISLATIVA                                                                                                                               PRESIDENTE\nH. CONCEJO DELIBERANTE                                                                                                                H. CONCEJO DELIBERANTE\nREGISTRADA BAJO EL NÚMERO: 4227/22\n\n[DOC 6]\nBoletines/Coronel Dorrego\nOrdenanza Nº4228/22\nOrdenanza Nº 4228/22\nCoronel Dorrego, 13/04/2022\nVISTO:\nLa necesidad de la ampliación de distintas partidas en el Presupuesto de Gastos del Ejercicio 2021, con excedente de Coparticipación generados durante ese Ejercicio; y\nCONSIDERANDO:\nQue el Artículo 120º inc. 2) de la Ley Orgánica Municipal, permite utilizar el excedente de recaudación del total calculado para el ejercicio en concepto de recursos ordinarios no afectados, y que teniendo en cuenta los excesos a compensar del Presupuesto de Gastos al 30/12/2021, el monto a utilizar asciende a $ 68.821.942,02 (Pesos: Sesenta y ocho millones, ochocientos veintiún mil, novecientos cuarenta y dos con 2/100).\nPOR TODO ELLO,\nel\nHONORABLE CONCEJO DELIBERANTE,\nen uso de facultades que le  son propias, dicta la siguiente:\nORDENANZA\nARTÍCULO 1º)\nAmplíase el Cálculo de Recursos del Ejercicio 2021, por un monto de ============ $\n68.821.942,02.-\n(Pesos: Sesenta y ocho millones, ochocientos veintiún mil, novecientos cuarenta y dos con 2/100) en las partidas que a continuación se detallan:\n11.0.00.00 – INGRESOS TRIBUTARIOS\n11.4.01.00 Coparticipación Pcial. de impuesto Ley 10.559\n$   68.821.942,02.-\n$ 68.821.942,02.-\nARTÍCULO 2º\n)\nAmplíase el Presupuesto de Gastos del Ejercicio 2021, por un monto de ============\n$ 68.821.942,02\n(Pesos: Sesenta y ocho millones, ochocientos veintiún mil, novecientos cuarenta y dos con 2/100) en las partidas que a continuación se detallan:\nJurisdicción: 1110101000 – Administración Central\nApertura Programática: 19.00.00 – Dirección de Salud\n19.01.00 – Desarrollo y Coordinación Políticas de Salud\n1.1.1.0 – Retribuciones del cargo                                                               $ 4.327.999,71.-\n1.1.3.0 – Retribuciones que no hacen al cargo                                           $ 3.977.323,78.-\n1.2.1.0 – Retribuciones del cargo                                                               $ 5.792.577,51.-\n1.3.1.0 – Retribuciones Extraordinarias                                                     $ 4.977.367,86.-\nApertura Programática: 19.00.00 – Dirección de Salud\n19.02.00 – Hospital Municipal\n1.1.1.0 – Retribuciones del cargo                                                               $ 11.870.515,66.-\n1.1.3.0 – Retribuciones que no hacen al cargo                                           $   7.971.004,79.-\n1.1.4.0 – Sueldo anual complementario                                                     $   2.473.525,63.-\n1.1.6.1 – I.P.S.                                                                                           $   2.623.294,67.-\n1.3.1.0 – Retribuciones Extraordinarias                                                     $   3.869.910,13.-\nJurisdicción: 1110102000 – Secretaría de Gobierno y Hacienda\nApertura programática: 01.00.00 – Coordinación de Políticas Sociales y Administración de Recursos y Gastos\n1.1.1.0 – Retribuciones del cargo                                                               $ 7.451.148,13.-\n1.1.3.0 - Retribuciones que no hacen al cargo                                            $ 3.041.386,32.-\nApertura Programática: 17.00.00 – Desarrollo Social\n17.01.00 – Desarrollo y Coordinación de Políticas Sociales\n1.1.1.0 – Retribuciones del cargo                                                               $ 2.472.810,47.-\nJurisdicción: 1110105000 – Secretaría de Obras y Servicios Públicos\nApertura Programática: 19.00.00 – Barrido, Recolección de Residuos y Conservación de la Vía Pública\n19.01.00 – Corralón y Taller\n1.3.1.0  - Retribuciones Extraordinarias                                                     $ 4.650.299,05.-\nJurisdicción: 1110200000 – H.C.D\nApertura Programática:     01.00.00 – Acciones Legislativas\n1.1.1.0 – Retribuciones del cargo                                                               $ 3.322.778,31.-\nARTÍCULO 3º)\nComuníquese al Departamento Ejecutivo, demás que corresponda, dése ============ al Registro Oficial y oportunamente, archívese.-\nSALA DE SESIONES,  13  de abril de 2022.-\nMaría Alicia Jalle                                                                                                                                 Alejandro Gabriel Zorzano\nSECRETARIA LEGISLATIVA                                                                                                                               PRESIDENTE\nH. CONCEJO DELIBERANTE                                                                                                                H. CONCEJO DELIBERANTE\nREGISTRADA BAJO EL NÚMERO: 4228/22\n\n[DOC 7]\nBoletines/Coronel Dorrego\nOrdenanza Nº4229/22\nOrdenanza Nº 4229/22\nCoronel Dorrego, 13/04/2022\nVISTO:\nQue mediante Decreto Nº 0545/2022 se dispone el Llamado a Licitación Pública Nº 05/2022 a fin de proceder a la ejecución de la obra de la instalación de un tanque de Gas Licuado de Petróleo en la localidad de El Perdido; y\nCONSIDERANDO:\nQue con fecha 25 de marzo del corriente, se llevó a cabo la apertura de ofertas.\nQue fueron realizadas las publicaciones exigidas por la legislación vigente y se cursaron invitaciones a los proveedores: CONSTRUCTORA PABLO ROMERO S.A.; MEGA ENERGÍA S.A.; CARCENERY CONSTRUCCIONES S.A.;  PROING S.A.;  J.D.A. CONSTRUCIONES S.R.L. y EBERS OMAR MARCIANO.\nQue la Oficina de Compras ha informado que sólo se recibió oferta del Proveedor EBERS OMAR MARCIANO.\nQue, por lo tanto, corresponde en el marco del Artículo 155º de la Ley Orgánica Municipal elevar las presentaciones al Honorable Concejo Deliberante.\nPOR TODO ELLO,\nel\nHONORABLE CONCEJO DELIBERANTE,\nen uso de facultades que le  son propias, dicta la siguiente:\nORDENANZA\nARTÍCULO 1º)\nAutorízase al Departamento Ejecutivo a aceptar la única oferta =============  presentada en la Licitación Pública Nº 05/2022, para proceder a la adquisición de materiales necesarios para la instalación de un tanque de Gas Licuado de Petróleo en la localidad de El Perdido, presentada por el proveedor Ebers Omar Marciano, por un monto de $ 8.251.000,00 (Pesos: ocho millones doscientos cincuenta y un mil).-\nARTÍCULO 2º\n)\nImpútase, los gastos que demande el cumplimiento de la presente a:\n=============\n111.01.05.000 – Secretaría de Obras y Servicios Públicos\n24.02.00 – F.I.M – Extensión de red de gas El Perdido\n4.2.2.0 – Construcciones en Bienes de Dominio Público\nFuente de Financiamiento: 132 de Origen Provincial.-\nARTÍCULO 3º)\nComuníquese al Departamento Ejecutivo, demás que corresponda, dése ============ al Registro Oficial y oportunamente, archívese.-\nSALA DE SESIONES, 13 de abril de 2022.-\nMaría Alicia Jalle                                                                                                                                 Alejandro Gabriel Zorzano\nSECRETARIA LEGISLATIVA                                                                                                                               PRESIDENTE\nH. CONCEJO DELIBERANTE                                                                                                                H. CONCEJO DELIBERANTE\nREGISTRADA BAJO EL NÚMERO: 4229/22\n\n[DOC 8]\nBoletines/Coronel Dorrego\nOrdenanza Nº4230/22\nOrdenanza Nº 4230/22\nCoronel Dorrego, 13/04/2022\nVISTO:\nEl Contrato de Comodato suscripto entre éste Municipio y la Cooperativa Agraria de Tres Arroyos Ltda. (C.A.T.A.); y\nCONSIDERANDO:\nQue el instrumento legal propicia la cesión de La Cooperativa de un espacio físico ubicado en la intersección de las calles Belgrano y Chacabuco, para que el Municipio lo destine a Corralón Municipal de la Localidad de Oriente.\nQue se tratar de un galpón actualmente en desuso, que cuenta con las dimensiones aptas para el fin previsto por el Municipio.\nQue la cesión tiene un plazo de diez años, previendo una renovación automática por el mismo período.\nQue actualmente el corralón municipal se encuentra emplazado en el predio que ocupa la Delegación Municipal, originando incomodidad en el tránsito vehicular, provocado por la permanente entrada y salida de maquinaria de gran porte.\nQue de ésta manera, por tratarse de un espacio amplio y alejado de las principales arterias de la ciudad, se brindará seguridad no sólo en la guarda de maquinarias, sino también en el tránsito.\nPOR TODO ELLO,\nel\nHONORABLE CONCEJO DELIBERANTE,\nen uso de facultades que le  son propias, dicta la siguiente:\nORDENANZA\nARTÍCULO 1º)\nConvalídase el Contrato de Comodato suscripto entre el Municipio de ============= Coronel Dorrego y la Cooperativa Agraria de Tres Arroyos Ltda. (C.A.T.A), que forma parte de la presente como Anexo I.-\nARTÍCULO 2º)\nComuníquese al Departamento Ejecutivo, demás que corresponda, dése ============= al Registro Oficial y oportunamente, archívese.-\nSALA DE SESIONES, 13 de abril de 2022.-\nMaría Alicia Jalle                                                                                                                                 Alejandro Gabriel Zorzano\nSECRETARIA LEGISLATIVA                                                                                                                               PRESIDENTE\nH. CONCEJO DELIBERANTE                                                                                                                H. CONCEJO DELIBERANTE\nREGISTRADA BAJO EL NÚMERO: 4230/22\n\n[DOC 9]\nBoletines/Coronel Dorrego\nOrdenanza Nº4231/22\nOrdenanza Nº 4231/22\nCoronel Dorrego, 28/04/2022\nVISTO:\nLa nota  presentada a este Cuerpo por el Sr. Pablo Guillermo Cabral, mediante la cual solicita autorización para la venta ambulante mediante Food Trucks, en el Distrito de Coronel Dorrego; y\nCONSIDERANDO:\nQue mediante la nota requiere el permiso para realizar venta ambulante para la venta de comidas rápidas y bebidas por tiempo indeterminado.\nQue este Cuerpo Legislativo analizó la solicitud y atento a lo dispuesto por la Ord. Nº 4031/20 -Art. 10-, extiende la presente por el plazo de 1 año.\nPOR TODO ELLO,\nel\nHONORABLE CONCEJO DELIBERANTE,\nen uso de facultades que le son propias, dicta la siguiente:\nORDENANZA\nARTÍCULO 1º)\nAutorízase al Sr. Pablo Guillermo Cabral, DNI: 29.069.259, a utilizar el ============ espacio público para realizar venta ambulante mediante Food Trucks, de comidas rápidas y bebidas, por el plazo de un (1) año, a partir de la sanción de la presente Ordenanza.-\nARTÍCULO 2º)\nFacúltese a realizar la actividad autorizada en el Artículo 1º de la ============ presente, en correlación a lo normado por Ordenanza Nº 4031/20, en el Distrito de Coronel Dorrego.\nLa localización y permanencia del Food Truck en la localidad de Marisol quedará sujeta a lo que disponga el Departamento Ejecutivo a través de la Dirección de Producción o la autoridad que se designe oportunamente.-\nARTÍCULO 3º)\nDetermínase la presente autorización para la venta ambulante en =============\nespacios de dominio público municipal\n, evitando todo riesgo para el tránsito vehicular y peatonal.-\nARTÍCULO 4º)\nEstablézcase que el permiso otorgado por la presente es personal, =============  intransferible, de carácter precario, revocable y no contiene derechos de exclusividad  en el rubro.-\nARTÍCULO 5º)\nDeclárase al Sr. Pablo Guillermo Cabral, responsable absoluto de la ============= higiene del lugar que utilice para desarrollar la actividad, asumiendo por sí en forma exclusiva y excluyente, la responsabilidad de la seguridad y control del comportamiento que genere el emprendimiento autorizado, como asimismo todo tipo de daños materiales y/o personales que pudieran producirse con motivo y/o en ocasión del establecimiento del Food Trucks. Contemplando el cuidado del arbolado,  y sitios públicos a utilizar.-\nARTÍCULO 6º)\nEncuádrese lo autorizado en la presente Ordenanza en lo dispuesto por ============ las Ordenanzas General Impositiva y Fiscal vigente.-\nARTÍCULO 7º)\nDispóngase que ante el incumplimiento de la presente, las sanciones que ============ le correspondieren, al permisionario quedarán dentro del marco legal, establecido por Ordenanzas y normativas vigentes.-\nARTÍCULO 8º)\nComuníquese al Departamento Ejecutivo, demás que corresponda dese =============   al Registro Oficial y oportunamente, archívese.-\nSALA DE SESIONES,  28 de abril de 2022.-\nMaría Alicia Jalle                                                                                                    Alejandro G. Zorzano\nSECRETARIA LEGISLATIVA                                                                                                                                 PRESIDENTE\nH. CONCEJO DELIBERANTE                                                                                                                  H. CONCEJO DELIBERANTE\nREGISTRADA BAJO EL NÚMERO: 4231/22\n\n[DOC 10]\nBoletines/Coronel Dorrego\nOrdenanza Nº4232/22\nOrdenanza Nº 4232/22\nCoronel Dorrego, 28/04/2022\nVISTO\n:\nLa propuesta educativa planteada por alumnos/as y docentes del Instituto San José y elevada por la Vice Directora del Establecimiento Educativo; y\nCONSIDERANDO\n:\nQue los alumnos/as de 5to año -orientación informática personal y profesional- del Instituto San José han indicadores con el código QR para su colocación en espacios y monumentos públicos de la ciudad de Coronel Dorrego.\nQue el Proyecto Educativo consiste en la búsqueda de antecedentes e información necesaria acerca de espacios públicos del partido de Coronel Dorrego.\nQue sería de utilidad para los vecinos y visitantes ya que podrían acceder a través de dispositivos tecnológicos a la información de esos espacios en formato digital.\nQue el código QR, aportaría datos referentes al sitio público de modo digital. Pudiendo acceder a información, mediante videos, audios y fotos.\nQue primeramente  los sitios a intervenir serían: Vivero Parque Municipal Cristóbal M. Hicken, Plaza Manuel Dorrego, Plaza Islas Malvinas, Plaza 9 de julio, Plazoleta Mariano Moreno, Plazoleta Leandro N. Alem, Plazoleta Pedro Iribarne, Plazoleta Dr. Horacio Marino Ochoa, Plazoleta Enzo Fabriciano Barda, Plazoleta de los italianos.\nQue esta propuesta permitiría un recorrido por los lugares públicos que alberguen referencias históricas y culturales, generando al visitante o al dorreguense un paseo autoguiado para interpretar los sitios de interés de la ciudad cabecera.\nQue esta sería otra forma de conocer nuestra historia, la ciudad y sus sitios de interés.\nQue esta metodología no contribuiría a la contaminación visual, por el contrario, posibilitaría utilizar la cartelería existente de las plazas u otros espacios públicos para anexar el ploteo del código QR, el cual albergaría información actualizada, dinámica y en tiempo real.\nQue se requeriría la intervención de Áreas Municipales específicas para que analicen la posibilidad de incorporar este Código en otros soportes, por ejemplo: baldosas; para identificar esculturas, monumentos dentro de los espacios públicos al igual que señalar edificios declarados como patrimonio histórico.\nQue la utilización de códigos QR es un medio concreto para generalizar la información, otorgando gratuidad y accesibilidad facilitando la interpretación y difusión de lugares públicos.\nQue este recurso  multimedial facilitaría la difusión de la información tanto en forma escrita, oral o visual eliminando barreras a la comunicación facilitando su interpretación a personas con sus capacidades disminuidas o personas con discapacidad.\nQue este Cuerpo Deliberativo manifiesta su complacencia y pleno aval por la Propuesta Educativa la que permitiría señalar sitios mediante código QR que resalten el valor histórico, turístico o natural de la ciudad posibilitando la accesibilidad a todas las personas.\nPOR TODO ELLO,\nel\nHONORABLE CONCEJO DELIBERANTE,\nen uso de facultades que le son propias, dicta la siguiente:\nORDENANZA\nARTÍCULO 1º)\nDeclárese de Interés Municipal el Proyecto Educativo: “QR en espacios ============  públicos de la ciudad”.-\nARTÍCULO 2º)\nAutorízase al Instituto San José a intervenir espacios públicos y sus ============= cartelerías identificatorias para el desarrollo del Proyecto mencionado en el Artículo 1º) sujeto al cumplimiento de la presente normativa.-\nARTÍCULO 3º)\nDispóngase la colaboración de las Direcciones Municipales de: Obras ============  Públicas, Cultura y Educación así como toda otra Área de la cual se requiera su intervención a fin de brindar colaboración para la ejecución del Proyecto Educativo citado.-\nARTÍCULO 4º)\nEstablézcase que la información que brinde el código QR deberá ser ============  avalada y certificada por el Municipio de Coronel Dorrego. No podrá intervenirse un espacio sin el consentimiento de la autoridad municipal.-\nARTÍCULO 5º)\nFíjase la interrelación entre el Municipio y la Institución Educativa para ============ coordinar la colocación del Código QR dentro de la cartelería de los sitios públicos o la implementación de estos mediante otro soporte.-\nARTÍCULO 6º)\nDetermínase el plazo de vigencia de la normativa hasta el 31/12/2022.-\n=============\nARTÍCULO 7º)\nImpútase el gasto que demande la puesta en marcha del presente =============\nProyecto a la partida presupuestaria que corresponda.-\nARTÍCULO 8º)\nEstipúlase que los sitios a intervenir referenciados ut supra, quedan a ============= observancia del Departamento Ejecutivo.-\nARTÍCULO 9º)\nComuníquese al Instituto San José, al Departamento Ejecutivo, demás\n=============\nque corresponda, dese al  Registro Oficial y oportunamente archívese.-\nSALA DE SESIONES, 28 de abril de 2022.-\nMaría Alicia Jalle                                                                                                                                 Alejandro Gabriel Zorzano\nSECRETARIA LEGISLATIVA                                                                                                                               PRESIDENTE\nH. CONCEJO DELIBERANTE                                                                                                                H. CONCEJO DELIBERANTE\nREGISTRADA BAJO EL NÚMERO: 4232/22\n\n[DOC 11]\nBoletines/Coronel Dorrego\nOrdenanza Nº4233/22\nOrdenanza Nº 4233/22\nCoronel Dorrego, 28/04/2022\nVISTO\n:\nEl Convenio Marco suscripto entre la Municipalidad de Coronel Dorrego y la Dirección General de Cultura y Educación de la Provincia de Buenos Aires; y\nCONSIDERANDO\n:\nQue el instrumento legal se basa en la Ley 15.165, mediante la cual se declara la emergencia social en el ámbito de la Provincia de Buenos Aires, creando en el ámbito de la Dirección General de Cultura y Educación el “Programa Especial de Emergencia Educativa – PEED”.\nQue el Programa mencionado está destinado a financiar obras en materia de infraestructura educativa y gastos para el funcionamiento y mantenimiento de los establecimientos de gestión estatal.\nQue el Convenio suscripto compromete a la Dirección Provincial a otorgar al Municipio una asistencia financiera para obras que serán definidas oportunamente en Actas Complementarias que suscribirán las partes.\nQue por su parte, el Municipio será el responsable de ejecutar las obras que se aprueben según las Actas, definiendo un plan de trabajo de acuerdo a las especificaciones técnicas, memoria descriptiva, cómputo, presupuesto y demás documentación técnica correspondiente, de conformidad con lo establecido en la Ley 15.165.\nPOR TODO ELLO,\nel\nHONORABLE CONCEJO DELIBERANTE,\nen uso de facultades que le son propias, dicta la siguiente:\nORDENANZA\nARTÍCULO 1º)\nConvalídase el Convenio Marco para Mejoras de Infraestructura ============ Escolar, suscripto entre la Municipalidad de Coronel Dorrego y la Dirección General de Cultura y Educación de la Provincia de Buenos Aires, que forma parte de la presente como Anexo I.-\nARTÍCULO 2º)\nComuníquese al Departamento Ejecutivo, demás que corresponda, dése ============ al Registro Oficial y oportunamente, archívese.-\nSALA DE SESIONES, 28 de abril de 2022.-\nMaría Alicia Jalle                                                                                                                                 Alejandro Gabriel Zorzano\nSECRETARIA LEGISLATIVA                                                                                                                               PRESIDENTE\nH. CONCEJO DELIBERANTE                                                                                                                H. CONCEJO DELIBERANTE\nREGISTRADA BAJO EL NÚMERO: 4233/22\n\n[DOC 12]\nBoletines/Coronel Dorrego\nDecreto Nº0010/22\nDecreto Nº 0010/22\nCoronel Dorrego, 13/04/2022\nDesigna concejales para integrar comisión\nPOR TODO ELLO,\nel\nHONORABLE CONCEJO DELIBERANTE,\nen uso de facultades que le son propias, dicta la siguiente:\nARTÍCULO 1º\n)\nDesígnase a los Concejales que a continuación se detallan para =============  conformar la Comisión:\nRepresentantes Titulares:    Concejales  Luciano Ripoll y Macarena Flores\nRepresentantes Suplentes: Concejales Soraya Barandiarán y Gustavo Brusa.-\nARTÍCULO 2º\n)\nComuníquese al Departamento Ejecutivo, demás que corresponda, dése ============ al Registro Oficial y oportunamente, archívese.-\nSALA DE SESIONES, 13 de abril de 2022.-\nMaría Alicia Jalle                                                                                                Alejandro Gabriel Zorzano\nSECRETARIA LEGISLATIVA                                                                                                                                PRESIDENTE\nH. CONCEJO DELIBERANTE                                                                                                                  H. CONCEJO DELIBERANTE\nREGISTRADO BAJO EL NÚMERO: 0010/22\n\n[DOC 13]\nBoletines/Coronel Dorrego\nDecreto Nº0011/22\nDecreto Nº 0011/22\nCoronel Dorrego, 13/04/2022\nVisto\nVISTO\n:\nLa nota presentada ante este Honorable Concejo Deliberante por la Concejal Sra. Macarena Flores; y\nCONSIDERANDO\n:\nQue la edil solicita licencia entre los días 25/04 al 05/05 (ambos inclusive), del corriente año mediante nota ingresada el día 12/04/22 a la hora: 10.51 por Secretaría del Cuerpo.\nQue este Cuerpo en Sesión Ordinaria celebrada el día de la fecha (13/04/2022), ha otorgado la licencia requerida.\nQue, por consiguiente, deberá ocupar la vacante que se origina en este Cuerpo Deliberativo, quien esté acreditado por la Junta Electoral de la Provincia de Buenos Aires.\nQue obra notificación de la Junta Electoral que avala al Sr. Jorge Andrés Bernaule Walas, como Concejal Suplente.\nQue en Sesión del día de la fecha, el Concejal Suplente prestó juramento previa evaluación de la Comisión de Poderes conformada ad hoc, correspondiendo la posesión del cargo.\nQue mediante Expte. N° 0080/22 de este Cuerpo Deliberativo, se planteó la impugnación de acto de reemplazo de banca por licencia.\nPOR TODO ELLO\n, el\nHONORABLE CONCEJO DELIBERANTE\n, en uso de facultades que le son propias sanciona el siguiente:\nARTÍCULO 1º)\nConcédese licencia a la Cjal. Sra. Macarena Flores,  por el período ============= comprendido entre los días 25/04 al 05/05 (ambos inclusive) del  corriente año.-\nARTÍCULO 2º)\nIncorpórase a este Honorable Concejo Deliberante, durante el período de la ============ Licencia concedida al Concejal Suplente, Sr. Jorge Andrés Bernaule Walas.-\nARTÍCULO 3º)\nComuníquese al Departamento Ejecutivo, demás que corresponda, dese al ============  Registro Oficial y oportunamente archívese.-\nSALA DE SESIONES, 13 de abril de 2022.-\nMaría Alicia Jalle                                                                                                                                 Alejandro Gabriel Zorzano\nSECRETARIA LEGISLATIVA                                                                                                                               PRESIDENTE\nH. CONCEJO DELIBERANTE                                                                                                                H. CONCEJO DELIBERANTE\nREGISTRADO BAJO EL NÚMERO: 0011/22\n\n[DOC 14]\nBoletines/Coronel Dorrego\nDecreto Nº0012/22\nDecreto Nº 0012/22\nCoronel Dorrego, 13/04/2022\nConsiderando\nVISTO\n:\nLa realización del censo Nacional de Población, Hogares y Viviendas 2022; y\nCONSIDERANDO\n:\nQue el censo se llevará a cobo el día 18 de mayo del corriente.\nQue desde el 16 de marzo y hasta el 18 de mayo a las 8 horas, se encuentra disponible la plataforma virtual para realizar el Censo Digital.\nQue el censo comprenderá viviendas rurales, colectivas, viviendas particulares, barrios populares y personas en situación de calle.\nQue el operativo censal se encuentra a cargo de la estructura educativa, con apoyo municipal.\nQue el Municipio de Coronel Dorrego dispondrá de puntos digitales, con el fin de facilitar a vecinos el acceso al cuestionario censal desde dispositivos con acceso a internet.\nQue se cree oportuno que éste Concejo Deliberante colabore con la población, estableciendo un punto digital en éste Cuerpo, sumando una posibilidad más a los vecinos que deseen acceder al censo virtual.\nPOR TODO ELLO,\nel\nHONORABLE CONCEJO DELIBERANTE,\nen uso de facultades que le  son propias, dicta la siguiente:\nARTÍCULO 1º)\nEstablézcase un “Punto Digital”, en dependencias del Honorable ============= Concejo Deliberante, con el fin de facilitar a la población el acceso a la plataforma virtual censal, hasta el 18 de mayo del corriente, de lunes a viernes, en el horario de 8 a 20 horas.-\nARTÍCULO 2º)\nÍnstase a los Bloques que integran el Departamento Deliberativo, a ============= sumarse a lo dispuesto en el presente.-\nARTÍCULO 3º)\nComuníquese al Departamento Ejecutivo, demás que corresponda, dese\n=============\nal  Registro Oficial y oportunamente archívese.-\nSALA DE SESIONES, 13 de abril de 2022.-\nMaría Alicia Jalle                                                                                                                                 Alejandro Gabriel Zorzano\nSECRETARIA LEGISLATIVA                                                                                                                               PRESIDENTE\nH. CONCEJO DELIBERANTE                                                                                                                H. CONCEJO DELIBERANTE\nREGISTRADA BAJO EL NÚMERO: 0012/22\n\n[DOC 15]\nBoletines/Coronel Dorrego\nDecreto Nº0013/22\nDecreto Nº 0013/22\nCoronel Dorrego, 25/04/2022\nEl\nPRESIDENTE\ndel\nHONORABLE CONCEJO DELIBERANTE\n, en uso de facultades que le son propias, dicta el siguiente:\nARTÍCULO 1º)\nFíjase en la suma $ 2.429,10.- (Pesos: Dos mil cuatrocientos veintinueve ============ con 10/100), la bonificación por presentismo para el personal de Planta Permanente del Honorable Concejo Deliberante.-\nARTÍCULO 2º\n)\nEl importe citado en los Artículos anteriores serán imputados a la ============= “Jurisdicción 1.1.1.02.000.00 – H.C.D. 01.00.00 – Acciones Legislativas – 1.3.1.0. Retribuciones Extraordinarias”.-\nARTÍCULO 3º\n)\nComuníquese al Departamento Ejecutivo, demás que corresponda, dese ============   al Registro Oficial y oportunamente archívese.-\nSALA DE PRESIDENCIA, 25 de abril de 2022.-\nAlejandro Gabriel Zorzano\nPRESIDENTE\n. CONCEJO DELIBERANTE\nREGISTRADO BAJO EL NÚMERO: 0013/22\n\n[DOC 16]\nBoletines/Coronel Dorrego\nDecreto Nº0014/22\nDecreto Nº 0014/22\nCoronel Dorrego, 26/04/2022\nEl\nPRESIDENTE\ndel\nHONORABLE CONCEJO DELIBERANTE\n, en uso de facultades que le son propias, dicta el siguiente:\nDispone pago horas extras a personal HCD\n\n[DOC 17]\nBoletines/Coronel Dorrego\nDecreto Nº0803/2022\nDecreto Nº 0803/2022\nCoronel Dorrego, 01/04/2022\nVisto\nla solicitud de colaboración municipal elevada mediante Expte. Nº 0530/2022 por la Delegación de Oriente, a efectos de afrontar el pago de los medicamentos y elementos de óptica que se adquieran durante el mes de  ABRIL DE 2022 con destino a aquellas personas detectadas como indigentes por esa área;\nPor ello, el\nINTENDENTE MUNICIPAL\n, en uso de sus facultades-\nD E C R E T A\nARTÍCULO 1°)\nFacultase a Contaduría Municipal a liquidar hasta la suma de\n$30.000.-\n(Pesos Treinta Mil) en concepto de subsidio global, para aplicar al pago de aquellas adquisiciones de medicamentos y elementos de óptica destinados a personas indigentes de la localidad de Oriente durante el mes de\nABRIL DE 2022.-\nARTÍCULO 2°)\nLa Delegación Oriente presentará mensualmente detalle conformado ante la Contaduría, conteniendo los comprobantes por adquisiciones en farmacia, junto al listado de las personas beneficiadas, con su domicilio y  número de documento.-\nARTÍCULO 3°)\nFijase la siguiente imputación: 111 01 01 000  Administración Central - 16 00 00 Delegación Oriente - 5.1.4.0. Ayuda social a personas.\nARTÍCULO 4°)\nComuníquese a la Delegación Oriente, Contaduría,  demás que corresponde, dése al R.O. y oportunamente, archívese.-\n\n[DOC 18]\nBoletines/Coronel Dorrego\nDecreto Nº0804/2022\nDecreto Nº 0804/2022\nCoronel Dorrego, 01/04/2022\nVisto\nel Expte. 0524/2022 mediante el cuál se manifiesta la solicitud de colaboración  económica  municipal  por autoridades de la Asociación Cooperadora de la Escuela de Educación Media N° 2 de Coronel Dorrego , cuya administración se encuentra a cargo de la Asociación Cooperadora del Colegio Nacional y Sección Comercial Anexa- reconocida como Entidad de Bien Público por Legajo N° 093 –, a los efectos de solventar gastos para la realización de actividades acuáticas de los alumnos de la orientación de Educación Física de 5º año de la institución en pileta cubierta Sur Acuatic; y\nConsiderando\nque esta ayuda es realmente importante porque enriquece el aprendizaje de los alumnos en la cátedra Práctica Deportiva y Acuática\nPor ello, el\nINTENDENTE MUNICIPAL\n, en uso de sus facultades-\nD E C R E T A\nARTICULO 1°)\nFacultase  a  Contaduría  Municipal  a  liquidar a favor de la\nASOCIACIÓN\nCOOPERADORA DEL COLEGIO NACIONAL y SECCION COMERCIAL ANEXA\nde Coronel Dorrego hasta la suma de\n$ 110.500.-\n(Pesos Ciento Diez Mil Quinientos) en concepto de subsidio mensual\n,\ndurante los meses de ABRIL A NOVIEMBRE DE 2022 inclusive, por los motivos expuestos en el exordio del presente\n.-\nARTICULO 2°)\nLa suma que se menciona en el artículo precedente deberá ser rendida con los respectivos comprobantes por el gasto realizado.-\nARTÍCULO 3°)\nFijase la siguiente imputación: 111 01 02 000 Secretaría de Gobierno y Hacienda - 18 00 00 Fondo de Financiamiento Educativo Ley 26.075 - 5.1.7.0 Transferencias a otras Instituciones Culturales y Sociales sin fines de lucro -  Fuente de financiamiento: 132 de Origen Provincial.\nARTICULO 4°)\nComuníquese a Contaduría Municipal, entidad peticionante, demás que corresponda, dése al R.O., y oportunamente archívese.-\n\n[DOC 19]\nBoletines/Coronel Dorrego\nDecreto Nº0805/2022\nDecreto Nº 0805/2022\nCoronel Dorrego, 01/04/2022\nVisto\nla  solicitud  de colaboración  municipal gestionada mediante Expte. Nº 0540/2022 por autoridades del C.I.I.E  – reconocida como Entidad de Bien Público por Legajo N° 026 –, a los efectos de solventar gastos de organización de charla informativa “La Identidad de Género y la Escuela” a cargo de las psicólogas Licenciadas Nair Balajovsky y Bruna Rivera Chararía; y\nConsiderando\nQue las temáticas a abordarse, serán Sexo biológico, Género, Orientación Sexual, transgénero, estereotipos de género, entre otros así como también se propiciará un espacio para el debate y la reflexión de los docentes, profesionales, equipos de orientación escolar y comunidad en general;\nPor ello, el\nINTENDENTE MUNICIPAL\n, en uso de sus facultades-\nD E C R E T A\nARTICULO 1°)\nFacúltase a Contaduría Municipal a liquidar a favor del\nC.I.I.E,\nhasta la suma de\n$10.000.-\n(Pesos Diez Mil) en concepto de subsidio en  un único pago, por los motivos expuestos en el exordio del presente.-\nARTICULO 2°)\nLa suma que se menciona en el artículo precedente deberá ser rendida con los respectivos comprobantes por el gasto realizado.-\nARTICULO 3°)\nFíjase la siguiente imputación: 111 01 01 000 Administración Central – 01 00 00 Transferencias a otras instituciones culturales y sociales sin fines de lucro – 5.1.7.0. Transferencias a otras Instituciones Culturales y Sociales sin fines de lucro – Fuente de Financiamiento 110 Tesoro Municipal.\nARTICULO 4°)\nComuníquese a Contaduría, entidad peticionante, demás que corresponde, dése al R.O. y oportunamente, archívese.-\n\n[DOC 20]\nBoletines/Coronel Dorrego\nDecreto Nº0806/2022\nDecreto Nº 0806/2022\nCoronel Dorrego, 01/04/2022\nVisto\nla solicitud de colaboración municipal presentada mediante Expte. 0531/2022  por autoridades del FORTIN GAUCHO DE ORIENTE – reconocido como Entidad de Bien Público  por  Legajo N° 128 –,  a  los  efectos  de solventar gastos de realización de la Fiesta Chica de la Institución; y\nConsiderando\nque es intención de el Departamento Ejecutivo acceder al pedido efectuado por esta institución que brega por la unión y la cuál se encuentra abocada a mantener vigentes las tradiciones de la llanura pampeana, resaltando costumbres  y difundiendo los valores de la cultura gaucha;\nPor todo lo expuesto,\nINTENDENTE MUNICIPAL\n, en uso de sus facultades -\nD E C R E T A\nARTICULO 1°)\nFacultase a Contaduría Municipal a liquidar a favor del\nFORTIN GAUCHO DE ORIENTE\n, hasta  la  suma de\n$ 50.000.-\n(Pesos Cincuenta Mil) en concepto de subsidio en un único pago, por los motivos expuestos en el exordio del presente\n.-\nARTICULO 2°)\nLa suma que se menciona en el artículo precedente deberá ser rendida con los respectivos comprobantes por el gasto realizado.-\nARTICULO 3°)\nFijase la siguiente imputación: 111 01 01 000 Administración Central  01 00 00 Transferencias a otras Instituciones culturales y sociales sin fines de lucro – 5.1.7.0. Transferencias a otras instituciones sin fines de lucro – Fuente de Financiamiento: 110  Tesoro Municipal.\nARTICULO 4°)\nComuníquese a Contaduría, entidad peticionante, demás que corresponda, dése al R.O., y oportunamente archívese.-\n\n[DOC 21]\nBoletines/Coronel Dorrego\nDecreto Nº0807/2022\nDecreto Nº 0807/2022\nCoronel Dorrego, 01/04/2022\nVisto\nla solicitud elevada mediante Expte. Nº 0529/2022  por autoridades del  Club Sportivo y Recreativo “El Quequén” de Oriente – reconocido como Entidad de Bien Público por Legajo N° 035 -, a los efectos de solventar gastos de mantenimiento y funcionamiento de las distintas actividades de la institución;\nConsiderando\nque este Club, como otros que funcionan en el distrito, se halla abocado a la docencia, práctica y difusión de distintas disciplinas dentro del deporte, ofreciendo espacios de contención y de interacción, tan necesarios, especialmente en las etapas de la niñez y adolescencia;\nque asimismo, la institución ha retomado hace días la actividad deportiva de los niños, con el fin de mitigar el impacto negativo provocado por la cuarentena y el aislamiento social y preventivo por el Covid-19, y siempre teniendo en cuenta todas las pautas y protocolos sanitarios necesarios para brindar un contexto seguro para todos los participantes;\nque es intención del Departamento Ejecutivo brindar colaboración a las instituciones del Distrito;\nPor ello, el\nINTENDENTE MUNICIPAL\n, en uso de sus facultades-\nD E C R E T A\nARTICULO 1°)\nFacultase a Contaduría Municipal a liquidar a favor del\nCLUB SPORTIVO Y RECREATIVO “EL QUEQUÉN” DE ORIENTE,\nhasta  la  suma de\n$80.000.-  (PESOS OCHENTA MIL)\npor el\nMES DE ABRIL DE 2022\ny hasta la suma\nde $40.000.-\npor los meses de\nMAYO A NOVIEMBRE DE 2022\ninclusive, por los motivos expuestos en el exordio del presente\n.-\nARTICULO 2°)\nLa suma que se menciona en el artículo precedente deberá ser rendida con los respectivos comprobantes por el gasto realizado.-\nARTÍCULO 3°)\nFijase la siguiente imputación: 111 01 02 000 Secretaría de Gobierno y Hacienda – 18 00 00 Fondo Financiamiento Educativo Ley 26.075 – 5.1.7.0 Transferencias a otras instituciones culturales y sociales sin fines de lucro.- Fuente de Financiamiento: 132 de origen Provincial.\nARTICULO 4°)\nComuníquese a la Dirección de Hacienda, entidad peticionante, demás que corresponda, dése al R.O., y oportunamente archívese.-\n\n[DOC 22]\nBoletines/Coronel Dorrego\nDecreto Nº0808/2022\nDecreto Nº 0808/2022\nCoronel Dorrego, 01/04/2022\nVisto\nEl Expte Nº 0523/2022 conteniendo la  solicitud  de  colaboración  económica  municipal  efectuada por el CENTRO DE JUBILADOS Y PENSIONADOS DE EL PERDIDO – reconocido como Entidad de Bien Público por Legajo N° 107–, para afrontar el gasto de funcionamiento de la Institución;\nConsiderando\nPor ello, el\nINTENDENTE MUNICIPAL\n, en uso de sus facultades-\nD E C R E T A\nARTICULO 1°)\nFacultase  a  Contaduría  Municipal  a  liquidar a favor del\nCENTRO DE JUBILADOS Y PENSIONADOS de la localidad de El Perdido\nhasta  la  suma de\n$60.000.-\n(Pesos Sesenta  Mil) en concepto de subsidio por el mes de\nABRIL DE 2022\ny hasta la suma de\n$30.000.-\n(Pesos Treinta Mil) por los meses de\nMAYO A DICIEMBRE DE 2022,\npor los motivos expuestos en el exordio del presente\n.-\nARTICULO 2°)\nLa suma que se menciona en el artículo precedente deberá ser rendida con los respectivos comprobantes por el gasto realizado.-\nARTÍCULO 3°)\nFijase la siguiente imputación: 111 01 01 000 Administración Central – 17.00.00 Delegación El Perdido - 5.1.7.0. Transferencias a otras Instituciones Culturales y Sociales  sin fines de lucro – Fuente de financiamiento: 110 Tesoro Municipal.-\nARTICULO 4°)\nComuníquese a la Dirección de Hacienda, Contaduría, entidad peticionante, demás que corresponda, dése al R.O., y oportunamente archívese.-\n\n[DOC 23]\nBoletines/Coronel Dorrego\nDecreto Nº0809/2022\nDecreto Nº 0809/2022\nCoronel Dorrego, 01/04/2022\nVisto\nla\nLICITACIÓN PÚBLICA N° 07/2022\nrealizada a fin de proceder a la adquisición de un camión-barredora Modelo año 2014 en adelante, sin rodar, para ser destinado a la Dirección de Servicios;\nConsiderando\nQue se cursaron para la presente Licitación 5 invitaciones no recibiéndose oferta de los Proveedores G Y F CASTRO  y SCORZA OSCAR S.A.;\nQue si presentaron para participar tres empresas proveedoras, las cuales cumplieron con toda la documentación exigida por el Pliego de Bases y Condiciones, registrándose las siguientes propuestas, a saber:\nPROPUESTA Nº 1) LUIS J.D. SCORZA Y CIA\n$24.380.000.- c/Póliza Pagaré $300.000.-\nPROPUESTA Nº2 ) CAMBA S.A.\n$21.670.000.- c/Póliza Pagaré $165.750.-\nPROPUESTA Nº 3) VIAL TRUCK\nS.A.\n$18.978.000.- c/Póliza Pagaré $210.000.-\nque de acuerdo con el análisis efectuado de todas las ofertas presentadas, la Comisión de Pre adjudicación conformada para la presente Licitación informa que no se han encontrado observaciones a las mismas, y que se aconseja adjudicar la misma a la Empresa\nVIAL TRUCK S.A.\nen la suma de $18.978.000.- (Pesos Dieciocho Millones Novecientos Setenta y Ocho Mil), por resultar esta oferta la más conveniente a los intereses municipales;\nPor todo ello, el\nINTENDENTE MUNICIPAL,\nen uso de sus facultades-\nD E C R E T A\nARTICULO 1°)\nAdjudicase\nLICITACIÓN PÚBLICA Nº 07/2022\n, realizada con el objeto de realizar la adquisición de un camión-barredora Modelo año 2014 en adelante, sin rodar, para ser destinado a la Dirección de Servicios,  en la suma de\n$18.978.000.-\n(\nPESOS DIECIOCHO MILLONES NOVECIENTOS SETENTA Y OCHO MIL\n);  a la firma\nVIAL TRUCK S.A.\nde acuerdo a lo expuesto en los considerandos del presente.\nARTICULO 2°)\nFijase la siguiente imputación: 111 01 05 000 Secretaría de Obras y Servicios Públicos – 19.01.00  Corralón y Taller  – 4.3.2.0. Equipos de Transporte, Tracción y Elevación– Fuente de Financiamiento: 110 Tesoro Municipal.\nARTÍCULO 3º\n) Comuníquese a la Contaduría Municipal, Jefatura de Compras, demás que corresponda, dese al R.O., y oportunamente, archívese.-\n\n[DOC 24]\nBoletines/Coronel Dorrego\nDecreto Nº0810/2022\nDecreto Nº 0810/2022\nCoronel Dorrego, 01/04/2022\nVisto\nque la Secretaría de Gobierno y Hacienda  ha manifestado la necesidad de llevar a cabo la adquisición de 36 aberturas de aluminio para la Escuela Nº 1 Bernardino Rivadavia de Coronel Dorrego\nPor ello, el\nINTENDENTE MUNICIPAL\n, en uso de sus facultades\nD E C R E T A\nARTICULO 1º)\nLlamase a Concurso de Precios\nNº 30/2022\ncon el objeto de llevar a cabo la adquisición de 36 aberturas de aluminio para la Escuela Nº 1 Bernardino Rivadavia de Coronel Dorrego.\nARTICULO 2º)\nLa apertura de ofertas del Concurso de Precios\nNº\n30/2022\nse llevará a cabo el día\n5 DE ABRIL DE 2022 a las\n09:00  horas\nen la Oficina de Compras Municipal.\nARTICULO 3º)\nLos funcionarios intervinientes en el Concurso de Precios Nº\n30/2022\nserán la Secretaria de Gobierno y Hacienda y el Jefe de Compras.\nARTICULO 4º)\nComuníquese a la Jefatura de Compras, Contaduría, demás que corresponde, dése al R.O. y oportunamente, archívese.-\n\n[DOC 25]\nBoletines/Coronel Dorrego\nDecreto Nº0811/2022\nDecreto Nº 0811/2022\nCoronel Dorrego, 01/04/2022\nVisto\nque la Dirección de Vialidad Urbana y Rural ha manifestado la necesidad de llevar a cabo la adquisición de 1.000 Tn de piedra partida para utilizar en el mantenimiento de caminos rurales;\nPor ello, el\nINTENDENTE MUNICIPAL\n, en uso de sus facultades -\nD E C R E T A\nARTÍCULO 1º)\nLlámase a Concurso de Precios\nNº 31/2022\ncon el objeto de la adquisición de 1.000 Tn de piedra partida para utilizar en el mantenimiento de caminos rurales.\nARTICULO 2º)\nLos funcionarios intervinientes en el Concurso de Precios N°\n31/2022\nson: Director de Vialidad Urbana y Rural y el Jefe de Compras.\nARTICULO 3º)\nLa apertura de ofertas del Concurso de Precio\nNº 31/2022\nse llevará a cabo el día\n5 DE ABRIL DE 2022\na las\n10:30 horas\nen la Oficina de Compras Municipal.\nARTICULO 4º)\nComuníquese a  Jefatura de Compras, Contaduría, demás que corresponde, dése al R.O. y oportunamente, archívese.-\n\n[DOC 26]\nBoletines/Coronel Dorrego\nDecreto Nº0812/2022\nDecreto Nº 0812/2022\nPublicado en versión extractada\nCoronel Dorrego, 01/04/2022\npersonal\n\n[DOC 27]\nBoletines/Coronel Dorrego\nDecreto Nº0813/2022\nDecreto Nº 0813/2022\nPublicado en versión extractada\nCoronel Dorrego, 01/04/2022\nsubsidio para cubrir una situación de emergencia economica para un beneficiario, por un monto de $6.000.- durante los meses de Abril a Diciembre 2022\n\n[DOC 28]\nBoletines/Coronel Dorrego\nDecreto Nº0814/2022\nDecreto Nº 0814/2022\nPublicado en versión extractada\nCoronel Dorrego, 01/04/2022\nsubsidio emergencia económica destinado a tres beneficiarios, por un monto de $3.000.-  durante los meses de ABRIL A DICIEMBRE DE 2022\n\n[DOC 29]\nBoletines/Coronel Dorrego\nDecreto Nº0815/2022\nDecreto Nº 0815/2022\nPublicado en versión extractada\nCoronel Dorrego, 01/04/2022\nsubsidio destinado a cubrir una situación de emergencia económica para un beneficiario por un monto de $1.500.- durante los meses de ABRIL A DICIEMBRE DE 2022\n\n[DOC 30]\nBoletines/Coronel Dorrego\nDecreto Nº0816/2022\nDecreto Nº 0816/2022\nPublicado en versión extractada\nCoronel Dorrego, 01/04/2022\nsubsidio emergencia habitacional destinado a un beneficiario por un monto de\n$6.000.-\npor los meses de ABRIL A DICIEMBRE DE 2022\n\n[DOC 31]\nBoletines/Coronel Dorrego\nDecreto Nº0817/2022\nDecreto Nº 0817/2022\nCoronel Dorrego, 01/04/2022\nVisto\nla solicitud de colaboración económica municipal, elevada mediante Expte. Nº 562/22, por autoridades de la SOCIEDAD DE BENEFICENCIA DE LA PARROQUIA “SAN JOSE” – reconocida como Entidad de Bien Público por  Legajo   N°  090 – para solventar los gastos de aportes patronales del Hogar de Ancianos de la ciudad de Coronel Dorrego, institución que se halla a su cargo;\nPor ello, el\nINTENDENTE MUNICIPAL\n, en uso de sus facultades -\nD E C R E T A\nARTICULO 1°)\nFacultase a Contaduría Municipal a liquidar a favor de la\nSOCIEDAD DE BENEFICENCIA DE LA PARROQUIA “SAN JOSE”\n, hasta la suma de\n$ 700.000.-\n(Pesos Setecientos Mil) en concepto de subsidio en un único pago, por los motivos expuestos en el exordio del presente.-\nARTICULO 2°)\nLa suma que se menciona en el artículo precedente deberá ser rendida con los respectivos comprobantes por el gasto realizado.-\nARTICULO 3°)\nFijase la siguiente imputación: 111 01 01 000 Administración Central – 01 00 00 Desarrollo y Coordinación de Políticas Municipales – 5.1.7.0. Transferencias a otras instituciones culturales y sociales sin fines de lucro – Fuente de Financiamiento 110 Tesoro Municipal.-\nARTICULO 4°)\nComuníquese a la Contaduría Municipal, entidad peticionante, demás que corresponda, dése al R.O. y oportunamente archívese.-\n\n[DOC 32]\nBoletines/Coronel Dorrego\nDecreto Nº0818/2022\nDecreto Nº 0818/2022\nCoronel Dorrego, 01/04/2022\nVisto\nque la Subdirección de Deportes y Juventud, mediante Expte. Nº 579/22, ha solicitado la cobertura de los gastos que demandará la realización de distintas actividades, a realizarse durante el mes de abril de 2022, en esta ciudad de Coronel Dorrego y localidades del Distrito, entre las que se encuentran: Cicloturismo, actividades relacionadas al Día de la Actividad Física y la Salud, y demás actividades propias del área;\nPOR ELLO, el\nINTENDENTE MUNICIPAL\n, en uso de sus facultades –\nD E C R E T A\nARTÍCULO 1°)\nDecláranse de Interés Municipal, en el marco de la Ordenanza  N°  3210/12,  las  actividades programadas por la Subdirección de Deportes y Juventud durante el mes de abril de 2022, en esta ciudad de Coronel Dorrego y localidades del Distrito, entre las que se encuentran: Cicloturismo, actividades relacionadas al Día de la Actividad Física y la Salud, y demás actividades propias del área.\nARTÍCULO  2°)\nFacúltase  a Contaduría Municipal a liquidar hasta la suma de\n$ 400.000.-\n(Pesos Cuarenta Mil), por los fundamentos expuestos en el exordio, y con cargo de rendición de los respectivos comprobantes por los gastos realizados.\nARTÍCULO 3°)\nFijase la siguiente imputación: 111 01 02 000 Secretaría de Gobierno y Hacienda – 19 00 00 Deportes y Juventud - 19 01 00 Desarrollo y Coordinación de Actividades Deportivas y Recreativas – 3.9.1.0 Servicios de Ceremonial – Fuente de Financiamiento 110 Tesoro Municipal.-\nARTÍCULO 4°)\nComuníquese a Contaduría Municipal, Dirección de Cultura y Educación, demás que corresponde, dése al R.O. y, oportunamente, archívese.\n\n[DOC 33]\nBoletines/Coronel Dorrego\nDecreto Nº0819/2022\nDecreto Nº 0819/2022\nPublicado en versión extractada\nCoronel Dorrego, 04/04/2022\nsubsidio emergencia económica, destinado a un beneficiario por un monto de $3.000.- durante los meses de Abril a Diciembre de 2022\n\n[DOC 34]\nBoletines/Coronel Dorrego\nDecreto Nº0820/2022\nDecreto Nº 0820/2022\nPublicado en versión extractada\nCoronel Dorrego, 04/04/2022\nsubsidio delegación Municipal El Perdido  por un monto de $7.500.- en un unico pago destinado a un beneficiario\n\n[DOC 35]\nBoletines/Coronel Dorrego\nDecreto Nº0821/2022\nDecreto Nº 0821/2022\nPublicado en versión extractada\nCoronel Dorrego, 04/04/2022\nsubsidio destinado a cubrir situaciones de emergencia económica de cinco familias domiciliadas en Coronel Dorrego por un monto de $6.000.- durante los meses de ABRIL A DICIEMBRE DE 2022\n\n[DOC 36]\nBoletines/Coronel Dorrego\nDecreto Nº0822/2022\nDecreto Nº 0822/2022\nPublicado en versión extractada\nCoronel Dorrego, 04/04/2022\nsubsidio emergencia economica destinado a un beneficiario por un monto de $3.400.-  en UN UNICO PAGO\n\n[DOC 37]\nBoletines/Coronel Dorrego\nDecreto Nº0823/2022\nDecreto Nº 0823/2022\nCoronel Dorrego, 04/04/2022\nVisto\nque la Dirección de Desarrollo Social  mediante Expte. Nº583/2022  ha elevado una solicitud de subsidio, a efectos de afrontar el pago de los medicamentos, ópticas, pañales, leche maternizada, alimentos especiales, prótesis, ayuda para alquiler de elementos ortopédicos que se adquieran en distintas farmacias de Coronel Dorrego durante el mes de ABRIL DE 2022, con destino a aquellas personas detectadas como indigentes por ese área;\nPor ello, el\nINTENDENTE MUNICIPAL\n, en uso de sus facultades-\nD E C R E T A\nARTÍCULO 1°)\nFacultase a la Contaduría Municipal, a liquidar hasta la suma de\n$180.000.-\n(Pesos  Ciento Ochenta Mil) en concepto de subsidio global, para aplicar al pago de aquellas adquisiciones de elementos de óptica, medicamentos, pañales, leche maternizada, alimentos especiales, prótesis, ayuda para alquiler de elementos ortopédicos, destinados a personas indigentes de Coronel Dorrego.\nARTÍCULO 2°)\nLa Dirección de Desarrollo Social presentará mensualmente detalle conformado ante la Contaduría, conteniendo los comprobantes por adquisiciones a las distintas farmacias, junto al listado de las personas beneficiadas, con su domicilio y número de documento.-\nARTÍCULO 3°)\nFijase la siguiente imputación: 111 01 02 000 Secretaría de Gobierno y Hacienda – 17 00 00 Desarrollo Social – 17 01 00 Desarrollo y Coordinación de Políticas Sociales – 5.1.4.0. Ayuda social a personas.-\nARTÍCULO 4°)\nComuníquese a la Dirección de Desarrollo Social, Contaduría, demás que corresponde, dése al R.O. y oportunamente, archívese.-\n\n[DOC 38]\nBoletines/Coronel Dorrego\nDecreto Nº0824/2022\nDecreto Nº 0824/2022\nPublicado en versión extractada\nCoronel Dorrego, 04/04/2022\nsubsidio emergencia economica por un monto de $6.000.-  destinada a un beneficiario por los meses de ABRIL A DICIEMBRE DE 2022\n\n[DOC 39]\nBoletines/Coronel Dorrego\nDecreto Nº0825/2022\nDecreto Nº 0825/2022\nPublicado en versión extractada\nCoronel Dorrego, 04/04/2022\nsubsidio emergencia economica, destinada a un beneficiario por un monto de $6.000.-  durante los meses de ABRIL A DICIEMBRE DE 2022\n\n[DOC 40]\nBoletines/Coronel Dorrego\nDecreto Nº0826/2022\nDecreto Nº 0826/2022\nPublicado en versión extractada\nCoronel Dorrego, 04/04/2022\nsubsidio emergencia economica por un monto de $6.000.- destinado a un beneficiario durante los meses de\nABRIL A DICIEMBRE DE 2022\n\n[DOC 41]\nBoletines/Coronel Dorrego\nDecreto Nº0827/2022\nDecreto Nº 0827/2022\nPublicado en versión extractada\nCoronel Dorrego, 04/04/2022\nBAJA Promesol\n\n[DOC 42]\nBoletines/Coronel Dorrego\nDecreto Nº0828/2022\nDecreto Nº 0828/2022\nPublicado en versión extractada\nCoronel Dorrego, 04/04/2022\nPROMESOL baja\n\n[DOC 43]\nBoletines/Coronel Dorrego\nDecreto Nº0829/2022\nDecreto Nº 0829/2022\nPublicado en versión extractada\nCoronel Dorrego, 04/04/2022\npromesol\n\n[DOC 44]\nBoletines/Coronel Dorrego\nDecreto Nº0830/2022\nDecreto Nº 0830/2022\nPublicado en versión extractada\nCoronel Dorrego, 04/04/2022\npromesol\n\n[DOC 45]\nBoletines/Coronel Dorrego\nDecreto Nº0831/2022\nDecreto Nº 0831/2022\nCoronel Dorrego, 04/04/2022\nVisto\nque la Dirección de Desarrollo Social,  ha manifestado la necesidad de adquirir materiales de construcción para el Programa Municipal de Mejoramiento de Viviendas;\nPor ello, el\nINTENDENTE MUNICIPAL\n, en uso de sus facultades\nD E C R E T A\nARTICULO 1º)\nLlámase a Concurso de Precios\nNº 32/2022\ncon el objeto de proceder a la adquisición de materiales de construcción para el Programa Municipal de Mejoramiento de Viviendas, dichos materiales son; a saber:\n75 chapas acanaladas 1.10 x 4 mts\n75 bolsas de cemento por 50 kgs\n75 bolsas de Hidralit por 40 kgs\n75 bolsas de cal de 30 kg\n6000 ladrillos huecos de 12\nARTICULO 2º)\nLa apertura de ofertas del Concurso de Precios\nNº\n32/2022\nse llevará a cabo el día\n7 de Abril de 2022 a las\n09:00  horas\nen la Oficina de Compras Municipal.\nARTICULO 3º)\nLos funcionarios intervinientes en el Concurso de Precios Nº\n32/2022\nserán el Director de Desarrollo Social y el Jefe de Compras.\nARTICULO 4º)\nComuníquese a la Jefatura de Compras, Contaduría, demás que corresponde, dése al R.O. y oportunamente, archívese.-\n\n[DOC 46]\nBoletines/Coronel Dorrego\nDecreto Nº0832/2022\nDecreto Nº 0832/2022\nPublicado en versión extractada\nCoronel Dorrego, 04/04/2022\nsubsidio emergencia habitacional destinado a un beneficiario por un monto de $5.000.-  durante los meses de ABRIL A DICIEMBRE DE 2022\n\n[DOC 47]\nBoletines/Coronel Dorrego\nDecreto Nº0833/2022\nDecreto Nº 0833/2022\nPublicado en versión extractada\nCoronel Dorrego, 04/04/2022\npersonal\n\n[DOC 48]\nBoletines/Coronel Dorrego\nDecreto Nº0834/2022\nDecreto Nº 0834/2022\nPublicado en versión extractada\nCoronel Dorrego, 05/04/2022\npersonal\n\n[DOC 49]\nBoletines/Coronel Dorrego\nDecreto Nº0835/2022\nDecreto Nº 0835/2022\nPublicado en versión extractada\nCoronel Dorrego, 05/04/2022\npersonal\n\n[DOC 50]\nBoletines/Coronel Dorrego\nDecreto Nº0836/2022\nDecreto Nº 0836/2022\nPublicado en versión extractada\nCoronel Dorrego, 05/04/2022\npersonal\n\n[DOC 51]\nBoletines/Coronel Dorrego\nDecreto Nº0837/2022\nDecreto Nº 0837/2022\nPublicado en versión extractada\nCoronel Dorrego, 05/04/2022\nsubsidio emergencia economica destinado a un beneficiario por un monto de $3.000.- durante los meses de ABRIL A DICIEMBRE DE 20222\n\n[DOC 52]\nBoletines/Coronel Dorrego\nDecreto Nº0838/2022\nDecreto Nº 0838/2022\nPublicado en versión extractada\nCoronel Dorrego, 05/04/2022\nsubsidio emergencia economica destinado a un beneficiario por un monto de $3.000.- durante los meses de ABRIL, MAYO Y JUNIO DE 2022\n\n[DOC 53]\nBoletines/Coronel Dorrego\nDecreto Nº0839/2022\nDecreto Nº 0839/2022\nPublicado en versión extractada\nCoronel Dorrego, 05/04/2022\nsubsidio emergencia economica destinada a un beneficiario por un monto de $5.000.-  durante los meses de Abril a Julio 2022\n\n[DOC 54]\nBoletines/Coronel Dorrego\nDecreto Nº0840/2022\nDecreto Nº 0840/2022\nPublicado en versión extractada\nCoronel Dorrego, 05/04/2022\nsubsidio emergencia economica por un monto de $6.000.-  durante los meses  de Abril  a Diciembre de 2022\n\n[DOC 55]\nBoletines/Coronel Dorrego\nDecreto Nº0841/2022\nDecreto Nº 0841/2022\nCoronel Dorrego, 05/04/2022\nVisto\nque mediante Expte Nº 577/21, el cuerpo de Consejeros Escolares de Coronel Dorrego elevan la solicitud de colaboración económica para la Escuela N° 19, cuya Asociación Cooperadora está reconocida como Entidad de Bien Público por Legajo N° 054 –, a los efectos de solventar gastos de transporte de 7 alumnos, desde su domicilio al establecimiento educativo; y\nConsiderando\nque se trata de familias de escasos recursos económicos y necesitan la colaboración para concurrir al establecimiento y estar escolarizados;\nque el mencionado gasto puede ser canalizado a través de los recursos del Fondo de Financiamiento Educativo Ley 26.075;\nPor ello, el\nINTENDENTE MUNICIPAL\n, en uso de sus facultades-\nD E C R E T A\nARTICULO 1°)\nFacúltase  a  Contaduría  Municipal  a  liquidar a favor de la\nASOCIACIÓN COOPERADORA DE LA ESCUELA N° 19\nde Coronel Dorrego\n,\nhasta la suma de\n$ 38.800\n.- (Pesos Treinta y Ocho Mil Ochocientos) en concepto de subsidio durante los meses de\nabril, mayo,\njunio, julio, agosto, setiembre, octubre, noviembre y diciembre/22,\npor los motivos expuestos en el exordio del presente\n.-\nARTICULO 2°)\nLa suma que se menciona en el artículo precedente deberá ser rendida con los respectivos comprobantes por el gasto realizado.-\nARTÍCULO 3°)\nFíjase la siguiente imputación: 111 01 02 000 Secretaría de Gobierno y Hacienda – 18 00 00 Fondo de Financiamiento Educativo Ley 26.075 – 5.1.7.0 Transferencias a otras Instituciones Culturales y Sociales sin fines de lucro.- Fuente de financiamiento: 132. de Origen Provincial.-\nARTICULO 4°)\nComuníquese a la Contaduría, entidad peticionante, demás que corresponda, dése al R.O., y oportunamente archívese.-\n\n[DOC 56]\nBoletines/Coronel Dorrego\nDecreto Nº0842/2022\nDecreto Nº 0842/2022\nCoronel Dorrego, 05/04/2022\nVisto\nque mediante Expte Nº 576/22, el cuerpo de Consejeros Escolares de Coronel Dorrego elevan la solicitud de colaboración económica para la Escuela N° 19, cuya Asociación Cooperadora está reconocida como Entidad de Bien Público por Legajo N° 054 –, a los efectos de solventar gastos de acompañamiento externo del  alumno L.A.C, quien concurre al establecimiento educativo; y\nConsiderando\nque el mencionado gasto puede ser canalizado a través de los recursos del Fondo de Financiamiento Educativo Ley 26.075;\nPor ello, el\nINTENDENTE MUNICIPAL\n, en uso de sus facultades-\nD E C R E T A\nARTICULO 1°)\nFacultase  a  Contaduría  Municipal  a  liquidar a favor de la\nASOCIACIÓN COOPERADORA DE LA ESCUELA N° 19\nde Coronel Dorrego\n,\nhasta la suma de\n$ 61.200\n.- (Pesos Sesenta y Un Mil Doscientos) durante los meses de\nabril, mayo y junio,\njulio, agosto,\nseptiembre, octubre, noviembre y diciembre/22,\nen concepto de subsidio, por los motivos expuestos en el exordio del presente\n.-\nARTICULO 2°)\nLa suma que se menciona en el artículo precedente deberá ser rendida con los respectivos comprobantes por el gasto realizado.-\nARTÍCULO 3°)\nFíjase la siguiente imputación: 111 01 02 000 Secretaría de Gobierno y Hacienda – 18 00 00 Fondo de Financiamiento Educativo Ley 26.075 – 5.1.7.0 Transferencias a otras Instituciones Culturales y Sociales sin fines de lucro.- Fuente de financiamiento: 132. de Origen Provincial.-\nARTICULO 4°)\nComuníquese a la Contaduría, entidad peticionante, demás que corresponda, dése al R.O., y oportunamente archívese.-\n\n[DOC 57]\nBoletines/Coronel Dorrego\nDecreto Nº0843/2022\nDecreto Nº 0843/2022\nCoronel Dorrego, 05/04/2022\nVisto\nque mediante Expte Nº 575/22, el cuerpo de Consejeros Escolares de Coronel Dorrego elevan la solicitud de colaboración económica para la Escuela N° 19, cuya Asociación Cooperadora está reconocida como Entidad de Bien Público por Legajo N° 054 –, a los efectos de solventar gastos de acompañamiento externo  de la  alumna J.G. que concurre al Establecimiento educativo; y\nConsiderando\nque el mencionado gasto puede ser canalizado a través de los recursos del Fondo de Financiamiento Educativo Ley 26.075;\nPor ello, el\nINTENDENTE MUNICIPAL\n, en uso de sus facultades-\nD E C R E T A\nARTICULO 1°)\nFacultase  a  Contaduría  Municipal  a  liquidar a favor de la\nASOCIACIÓN COOPERADORA DE LA ESCUELA N° 19\nde Coronel Dorrego\n,\nhasta la suma de\n$ 35.200\n.- (Pesos Treinta y Cinco Mil Doscientos) durante los meses de\nabril, mayo y junio/22 y\nhasta la suma de\n$ 42.240\n.- (Pesos Cuarenta y Dos Mil Doscientos Cuarenta) durante los meses de\njulio, agosto,\nseptiembre, octubre, noviembre y diciembre/22,\nen concepto de subsidio, por los motivos expuestos en el exordio del presente\n.-\nARTICULO 2°)\nLa suma que se menciona en el artículo precedente deberá ser rendida con los respectivos comprobantes por el gasto realizado.-\nARTÍCULO 3°)\nFíjase la siguiente imputación: 111 01 02 000 Secretaría de Gobierno y Hacienda – 18 00 00 Fondo de Financiamiento Educativo Ley 26.075 – 5.1.7.0 Transferencias a otras Instituciones Culturales y Sociales sin fines de lucro.- Fuente de financiamiento: 132. de Origen Provincial.-\nARTICULO 4°)\nComuníquese a la Contaduría, entidad peticionante, demás que corresponda, dése al R.O., y oportunamente archívese.-\n\n[DOC 58]\nBoletines/Coronel Dorrego\nDecreto Nº0844/2022\nDecreto Nº 0844/2022\nCoronel Dorrego, 05/04/2022\nVisto\nque mediante Expte Nº 560/22, el cuerpo de Consejeros Escolares de Coronel Dorrego avalan la solicitud de colaboración económica para la Escuela de Educación Secundaria Nº 2 de Coronel Dorrego, cuya administración se encuentra a cargo de la Asociación Cooperadora del Colegio Nacional y Sección Comercial Anexa, – reconocida como Entidad de Bien Público por Legajo N° 93, a los efectos de solventar gastos de acompañante externo para alumno (T.F.); y\nConsiderando\nque este tipo de gastos que pueden ser canalizados a través de los fondos previstos con la creación de la Ley de Financiamiento Educativo Nº 26075;\nPor ello, el\nINTENDENTE MUNICIPAL\n, en uso de sus facultades-\nD E C R E T A\nARTICULO 1°)\nFacúltase  a  Contaduría  Municipal  a  liquidar a favor de la\nASOCIACIÓN\nCOOPERADORA DEL COLEGIO NACIONAL y SECCION COMERCIAL ANEXA\nde Coronel Dorrego hasta la suma de\n$ 63.000\n.- (Pesos Sesenta y Tres Mil) en concepto de subsidio mensual durante los meses de\nabril, mayo, junio, julio, agosto,\nseptiembre, octubre, noviembre y diciembre/22,\npor los motivos expuestos en el exordio del presente\n.-\nARTICULO 2°)\nLa suma que se menciona en el artículo precedente deberá ser rendida con los respectivos comprobantes por el gasto realizado.-\nARTÍCULO 3°)\nFíjase la siguiente imputación: 111 01 02 000 Secretaría de Gobierno y Hacienda – 18 00 00 Fondo de Financiamiento Educativo Ley 26.075 -  5.1.7.0 Transferencias a otras Instituciones Culturales y Sociales sin fines de lucro – Fuente de financiamiento: 132 de origen provincial\nARTICULO 4°)\nComuníquese a Contaduría, entidad peticionante, demás que corresponda, dése al R.O., y oportunamente archívese.-\n\n[DOC 59]\nBoletines/Coronel Dorrego\nDecreto Nº0845/2022\nDecreto Nº 0845/2022\nCoronel Dorrego, 05/04/2022\nVisto\nel Expte. 0559/2022 mediante el cual se manifiesta la solicitud de colaboración  económica  municipal  por autoridades de la Asociación Cooperadora de la Escuela de Educación Media N° 2 de Coronel Dorrego , cuya administración se encuentra a cargo de la Asociación Cooperadora del Colegio Nacional y Sección Comercial Anexa- reconocida como Entidad de Bien Público por Legajo N° 093 –,  destinada a solventar gastos de acompañamiento externo del alumno J.A. que concurre a 2º año de la Institución; y\nPor ello, el\nINTENDENTE MUNICIPAL\n, en uso de sus facultades-\nD E C R E T A\nARTICULO 1°)\nFacultase  a  Contaduría  Municipal  a  liquidar a favor de la\nASOCIACIÓN COOPERADORA DEL COLEGIO NACIONAL y SECCION COMERCIAL ANEXA\nde Coronel Dorrego hasta la suma de\n$ 67.500.-\n(Pesos Sesenta y Siete Mil Quinientos) en concepto de subsidio mensual\n,\ndurante los meses de ABRIL A DICIEMBRE DE 2022 inclusive, por los motivos expuestos en el exordio del presente\n.-\nARTICULO 2°)\nLa suma que se menciona en el artículo precedente deberá ser rendida con los respectivos comprobantes por el gasto realizado.-\nARTÍCULO 3°)\nFijase la siguiente imputación: 111 01 02 000 Secretaría de Gobierno y Hacienda - 18 00 00 Fondo de Financiamiento Educativo Ley 26.075 - 5.1.7.0 Transferencias a otras Instituciones Culturales y Sociales sin fines de lucro -  Fuente de financiamiento: 132 de Origen Provincial.\nARTICULO 4°)\nComuníquese a Contaduría Municipal, entidad peticionante, demás que corresponda, dése al R.O., y oportunamente archívese.-\n\n[DOC 60]\nBoletines/Coronel Dorrego\nDecreto Nº0846/2022\nDecreto Nº 0846/2022\nCoronel Dorrego, 05/04/2022\nVisto\nque mediante Expte Nº 558/22, el cuerpo de Consejeros Escolares de Coronel Dorrego elevan la solicitud de colaboración económica para la Asociación del Centro de Educación para la Producción Total – A.C.E.P.T - Nº 35 de Aparicio –  reconocida como Entidad de Bien Público por Legajo N° 203, a los efectos de solventar gastos de traslado de alumnos al establecimiento educativo; y\nConsiderando\nque este tipo de gastos que pueden ser canalizados a través de los fondos previstos con la creación de la Ley de Financiamiento Educativo Nº 26075;\nPor ello, el\nINTENDENTE MUNICIPAL\n, en uso de sus facultades-\nD E C R E T A\nARTICULO 1°)\nFacúltase a Contaduría a liquidar a favor de la\nASOCIACION DEL\nCENTRO DE EDUCACION PARA LA PRODUCCION TOTAL – A\n.\nC.E.P.T. - Nº 35 de APARICIO\nhasta la  suma de\n$ 29.184\n.- (Pesos Veintinueve Mil Ciento Ochenta y Cuatro) en concepto de subsidio durante los meses de\nabril, mayo,\njunio, julio, agosto, setiembre, octubre, noviembre y diciembre/22,\npor los motivos expuestos en el exordio del presente\n.-\nARTICULO 2°)\nLa suma que se menciona en el artículo precedente deberá ser rendida con los respectivos comprobantes por el gasto realizado.-\nARTÍCULO 3°)\nFíjase la siguiente imputación: 111 01 02 000 Secretaría de Gobierno y Hacienda – 18 00 00 Fondo de Financiamiento Educativo Ley 26.075 -  5.1.7.0 Transferencias a otras Instituciones Culturales y Sociales sin fines de lucro – Fuente de financiamiento: 132 de origen provincial\nARTICULO 4°)\nComuníquese a Contaduría, entidad peticionante, demás que corresponda, dése al R.O., y oportunamente archívese.-\n\n[DOC 61]\nBoletines/Coronel Dorrego\nDecreto Nº0847/2022\nDecreto Nº 0847/2022\nPublicado en versión extractada\nCoronel Dorrego, 05/04/2022\npersonal\n\n[DOC 62]\nBoletines/Coronel Dorrego\nDecreto Nº0848/2022\nDecreto Nº 0848/2022\nCoronel Dorrego, 05/04/2022\nVisto\nel Concurso de Precios N°\n31/2022\n, formalizado en el día de la fecha, a fin de proceder a  la la adquisición de 1000 Tn de Piedra Partida para utilizar en el mantenimiento de caminos rurales; y\nConsiderando\nque para este concurso se realizaron tres invitaciones, no recibiéndose oferta de los Proveedores TODOMAT S.A. y FERNÁNDEZ FLORENCIO ANTONIO, sí se recibió  la siguiente propuesta:\nCRUZ OMAR PAVONE\ncotizando en la suma de $2.897.950.- (Pesos Dos Millones Ochocientos Noventa y Siete Mil Novecientos Cincuenta)\nque de acuerdo a la propuesta presentada, el Jefe de  la Oficina de Compras le aconseja adjudicar el presente Concurso de Precios al Proveedor\nCRUZ OMAR PAVONE\nen la suma de $2.897.950.- (Pesos Dos Millones Ochocientos Noventa y Siete Mil Novecientos Cincuenta), por resultar esta oferta conveniente a los intereses municipales;\nPor ello, el\nINTENDENTE MUNICIPAL\n, en uso de sus facultades.-\nD E C R E T A\nARTÍCULO 1°)\nApruébese el Concurso de Precios Nº\n31/2022\nrealizado\ncon el fin de proceder a la adquisición de  1000 Tn de Piedra Partida para utilizar en el mantenimiento de caminos rurales.\nARTÍCULO 2°)\nAdjudicase el Concurso de Precios Nº\n31/2022\nal proveedor\nCRUZ OMAR PAVONE\n. en la suma total de $2.897.950.- (Pesos Dos Millones Ochocientos Noventa y Siete Mil Novecientos Cincuenta),  por resultar su oferta conveniente a los intereses municipales.\nARTÍCULO 3º)\nFijase la siguiente imputación: 111.01.05.000  Secretaria de Obras y Servicios Públicos  –20 00 00 Vialidad Urbana y Rural  – 2.8.4.0. Piedra, arcilla y arena- Fuente de Financiamiento: 132 de Origen Provincial.\nARTÍCULO 4°)\nComuníquese a la Dirección de Hacienda, Contaduría, Jefatura de Compras, demás que corresponde, dese al R.O. y oportunamente, archívese.-\n\n[DOC 63]\nBoletines/Coronel Dorrego\nDecreto Nº0849/2022\nDecreto Nº 0849/2022\nCoronel Dorrego, 05/04/2022\nVisto\nel Concurso de Precios N°\n30/2022\n, formalizado en el día de la fecha, a fin de proceder a la  adquisición de 36 aberturas para ser instaladas en la Escuela Nº 1 Bernardino Rivadavia de Coronel Dorrego;\nConsiderando\nque para este concurso se realizaron  tres invitaciones, recibiéndose las ofertas que a continuación se detallan:\nPROVEEDOR\nMONTO\nBEMBENUTO JOSÉ MARTÍN\n$1.764.000.-\nMARIANI ALEJANDRO\n$1.764.000.-\nALVAREZ HUGO ARMANDO\n$1.764.000.-\nque luego de evaluar las propuestas presentadas, el Jefe de Compras Interino informa la conveniencia de adjudicar el presente Concurso de manera parcial a los Proveedores participantes, por resultar sus ofertas convenientes para los intereses económicos de este municipio;\nPor ello, el\nINTENDENTE MUNICIPAL\n, en uso de sus facultades.-\nD E C R E T A\nARTÍCULO 1°)\nApruébese el Concurso de Precios N°\n30/2022\n, realizado para proceder a la adquisición de 36 aberturas para ser instaladas en la Escuela Nº 1 Bernardino Rivadavia de Coronel Dorrego.\nARTÍCULO 2°)\nAdjudicase el Concurso de Precios N°\n30/2022\nsegún el siguiente detalle:\nProveedor\nDescripción\nMonto adjudicado\nBEMBENUTO JOSÉ MARTÍN\n12 aberturas ventana de aluminio blanco 1.20x1.50 línea Herrero pesada con vidrio de 3+3 sin cortina paño fijo superior y dos hojas corredizas\n$588.000.-\n(Pesos Quinientos Ochenta y Ocho Mil)\nMARIANI ALJEJANDRO\n12 aberturas ventana de aluminio blanco 1.20x1.50 línea Herrero pesada con vidrio de 3+3 sin cortina paño fijo superior y dos hojas corredizas\n$588.000.-\n(Pesos Quinientos Ochenta y Ocho Mil)\nALVAREZ HUGO ARMANDO\n12 aberturas ventana de aluminio blanco 1.20x1.50 línea Herrero pesada con vidrio de 3+3 sin cortina paño fijo superior y dos hojas corredizas\n$588.000.-\n(Pesos Quinientos Ochenta y Ocho Mil)\nARTÍCULO 3º)\nFijase la siguiente imputación: 111.01.02.000 Secretaría de Gobierno y Hacienda  – 18 00 00 Fondo de Financiamiento Educativo – 4.2.2.0 Construcción en Bienes del Dominio Público – Fuente de Financiamiento 132 de Origen Provincial.\nARTÍCULO 4°)\nComuníquese a la Jefatura de Compras y Dirección de Hacienda,  demás que corresponde, dése al R.O. y oportunamente, archívese.-\n\n[DOC 64]\nBoletines/Coronel Dorrego\nDecreto Nº0850/2022\nDecreto Nº 0850/2022\nPublicado en versión extractada\nCoronel Dorrego, 05/04/2022\npersonal\n\n[DOC 65]\nBoletines/Coronel Dorrego\nDecreto Nº0851/2022\nDecreto Nº 0851/2022\nPublicado en versión extractada\nCoronel Dorrego, 05/04/2022\npersonal\n\n[DOC 66]\nBoletines/Coronel Dorrego\nDecreto Nº0852/2022\nDecreto Nº 0852/2022\nPublicado en versión extractada\nCoronel Dorrego, 05/04/2022\npersonal\n\n[DOC 67]\nBoletines/Coronel Dorrego\nDecreto Nº0853/2022\nDecreto Nº 0853/2022\nPublicado en versión extractada\nCoronel Dorrego, 05/04/2022\npersonal\n\n[DOC 68]\nBoletines/Coronel Dorrego\nDecreto Nº0854/2022\nDecreto Nº 0854/2022\nPublicado en versión extractada\nCoronel Dorrego, 05/04/2022\npersonal\n\n[DOC 69]\nBoletines/Coronel Dorrego\nDecreto Nº0855/2022\nDecreto Nº 0855/2022\nPublicado en versión extractada\nCoronel Dorrego, 05/04/2022\npersonal\n\n[DOC 70]\nBoletines/Coronel Dorrego\nDecreto Nº0856/2022\nDecreto Nº 0856/2022\nPublicado en versión extractada\nCoronel Dorrego, 05/04/2022\npersonal\n\n[DOC 71]\nBoletines/Coronel Dorrego\nDecreto Nº0857/2022\nDecreto Nº 0857/2022\nPublicado en versión extractada\nCoronel Dorrego, 05/04/2022\npersonal\n\n[DOC 72]\nBoletines/Coronel Dorrego\nDecreto Nº0858/2022\nDecreto Nº 0858/2022\nCoronel Dorrego, 05/04/2022\nVisto\nque la Dirección de Obras Sanitarias,  ha manifestado la necesidad de adquirir materiales disponibles para obras de red cloacal;\nPor ello, el\nINTENDENTE MUNICIPAL\n, en uso de sus facultades\nD E C R E T A\nARTICULO 1º)\nLlámase a Concurso de Precios\nNº 33/2022\ncon el objeto de proceder a la adquisición de materiales disponibles para obras de red cloacal.\nARTICULO 2º)\nLa apertura de ofertas del Concurso de Precios\nNº\n33/2022\nse llevará a cabo el día\n12 de Abril de 2022 a las\n09:00  horas\nen la Oficina de Compras Municipal.\nARTICULO 3º)\nLos funcionarios intervinientes en el Concurso de Precios Nº\n33/2022\nserán el Director de Obras Sanitarias y el Jefe de Compras.\nARTICULO 4º)\nComuníquese a la Jefatura de Compras, Contaduría, demás que corresponde, dése al R.O. y oportunamente, archívese.-\n\n[DOC 73]\nBoletines/Coronel Dorrego\nDecreto Nº0859/2022\nDecreto Nº 0859/2022\nCoronel Dorrego, 05/04/2022\nque la Dirección de Obras Sanitarias,  ha manifestado la necesidad de adquirir materiales disponibles para obras de la red agua;\nPor ello, el\nINTENDENTE MUNICIPAL\n, en uso de sus facultades\nD E C R E T A\nARTICULO 1º)\nLlámase a Concurso de Precios\nNº34/2022\ncon el objeto de proceder a la adquisición de materiales disponibles para obras  de la red de agua.\nARTICULO 2º)\nLa apertura de ofertas del Concurso de Precios\nNº\n34/2022\nse llevará a cabo el día\n12 DE ABRIL DE 2022 A LAS\n09:30  HORAS\nen la Oficina de Compras Municipal.\nARTICULO 3º)\nLos funcionarios intervinientes en el Concurso de Precios Nº\n34/2022\nserán el Director de Obras Sanitarias y el Jefe de Compras.\nARTICULO 4º)\nComuníquese a la Jefatura de Compras, Contaduría, demás que corresponde, dése al R.O. y oportunamente, archívese.-\n\n[DOC 74]\nBoletines/Coronel Dorrego\nDecreto Nº0860/2022\nDecreto Nº 0860/2022\nPublicado en versión extractada\nCoronel Dorrego, 06/04/2022\nsubsidio emergencia economica destinado a un beneficiario por un monto de $5.000.- durante los meses de ABRIL A DICIEMBRE DE 2022\n\n[DOC 75]\nBoletines/Coronel Dorrego\nDecreto Nº0861/2022\nDecreto Nº 0861/2022\nPublicado en versión extractada\nCoronel Dorrego, 06/04/2022\nsubsidio emergencia económica destinado a cinco beneficiarios por un monto de $3.000.- durante los meses de ABRIL A DICIEMBRE DE 2022\n\n[DOC 76]\nBoletines/Coronel Dorrego\nDecreto Nº0862/2022\nDecreto Nº 0862/2022\nPublicado en versión extractada\nCoronel Dorrego, 06/04/2022\nsubsidio emergencia economica destinada a un beneficiario por un monto de $3.000.-  durante los meses de ABRIL A NOVIEMBRE DE 2022\n\n[DOC 77]\nBoletines/Coronel Dorrego\nDecreto Nº0863/2022\nDecreto Nº 0863/2022\nPublicado en versión extractada\nCoronel Dorrego, 06/04/2022\nsubsidio emergencia economica destinado a un beneficiario por un monto de $5.000.- durante los meses de Abril a Diciembre de 2022\n\n[DOC 78]\nBoletines/Coronel Dorrego\nDecreto Nº0864/2022\nDecreto Nº 0864/2022\nPublicado en versión extractada\nCoronel Dorrego, 06/04/2022\nsubsidio emergencia economica destinada a un beneficiario por un monto de $3.400.- en un UNICO PAGO\n\n[DOC 79]\nBoletines/Coronel Dorrego\nDecreto Nº0865/2022\nDecreto Nº 0865/2022\nCoronel Dorrego, 06/04/2022\nVisto\nque la Dirección de Vialidad Urbana y Rural,  ha manifestado la necesidad de adquirir 6 cabeceras para alcantarilla de hormigón con alas de 1 m para ser utilizadas en caminos rurales del Distrito de Coronel Dorrego;\nPor ello, el\nINTENDENTE MUNICIPAL\n, en uso de sus facultades\nD E C R E T A\nARTICULO 1º)\nLlámase a Concurso de Precios\nNº35/2022\ncon el objeto de proceder a la adquisición de 6 cabeceras para alcantarilla de hormigón con alas de 1 m para ser utilizadas en caminos rurales del Distrito de Coronel Dorrego.\nARTICULO 2º)\nLa apertura de ofertas del Concurso de Precios\nNº\n35/2022\nse llevará a cabo el día\n14 DE ABRIL DE 2022 A LAS\n09:00  HORAS\nen la Oficina de Compras Municipal.\nARTICULO 3º)\nLos funcionarios intervinientes en el Concurso de Precios Nº\n35/2022\nserán el Director de Vialidad y el Jefe de Compras.\nARTICULO 4º)\nComuníquese a la Jefatura de Compras, Contaduría, demás que corresponde, dése al R.O. y oportunamente, archívese.-\n\n[DOC 80]\nBoletines/Coronel Dorrego\nDecreto Nº0866/2022\nDecreto Nº 0866/2022\nCoronel Dorrego, 06/04/2022\nVisto\nque mediante Expte. 0569/2022  las autoridades de la Asociación Cooperadora de la Escuela Nº 21 “Coronel Manuel Dorrego”, han solicitado a este Departamento Ejecutivo que se otorgue un subsidio para solventar gastos de acompañante externo para la alumna A.M. que concurre a la Institución;\nConsiderando\nla  resolución  favorable  del Honorable Tribunal de Cuentas de la Provincia de Buenos Aires ante consulta efectuada por este Municipio (mediante Expte. 4026 - 791/13), respecto del tipo de gastos que pueden ser canalizados a través de los fondos previstos con la creación de la Ley de Financiamiento Educativo Nº 26075;\nque los mencionados gastos se pueden canalizar a través del citado Fondo;\nPor ello, el\nINTENDENTE MUNICIPAL\n, en uso de sus facultades-\nD E C R E T A\nARTICULO 1°)\nFacultase a Contaduría Municipal a  liquidar a favor de la\nASOCIACIÓN COOPERADORA\nDE LA ESCUELA N° 21 “CORONEL MANUEL DORREGO”\nde esta ciudad hasta la suma de\n$90.000.-\n(Pesos  Noventa Mil) en concepto de subsidio durante los meses de\nABRIL A  DICIEMBRE DE 2022\n, de acuerdo con lo  expuesto en el exordio del presente\n.-\nARTICULO 2°)\nLa utilización de los fondos que se mencionan en los artículos precedentes, deberán ser rendidos con los respectivos comprobantes por el gasto realizado.-\nARTICULO 3°)\nFijase la siguiente imputación: 111 01 02 000 Secretaría de Gobierno y Hacienda – 18 00 00 Fondo Financiamiento Educativo Ley 26075 – 5.1.7.0. Transferencia a otras Instituciones Culturales y Sociales sin fines de lucro– Fuente de Financiamiento 132 Origen Provincial.-\nARTICULO 4°)\nComuníquese al Consejo Escolar de Coronel Dorrego, Contaduría, demás que corresponde, dése al R.O., y oportunamente archívese.-\n\n[DOC 81]\nBoletines/Coronel Dorrego\nDecreto Nº0867/2022\nDecreto Nº 0867/2022\nCoronel Dorrego, 07/04/2022\nVisto\nque mediante Expte Nº 622/22, el cuerpo de Consejeros Escolares de Coronel Dorrego avalan la solicitud de colaboración económica para la Asociación Cooperadora del Centro de Educación Física Nº 153 de Coronel Dorrego – reconocida como Entidad de Bien Público por Legajo N°  202, para cubrir gastos de reparación de la instalación eléctrica; y\nConsiderando\nque este tipo de gasto puede ser canalizado a través de los fondos previstos con la creación de la Ley de Financiamiento Educativo Nº 26.075;\nPor ello, el\nINTENDENTE MUNICIPAL\n, en uso de sus facultades-\nD E C R E T A\nARTICULO 1°)\nFacúltase  a  Contaduría  Municipal  a  liquidar a favor de la\nASOCIACION COOPERADORA DEL CENTRO DE EDUCACION FISICA Nº 153\nde Coronel Dorrego\n-\nhasta la suma de\n$ 22.900\n.- (Pesos Veintidós Mil Novecientos) en concepto de subsidio en un único pago\n,\npor los motivos expuestos en el exordio del presente\n.-\nARTICULO 2°)\nLa suma que se menciona en el artículo precedente deberá ser rendida con los respectivos comprobantes por el gasto realizado.-\nARTÍCULO 3°)\nFíjase la siguiente imputación: 111 01 02 000 Secretaría de Gobierno y Hacienda – 18 00 00 Fondo de Financiamiento Educativo Ley 26.075 – 5.1.7.0 Transferencias a otras instituciones Culturales y Sociales sin fines de lucro.- Fuente de Financiamiento: 132 de origen provincial.\nARTICULO 4°)\nComuníquese a la Contaduría Municipal, entidad peticionante, demás que corresponda, dése al R.O., y oportunamente archívese.-\n\n[DOC 82]\nBoletines/Coronel Dorrego\nDecreto Nº0868/2022\nDecreto Nº 0868/2022\nCoronel Dorrego, 07/04/2022\nVisto\nque mediante Expte Nº 619/22, el cuerpo de Consejeros Escolares de Coronel Dorrego avalan la solicitud de colaboración económica para la Asociación Cooperadora de la Escuela Especial N° 501 de  Coronel  Dorrego – reconocida  como  Entidad de Bien Público por Legajo N° 038, para solventar gastos de actividades acuáticas, que realizan 3 alumnos del establecimiento educativo; y\nConsiderando\nque el mencionado gasto puede ser canalizado a través de los recursos del Fondo de Financiamiento Educativo Ley 26.075;\nPor ello, el\nINTENDENTE MUNICIPAL\n, en uso de sus facultades-\nD E C R E T A\nARTICULO 1°)\nFacúltase  a  Contaduría  Municipal  a  liquidar a favor de la\nASOCIACIÓN COOPERADORA  DE  LA  ESCUELA  N°  501\nde  Coronel Dorrego\n,\nhasta la suma de\n$ 9.750\n.- (Pesos Nueve Mil Setecientos Cincuenta) en concepto de subsidio durante los meses de\nabril, mayo, junio, julio, agosto, septiembre, octubre, noviembre y diciembre/22,\npor los motivos expuestos en el exordio del presente\n.-\nARTICULO 2°)\nLa suma que se menciona en el artículo precedente deberá ser rendida con los respectivos comprobantes por el gasto realizado.-\nARTÍCULO 3°)\nFíjase la siguiente imputación: 111 01 02 000 Secretaría de Gobierno y Hacienda – 18 00 00 Fondo de Financiamiento Educativo Ley 26.075 – 5.1.7.0 Transferencias a otras Instituciones Culturales y Sociales sin fines de lucro.- Fuente de financiamiento: 132. de Origen Provincial.-\nARTICULO 4°)\nComuníquese a la Contaduría, entidad peticionante, demás que corresponda, dése al R.O., y oportunamente archívese.-\n\n[DOC 83]\nBoletines/Coronel Dorrego\nDecreto Nº0869/2022\nDecreto Nº 0869/2022\nCoronel Dorrego, 07/04/2022\nVisto\nla  solicitud  de  colaboración  económica  municipal  presentada mediante Expte. 0616/2022  por autoridades de la Asociación Cooperadora de la JIRIMM Nº 6 y Escuela N° 5 “José Manuel Estrada” de la localidad de Irene – reconocida como Entidad de Bien Público por Legajo N° 074 –, a los efectos de solventar gastos de adquisición para juegos de patio;\nConsiderando\nque es intención del Departamento Ejecutivo llevar adelante políticas de inclusión y fortalecimiento educativo;\nque dicha solicitud es avalada por el Cuerpo de Consejeros Escolares de Coronel Dorrego;\nque este tipo de gasto puede ser canalizado a través de los fondos previstos con la creación de la Ley de Financiamiento Educativo Nº 26.075;\nPor ello, el\nINTENDENTE MUNICIPAL\n, en uso de sus facultades-\nD E C R E T A\nARTICULO 1°)\nFacúltase  a  Contaduría  Municipal  a  liquidar a favor de la\nASOCIACIÓN COOPERADORA\nDE LA ESCUELA N° 5\n“José Manuel Estrada” de la localidad de Irene\n-\nhasta  la  suma de\n$ 150.288,55\n(Pesos Ciento Cincuenta Mil Doscientos Ochenta y Ocho c/55/00) en concepto de subsidio  en un único pago, por los motivos expuestos en el exordio del presente\n.-\nARTICULO 2°)\nLa suma que se menciona en el artículo precedente deberá ser rendida con los respectivos comprobantes por el gasto realizado.-\nARTÍCULO 3°)\nFíjase la siguiente imputación: 111 01 02 000 Secretaría de Gobierno y Hacienda – 18 00 00 Fondo de Financiamiento Educativo Ley 26.075  5.1.7.0 Transferencias a otras instituciones Culturales y Sociales sin fines de lucro.- Fuente de Financiamiento: 132 de origen provincial.\nARTICULO 4°)\nComuníquese a la Contaduría Municipal, entidad peticionante, demás que corresponda, dése al R.O., y oportunamente archívese.-\n\n[DOC 84]\nBoletines/Coronel Dorrego\nDecreto Nº0870/2022\nDecreto Nº 0870/2022\nCoronel Dorrego, 07/04/2022\nVisto\nla solicitud de colaboración económica municipal presentada mediante Expte. 0615/2022 por la Asociación Cooperadora del Centro de Educación Física N° 64 de Oriente – reconocida como Entidad de Bien Público por Legajo N° 131 –, a los efectos de solventar gastos de adquisición de material deportivo, y\nConsiderando\nque la institución posee una finalidad educativa, ejecutando acciones pedagógicas y formativas en niños y adolescentes, que incluye la promoción de actividades físicas, las que se estima deben ser desarrolladas con adecuada infraestructura;\nque es intención de este Departamento Ejecutivo acceder al pedido efectuado, el\nINTENDENTE MUNICIPAL\n, en uso de sus facultades-\nD E C R E T A\nARTICULO 1°)\nFacultase a Contaduría Municipal a liquidar a favor de la\nASOCIACIÓN COOPERADORA DEL CENTRO DE EDUCACIÓN FÍSICA Nº 64\nde la localidad de Oriente –, hasta la  suma  de\n$165.320.-\n(Pesos Ciento Sesenta y Cinco Mil Trescientos Veinte) en concepto de SUBSIDIO EN UN ÚNICO PAGO, por los motivos expuestos en el exordio del presente\n.-\nARTICULO 2°)\nLa suma que se menciona en el artículo precedente deberá ser rendida con los respectivos comprobantes por el gasto realizado.-\nARTÍCULO 3°)\nFíjase la siguiente imputación: 111 01 02 000 Secretaría de Gobierno y Hacienda – 18 00 00  Fondo Financiamiento Educativo Ley 26.075 - 5.1.7.0 Transferencia a otras instituciones culturales y sociales sin fines de lucro – Fuente de Financiamiento: 132 de Origen Provincial.\nARTICULO 4°)\nComuníquese a la Dirección de Hacienda, entidad peticionante, demás que corresponda, dése al R.O., y oportunamente archívese.-\n\n[DOC 85]\nBoletines/Coronel Dorrego\nDecreto Nº0871/2022\nDecreto Nº 0871/2022\nPublicado en versión extractada\nCoronel Dorrego, 07/04/2022\nsubsidio emergencia economica destinado a un beneficiario por un monto de $4.000.- durante los meses de ABRIL A DICIEMBRE DE 2022\n\n[DOC 86]\nBoletines/Coronel Dorrego\nDecreto Nº0872/2022\nDecreto Nº 0872/2022\nCoronel Dorrego, 07/04/2022\nVisto\nel  Concurso  de  Precios  N°\n32/2022\nformalizado en el día de la fecha, destinado a la adquisición de materiales de construcción para el Programa de Mejoramiento de Viviendas; y\nConsiderando\nque para este concurso se cursaron cuatro invitaciones no recibiéndose oferta de los Proveedores D’ANNUNZIO GUILLERMO Y FERNANDEZ FLORENCIO;\nque  en el mencionado acto de apertura de propuestas se registraron las siguientes ofertas:\nDETALLE\nSUC. MODESTO MOULIA\nTODOMAT S.A.\n75 chapas acanaladas de 4 mts\n$ 711.360,00\n$ 589.500.-\n75 bolsas de cemento x 50 kg\n$  86.756,25\n$   79.125.-\n75 bolsas de cemento Hidralit x 40 kg\n$  59.400,00\n$   59.100.-\n75 bolsas de cal por 30 kg\n$  35.250,00\n$   47.250.-\n6.000 ladrillos huecos tipo cerámico de 12\n$ 543.900,00\n$  497.400.-\nque de acuerdo con el informe suscripto por la Jefatura de Compras resulta conveniente adjudicar el presente de manera parcial a los Proveedores SUCESIÓN DE MODESTO MOULIA Y TODOMAT S.A. por resultar lo más conveniente a los intereses económicos municipales;\nPOR TODO ELLO, el\nINTENDENTE MUNICIPAL\n, en uso de sus facultades\nD E C R E T A\nARTICULO 1°)\nApruébese el Concurso de Precios\nN° 32/2022\nrealizado con el objeto de realizar la adquisición de materiales para de materiales de construcción para el Programa de Mejoramiento de Viviendas.\nARTICULO 2°)\nAdjudicase  el Concurso de Precios N°\n32/2022\nsegún el siguiente detalle por resultar lo más conveniente  a los intereses comunales:\nSUCESIÓN DE MOULIA MODESTO NORBERTO\n75 bolsas de cal por 30 kg a $35.250.-\nTOTAL:\n$35.250.- (Pesos Treinta y Cinco Mil Doscientos Cincuenta)\nTODOMAT S.A\n. 75 chapas acanaladas de 4 m por $589.500.-; 75 bolsas de cemento por 50 kg. a $79.125.-, 75 bolsas de hidralit por 40 kg a $59.100.- y 6000 ladrillos huecos de 12 a $497.400.-\nTOTAL:\n$1.225.125.-\nARTICULO 3°)\nDesestímese las restantes ofertas presentadas para el presente Concurso por no ser convenientes a los intereses económicos de este municipio.\nARTICULO 4°)\nFijase la siguiente imputación: 111 01 02 000 Secretaría de Gobierno y Hacienda – 17 03 00 Programa de Mejoramiento de Viviendas   -  5.2.1.0 Transferencias a Personas.  Fuente de Financiamiento: 110 Tesoro Municipal.\nARTICULO 5°)\nComuníquese a la Dirección de Hacienda, Contaduría, Oficina de Compras, demás que corresponde, dése al R.O. y oportunamente, archívese.-\n\n[DOC 87]\nBoletines/Coronel Dorrego\nDecreto Nº0873/2022\nDecreto Nº 0873/2022\nCoronel Dorrego, 07/04/2022\nVisto\nque mediante Expte Nº 402/22, el cuerpo de Consejeros Escolares de Coronel Dorrego avalan la solicitud de colaboración económica para la Asociación Cooperadora de la  Escuela N° 25 “Juan Martín de  Pueyrredón” de Loma Chata – reconocida como Entidad de Bien Público por Legajo N° 057 –, a efectos de solventar gastos de adquisición de bomba sumergible que provee agua al establecimiento educativo; y\nConsiderando\nque este tipo de gastos que pueden ser canalizados a través de los fondos previstos con la creación de la Ley de Financiamiento Educativo Nº 26075;\nPor ello, el\nINTENDENTE MUNICIPAL\n, en uso de sus facultades -\nD E C R E T A\nARTICULO 1°)\nFacúltase  a  Contaduría  Municipal  a  liquidar a favor de la\nASOCIACIÓN COOPERADORA DE LA ESCUELA N° 25 “JUAN MARTÍN DE PUEYRREDON”\nde Loma Chata\n-\nhasta  la  suma de\n$ 120.000\n.- (Pesos Ciento Veinte Mil) en concepto de subsidio en un único pago\n,\npor los motivos expuestos en el exordio del presente\n.-\nARTICULO 2°)\nLa suma que se menciona en el artículo precedente deberá ser rendida con los respectivos comprobantes por el gasto realizado.-\nARTÍCULO 3°)\nFíjase la siguiente imputación: 111 01 02 000 Secretaría de Gobierno y Hacienda – 18 00 00 Fondo de Financiamiento Educativo Ley 26.075 -  5.1.7.0 Transferencias a otras Instituciones Culturales y Sociales sin fines de lucro – Fuente de financiamiento: 132 de origen provincial\nARTICULO 4°)\nComuníquese a Contaduría, entidad peticionante, demás que corresponda, dése al R.O., y oportunamente archívese.-\n\n[DOC 88]\nBoletines/Coronel Dorrego\nDecreto Nº0874/2022\nDecreto Nº 0874/2022\nCoronel Dorrego, 08/04/2022\nVisto\nque el día de la fecha, el cuerpo de Consejeros Escolares de Coronel Dorrego, ha presentado un nota solicitando la modificación del presupuesto aprobado para solventar gastos de acompañante externo para alumno (P.P.M.) que concurre al Jardín de Infantes N° 901; y\nConsiderando\nque este tipo de gastos que pueden ser canalizados a través de los fondos previstos con la creación de la Ley de Financiamiento Educativo Nº 26075;\nPor ello, el\nINTENDENTE MUNICIPAL\n, en uso de sus facultades-\nD E C R E T A\nARTICULO 1°)\nFacúltase  a  Contaduría  Municipal  a  liquidar a favor de la\nASOCIACIÓN  COOPERADORA\nDEL  JARDIN DE INFANTES N° 901\nde Coronel Dorrego, hasta la suma de\n$ 56.000\n.- (Pesos Cincuenta Y Seis Mil) en concepto de subsidio durante los meses de\nabril, mayo, junio, julio, agosto, septiembre, octubre, noviembre y diciembre/22,\npor los motivos expuestos en el exordio del presente\n.-\nARTICULO 2°)\nLa suma que se menciona en el artículo precedente deberá ser rendida con los respectivos comprobantes por el gasto realizado.-\nARTICULO 3°)\nTéngase por Derogado el Decreto Nº 800/22.\nARTÍCULO 4°)\nFíjase la siguiente imputación: 111 01 02 000 Secretaría de Gobierno y Hacienda – 18 00 00 Fondo de Financiamiento Educativo Ley 26075 – 5.1.7.0 Transferencias a otras Instituciones Culturales y Sociales sin fines de lucro – Fuente de Financiamiento 132 de origen Provincial.-\nARTICULO 5°)\nComuníquese a Contaduría, entidad peticionante, demás que corresponda, dése al R.O., y oportunamente archívese.-\n\n[DOC 89]\nBoletines/Coronel Dorrego\nDecreto Nº0875/2022\nDecreto Nº 0875/2022\nPublicado en versión extractada\nCoronel Dorrego, 08/04/2022\nsubsidio emergencia economica destinado a un beneficiario por un monto de $6.000.- durante los meses de ABRIL A DICIEMBRE DE 2022\n\n[DOC 90]\nBoletines/Coronel Dorrego\nDecreto Nº0876/2022\nDecreto Nº 0876/2022\nPublicado en versión extractada\nCoronel Dorrego, 08/04/2022\nsubsidio emergencia economica destinado a un beneficiario por un monto de $3.000.- durante los meses de ABRIL A DICIEMBRE DE 2022\n\n[DOC 91]\nBoletines/Coronel Dorrego\nDecreto Nº0877/2022\nDecreto Nº 0877/2022\nPublicado en versión extractada\nCoronel Dorrego, 08/04/2022\nsubsidio emergencia economica destinado a un beneficiario por un monto de $4.000.- en un unico pago\n\n[DOC 92]\nBoletines/Coronel Dorrego\nDecreto Nº0878/2022\nDecreto Nº 0878/2022\nPublicado en versión extractada\nCoronel Dorrego, 08/04/2022\nsubsidio emergencia economica destinado a un beneficiario por un monto de $4.000.- durante los meses de ABRIL A DICIEMBRE DE 2022\n\n[DOC 93]\nBoletines/Coronel Dorrego\nDecreto Nº0879/2022\nDecreto Nº 0879/2022\nPublicado en versión extractada\nCoronel Dorrego, 08/04/2022\nsubsidio emergencia económica Delegación El Perdido, destinada a un beneficiario por un monto de $3.000.- durante los meses de ABRIL A DICIEMBRE DE 2022\n\n[DOC 94]\nBoletines/Coronel Dorrego\nDecreto Nº0880/2022\nDecreto Nº 0880/2022\nPublicado en versión extractada\nCoronel Dorrego, 08/04/2022\nsubsidio emergencia económica Delegación El Perdido, destinada a un beneficiario por un monto de $3.000.- durante los meses de Abril a Diciembre de 2022\n\n[DOC 95]\nBoletines/Coronel Dorrego\nDecreto Nº0881/2022\nDecreto Nº 0881/2022\nPublicado en versión extractada\nCoronel Dorrego, 08/04/2022\nsubsidio emergencia economica Delegación El Perdido, destinada a un beneficiario por un monto de $4.000.- durante los meses de Abril a Diciembre de 2022\n\n[DOC 96]\nBoletines/Coronel Dorrego\nDecreto Nº0882/2022\nDecreto Nº 0882/2022\nPublicado en versión extractada\nCoronel Dorrego, 08/04/2022\nsubsidio emergencia económica Delegación El Perdido, destinada a un beneficiario, por un monto de $4.000.- durante los meses de ABRIL A DICIEMBRE DE 2022\n\n[DOC 97]\nBoletines/Coronel Dorrego\nDecreto Nº0883/2022\nDecreto Nº 0883/2022\nPublicado en versión extractada\nCoronel Dorrego, 08/04/2022\nsubsidio emergencia económica delegación El Perdido, destinada a un beneficiario por un monto de $3.000.- durante los meses de ABRIL A DICIEMBRE DE 2022\n\n[DOC 98]\nBoletines/Coronel Dorrego\nDecreto Nº0884/2022\nDecreto Nº 0884/2022\nCoronel Dorrego, 08/04/2022\nVisto\nel informe elevado por el Sr. Jefe de Compras, en referencia al Concurso de Precios Nº 36/2022 cuyo llamado fuera realizado con el objeto de proceder a llevar a cabo la adquisición de 10.000  litros de Gas Oil Tipo Euro Grado III para utilizar en el mantenimiento de caminos provinciales del Distrito de Coronel Dorrego; y\nConsiderando\nque el Jefe de Compras ha informado mediante Nota que este concurso no se va a ejecutar debido a la falta de recepción de ofertas por parte de los Proveedores del Registro Municipal invitados al mismo, a saber EREKIN S.A., BULUC LAMAT S.R.L., CRISCI JORGE ALBERTO, PETROPRINGLES S.A. y COOP. AGRARIA DE TRES ARROYOS LTDA.;\nque dada esta circunstancia, se debe dictar el acto administrativo correspondiente para declarar\ndesierto\nel Concurso de referencia;\nPor ello, el\nINTENDENTE MUNICIPAL\n, en uso de sus facultades-\nD E C R E T A\nARTÍCULO 1°)\nDeclarase\nDESIERTO\nel Concurso de Precios N°\n36/2022\ncuyo llamado tuviera lugar mediante Decreto N°\n0884/2022.\nARTÍCULO 2°)\nComuníquese a Contaduría, Jefe de Compras, demás que corresponde, dése al R.O. y oportunamente, archívese.\n\n[DOC 99]\nBoletines/Coronel Dorrego\nDecreto Nº0885/2022\nDecreto Nº 0885/2022\nPublicado en versión extractada\nCoronel Dorrego, 08/04/2022\nbaja subsidio por emergencia económica Decreto Nº 569/2022\n\n[DOC 100]\nBoletines/Coronel Dorrego\nDecreto Nº0886/2022\nDecreto Nº 0886/2022\nCoronel Dorrego, 08/04/2022\nVisto\nla nota presentada por la Sra. Merlina Legagnoa, en representación de la firma CORONEL DORREGO INDUSTRIAS ALIMENTICIAS S.A., mediante Expte. 0588/2022; y\nConsiderando\nque, en la mencionada nota se solicita se otorgue la baja, por cese de actividades comerciales en el rubro: “HELADERÍA-VENTA DE PRODUCTOS SECOS Y CONGELADOS” habilitado mediante Resolución recaída en Expte. 810 del año 2021, local ubicado en calle Yrigoyen Nº 615 de la ciudad de Coronel Dorrego;\nque corresponde al Departamento Ejecutivo otorgar el alta y baja de habilitaciones comerciales;\nPor todo ello, el\nINTENDENTE MUNICIPAL\n, en uso de sus facultades\nD E C R E T A\nARTÍCULO 1°)\nDése  de\nBAJA A LA HABILITACIÓN MUNICIPAL\nen  el rubro\n“HELADERÍA-VENTA DE PRODUCTOS SECOS Y CONGELADOS”\npor cese de actividades solicitada por la firma\nCORONEL DORREGO INDUSTRIAS ALIMENTICIAS S.A\notorgada mediante Resolución recaída en Expte. 810 del año 2021  local ubicado en calle Yrigoyen Nº 615  de la ciudad  de Coronel Dorrego - Partida de Seguridad e Higiene Nº 2679.\nARTÍCULO 2°)\nComuníquese a la Dirección de Hacienda, Dirección de Inspección  y  Seguridad, demás que corresponde, dése al R.O. y oportunamente, archívese.-\n\n[DOC 101]\nBoletines/Coronel Dorrego\nDecreto Nº0887/2022\nDecreto Nº 0887/2022\nPublicado en versión extractada\nCoronel Dorrego, 11/04/2022\nsubsidio emergencia economica destinada a un beneficiario, por un monto de $5.000.- durante los meses de Abril a Diciembre de 2022\n\n[DOC 102]\nBoletines/Coronel Dorrego\nDecreto Nº0888/2022\nDecreto Nº 0888/2022\nPublicado en versión extractada\nCoronel Dorrego, 11/04/2022\nsubsidio emergencia economica por un monto de $6.000.- durante los meses de ABRIL A DICIEMBRE DE 2022\n\n[DOC 103]\nBoletines/Coronel Dorrego\nDecreto Nº0889/2022\nDecreto Nº 0889/2022\nPublicado en versión extractada\nCoronel Dorrego, 11/04/2022\nsubsidio servicio local por un monto de $12.100.- durante el mes de Abril de 2022\n\n[DOC 104]\nBoletines/Coronel Dorrego\nDecreto Nº0890/2022\nDecreto Nº 0890/2022\nPublicado en versión extractada\nCoronel Dorrego, 11/04/2022\nsubsidio servicio local de protección de los derechos del niño por un monto de $4.000.- durante los meses de abril a Junio de 2022\n\n[DOC 105]\nBoletines/Coronel Dorrego\nDecreto Nº0891/2022\nDecreto Nº 0891/2022\nPublicado en versión extractada\nCoronel Dorrego, 11/04/2022\nsubsidio emergencia economica destinada a un beneficiario por un monto de $6.000.- durante los meses de Abril a Junio de 2022\n\n[DOC 106]\nBoletines/Coronel Dorrego\nDecreto Nº0892/2022\nDecreto Nº 0892/2022\nPublicado en versión extractada\nCoronel Dorrego, 11/04/2022\nsubsidio servicio local de proteccion de los derechos del niño por un monto de $6.000.- durante los meses de Abril, Mayo y Junio de 2022\n\n[DOC 107]\nBoletines/Coronel Dorrego\nDecreto Nº0893/2022\nDecreto Nº 0893/2022\nPublicado en versión extractada\nCoronel Dorrego, 11/04/2022\nsubsidio Servicio Local de Protección de los Derechos del Niño por un monto de $5.000.- durante los meses de ABRIL A JUNIO\n\n[DOC 108]\nBoletines/Coronel Dorrego\nDecreto Nº0894/2022\nDecreto Nº 0894/2022\nPublicado en versión extractada\nCoronel Dorrego, 11/04/2022\nsubsidio servicio local de proteccion de los derechos de los niños por un monto de $4.000.- durante los meses de Abril Mayo y Junio de 2022\n\n[DOC 109]\nBoletines/Coronel Dorrego\nDecreto Nº0895/2022\nDecreto Nº 0895/2022\nPublicado en versión extractada\nCoronel Dorrego, 11/04/2022\nsubsidio servicio local de proteccion de los derechos de los niños - por un monto de $4.000.- durante los meses de Abril a Junio de 2022\n\n[DOC 110]\nBoletines/Coronel Dorrego\nDecreto Nº0896/2022\nDecreto Nº 0896/2022\nPublicado en versión extractada\nCoronel Dorrego, 11/04/2022\nsubsidio servicio local de proteccion de los derechos del niño por un monto de $15.943,50 por el mes de ABRIL DE 2022\n\n[DOC 111]\nBoletines/Coronel Dorrego\nDecreto Nº0897/2022\nDecreto Nº 0897/2022\nPublicado en versión extractada\nCoronel Dorrego, 11/04/2022\nsubsidio servicio local de proteccion de los derechos del niño - por un monto de $7.056,50 en un único pago\n\n[DOC 112]\nBoletines/Coronel Dorrego\nDecreto Nº0898/2022\nDecreto Nº 0898/2022\nPublicado en versión extractada\nCoronel Dorrego, 11/04/2022\nsubsidio servicio local de proteccion de los derechos del niño por un monto de $4.000.- durante los meses de Abril a Junio de 2022\n\n[DOC 113]\nBoletines/Coronel Dorrego\nDecreto Nº0899/2022\nDecreto Nº 0899/2022\nPublicado en versión extractada\nCoronel Dorrego, 11/04/2022\nsubsidio servicio local de proteccion de los derechos del niño por un monto de $4.000.- durante los meses de Abril a Junio de 2022\n\n[DOC 114]\nBoletines/Coronel Dorrego\nDecreto Nº0900/2022\nDecreto Nº 0900/2022\nPublicado en versión extractada\nCoronel Dorrego, 11/04/2022\nsubsidio servicio local de proteccion de los derechos del niño por un monto de $5.000.- durante los meses de Abril a Junio de 2022\n\n[DOC 115]\nBoletines/Coronel Dorrego\nDecreto Nº0901/2022\nDecreto Nº 0901/2022\nPublicado en versión extractada\nCoronel Dorrego, 11/04/2022\nsubsidio emergencia economica destinada a siete beneficiarios por un monto de $3.000.- durante los meses de Abril a Diciembre de 2022\n\n[DOC 116]\nBoletines/Coronel Dorrego\nDecreto Nº0902/2022\nDecreto Nº 0902/2022\nPublicado en versión extractada\nCoronel Dorrego, 11/04/2022\npersonal\n\n[DOC 117]\nBoletines/Coronel Dorrego\nDecreto Nº0903/2022\nDecreto Nº 0903/2022\nPublicado en versión extractada\nCoronel Dorrego, 11/04/2022\npersonal\n\n[DOC 118]\nBoletines/Coronel Dorrego\nDecreto Nº0904/2022\nDecreto Nº 0904/2022\nPublicado en versión extractada\nCoronel Dorrego, 11/04/2022\npersonal\n\n[DOC 119]\nBoletines/Coronel Dorrego\nDecreto Nº0905/2022\nDecreto Nº 0905/2022\nPublicado en versión extractada\nCoronel Dorrego, 11/04/2022\npersonal\n\n[DOC 120]\nBoletines/Coronel Dorrego\nDecreto Nº0906/2022\nDecreto Nº 0906/2022\nPublicado en versión extractada\nCoronel Dorrego, 11/04/2022\npersonal\n\n[DOC 121]\nBoletines/Coronel Dorrego\nDecreto Nº0907/2022\nDecreto Nº 0907/2022\nPublicado en versión extractada\nCoronel Dorrego, 11/04/2022\npersonal\n\n[DOC 122]\nBoletines/Coronel Dorrego\nDecreto Nº0908/2022\nDecreto Nº 0908/2022\nPublicado en versión extractada\nCoronel Dorrego, 11/04/2022\npersonal\n\n[DOC 123]\nBoletines/Coronel Dorrego\nDecreto Nº0909/2022\nDecreto Nº 0909/2022\nCoronel Dorrego, 11/04/2022\nVisto\nel informe elevado por el Sr. Jefe de Compras, en referencia al Concurso de Precios Nº 36/2022 cuyo llamado fuera realizado con el objeto de proceder a llevar a cabo la adquisición de 10.000  litros de Gas Oil Tipo Euro Grado III para utilizar en el mantenimiento de caminos provinciales del Distrito de Coronel Dorrego; y\nConsiderando\nque el Jefe de Compras ha informado mediante Nota que este concurso no se va a ejecutar debido a la falta de recepción de ofertas por parte de los Proveedores del Registro Municipal invitados al mismo, a saber EREKIN S.A., BULUC LAMAT S.R.L., CRISCI JORGE ALBERTO, PETROPRINGLES S.A. y COOP. AGRARIA DE TRES ARROYOS LTDA.;\nque dada esta circunstancia, se debe dictar el acto administrativo correspondiente para declarar\ndesierto\nel Concurso de referencia;\nPor ello, el\nINTENDENTE MUNICIPAL\n, en uso de sus facultades-\nD E C R E T A\nARTÍCULO 1°)\nDeclarase\nDESIERTO\nel Concurso de Precios N°\n36/2022\ncuyo llamado tuviera lugar mediante Decreto N°\n0884/2022.\nARTÍCULO 2°)\nComuníquese a Contaduría, Jefe de Compras, demás que corresponde, dése al R.O. y oportunamente, archívese.\n\n[DOC 124]\nBoletines/Coronel Dorrego\nDecreto Nº0910/2022\nDecreto Nº 0910/2022\nCoronel Dorrego, 12/04/2022\nVisto\nque la Dirección de Vialidad Urbana y Rural,  ha manifestado la necesidad de adquirir 10000 de Gas Oil Euro grado III para ser utilizados en el mantenimiento de caminos rurales del Distrito;\nPor ello, el\nINTENDENTE MUNICIPAL,\nen uso de sus facultades\nD E C R E T A\nARTICULO 1º)\nLlamase a  Concurso de Precios\nNº 36/2022 SEGUNDO LLAMADO\ncon el objeto de proceder a la adquisición de 10.000 de gas-oil Euro Grado III para ser utilizados en el mantenimiento de caminos provinciales del Distrito de Coronel Dorrego.\nARTICULO 2º)\nLa apertura de ofertas del\nCONCURSO DE PRECIOS\nNº\n36/2022\nSEGÚNDO LLAMADO\nse llevará a cabo el día\n13 DE ABRIL DE 2022 a las\n09:30horas\nen la Oficina de Compras Municipal.\nARTICULO 3º)\nLos funcionarios intervinientes en el\nCONCURSO DE PRECIOS Nº 36/2022 SEGUNDO LLAMADO\nson el Director de Vialidad Urbana y Rural  y el Jefe de Compras.\nARTICULO 4º)\nComuníquese a la Jefatura de Compras, Contaduría, demás que corresponde, dése al R.O. y oportunamente, archívese.-\n\n[DOC 125]\nBoletines/Coronel Dorrego\nDecreto Nº0911/2022\nDecreto Nº 0911/2022\nPublicado en versión extractada\nCoronel Dorrego, 12/04/2022\nsubsidio emergencia economica destinado a un beneficiario por un monto de $2.350.- por el mes de ABRIL DE 2022\n\n[DOC 126]\nBoletines/Coronel Dorrego\nDecreto Nº0912/2022\nDecreto Nº 0912/2022\nPublicado en versión extractada\nCoronel Dorrego, 12/04/2022\nsubsidio emergencia economica por un monto de $4.000.-  destinada a un beneficiario durante los meses de ABRIL A DICIEMBRE DE 2022\n\n[DOC 127]\nBoletines/Coronel Dorrego\nDecreto Nº0913/2022\nDecreto Nº 0913/2022\nPublicado en versión extractada\nCoronel Dorrego, 12/04/2022\npersonal\n\n[DOC 128]\nBoletines/Coronel Dorrego\nDecreto Nº0914/2022\nDecreto Nº 0914/2022\nPublicado en versión extractada\nCoronel Dorrego, 12/04/2022\nsubsidio emergencia economica destinada a un beneficiario por un monto de $3.000.- durante los meses de Abril a Diciembre de 2022\n\n[DOC 129]\nBoletines/Coronel Dorrego\nDecreto Nº0915/2022\nDecreto Nº 0915/2022\nPublicado en versión extractada\nCoronel Dorrego, 12/04/2022\nsubsidio emergencia economica destinada a un beneficiario por un monto de $5.000.- durante los meses de Abril a Diciembre de 2022\n\n[DOC 130]\nBoletines/Coronel Dorrego\nDecreto Nº0916/2022\nDecreto Nº 0916/2022\nCoronel Dorrego, 12/04/2022\nVisto\nel  Concurso  de  Precios  N°\n33/2022\nformalizado en el día de la fecha, a fin de proceder a la adquisición de elementos para efectuar el mantenimiento de la red de cloacas de la ciudad de Coronel Dorrego; y\nConsiderando\nque para este concurso se remitieron tres invitaciones a Proveedores del Registro Municipal, registrándose las siguientes propuestas:\nELEMENTOS Y PROYECTOS S.A.\nTECNOHIDRO S.A.\nLEMOCHETTE S.A.\n20 caños PVC 160 c/junta elástica\n$199.479,40\n$196.000,00\n$312.291,80\n4 tapas PVC 160 c/junta elástica\n$    2.254,32\n$    2.280,00\n$  15.001,28\n6 marcos y tapa de hierro dúctil p/calzada\n$220.423,20\n$  234.000,00\n$237.948,06\nque de acuerdo con el informe del Jefe de Compras el\nINTENDENTE MUNICIPAL\n, en uso de sus facultades -\nD E C R E T A\nARTICULO 1°)\nApruébese el Concurso de Precios\nNº 33/2022\nformalizado en el día de la fecha, a fin de proceder a la adquisición de elementos para efectuar el mantenimiento de la red de cloacas de la ciudad de Coronel Dorrego.\nARTICULO 2°)\nAdjudíquese  el Concurso de Precios\nNº 33/2022\nde la siguiente manera:\nTECNOHIDRO S.A.\n20 caños PVC blanco 160 mm de largo con junta elástica  a $196.000.-\nTOTAL:\n$196.000.- (Pesos Ciento Noventa y Seis Mil)\nELEMENTOS Y PROYECTOS S.A.\n4 tapas de PVC 160 mm con junta elástica a $2.254,32 y 6 marcos y tapa de hierro dúctil para calzada $220.423,20 (Pesos Doscientos Veinte Mil Cuatrocientos Veintitrés c/20/00).\nTOTAL: 222.677,52 (Pesos Doscientos Veintidós Mil Seiscientos Setenta y Siete c/52/00)\nARTÍCULO 3º)\nDesestímense las restantes ofertas por no resultar convenientes a los intereses municipales.\nARTICULO  4°)\nFijase  la  siguiente  imputación:   111 01 05 000 Secretaría de Obras y Servicios Públicos – 18.05.00 Planta Depuradora Líquidos Cloacales – 2.5.8.0. Productos y Material Plástico 2.7.1.0.  Productos Ferrosos  - Fuente de financiamiento: 110 de Tesoro Municipal.\nARTICULO 5°)\nComuníquese a la Dirección de Hacienda, Contaduría, Oficina de Compras, demás que corresponde, dése al R.O. y oportunamente, archívese.-\n\n[DOC 131]\nBoletines/Coronel Dorrego\nDecreto Nº0917/2022\nDecreto Nº 0917/2022\nCoronel Dorrego, 12/04/2022\nVisto\nel  Concurso  de  Precios  N°\n34/2022\nformalizado en el día de la fecha, a fin de proceder a la adquisición de elementos necesarios para efectuar el mantenimiento de la Red de Agua Corriente para tener en stock por futuras roturas; y\nConsiderando\nque para este concurso se remitieron tres invitaciones a Proveedores del Registro Municipal, recibiéndose las siguientes propuestas:\nELEMENTOS Y PROYECTOS S.A.\nTECNOHIDRO S.A.\nLEMOCHETE S.A.\n60 caños PVC 63 clase 6 con junta elástica\n$144.274,20\n$143.400,00\n$117.936,00\n6 tapas PVC 63 con junta elástica\n$   4.988,70\n$  3.240,00\n$ 2.768,58\n4 válvulas exclusa hº dº  medidas 63\n$ 65.750,04\n$ 50.000,00\n$48.629,84\n20 caños PVC 90 clase 6 c junta elástica\n$ 93.611,40\n$93.600,00\n$75.072,20\n3 válvula exclusa hº dº  medidas 90 c junta elástica\n$ 78.195,57\n$54.000,00\n$41.459,43\n4 tee material PVC medidas 90x63 c/junta elástica\n$ 26.193,24\n$18.400,00\n$12.953,64\nTOTAL\n$ 413.013,15\n$362.640,00\n$298.819,69\nque de acuerdo con el informe del Jefe de Compras,  en donde se aconseja la conveniencia de adjudicar el presente al Proveedor LEMOCHETE S.A. en la suma total de $298.819,69 (Doscientos Noventa y Ocho Mil Ochocientos Diecinueve Mil c/69/00)\nel\nINTENDENTE MUNICIPAL\n, en uso de sus facultades -\nD E C R E T A\nARTICULO 1°)\nApruébese el Concurso de Precios\nNº 34/2022\nformalizado en el día de la fecha, a fin de proceder a  la adquisición de elementos necesarios para efectuar el mantenimiento de la Red de Agua Corriente para tener en stock por futuras roturas.\nARTICULO 2°)\nAdjudíquese  el Concurso de Precios\nNº 34/2022\nal Proveedor\nLEMOCHETTE S.A\n. la totalidad de los ítems en la suma de $298.819,69 (Pesos Doscientos Noventa y Ocho Mil Ochocientos Diecinueve Mil c/69/00) por resultar su oferta total la más conveniente a los intereses económicos municipales.\nARTÍCULO 3º)\nDesestímense las restantes ofertas por no resultar convenientes a los intereses municipales.\nARTICULO  4°)\nFijase  la  siguiente  imputación:   111 01 05 000 Secretaría de Obras y Servicios Públicos – 18.03.00. Obras Sanitarias – Red de Agua Corriente –– 2.5.8.0. Productos de Material Plástico  – 2.7.1.0. Productos Ferrosos  –Fuente de financiamiento: 110 de Tesoro Municipal.\nARTICULO 5°)\nComuníquese a la Dirección de Hacienda, Contaduría, Oficina de Compras, demás que corresponde, dése al R.O. y oportunamente, archívese.-\n\n[DOC 132]\nBoletines/Coronel Dorrego\nDecreto Nº0918/2022\nDecreto Nº 0918/2022\nCoronel Dorrego, 12/04/2022\nVisto\nque mediante Expte Nº 633/22, el cuerpo de Consejeros Escolares de Coronel Dorrego solicitan la colaboración económica a favor de la ASOCIACION COOPERADORA DE LA ESCUELA DE EDUCACION SECUNDARIA AGRARIA Nº 1 de Coronel Dorrego – reconocida como Entidad de Bien Público por Legajo N° 110 –, para cubrir gastos de  transporte de alumnos Mario y Giuliana González desde zona rural al establecimiento educativo; y\nConsiderando\nque este tipo de gastos que pueden ser canalizados a través de los fondos previstos con la creación de la Ley de Financiamiento Educativo Nº 26075;\nPor ello, el\nINTENDENTE MUNICIPAL\n, en uso de sus facultades-\nD E C R E T A\nARTICULO 1°)\nFacúltase  a  Contaduría  Municipal  a  liquidar a favor de la\nASOCIACION COOPERADORA\nDE LA ESCUELA DE EDUCACION SECUNDARIA AGRARIA Nº 1 -\nhasta la suma de\n$ 31.200,00\n.- (Pesos Treinta y Un Mil Doscientos) en concepto de subsidio durante los meses de\nabril, mayo, junio, julio, agosto, septiembre, octubre, noviembre y diciembre/22,\npor los motivos expuestos en el exordio del presente\n.-\nARTICULO 2°)\nLa suma que se menciona en el artículo precedente deberá ser rendida con los respectivos comprobantes por el gasto realizado.-\nARTÍCULO 3°)\nFíjase la siguiente imputación: 111 01 02 000 Secretaria de Gobierno y Hacienda – 18 00 00 Fondo Financiamiento Educativo Ley 26075 – 5.1.7.0 Transferencias a otras Instituciones Culturales y Sociales sin fines de lucro.- Fuente de Financiamiento 132 de Origen Provincial.-\nARTICULO 4°)\nComuníquese a Contaduría, entidad peticionante, demás que corresponda, dése al R.O., y oportunamente archívese.-\n\n[DOC 133]\nBoletines/Coronel Dorrego\nDecreto Nº0919/2022\nDecreto Nº 0919/2022\nCoronel Dorrego, 12/04/2022\nVisto\nla  solicitud  de  colaboración  municipal  presentada mediante Expte Nº 0620/2022, por autoridades de la Asociación Cooperadora del Jardín de Infantes Nº 904 de Coronel Dorrego – reconocida como Entidad de Bien Público por Legajo N° 015 –, a los efectos de solventar  el gasto de un acompañante externo para el alumno B.E.S. que concurre a la Institución; y\nConsiderando\nque el mencionado gasto puede ser canalizado a través de los recursos del Fondo de Financiamiento Educativo Ley 26.075;\nPor ello, el\nINTENDENTE MUNICIPAL\n, en uso de sus facultades-\nD E C R E T A\nARTICULO 1°)\nFacultase  a  Contaduría  Municipal  a  liquidar a favor de la\nASOCIACIÓN COOPERADORA\nDEL JARDÍN Nº 904\nde Coronel Dorrego\n-\nhasta  la  suma de\n$56.000.-\n(Pesos Cincuenta y Seis Mil) en concepto de subsidio por los meses de\nABRIL A DICIEMBRE DE 2022,\npor los motivos expuestos en el exordio del presente\n.-\nARTICULO 2°)\nLa suma que se menciona en el artículo precedente deberá ser rendida con los respectivos comprobantes por el gasto realizado.-\nARTÍCULO 3°)\nFijase la siguiente imputación: 111 01 02 000 Secretaría de Gobierno y Hacienda - 18 00 00 Fondo Financiamiento Educativo Ley 26.075 - 5.1.7.0 Transferencias a otras instituciones culturales y sociales sin fines de lucro -  Fuente de Financiamiento 132 Origen Provincial.-\nARTICULO 4°)\nComuníquese a la Dirección de Hacienda, Contaduría, entidad peticionante, demás que corresponda, dése al R.O., y oportunamente archívese.-\n\n[DOC 134]\nBoletines/Coronel Dorrego\nDecreto Nº0920/2022\nDecreto Nº 0920/2022\nCoronel Dorrego, 12/04/2022\nVisto\nque mediante Expte. 0617/2022  las autoridades de la Asociación Cooperadora de la Escuela de Educación Especial Nº 501 de Coronel Dorrego – reconocida como Entidad de Bien Público por Legajo Nº 38 - han solicitado a este Departamento Ejecutivo que se otorgue un subsidio para solventar gastos de traslado de la alumna JM que concurre a la institución; y\nConsiderando\nla  resolución  favorable  del Honorable Tribunal de Cuentas de la Provincia de Buenos Aires ante consulta efectuada por este Municipio (mediante Expte. 4026 - 791/13), respecto del tipo de gastos que pueden ser canalizados a través de los fondos previstos con la creación de la Ley de Financiamiento Educativo Nº 26075;\nque los mencionados gastos se pueden canalizar a través del citado Fondo;\nPor ello, el\nINTENDENTE MUNICIPAL\n, en uso de sus facultades-\nD E C R E T A\nARTICULO 1°)\nFacultase a Contaduría Municipal a  liquidar a favor de la\nASOCIACIÓN COOPERADORA\nDE LA ESCUELA DE EDUCACIÓN ESPECIAL Nº 501\nde esta ciudad hasta la suma de\n$6.000.-\n(Pesos Seis Mil) en concepto de subsidio durante los meses de\nABRIL A DICIEMBRE DE 2022,\nde acuerdo con lo  expuesto en el exordio del presente\n.-\nARTICULO 2°)\nLa utilización de los fondos que se mencionan en los artículos precedentes, deberán ser rendidos con los respectivos comprobantes por el gasto realizado.-\nARTÍCULO 3°)\nFijase la siguiente imputación: 111 01 02 000 Secretaría de Gobierno y Hacienda – 18 00 00 Fondo Financiamiento Educativo Ley 26075 – 5.1.7.0. Transferencia a otras Instituciones Culturales y Sociales sin fines de lucro– Fuente de Financiamiento 132 Origen Provincial.-\nARTICULO 4°)\nComuníquese al Consejo Escolar de Coronel Dorrego, Contaduría, demás que corresponde, dése al R.O., y oportunamente archívese.-\n\n[DOC 135]\nBoletines/Coronel Dorrego\nDecreto Nº0921/2022\nDecreto Nº 0921/2022\nCoronel Dorrego, 12/04/2022\nVisto\nque mediante Expte Nº 623/22, el cuerpo de Consejeros Escolares de Coronel Dorrego avalan la solicitud de colaboración económica a favor de la Asociación Cooperadora  del  Jardín  de  Infantes  N° 901 de Coronel Dorrego – reconocida como Entidad de Bien Público por Legajo N° 008 –, a los efectos de solventar gastos de traslado de alumno (B.R.) desde su domicilio a la institución educativa y viceversa; y\nConsiderando\nque este tipo de gastos que pueden ser canalizados a través de los fondos previstos con la creación de la Ley de Financiamiento Educativo Nº 26075;\nPor ello, el\nINTENDENTE MUNICIPAL\n, en uso de sus facultades-\nD E C R E T A\nARTICULO 1°)\nFacúltase  a  Contaduría  Municipal  a  liquidar a favor de la\nASOCIACIÓN  COOPERADORA\nDEL  JARDIN DE INFANTES N° 901\nde Coronel Dorrego, hasta la suma mensual de\n$ 8.000\n.- (Pesos Ocho Mil) en concepto de subsidio durante los meses de\nabril, mayo, junio, julio, agosto,\nseptiembre, octubre, noviembre y diciembre/22,\npor los motivos expuestos en el exordio del presente\n.-\nARTICULO 2°)\nLa suma que se menciona en el artículo precedente deberá ser rendida con los respectivos comprobantes por el gasto realizado.-\nARTÍCULO 3°)\nFíjase la siguiente imputación: 111 01 02 000 Secretaría de Gobierno y Hacienda – 18 00 00 Fondo de Financiamiento Educativo Ley 26075 – 5.1.7.0 Transferencias a otras Instituciones Culturales y Sociales sin fines de lucro – Fuente de Financiamiento 132 de origen Provincial.-\nARTICULO 4°)\nComuníquese a Contaduría, entidad peticionante, demás que corresponda, dése al R.O., y oportunamente archívese.-\n\n[DOC 136]\nBoletines/Coronel Dorrego\nDecreto Nº0922/2022\nDecreto Nº 0922/2022\nCoronel Dorrego, 12/04/2022\nVisto\nla  solicitud  de  colaboración  económica  municipal  presentada mediante Expte. 618/22  por  autoridades  de  la  Asociación Cooperadora de la Escuela N° 1 “Bernardino Rivadavia” de Coronel Dorrego – reconocida como Entidad de Bien Público por Legajo N° 052, a los efectos de solventar gastos de transporte de alumno (F. M.) desde su domicilio al establecimiento educativo; y\nConsiderando\nque el mencionado gasto puede ser canalizado a través de los recursos del Fondo de Financiamiento Educativo Ley 26.075;\nPor ello, el\nINTENDENTE MUNICIPAL\n, en uso de sus facultades-\nD E C R E T A\nARTICULO 1°)\nFacúltase  a  Contaduría  Municipal  a  liquidar a favor de la\nASOCIACIÓN COOPERADORA\nDE LA ESCUELA N° 1 “Bernardino  Rivadavia”\nde  Coronel  Dorrego\n-\nhasta  la  suma de\n$ 8.800,00\n.- (Pesos Ocho Mil Ochocientos) en concepto de subsidio mensual durante los meses de\nabril,\nmayo, junio, julio, agosto, setiembre, octubre, noviembre y diciembre/22,\npor los motivos expuestos en el exordio del presente\n.-\nARTICULO 2°)\nLa suma que se menciona en el artículo precedente deberá ser rendida con los respectivos comprobantes por el gasto realizado.-\nARTÍCULO 3°)\nFíjase la siguiente imputación: 111 01 02 000 Secretaria de Gobierno y Hacienda – 18 00 00 Fondo Financiamiento Educativo Ley 26075 – 5.1.7.0 Transferencias a otras Instituciones Culturales y Sociales sin fines de lucro.- Fuente de Financiamiento: 132 de Origen Provincial.-\nARTICULO 4°)\nComuníquese a Contaduría, entidad peticionante, demás que corresponda, dése al R.O., y oportunamente archívese.-\n\n[DOC 137]\nBoletines/Coronel Dorrego\nDecreto Nº0923/2022\nDecreto Nº 0923/2022\nCoronel Dorrego, 12/04/2022\nVisto\nque mediante Expte Nº 621/22, el cuerpo de Consejeros Escolares de Coronel Dorrego solicitan la  colaboración  económica  a favor de la Asociación Cooperadora de la Escuela N° 21  de  Coronel  Dorrego –  reconocida  como Entidad de Bien Público por Legajo N° 030, a los efectos de solventar gastos de traslado de alumnos, desde su domicilio al establecimiento educativo; y\nConsiderando\nque el mencionado gasto puede ser canalizado a través de los recursos del Fondo de Financiamiento Educativo Ley 26.075;\nPor ello, el\nINTENDENTE MUNICIPAL\n, en uso de sus facultades-\nD E C R E T A\nARTICULO 1°)\nFacúltase  a  Contaduría  Municipal  a  liquidar a favor de la\nASOCIACIÓN COOPERADORA DE LA ESCUELA N° 21 de CORONEL DORREGO,\nhasta la suma de\n$ 100.000\n.- (Pesos Cien Mil) en concepto de subsidio mensual durante los meses de\nabril, mayo, junio, julio, agosto, septiembre, octubre, noviembre y diciembre/22,\npor los motivos expuestos en el exordio del presente\n.-\nARTICULO 2°)\nLa suma que se menciona en el artículo precedente deberá ser rendida con los respectivos comprobantes por el gasto realizado.-\nARTÍCULO 3°)\nFíjase la siguiente imputación: 111 01 02 000 Secretaría de Gobierno y Hacienda – 18 00 00 Fondo de Financiamiento Educativo Ley 26.075 – 5.1.7.0 Transferencias a otras Instituciones Culturales y Sociales sin fines de lucro.- Fuente de financiamiento: 132 de Origen Provincial.-\nARTICULO 4°)\nComuníquese a la Contaduría, entidad peticionante, demás que corresponda, dése al R.O., y oportunamente archívese.-\n\n[DOC 138]\nBoletines/Coronel Dorrego\nDecreto Nº0924/2022\nDecreto Nº 0924/2022\nCoronel Dorrego, 12/04/2022\nVisto\nque la Cooperadora del Instituto “Ceferino Namuncurá” de Oriente -reconocida  en  el ámbito comunal como Entidad de Bien Público por Legajo N° 048 - ha solicitado, mediante Expte. 631/22, la colaboración extraordinaria municipal para solventar gastos de adquisición de mobiliario y un televisor con conexiones USB y HDMI; y\nPor ello, el\nINTENDENTE MUNICIPAL\n, en uso de sus facultades-\nD E C R E T A\nARTICULO 1°)\nFacúltase a Contaduría Municipal a liquidar a favor de la\nCOOPERADORA DEL\nINSTITUTO “CEFERINO NAMUNCURÁ”  DE ORIENTE\nhasta la suma de\n$ 250.000.-\n(Pesos Doscientos Cincuenta Mil) en concepto de subsidio extraordinario, por los motivos expuestos en el exordio del presente\n.-\nARTICULO 2°)\nLa suma que se menciona en el artículo precedente deberá ser rendida con los respectivos comprobantes por el gasto realizado.-\nARTÍCULO 3°)\nFíjase la siguiente imputación: 111 01 02 000 Secretaría de Gobierno y Hacienda – 18 00 00 Fondo de Financiamiento Educativo Ley 26075 – 5.1.7.0. Transferencias a otras instituciones culturales y sociales sin fines de lucro – Fuente de Financiamiento 132 de origen Provincial.\nARTICULO 4°)\nComuníquese a Contaduría, entidad peticionante, demás que corresponda, dése al R.O., y oportunamente archívese.-\n\n[DOC 139]\nBoletines/Coronel Dorrego\nDecreto Nº0925/2022\nDecreto Nº 0925/2022\nPublicado en versión extractada\nCoronel Dorrego, 13/04/2022\nsubsidio emergencia economica destinada a un beneficiario por un monto de $5.000.- durante los meses de ABRIL A JULIO DE 2022\n\n[DOC 140]\nBoletines/Coronel Dorrego\nDecreto Nº0926/2022\nDecreto Nº 0926/2022\nCoronel Dorrego, 13/04/2022\nVisto\nel Concurso de Precios N° 36/2022  SEGUNDO LLAMADO formalizado en el día de la fecha,  con el fin  de adquirir 10.000 litros de Gas-Oil tipo Euro Grado III  para ser utilizados por la Dirección de Vialidad Urbana y Rural, en el mantenimiento de caminos provinciales del Distrito de Coronel Dorrego; y\nConsiderando\nque para este Concurso se realizaron cuatro invitaciones no recibiéndose oferta de los Proveedores PETROPRINGLES S.A., EREKÍN S.A. y CRISCI JORGE ALBERTO.  Sí se recibió la oferta que a continuación se detalla:\nCOOP. AGRARIA DE TRES ARROYOS LTDA.\ncotizando a $1.568.000.- (Pesos Un Millón Quinientos Sesenta y Ocho Mil)\nque de acuerdo con el informe elevado por  la Oficina de Compras, se aconseja adjudicar el presente Concurso al Proveedor COOPERATIVA AGRARIA DE TRES ARROYOS LTDA. en la suma de $1.568.000.- (Pesos Un Millón Quinientos Sesenta y Ocho Mil) por resultar su oferta conveniente a los intereses municipales.\nPor ello, el\nINTENDENTE MUNICIPAL\n, en uso de sus facultades.-\nD E C R E T A\nARTICULO 1°)\nApruébese el\nCONCURSO DE PRECIOS\nN° 36/2022 SEGUNDO LLAMADO\nrealizado con la finalidad de adquirir 10.000 litros de Gas-Oil tipo Euro Grado III  para ser utilizados por la Dirección de Vialidad Urbana y Rural, en el mantenimiento de caminos provinciales del Distrito de Coronel Dorrego.\nARTICULO 2°)\nAdjudicase el\nCONCURSO DE PRECIOS Nº36/2022 SEGUNDDO LLAMADO\nal Proveedor\nCOOPERATIVA AGRARIA DE TRES ARROYOS LTDA.\nen la suma total de\n$1.568.000.-\n(Pesos Un Millón Quinientos Sesenta y Ocho Mil)  por resultar esta oferta la más conveniente a los intereses económicos de este Municipio.\nARTICULO 3°)\nFijase la siguiente imputación: 111.01.05.000 Secretaría de  Obras y Servicios Públicos – 20.00.00 Vialidad Urbana y Rural – 2.5.6.0. Combustibles y Lubricantes  - Fuente de Financiamiento: 132 de Origen Provincial.\nARTÍCULO 4°)\nComuníquese a la Dirección de Hacienda, Contaduría, Jefatura de Compras, demás que corresponda, dese al R.O., y oportunamente archívese.-\n\n[DOC 141]\nBoletines/Coronel Dorrego\nDecreto Nº0927/2022\nDecreto Nº 0927/2022\nPublicado en versión extractada\nCoronel Dorrego, 13/04/2022\nSubsidio emergencia economica destinada a un beneficiario por un monto de $4.000.- durante los meses de ABRIL A DICIEMBRE DE 2022\n\n[DOC 142]\nBoletines/Coronel Dorrego\nDecreto Nº0928/2022\nDecreto Nº 0928/2022\nPublicado en versión extractada\nCoronel Dorrego, 13/04/2022\nsubsidio emergencia economica destinada a un beneficiario por un monto de $3.000.- durante los meses de abril a diciembre de 2022\n\n[DOC 143]\nBoletines/Coronel Dorrego\nDecreto Nº0929/2022\nDecreto Nº 0929/2022\nPublicado en versión extractada\nCoronel Dorrego, 13/04/2022\nsubsidio emergencia economica destinada a dos beneficiarios por un monto de $5.000.- durante los meses de ABRIL A DICIEMBRE DE 2022\n\n[DOC 144]\nBoletines/Coronel Dorrego\nDecreto Nº0930/2022\nDecreto Nº 0930/2022\nPublicado en versión extractada\nCoronel Dorrego, 13/04/2022\nsubsidio emergencia economica destinado a un beneficiario por un monto de $6.000.- durante los meses de Abril a Diciembre de 2022\n\n[DOC 145]\nBoletines/Coronel Dorrego\nDecreto Nº0931/2022\nDecreto Nº 0931/2022\nPublicado en versión extractada\nCoronel Dorrego, 13/04/2022\nsubsidio emergencia economica destinado a un beneficiario, por un monto de $6.000.-  durante los meses de ABRIL A DICIEMBRE DE 2022\n\n[DOC 146]\nBoletines/Coronel Dorrego\nDecreto Nº0932/2022\nDecreto Nº 0932/2022\nPublicado en versión extractada\nCoronel Dorrego, 13/04/2022\nSubsidio Servicio Local de Proteccion de los Derechos del Niño, por un monto de $7.000.- durante los meses de ABRIL Y MAYO DE 2022\n\n[DOC 147]\nBoletines/Coronel Dorrego\nDecreto Nº0933/2022\nDecreto Nº 0933/2022\nPublicado en versión extractada\nCoronel Dorrego, 13/04/2022\nSubsidio para solventar gastos de sepelio,  Delegación Oriente por un monto de $50.600.-\n\n[DOC 148]\nBoletines/Coronel Dorrego\nDecreto Nº0934/2022\nDecreto Nº 0934/2022\nCoronel Dorrego, 13/04/2022\nVisto\nel Expte. Nº 2212/2021 conteniendo la solicitud de colaboración económica municipal presentada por la SOCIEDAD BOMBEROS VOLUNTARIOS DE ORIENTE – reconocida como Entidad de Bien Público por Legajo N° 036 – a los efectos de solventar gastos originados por la reparación mecánica de la bomba de incendio de un vehículo autobomba de la institución;\nPor ello, el\nINTENDENTE MUNICIPAL\n, en uso de sus facultades-\nD E C R E T A\nARTICULO 1°)\nFacultase a Contaduría Municipal a liquidar a favor de la\nSOCIEDAD DE\nBOMBEROS VOLUNTARIOS DE ORIENTE\nhasta la suma de\n$430.950.-\n(Pesos Cuatrocientos Treinta Mil Novecientos Cincuenta) en concepto de subsidio en un ÚNICO PAGO, por los motivos expuestos en el exordio del presente.\nARTICULO 2°)\nLa suma que se menciona en el artículo precedente deberá ser rendida con los respectivos comprobantes por el gasto realizado.\nARTICULO 3°)\nFijase la siguiente imputación: 111 01 01 000 Administración Central – 01 00 00 Desarrollo y coordinación de Políticas Municipales  – 5.1.7.0 Transferencias a Otras Instituciones Culturales y Sociales sin fines de lucro – Fuente de Financiamiento: 110 Tesoro Municipal.\nARTICULO 4°)\nComuníquese a Contaduría Municipal, entidad peticionante, demás que corresponde, dése al R.O. y oportunamente, archívese.-\n\n[DOC 149]\nBoletines/Coronel Dorrego\nDecreto Nº0935/2022\nDecreto Nº 0935/2022\nPublicado en versión extractada\nCoronel Dorrego, 13/04/2022\nsubsidio emergencia economica, delegación El Perdido, por un monto de $3.000.- durante los meses de ABRIL A DICIEMBRE DE 2022\n\n[DOC 150]\nBoletines/Coronel Dorrego\nDecreto Nº0936/2022\nDecreto Nº 0936/2022\nCoronel Dorrego, 13/04/2022\nVisto\nla  solicitud  de  colaboración  municipal  presentada mediante Expte Nº 0688/2022, por autoridades de la Asociación Cooperadora del Jardín de Infantes Nº 904 de Coronel Dorrego – reconocida como Entidad de Bien Público por Legajo N° 015 –, a los efectos de solventar  el gasto de servicio de tranporte  para la alumna T.F.  que concurre a la Institución; y\nConsiderando\nque el mencionado gasto puede ser canalizado a través de los recursos del Fondo de Financiamiento Educativo Ley 26.075;\nPor ello, el\nINTENDENTE MUNICIPAL\n, en uso de sus facultades-\nD E C R E T A\nARTICULO 1°)\nFacultase  a  Contaduría  Municipal  a  liquidar a favor de la\nASOCIACIÓN COOPERADORA DEL JARDÍN Nº 904\nde Coronel Dorrego\n-\nhasta  la  suma de\n$8.800.-\n(Pesos Ocho Mil Ochocientos) en concepto de subsidio por los meses de\nABRIL A DICIEMBRE DE 2022,\npor los motivos expuestos en el exordio del presente\n.-\nARTICULO 2°)\nLa suma que se menciona en el artículo precedente deberá ser rendida con los respectivos comprobantes por el gasto realizado.-\nARTÍCULO 3°)\nFijase la siguiente imputación: 111 01 02 000 Secretaría de Gobierno y Hacienda - 18 00 00 Fondo Financiamiento Educativo Ley 26.075 - 5.1.7.0 Transferencias a otras instituciones culturales y sociales sin fines de lucro -  Fuente de Financiamiento 132 Origen Provincial.-\nARTICULO 4°)\nComuníquese a la Dirección de Hacienda, Contaduría, entidad peticionante, demás que corresponda, dése al R.O., y oportunamente archívese.-\n\n[DOC 151]\nBoletines/Coronel Dorrego\nDecreto Nº0937/2022\nDecreto Nº 0937/2022\nCoronel Dorrego, 13/04/2022\nVisto\nque mediante Expte. Nº 698/22, la Dirección de Producción y Turismo ha comunicado la realización del evento “Caminata de Interpretación Ambiental” a realizarse el día sábado 16 de abril de 2022; y\nConsiderando\nque el Departamento Ejecutivo desea promover los atractivos naturales que posee la villa, ofreciendo distintos eventos artísticos y recreativos;\nPor ello, el\nINTENDENTE MUNICIPAL\n, en uso de sus facultades-\nD E C R E T A\nARTÍCULO 1°)\nDeclárase de Interés Turístico Municipal, de acuerdo con la Ordenanza 3210/12, evento organizado por la Dirección de Producción y Turismo de esta Comuna, denominado\n“\nCaminata de Interpretación Ambiental\n”\na realizarse el día 16 de abril de 2022 en la Villa Balnearia\nARTICULO 2°)\nLos gastos de organización del evento serán imputados a las partidas presupuestarias correspondientes.\nARTICULO 3°)\nComuníquese a la Dirección de Producción y Turismo, Contaduría Municipal, demás que corresponde, dése al R.O. y oportunamente, archívese.-\n\n[DOC 152]\nBoletines/Coronel Dorrego\nDecreto Nº0938/2022\nDecreto Nº 0938/2022\nPublicado en versión extractada\nCoronel Dorrego, 18/04/2022\nsubsidio emergencia economica por un monto de $3.400.- destinada a un beneficiario por UNICA VEZ\n\n[DOC 153]\nBoletines/Coronel Dorrego\nDecreto Nº0939/2022\nDecreto Nº 0939/2022\nPublicado en versión extractada\nCoronel Dorrego, 18/04/2022\nsubsidio emergencia economica destinado a tres beneficiarios por un monto de $6.000.- durante los meses de ABRIL A DICIEMBRE DE 2022\n\n[DOC 154]\nBoletines/Coronel Dorrego\nDecreto Nº0940/2022\nDecreto Nº 0940/2022\nCoronel Dorrego, 18/04/2022\nVisto\nla\nLICITACIÓN PÚBLICA N° 08/2022\nrealizada a fin de proceder a la adquisición de tubos de alcantarilla galvanizados y cabeceras para ser utilizados por la Dirección de Vialidad Urbana y Rural en caminos rurales del Distrito de Coronel Dorrego;\nConsiderando\nQue la apertura de la presente Licitación se realizó el día hábil posterior a la citada en el correspondiente Decreto de Llamado, en un todo de acuerdo con lo establecido en el Pliego de Bases y Condiciones de la misma;\nQue para la presente Licitación se cursaron cinco invitaciones, no recibiéndose oferta de los Proveedores SPINACCI JORGE, D’ANNUNZIO GUILLERMO  e INDUSTRIAS METALÚRGICAS DON BOSCO S.A., si presentaron para participar dos empresas proveedoras, las cuales cumplieron con toda la documentación exigida por el Pliego de Bases y Condiciones, registrándose las siguientes propuestas, a saber:\nPROPUESTA Nº 1) R. CURIA S.R.L.\ncotizando en la suma de\n$4.128.000.- (Pesos Cuatro Millones Ciento Veintiocho Mil)  c/Póliza Pagaré $41.280.-\nPROPUESTA Nº2 ) BRADAS S.R.L.\ncotizando en la suma de\n$3.933.320.- depósito en efectivo por  $39.333,20\nque de acuerdo con el análisis efectuado de todas las ofertas presentadas, el Jefe de la Oficina de Compras Municipal informa que no se han encontrado observaciones a las mismas, y que se aconseja adjudicar la misma a la Empresa\nBRADAS S.R.L.\nen la suma de $3.933.320.-  (Pesos Tres Millones Novecientos Treinta y Tres Mil Trescientos Veinte), por resultar esta oferta la más conveniente a los intereses municipales;\nPor todo ello, el\nINTENDENTE MUNICIPAL,\nen uso de sus facultades-\nD E C R E T A\nARTICULO 1°)\nAdjudicase\nLICITACIÓN PÚBLICA Nº 08/2022\n, realizada con el objeto de realizar la adquisición de tubos de alcantarilla galvanizados y cabeceras para ser utilizados por la Dirección de Vialidad Urbana y Rural en caminos rurales del Distrito de Coronel Dorrego, en la suma de\n$3.933.320.-\n(\nPESOS TRES MILLONES NOVECIENTOS TREINTA Y TRES MIL TRESCIENTOS VEINTE\n);  a la firma\nBRADAS S.R.L.\nde acuerdo a lo expuesto en los considerandos del presente.\nARTICULO 2°)\nFijase la siguiente imputación: 111 01 05 000 Secretaría de Obras y Servicios Públicos – 20.00.00 Vialidad Urbana y Rural  – 2.7.1.0. Producto Ferroso – Fuente de Financiamiento: 132 de Origen Provincial.\nARTÍCULO 3º\n) Comuníquese a la Contaduría Municipal, Jefatura de Compras, demás que corresponda, dese al R.O., y oportunamente, archívese.-\n\n[DOC 155]\nBoletines/Coronel Dorrego\nDecreto Nº0941/2022\nDecreto Nº 0941/2022\nPublicado en versión extractada\nCoronel Dorrego, 18/04/2022\npersonal\n\n[DOC 156]\nBoletines/Coronel Dorrego\nDecreto Nº0942/2022\nDecreto Nº 0942/2022\nPublicado en versión extractada\nCoronel Dorrego, 18/04/2022\npersonal\n\n[DOC 157]\nBoletines/Coronel Dorrego\nDecreto Nº0943/2022\nDecreto Nº 0943/2022\nPublicado en versión extractada\nCoronel Dorrego, 18/04/2022\npersonal\n\n[DOC 158]\nBoletines/Coronel Dorrego\nDecreto Nº0944/2022\nDecreto Nº 0944/2022\nPublicado en versión extractada\nCoronel Dorrego, 18/04/2022\npersonal\n\n[DOC 159]\nBoletines/Coronel Dorrego\nDecreto Nº0945/2022\nDecreto Nº 0945/2022\nPublicado en versión extractada\nCoronel Dorrego, 18/04/2022\npersonal\n\n[DOC 160]\nBoletines/Coronel Dorrego\nDecreto Nº0946/2022\nDecreto Nº 0946/2022\nPublicado en versión extractada\nCoronel Dorrego, 18/04/2022\npersonal\n\n[DOC 161]\nBoletines/Coronel Dorrego\nDecreto Nº0947/2022\nDecreto Nº 0947/2022\nCoronel Dorrego, 18/04/2022\nVisto\nla Resolución del Ministerio de Gobierno de la Provincia de Buenos Aires, por la que se declara el día 18 de Abril del corriente año como jornada no laborable en la Localidad de El Perdido, Partido de Coronel Dorrego, con motivo de celebrarse el 121° Aniversario de su Fundación, y\nConsiderando\nque con el fin de dar mayor realce a dicha celebración y permitir la concurrencia de toda la comunidad a los actos organizados\nel\nINTENDENTE MUNICIPAL,\nen uso de sus facultades –\nD E C R E T A\nel\nINTENDENTE MUNICIPAL,\nen uso de sus facultades –\nD E C R E T A\nARTICULO 1°)\nDeclárase jornada no laborable para la Administración Pública  en  la  Localidad  de  El  Perdido, Partido  de  Coronel  Dorrego, el  día\n18 de Abril\ndel año en curso, con motivo de celebrarse el 121° Aniversario de su Fundación.\nARTICULO 2°)\nPor intermedio de la Oficina de Personal se ordenarán las medidas pertinentes para la atención de los servicios de guardia y urgencia.\nARTICULO 3°)\nComuníquese a la Delegación Municipal en El Perdido, a la Dirección de Cultura y Educación, al área de Prensa y Protocolo, a la Oficina de Personal, demás que corresponde, dése al R.O. y oportunamente, archívese.-\n\n[DOC 162]\nBoletines/Coronel Dorrego\nDecreto Nº0948/2022\nDecreto Nº 0948/2022\nPublicado en versión extractada\nCoronel Dorrego, 18/04/2022\nBAJA HABILITACION MUNICIPAL\n\n[DOC 163]\nBoletines/Coronel Dorrego\nDecreto Nº0949/2022\nDecreto Nº 0949/2022\nCoronel Dorrego, 19/04/2022\nVisto\nel informe elevado por el Sr. Jefe de Compras, en referencia al Concurso de Precios Nº 35/2022 cuyo llamado fuera realizado con el objeto de proceder a llevar a cabo la adquisición de 6 cabeceras de hormigón armado de 800 mm y 8 de 1000 mm para utilizar en el mantenimiento de distintos caminos rurales del Distrito de Coronel Dorrego; y\nConsiderando\nque se ha informado mediante Nota que este concurso no se va a ejecutar debido a la falta de recepción de ofertas por parte de los Proveedores del Registro Municipal invitados al mismo;\nque dada esta circunstancia, se debe dictar el acto administrativo correspondiente para declarar\ndesierto\nel Concurso de referencia;\nPor ello, el\nINTENDENTE MUNICIPAL\n, en uso de sus facultades-\nD E C R E T A\nARTÍCULO 1°)\nDeclarase\nDESIERTO\nel Concurso de Precios N°\n35/2022\ncuyo llamado tuviera lugar mediante Decreto N°\n0865/2022.\nARTÍCULO 2°)\nComuníquese a Contaduría, Jefe de Compras, demás que corresponde, dése al R.O. y oportunamente, archívese.\n\n[DOC 164]\nBoletines/Coronel Dorrego\nDecreto Nº0950/2022\nDecreto Nº 0950/2022\nCoronel Dorrego, 19/04/2022\nVisto\nque la Dirección de Vialidad Urbana y Rural,  ha manifestado la necesidad de adquirir 6 cabeceras para alcantarilla de hormigón con alas de 1 m para ser utilizadas en caminos rurales del Distrito de Coronel Dorrego;\nPor ello, el\nINTENDENTE MUNICIPAL\n, en uso de sus facultades\nD E C R E T A\nARTICULO 1º)\nLlámase a Concurso de Precios\nNº35/2022 SEGUNDO LLAMADO\ncon el objeto de proceder a la adquisición de 6 cabeceras para alcantarilla de hormigón con alas de 1 m para ser utilizadas en caminos rurales del Distrito de Coronel Dorrego.\nARTICULO 2º)\nLa apertura de ofertas del Concurso de Precios\nNº\n35/2022\nSEGUNDO LLAMADO\nse llevará a cabo el día\n21 DE ABRIL DE 2022 A LAS\n09:00  HORAS\nen la Oficina de Compras Municipal.\nARTICULO 3º)\nLos funcionarios intervinientes en el Concurso de Precios Nº\n35/2022 SEGUNDO LLAMADO\nserán el Director de Vialidad y el Jefe de Compras.\nARTICULO 4º)\nComuníquese a la Jefatura de Compras, Contaduría, demás que corresponde, dése al R.O. y oportunamente, archívese.-\n\n[DOC 165]\nBoletines/Coronel Dorrego\nDecreto Nº0951/2022\nDecreto Nº 0951/2022\nPublicado en versión extractada\nCoronel Dorrego, 19/04/2022\nsubsidio emergencia economica destinado a un beneficiario por un monto de $6.000.- durante los meses de ABRIL A DICIEMBRE DE 2022\n\n[DOC 166]\nBoletines/Coronel Dorrego\nDecreto Nº0952/2022\nDecreto Nº 0952/2022\nPublicado en versión extractada\nCoronel Dorrego, 19/04/2022\nsubsidio emergencia economica destinada a un beneficiario por un monto de $6.000.- durante los meses de ABRIL A DICIEMBRE DE 2022\n\n[DOC 167]\nBoletines/Coronel Dorrego\nDecreto Nº0953/2022\nDecreto Nº 0953/2022\nPublicado en versión extractada\nCoronel Dorrego, 19/04/2022\nsubsidio emergencia economica, destinada a tres beneficiarios por un monto de $3.000.- durante los meses de ABRIL A DICIEMBRE DE 2022\n\n[DOC 168]\nBoletines/Coronel Dorrego\nDecreto Nº0954/2022\nDecreto Nº 0954/2022\nPublicado en versión extractada\nCoronel Dorrego, 20/04/2022\nexencion impuesto automotor conforme a lo establecido por la Ordenanza Fiscal nº 4186/2021 Art. 6º\n\n[DOC 169]\nBoletines/Coronel Dorrego\nDecreto Nº0955/2022\nDecreto Nº 0955/2022\nPublicado en versión extractada\nCoronel Dorrego, 20/04/2022\nexencion impuesto automotor según lo establecido por la Ordenanza Fiscal Nº 4186/2021 Art. 6º\n\n[DOC 170]\nBoletines/Coronel Dorrego\nDecreto Nº0956/2022\nDecreto Nº 0956/2022\nPublicado en versión extractada\nCoronel Dorrego, 20/04/2022\nsubsidio emergencia economica, destinado a un beneficiario por un monto de $3.000.- durante los meses de ABRIL A DICIEMBRE DE 2022\n\n[DOC 171]\nBoletines/Coronel Dorrego\nDecreto Nº0957/2022\nDecreto Nº 0957/2022\nPublicado en versión extractada\nCoronel Dorrego, 20/04/2022\nsubsidio emergencia economica, destinado a un beneficiario, por un monto de $5.000.- durante los meses de ABRIL A DICIEMBRE DE 2022\n\n[DOC 172]\nBoletines/Coronel Dorrego\nDecreto Nº0958/2022\nDecreto Nº 0958/2022\nPublicado en versión extractada\nCoronel Dorrego, 20/04/2022\nsubsidio emergencia economica destinado a un beneficiario por un monto de $4.000.- durante los meses de ABRIL A DICIEMBRE DE 2022\n\n[DOC 173]\nBoletines/Coronel Dorrego\nDecreto Nº0959/2022\nDecreto Nº 0959/2022\nCoronel Dorrego, 20/04/2022\nVisto\nel estado de desocupación del inmueble de propiedad del Ferrocarril ubicado en la localidad de Irene; y\nConsiderando\neste estado de desocupación genera peligro de deterioro del inmueble, así como su posible intrusión;\nque la Ordenanza Nº 1648/98, en consonancia con el art. 24 de la Constitución de la Provincia de Buenos Aires, faculta al Departamento Ejecutivo a allanar domicilios abandonados con el fin de asegurar la salubridad pública, evitando riesgos a la población.\npor todo ello, el\nINTENDENTE MUNICIPAL\n, en usos de sus facultades -\nD E C R E T A\nARTICULO 1º)\nDispónese el allanamiento del domicilio de propiedad del Ferrocarril ubicado en la localidad de Irene, el allanamiento se desarrollara hasta tanto estén cumplidas todas las tareas necesarias para hacer cesar el peligro a la salubridad pública, sin indicación de término en razón de la complejidad de las tareas.\nARTICULO 2º)\nAutorizase  a las Direcciones de Servicios y Obras Públicas a realizar los trabajos necesarios con el fin de eliminar las causas de riesgo a la salubridad pública que acarrea el inmueble en cuestión, incluidas las de limpieza del terreno, tapiado del inmueble.\nARTICULO 3º)\nLos gastos que originen el cumplimiento del presente, serán imputados a la partida presupuestaria que corresponda.\nARTICULO 4º)\nComuníquese a Direcciones de Servicios y Obras Públicas, Contaduría, demás que corresponda, dese al R.O. y oportunamente, archívese.\n\n[DOC 174]\nBoletines/Coronel Dorrego\nDecreto Nº0960/2022\nDecreto Nº 0960/2022\nCoronel Dorrego, 20/04/2022\nVisto\nla nota elevada, mediante Expte. Nº 0714/2022 por autoridades del CLUB ATLÉTICO Y RECREATIVO PROGRESO de la  localidad  de El Perdido – reconocido como Entidad de Bien Público por Legajo N° 002 –  solicitando la colaboración económica a efectos de solventar gastos de adquisición de un trofeo para ser entregado al finalizar la Copa Aniversario del Club; y\nConsiderando\nque es intención del Departamento Ejecutivo brindar colaboración a las instituciones del Distrito;\nPor ello, el\nINTENDENTE MUNICIPAL\n, en uso de sus facultades-\nD E C R E T A\nARTICULO 1°)\nFacúltase a Contaduría Municipal a liquidar a favor del\nCLUB ATLÉTICO Y RECREATIVO  PROGRESO\nde  la  localidad  de  El  Perdido\n,\nhasta la suma de\n$ 10.000.-\n(Pesos Diez Mil) en concepto de subsidio EN UN ÚNICO PAGO,  por los motivos expuestos en el exordio del presente.-\nARTICULO 2°)\nLa suma que se menciona en el artículo precedente deberá ser rendida con los respectivos comprobantes por el gasto realizado.-\nARTICULO 3°)\nFíjase la siguiente imputación: 111 01 01 000 Administración Central – 01 00 00 Desarrollo y coordinación de Políticas Municipales - 5.1.7.0 Transferencia a otras Instituciones Culturales y Sociales sin fines de lucro – Fuente de Financiamiento 110 Tesoro Municipal.\nARTICULO 4°)\nComuníquese a Contaduría, entidad peticionante, demás que corresponde, dése al R.O. y oportunamente, archívese.-\n\n[DOC 175]\nBoletines/Coronel Dorrego\nDecreto Nº0961/2022\nDecreto Nº 0961/2022\nPublicado en versión extractada\nCoronel Dorrego, 20/04/2022\npersonal\n\n[DOC 176]\nBoletines/Coronel Dorrego\nDecreto Nº0962/2022\nDecreto Nº 0962/2022\nPublicado en versión extractada\nCoronel Dorrego, 20/04/2022\npersonal\n\n[DOC 177]\nBoletines/Coronel Dorrego\nDecreto Nº0963/2022\nDecreto Nº 0963/2022\nPublicado en versión extractada\nCoronel Dorrego, 20/04/2022\npersonal\n\n[DOC 178]\nBoletines/Coronel Dorrego\nDecreto Nº0964/2022\nDecreto Nº 0964/2022\nPublicado en versión extractada\nCoronel Dorrego, 20/04/2022\npersonal\n\n[DOC 179]\nBoletines/Coronel Dorrego\nDecreto Nº0965/2022\nDecreto Nº 0965/2022\nPublicado en versión extractada\nCoronel Dorrego, 20/04/2022\npersonal\n\n[DOC 180]\nBoletines/Coronel Dorrego\nDecreto Nº0966/2022\nDecreto Nº 0966/2022\nCoronel Dorrego, 20/04/2022\nVisto\nel informe producido por el Banco de la Provincia de Buenos Aires, Sucursal Coronel Dorrego, del que se infiere que la tasa mensual para Créditos Ordinarios al 20 de Abril de 2022 se encuentra fijada en 5.56%; y\nConsiderando\nque es necesario establecer la tasa de interés directa mensual para la aplicación de recargos, en virtud de lo dispuesto por la Ordenanza Fiscal Nro. 4057/20;\nque el art. 186 inc. A) de la citada norma faculta al Departamento Ejecutivo a fijar la tasa de interés mensual no pudiendo exceder la tasa que perciba el Banco de la Provincia de Buenos Aires para créditos ordinarios al día 20 del mes anterior al de su aplicación;\nPor todo ello, el\nINTENDENTE MUNICIPAL\n, en uso de sus facultades que le son propias, dicta el siguiente:\nD E C R E T O\nARTÍCULO 1°)\nFijase por los considerandos expuestos en el exordio del presente, la tasa de interés directa mensual, para el mes de\nMAYO DE 2022\nen 2,78 %.-\nARTÍCULO 2°)\nComuníquese a la Oficina de Tasas Municipales, Centro de Cómputos, Contaduría, Delegaciones Municipales, demás que corresponde, dése al R.O. y oportunamente, archívese.-\n\n[DOC 181]\nBoletines/Coronel Dorrego\nDecreto Nº0967/2022\nDecreto Nº 0967/2022\nPublicado en versión extractada\nCoronel Dorrego, 21/04/2022\nsubsidio emergencia económica Delegación Oriente destinada a un beneficiario por un monto de $6.000.- durante los meses de ABRIL A JULIO DE 2022\n\n[DOC 182]\nBoletines/Coronel Dorrego\nDecreto Nº0968/2022\nDecreto Nº 0968/2022\nPublicado en versión extractada\nCoronel Dorrego, 21/04/2022\nsubsidio emergencia económica Delegación Oriente, destinada a un beneficiario, por un monto de $2.000.- durante los meses de Abril a Diciembre de 2022\n\n[DOC 183]\nBoletines/Coronel Dorrego\nDecreto Nº0969/2022\nDecreto Nº 0969/2022\nPublicado en versión extractada\nCoronel Dorrego, 20/04/2022\nsubsidio emergencia economica destinada a un beneficiario por un monto de $6.000.- durante los meses de ABRIL A DICIEMBRE DE 2022\n\n[DOC 184]\nBoletines/Coronel Dorrego\nDecreto Nº0970/2022\nDecreto Nº 0970/2022\nPublicado en versión extractada\nCoronel Dorrego, 21/04/2022\npersonal\n\n[DOC 185]\nBoletines/Coronel Dorrego\nDecreto Nº0971/2022\nDecreto Nº 0971/2022\nCoronel Dorrego, 21/04/2022\nVisto\nEl Expte Nº 0720/2022 conteniendo la solicitud de colaboración económica municipal presentada por el TALLER PROTEGIDO “SEMBRANDO AMOR” de Oriente – reconocida como Entidad de Bien Público por Legajo Nº 145 – para afrontar los gastos de dictado de Asistencia Técnica de la Institución;\nPor ello, el\nINTENDENTE MUNICIPAL\n, en uso de sus facultades-\nD E C R E T A\nARTICULO 1°)\nFacultase a Contaduría Municipal a liquidar a favor del\nTALLER PROTEGIDO “SEMBRANDO AMOR”\nde Oriente  hasta la suma de\n$ 17.000.-\n(Pesos Veinticinco Mil) en concepto de subsidio mensual por los meses de\nMAYO A NOVIEMBRE DE   2022,\npor los motivos expuestos en el exordio del presente.\nARTICULO 2°)\nLa suma que se menciona en el artículo precedente deberá ser rendida con los respectivos comprobantes por el gasto realizado.-\nARTICULO 3°)\nFijase la siguiente imputación: 111 01 02 000 Secretaría de Gobierno y Hacienda  - 18 00 00 Fondo Financiamiento Educativo Ley 26.075- 5.1.7.0. Transferencias a otras instituciones culturales y sociales sin fines de lucro. Fuente de Financiamiento: 132 de Origen Provincial.\nARTICULO 4°)\nComuníquese Contaduría, entidad peticionante, demás que corresponde, dése al R.O. y oportunamente, archívese.-\n\n[DOC 186]\nBoletines/Coronel Dorrego\nDecreto Nº0972/2022\nDecreto Nº 0972/2022\nCoronel Dorrego, 21/04/2022\nVisto\nel Expte. Nº 0715/2022, que contiene el pedido de colaboración económica municipal presentado por el CLUB ATLETICO FERROVIARIO – reconocido como Entidad de Bien Público por Legajo N° 033 – a los efectos de solventar  los gastos de inscripción, traslado y estadía para 4 participantes del Torneo Nacional B de Patín a desarrollarse en Villa Mercedes, Provincia de San Luis; y\nConsiderando\nque la Institución posee una finalidad educativa, ejecutando acciones pedagógicas y formativas en niños y adolescentes, que incluye la promoción de actividades físicas, las que se estima, deben ser desarrolladas con adecuada infraestructura;\nPor ello, el\nINTENDENTE MUNICIPAL\n, en uso de sus facultades-\nD E C R E T A\nARTICULO 1°)\nFacultase  a  Contaduría  Municipal a liquidar a favor del\nCLUB  ATLÉTICO  FERROVIARIO\nde  esta  ciudad\n;\nhasta la suma de\n$60.000.-\n( Pesos Sesenta Mil) en concepto de subsidio en un único pago, según lo expuesto en el exordio del presente.-\nARTICULO 2°)\nLa suma que se menciona en el artículo precedente deberá ser rendida con los respectivos comprobantes por el gasto realizado.-\nARTICULO 3°)\nFíjase la siguiente imputación: 111.01.01.000 Administración Central– 01.00.00 Desarrollo y coordinación de políticas municipales -5.1.7.0 Transferencia a otras Instituciones Culturales y Sociales sin fines de lucro – Fuente de Financiamiento 110 Tesoro Municipal.\nARTICULO 4°)\nComuníquese a  Contaduría, entidad peticionante, demás que corresponde, dése al R.O. y oportunamente, archívese.\n\n[DOC 187]\nBoletines/Coronel Dorrego\nDecreto Nº0973/2022\nDecreto Nº 0973/2022\nPublicado en versión extractada\nCoronel Dorrego, 21/04/2022\npersonal\n\n[DOC 188]\nBoletines/Coronel Dorrego\nDecreto Nº0974/2022\nDecreto Nº 0974/2022\nPublicado en versión extractada\nCoronel Dorrego, 21/04/2022\npersonal\n\n[DOC 189]\nBoletines/Coronel Dorrego\nDecreto Nº0975/2022\nDecreto Nº 0975/2022\nPublicado en versión extractada\nCoronel Dorrego, 21/04/2022\npersonal\n\n[DOC 190]\nBoletines/Coronel Dorrego\nDecreto Nº0976/2022\nDecreto Nº 0976/2022\nPublicado en versión extractada\nCoronel Dorrego, 21/04/2022\npersonal\n\n[DOC 191]\nBoletines/Coronel Dorrego\nDecreto Nº0977/2022\nDecreto Nº 0977/2022\nPublicado en versión extractada\nCoronel Dorrego, 21/04/2022\npersonal\n\n[DOC 192]\nBoletines/Coronel Dorrego\nDecreto Nº0978/2022\nDecreto Nº 0978/2022\nPublicado en versión extractada\nCoronel Dorrego, 21/04/2022\npersonal\n\n[DOC 193]\nBoletines/Coronel Dorrego\nDecreto Nº0979/2022\nDecreto Nº 0979/2022\nPublicado en versión extractada\nCoronel Dorrego, 21/04/2022\npersonal\n\n[DOC 194]\nBoletines/Coronel Dorrego\nDecreto Nº0980/2022\nDecreto Nº 0980/2022\nPublicado en versión extractada\nCoronel Dorrego, 21/04/2022\npersonal\n\n[DOC 195]\nBoletines/Coronel Dorrego\nDecreto Nº0981/2022\nDecreto Nº 0981/2022\nPublicado en versión extractada\nCoronel Dorrego, 21/04/2022\npersonal\n\n[DOC 196]\nBoletines/Coronel Dorrego\nDecreto Nº0982/2022\nDecreto Nº 0982/2022\nPublicado en versión extractada\nCoronel Dorrego, 21/04/2022\npersonal\n\n[DOC 197]\nBoletines/Coronel Dorrego\nDecreto Nº0983/2022\nDecreto Nº 0983/2022\nPublicado en versión extractada\nCoronel Dorrego, 21/04/2022\npersonal\n\n[DOC 198]\nBoletines/Coronel Dorrego\nDecreto Nº0984/2022\nDecreto Nº 0984/2022\nPublicado en versión extractada\nCoronel Dorrego, 21/04/2022\npersonal\n\n[DOC 199]\nBoletines/Coronel Dorrego\nDecreto Nº0985/2022\nDecreto Nº 0985/2022\nPublicado en versión extractada\nCoronel Dorrego, 21/04/2022\npersonal\n\n[DOC 200]\nBoletines/Coronel Dorrego\nDecreto Nº0986/2022\nDecreto Nº 0986/2022\nPublicado en versión extractada\nCoronel Dorrego, 21/04/2022\npersonal\n\n[DOC 201]\nBoletines/Coronel Dorrego\nDecreto Nº0987/2022\nDecreto Nº 0987/2022\nPublicado en versión extractada\nCoronel Dorrego, 21/04/2022\npersonal\n\n[DOC 202]\nBoletines/Coronel Dorrego\nDecreto Nº0988/2022\nDecreto Nº 0988/2022\nPublicado en versión extractada\nCoronel Dorrego, 21/04/2022\npersonal\n\n[DOC 203]\nBoletines/Coronel Dorrego\nDecreto Nº0989/2022\nDecreto Nº 0989/2022\nPublicado en versión extractada\nCoronel Dorrego, 21/04/2022\npersonal\n\n[DOC 204]\nBoletines/Coronel Dorrego\nDecreto Nº0990/2022\nDecreto Nº 0990/2022\nPublicado en versión extractada\nCoronel Dorrego, 21/04/2022\npersonal\n\n[DOC 205]\nBoletines/Coronel Dorrego\nDecreto Nº0991/2022\nDecreto Nº 0991/2022\nPublicado en versión extractada\nCoronel Dorrego, 21/04/2022\npersonal\n\n[DOC 206]\nBoletines/Coronel Dorrego\nDecreto Nº0992/2022\nDecreto Nº 0992/2022\nCoronel Dorrego, 21/04/2022\nVisto\nel Concurso de Precios N°\n35/2022 SEGUNDO LLAMADO\nformalizado el día 21 del corriente, a fin de proceder a la adquisición de 6 cabeceras de hormigón armado con alas de 1 m para ser utilizadas en alcantarillas de caminos rurales del Distrito de Coronel Dorrego;\nConsiderando\nque para este concurso se realizaron  tres invitaciones, no recibiéndose oferta del Proveedor CASERES LUIS CARLOS. Sí, se recibieron las ofertas que a continuación se detallan:\nPROPUESTA Nº 1:\nVRCE S.A.\ncotizando en la suma de $200.436.- (Pesos Doscientos Mil Cuatrocientos Treinta y Seis)\nPROPUESTA Nº 2:\nTERZA GERÓNIMO RAÚL\ncotizando en la suma de $602.400.- (Pesos Seiscientos Dos Mil Cuatrocientos)\nQue, según el informe elevado por el Jefe de la Oficina de Compras y  luego de evaluar las propuestas presentadas, surge la conveniencia de adjudicar el presente Concurso al Proveedor VRCE S.A.  en la suma total de $200.436.- (Pesos Doscientos Mil Cuatrocientos Treinta y Seis) por resultar su oferta conveniente para los intereses económicos de este municipio;\nPor ello, el\nINTENDENTE MUNICIPAL\n, en uso de sus facultades.-\nD E C R E T A\nARTÍCULO 1°)\nApruébese el Concurso de Precios N°\n35/2022 SEGUNDO LLAMADO\nrealizado para proceder a la adquisición de 6 cabeceras de hormigón armado con alas de 1 m para ser utilizadas en alcantarillas de caminos rurales del Distrito de Coronel Dorrego.\nARTÍCULO 2°)\nAdjudicase el Concurso de Precios N°\n35/2022 SEGUNDO LLAMADO\nsegún el siguiente detalle, por resultar su oferta la más conveniente a los Intereses de este Municipio:\nPROVEEDOR\nIMPORTE\nVRCE S.A.\n$200.436.-\n(Pesos Doscientos Mil Cuatrocientos Treinta y Seis)\nARTÍCULO 3º)\nFijase la siguiente imputación: 111.01.05.000 Secretaría de Obras y Servicios Públicos – 01.00.00  Desarrollo y coordinación de Obras y Servicios Públicos – 2.6.4.0. Productos de Cemento Asbesto y Yeso – Fuente de Financiamiento 132 Origen Provincial.\nARTÍCULO 4°)\nComuníquese a la Jefatura de Compras, Dirección de Hacienda  y  Contaduría, demás que corresponde, dese al R.O. y oportunamente, archívese.-\n\n[DOC 207]\nBoletines/Coronel Dorrego\nDecreto Nº0993/2022\nDecreto Nº 0993/2022\nPublicado en versión extractada\nCoronel Dorrego, 21/04/2022\nbaja subsidio  emergencia economica otorgado mediante Decreto 526/2022\n\n[DOC 208]\nBoletines/Coronel Dorrego\nDecreto Nº0994/2022\nDecreto Nº 0994/2022\nCoronel Dorrego, 21/04/2022\nVisto\nque la Dirección de Desarrollo Social, ha manifestado la necesidad de adquirir alimentos para ser entregados a personas carenciadas del Distrito de Coronel Dorrego;\nPor ello, el\nINTENDENTE MUNICIPAL\n, en uso de sus facultades -\nD E C R E T A\nARTICULO 1º)\nLlamase a\nCONCURSO DE PRECIOS\nNº 37/2022\ncon el objeto de adquirir alimentos secos para ser entregados a personas carenciadas del Distrito de Coronel Dorrego.\nARTICULO 2º)\nLa apertura de ofertas del\nCONCURSO DE PRECIOS Nº 37/2022\nse llevará a cabo el día\n25 DE ABRIL DE 2022\na las\n09:00 horas\nen la Oficina de Compras Municipal.\nARTICULO 3º)\nLos funcionarios intervinientes en el\nCONCURSO DE PRECIOS\nN°\n37/2022\nson: Director de Desarrollo Social y el Jefe de Compras.\nARTICULO 4º)\nComuníquese a  Jefatura de Compras, Contaduría, demás que corresponde, dese al R.O. y oportunamente, archívese.-\n\n[DOC 209]\nBoletines/Coronel Dorrego\nDecreto Nº0995/2022\nDecreto Nº 0995/2022\nCoronel Dorrego, 21/04/2022\nVisto\nla nota presentada mediante Expte. 484/2022  por el Sr. Madariaga Roberto Norman, y\nConsiderando\nque en la misma se solicita se otorgue la baja de unidad del “TAXI ” dominio ORM 921 , habilitado mediante Resolución Nº003/2020 recaída en Expte. N° 2224 del año 2019;\nque corresponde al Departamento Ejecutivo otorgar el alta y baja de habilitaciones comerciales;\nPor todo ello, el\nINTENDENTE MUNICIPAL\n, en uso de sus facultades-\nD E C R E T A\nARTÍCULO 1°)\nDÉSE DE BAJA\na la Habilitación Municipal en el rubro  “TAXI”, correspondiente al dominio\nORM 921\n–propiedad del Sr.\nMADARIAGA ROBERTO NORMAN\n, otorgada mediante Resolución Nº 003/2020 recaída en  Expte. N° 2224 del año 2019.\nARTÍCULO 2°)\nComuníquese a la Dirección de Hacienda, Dirección de Inspección General, demás que corresponde, dése al R.O. y oportunamente, archívese.-\n\n[DOC 210]\nBoletines/Coronel Dorrego\nDecreto Nº0996/2022\nDecreto Nº 0996/2022\nCoronel Dorrego, 21/04/2022\nVisto\nque la Secretaría de Gobierno y Hacienda  ha manifestado la necesidad de llevar a cabo la construcción de la  2da. Etapa del piso del patio de la Escuela Nº 8 de Oriente;\nPor ello, el\nINTENDENTE MUNICIPAL\n, en uso de sus facultades\nD E C R E T A\nARTICULO 1º)\nLlamase a Concurso de Precios\nNº 38/2022\ncon el objeto de llevar a cabo la construcción de la 2da. Etapa del piso del patio de la Escuela Nº 8 de Oriente.\nARTICULO 2º)\nLa apertura de ofertas del Concurso de Precios\nNº\n38/2022\nse llevará a cabo el día\n26 DE ABRIL DE 2022 a las\n09:00  horas\nen la Oficina de Compras Municipal.\nARTICULO 3º)\nLos funcionarios intervinientes en el Concurso de Precios Nº\n38/2022\nserán la Secretaria de Gobierno y Hacienda y el Jefe de Compras.\nARTICULO 4º)\nComuníquese a la Jefatura de Compras, Contaduría, demás que corresponde, dése al R.O. y oportunamente, archívese.-\n\n[DOC 211]\nBoletines/Coronel Dorrego\nDecreto Nº0997/2022\nDecreto Nº 0997/2022\nPublicado en versión extractada\nCoronel Dorrego, 22/04/2022\nbaja subsidio emergencia economica otorgado mediante Decreto Nº 721/2022\n\n[DOC 212]\nBoletines/Coronel Dorrego\nDecreto Nº0998/2022\nDecreto Nº 0998/2022\nPublicado en versión extractada\nCoronel Dorrego, 22/04/2022\nsubsidio emergencia económica destinado a tres beneficiarios por un monto de $6.000.- durante los meses de MAYO A DICIEMBRE DE 2022\n\n[DOC 213]\nBoletines/Coronel Dorrego\nDecreto Nº0999/2022\nDecreto Nº 0999/2022\nPublicado en versión extractada\nCoronel Dorrego, 22/04/2022\nsubsidio emergencia economica destinada a un beneficiario por un monto de $3.000.- durante los meses de MAYO A DICIEMBRE DE 2022\n\n[DOC 214]\nBoletines/Coronel Dorrego\nDecreto Nº1000/2022\nDecreto Nº 1000/2022\nPublicado en versión extractada\nCoronel Dorrego, 22/04/2022\nsubsidio Servicio Local de Protección de los Derechos de los Niños destinado a solventar a gastos de alquiler habitacional\n\n[DOC 215]\nBoletines/Coronel Dorrego\nDecreto Nº1001/2022\nDecreto Nº 1001/2022\nPublicado en versión extractada\nCoronel Dorrego, 22/04/2022\nsubsidio emergencia económica  Delegación El Perdido, por un monto de $4.000.- durante los meses de ABRIL Y MAYO DE 2022\n\n[DOC 216]\nBoletines/Coronel Dorrego\nDecreto Nº1002/2022\nDecreto Nº 1002/2022\nPublicado en versión extractada\nCoronel Dorrego, 22/04/2022\nsubsidio emergencia economica Delegación Municipal El Perdido,  destinado a un beneficiario por un monto de $3.400.- durante el mes de ABRIL DE 2022\n\n[DOC 217]\nBoletines/Coronel Dorrego\nDecreto Nº1003/2022\nDecreto Nº 1003/2022\nPublicado en versión extractada\nCoronel Dorrego, 22/04/2022\nescrituracion social\n\n[DOC 218]\nBoletines/Coronel Dorrego\nDecreto Nº1004/2022\nDecreto Nº 1004/2022\nPublicado en versión extractada\nCoronel Dorrego, 22/04/2022\nFOES Fondo de Emergencia en Salud destinado a la adquisición de material quirúrgico por un monto de $21.800.-\n\n[DOC 219]\nBoletines/Coronel Dorrego\nDecreto Nº1005/2022\nDecreto Nº 1005/2022\nPublicado en versión extractada\nCoronel Dorrego, 22/04/2022\nFOES Fondo de Emergencia en Salud por un monto de $9.000.- destinado a cubrir gastos de realización de RNM\n\n[DOC 220]\nBoletines/Coronel Dorrego\nDecreto Nº1006/2022\nDecreto Nº 1006/2022\nPublicado en versión extractada\nCoronel Dorrego, 22/04/2022\nFOES Fondo de Emergencia en Salud destinado a solventar gastos de acompañamiento terapeutico\n\n[DOC 221]\nBoletines/Coronel Dorrego\nDecreto Nº1007/2022\nDecreto Nº 1007/2022\nPublicado en versión extractada\nCoronel Dorrego, 22/04/2022\npersonal\n\n[DOC 222]\nBoletines/Coronel Dorrego\nDecreto Nº1008/2022\nDecreto Nº 1008/2022\nPublicado en versión extractada\nCoronel Dorrego, 22/04/2022\npersonal\n\n[DOC 223]\nBoletines/Coronel Dorrego\nDecreto Nº1009/2022\nDecreto Nº 1009/2022\nPublicado en versión extractada\nCoronel Dorrego, 22/04/2022\npersonal\n\n[DOC 224]\nBoletines/Coronel Dorrego\nDecreto Nº1009/2022\nDecreto Nº 1009/2022\nCoronel Dorrego, 22/04/2022\nVisto\nque la Dirección de Vialidad Urbana y Rural ha manifestado la necesidad de adquirir 4 cubiertas 275/80/22.5 con taco y 2 cubiertas 295/80/22.5 lisas para ser utilizadas por el camión Nº 823 pertenecientes a dicha Dirección;\nPor ello, el\nINTENDENTE MUNICIPAL\n, en uso de sus facultades -\nD E C R E T A\nARTICULO 1º)\nLlámase a\nCONCURSO DE PRECIOS\nNº 39/2022\ncon el objeto de adquirir 4 cubiertas 275/80/22.5 y 2 cubiertas 295/80/22.5 lisas con cámara y protector para ser utilizadas por el camión Nº 823 perteneciente a la Dirección de Vialidad Urbana y Rural.\nARTICULO 2º)\nLa apertura de ofertas del\nCONCURSO DE PRECIOS Nº 39/2022\nse llevará a cabo el día\n25 DE ABRIL  DE 2022\na las\n09:00 horas\nen la Oficina de Compras Municipal.\nARTICULO 3º)\nLos funcionarios intervinientes en el\nCONCURSO DE PRECIOS  N°39/2022\nson: Director de Vialidad Urbana y Rural y el Jefe de Compras.\nARTICULO 4º)\nComuníquese a  Jefatura de Compras, Contaduría, demás que corresponde, dese al R.O. y oportunamente, archívese.-\n\n[DOC 225]\nBoletines/Coronel Dorrego\nDecreto Nº1011/2022\nDecreto Nº 1011/2022\nPublicado en versión extractada\nCoronel Dorrego, 25/04/2022\nderoga Decreto Nº 900/2022\n\n[DOC 226]\nBoletines/Coronel Dorrego\nDecreto Nº1012/2022\nDecreto Nº 1012/2022\nPublicado en versión extractada\nCoronel Dorrego, 25/04/2022\npersonal\n\n[DOC 227]\nBoletines/Coronel Dorrego\nDecreto Nº1013/2022\nDecreto Nº 1013/2022\nCoronel Dorrego, 25/04/2022\nVisto\nel Concurso de Precios N°\n37/2022\n, formalizado en el día de la fecha, a fin de proceder a la adquisición de alimentos necesarios para entregar a personas carenciadas del distrito de  Coronel Dorrego;\nConsiderando\nque para este concurso se realizaron cinco invitaciones, no recibiéndose oferta de los Proveedores BETINA, DAIANA Y GUSTAVO GARCÍA y ABALOS JAVIER ALEJANDRO, sí se recibieron  las ofertas que a continuación se transcriben:\nDetalle\nCOOP. OBRERA LTDA. SUC 22\nCAMARGO ROBERTO ANGEL\nGRALUMAR GARCÍA S.R.L.\n1500 botellas de aceite 900 cc – tipo mezcla\n$     191.040.-\n---\n---\n3000 paquetes de fideos secos tipo tallarín por 500 grs\n---\n$     255.000.-\n$      205.620.-\n1500 paquetes de azúcar común x 1 kg\n$      163.350.-\n---\n$      177.600.-\n1500 paquetes de fideos tipo guiseros  por 500 grs\n$        89.970.-\n$     127.500.-\n$      102.810.-\n1500 paquetes de harina de trigo x 1 kg\n---\n$     162.000.-\n$      107.385.-\n1500 paquetes de arroz blanco por 1 kg\n$      129.255.-\n---\n$      125.820.-\n1500 cajas de puré de tomate al natural x 520 grs\n$       96.570.-\n$       90.000.-\n$        94.230.-\n1500 cajas de cacao x 180 grs\n$     130.350.-\n$       91.500.-\n$        88.500.-\nque, de acuerdo al informe enviado por el Jefe de la Oficina de Compras y luego de evaluar las propuestas presentadas, surge la conveniencia de adjudicar el presente Concurso de manera parcial a los Proveedores GRALUMAR GARCÍA S.R.L. y CAMARGO ROBERTO ANGEL y COOPERATIVA OBRERA LTDA.  por resultar sus ofertas las más  convenientes para los intereses económicos de este municipio;\nPor ello, el\nINTENDENTE MUNICIPAL\n, en uso de sus facultades.-\nD E C R E T A\nARTÍCULO 1°)\nApruébese el Concurso de Precios N°\n37/2022\n, realizado para proceder a la adquisición de alimentos necesarios para entregar a personas carenciadas del Distrito de  Coronel Dorrego.\nARTÍCULO 2°)\nAdjudicase el Concurso de Precios N°\n37/2022\nsegún el siguiente detalle, por resultar su oferta la más conveniente a los Intereses de este Municipio:\nPROVEEDOR\nDETALLE\nIMPORTE\nCOOPERATIVA OBRERA SUC 22\n1500 botellas de aceite x 900 cc a $191.040.-\n1500 paquetes de azúcar por 1 kg a $163.350.-\n1500 paquetes de fideos guiseros x 500 grs a $89.970.-\n$444.360.-\nGRALUMAR GARCÍA S.R.L.\n3000 paquetes de fideos tipo tallarín x 500 grs a $205.620.-\n1500 paquetes de harina x 1 kg a $107.385.-\n1500 paquetes de arroz por 1 kg a $125.820.-\n1500 cajas de cacao por 520 grs a $88.500.-\n$527.325.-\nCAMARGO ROBERTO\n1500 cajas de tomate de puré al natural por 520 grs a $90.000.-\n$  90.000.-\nARTÍCULO 3º)\nDesestímense las restantes ofertas por no convenir a los intereses económicos de este Municipio.\nARTÍCULO 4°)\nFijase la siguiente imputación: 111.01.02.000 Secretaría de Gobierno y Hacienda – 17.01.00. Desarrollo y coordinación de políticas sociales  – 5.1.4.0  Ayuda Social a Personas  - Fuente de Financiamiento: 110 Tesoro Municipal.-\nARTÍCULO 5°)\nComuníquese a la Jefatura de Compras, Dirección de Hacienda  y  Contaduría, demás que corresponde, dése al R.O. y oportunamente, archívese.-\n\n[DOC 228]\nBoletines/Coronel Dorrego\nDecreto Nº1014/2022\nDecreto Nº 1014/2022\nCoronel Dorrego, 25/04/2022\nVisto\nque mediante Expte Nº 634/22, el cuerpo de Consejeros Escolares de Coronel Dorrego avalan la solicitud de colaboración económica para la Asociación Cooperadora de la Escuela N° 16 “VICENTE LÓPEZ” del Paraje “La Luna” – reconocido como Entidad de Bien Público por Legajo N° 059  –a efectos de solventar gastos de combustible para el traslado de un alumno del JIRIMM Nº1 (J.E.C.I) desde su casa hacia el establecimiento educativo; y\nConsiderando\nque este tipo de gastos que pueden ser canalizados a través de los fondos previstos con la creación de la Ley de Financiamiento Educativo Nº 26075;\nPor ello, el\nINTENDENTE MUNICIPAL\n, en uso de sus facultades -\nD E C R E T A\nARTICULO 1°)\nFacúltase  a  Contaduría  Municipal  a  liquidar a favor de la\nASOCIACIÓN COOPERADORA\nDE LA ESCUELA N° 16\n“VICENTE LÓPEZ” del Paraje “La Luna”\n-\nhasta  la  suma de\n$ 10.752\n.- (Pesos Diez Mil Setecientos Cincuenta y Dos) en concepto de subsidio mensual durante los meses\nde\nabril, mayo, junio, julio, agosto, setiembre, octubre, noviembre y diciembre/22\n,\npor los motivos expuestos en el exordio del presente\n.-\nARTICULO 2°)\nLa suma que se menciona en el artículo precedente deberá ser rendida con los respectivos comprobantes por el gasto realizado.-\nARTÍCULO 3°)\nFíjase la siguiente imputación: 111 01 02 000 Secretaría de Gobierno y Hacienda – 18 00 00 Fondo de Financiamiento Educativo Ley 26.075 -  5.1.7.0 Transferencias a otras Instituciones Culturales y Sociales sin fines de lucro – Fuente de financiamiento: 132 de origen provincial\nARTICULO 4°)\nComuníquese a Contaduría, entidad peticionante, demás que corresponda, dése al R.O., y oportunamente archívese.-\n\n[DOC 229]\nBoletines/Coronel Dorrego\nDecreto Nº1015/2022\nDecreto Nº 1015/2022\nCoronel Dorrego, 25/04/2022\nVisto\nel Concurso de Precios N°\n39/2022\n, formalizado en el día de la fecha, a fin de proceder a la adquisición de 4 cubiertas 275/80/22.5 con taco y 2 cubiertas 295/80/22.5 lisas  para ser utilizadas por el camión Nº 823 perteneciente a la Dirección de Vialidad Urbana y Rural;\nConsiderando\nque para este concurso se realizaron  cuatro invitaciones, no recibiéndose oferta del proveedor GINER GERMÁN y ROSELLÓ ROBERTO RUBÉN.  Sí, se recibieron las propuestas que a continuación se detallan:\nPROPUESTA Nº 1: ALVAREZ NEUMÁTICOS S.A. cotizando en $923.860.-\nPROPUESTA Nº 2: CAMPOS RUBÉN ALFREDO cotizando en $786.900.-\nque luego de evaluar la propuesta presentada, surge la conveniencia de adjudicar el presente Concurso al Proveedor CAMPOS RUBÉN ALFREDO en la suma total de $786.900.- (Pesos Setecientos Ochenta y Seis Mil Novecientos); por resultar su oferta la más conveniente para los intereses económicos de este municipio;\nPor ello, el\nINTENDENTE MUNICIPAL\n, en uso de sus facultades.-\nD E C R E T A\nARTÍCULO 1°)\nApruébese el Concurso de Precios N°\n39/2022\n, realizado para proceder a la adquisición de cubiertas para ser utilizadas por un camión perteneciente a la Dirección de Vialidad Urbana y Rural.\nARTÍCULO 2°)\nAdjudicase el Concurso de Precios N°\n39/2022\nal Proveedor\nCAMPOS RUBÉN ALFREDO\nen la suma de $786.900.- (Pesos Setecientos Ochenta y Seis Mil Novecientos) por resultar su oferta la más conveniente a los intereses económicos de este Municipio.\nARTÍCULO 3º)\nDesestímese la restante oferta presentada para el presente Concurso por no resultar la misma conveniente a los intereses económicos municipales.\nARTÍCULO 4º)\nFijase la siguiente imputación: 111.01.05.000 Secretaría de Obras y Servicios Públicos – 20 00 00   Vialidad Urbana y Rural   - 2.4.4.0 Cubiertas y cámaras de aire- Fuente de Financiamiento 132 de Origen Provincial.\nARTÍCULO 5°)\nComuníquese a la Jefatura de Compras, Dirección de Hacienda  y  Contaduría, demás que corresponde, dese al R.O. y oportunamente, archívese.-\n\n[DOC 230]\nBoletines/Coronel Dorrego\nDecreto Nº1016/2022\nDecreto Nº 1016/2022\nPublicado en versión extractada\nCoronel Dorrego, 25/04/2022\npersonal\n\n[DOC 231]\nBoletines/Coronel Dorrego\nDecreto Nº1017/2022\nDecreto Nº 1017/2022\nCoronel Dorrego, 25/04/2022\nVisto\nla nota elevada por el vecino Matías Cabral; y\nConsiderando\nque en la misma informa sobre su participación en la competencia de Mountain Bike “Rio Pinto”-  disciplina Ciclismo de MTB, que se desarrollará el en la Provincia de Córdoba;\nque lo hará en representación de nuestra Municipalidad, llevando el nombre de nuestro Distrito a ésta y otras localidades que recorre en dicha competencia;\nque este Municipio apoya el deporte en todos sus niveles y disciplinas, resaltando el esfuerzo y dedicación de nuestros deportistas;\nPor ello, el\nINTENDENTE MUNICIPAL\n, en uso sus facultades-\nD E C R E T A\nARTÍCULO 1°\n)\nDeclárese de Interés Municipal, la participación del deportista\nMATÍAS CABRAL\nen la Competencia de Mountain Bike “Rio Pinto”-  disciplina Ciclismo de MTB, en representación de la Municipalidad de Coronel Dorrego, que se desarrollará en la Provincia de Córdoba.\nARTÍCULO 2°\n)\nFacultase a Contaduría Municipal a liquidar a favor de\nSERGIO CABRAL\n(DNI 27.105.576) hasta la suma de\n$ 30.000.-\n(Pesos Treinta Mil) padre del deportista\nMATÍAS CABRAL\n, destinado a solventar gastos que demanda la participación citada en el artículo anterior.\nARTÍCULO 3°\n)\nFijase  la siguiente imputación: 111 01 02 000  Secretaría de Gobierno y Hacienda - 17 01 00 Desarrollo y Coordinación de Políticas Sociales– 5.1.4.0 Ayudas sociales a personas – Fuente de Financiamiento 110 Tesoro Municipal.\nARTÍCULO 4°)\nEl beneficiario deberá presentar a la Contaduría Municipal los comprobantes de gastos originados con motivo de la competencia hasta alcanzar el monto total del subsidio otorgado.\nARTÍCULO 5º)\nComuníquese a la Contaduría Municipal, demás que corresponde, dése al R.O. y, oportunamente, archívese.-\n\n[DOC 232]\nBoletines/Coronel Dorrego\nDecreto Nº1018/2022\nDecreto Nº 1018/2022\nCoronel Dorrego, 25/04/2022\nVisto\nla  solicitud  de  colaboración  económica  municipal mediante Expte Nº 0750/2022 efectuada  por autoridades del\nCLUB DEPORTIVO Y RECREATIVO IRENE\n– reconocido como Entidad de Bien Público por Legajo N° 177–, a los efectos de solventar gastos de funcionamiento de la Institución;\nPor ello, el\nINTENDENTE MUNICIPAL\n, en uso de sus facultades-\nD E C R E T A\nARTICULO 1°)\nFacúltase  a  Contaduría  Municipal  a  liquidar  a  favor del\nCLUB DEPORTIVO Y RECREATIVO IRENE\nhasta  la  suma de\n$ 5.000.-\n(Pesos Cinco Mil) en concepto de subsidio por los meses de ABRIL A NOVIEMBRE DE 2022, por los motivos expuestos en el exordio del presente\n.-\nARTICULO 2°)\nLa suma que se menciona en el artículo precedente deberá ser rendida con los respectivos comprobantes por el gasto realizado.-\nARTÍCULO 3°)\nFíjase la siguiente imputación: 111 01 01 000 Administración Central – 01 00 00 Desarrollo y Coordinación de Políticas Municipales – 5.1.7.0. Transferencias a otras instituciones culturales y sociales sin fines de lucro. Fuente de Financiamiento: 110 Tesoro Municipal.\nARTICULO 4°)\nComuníquese a Contaduría, entidad peticionante, demás que corresponda, dése al R.O., y oportunamente archívese.-\n\n[DOC 233]\nBoletines/Coronel Dorrego\nDecreto Nº1019/2022\nDecreto Nº 1019/2022\nCoronel Dorrego, 25/04/2022\nVisto\nla  solicitud  de  colaboración  económica  municipal  efectuada mediante Expte. Nº 0746/2022 por miembros de la\nComisión Cooperadora\nde\nla\nCapilla\nLa\nAsunción de El Perdido\n– reconocida como Entidad de Bien Público por Legajo N° 186–,  para cubrir gastos de adquisición de una ventana para la Institución;\nPor ello, el\nINTENDENTE MUNICIPAL\n, en uso de sus facultades-\nD E C R E T A\nARTICULO 1°)\nFacultase  a  Contaduría  Municipal  a  liquidar a favor de\nla\nComisión Cooperadora\nde\nla\nCapilla\nLa\nAsunción de El Perdido\n–hasta  la  suma de\n$ 22.000.-\n(Pesos Veintidós Mil) en concepto de subsidio por única vez, por los motivos expuestos en el exordio del presente\n.-\nARTICULO 2°)\nLa suma que se menciona en el artículo precedente deberá ser rendida con los respectivos comprobantes por el gasto realizado.-\nARTÍCULO 3°)\nFíjase la siguiente imputación: 111 01 01 000 Administración Central – 17 00 00  Delegación El Perdido- 5.1.7.0. Transferencias a otras Instituciones Culturales y Sociales  sin fines de lucro – Fuente de financiamiento: 110 Tesoro Municipal.-\nARTICULO 4°)\nComuníquese a la Dirección de Hacienda, Contaduría, entidad peticionante, demás que corresponda, dése al R.O., y oportunamente archívese.-\n\n[DOC 234]\nBoletines/Coronel Dorrego\nDecreto Nº1020/2022\nDecreto Nº 1020/2022\nPublicado en versión extractada\nCoronel Dorrego, 25/04/2022\nsubsidio emergencia habitacional destinado a un beneficiario por un monto de $6.000.- durante los meses de MAYO A DICIEMBRE DE 2022\n\n[DOC 235]\nBoletines/Coronel Dorrego\nDecreto Nº1021/2022\nDecreto Nº 1021/2022\nPublicado en versión extractada\nCoronel Dorrego, 25/04/2022\nsubsidio emergencia economica destinada a 13 beneficiarios por un monto de $3.000.- durante los meses DE MAYO A DICIEMBRE DE 2022\n\n[DOC 236]\nBoletines/Coronel Dorrego\nDecreto Nº1022/2022\nDecreto Nº 1022/2022\nPublicado en versión extractada\nCoronel Dorrego, 25/04/2022\nsubsidio emergencia economica destinada a un beneficiario por un monto de $3.000.-  durante los meses de MAYO Y JUNIO DE 2022\n\n[DOC 237]\nBoletines/Coronel Dorrego\nDecreto Nº1023/2022\nDecreto Nº 1023/2022\nCoronel Dorrego, 25/04/2022\nVisto\nque la Dirección del Hospital Municipal, ha manifestado la necesidad de adquirir una incubadora para el nosocomio;\nPor ello, el\nINTENDENTE MUNICIPAL\n, en uso de sus facultades -\nD E C R E T A\nARTICULO 1º)\nLlamase a\nCONCURSO DE PRECIOS\nNº 40/2022\ncon el objeto de realizar la adquisición de una INCUBADORA de transporte, autorizada por la ANMAT apta para el transporte de pacientes neonatos prematuros de alto riesgo, con bajo peso al nacer o gravemente enfermos, en un ambiente con parámetros controlados, aislado del ambiente exterior, la cual se puede utilizar para el transporte terrestre o aéreo. Dicho sistema es el adecuado para el transporte o cuidado estacionario. Descripción: Capota con pared doble de acrílico y puerta lateral que permite la extracción de la cuna. Dos modos de control de temperatura: modo aire y modo bebé servo controlado. Alimentación ac 220v-230v/50 Hz y dc 12v/10a o dc 24v/6a. Batería interna con 90 minutos de autonomía. Display con indicación de temperatura seteada, temperatura el aire, temperatura del cuerpo y capacidad de la batería. Rango de control de temperatura del aire: 25-37º c- Rango de control de temperatura del cuerpo: 34 - 37 ºc – Exactitud sensor de temperatura de la piel: +/-0.2ºc. Múltiples indicadores de alarmas sobre: temperatura – desviación de temperatura- sensor falla motor ventilador – falla alimentación – falla de sistema – configuración estándar: cuerpo principal (incluyendo la capota, controlador, cuna, batería interna y lámpara de observación), dos cilindros de O\n2\n- Sistema de suministro de O\n2\n– Sensor de temperatura de piel- soporte de suero, colchón y carro de traslado pegable. Producto autorizado por ANMAT con halo de oxígeno neonatal, para ser utilizada por el Hospital Municipal de Coronel Dorrego.\nARTICULO 2º)\nLa apertura de ofertas del\nCONCURSO DE PRECIOS Nº 40/2022\nse llevará a cabo el día\n28 DE ABRIL DE 2022\na las\n09:00 horas\nen la Oficina de Compras Municipal.\nARTICULO 3º)\nLos funcionarios intervinientes en el\nCONCURSO DE PRECIOS\nN°\n40/2022\nson: Director del Hospital Municipal y el Jefe de Compras.\nARTICULO 4º)\nComuníquese a  Jefatura de Compras, Contaduría, demás que corresponde, dese al R.O. y oportunamente, archívese.-\n\n[DOC 238]\nBoletines/Coronel Dorrego\nDecreto Nº1024/2022\nDecreto Nº 1024/2022\nPublicado en versión extractada\nCoronel Dorrego, 25/04/2022\npersonal\n\n[DOC 239]\nBoletines/Coronel Dorrego\nDecreto Nº1025/2022\nDecreto Nº 1025/2022\nPublicado en versión extractada\nCoronel Dorrego, 25/04/2022\npersonal\n\n[DOC 240]\nBoletines/Coronel Dorrego\nDecreto Nº1026/2022\nDecreto Nº 1026/2022\nCoronel Dorrego, 26/04/2022\nVisto\nque mediante Expte Nº 760/22, el cuerpo de Consejeros Escolares de Coronel Dorrego solicitan la colaboración económica a favor de la Asociación Cooperadora  del  Jardín de Infantes N° 906 de Coronel Dorrego – reconocida como Entidad de Bien Público por Legajo N° 101 –, a los efectos de solventar gastos de salida educativa, de alumnos de sala multiedad (4 y 5 años) junto con docentes acompañantes, al establecimiento rural “Los Chañares”; y\nConsiderando\nque este tipo de gastos que pueden ser canalizados a través de los fondos previstos con la creación de la Ley de Financiamiento Educativo Nº 26075;\nPor ello, el\nINTENDENTE MUNICIPAL\n, en uso de sus facultades-\nD E C R E T A\nARTICULO 1°)\nFacúltase  a  Contaduría  Municipal  a  liquidar a favor de la\nASOCIACIÓN COOPERADORA\nDEL JARDIN DE INFANTES N° 906\nde Coronel Dorrego\n-\nhasta la suma de\n$ 21.000,00.-\n(Pesos Veintiún Mil) en concepto de subsidio en un único pago\n,\npor los motivos expuestos en el exordio del presente\n.-\nARTICULO 2°)\nLa suma que se menciona en el artículo precedente deberá ser rendida con los respectivos comprobantes por el gasto realizado.-\nARTÍCULO 3°)\nFíjase la siguiente imputación: 111 01 02 000 Secretaría de Gobierno y Hacienda – 18 00 00 Fondo Financiamiento Educativo Ley 26075 – 5.1.7.0 Transferencias a otras Instituciones Culturales y Sociales sin fines de lucro – Fuente de Financiamiento 132 de Origen Provincial.-\nARTICULO 4°)\nComuníquese a Contaduría, entidad peticionante, demás que corresponda, dése al R.O., y oportunamente archívese.-\n\n[DOC 241]\nBoletines/Coronel Dorrego\nDecreto Nº1027/2022\nDecreto Nº 1027/2022\nCoronel Dorrego, 26/04/2022\nVisto\nque mediante Expte. Nº 729/22 se solicita la colaboración económica municipal para la SALA DE PRIMEROS AUXILIOS DE APARICIO –  reconocida  como  Entidad   de  Bien  Público   por   Legajo  N° 084 – a efecto de solventar gastos de servicio de gas;\nPor ello, el\nINTENDENTE MUNICIPAL\n, en uso de sus facultades-\nD E C R E T A\nARTICULO 1°)\nFacultase a Contaduría a liquidar a favor de la\nCOMISIÓN COOPERADORA\nDE LA SALA DE PRIMEROS AUXILIOS de  APARICIO\nhasta la suma de\n$ 30.000.-\n(Pesos Treinta Mil) en concepto de subsidio en un único pago\n,\npor los motivos expuestos en el exordio del presente\nARTICULO 2°)\nLas sumas que se mencionan en el artículo precedente deberán ser rendidas con los respectivos comprobantes por el gasto realizado.-\nARTÍCULO 3°)\nFijase la siguiente imputación: 111 01 01 000 Administración Central – 19 01 00 Desarrollo y Coordinación de Políticas de Salud – 5.1.6.0. Transferencias para actividades científicas o académicas  Fuente de Financiamiento 110 Tesoro Municipal.-\nARTICULO 4°)\nComuníquese a  Contaduría, entidad peticionante, demás que corresponda, dése al R.O., y oportunamente archívese.-\n\n[DOC 242]\nBoletines/Coronel Dorrego\nDecreto Nº1028/2022\nDecreto Nº 1028/2022\nPublicado en versión extractada\nCoronel Dorrego, 26/04/2022\nsubsidio emergencia economica destinado a dos beneficiarios por un monto de $6.000.- durante los meses de MAYO A DICIEMBRE DE 2022\n\n[DOC 243]\nBoletines/Coronel Dorrego\nDecreto Nº1029/2022\nDecreto Nº 1029/2022\nCoronel Dorrego, 26/04/2022\nVisto\nla nota presentada por el Sr. Olazar Armando Nicasio, mediante Expte.0731/2022; y\nConsiderando\nque, en la mencionada nota se solicita se otorgue la baja, por cese de actividades comerciales en el rubro: “SERVICIO TÉCNICO DE ELECTRODOMÉSTICOS” habilitado mediante Resolución recaída en Expte. 281 del año 2004, local ubicado en calle Maciel Nº 876 de la ciudad de Coronel Dorrego;\nque corresponde al Departamento Ejecutivo otorgar el alta y baja de habilitaciones comerciales;\nPor todo ello, el\nINTENDENTE MUNICIPAL\n, en uso de sus facultades\nD E C R E T A\nARTÍCULO 1°)\nDése  de\nBAJA A LA HABILITACIÓN MUNICIPAL\nen  el rubro\n“SERVICIO TÉCNICO DE ELECTRODOMÉSTICOS”\npor cese de actividades solicitada por su titular, Sr.\nOLAZAR ARMANDO NICASIO,\notorgada mediante Resolución recaída en Expte. 281 del año 2004,  local ubicado en calle Maciel Nº 876  de la ciudad  de Coronel Dorrego - Partida de Seguridad e Higiene Nº 1779.\nARTÍCULO 2°)\nComuníquese a la Dirección de Hacienda, Dirección de Inspección  y  Seguridad, demás que corresponde, dése al R.O. y oportunamente, archívese.-\n\n[DOC 244]\nBoletines/Coronel Dorrego\nDecreto Nº1030/2022\nDecreto Nº 1030/2022\nPublicado en versión extractada\nCoronel Dorrego, 27/04/2022\ngastos de patentamiento Motoniveladora Pauny asignada a la Delegación de El Perdido\n\n[DOC 245]\nBoletines/Coronel Dorrego\nDecreto Nº1031/2022\nDecreto Nº 1031/2022\nCoronel Dorrego, 27/04/2022\nVisto\nla nota presentada por el Sr. Sergio Fabián Madariaga, mediante Expte.0466/2022; y\nConsiderando\nque, en la mencionada nota se solicita se otorgue la baja, por cese de actividades comerciales en el rubro: “AGENCIA DE REMISE” habilitado mediante Resolución recaída en Expte. M-020 del año 1997, local ubicado en calle Martín Fierro Nº 1098 de la ciudad de Coronel Dorrego;\nque corresponde al Departamento Ejecutivo otorgar el alta y baja de habilitaciones comerciales;\nPor todo ello, el\nINTENDENTE MUNICIPAL\n, en uso de sus facultades\nD E C R E T A\nARTÍCULO 1°)\nDése  de\nBAJA A LA HABILITACIÓN MUNICIPAL\nen  el rubro\n“AGENCIA DE REMISE”\npor cese de actividades solicitada por su titular, Sr.\nSERGIO FABIÁN MADARIAGA,\notorgada mediante Resolución recaída en Expte. M-020 del año 1997,  local ubicado en calle Martín Fierro Nº 1.098  de la ciudad  de Coronel Dorrego - Partida de Seguridad e Higiene Nº 1448.\nARTÍCULO 2°)\nComuníquese a la Dirección de Hacienda, Dirección de Inspección  y  Seguridad, demás que corresponde, dése al R.O. y oportunamente, archívese.-\n\n[DOC 246]\nBoletines/Coronel Dorrego\nDecreto Nº1032/2022\nDecreto Nº 1032/2022\nCoronel Dorrego, 27/04/2022\nVisto\nla nota presentada por el Sr. JORGE OSCAR BOGGÓN, mediante Expte. 0673/2022; y\nConsiderando\nque, en la mencionada nota se solicita se otorgue la baja, por cese de actividades comerciales en el rubro: “DESPENSA” habilitado mediante Resolución recaída en Expte. 955 del año 2018, local ubicado en la intersección de las calles Pte. Perón y Costa de la ciudad de Coronel Dorrego;\nque corresponde al Departamento Ejecutivo otorgar el alta y baja de habilitaciones comerciales;\nPor todo ello, el\nINTENDENTE MUNICIPAL\n, en uso de sus facultades\nD E C R E T A\nARTÍCULO 1°)\nDése  de\nBAJA A LA HABILITACIÓN MUNICIPAL\nen  el rubro\n“DESPENSA”\npor cese de actividades solicitada por su titular, Sr.\nBOGGÓN JORGE OSCAR,\notorgada mediante Resolución recaída en Expte. 955 del año 2018,  local ubicado en la intersección de las calles Pte. Perón y Costa de la ciudad  de Coronel Dorrego - Partida de Seguridad e Higiene Nº 2620.\nARTÍCULO 2°)\nComuníquese a la Dirección de Hacienda, Dirección de Inspección  y  Seguridad, demás que corresponde, dése al R.O. y oportunamente, archívese.-\n\n[DOC 247]\nBoletines/Coronel Dorrego\nDecreto Nº1033/2022\nDecreto Nº 1033/2022\nCoronel Dorrego, 27/04/2022\nVisto\nla  solicitud  de  colaboración  económica  municipal  presentada mediante Expte. Nº 0763/2022  por la ASOCIACIÓN COOPERADORA DEL JARDÍN DE INFANTES N° 903 de Oriente – reconocido como Entidad de Bien Público por Legajo N° 039 –, a los efectos de solventar los gastos de puesta en funcionamiento de la caldera de la Institución;\nConsiderando\nque dicha solicitud es avalada por el Cuerpo de Consejeros Escolares de Coronel Dorrego;\nPor ello, el\nINTENDENTE MUNICIPAL\n, en uso de sus facultades -\nD E C R E T A\nARTICULO  1°)\nFacultase a Contaduría Municipal a liquidar a favor de la\nASOCIACIÓN COOPERADORA\nDEL JARDÍN DE INFANTES Nº 903\nde la ciudad de Oriente, hasta la suma de\n$65.459.-\n(Pesos Sesenta y Cinco Mil Cuatrocientos Cincuenta y Nueve) en concepto de subsidio en un único pago, por los motivos expuestos en el exordio del presente\n.-\nARTICULO 2°)\nLa suma que se menciona en el artículo precedente deberá ser rendida con los respectivos comprobantes por el gasto realizado.-\nARTÍCULO 3°)\nFijase la siguiente imputación: 111 01 02 000  Secretaría de Gobierno y Hacienda – 18 00 00 Fondo de Financiamiento Educativo Ley 26.075 - 5.1.7.0 Transferencias a Otras instituciones Culturales y Sociales sin fines de lucro.-  Fuente de Financiamiento: 132 de Origen Provincial\nARTICULO 4°)\nComuníquese a la Contaduría, entidad peticionante, demás que corresponda, dése al R.O., y oportunamente archívese.-\n\n[DOC 248]\nBoletines/Coronel Dorrego\nDecreto Nº1034/2022\nDecreto Nº 1034/2022\nPublicado en versión extractada\nCoronel Dorrego, 27/04/2022\nsubsidio emergencia economica destinada a dos beneficiarios por un monto de $6.000.- durante los meses de MAYO A DICIEMBRE DE 2022\n\n[DOC 249]\nBoletines/Coronel Dorrego\nDecreto Nº1035/2022\nDecreto Nº 1035/2022\nPublicado en versión extractada\nCoronel Dorrego, 27/04/2022\nPERSONAL\n\n[DOC 250]\nBoletines/Coronel Dorrego\nDecreto Nº1036/2022\nDecreto Nº 1036/2022\nCoronel Dorrego, 27/04/2022\nVisto\nel Concurso de Precios N°\n38/2022\n, formalizado en el día 26 del corriente, a fin de proceder a la  contratación de la mano de obra para efectuar la 2da. Etapa del Piso del Patio de la Escuela Nº 8 de la localidad de Oriente, Partido de Coronel Dorrego;\nConsiderando\nque para este concurso se realizaron  tres invitaciones, recibiéndose las ofertas que a continuación se detallan:\nPROVEEDOR\nMONTO\nALVERDI LUCIANO\n$   675.000.-\nRIVAS RODRIGO HORACIO\n$   700.000.-\nMENNA ENRIQUE RODOLFO\n$   730.000.-\nque luego de evaluar las propuestas presentadas, el Jefe de Compras informa la conveniencia de adjudicar el presente Concurso al Proveedor ALVERDI LUCIANO en la suma de $675.000.- (Pesos Seiscientos Setenta y Cinco Mil) , por resultar su oferta conveniente para los intereses económicos de este municipio;\nPor ello, el\nINTENDENTE MUNICIPAL\n, en uso de sus facultades.-\nD E C R E T A\nARTÍCULO 1°)\nApruébese el Concurso de Precios N°\n38/2022\n, realizado para proceder a la contratación de la mano de obra para efectuar la 2da. Etapa del Piso del Patio de la Escuela Nº 8 de la localidad de Oriente, Partido de Coronel Dorrego.\nARTÍCULO 2°)\nAdjudicase el Concurso de Precios N°\n38/2022\nsegún el siguiente detalle:\nProveedor\nDescripción\nMonto adjudicado\nALVERDI LUCIANO\nmano de obra para efectuar la 2da. Etapa del Piso del Patio de la Escuela Nº 8 de la localidad de Oriente, Partido de Coronel Dorrego\n$675.000.-\n(Pesos Seiscientos Setenta y Cinco Mil)\nARTÍCULO 3º)\nFijase la siguiente imputación: 111.01.02.000 Secretaría de Gobierno y Hacienda  – 18 00 00 Fondo de Financiamiento Educativo – 4.2.2.0 Construcción en Bienes del Dominio Público – Fuente de Financiamiento 132 de Origen Provincial.\nARTÍCULO 4°)\nComuníquese a la Jefatura de Compras y Dirección de Hacienda,  demás que corresponde, dése al R.O. y oportunamente, archívese.-\n\n[DOC 251]\nBoletines/Coronel Dorrego\nDecreto Nº1037/2022\nDecreto Nº 1037/2022\nPublicado en versión extractada\nCoronel Dorrego, 27/04/2022\nPERSONAL\n\n[DOC 252]\nBoletines/Coronel Dorrego\nDecreto Nº1038/2022\nDecreto Nº 1038/2022\nPublicado en versión extractada\nCoronel Dorrego, 27/04/2022\nPERSONAL\n\n[DOC 253]\nBoletines/Coronel Dorrego\nDecreto Nº1039/2022\nDecreto Nº 1039/2022\nPublicado en versión extractada\nCoronel Dorrego, 27/04/2022\npersonal\n\n[DOC 254]\nBoletines/Coronel Dorrego\nDecreto Nº1040/2022\nDecreto Nº 1040/2022\nPublicado en versión extractada\nCoronel Dorrego, 27/04/2022\npersonal\n\n[DOC 255]\nBoletines/Coronel Dorrego\nDecreto Nº1041/2022\nDecreto Nº 1041/2022\nPublicado en versión extractada\nCoronel Dorrego, 27/04/2022\npersonal\n\n[DOC 256]\nBoletines/Coronel Dorrego\nDecreto Nº1042/2022\nDecreto Nº 1042/2022\nPublicado en versión extractada\nCoronel Dorrego, 27/04/2022\npersonal\n\n[DOC 257]\nBoletines/Coronel Dorrego\nDecreto Nº1043/2022\nDecreto Nº 1043/2022\nPublicado en versión extractada\nCoronel Dorrego, 27/04/2022\npersonal\n\n[DOC 258]\nBoletines/Coronel Dorrego\nDecreto Nº1044/2022\nDecreto Nº 1044/2022\nPublicado en versión extractada\nCoronel Dorrego, 27/04/2022\npersonal\n\n[DOC 259]\nBoletines/Coronel Dorrego\nDecreto Nº1045/2022\nDecreto Nº 1045/2022\nPublicado en versión extractada\nCoronel Dorrego, 27/04/2022\npersonal\n\n[DOC 260]\nBoletines/Coronel Dorrego\nDecreto Nº1046/2022\nDecreto Nº 1046/2022\nPublicado en versión extractada\nCoronel Dorrego, 27/04/2022\npersonal\n\n[DOC 261]\nBoletines/Coronel Dorrego\nDecreto Nº1047/2022\nDecreto Nº 1047/2022\nPublicado en versión extractada\nCoronel Dorrego, 27/04/2022\npersonal\n\n[DOC 262]\nBoletines/Coronel Dorrego\nDecreto Nº1048/2022\nDecreto Nº 1048/2022\nPublicado en versión extractada\nCoronel Dorrego, 27/04/2022\npersonal\n\n[DOC 263]\nBoletines/Coronel Dorrego\nDecreto Nº1049/2022\nDecreto Nº 1049/2022\nPublicado en versión extractada\nCoronel Dorrego, 27/04/2022\npersonal\n\n[DOC 264]\nBoletines/Coronel Dorrego\nDecreto Nº1050/2022\nDecreto Nº 1050/2022\nPublicado en versión extractada\nCoronel Dorrego, 27/04/2022\npersonal\n\n[DOC 265]\nBoletines/Coronel Dorrego\nDecreto Nº1051/2022\nDecreto Nº 1051/2022\nPublicado en versión extractada\nCoronel Dorrego, 27/04/2022\npersonal\n\n[DOC 266]\nBoletines/Coronel Dorrego\nDecreto Nº1052/2022\nDecreto Nº 1052/2022\nCoronel Dorrego, 27/04/2022\nVisto\nla   solicitud  de  colaboración  municipal  efectuada  por la Delegación de El Perdido, a efectos de afrontar el pago de los medicamentos y elementos de óptica que se adquieran durante el mes de abril/22, con destino a aquellas personas detectadas como indigentes por ese área;\nPor ello, el\nINTENDENTE MUNICIPAL\n, en uso de sus facultades-\nD E C R E T A\nARTÍCULO  1°)\nFacúltase  a  Contaduría  Municipal  a liquidar hasta la suma de\n$ 60.000.-\n(Pesos Sesenta Mil) en concepto de subsidio global, para aplicar al pago de aquellas adquisiciones de medicamentos y elementos de óptica destinados a personas indigentes de la localidad de El Perdido durante el mes de\nabril/22\n.-\nARTÍCULO 2°)\nLa Delegación El Perdido presentará mensualmente detalle conformado ante la Contaduría, conteniendo los comprobantes por adquisiciones en farmacia, junto al listado de las personas beneficiadas, con su domicilio y  número de documento.-\nARTÍCULO 3°)\nFíjase la siguiente imputación: 111 01 01 000 Administración Central – 17 00 00 Delegación El Perdido – 5.1.4.0. Ayuda social a personas indigentes.-\nARTÍCULO 4°)\nComuníquese a la Delegación El Perdido, Contaduría,  demás que corresponde, dése al R.O. y oportunamente, archívese.-\n\n[DOC 267]\nBoletines/Coronel Dorrego\nDecreto Nº1053/2022\nDecreto Nº 1053/2022\nCoronel Dorrego, 27/04/2022\nVisto\nel informe presentado por la Delegación Municipal de El Perdido, solicitando el pago en el mes de abril/22, del consumo de energía eléctrica en el domicilio de personas indigentes de esa localidad; y\nConsiderando\nque tal servicio es prestado por la Cooperativa Ltda. de Consumo Popular de Electricidad y Servicios Anexos “José A. Guisasola”, de El Perdido;\nPor ello, el\nINTENDENTE MUNICIPAL\n, en uso de sus facultades-\nD E C R E T A\nARTÍCULO 1°)\nFacúltase a Contaduría Municipal a liquidar hasta la suma  de\n$ 28.000.-\n(Pesos Veintiocho Mil), importe global resultante de los subsidios  destinados al pago de  parte del consumo de energía eléctrica en el domicilio de personas indigentes, servicio provisto por la\nCOOPERATIVA LTDA. DE CONSUMO POPULAR DE ELECTRICIDAD Y SERVICIOS ANEXOS “JOSÉ A. GUISASOLA”,\nde la localidad de El Perdido.-\nARTÍCULO 2°)\nLa Delegación El Perdido presentará mensualmente detalle conformado ante la Contaduría, conteniendo el listado de las personas beneficiadas.\nARTÍCULO 3°)\nFíjase la siguiente imputación: 111 01 01 000 Administración Central – 17 00 00 Delegación El Perdido – 5.1.4.0. Ayudas Sociales a Personas.\nARTÍCULO 4°)\nComuníquese a la Dirección de Desarrollo Social, Delegación Municipal en El Perdido, Contaduría, demás que corresponde, dése al R.O., y oportunamente, archívese.-\n\n[DOC 268]\nBoletines/Coronel Dorrego\nDecreto Nº1054/2022\nDecreto Nº 1054/2022\nPublicado en versión extractada\nCoronel Dorrego, 27/04/2022\npersonal\n\n[DOC 269]\nBoletines/Coronel Dorrego\nDecreto Nº1055/2022\nDecreto Nº 1055/2022\nPublicado en versión extractada\nCoronel Dorrego, 27/04/2022\npersonal\n\n[DOC 270]\nBoletines/Coronel Dorrego\nDecreto Nº1056/2022\nDecreto Nº 1056/2022\nPublicado en versión extractada\nCoronel Dorrego, 27/04/2022\npersonal\n\n[DOC 271]\nBoletines/Coronel Dorrego\nDecreto Nº1057/2022\nDecreto Nº 1057/2022\nPublicado en versión extractada\nCoronel Dorrego, 27/04/2022\npersonal\n\n[DOC 272]\nBoletines/Coronel Dorrego\nDecreto Nº1058/2022\nDecreto Nº 1058/2022\nPublicado en versión extractada\nCoronel Dorrego, 27/04/2022\npersonal\n\n[DOC 273]\nBoletines/Coronel Dorrego\nDecreto Nº1059/2022\nDecreto Nº 1059/2022\nPublicado en versión extractada\nCoronel Dorrego, 27/04/2022\npersonal\n\n[DOC 274]\nBoletines/Coronel Dorrego\nDecreto Nº1060/2022\nDecreto Nº 1060/2022\nPublicado en versión extractada\nCoronel Dorrego, 27/04/2022\npersonal\n\n[DOC 275]\nBoletines/Coronel Dorrego\nDecreto Nº1061/2022\nDecreto Nº 1061/2022\nPublicado en versión extractada\nCoronel Dorrego, 27/04/2022\npersonal\n\n[DOC 276]\nBoletines/Coronel Dorrego\nDecreto Nº1062/2022\nDecreto Nº 1062/2022\nCoronel Dorrego, 28/04/2022\nVisto\nla  nota elevada mediante Expte. Nº 0774/2022 por autoridades del Club Atlético Independiente de Coronel Dorrego, solicitando la colaboración económica municipal para solventar gastos de participación en Torneo Provincial de Patín, que se llevará a cabo en la ciudad de San Luis;\nPor todo ello, el\nINTENDENTE MUNICIPAL\n, en uso de sus facultades-\nD E C R E T A\nARTICULO 1°)\nFacultase a Contaduría Municipal a liquidar a favor del\nCLUB ATLÉTICO INDEPENDIENTE\n- reconocido como Entidad de Bien Público por Legajo N° 010 - hasta  la  suma de\n$40.000.-\n(Pesos Cuarenta Mil) en concepto de subsidio en un único pago , por los fundamentos expuestos en el exordio del presente\n.-\nARTICULO 2°)\nLa suma que se menciona en el artículo precedente deberá ser rendida con los respectivos comprobantes por el gasto realizado.-\nARTÍCULO 3°)\nFijase la siguiente imputación: 111 01 01 000 Administración Central – 01 00 00 Desarrollo y coordinación de Políticas Municipales – 5.1.7.0 Transferencias a otras Instituciones Culturales y Sociales sin fines de lucro. Fuente de Financiamiento: 110 Tesoro Municipal.\nARTICULO 4°)\nComuníquese a Contaduría, entidad beneficiaria, demás que corresponda, dése al R.O., y oportunamente archívese.-\n\n[DOC 277]\nBoletines/Coronel Dorrego\nDecreto Nº1063/2022\nDecreto Nº 1063/2022\nPublicado en versión extractada\nCoronel Dorrego, 28/04/2022\nsubsidio emergencia economica destinada a un benfeficiario, Delegación Oriente por un monto de $4.000.- durante los meses de ABRIL Y MAYO DE 2022\n\n[DOC 278]\nBoletines/Coronel Dorrego\nDecreto Nº1064/2022\nDecreto Nº 1064/2022\nPublicado en versión extractada\nCoronel Dorrego, 28/04/2022\nsubsidio emergencia economica destinada a un beneficiario de Oriente por un monto de $10.000.- en un UNICO PAGO\n\n[DOC 279]\nBoletines/Coronel Dorrego\nDecreto Nº1065/2022\nDecreto Nº 1065/2022\nCoronel Dorrego, 28/04/2022\nVisto\nla solicitud elevada, mediante Expte. Nº 0770/2022  por la Dirección de Cultura y Educación de esta Comuna, a los efectos de solventar gastos de actividades programadas a desarrollarse en nuestra ciudad y localidades del Distrito, durante el mes de Mayo de 2022 a saber: Conmemoración por el 40º Aniversario del Hundimiento del ARA Crucero Gral. Belgrano, Adhesión al Día Internacional de los Museos, 40º Aniversario de la Biblioteca Popular Mariano Moreno de Aparicio, actividades por el 40º Aniversario de la Gesta de Malvinas, 212º Aniversario de la Revolución de Mayo, Día de los Jardines de Infantes; Ciclo de actividades recreativas para niños de Coronel Dorrego y localidades, ciclos de Cine, Talleres, Charlas  y demás actividades propias del área;\nPOR ELLO, el\nINTENDENTE MUNICIPAL\n, en uso de sus facultades –\nD E C R E T A\nARTÍCULO 1°)\nDeclárense de Interés Municipal, en el marco de la Ordenanza  N°  3210/12,  las  actividades culturales programadas por la Dirección de Cultura y Educación durante el mes de\nMAYO DE 2022\ncorrespondientes a diferentes actividades programadas a desarrollarse en nuestra ciudad y localidades del Distrito:\nConmemoración por el 40º Aniversario del Hundimiento del ARA Crucero Gral. Belgrano, Adhesión al Día Internacional de los Museos, 40º Aniversario de la Biblioteca Popular Mariano Moreno de Aparicio, actividades por el 40º Aniversario de la Gesta de Malvinas, 212º Aniversario de la Revolución de Mayo, Día de los Jardines de Infantes\n; Ciclo de actividades recreativas para niños de Coronel Dorrego y localidades, ciclos de Cine, Talleres, Charlas  y demás actividades propias del área.\nARTÍCULO  2°)\nFacultase  a Contaduría Municipal a liquidar hasta la suma de\n$ 600.000.-\n(Pesos Seiscientos  Mil), por los fundamentos expuestos en el exordio, y con cargo de rendición de los respectivos comprobantes por los gastos realizados.\nARTÍCULO 3°)\nFíjase la siguiente imputación: 111 01 02 000 Secretaría de Gobierno y Hacienda - 16 00 00 Cultura y Educación - 16 01 00 Desarrollo y Coordinación de Actividades Culturales - 3.9.1.0. Servicio de Ceremonial.\nARTÍCULO 4°)\nComuníquese a Contaduría Municipal, Dirección de Cultura y Educación, demás que corresponde, dése al R.O. y, oportunamente, archívese.-\n\n[DOC 280]\nBoletines/Coronel Dorrego\nDecreto Nº1066/2022\nDecreto Nº 1066/2022\nPublicado en versión extractada\nCoronel Dorrego, 28/04/2022\nbecas municipales\n\n[DOC 281]\nBoletines/Coronel Dorrego\nDecreto Nº1067/2022\nDecreto Nº 1067/2022\nPublicado en versión extractada\nCoronel Dorrego, 28/04/2022\npromojoven\n\n[DOC 282]\nBoletines/Coronel Dorrego\nDecreto Nº1068/2022\nDecreto Nº 1068/2022\nCoronel Dorrego, 28/04/2022\nVisto\nel Expte. 0766/2022 mediante el cual se manifiesta la solicitud de colaboración  económica  municipal  por autoridades de la Asociación Cooperadora de la Escuela de Educación Media N° 2 de Coronel Dorrego , cuya administración se encuentra a cargo de la Asociación Cooperadora del Colegio Nacional y Sección Comercial Anexa- reconocida como Entidad de Bien Público por Legajo N° 093 –,  destinada a solventar gastos de revisión, refacción y reposición de luminarias de la planta alta del edificio de la Institución; y\nConsiderando\nQue dicha solicitud ha sido avalada por el Cuerpo de Consejeros Escolares de Coronel Dorrego;\nPor ello, el\nINTENDENTE MUNICIPAL\n, en uso de sus facultades-\nD E C R E T A\nARTICULO 1°)\nFacultase  a  Contaduría  Municipal  a  liquidar a favor de la\nASOCIACIÓN COOPERADORA DEL COLEGIO NACIONAL y SECCION COMERCIAL ANEXA\nde Coronel Dorrego hasta la suma de\n$ 156.000.-\n(Pesos Ciento Cincuenta y Seis Mil) en concepto de subsidio EN UN ÚNICO PAGO por los motivos expuestos en el exordio del presente\n.-\nARTICULO 2°)\nLa suma que se menciona en el artículo precedente deberá ser rendida con los respectivos comprobantes por el gasto realizado.-\nARTÍCULO 3°)\nFijase la siguiente imputación: 111 01 02 000 Secretaría de Gobierno y Hacienda - 18 00 00 Fondo de Financiamiento Educativo Ley 26.075 - 5.1.7.0 Transferencias a otras Instituciones Culturales y Sociales sin fines de lucro -  Fuente de financiamiento: 132 de Origen Provincial.\nARTICULO 4°)\nComuníquese a Contaduría Municipal, entidad peticionante, demás que corresponda, dése al R.O., y oportunamente archívese.-\n\n[DOC 283]\nBoletines/Coronel Dorrego\nDecreto Nº1069/2022\nDecreto Nº 1069/2022\nCoronel Dorrego, 28/04/2022\nVisto\nel Expte. 0765/2022 mediante el cual se manifiesta la solicitud de colaboración  económica  municipal  por autoridades de la Asociación Cooperadora de la Escuela de Educación Media N° 2 de Coronel Dorrego , cuya administración se encuentra a cargo de la Asociación Cooperadora del Colegio Nacional y Sección Comercial Anexa- reconocida como Entidad de Bien Público por Legajo N° 093 –,  destinada a solventar gastos de revisión  y  puesta en marcha de la caldera del edificio escolar de la Institución; y\nConsiderando\nQue dicha solicitud ha sido avalada por el Cuerpo de Consejeros Escolares de Coronel Dorrego;\nPor ello, el\nINTENDENTE MUNICIPAL\n, en uso de sus facultades-\nD E C R E T A\nARTICULO 1°)\nFacultase  a  Contaduría  Municipal  a  liquidar a favor de la\nASOCIACIÓN COOPERADORA DEL COLEGIO NACIONAL y SECCION COMERCIAL ANEXA\nde Coronel Dorrego hasta la suma de\n$ 60.400.-\n(Pesos Sesenta Mil Cuatrocientos) en concepto de subsidio\nEN UN ÚNICO PAGO,\npor los motivos expuestos en el exordio del presente\n.-\nARTICULO 2°)\nLa suma que se menciona en el artículo precedente deberá ser rendida con los respectivos comprobantes por el gasto realizado.-\nARTÍCULO 3°)\nFijase la siguiente imputación: 111 01 02 000 Secretaría de Gobierno y Hacienda - 18 00 00 Fondo de Financiamiento Educativo Ley 26.075 - 5.1.7.0 Transferencias a otras Instituciones Culturales y Sociales sin fines de lucro -  Fuente de financiamiento: 132 de Origen Provincial.\nARTICULO 4°)\nComuníquese a Contaduría Municipal, entidad peticionante, demás que corresponda, dése al R.O., y oportunamente archívese.-\n\n[DOC 284]\nBoletines/Coronel Dorrego\nDecreto Nº1070/2022\nDecreto Nº 1070/2022\nCoronel Dorrego, 28/04/2022\nVisto\nel  Concurso  de  Precios  N° 40/2022 formalizado en el día de la fecha, a fin de proceder a realizar la adquisición de una incubadora para el Hospital Municipal de Coronel Dorrego; y\nConsiderando\nque se cursaron tres invitaciones para participar del presente concurso, no recibiéndose oferta del Proveedor: CRIENG SALUD E INGENIERÍA  CLÍNICA S.A.;\nque en el mencionado acto de apertura se registraron dos ofertas que a continuación se detallan:\nSOBRE  Nº 1:\nJG ELECTROMEDICINA S.R.L.\ncotizando por una suma total de $1.286.946.- (Pesos Un Millón Doscientos Ochenta y Seis Mil Novecientos Cuarenta y Seis)\nSOBRE  Nº 2:\nUJHELYI CLAUDIO DANIEL\ncotizando en la suma de $1.237.041.- (Un Millón Doscientos Treinta y Siete Mil Cuarenta y Uno) –\n(No posee dos modos de control de temperatura – modo aire y modo bebe servocontrolado)\nque de acuerdo con el informe de la Jefatura de Compras y luego de analizar la ofertas presentada,  el INTENDENTE MUNICIPAL, en uso de sus facultades -\nD E C R E T A\nARTICULO 1°)\nApruébese el Concurso de Precios\nN° 40/2022\n, realizado para proceder a realizar la adquisición de una INCUBADORA de transporte, autorizada por la ANMAT apta para el transporte de pacientes neonatos prematuros de alto riesgo, con bajo peso al nacer o gravemente enfermos, en un ambiente con parámetros controlados, aislado del ambiente exterior, la cual se puede utilizar para el transporte terrestre o aéreo. Dicho sistema es el adecuado para el transporte o cuidado estacionario. Descripción: Capota con pared doble de acrílico y puerta lateral que permite la extracción de la cuna. Dos modos de control de temperatura: modo aire y modo bebé servo controlado. Alimentación ac 220v-230v/50 Hz y dc 12v/10a o dc 24v/6a. Batería interna con 90 minutos de autonomía. Display con indicación de temperatura seteada, temperatura el aire, temperatura del cuerpo y capacidad de la batería. Rango de control de temperatura del aire: 25-37º c- Rango de control de temperatura del cuerpo: 34 - 37 ºc – Exactitud sensor de temperatura de la piel: +/-0.2ºc. Múltiples indicadores de alarmas sobre: temperatura – desviación de temperatura- sensor falla motor ventilador – falla alimentación – falla de sistema – configuración estándar: cuerpo principal (incluyendo la capota, controlador, cuna, batería interna y lámpara de observación), dos cilindros de O\n2\n- Sistema de suministro de O\n2\n– Sensor de temperatura de piel- soporte de suero, colchón y carro de traslado pegable. Producto autorizado por ANMAT con halo de oxígeno neonatal, para ser utilizada por el Hospital Municipal de Coronel Dorrego.\nARTICULO 2°)\nAdjudicase el Concurso de Precios N°\n40/2022\nal proveedor\nJG ELECTROMEDICINA S.R.L.\nen la suma total de\n$1.286.946.-\n(Pesos Un Millón Doscientos Ochenta y Seis Mil Novecientos Cuarenta y Seis), por resultar su oferta la más conveniente a los intereses de esta Comuna.\nARTÍCULO 3º)\nDesestímese la restante oferta presentada para el presente concurso por no cumplir con todos los requisitos solicitados para el mismo.\nARTÍCULO 4º)\nFijase la siguiente imputación: 111 01 01 000 Administración Central  –  19.04.00 Plan Nacer  – 4.3.3.0 Equipo Sanitario de Laboratorio- Fuente de Financiamiento 132 de Origen Provincial.\nARTICULO 4º)\nComuníquese a la Dirección de Hacienda, Contaduría, Jefatura de Compras, demás que corresponde, dése al R.O. y oportunamente, archívese.-\n\n[DOC 285]\nBoletines/Coronel Dorrego\nDecreto Nº1071/2022\nDecreto Nº 1071/2022\nCoronel Dorrego, 29/04/2022\nVisto\nlos  fondos  efectivizados  de  remesas  recibidas  con   destino  a  Fondos Municipales de\nafectación específica por un monto de\n$297.586,64\n(Pesos Doscientos Noventa y Siete Mil Quinientos\nOchenta y Seis con 64/100) en las partidas que a continuación se detallan;\nConsiderando\nque  las  mismas  constituyen,  fondos  rotatorios  originados  por  el recupero de obras de\ninfraestructura de la Ciudad de Coronel Dorrego; así como también por recupero de préstamos en\nlo últimos años por este municipio;\nque  corresponde  en su caso realizar las adecuaciones presupuestarias según lo\nestablecido en el artículo 120º \"in fine\" de la Ley Orgánica de las Municipalidades;\nque  las  mencionadas  adecuaciones  permitiran  contar  con  crédito  suficiente  para\ngenerar nuevos gastos en igual sentido a lo citado en el primer párrafo;\nPor todo ello, el\nINTENDENTE MUNICIPAL\n, en uso de sus facultades -\nD E C R E T A\nARTÍCULO  1º)\nAmplíase el Cálculo de Recursos  del  Ejercicio  2022,  por  un  monto  de\n$297.586,64\n(Pesos Doscientos Noventa y Siete Mil Quinientos Ochenta y Seis con 64/100) en las partidas que a\ncontinuación se detallan;\nJURISDICCION: 1110102000 - SECRETARIA DE GOBIERNO Y HACIENDA\n12.0.00.00 - Ingresos no tributarios\n12.9.00.00 - Otros\n12.9.10.00\nRedondeo\n$                4,339.03\n$                4,339.03\n21.2.00.00 - Contribucion por mejoras\n21.2.09.00\nFondo para Obras Públicas de Infraestructura Urbana\n$                3,832.38\n$                3,832.38\n34.0.00.00 - Recuperación de préstamos de largo plazo\n34.1.00.00\nDel Sector Privado\n34.1.01.00\nFondo Local Asistencias Financieras\n$           207,637.51\n34.1.05.00\nRecupero préstamo red interna de gas Ord. 3036/2010\n$                1,329.29\n34.1.07.00\nRecupero Programa Municipal de Viviendas (FO.MU.VI)\n$              80,448.43\n$           289,415.23\nARTICULO  2º\n)\nAmplíase el Presupuesto de Gastos del Ejercicio 2022, por un monto de\n$297.586,64\n(Pesos Doscientos Noventa y Siete Mil Quinientos Ochenta y Seis con 64/100) en las partidas que a\ncontinuación se detallan;\n1110101000 - ADMINISTRACION CENTRAL\n01.00.00 - Desarrollo y Coordinación de políticas municipales - 131 de Origen Municipal\n5.1.7.0.\nTransf. a otras Inst. Cult. Y Sociales sin fines de lucro\n$                4,339.03\n$                4,339.03\n1110102000 - SECRETARIA DE GOBIERNO Y HACIENDA\n17.00.00 - DESARROLLO SOCIAL\n17.01.00 - Desarrollo y Coordinación de Políticas Sociales-131 de Origen Municipal\n6.3.1.0\nPrestamos a Largo Plazo al Sector Privado\n$                1,329.29\n$                1,329.29\n1110105000 - SECRETARIA DE OBRAS Y SERVICIOS PUBLICOS\n17.00.00 - PRODUCCION Y TURISMO\n17.02.00 - Programa Local  de Asistencias Financieras- 131 De Origen Municipal\n6.3.1.0\nPrestamos a Largo Plazo al Sector Privado\n$           207,637.51\n$           207,637.51\n22.00.00 -\nOBRAS PUBLICAS\n22.04.00 -\nFONDO MUNICIPAL DE VIVIENDAS ( FO.MU.VI) -131 de Origen Municipal\n4.2.1.0\nConstrucciones en Bienes de Dominio Privado\n$              80,448.43\n$              80,448.43\n22.12.00 -\nFondo Obras Públicas para Infraestructura Urbana - 131 de Origen Municipal\n4.2.2.0\nConstrucciones en Bienes de Dominio Publico\n$                3,832.38\n$                3,832.38\nARTICULO  3º)\nComuníquese  a  la   Dirección  de   Hacienda,   Contaduría,   demás  que  corresponda,\ndése al R.O. y oportunamente archívese.-\n\n[DOC 286]\nBoletines/Coronel Dorrego\nDecreto Nº1072/2022\nDecreto Nº 1072/2022\nCoronel Dorrego, 29/04/2022\nVisto\nLos  fondos  efectivizados  de  remesas  recibidas de distintos Organismos Provinciales\npor un monto de\n$28.856.888,59\n(Pesos Veintiocho Millones Ochocientos Cincuenta y Seis Mil\nOchocientos Ochenta y Ocho con 59/100)\nConsiderando\nQue  tales  remesas tienen como destino diferentes programas provinciales, con fines\nsociales, de salud, de saneamiento, de mantenimiento de caminos, educativos, de\ninfraestructura, deportivos, entre otros;\nQue  corresponde  en  su  caso  realizar  las  adecuaciones   presupuestarias  según  lo\nestablecido en el artículo 120º \"in fine\" de la Ley Orgánica de las Municipalidades;\nQue  las  mencionadas  adecuaciones  permitiran  contar  con  crédito presupuestarios a\nfin de  canalizar gastos, en pos de cubrir nuevas necesidades y requerimientos que en la realidad\nactual es tarea del municipio;\nPor todo ello, el\nINTENDENTE MUNICIPAL\n, en uso de sus facultades\nD E C R E T A\nARTÍCULO 1º)\nAmplíase el  Cálculo de Recursos del Ejercicio 2022, por  un  monto  de\n$28.856.888,59\n(Pesos Veintiocho Millones Ochocientos Cincuenta y Seis Mil Ochocientos\nOchenta y Ocho con 59/100) en las partidas que a continuación se detallan;\nJURISDICCION: 1110102000 - SECRETARIA DE GOBIERNO Y HACIENDA\n11.0.00.00 - Ingresos Tributarios\n11.4.00.00 - Coparticipación de Impuestos\n11.4.10.00\nFondo Decentralización Caminos Provinciales\n$       7,254,297.82\n11.4.11.00\nFondo Solidario Provincial\n$                1,305.11\n11.4.14.00\nFondo Financiamiento Educativo Ley 26075\n$       9,991,547.30\n11.4.15.00\nFondo Municipal de Fortalecimiento de la Seguridad y Otros Servicios\n$       6,479,550.00\nAsociados\n$     23,726,700.23\n17.0.00.00 - Transferencias Corrientes\n17.5.00.00 - De Gobiernos e Instituciones Provinciales y Municipales\n17.5.01.00 - De Gobiernos Provinciales\n17.5.01.06\nPlanta Residuos Ley 13403\n$           144,333.33\n17.5.01.10\nFondo de Programas Sociales\n$           294,916.85\n17.5.01.41\nPrograma de Responsabilidad Social Compartida ( Envión)\n$             78,000.00\n17.5.01.49\nPlan Nacer\n$       2,031,085.20\n17.5.01.67\nPrograma Familias Solidarias Resol. Nº 977/17\n$             31,887.00\n17.5.01.86\nConvenio Ord. Nro.4008/2020-Shock Room Hospital Municipal Cnel. Dgo\n$           196,515.98\n17.5.01.94\nPrograma Comunidades sin violencias. Fort. De la gest. Munic. c/ las\n$       2,353,450.00\nviolenc. De género Ord. 4201/22\n$       5,130,188.36\nARTICULO  2º)\nAmplíase el Presupuesto de Gastos del Ejercicio 2022, por un monto de\n$28.856.888,59\n(Pesos Veintiocho Millones Ochocientos Cincuenta y Seis Mil Ochocientos\nOchenta y Ocho con 59/100) en las partidas que a continuación se detallan;\n1110101000 - ADMINISTRACION CENTRAL\n19.00.00 - Dirección de Salud\n19.04.00 - Plan Nacer - 132  de origen provincial\n1.3.1.0\nRetribuciones extraordinarias\n$           400,000.00\n4.3.3.0\nEquipo sanitario y de laboratorio\n$       1,431,085.20\n4.3.6.0\nEquipo para computación\n$           200,000.00\n$       2,031,085.20\n1110102000 - SECRETARIA DE GOBIERNO Y HACIENDA\n17.00.00- Desarrollo Social\n17.04.00- Area de Género - 132 de origen provincial\n3.4.9.0\nOtros\n$       2,223,444.00\n4.3.6.0\nEquipo para computación\n$           130,006.00\n$       2,353,450.00\n17.19.00 -  Fondo de Programas Sociales-132 de origen provincial\n3.4.9.0\nOtros\n$           294,916.85\n$           294,916.85\n17.20.00 - Program de Responsabilidad Social Compartida (ENVION)-132 de origen provincial\n3.4.9.0\notros\n$             78,000.00\n$             78,000.00\n17.22.00 - Familias Solidarias- 132 de origen provincial\n5.1.4.0\nAyudas sociales personas\n$             31,887.00\n$             31,887.00\n18.00.00 - Fondo Financiamiento Educativo Ley 26075-132 de origen provincial\n2.1.1.0\nAlimentos para personas\n$           131,867.05\n2.1.4.0\nProductos agroforestales\n$                   750.00\n2.2.1.0\nHilados y Telas\n$                        2.00\n2.3.4.0\nProductos de papel y cartón\n$                1,440.00\n2.5.4.0\nInsecticidas, fumigantes y otros\n$                1,000.00\n2.5.6.0\nCombustibles y lubricantes\n$             21,930.00\n2.5.8.0\nPeoductos de material plástico\n$                3,500.00\n2.7.1.0\nProductos ferrosos\n$                1,920.00\n2.7.9.0\nOtros\n$                   300.00\n2.9.1.0\nElementos de limpieza\n$                7,210.00\n2.9.2.0\nÚtiles de escritorio, oficina y enseñanza\n$                1,200.00\n2.9.4.0\nUtensilios de cocina y comedor\n$                   280.00\n2.9.6.0\nRepuestos y accesorios\n$                   350.00\n2.9.9.0\nOtros\n$                   110.00\n3.1.1.0\nEnergía eléctrica\n$                7,776.98\n3.1.3.0\nGas\n$                1,075.33\n3.1.4.0\nTeléfonos, telex y telefax\n$                3,285.23\n3.3.9.0\nOtros\n$                7,900.00\n3.4.6.0\nDe informática y sistemas computarizados\n$           369,000.00\n4.2.2.0\nConstrucciones en bienes de dominio público\n$       3,128,888.44\n4.3.7.0\nEquipo de oficina y muebles\n$                4,360.00\n5.1.7.0\nTranferencias a otras instituciones\n$       6,297,402.27\n$       9,991,547.30\n1110105000 - SECRETARIA DE OBRAS Y SERVICIOS PUBLICOS\n16.00.00 - Inspección y Seguridad\n16.51.00 - Fondo de Fortalecimiento de la Seguridad y otros servicios asociados\n16.51.01- Centro de Monitoreo - 132 de origen provincial\n2.5.5.0\nTintas, pinturas y colorantes\n$             10,000.00\n2.5.8.0\nProductos de material plástico\n$                5,000.00\n2.5.9.0\nOtros\n$                3,000.00\n2.7.1.0\nProductos ferrosos\n$             40,000.00\n2.7.5.0\nHerramientas menores\n$             10,000.00\n2.7.9.0\nOtros\n$                5,000.00\n2.9.3.0\nUtiles y materiales eléctricos\n$           600,000.00\n2.9.6.0\nRepuestos y accesorios\n$           300,000.00\n3.3.9.0\nOtros\n$           150,000.00\n4.3.6.0\nEquipo para computación\n$       1,200,000.00\n$       2,323,000.00\n16.51.02 - Comisaría de Coronel Dorrego - 132 de origen provincial\n2.5.5.0\nTintas, pinturas y colorantes\n$             50,000.00\n2.9.3.0\nUtiles y materiales eléctricos\n$             60,000.00\n3.3.9.0\nOtros\n$             60,000.00\n4.3.6.0\nEquipo para computación\n$           300,000.00\n$           470,000.00\n16.51.04 - Destacamento Policial Marisol - 132 de origen provincial\n2.5.5.0\nTintas, pinturas y colorantes\n$             30,000.00\n2.9.3.0\nUtiles y materiales eléctricos\n$             20,000.00\n3.3.9.0\nOtros\n$             70,000.00\n4.3.7.0\nEquipo de oficina y mueble\n$           230,000.00\n$           350,000.00\n16.51.05 - Reparación de Móviles - 132 de origen provincial\n2.4.3.0\nArticulos de caucho\n$             10,000.00\n2.4.4.0\nCubiertas y cámaras de aire\n$           600,000.00\n2.9.6.0\nRepuestos y accesorios\n$           250,000.00\n3.3.2.0\nMantenimiento y reparación de vehículos\n$       1,347,225.19\n$       2,207,225.19\n16.51.07 - Gastos asociados a los servicios de seguridad -132 de origen provincial\n2.2.2.0\nPrendas de vestir\n$                   400.00\n2.3.2.0\nPapel para computación\n$             38,500.00\n2.5.5.0\nTintas, pinturas y colorantes\n$             14,900.00\n2.5.8.0\nProductos de material plástico\n$                6,120.00\n2.7.2.0\nProductos no ferrosos\n$                   500.00\n2.7.4.0\nEstructuras metálicas acabadas\n$                2,220.00\n2.7.5.0\nHerramientas menores\n$             29,078.00\n2.7.9.0\nOtros\n$                6,520.00\n2.9.3.0\nUtiles y materiales eléctricos\n$                4,805.32\n2.9.6.0\nRepuestos y accesorios\n$             21,600.00\n2.9.9.0\nOtros\n$                1,780.00\n4.3.8.0\nHerramientas y repuestos mayores\n$             15,500.00\n4.3.9.0\nEquipos varios\n$                1,187.49\n$           143,110.81\n16.51.08 - Combustible y lubricantes -132 de origen provincial\n2.5.6.0\nCombustible y lubricantes\n$           980,000.00\n$           980,000.00\n16.51.10 - Comando de prevención Rural -132 de origen provincial\n2.5.5.0\nTintas, pinturas y colorantes\n$                4,324.00\n2.7.5.0\nHerramientas menores\n$                1,890.00\n$                6,214.00\n19.03.00 - Planta de Reciclado de Residuos - 132 de origen provincial\n2.1.4.0\nProductos agroforestales\n$                1,100.00\n2.6.5.0\nCemento, cal y yeso\n$                   100.00\n2.7.1.0\nPorductos ferrosos\n$             35,146.00\n2.7.5.0\nHerramientas menores\n$             10,780.00\n2.7.9.0\nOtros\n$                1,828.35\n2.9.1.0\nElementos de limpieza\n$             20,000.00\n3.3.3.0\nMantenimiento y reparación de maquinaria y equipo\n$             75,378.98\n$           144,333.33\n20.00.00- Vialidad Urbana y Rural-132 de origen provincial\n2.4.4.0\nCubiertas y cámaras de aire\n$           926,000.00\n2.5.6.0\nCombustibles y lubricantes\n$       4,858,425.10\n2.7.1.0\nProductos ferrosos\n$           763,320.00\n2.8.4.0\nPiedra, arcilla y arena\n$             97,950.00\n2.9.6.0\nRepuestos y accesorios\n$           608,602.72\n$       7,254,297.82\n22.00.00 - Obras Públicas\n22.16.00 - Shock Room Hospital Municipal Coronel Dorrego-Ord.4008/20-132 de origen provincial\n4.2.1.0\nConstrucciones en bienes de dominio privado\n$           196,515.98\n$           196,515.98\n23.00.00 - Fondo Solidario Provincial\n23.10.00 - Extensión de la Red de Agua en Cnel. Dorrego -132 de origen provincial\n4.2.2.0\nConstrucciones en bienes de dominio público\n$                1,305.11\n$                1,305.11\nARTICULO Nº3)\nComuníquese a la Dirección de Haciendo, Contaduría, demás  que corresponda,\ndése al R.O y oportunamente archívese.-\n\n[DOC 287]\nBoletines/Coronel Dorrego\nDecreto Nº1073/2022\nDecreto Nº 1073/2022\nPublicado en versión extractada\nCoronel Dorrego, 29/04/2022\nbecas municipales\n\n[DOC 288]\nBoletines/Coronel Dorrego\nResolución Nº0016/22\nResolución Nº 0016/22\nCoronel Dorrego, 13/04/2022\nVisto\nVISTO\n:\nLas aperturas y libramientos al uso público de calles en la localidad de Marisol; y\nCONSIDERANDO\n:\nQue las aperturas de calles permite alternativas nuevas para acceder a sitios turísticos, así como la disponibilidad de parcelas aptas para acrecentar el loteo habitacional en Marisol.\nQue el incremento en la población estable sumado al arribo anual de nuevos turistas lleva a ensanchar el ejido urbano.\nQue mediante Resolución Nº 0054/19 se planteó la necesidad de ampliar el arbolado urbano, en los sectores que se habían realizado nuevas aperturas de calles manifestando los beneficios que implica el desarrollo forestal para el medio ambiente.\nQue la Ordenanza Nº 3846/18, establece que el Vivero Municipal estará a cargo de producir plantas a fin de entregarlas en forma gratuita para la reposición del arbolado público y los espacios verdes públicos del Distrito.\nQue la disposición mencionada, determina que el propietario, inquilino u ocupante frentista se halla obligado al cuidado y conservación de las plantas colocadas frente a los respectivos domicilios, para lo cual se otorga a aquéllos el carácter de custodio directo del arbolado de vereda.\nQue la Dirección de Producción y Turismo, ha manifestado la intención de realizar un plan forestal municipal con una proyección extendida a los  dos próximos períodos aptos para la implantación de especies arbóreas (mayo a agosto) contemplando los lugares desprovistos de arbolado así como de aquellas especies que se han extinguido.\nPOR TODO ELLO,\nel\nHONORABLE CONCEJO DELIBERANTE,\nen uso de facultades que le  son propias, dicta la siguiente:\nARTÍCULO 1º)\nSolicitar a la Dirección de Producción, a través del Área del Vivero ============ Municipal, con coordinación de la Sub Delegación de Marisol, incorpore dentro de su Plan de Forestación, la colocación de especies arbóreas en aquellas veredas, donde se han realizado apertura de calles dentro del ejido urbano de la Villa Marisol.-\nARTÍCULO 2º)\nRequerir al Departamento Ejecutivo, inste a los vecinos de la Villa ============  Balnearia,  a colaborar con el cuidado del arbolado.-\nARTÍCULO 3º)\nComuníquese al Departamento Ejecutivo, demás que corresponda, dése ============ al Registro Oficial y oportunamente, archívese.-\nSALA DE SESIONES, 13 de abril de 2022.-\nMaría Alicia Jalle                                                                                                                                 Alejandro Gabriel Zorzano\nSECRETARIA LEGISLATIVA                                                                                                                               PRESIDENTE\nH. CONCEJO DELIBERANTE                                                                                                                H. CONCEJO DELIBERANTE\nREGISTRADA BAJO EL NÚMERO: 0016/22\n\n[DOC 289]\nBoletines/Coronel Dorrego\nResolución Nº0017/22\nResolución Nº 0017/22\nCoronel Dorrego, 13/04/2022\nVisto\nVISTO:\nEl deterioro que presenta el Puente sobre el Río Quequén Salado, en la localidad de Oriente; y\nCONSIDERANDO:\nQue se advierte un deterioro constante en la estructura del mismo.\nQue mediante Resolución Nº 0074/19 (fechada el 14/11/2019) y Resolución Nº 0052/21 (con fecha 8/07/2021), se solicitó la reparación del puente ubicado sobre el Rio Quequén Salado, debido a que permite la comunicación de la población de la localidad de Oriente con la ciudad cabecera, el distrito de Tres Arroyos¸ así como otras localidades aledañas.\nQue es necesario el arreglo para garantizar la seguridad en el tránsito y evitar roturas de automotores y maquinarias que utilizan esta vía.\nPOR TODO ELLO,\nel\nHONORABLE CONCEJO DELIBERANTE,\nen uso de facultades que le  son propias, dicta la siguiente:\nARTÍCULO 1º)\nEl Honorable Concejo Deliberante de Coronel Dorrego, solicita a la =============  Dirección Provincial de Vialidad el arreglo del puente que cruza el Río Quequén Salado, (Ruta Pcial. N° 72), Acceso a la localidad de Oriente, conocido como Puente Nuevo. Asimismo, requiere la realización de un estudio de su estructura para analizar las causas de las roturas y permitir que el arreglo sea duradero.-\nARTÍCULO 2º)\nRemitir copia de la presente al Jefe Departamento Zonal Bahía Blanca, ============= Dirección de Vialidad Provincia de Buenos Aires.-\nARTÍCULO 3º\n)\nComuníquese al Departamento Ejecutivo, demás que corresponda, =============  dése al Registro Oficial y oportunamente, archívese.-\nSALA DE SESIONES, 13 de abril de 2022.-\nMaría Alicia Jalle                                                                                                                                 Alejandro Gabriel Zorzano\nSECRETARIA LEGISLATIVA                                                                                                                               PRESIDENTE\nH. CONCEJO DELIBERANTE                                                                                                                H. CONCEJO DELIBERANTE\nREGISTRADA BAJO EL NÚMERO: 0017/22\n\n[DOC 290]\nBoletines/Coronel Dorrego\nResolución Nº0018/22\nResolución Nº 0018/22\nCoronel Dorrego, 13/04/2022\nConsiderando\nVISTO\n:\nLa necesidad del mayor número de Inspectores en la localidad de Oriente; y\nCONSIDERANDO\n:\nQue se advierte la necesidad de contar con mayor número de inspectores municipales de forma estable y cumpliendo horarios rotativos con el personal existente.\nQue se requiere reforzar el control en las inmediaciones del cementerio local, a fin de prevenir el vandalismo.\nQue, en definitiva, se hace necesario arbitrar mayores medidas de protección a los vecinos y vecinas de la localidad de Oriente.\nEl\nPRESIDENTE\ndel\nHONORABLE CONCEJO DELIBERANTE\n, en uso de facultades que le son propias, dicta el siguiente:\nARTÍCULO 1º)\nSolicitar al Departamento Ejecutivo, que mediante el área que\n=============\ncorresponda, evalúe la posibilidad de destinar inspectores municipales en la localidad de Oriente de forma estable, a fin de reforzar la tarea que realiza el personal existente para tal fin.-\nARTÍCULO 2º)\nComuníquese al Departamento Ejecutivo, demás que corresponda, dese\n=============\nal  Registro Oficial y oportunamente archívese.-\nSALA DE SESIONES, 13 de abril de 2022.-\nMaría Alicia Jalle                                                                                                                                 Alejandro Gabriel Zorzano\nSECRETARIA LEGISLATIVA                                                                                                                               PRESIDENTE\nH. CONCEJO DELIBERANTE                                                                                                                H. CONCEJO DELIBERANTE\nREGISTRADA BAJO EL NÚMERO: 0018/22\n\n[DOC 291]\nBoletines/Coronel Dorrego\nResolución Nº0019/22\nResolución Nº 0019/22\nCoronel Dorrego, 13/04/2022\nVisto\nVISTO\n:\nLa falta de carteleria en el sector de la Balanza de Coronel Dorrego; y\nCONSIDERANDO\n:\nQue los vehículos pasan a gran velocidad generando un peligro tanto para los que ingresan a las instalaciones de la Balanza como para ellos mismos.\nQue la gran mayoría de los vehículos que ingresan a dicho lugar son camiones de gran porte.\nPOR TODO ELLO,\nel\nHONORABLE CONCEJO DELIBERANTE,\nen uso de facultades que le  son propias, dicta la siguiente:\nARTÍCULO 1º)\nSolicitar al Departamento Ejecutivo, mediante el área que corresponda ============= arbitre los medios necesarios para la colocación de carteleria indicativa en el sector de ingreso y egreso de la Balanza de Coronel Dorrego.-\nARTÍCULO 2º)\nComuníquese al Departamento Ejecutivo, demás que corresponda, dese\n=============\nal  Registro Oficial y oportunamente archívese.-\nSALA DE SESIONES, 13 de abril de 2022.-\nMaría Alicia Jalle                                                                                                                                 Alejandro Gabriel Zorzano\nSECRETARIA LEGISLATIVA                                                                                                                               PRESIDENTE\nH. CONCEJO DELIBERANTE                                                                                                                H. CONCEJO DELIBERANTE\nREGISTRADA BAJO EL NÚMERO: 0019/22\n\n[DOC 292]\nBoletines/Coronel Dorrego\nResolución Nº0020/22\nResolución Nº 0020/22\nCoronel Dorrego, 13/04/2022\nVisto\nVISTO\n:\nEl incremento de la matrícula escolar en la Escuela Rural Pedro Haugaard sita a la vera de la Ruta Provincial N° 78; y\nCONSIDERANDO\n:\nQue la radicación de varias familias, en lo que se da a conocer como el Barrio Eucaliptos, ha dado impulso al aumento de la matrícula en el mencionado establecimiento.\nQue se ve necesario dotar a ese sector de la Ruta Provincial N° 78  de mayor seguridad, toda vez que alumnos, alumnas y familias  cruzan permanentemente la misma durante el período escolar.\nQue el tránsito vehicular en la mencionada ruta es  continuo, considerando la proximidad del Balneario Monte Hermoso.\nPOR TODO ELLO,\nel\nHONORABLE CONCEJO DELIBERANTE,\nen uso de facultades que le  son propias, dicta la siguiente:\n============= área que corresponda,  analice la posibilidad de dotar de mayor seguridad vial al sector de la Ruta Provincial N° 78 en que se encuentra radicado el Establecimiento Escolar Pedro Haugaard.-\nARTÍCULO 2º)\nComuníquese al Departamento Ejecutivo, demás que corresponda, dese\n=============\nal  Registro Oficial y oportunamente archívese.-\nSALA DE SESIONES, 13 de abril de 2022.-\nMaría Alicia Jalle                                                                                                                                 Alejandro Gabriel Zorzano\nSECRETARIA LEGISLATIVA                                                                                                                               PRESIDENTE\nH. CONCEJO DELIBERANTE                                                                                                                H. CONCEJO DELIBERANTE\nREGISTRADA BAJO EL NÚMERO: 0020/22\n\n[DOC 293]\nBoletines/Coronel Dorrego\nResolución Nº0021/22\nResolución Nº 0021/22\nCoronel Dorrego, 13/04/2022\nVisto\nVISTO\n:\nEl Proyecto de Ley (Expte. 0304-D-2022) de Respuesta Integral al VIH, las Hepatitis virales, la Tuberculosis e infecciones de Transmisión Sexual, presentado el pasado 29 de marzo en la Honorable Cámara de Diputados de la Nación; y\nCONSIDERANDO\n:\nQue, el pasado martes 29 de marzo se presentó en la Honorable Cámara de Diputados de la Nación, con la firma de más de 40 Diputadas y Diputados de los diferentes Bloques del Congreso, el Proyecto de Ley 0304-D-2022 que busca dar respuesta de manera integral al Virus de la Inmuno Deficiencia Humana (VIH) como así también de Hepatitis Virales, Tuberculosis e infecciones de Transmisión Sexual (ITS).\nQue la Ley vigente al día de la fecha es la Ley 2.798, la cual fue sancionada en 1990. Si bien fue una normativa pionera en la región por aquellos años y que permite hoy garantizar el tratamiento universal para todas las personas con VIH, con 32 años de su sanción se requiere una nueva Ley que dé cuenta de una evolución y una respuesta integral, facilite el acceso a las nuevas estrategias de prevención, tratamiento e impulse la investigación para poder encontrar la cura.\nQue, entre sus ejes más importantes se destaca garantizar el acceso universal y gratuito a la salud pública y privada, quienes están obligadas a brindar asistencia integral, universal, gratuita, a las personas expuestas y/o afectadas por el VIH, las Hepatitis Virales, otras ITS y la Tuberculosis.\nQue, se plantea que toda prueba deberá ser voluntaria, gratuita, confidencial y universal, a la vez que promueve la capacitación, la investigación y la difusión de campañas masivas sobre esas patologías.\nQue, la iniciativa desde un enfoque de derechos humanos y con perspectiva de género, implica la concreta ampliación de los derechos sociales en lo referente a salud.\nQue, resulta impostergable abordar una deuda que nuestro Estado Nacional tiene para con las personas que viven con VIH, Hepatitis Virales ,Tuberculosis ,y/o infecciones de Transmisión Sexual ,quienes se encuentran hoy atravesando una situación de vulnerabilidad.\nQue, según el último boletín epidemiológico del Ministerio de Salud, en Argentina 140.000 personas viven con VIH, y son 4500 nuevos casos notificados por año.\nQue, además se calcula que el 17 por ciento de las personas que viven con VIH no conoce su diagnostico, y que el 50 por ciento de las personas con Hepatitis Crónica desconoce su diagnostico, la tasa de incidencia de Sífilis en la población es de 22,84 cada 10000 habitantes y se estima que 4 de cada 5 personas van a contraer uno o varios de los tipos de Virus de Papiloma Humano (VPH) en algún momento de sus vidas.\nQue, todos y cada uno de estos datos nos alertan y refuerzan la importancia primordial de actualizar la norma existente que regula el rol del Estado en estas problemáticas en salud.\nPOR TODO ELLO,\nel\nHONORABLE CONCEJO DELIBERANTE,\nen uso de facultades que le  son propias, dicta la siguiente:\nARTÍCULO 1º)\nEl Honorable Concejo Deliberante de Coronel Dorrego adhiere al ============= Proyecto de Ley 0304-D-2022 de Respuesta Integral al VIH, las Hepatitis Virales, la Tuberculosis e infecciones de Transmisión Sexual, presentado el pasado 29 de marzo en la Honorable Cámara de Diputados de la Nación.-\nARTÍCULO 2º)\nEnviar copia del presente a ambas Cámaras Legislativas de la Nación.-\n============\nARTÍCULO 3º)\nComuníquese al Departamento Ejecutivo, demás que corresponda, dese\n=============\nal  Registro Oficial y oportunamente archívese.-\nSALA DE SESIONES, 13 de abril de 2022.-\nMaría Alicia Jalle                                                                                                                                 Alejandro Gabriel Zorzano\nSECRETARIA LEGISLATIVA                                                                                                                               PRESIDENTE\nH. CONCEJO DELIBERANTE                                                                                                                H. CONCEJO DELIBERANTE\nREGISTRADA BAJO EL NÚMERO: 0021/22\n\n[DOC 294]\nBoletines/Coronel Dorrego\nResolución Nº0022/22\nResolución Nº 0022/22\nCoronel Dorrego, 22/04/2022\nVisto\nVISTO\n:\nLa importancia de disponer de un Salón de Usos Múltiples (SUM)  en el Jardín de Infantes 902 de la localidad de El Perdido; y\nCONSIDERANDO\n:\nQue a dicho Jardín concurren más de 50 niños/as.\nQue los días de lluvia se les hace difícil poder desarrollar las actividades en un espacio reducido.\nQue la creación de un Salón de Usos Múltiples (SUM) permitirá desarrollar adecuadamente actividades específicas, contribuyendo a la calidad educativa.\nQue este espacio es muy útil por su versatilidad, así pueden utilizarse para actividades con grandes públicos, a modo de salón de actos, lugar para asambleas, proyecciones, exposiciones, etc\nPOR TODO ELLO,\nel\nHONORABLE CONCEJO DELIBERANTE,\nen uso de facultades que le  son propias, dicta la siguiente:\nARTÍCULO 1º)\nSolicitar al Concejo Escolar la creación de un Salón de Usos Múltiples ============  en el Jardín de Infantes 902 de la localidad de El Perdido.-\nARTÍCULO 2º)\nComuníquese al Departamento Ejecutivo, demás que corresponda, dese\n=============\nal  Registro Oficial y oportunamente archívese.-\nSALA DE SESIONES, 13 de abril de 2022.-\nMaría Alicia Jalle                                                                                                                                 Alejandro Gabriel Zorzano\nSECRETARIA LEGISLATIVA                                                                                                                               PRESIDENTE\nH. CONCEJO DELIBERANTE                                                                                                                H. CONCEJO DELIBERANTE\nREGISTRADA BAJO EL NÚMERO: 0022/22\n\n[DOC 295]\nBoletines/Coronel Dorrego\nResolución Nº0023/22\nResolución Nº 0023/22\nCoronel Dorrego, 28/04/2022\nVisto\nVISTO\n:\nEl tránsito notable que se aprecia en la Ruta Nacional Nº 3; y\nCONSIDERANDO\n:\nQue es una vía de comunicación a centros turísticos regionales, ciudades de relevancia para la Provincia y Áreas Portuarias.\nQue el tránsito es asiduo tanto en horas diurnas como nocturnas.\nQue se aprecian dos situaciones que pueden afectar la seguridad vial del sector, próximo a la ciudad cabecera.\nQue un hecho es la presencia de numerosas luminarias sin funcionar sobre Ruta Nº 3 próximas al acceso “Del Cristo”.\nQue el Departamento Ejecutivo ha realizado reiterados reclamos al respecto.\nQue es importante la iluminación del sector ya que es un sitio muy concurrido, al estar establecida el ingreso a la Estación de Servicio, zona de descanso de transportistas,  con sitios gastronómicos para el viajero, así como el acceso a la ciudad cabecera de Coronel Dorrego.\nQue, la otra cuestión de seguridad que se plantea rever es la situación que se da en el Km. 596 (Aproximadamente) donde se encuentra una Estación de Servicios expendedora de GNC.\nQue en febrero de este año se emitió una Resolución enviada a las a las autoridades de Vialidad Nacional para que analicen gestionar la realización de dársenas de giro en el sitio.\nQue no habiéndose recibido respuesta, y sabiendo que requieren de estudios previos y de tiempo; es aconsejable implementar medidas de seguridad perentorias hasta que se defina la cuestión de fondo.\nQue existen otras mediadas alternativas que brindarían seguridad parcial o alertarían al transeúnte del riesgo potencial del sector.\nPOR TODO ELLO,\nel\nHONORABLE CONCEJO DELIBERANTE,\nen uso de facultades que le son propias, dicta la siguiente:\nARTÍCULO 1º)\nEl Concejo Deliberante requiere a las autoridades Vialidad Nacional a ============  través del Administrador del Distrito 19, Sr. Gustavo Trankels gestione:\nLa colocación de señales reflectivas horizontales (tortugas o conos viales) o verticales  especialmente para las horas nocturnas que se tiene menor visibilidad y las mejoras de las banquinas en el Km. 596 (Aproximadamente) donde se encuentra una Estación de Servicios expendedora de GNC.\nlas medidas pertinentes para abastecer de electricidad al sector comprendido en la Ruta Nacional Nº 3 intersección al acceso a la ciudad cabecera.-\nARTÍCULO 2º)\nComuníquese al Departamento Ejecutivo, demás que corresponda, dése ============ al Registro Oficial y oportunamente, archívese.-\nSALA DE SESIONES, 28 de abril de 2022.-\nMaría Alicia Jalle                                                                                                                                 Alejandro Gabriel Zorzano\nSECRETARIA LEGISLATIVA                                                                                                                               PRESIDENTE\nH. CONCEJO DELIBERANTE                                                                                                                H. CONCEJO DELIBERANTE\nREGISTRADA BAJO EL NÚMERO: 0023/22\n\n[DOC 296]\nBoletines/Coronel Dorrego\nResolución Nº0024/22\nResolución Nº 0024/22\nCoronel Dorrego, 28/04/2022\nVisto\nVISTO\n:\nLa necesidad de dar solución al transporte de la Escuela de Educación Especial Nº 502 de nuestro distrito; y\nCONSIDERANDO\n:\nQue resulta necesario prestar el servicio de transporte de alumnos que concurren a establecimientos educativos oficiales pertenecientes a la rama de Educación Especial, atento a lo mencionado en el A\nrt. 5º de la Ley Provincial de Educación Nº 13688\n, La Provincia, a través de la Dirección General de Cultura y Educación, tiene la responsabilidad principal e indelegable de proveer, garantizar y supervisar una educación integral, inclusiva, permanente y de calidad para todos sus habitantes, garantizando la igualdad, gratuidad y la justicia social en el ejercicio de este derecho, con la participación del conjunto de la comunidad educativa.\nQue desde el mes de octubre del año 2020, la combi de la Escuela de Educación Especial N°502 de nuestro distrito (numero de R.O. 39575) está imposibilitada de circular atento a haber extraviado su chapa patente dominio IKX 023 en un viaje a la localidad de Tres Arroyos para realizar la Verificación Técnica Vehicular (VTV).\nQue los directivos de la mencionada  institución dieron aviso al Director Provincial de Educación Especial, Sr. Sebastián Urquiza y a diferentes inspectores, sin poder resolver la cuestión del inconveniente planteado.\nQue hay 17 combis de la Provincia de Buenos Aires que se encuentran en la misma situación.\nQue al ser  transportes oficiales, es la Provincia quien debe iniciar los trámites en los respectivos  Registros del Automotor en donde los mismos se encuentran registrados, abonando un canon a través de un subsidio Provincial, encontrándose los Consejos Escolares imposibilitados para llevar adelante dicha gestión.\nQue luego de mantener conversaciones con el Cuerpo del Consejo Escolar, han manifestado que no tiene ninguna injerencia en esta situación, y que la autonomía de las gestiones las tiene el Director de las instituciones educativas con la provincia, encontrándose el Consejo fuera de la misma.\nQue ante la dificultad que presenta la institución educativa, el Estado Municipal, a través del fondo educativo, otorga subsidios de transporte a las cooperadoras para ser destinados a aquellas familias que su situación lo requiera.\nPOR TODO ELLO,\nel\nHONORABLE CONCEJO DELIBERANTE,\nen uso de facultades que le son propias, dicta la siguiente:\nARTÍCULO 1º)\nSolicitar a Provincia de Buenos Aires y a la DGCyE que arbitre los ============= medios para otorgar la respectiva solución a la Escuela de Educación Especial N° 502 del distrito de Coronel Dorrego, y así poder garantizar el acceso a la educación de los niños y niñas que requieren del servicio.-\nARTÍCULO 2º)\nEnviar copia de la presente Disposición a las autoridades de la Escuela ============ Especial Nº 502, Consejo Escolar, Subdirección de Transporte Terrestre y la Dirección General de Cultura y Educación.-\nARTÍCULO 3º)\nComuníquese al Departamento Ejecutivo, demás que corresponda, dese\n=============\nal  Registro Oficial y oportunamente archívese.-\nSALA DE SESIONES, 28 de abril de 2022.-\nMaría Alicia Jalle                                                                                                                                 Alejandro Gabriel Zorzano\nSECRETARIA LEGISLATIVA                                                                                                                               PRESIDENTE\nH. CONCEJO DELIBERANTE                                                                                                                H. CONCEJO DELIBERANTE\nREGISTRADA BAJO EL NÚMERO: 0024/22\n\n[DOC 297]\nBoletines/Coronel Dorrego\nResolución Nº0025/22\nResolución Nº 0025/22\nCoronel Dorrego, 28/04/2022\nVisto\nVISTO\n:\nLa necesidad de reparar y puesta en valor del Playón Prof. Orlando López Colman; y\nCONSIDERANDO\n:\nQue es utilizado como estacionamiento publico\nQue debido a adversas condiciones climáticas han deteriorado dicho playón en su infraestructura y vegetación\nQue se ha realizado la puesta en valor y embellecimiento en otros espacios públicos\nQue es necesaria la reparación de dicho playón dado que a diario transitan importante cantidad de vehículos\nPOR TODO ELLO,\nel\nHONORABLE CONCEJO DELIBERANTE,\nen uso de facultades que le son propias, dicta la siguiente:\nARTÍCULO 1º)\nSolicitar al Departamento Ejecutivo mediante el área que corresponda\n=============\nproceda a reparar y embellecer el Playón Prof. Orlando López Colman.-\nARTÍCULO 2º)\nComuníquese al Departamento Ejecutivo, demás que corresponda, dese\n=============\nal  Registro Oficial y oportunamente archívese.-\nSALA DE SESIONES, 28 de abril de 2022.-\nMaría Alicia Jalle                                                                                                                                 Alejandro Gabriel Zorzano\nSECRETARIA LEGISLATIVA                                                                                                                               PRESIDENTE\nH. CONCEJO DELIBERANTE                                                                                                                H. CONCEJO DELIBERANTE\nREGISTRADA BAJO EL NÚMERO: 0025/22\n\n[DOC 298]\nBoletines/Coronel Dorrego\nResolución Nº0026/22\nResolución Nº 0026/22\nCoronel Dorrego, 28/04/2022\nVisto\nVISTO\n:\nLa necesidad de contar con una subdelegación de IOMA en la localidad de El Perdido; y\nCONSIDERANDO\n:\nQue es oportuno contar con dicha oficina ya que actualmente existen alrededor de 150 afiliados fuera de la ciudad cabecera y en cercanías de El Pedido.\nQue habiendo atención medica bajo esta cobertura en El Perdido.\nQue al contar con una farmacia la cual ya se encuentra en trámite para incorporar los descuentos a afiliados a IOMA.\nQue a cada vecino y vecina le ahorraría viajar a la ciudad cabecera en busca de recetarios y tramites personales.\nQue sirviendo de antecedente podemos solicitar además organismos estatales su atención permanente o transitoria.\nPOR TODO ELLO,\nel\nHONORABLE CONCEJO DELIBERANTE,\nen uso de facultades que le son propias, dicta la siguiente:\nARTÍCULO 1º)\nSolicitar al Departamento Ejecutivo realice las actuaciones pertinentes ============ ante el Instituto de Obra Medico Asistencial (IOMA) para la apertura de una Subdelegación en la localidad de El Perdido.-\nARTÍCULO 2º)\nComuníquese al Departamento Ejecutivo, demás que corresponda, dese\n=============\nal  Registro Oficial y oportunamente archívese.-\nSALA DE SESIONES, 28 de abril de 2022.-\nMaría Alicia Jalle                                                                                                                                 Alejandro Gabriel Zorzano\nSECRETARIA LEGISLATIVA                                                                                                                               PRESIDENTE\nH. CONCEJO DELIBERANTE                                                                                                                H. CONCEJO DELIBERANTE\nREGISTRADA BAJO EL NÚMERO: 0026/22\n\n[DOC 299]\nBoletines/Coronel Dorrego\nResolución Nº032/2022\nResolución Nº 032/2022\nCoronel Dorrego, 20/04/2022\nVisto\nlos antecedentes obrantes en el Expte. 485/2022\nConsiderando\nel ejercicio del Poder de Policía que a este Municipio le confieren los  Arts. 190, 191, 192 incs. 4 y 6) de la Constitución Provincial, los artículos 27, 108, 226, 228, 286 y cc. del Decreto Ley 6769/58 – Ley Orgánica de las Municipalidades;\nel\nINTENDENTE MUNICIPAL\n, en uso de facultades que le son propias, dicta la siguiente-\nR E S O L U C I O N\nARTÍCULO 1º):\nAcuerdase la habilitación del vehículo Dominio\nOCE263\npara su utilización como\nTAXI,\npeticionada por\nMADARIAGA ROBERTO NORMAN\ncon la finalidad de proveer a la salubridad, seguridad e higiene de la población, potestad genéricamente reconocida por los Arts. 26, 107, 108 incs. 4 y 5 de la Ley Orgánica de las Municipalidades y Art. 105 y cc. de la Ordenanza Fiscal 4186/2021.\nARTÍCULO 2º)\n: En caso de corresponder, hágase saber al titular que deberá dar cumplimiento a la normativa provincial y/o nacional vigente en la materia de que se trata.\nARTÍCULO 3º):\nExtiéndase a las concurrentes el correspondiente certificado de habilitación y la comunicación oficial de la presente Resolución.\nARTÍCULO 4º):\nCúmplase, comuníquese a la Dirección de Inspección y Seguridad, Dirección de Hacienda, solicitante, demás que corresponda, dése al R.O. y archívese.\n\n[DOC 300]\nBoletines/Coronel Dorrego\nResolución Nº033/2022\nResolución Nº 033/2022\nCoronel Dorrego, 22/04/2022\nVisto\nlos antecedentes obrantes en el Expte. 0566/2022; peticionado por  la Sra. Justiniano Florencia, y\nConsiderando\nel ejercicio del Poder de Policía que a este Municipio le confieren los  Arts. 190, 191, 192 incs. 4 y 6) de la Constitución Provincial, los artículos 27, 108, 226, 228, 286 y cc. del Decreto Ley 6769/58 – Ley Orgánica de las Municipalidades\nel INTENDENTE MUNICIPAL, en uso de facultades que le son propias, dicta la siguiente:\nR E S O L U C I O N\nARTÍCULO 1º):\nACUÉRDESE LA HABILITACIÓN\ndel local de acceso público,  ubicado en la Avda. Nírido Santagada Nº 675 de la ciudad de  Coronel Dorrego, peticionada por\nJUSTINIANO FLORENCIA\nRamo\n“VENTA DE PREPAGA Y OBRA SOCIAL”\ncon la finalidad de proveer a la salubridad, seguridad e higiene de la población, potestad genéricamente reconocida por los Ar ts. 26, 107, 108 inc. 4 y 5 de la Ley Orgánica de las Municipalidades y Art. 105 y cc. de la Ordenanza Fiscal 4186/21.\nARTÍCULO 2º)\n: En caso de corresponder, hágase saber  al titular, que deberá dar cumplimiento a la normativa provincial y/o nacional vigente en la materia de que se trata.\nARTÍCULO 3º):\nExtiéndase a la concurrente el correspondiente certificado de habilitación y la comunicación oficial de la presente Resolución.\nARTÍCULO 4º):\nCúmplase, comuníquese a la Secretaría de Obras y Servicios Públicos, solicitante, Dirección de Inspección y Seguridad, Dirección de Hacienda, demás que corresponda, dése al R.O. y archívese.\n\n[DOC 301]\nBoletines/Coronel Dorrego\nResolución Nº034/2022\nResolución Nº 034/2022\nCoronel Dorrego, 22/04/2022\nVisto\nlos antecedentes obrantes en el Expte. 0289/2022; peticionado por  el Sr. Taján Agustín, y\nConsiderando\nel ejercicio del Poder de Policía que a este Municipio le confieren los  Arts. 190, 191, 192 incs. 4 y 6) de la Constitución Provincial, los artículos 27, 108, 226, 228, 286 y cc. del Decreto Ley 6769/58 – Ley Orgánica de las Municipalidades\nel INTENDENTE MUNICIPAL, en uso de facultades que le son propias, dicta la siguiente:\nR E S O L U C I O N\nARTÍCULO 1º):\nACUÉRDESE LA HABILITACIÓN\ndel local de acceso público,  ubicado en calle San Martín Nº 656 de la ciudad de  Coronel Dorrego, peticionada por\nTAJÁN AGUSTÍN\nRamo\n“VENTA DE ROPA – ARTÍCULOS PARA HOMBRE”\ncon la finalidad de proveer a la salubridad, seguridad e higiene de la población, potestad genéricamente reconocida por los Ar ts. 26, 107, 108 inc. 4 y 5 de la Ley Orgánica de las Municipalidades y Art. 105 y cc. de la Ordenanza Fiscal 4186/21.\nARTÍCULO 2º)\n: En caso de corresponder, hágase saber  al titular, que deberá dar cumplimiento a la normativa provincial y/o nacional vigente en la materia de que se trata.\nARTÍCULO 3º):\nExtiéndase a la concurrente el correspondiente certificado de habilitación y la comunicación oficial de la presente Resolución.\nARTÍCULO 4º):\nCúmplase, comuníquese a la Secretaría de Obras y Servicios Públicos, solicitante, Dirección de Inspección y Seguridad, Dirección de Hacienda, demás que corresponda, dése al R.O. y archívese.\n\n[DOC 302]\nBoletines/Coronel Dorrego\nResolución Nº035/2022\nResolución Nº 035/2022\nCoronel Dorrego, 22/04/2022\nVisto\nlos antecedentes obrantes en el Expte. 0467/2022; peticionado por  el Sr. Madariaga Claudio Marcelo, y\nConsiderando\nel ejercicio del Poder de Policía que a este Municipio le confieren los  Arts. 190, 191, 192 incs. 4 y 6) de la Constitución Provincial, los artículos 27, 108, 226, 228, 286 y cc. del Decreto Ley 6769/58 – Ley Orgánica de las Municipalidades;\nel INTENDENTE MUNICIPAL, en uso de facultades que le son propias, dicta la siguiente:\nR E S O L U C I O N\nARTÍCULO 1º):\nACUÉRDESE LA HABILITACIÓN\ndel local de acceso público,  ubicado en la calle Martín Fierro Nº 1098 de la ciudad de  Coronel Dorrego, peticionada por\nMADARIAGA CLAUDIO MARCELO\nRamo\n“AGENCIA DE REMIS                                                  ”\ncon la finalidad de proveer a la salubridad, seguridad e higiene de la población, potestad genéricamente reconocida por los Ar ts. 26, 107, 108 inc. 4 y 5 de la Ley Orgánica de las Municipalidades y Art. 105 y cc. de la Ordenanza Fiscal 4186/21.\nARTÍCULO 2º)\n: En caso de corresponder, hágase saber  al titular, que deberá dar cumplimiento a la normativa provincial y/o nacional vigente en la materia de que se trata.\nARTÍCULO 3º):\nExtiéndase a la concurrente el correspondiente certificado de habilitación y la comunicación oficial de la presente Resolución.\nARTÍCULO 4º):\nCúmplase, comuníquese a la Secretaría de Obras y Servicios Públicos, solicitante, Dirección de Inspección y Seguridad, Dirección de Hacienda, demás que corresponda, dése al R.O. y archívese.\n\n[DOC 303]\nBoletines/Coronel Dorrego\nResolución Nº036/2022\nResolución Nº 036/2022\nCoronel Dorrego, 22/04/2022\nVisto\nlos antecedentes obrantes en el Expte. 0263/2022; peticionado por  la Sra. Aguirre Nélida Beatriz, y\nConsiderando\nel ejercicio del Poder de Policía que a este Municipio le confieren los  Arts. 190, 191, 192 incs. 4 y 6) de la Constitución Provincial, los artículos 27, 108, 226, 228, 286 y cc. del Decreto Ley 6769/58 – Ley Orgánica de las Municipalidades\nel INTENDENTE MUNICIPAL, en uso de facultades que le son propias, dicta la siguiente:\nR E S O L U C I O N\nARTÍCULO 1º):\nACUÉRDESE LA HABILITACIÓN\ndel local de acceso público,  ubicado en intersección de las calles Uslenghi y Sarmiento de la ciudad de  Coronel Dorrego, peticionada por\nAGUIRRE NÉLIDA BEATRIZ\nRamo\n“DESPENSA-VERDULERÍA”\ncon la finalidad de proveer a la salubridad, seguridad e higiene de la población, potestad genéricamente reconocida por los Ar ts. 26, 107, 108 inc. 4 y 5 de la Ley Orgánica de las Municipalidades y Art. 105 y cc. de la Ordenanza Fiscal 4186/21.\nARTÍCULO 2º)\n: En caso de corresponder, hágase saber  al titular, que deberá dar cumplimiento a la normativa provincial y/o nacional vigente en la materia de que se trata.\nARTÍCULO 3º):\nExtiéndase a la concurrente el correspondiente certificado de habilitación y la comunicación oficial de la presente Resolución.\nARTÍCULO 4º):\nCúmplase, comuníquese a la Secretaría de Obras y Servicios Públicos, solicitante, Dirección de Inspección y Seguridad, Dirección de Hacienda, demás que corresponda, dése al R.O. y archívese.\n\n[DOC 304]\nBoletines/Coronel Dorrego\nResolución Nº037/2022\nResolución Nº 037/2022\nCoronel Dorrego, 22/04/2022\nVisto\nlos antecedentes obrantes en el Expte. 0320/2022; peticionado por  la Sra. Aguirre Nélida Beatriz, y\nConsiderando\nel ejercicio del Poder de Policía que a este Municipio le confieren los  Arts. 190, 191, 192 incs. 4 y 6) de la Constitución Provincial, los artículos 27, 108, 226, 228, 286 y cc. del Decreto Ley 6769/58 – Ley Orgánica de las Municipalidades\nel INTENDENTE MUNICIPAL, en uso de facultades que le son propias, dicta la siguiente:\nR E S O L U C I O N\nARTÍCULO 1º):\nACUÉRDESE LA HABILITACIÓN\ndel local de acceso público,  ubicado en calle Hipólito Yrigoyen Nº 583 de la ciudad de  Coronel Dorrego, peticionada por\nFLORES CLAUDIA ESTER\nRamo\n“SANDWICHERÍA – ROTISERÍA-  BEBIDAS”\ncon la finalidad de proveer a la salubridad, seguridad e higiene de la población, potestad genéricamente reconocida por los Ar ts. 26, 107, 108 inc. 4 y 5 de la Ley Orgánica de las Municipalidades y Art. 105 y cc. de la Ordenanza Fiscal 4186/21.\nARTÍCULO 2º)\n: En caso de corresponder, hágase saber  al titular, que deberá dar cumplimiento a la normativa provincial y/o nacional vigente en la materia de que se trata.\nARTÍCULO 3º):\nExtiéndase a la concurrente el correspondiente certificado de habilitación y la comunicación oficial de la presente Resolución.\nARTÍCULO 4º):\nCúmplase, comuníquese a la Secretaría de Obras y Servicios Públicos, solicitante, Dirección de Inspección y Seguridad, Dirección de Hacienda, demás que corresponda, dése al R.O. y archívese.\n\n[DOC 305]\nBoletines/Coronel Dorrego\nResolución Nº038/2022\nResolución Nº 038/2022\nCoronel Dorrego, 22/04/2022\nVisto\nlos antecedentes obrantes en el Expte. 0422/2022; peticionado por  la Sra. Fernández Nadia Soledad, y\nConsiderando\nel ejercicio del Poder de Policía que a este Municipio le confieren los  Arts. 190, 191, 192 incs. 4 y 6) de la Constitución Provincial, los artículos 27, 108, 226, 228, 286 y cc. del Decreto Ley 6769/58 – Ley Orgánica de las Municipalidades\nel INTENDENTE MUNICIPAL, en uso de facultades que le son propias, dicta la siguiente:\nR E S O L U C I O N\nARTÍCULO 1º):\nACUÉRDESE LA HABILITACIÓN\ndel local de acceso público,  ubicado en calle Sarmiento Nº 278 de la ciudad de  Coronel Dorrego, peticionada por\nFERNÁNDEZ NADIA SOLEDAD\nRamo\n“DESPENSA                                 ”\ncon la finalidad de proveer a la salubridad, seguridad e higiene de la población, potestad genéricamente reconocida por los Ar ts. 26, 107, 108 inc. 4 y 5 de la Ley Orgánica de las Municipalidades y Art. 105 y cc. de la Ordenanza Fiscal 4186/21.\nARTÍCULO 2º)\n: En caso de corresponder, hágase saber  al titular, que deberá dar cumplimiento a la normativa provincial y/o nacional vigente en la materia de que se trata.\nARTÍCULO 3º):\nExtiéndase a la concurrente el correspondiente certificado de habilitación y la comunicación oficial de la presente Resolución.\nARTÍCULO 4º):\nCúmplase, comuníquese a la Secretaría de Obras y Servicios Públicos, solicitante, Dirección de Inspección y Seguridad, Dirección de Hacienda, demás que corresponda, dése al R.O. y archívese.\n"
}