{
  "number": "52º",
  "date": "05/03/2025",
  "description": "52º de Coronel Rosales",
  "link": "/bulletins/12313",
  "status": "completed",
  "fullText": "\n[DOC 1]\nBoletines/Coronel Rosales\nDecreto Nº44/2025\nDecreto Nº 44/2025\nCoronel Rosales, 03/02/2025\nPunta Alta,\nVisto\nLas actuaciones caratuladas en el Expediente Nº I-20/2024, y\nConsiderando\nQue la intención del Departamento Ejecutivo es mejorar los salarios de los trabajadores municipales.-\nQue con fecha 27 de enero de 2024 el Departamento Ejecutivo efectuó propuesta salarial consistente en establecer una actualización del 7% sobre la escala salarial correspondiente al mes de Diciembre 2024, con efectividad a partir de los haberes del mes de Enero 2025, para ser abonada como diferencia salarial el 11 de Febrero 2025.-\nQue, en segundo término, se efectuó la propuesta de una actualización del 6,5% sobre la escala salarial correspondiente al mes de Enero 2025, con efectividad a partir de los haberes de Febrero 2025, para ser abonada como diferencia salarial en el viernes 7 de Marzo 2025.-\nQue la propuesta salarial transmitida al Sindicato de Trabajadores Municipales (STM) y Asociación Trabajadores del Estado (ATE) el pasado 27 de Enero del corriente año, recibió aceptación por parte de los mismos.\nQue los Sindicatos representantes de los trabajadores han aceptado la propuesta de actualización ofrecida por el Ejecutivo Municipal y de común acuerdo se dan por cerradas las paritarias del año 2024.-\nQue lo actuado se encuadra en las disposiciones de la Ley Orgánica de las Municipalidades – Decreto Ley N° 6769/58-, RAFAM Decreto Provincial N° 2980/00 y Ordenanza Municipal N° 3561.-\nPOR ELLO,\nEl INTENDENTE MUNICIPAL DEL PARTIDO DE CORONEL DE MARINA LEONARDO ROSALES.\nDECRETA\nARTICULO 1°\n: Disponer la adecuación salarial para el Ejercicio Económico 2024 consistente en una actualización del 7% sobre la escala salarial correspondiente al mes de diciembre 2024, con efectividad a partir de los haberes del mes de Enero 2025, para ser abonada como diferencia salarial el 11 de Febrero 2025.-\nARTICULO 2°:\nDisponer la adecuación salarial para el Ejercicio Económico 2024 consistente en una actualización del 6,5% sobre la escala salarial correspondiente al mes de Enero 2025, con efectividad a partir de los haberes del mes de Febrero 2025, para ser abonada como diferencia salarial el 7 de Marzo 2025.-\nARTICULO 3º\n: Facultase a la Contaduría General Municipal, Departamento de Presupuesto y Departamento de Liquidación de Haberes a impulsar y formalizar las adecuaciones técnicas que permitan efectivizar el pago de lo dispuesto en el presente Decreto en el marco de la Ley Orgánica de las Municipalidades – Decreto Ley N°6769/58 y RAFAM decreto Provincial N°2980/00.-\nARTICULO 4º:\nEl presente Decreto será refrendado por la Secretaria de Economía.-\nARTICULO 5º:\nRegístrese. Tomen conocimiento todas las Secretarías, déjese constancia de ello en el expediente y por su intermedio notifíquese a las jerarquías inferiores que corresponda. Gírese a Contaduría Municipal y al Departamento de Liquidación de Haberes a sus efectos. Cumplido, archivese.-\nDECRETO Nº44/2025\n\n[DOC 2]\nBoletines/Coronel Rosales\nDecreto Nº45/2025\nDecreto Nº 45/2025\nCoronel Rosales, 06/02/2025\nPunta Alta,\nVisto\nLas actuaciones caratuladas como EX-2025-00007979--MUNICRO-DCM#SE relacionadas con el Concurso de Precios Nº 01/25 para la adquisición de “Artículos de librería destinados a dependencias varias por primer trimestre 2025”, informe de la Sra. Secretaria de Economía, el Pliego de Bases y Condiciones instrumentado, Y\nConsiderando\nLa necesidad de efectuarse la adquisición de artículos de librería para uso del personal administrativo afectado a diferentes actividades de las distintas Secretarias.\nQue, consecuentemente, se dispone proceder al llamado Concurso de Precios para la adquisición indicada según presupuesto oficial que versa en informe realizado por la Secretaria de Economía a fojas 2 -\nQue el Concurso convocada por el presente se regirá por los términos y requisitos establecidos en el Pliego de Bases y Condiciones Generales y Anexos que, como documentación licitatoria, en este acto administrativo se aprueban. -\nQue el Pliego de Bases y Condiciones instrumentado para la presente compra cumple con lo determinado por los Arts. 108 y ccs. del Decreto 2980/00 RAFAM y, en consecuencia, los eventuales invitados interesados deberán presentar sus propuestas ajustadas en un todo al pliego de bases y condiciones que en este acto se aprueba. -\nQue conforme disponen los Arts. 151 y ccs. de la LOM debe, a tal efecto, procederse al dictado del acto administrativo correspondiente. -\nPOR ELLO,\nEL INTENDENTE MUNICIPAL del Partido de Coronel de Marina Leonardo Rosales, en uso de sus facultades\nDECRETA\nARTICULO 1º\n: Apruébese en todos sus términos el Pliego de Bases y Condiciones instrumentado para el llamado a Concurso de Precios Nº 01/25 para la adquisición de “Artículos de librería destinados a dependencias varias por primer trimestre 2025” que forma parte del presente expediente. -\nARTICULO 2º\n: Autorízase al Departamento de Compras de este Municipio a efectuar las invitaciones previstas por el Art. 153 de la LOM en el marco de este Concurso de Precios Nº 01/25 .-\nARTICULO 3º\n: Las propuestas deberán ajustarse en un todo a lo establecido en el Pliego de Bases y Condiciones que por este acto se aprueba y ser presentadas en la forma y por los medios determinados en el mismo. Las propuestas serán abiertas el día 21 de febrero de 2.025, a las 11:00 horas en presencia de los interesados y autoridades correspondientes en el Departamento de Compras de la Municipalidad de Coronel Rosales sita en calle Murature Nro. 518 – 1er. Piso de la Ciudad de Punta Alta.-\nARTICULO 4º\n: El presente Decreto será refrendado por la Sra. Secretaria de Economía. -\nARTICULO 5º\n: Regístrese. Gírese al Departamento de Compras para la efectivización de las invitaciones que impone el Art. 153 de la L.O.M. Hecho, resérvese.-\nDECRETO Nº45/2025\n\n[DOC 3]\nBoletines/Coronel Rosales\nDecreto Nº46/2025\nDecreto Nº 46/2025\nCoronel Rosales, 07/02/2025\nPunta Alta,\nVisto\nlo actuado en el Expte. Nº S-19/24 “Repavimentación en arterias varias de la Localidad de Punta Alta”, y\nConsiderando\nQue mediante Decreto Nº 482/24 se dispuso el llamado a Licitación Pública Nº 02/24 para la adjudicación de la Obra denominada “Repavimentación en arterias varias de la Localidad de Punta Alta” aprobándose en dicho acto Pliego de Bases y Condiciones a tal efecto. -\nQue con fecha 30 de octubre de 2024 se procedió con la apertura de ofertas conforme surge del acta de fs.571, donde se constató la presentación de las siguientes dos (2) ofertas: como Oferta 1 se constató la presentada por CARRETERA 2000 S.A. por la suma de PESOS SEISCIENTOS SESENTA MILLONES SEISCIENTOS VEINTICUATRO MIL QUINIENTOS DIEZ CON SESENTA Y CUATRO CENTAVOS ($ 660.624.510,64); LA Oferta 2 perteneció a la firma RIMSOL S.A, con una cotización que ascendió a la suma de PESOS QUINIENTOS SESENTA Y UN MILLONES SETECIENTOS SESENTA Y OCHO MIL TRESCIENTOS SETENTA Y NUEVE CON TREINTA Y CINCO CENTAVOS ($ 561.768.379,35). -\nQue el día 19 de noviembre de 2024 se dictó el Decreto Nº 600/24 mediante el cual se adjudicó la Licitación Pública Nº 2/24, correspondiente a la ejecución de la obra de repavimentación arterias en la ciudad de Punta Alta, a la empresa RIMSOL S.A., por un monto de PESOS QUINIENTOS SESENTA Y UN MILLONES SETECIENTOS SESENTA Y OCHO MIL TRESCIENTOS SETENTA Y NUEVE CON 35/100 ($ 561.768.379,35).-\nQue la Secretaria de Obras y Servicios Públicos de la Municipalidad de Coronel Rosales, a fs. 583 produjo un informe técnico donde se evaluaron las condiciones de repavimentación de la obra, estado de conservación y fallas de los pavimentos existentes, fundamentalmente sobre la Avenida Paso de la ciudad de Punta Alta.-\nQue como consecuencia de ello, resulta oportuno y necesario, a fín de prevenir posibles fisuras y/o roturas de la capa asfáltica a realizar, la ejecución de trabajos y/o tareas preliminares en el sector indicado.-\nQue en tal sentido y teniendo en consideración la adjudicación que fuera otorgada a la empresa RIMSOL S.A., a fín de evitar demoras innecesarias y que podrían ocasionar un perjuicio para el estado municipal, sería conveniente la intervención de la citada empresa en la ejecución de las tareas preliminares respecto de la obra principal.-\nQue tal consideración cuenta con el aval del Ministerio de Infraestructura y Servicios Públicos de la Provincia de Buenos Aires.-\nQue analizada la recomendación efectuada por parte de la Secretaría de Obras y Servicios Públicos de esta Municipalidad de Coronel Rosales con respecto a la realización de las tareas preliminares se aconseja adjudicar las tareas complementarias y/o adicionales en favor de la empresa RIMSOL S.A considerando que su cotización se encuentra ajustada a los parámetros y valores actuales de mercado. -\nQue se ha cumplido lo dispuesto por los Arts. 132, 133 y ccs. de la Ley Orgánica de las Municipalidades y Arts. 104 y ccs. del Decreto Provincial Nº 2980/00- RAFAM).-\nPor ello, EL INTENDENTE MUNICIPAL del Partido de Coronel de Marina Leonardo Rosales, en uso de sus facultades\nDECRETA\nARTICULO 1º\n: Adjudicar a RIMSOL S.A en el marco de la Licitación Pública Nº 02/24 en relación a la ejecución de las tareas preliminares correspondientes a la obra denominada “Repavimentación en arterias varias de la Localidad de Punta Alta” por la suma de PESOS CIENTO CINCUENTA Y NUEVE MILLONES SETECIENTOS OCHENTA Y OCHO MIL CUATROCIENTOS DIEZ CON 20/100 ($ 159.788.410,20) con un plazo de ejecución de obra de Sesenta (60) días contados a partir de la suscripción del Acta de Inicio de Obra. -\nARTICULO 2º\n: Notifíquese el presente acto administrativo e intímase al adjudicatario para que comparezca al Área de Asuntos Legales de la Municipalidad de Coronel de Marina Leonardo Rosales en el término de treinta (30) días corridos, contados desde su notificación, con la documentación exigida por los Arts. 40 y 41 del PBCG y demás documentación que fuere requerida por el Pliego de Bases y Condiciones a efectos de proceder a la suscripción del pertinente Contrato de Obra.-\nARTICULO 3º\n: El presente Decreto será refrendado por la Sra. Secretaria de Obras y Servicios Públicas. -\nARTICULO 4º\n: Regístrese. Tomen conocimiento todas las Secretarías, déjese constancia de ello en el expediente y por su intermedio notifíquese a las jerarquías inferiores que corresponda. Notifíquese en la forma de estilo a la firma adjudicataria y a las restantes firmas participantes. Gírese a Asuntos Legales, Contaduría General, Departamento de Compras y Tesorería Municipal para su cumplimiento.- Hecho, resérvese.-\nDECRETO Nº46/2025\n\n[DOC 4]\nBoletines/Coronel Rosales\nDecreto Nº47/2025\nDecreto Nº 47/2025\nPublicado en versión extractada\nCoronel Rosales, 07/02/2025\nAyuda econmómica a persona carente de recursos.-\n\n[DOC 5]\nBoletines/Coronel Rosales\nDecreto Nº48/2025\nDecreto Nº 48/2025\nPublicado en versión extractada\nCoronel Rosales, 07/02/2025\nAyuda económica a personas carentes de recursos.-\n\n[DOC 6]\nBoletines/Coronel Rosales\nDecreto Nº49/2025\nDecreto Nº 49/2025\nPublicado en versión extractada\nCoronel Rosales, 07/02/2025\nAyuda económica a personas carente de recursos.-\n\n[DOC 7]\nBoletines/Coronel Rosales\nDecreto Nº50/2025\nDecreto Nº 50/2025\nPublicado en versión extractada\nCoronel Rosales, 10/02/2025\nAyuda económica a persona carente de recursos.-\n\n[DOC 8]\nBoletines/Coronel Rosales\nDecreto Nº51/2025\nDecreto Nº 51/2025\nPublicado en versión extractada\nCoronel Rosales, 10/02/2025\nInstruye sumario administrativo.-\n\n[DOC 9]\nBoletines/Coronel Rosales\nDecreto Nº52/2025\nDecreto Nº 52/2025\nPublicado en versión extractada\nCoronel Rosales, 11/02/2025\nFinaliza instrucción sumarial.-\n\n[DOC 10]\nBoletines/Coronel Rosales\nDecreto Nº53/2025\nDecreto Nº 53/2025\nCoronel Rosales, 14/02/2025\nPUNTA ALTA,\nVisto\nLas actuaciones caratuladas como S-03/25, el saldo disponible que a la fecha registran las cuentas municipales de Recursos del Ejercicio (Cuenta Corriente Nº 50640/9 del BPRO – Suc. Local), Y\nConsiderando\nQue la constitución y conformación con el Banco de la Provincia de Buenos Aires de Inversión temporaria en Fondos Comunes de Inversión resulta una útil herramienta para optimizar el rendimiento del capital líquido con el que cuenta este Municipio sin comprometer las obligaciones contraídas ni las que eventualmente se contrajeren en lo inmediato.-\nAsí y a tal fin se dispone realizar las siguientes colocaciones financieras: a) Inversión temporaria fondos de inversión denominado “Raíces Ahorro Pesos” del BPRO por la suma de PESOS DOSCIENTOS MILLONES ($ 200.000.000,00.-) con origen en la cuenta de Recursos del Ejercicio - Cuenta Corriente Nº 50640/9 del BPRO – Suc. Local.-\nQue los fondos para las referidas inversiones tendrán origen en las Cuentas Corrientes indicadas de titularidad de la Municipalidad de Coronel de Marina Leonardo Rosales abierta en el Banco de la Provincia de Buenos Aires - Sucursal Punta Alta (6201).-\nQue es ánimo de esta administración maximizar el rendimiento de los Recursos Públicos.-\nQue es facultad del Departamento Ejecutivo proceder en ejercicio de las atribuciones conferidas por el Art. 108 y ccs. de la Ley Orgánica de las Municipalidades.-\nPor ello, EL INTENDENTE MUNICIPAL del Partido de Coronel de Marina Leonardo Rosales, en uso de sus facultades;\nDECRETA\nARTICULO 1º\n: Dispónese la constitución y conformación con el Banco de la Provincia de Buenos Aires de las siguientes colocaciones financieras: a) Inversión temporaria fondos de inversión denominado “Raíces Ahorro Pesos” del BPRO por la suma de PESOS DOSCIENTOS MILLONES ($ 200.000.000,00.-) con origen en la cuenta de Recursos del Ejercicio - Cuenta Corriente Nº 50640/9 del BPRO – Suc. Local, imputándose en todos los casos sus eventuales rendimientos a las cuentas originarias y para la cobertura de los destinos y obligaciones que éstas tuvieren.-\nARTICULO 2º\n: El presente Decreto será refrendado por la Srta. Secretaria de Economía.-\nARTICULO 3º\n: Regístrese. Tome conocimiento la Contaduría General Municipal y la Tesorería y déjese constancia de ello en el expediente y por su intermedio notifíquese a las jerarquías inferiores que corresponda. Hecho, resérvese.-\nDECRETO Nº53/2025\n\n[DOC 11]\nBoletines/Coronel Rosales\nDecreto Nº54/2025\nDecreto Nº 54/2025\nCoronel Rosales, 17/02/2025\nPUNTA  ALTA,\nVisto\nel Expediente Nº I-19/2025 referente a la declaración de interés Municipal 100 años Club Atlético Sporting, y\nConsiderando\nQue el próximo 25 de febrero de 2025 se cumplen 100 años de la fundación del Club Atlético Sporting de Punta Alta.-\nQue mediante nota N° 12465 obrante a fs. 1,la Dirección de Deportes informa detalladamente la importancia del evento.\nQue la presente medida se dicta en uso de las atribuciones conferidas por la Ley Orgánica de las Municipalidades.-\nPOR ELLO,\nEL INTENDENTE MUNICIPAL del Partido de Coronel de Marina Leonardo Rosales, en uso de sus facultades;\nDECRETA\nARTICULO 1º\n: Declarar de Interés Municipal el Centenario del Club Atlético Sporting de Punta Alta a celebrarse el día 25 de febrero de 2025.-\nARTICULO 2º\n: El presente Decreto será refrendado por la Sra. Secretaria de Cultura y Deportes.-\nARTICULO 3º\n: Regístrese. Tomen conocimiento todas las Secretarías, déjese constancia de ello en el expediente y por su intermedio notifíquese a las jerarquías inferiores que corresponda. Cumplido, archívese.-\nDECRETO Nº54/2025\n\n[DOC 12]\nBoletines/Coronel Rosales\nDecreto Nº55/2025\nDecreto Nº 55/2025\nCoronel Rosales, 18/02/2025\nPUNTA ALTA,\nVisto\nLas actuaciones promovidas en el Expte. I-16/2025, ”Intendente Municipal, referente Declaración de Interés Municipal 25º Festival de aeromodelismo”, Y\nConsiderando\nQue la nota presentada por la Comisión Directiva del Aero Club Punta Alta, mediante la cual solicitan se declare de Interés Municipal el “25º Festival de Aeromodelismo” el cual se\nllevará a cabo en las instalaciones del Aero Club Punta Alta, en dos jornadas de puertasabiertas los días 15 y 16 de marzo de 2025,\nEn el mismo habrá demostraciones estáticas y aeronáuticas de aeromodelismo, con la presencia de aeromodelistas de Punta Alta y la región\nQue el evento mencionado reviste gran importancia, contando con reconocimiento a nivel local y regional.-\nQue en consecuencia es menester proceder al dictado del acto administrativo correspondiente.-\nPOR ELLO,\nEL INTENDENTE MUNICIPAL\ndel Partido de Coronel de Marina Leonardo Rosales, en uso de sus facultades\nDECRETA\nARTICULO 1º\n: Declarar de Interés Municipal el “25o Festival de Aeromodelismo”, el cual sellevará a cabo los días 15 y 16 de Marzo del corriente año en instalaciones del Aero Club Punta Alta sito en Ruta 229 km 22-23 de nuestra ciudad\nARTICULO 2º\n: El presente Decreto será refrendado por el Sr. Secretario de Gabinete.-\nARTICULO 3º\n: Regístrese.- Tomen conocimiento la totalidad de las Secretarías, déjese constancia de ello en el expte. y por su intermedio notifíquese a las jerarquías inferiores que corresponda, comuníquese a la entidad interesada.- Hecho, archívese.-\nDECRETO Nº55/2025\n\n[DOC 13]\nBoletines/Coronel Rosales\nDecreto Nº56/2025\nDecreto Nº 56/2025\nCoronel Rosales, 19/02/2025\nPunta Alta,\nVisto\nLo actuado en el Expediente P-07/25, “PETICIONES PARTICULARES: La Asociación Taxistas Unidos , remite nota solicitando un aumento de tarifas” ;Y\nConsiderando\nQue atento surge de la fs. 3, con fecha 17 de febrero de 2025, en sesión extraordinaria el Honorable Concejo Deliberante de este Partido sanciona la Ordenanza mediante la cual autoriza la escala tarifaria para el servicio de Taxis en el Distrito\nQue, en consecuencia, es menester dictar el pertinente acto administrativo conforme lo previsto por el Art. 108 inc. 2 de la L.O.M.-\nPor ello,\nEl INTENDENTE del Partido de Coronel de Marina Leonardo Rosales, en uso de sus facultades;\nDECRETA\nARTICULO 1º\n.- Promúlgase, acúsese recibo y quede registrada bajo el número 4.385.-\nARTICULO 2º\n.- El presente Decreto será refrendado por el Sr. Secretario de Gabinete.-\nARTICULO 3º\n.- Regístrese.- Tomen conocimiento la totalidad de las Secretarías, déjese constancia de ello en el expediente, notifíquese por su intermedio a las jerarquías inferiores que corresponda.- Hecho, archívese.-\nDECRETO Nº56/2025\n\n[DOC 14]\nBoletines/Coronel Rosales\nDecreto Nº57/2025\nDecreto Nº 57/2025\nCoronel Rosales, 19/02/2025\nPunta Alta,\nVisto\nLo informado por la Dirección Provincial de Atención Inmediata, dependiente del Ministerio de Desarrollo de la Comunidad, con relación a la rendición del Programa MATe y ;\nConsiderando\nQue el citado programa comprende formalmente la entrega de alimentos secos que el Ministerio de Desarrollo de la Comunidad viene realizando en forma periódica a las distintas Municipalidades de la Provincia de Buenos Aires.-\nQue se establece un procedimiento a cumplir por cada municipio para poder rendir la mercadería recibida.-\nQue se detalla la documentación que se debe adjuntar en cada rendición.-\nQue las respectivas rendiciones deben estar firmadas por el Sr. Intendente Municipal.-\nQue los Intendentes Municipales por resolución expresa pueden delegar el ejercicio de facultades propias en los secretarios, según la competencia que a éstos corresponda, de conformidad con lo dispuesto por el Artículo 181, Tercer Párrafo, de la Ley Orgánica de las Municipalidades (LOM).-\nPor ello,\nEL SEŃOR INTENDENTE MUNICIPAL DEL PARTIDO DE CORONEL DE MARINA LEONARDO ROSALES, en uso de sus facultades.-\nDECRETA\nARTICULO 1º\n: Delégase en la Secretaría de Desarrollo Comunitario de conformidad con la competencia que le corresponda, la facultad concerniente a suscribir toda la documentación requerida y necesaria para practicar las rendiciones correspondientes al Programa MATe, de conformidad con lo establecido por el Artículo 181, Tercer Párrafo de la Ley Orgánica de las Municipalidades (LOM).-\nARTICULO 2º\n: El presente Decreto será refrendado por el Sr. Secretario de Gabinete.-\nARTICULO 3º\n: Regístrese. Tomen conocimiento la Totalidad de las Secretarías, déjese constancia de ello en el expediente y por su intermedio notifíquese a las jerarquías inferiores que correspondan. Comuníquese a la Contaduría General y Tesorería Municipal. Hecho archívese.-\nDECRETO Nº57/2025\n\n[DOC 15]\nBoletines/Coronel Rosales\nDecreto Nº58/2025\nDecreto Nº 58/2025\nCoronel Rosales, 20/02/2025\nPUNTA ALTA,\nVisto\nLo actuado en el expediente EX-2025-00011460-MUNICRO-DME#SG, Y\nConsiderando\nQue por razones de servicios y de funcionamiento se hace necesaria la designación de un Jefe de Área en el ámbito de la Dirección de Atención Primera de la Salud dependiente de la Secretería de Salud para el cumplimiento de las atribuciones y deberes inherentes al cargo,\nQue en consecuencia es menester proceder al dictado administrativo correspondiente,\nPOR ELLO,\nEL INTENDENTE MUNICIPAL del Partido de Coronel de Marina Leonardo Rosales, en uso de sus facultades;\nDECRETA\nARTICULO 1º\n.- Designar a partir del 01 de febrero de 2025 a la Sra. CASTILLO Stella Maris, DNI N° 22.976.599, clase 1973, para desempeñar el cargo de Jefa de Área de la Dirección de Atención Primaria de la Salud, dependiente de la Secretaría de Salud de la Municipalidad de Coronel Rosales.-\nARTICULO 2º.\n- El presente decreto será refrendado por el Señor Secretario de Salud.-\nARTICULO 3º.\n- Regístrese. - Tomen conocimiento la totalidad de las Secretarías, déjese constancia de ello en el expte, notifíquese a las jerarquías inferiores que corresponda. - Por el Departamento de Personal notifíquese a la interesada y regístrese en su legajo. Hecho, archívese. -\nDECRETO Nº58/2025\n\n[DOC 16]\nBoletines/Coronel Rosales\nDecreto Nº59/2025\nDecreto Nº 59/2025\nCoronel Rosales, 20/02/2025\nPUNTA ALTA,\nVisto\nLo actuado en el Expte. I-22/2025, “Intendente Municipal – Declarar de Interés Municipal los Carnavales 2025”, y\nConsiderando\nQue a fs. 1 mediante nota de fecha 14 de febrero el Director de Turismo solicita al Sr. Intendente declarar de Interés Municipal los Carnavales 2025 los cuales se llevarán a cabo los días 23 de febrero y 2 y 3 de marzo en el corsódromo de la Estación Solier.-\nQue dicha fiesta popular, contará con la presentación de diversas agrupaciones como: La Murga de la Abuela, Daimar´a, Ritmo Imponente y Masakali, las cuales trabajan y ensayan durante todo el año para garantizar un espectáculo de primer nivel a la comunidad rosaleña, convocando a gran parte de las familias y estimulando el turismo regional afianzando el vínculo de la cultura local. -\nQue tales agrupaciones tienen un vasto vínculo con nuestro distrito participando de eventos realizados por centros barriales, merenderos, organizaciones no gubernamentales e instituciones. –\nQue el mencionado evento ha crecido en volumen convocando a las agrupaciones de carnaval andino, que demandaban una participación en esta tradicional festividad, haciendo su presentación este corriente año Wilca Tusuy, Fuerza Norteña, Tinkus Quillacas, Sangre Andina, Luna Cautiva y Pasión Andina. -\nQue en consecuencia es menester proceder al dictado del acto administrativo pertinente. -\nPOR ELLO,\nEL INTENDENTE MUNICIPAL\ndel Partido de Coronel de Marina Leonardo Rosales, en uso de sus facultades;\nDECRETA\nARTICULO 1º.-\nDeclarar de Interés Municipal los\n“Carnavales 2025”\n, a desarrollarse los días 23 de febrero y 2 y 3 de marzo en el corsódromo de la Estación Solier.-\nARTICULO 2º.-\nEl presente Decreto será refrendado por el Sr. Secretario de Gabinete. -\nARTICULO 3º.-\nRegístrese. - Tome conocimiento la Secretaría de Cultura y Deportes, déjese constancia de ello en el expediente y por su intermedio notifíquese a las jerarquías inferiores que corresponda. - Comuníquese a la Dirección de Turismo. - Hecho, archívese. -\nDECRETO Nº59/2025\n\n[DOC 17]\nBoletines/Coronel Rosales\nDecreto Nº60/2025\nDecreto Nº 60/2025\nPublicado en versión extractada\nCoronel Rosales, 20/02/2025\nAyuda económica a persona carente de recursos..-\n\n[DOC 18]\nBoletines/Coronel Rosales\nDecreto Nº61/2025\nDecreto Nº 61/2025\nCoronel Rosales, 25/02/2025\nPunta Alta,\nVisto\nLo actuado en el Expediente D-117/24, “ DELEGADO DE VILLA DEL MAR: Informa donación cortinas tipo Roller Screen” ;Y\nConsiderando\nQue atento surge de la fs. 15, con fecha 17 de febrero de 2025, en sesión extraordinaria el Honorable Concejo Deliberante de este Partido sanciona la Ordenanza mediante la cual se acepta la donación de Cortinas tipo Roller Screen(2) paños de 0.80 mts.;(1) paño de 1.60 x 1.60mts;efectuada por el Sr. Germán Barreiro a Delegado de la Delegación de Villa del Mar\nQue, en consecuencia, es menester dictar el pertinente acto administrativo conforme lo previsto por el Art. 108 inc. 2 de la L.O.M.-\nPor ello,\nEl INTENDENTE del Partido de Coronel de Marina Leonardo Rosales, en uso de sus facultades;\nDECRETA\nARTICULO 1º.\n- Promúlgase, acúsese recibo y quede registrada bajo el número 4.386.-\nARTICULO 2º.\n- El presente Decreto será refrendado por el Sr. Secretario de Gabinete.-\nARTICULO 3º.\n- Regístrese.- Tomen conocimiento la totalidad de las Secretarías, déjese constancia de ello en el expediente, notifíquese por su intermedio a las jerarquías inferiores que corresponda.- Hecho, archívese.-\nDECRETO Nº61/2025\n\n[DOC 19]\nBoletines/Coronel Rosales\nDecreto Nº62/2025\nDecreto Nº 62/2025\nCoronel Rosales, 25/02/2025\nPunta Alta,\nVisto\nLo actuado en el Expediente J-40/24, “ JARDÍN MATERNAL MIMITOS: Informa donación de mobiliarios” ;Y\nConsiderando\nQue atento surge de la fs. 30, con fecha 17 de febrero de 2025, en sesión extraordinaria el Honorable Concejo Deliberante de este Partido sanciona la Ordenanza mediante la cual se acepta la donación de (50) sillas para alumnos;(5) mesas para alumnos;(2) retablos; (1)silla infantil de mimbre; (1)caja de fibrofacil para guardar;(1)mesa/escritorio para adulto; efectuada por el jardín 901 de nuestra ciudad.\nQue, en consecuencia, es menester dictar el pertinente acto administrativo conforme lo previsto por el Art. 108 inc. 2 de la L.O.M.-\nPor ello,\nEl INTENDENTE del Partido de Coronel de Marina Leonardo Rosales, en uso de sus facultades;\nDECRETA\nARTICULO 1º.-\nPromúlgase, acúsese recibo y quede registrada bajo el número 4.387.-\nARTICULO 2º.\n- El presente Decreto será refrendado por el Sr. Secretario de Gabinete.-\nARTICULO 3º.\n- Regístrese.- Tomen conocimiento la totalidad de las Secretarías, déjese constancia de ello en el expediente, notifíquese por su intermedio a las jerarquías inferiores que corresponda.- Hecho, archívese.-\nDECRETO Nº62/2025\n\n[DOC 20]\nBoletines/Coronel Rosales\nDecreto Nº63/2025\nDecreto Nº 63/2025\nCoronel Rosales, 25/02/2025\nPunta Alta,\nVisto\nLo actuado en el Expediente O-04/25, “ Bloque Unión Cívica Radical: Eleva proyecto de ordenanza promoviendo modificación a ordenanza 4318 en arterias” ;Y\nConsiderando\nQue atento surge de la fs. 6-11, con fecha 17 de febrero de 2025, en sesión extraordinaria el Honorable Concejo Deliberante de este Partido sanciona la Ordenanza mediante la cual se modifica la Ordenanza 4318, es su Anexo 1 y 2.\nQue, en consecuencia, es menester dictar el pertinente acto administrativo conforme lo previsto por el Art. 108 inc. 2 de la L.O.M.-\nPor ello,\nEl INTENDENTE del Partido de Coronel de Marina Leonardo Rosales, en uso de sus facultades;\nDECRETA\nARTICULO 1º.\n- Promúlgase, acúsese recibo y quede registrada bajo el número 4.388.-\nARTICULO 2º.\n- El presente Decreto será refrendado por el Sr. Secretario de Gabinete.-\nARTICULO 3º.\n- Regístrese.- Tomen conocimiento la totalidad de las Secretarías, déjese constancia de ello en el expediente, notifíquese por su intermedio a las jerarquías inferiores que corresponda.- Hecho, archívese.-\nDECRETO Nº63/2025\n\n[DOC 21]\nBoletines/Coronel Rosales\nDecreto Nº64/2025\nDecreto Nº 64/2025\nCoronel Rosales, 25/02/2025\nVisto\nLo actuado en el Expediente O-113/25, “Bloques en Conjunto: Elevan proyecto introduciendo modificaciones a la Ordenanza 3592, en lo relacionado con las paradas de taxis” ;Y\nConsiderando\nQue atento surge de la fs. 4, con fecha 17 de febrero de 2025, en sesión extraordinaria el Honorable Concejo Deliberante de este Partido sanciona la Ordenanza mediante la cual se modifica el Artículo 38º y 39º de la Ordenanza 3592.\nQue, en consecuencia, es menester dictar el pertinente acto administrativo conforme lo previsto por el Art. 108 inc. 2 de la L.O.M.-\nPor ello,\nEl INTENDENTE del Partido de Coronel de Marina Leonardo Rosales, en uso de sus facultades;\nDECRETA\nARTICULO 1º.\n- Promúlgase, acúsese recibo y quede registrada bajo el número 4.389.-\nARTICULO 2º.\n- El presente Decreto será refrendado por el Sr. Secretario de Gabinete.-\nARTICULO 3º.-\nRegístrese.- Tomen conocimiento la totalidad de las Secretarías, déjese constancia de ello en el expediente, notifíquese por su intermedio a las jerarquías inferiores que corresponda.- Hecho, archívese.-\nDECRETO Nº64/2025\n\n[DOC 22]\nBoletines/Coronel Rosales\nDecreto Nº65/2025\nDecreto Nº 65/2025\nCoronel Rosales, 25/02/2025\nPUNTA ALTA\nVisto\nLo actuado en el Expte. I-21/2025, “Declaración de interés municipal competencia pedestre 43º aniversario de las gesta de Malvinas”; Y\nConsiderando\nQue a fs. 1 con fecha 17 de febrero de 2025 por nota NO-2025-00013495-MUNICRO-DDEP#SG el Sr. Director de Deportes solicita se declare de interés municipal la competencia pedestre 43º aniversario de la gesta de Malvinas, atento lo representativo de dicha fecha y la gran cantidad de atletas que se esperan para el evento\nQue en consecuencia es menester proceder al dictado del acto administrativo pertinente.-\nPOR ELLO,\nEL INTENDENTE MUNICIPAL del Partido de Coronel de Marina Leonardo Rosales, en uso de sus facultades\nDECRETA\nARTICULO 1º.\n- Declárase de Interés Municipal la competencia pedestre 43º aniversario de las gesta de Malvinas\nARTICULO 2º.\n- El presente Decreto será refrendado por el Sr. Secretario de Gabinete.-\nARTICULO 3º.\n- Regístrese.- Tomen conocimiento la totalidad de las Secretarías, déjese constancia de ello en el expediente y por su intermedio notifíquese a las jerarquías inferiores que corresponda.- Hecho, archívese.-\nDECRETO Nº65/2025\n\n[DOC 23]\nBoletines/Coronel Rosales\nDecreto Nº66/2025\nDecreto Nº 66/2025\nPublicado en versión extractada\nCoronel Rosales, 25/02/2025\nAyuda económica a personas carentes de recursos.-\n\n[DOC 24]\nBoletines/Coronel Rosales\nDecreto Nº67/2025\nDecreto Nº 67/2025\nPublicado en versión extractada\nCoronel Rosales, 26/02/2025\nInicia sumario administrativo.-\n\n[DOC 25]\nBoletines/Coronel Rosales\nDecreto Nº68/2025\nDecreto Nº 68/2025\nPublicado en versión extractada\nCoronel Rosales, 26/02/2025\nInicia sumario administrativo.-\n\n[DOC 26]\nBoletines/Coronel Rosales\nDecreto Nº69/2025\nDecreto Nº 69/2025\nPublicado en versión extractada\nCoronel Rosales, 26/02/2025\nInicia sumario administrativo.-\n\n[DOC 27]\nBoletines/Coronel Rosales\nDecreto Nº70/2025\nDecreto Nº 70/2025\nCoronel Rosales, 25/02/2025\nPUNTA ALTA,\nVisto\nel Expediente I-28/2025, y\nConsiderando\nEl Convenio suscripto entre la Municipalidad de Coronel Rosales y el Ministerio de Infraestructura y Servicios Públicos de la Provincia de Buenos Aires, cuya copia luce agregada a fojas 1 a 4, el cual tiene por objeto instrumentar la operatoria del subsidio destinado a financiar la ejecución del Proyecto de obra Municipal \"NUEVAS COLUMNAS DE ALUMBRADO Y LUMINARIAS LED EN CORONEL ROSALES\"\nQue el Decreto 124/2023 aprobó el Reglamento para el Otorgamiento de Subsidios, contemplando entre otros a los Municipios como destinatarios.-\nQue de acuerdo a lo establecido por la Ley 15.477, es facultad del Ministerio de Infraestructura y Servicios Públicos de la Provincia de Buenos Aires, entender en la administración de los fondos de la obra pública cualquiera fuera su origen.-\nQue el Municipio solicitó al mencionado Ministerio el otorgamiento de un subsidio a fin de ejecutar un proyecto de infraestructura.-\nQue el Ministerio ha evaluado la solicitud y presta conformidad al otorgamiento de la ayuda financiera requerida.-\nQue mediante dicho Convenio el Ministerio otorga al Municipio en concepto de subsidio, hasta la suma de PESOS CIENTO OCHENTA Y TRES MILLONES TRESCIENTOS SETENTA Y SIETE MIL SEISCIENTOS SETENTA ($ 183.377.670), destinado a financiar la ejecución del Proyecto de obra Municipal \" NUEVAS COLUMNAS DE ALUMBRADO Y LUMINARIAS LED EN CORONEL ROSALES \", el cual tendrá plena vigencia a partir de su aprobación, conforme lo estipulado en la Cláusula 13°.-\nQue el presente Convenio no requiere intervención del Honorable Concejo Deliberante, por disposición del Artículo 41° de la Ley Orgánica de las Municipalidades: \"...ARTÍCULO 41: (Texto según Ley 15310) Corresponde al Concejo autorizar consorcios, cooperativas, convenios y acogimientos a las Leyes provinciales o nacionales. Exímase de éste requisito en los casos de los convenios suscriptos con los organismos de la Administración Central, desconcentrados, descentralizados, Sociedades y Empresas del Estado, tanto de la Provincia de Buenos Aires como del Estado Nacional...\"\nPor lo expuesto, el INTENDENTE MUNICIPAL, en uso de sus facultades,\nDECRETA\nARTICULO 1º:\nAprobar el Convenio de obra celebrado entre la Municipalidad de Coronel Rosales y el Ministerio de Infraestructura y Servicios Públicos de la Provincia de Buenos Aires, obrante de fojas 1 a 4 del expediente I-28/2025 Alcance 1, el cual tiene por objeto instrumentar la operatoria del subsidio destinado a financiar la ejecución del Proyecto de obra Municipal “NUEVAS COLUMNAS DE ALUMBRADO Y LUMINARIAS LED EN CORONEL ROSALES”.\nARTICULO 2º:\nEl gasto que demande el cumplimiento del presente deberá imputarse a la Partida Fuente 132, Jurisdicción 1110117000, Cat. Prog. 44.97.00, Gasto 4220.\nARTICULO 3º\n: El presente decreto será refrendado por al Sra. Secretaria de Obras y Servicios Públicos. –\nARTICULO 4º\n: Regístrese. Tome conocimiento la Totalidad de las Secretarías, déjese constancia de ello en el expediente y por su intermedio notifíquese a las jerarquías inferiores que corresponda. Girese a Contaduría General y Tesorería Municipal para su cumplimiento. Hecho, archívese. -\nDECRETO Nº70/2025\n\n[DOC 28]\nBoletines/Coronel Rosales\nDecreto Nº71/2025\nDecreto Nº 71/2025\nCoronel Rosales, 27/02/2025\nPUNTA ALTA,\nVisto\nEl Expediente Nº D-25/2025 \"Declaración de interés municipal de la VIII edición de la Varieté Clowndestina\"; y\nConsiderando\nQue mediante nota de fecha 24 de febrero de 2025 Nº 15.715 obrante a fs. 1, el Sr. Director de Cultura solicita se declare de interés municipal la \"VIII edición de la Varieté Clowndestina\" a desarrollarse en la localidad de Pehuen Co el día 1 de marzo de 2025, atento la gran convocatoria que genera tanto del público como artistas. -\nQue la presente medida se dicta en uso de las atribuciones conferidas por la Ley Orgánica de las Municipalidades. -\nPOR ELLO,\nEL INTENDENTE MUNICIPAL del Partido de Coronel de Marina Leonardo Rosales, en uso de sus facultades;\nDECRETA\nARTICULO 1\n°. Declarar de Interés Municipal la \"VIII edición de la Varieté Clowndestina\" a desarrollarse en la localidad de Pehuen Co el día 1 de marzo de 2025.-\nARTICULO 2º\n. El presente Decreto será refrendado por la Sra. Secretaria de Cultura y Deportes. -\nARTICULO 3º\n. Regístrese. Tomen conocimiento todas las Secretarías, déjese constancia de ello en el expediente y por su intermedio notifíquese a las jerarquías inferiores que corresponda. Cumplido, archívese. -\nDECRETO Nº71/2025\n\n[DOC 29]\nBoletines/Coronel Rosales\nDecreto Nº72/2025\nDecreto Nº 72/2025\nPublicado en versión extractada\nCoronel Rosales, 28/02/2025\nFinaliza instrucción sumarial.-\n\n[DOC 30]\nBoletines/Coronel Rosales\nDecreto Nº73/2025\nDecreto Nº 73/2025\nPublicado en versión extractada\nCoronel Rosales, 28/02/2025\nFinaliza instrucción sumarial.-\n"
}