{
  "number": "151º",
  "date": "20/09/2022",
  "description": "151º de Coronel Pringles",
  "link": "/bulletins/7569",
  "status": "completed",
  "fullText": "\n[DOC 1]\nBoletines/Coronel Pringles\nDecreto Nº0829/22\nDecreto Nº 0829/22\nCoronel Pringles, 21/06/2022\nVisto\nel Expediente N° 1.388/22 iniciado por la Ing. BHON Ángela, Directora de Ambiente y Espacio Público; y\nConsiderando\nQue mediante el mismo solicita la contratación de un servicio de traslado de agentes municipales que desarrollan tareas en la Planta de Separación de Residuos Sólidos Urbanos, ubicada a 7 kms. del casco urbano, a partir del 01/07/22 y hasta el 31/12/22, consistente en un máximo de 280 viajes por mes durante 6 meses (1.680 viajes todo el período) a $1.300,00 cada uno, IVA y seguros incluidos;\nQue por lo expuesto se llama a Concurso de Precios N° 23/22 para “Contratación Servicio de Transporte para Personal Planta R.S.U.”, con un Presupuesto Oficial de $2.184.000,00, fijando el día 30 de junio de 2022 la apertura de propuestas, a la hora 10,00 en la Oficina de Compras de la Municipalidad;\nPor ello; en uso de las facultades que le son propias;\nEL INTENDENTE MUNICIPAL\nD E C R E T A\nARTICULO  1°:\nApruébese el Pliego de Bases y Condiciones del Concurso de Precios N° 23/22 para “Contratación Servicio de Transporte para Personal   Planta R.S.U.”, con un Presupuesto Oficial de PESOS DOS MILLONES CIENTO OCHENTA Y CUATRO MIL ($2.184.000,00).\nARTICULO  2°:\nLlámese a Concurso de Precios N° 23/22 para “Contratación Servicio de Transporte para Personal Planta R.S.U.”, con un Presupuesto Oficial de PESOS DOS MILLONES CIENTO OCHENTA Y CUATRO MIL ($2.184.000,00) para el traslado de agentes municipales que desarrollan tareas en la Planta de Separación de Residuos Sólidos Urbanos, ubicada a 7 kms. del casco urbano a partir del 01/07/22 y hasta el 31/12/22, consistente en un máximo de 280 viajes por mes durante 6 meses (1.680 viajes todo el período) a $1.300,00 cada uno, IVA y seguros incluidos, fijando el día 30 de junio de 2022 la apertura de propuestas, a la hora 10,00 en la Oficina de Compras de la Municipalidad.\nARTICULO 3°:\nLo dispuesto en el artículo 2° se atenderá por Jurisdicción 1110125000 “Secretaría de Planeamiento, Obras y Servicios Públicos”, Categoría Programática 17.02.00 “Planta de Residuos Sólidos Urbanos”, Partida 3.5.1.0. “Transporte”, Fuente de Financiamiento 110 “Tesoro Municipal”.\nARTICULO 4°:\nCúmplase, Comuníquese, dése al R.O. y archívese.\nREGISTRADO BAJO EL N° 0829/22.\n\n[DOC 2]\nBoletines/Coronel Pringles\nDecreto Nº0830/22\nDecreto Nº 0830/22\nCoronel Pringles, 21/06/2022\nVisto\nel Expediente N° 2.235/21, iniciado por el Director de Producción Comunicación, Sr. TELLAECHE Gabriel; y\nConsiderando\nQue mediante el mismo solicita se renueve la contratación del Sr. José Manuel Velázquez para desarrollar tareas en dicha Dirección, en carácter de Tutor/Asesor del Proyecto “Fábrica de Tubos de Hormigón”, a partir del 01/07/22 y hasta el 30/09/22, abonándosele la suma de $84.600,00 mensuales;\nQue el área informa que no cuentan con personal capacitado para desarrollar lo expuesto, siendo necesaria la contratación mencionada en el marco de lo normado en el artículo 148° de la Ley Orgánica de las Municipalidades;\nPor ello; en uso de las facultades que le son propias;\nEL INTENDENTE MUNICIPAL\nD E C R E T A\nARTICULO 1°:\nRenuévese la contratación del Sr. José Manuel\nVELÁZQUEZ\n, D.N.I. N° 21.505.446 en forma directa mediante Locación de Obra, para desarrollar tareas en la Dirección de Producción, en carácter de Tutor/Asesor del Proyecto “Fábrica de Tubos de Hormigón”, a partir del 01/07/22 y hasta el 30/09/22, abonándosele la suma mensual de PESOS OCHENTA Y CUATRO MIL SEISCIENTOS ($84.600,00) en el marco de lo normado en el artículo 148° de la Ley Orgánica de las Municipalidades.\nARTICULO 2°:\nLo dispuesto en el artículo 1° se atenderá por Jurisdicción 1110124000 “Secretaría de Desarrollo” - Categoría Programática 37.01.00 “Dirección de Producción - Producción” – Partida 3.4.9.0. “Servicios Técnicos y Profesionales - Otros” - Fuente de Financiamiento 110 “Tesoro Municipal”.\nARTICULO 3°:\nCúmplase, comuníquese, dése al R.O. y archívese.\nREGISTRADO BAJO EL N° 0830/22.\n\n[DOC 3]\nBoletines/Coronel Pringles\nDecreto Nº0831/22\nDecreto Nº 0831/22\nCoronel Pringles, 21/06/2022\nVisto\nel Expediente N° 1.045 del año 2019, iniciado por la Coordinadora de la Oficina de Empleo Sra. Martina Urquiaga; y\nConsiderando\nQue a fs. 71 del mismo solicita autorización para ampliar la contratación del Ing. Agr. Cristian Horacio Bértoli para desarrollar la asistencia técnica en Manipulación de Alimentos y Buenas Prácticas en la Sala de Elaboración de Alimentos Coronel Pringles (SEA);\nQue esta “Asistencia Técnica de la Calidad” se viene desarrollando desde diciembre de 2018 en la Sala de Elaboración resultando imprescindible para llevar adelante dichas tareas contar con un Profesional en la materia;\nQue dicha contratación se realizará desde el 01/07/22 hasta el 30/09/22, abonándose la suma de $18.330,00 mensuales;\nPor ello; en uso de las facultades que le son propias;\nEL INTENDENTE MUNICIPAL\nD E C R E T A\nARTICULO 1°:\nAutorícese la contratación mediante Locación de Obra del Ing. Ag. Cristian Horacio\nBÉRTOLI\n, D.N.I. N° 21.922.964, para desarrollar la asistencia técnica en Manipulación de Alimentos y Buenas Prácticas en la Sala de Elaboración de Alimentos Coronel Pringles (SEA), abonándosele la suma mensual de PESOS DICIEOCHO MIL TRESCIENTOS TREINTA ($18.330,00) desde el 01/07/22 al 30/09/22.\nARTICULO 2°:\nLo dispuesto en el artículo 1° se atenderá por Jurisdicción 1110124000 “Secretaría de Desarrollo”, Categoría Programática 37.02.00. “Oficina Empleo y Sala de elaboración de alimentos” - Partida 3.4.9.0. “Otros” – Fuente de Financiamiento 110 “Tesoro Municipal”.\nARTICULO 3º:\nCúmplase, Comuníquese, dese al R.O. y archívese.\nREGISTRADO BAJO EL N° 0831/22.\n\n[DOC 4]\nBoletines/Coronel Pringles\nDecreto Nº0832/22\nDecreto Nº 0832/22\nCoronel Pringles, 21/06/2022\nVisto\nel Expediente N° 0025 del año 2022, iniciado por la Directora de Obras e Infraestructura María Belén LUCARELLI; y\nConsiderando\nQue mediante el mismo solicita autorización para renovar la contratación de personal capacitado para desarrollar tareas de inspección de obra, inspección de calidad del hormigón, control, mediciones de las obras, armado de proyectos y ejecución de proyectos de restauración de obras patrimoniales, siendo las tareas de oficina o de campo según se requiera, correspondiente al Sr. Rafael Ernesto Ramírez Uribe, desde el 01/07/22 hasta el 31/12/22, abonándosele la suma total de $371.184,00 en 6 (seis) cuotas mensuales de $61.864,00, debiendo cumplir con una labor de 7 horas diarias de lunes a viernes en la oficina de Obras Públicas;\nQue dicha contratación se realiza debido a que no se cuenta en la Secretaría de Planeamiento, Obras y Servicios Públicos con la capacidad técnica suficiente para realizar las tareas enunciadas, por lo que, atento a la superposición de diferentes obras en ejecución y a ejecutar y teniendo en cuenta la complejidad de las mismas, se propone la contratación en cuestión, en el marco del artículo 148º de la LOM;\nPor ello, en uso de las facultades que le son propias;\nEL INTENDENTE MUNICIPAL\nD E C R E T A\nARTICULO 1°:\nAutorícese la renovación de la contratación del Sr.\nRAMIREZ URIBE\nRafael Ernesto, DNI Nº 95.902.563, para desarrollar tareas de inspección de obra, inspección de calidad del hormigón, control, mediciones de las obras, armado de proyectos y ejecución de proyectos de restauración de obras patrimoniales, siendo las tareas de oficina o de campo según se requiera, desde el 1/07/22 hasta el 31/12/22, abonándosele la suma total de PESOS TRESCIENTOS SETENTA Y UN MIL CIENTO OCHENTA Y CUATRO ($371.184,00) en 6 (seis) cuotas mensuales de PESOS SESENTA Y UN MIL OCHOCIENTOS SESENTA Y CUATRO ($61.864,00), debiendo cumplir con una labor de 7 horas diarias de lunes a viernes en la oficina de Obras Públicas en el marco del artículo 148º de la LOM.\nARTICULO 2°:\nLo dispuesto en el artículo 1º se atenderá por Jurisdicción 110125000“Secretaría de Planeamiento, Obras y Servicios Públicos”, Categoría Programática 01.00.00 “Coordinación de Planeamiento, Obras y Servicios Públicos”, Partida 3.4.9.0 “Otros”, Fuente de Financiamiento 110 “Tesoro Municipal”.\nARTICULO 3°:\nCúmplase, Comuníquese, dése al R.O. y archívese.\nREGISTRADO BAJO EL N° 0832/22.\n\n[DOC 5]\nBoletines/Coronel Pringles\nDecreto Nº0833/22\nDecreto Nº 0833/22\nCoronel Pringles, 21/06/2022\nVisto\nel Expediente N° 0041 del año 2022, iniciado por la Directora de Obras e Infraestructura María Belén LUCARELLI; y\nConsiderando\nQue mediante el mismo solicita autorización para renovar la contratación de personal capacitado para desarrollar tareas de informática de autocad, dibujo técnico, y con conocimientos administrativos para abordar el seguimiento del Proyecto “Consolidación del Barrio El Amanecer y conexión con otros barrios”, nuevas actividades para el año en curso y refacción de la Terminal de Ómnibus “Malvinas Argentinas”, correspondiente a la Srta. Juliana Baqueiro, a partir del 01/07/2022 al 30/09/22, en virtud que los trabajos enunciados no han sido terminados, abonándosele la suma de $63.229,00 mensuales, cumpliendo una jornada de 7 horas diarias, de lunes a viernes, amparando lo dispuesto en el artículo 148° de la Ley Orgánica de las Municipalidades;\nPor ello, en uso de las facultades que le son propias;\nEL INTENDENTE MUNICIPAL\nD E C R E T A\nARTICULO 1°:\nAutorícese la ampliación de la contratación mediante Locación de Obra de la Srta. Juliana\nBAQUEIRO\n, DNI Nº 37.878.902, para desarrollar tareas de informática de autocad, dibujo técnico, y con conocimientos administrativos para abordar el seguimiento del Proyecto “Consolidación del Barrio El Amanecer y conexión con otros barrios”, nuevas actividades para el año en curso y refacción de la Terminal de Ómnibus “Malvinas Argentinas”, desde el 01/07/22 hasta el 30/09/22, en virtud que los trabajos enunciados no han sido terminados, abonándosele la suma mensual de PESOS SESENTA Y TRES MIL DOSCIENTOS VEINTINUEVE ($63.229,00) cumpliendo una jornada de 7 horas diarias, de lunes a viernes, amparando lo dispuesto en lo normado en el artículo 148° de la Ley Orgánica de las Municipalidades.\nARTICULO 2°:\nLo dispuesto en el artículo 1º se atenderá por Jurisdicción 110125000 “Secretaría de Planeamiento de Obras y Servicios Públicos”, Categoría Programática 19.00.00 “Dirección de Obras, Servicios Públicos e Infraestructura Urbana”, Partida 3.4.9.0 “Otros”, Fuente de Financiamiento 110 “Tesoro Municipal”.\nARTICULO 3°:\nCúmplase, Comuníquese, dése al R.O. y archívese.\nREGISTRADO BAJO EL N° 0833/22.\n\n[DOC 6]\nBoletines/Coronel Pringles\nDecreto Nº0834/22\nDecreto Nº 0834/22\nCoronel Pringles, 21/06/2022\nVisto\nel Expediente N° 1.456/22, iniciado por el Director de Producción, Sr. Tellaeche Gabriel; y\nConsiderando\nQue mediante el mismo solicita autorización para dar comienzo a los Trabajos de Alteo en el Camino 023-08, correspondiente al Cuartel VI en el tramo comprendido entre el acceso a la localidad de Indio Rico en dirección a la planta de gas, en una extensión de total de 5 km;\nQue las tareas consisten en dar continuidad a las ya iniciadas durante el año 2021, destacando que dicha arteria es un camino troncal de alto tránsito, y ha mejorado considerablemente por lo antes expuesto;\nQue de acuerdo a lo manifestado se llama a Concurso de Precios N° 26/22 por “Trabajos en Caminos Provinciales -Camino 023-08”, con un Presupuesto Oficial de $2.500.000,00 IVA incluido, fijando el día 30 de junio de 2022 a la hora 11,00, la apertura de propuestas en la Oficina de Compras de la Municipalidad;\nQue se adjuntan al Expediente mencionado Memoria Descriptiva, Técnica y   croquis;\nPor ello; en uso de las facultades que le son propias;\nEL INTENDENTE MUNICIPAL\nD E C R E T A\nARTICULO 1°:\nApruébese el Pliego de Bases y Condiciones del Concurso de Precios N° 26/22 por “Trabajos en Caminos Provinciales- Camino 023-08”, con un Presupuesto Oficial de PESOS DOS MILLONES QUINIENTOS MIL ($2.500.000,00).\nARTICULO 2°:\nLlámese a Concurso de Precios N° 26/22 por “Trabajos en Caminos Provinciales- Camino 023-08”, con un Presupuesto Oficial de PESOS DOS MILLONES QUINIENTOS MIL ($2.500.000,00) para efectivizar tareas de Alteo en el Camino 023-08, correspondiente al Cuartel VI en el tramo comprendido entre el acceso a la localidad de Indio Rico en dirección a la planta de gas, en una extensión de total de 5 km, fijando el día 30 de junio de 2022 a la hora 11,00, la apertura de propuestas en la Oficina de Compras de la Municipalidad.\nARTICULO 3°:\nLa Oficina de Compras emitirá las invitaciones a las casas del ramo, inscriptas en el Registro de Proveedores de esta Municipalidad.\nARTICULO 4°:\nLo dispuesto en el artículo 2° se atendrá por Jurisdicción 1110124000 “Secretaría de Desarrollo”, Partida 3.3.4.0 “Mantenimiento y Reparación de Vías de Comunicación”, Categoría Programática 38.00.00 “Conservación y Mejoramiento Caminos Provinciales”, Fuente de Financiamiento 132 “De Origen Provincial”, “Fondo Inmobiliario Rural – Fondo Compensador”.\nARTICULO 5º:\nCúmplase, comuníquese, dése al R.O. y archívese.\nREGISTRADO BAJO EL Nº 0834/22.\n\n[DOC 7]\nBoletines/Coronel Pringles\nDecreto Nº0835/22\nDecreto Nº 0835/22\nCoronel Pringles, 21/06/2022\nVisto\nel Expediente N° 1.426 del año 2022, Letra “S” iniciado por el Sr. SCAGLIA Marcelo; y\nConsiderando\nQue a fs. 1 solicita permiso para la ejecución de zanjeo para el servicio de gas en el domicilio de José García de la Calle (13) Nº 237, informando la empresa Camuzzi Gas Pampeana S.A. la contratación de la Empresa REVIN S.A. (Contrato N° 460001401) para la realización del mismo;\nQue el área de Obras Públicas comunica que no existe inconveniente en realizar lo requerido, tomando los recaudos de señalización y seguridad de acuerdo a las especificaciones técnicas vigentes, adjuntas a fs. 8 a 11 como así también a lo normado en la Ordenanza Municipal N° 3.517/05, en caso que la obra lo requiera;\nPor ello; en uso de las facultades que le son propias;\nEL INTENDENTE MUNICIPAL\nD E C R E T A\nARTICULO 1°:\nAutorícese a la Empresa REVIN S.A., contratada por la Empresa Camuzzi Gas Pampeana S.A., al uso de la vía pública para efectuar trabajos de zanjeo para la instalación del servicio de gas natural en el domicilio de José García de la Calle (13) Nº 237, previo pago de la tasa “Derechos Técnicos” de la Ordenanza Impositiva vigente.\nARTICULO 2°:\nLos montos que surjan de lo dispuesto en el artículo 1° ingresarán a la Cuenta “Derechos de Construcción” del Cálculo de Recursos vigente.\nARTICULO 3°:\nCúmplase, Comuníquese, dése al R.O. y archívese.\nREGISTRADO BAJO EL N° 0835/22\n\n[DOC 8]\nBoletines/Coronel Pringles\nDecreto Nº0836/22\nDecreto Nº 0836/22\nCoronel Pringles, 21/06/2022\nVisto\nel Expediente N° 1.086/22 –Alcance I-, iniciado por el Director de Producción, Sr. Gabriel Tellaeche; y\nConsiderando\nQue mediante Decreto N° 0727/22 se procedió al Segundo llamado a Concurso de Precios N° 19/22 por la “Compra de Combustible, para trabajos en Caminos Provinciales” con un Presupuesto Oficial de $1.500.000,00, fijando el día 30 de mayo de 2022, a la hora 11,00 la apertura de propuestas en la Oficina de Compras de la Municipalidad;\nQue reunida la Comisión de Adjudicación conformada al efecto por el Director de Producción, Sr. Gabriel Tellaeche y el Jefe de Compras, Sr. Juan José Olasagastia comunican que no se presentó ningún Oferente, declarando Desierto el mismo;\nPor ello; en uso de las facultades que le son propias;\nEL INTENDENTE MUNICIPAL\nD E C R E T A\nARTICULO 1°:\nDeclárese Desierto el Segundo Llamado a Concurso de Precios N° 19/22 por la “Compra de Combustible para trabajos en Caminos Provinciales”, con fecha de apertura de propuestas el día 14 de junio de 2022, a la hora 11,00, en virtud de no haberse presentado ningún Oferente.\nARTICULO 2º:\nCúmplase, comuníquese, dese al R.O. y archívese.\nREGISTRADO BAJO EL Nº 0836/22.\n\n[DOC 9]\nBoletines/Coronel Pringles\nDecreto Nº0837/22\nDecreto Nº 0837/22\nCoronel Pringles, 21/06/2022\nVisto\nel Expediente N° 1.485 del año 2022, Letra “I” iniciado por el Sr. IRIBERTEGUI Claudio; y\nConsiderando\nQue a fs. 1 solicita permiso para la ejecución de zanjeo para el servicio de gas en el domicilio de calle San Martín (50) Nº 1536, informando la empresa Camuzzi Gas Pampeana S.A. la contratación de la Empresa REVIN S.A. (Contrato N° 460001401) para la realización del mismo;\nQue el área de Obras Públicas comunica que no existe inconveniente en realizar lo requerido, tomando los recaudos de señalización y seguridad de acuerdo a las especificaciones técnicas vigentes, adjuntas a fs. 2 a 4 como así también a lo normado en la Ordenanza Municipal N° 3.517/05, en caso que la obra lo requiera;\nPor ello; en uso de las facultades que le son propias;\nEL INTENDENTE MUNICIPAL\nD E C R E T A\nARTICULO 1°:\nAutorícese a la Empresa REVIN S.A., contratada por la Empresa Camuzzi Gas Pampeana S.A., al uso de la vía pública para efectuar trabajos de zanjeo para la instalación del servicio de gas natural en el domicilio de calle San Martín (50) Nº 1536, previo pago de la tasa “Derechos Técnicos” de la Ordenanza Impositiva vigente.\nARTICULO 2°:\nLos montos que surjan de lo dispuesto en el artículo 1° ingresarán a la Cuenta “Derechos de Construcción” del Cálculo de Recursos vigente.\nARTICULO 3°:\nCúmplase, Comuníquese, dése al R.O. y archívese.\nREGISTRADO BAJO EL N° 0837/22.\n\n[DOC 10]\nBoletines/Coronel Pringles\nDecreto Nº0838/22\nDecreto Nº 0838/22\nCoronel Pringles, 21/06/2022\nVisto\nel Expediente N° 0803/22 caratulado “HEREDIA JUAN DAVID, DIRECTOR SOLICITA SUMARIO”; y\nConsiderando\nQue atento la prueba recolectada de la cual surge que un ciudadano ingresó al Parque Vial sin ser detenido, ni denunciada su intromisión, procediendo a romper un candado, entrando en el galpón de guardado de vehículos secuestrados y retirar sin permiso una moto que había sido secuestrada y guardada minutos antes por personal de Guardia Urbana, encontrándose en el lugar el agente Benítez Jorge Humberto, Legajo N° 4803, quien no sólo permitió ingresar al sujeto sino que lo dejó circular y marchar solo por dependencias municipales sin impedimento, lo que a la postre resultó un forzamiento y robo de un moto vehículo secuestrado, tampoco procedió a alertar a personal policial y/o de Guardia Urbana de la intromisión de un extraño;\nQue conforme art. 24° y ss. de la Ley 14.656 y 89° del CCT MCP, corresponde instruir Sumario Administrativo al agente Benítez Jorge Humberto, Legajo N° 4803 por la posible comisión de las faltas: inconducta notoria, incumplimiento de las obligaciones, quebrantamiento de las prohibiciones al personal municipal y falta grave que perjudica materialmente a la Administración y el prestigio de la Municipalidad (art. 107°, Inc.3, 4, 5 y 10) de la Ley 14.656 y art. 110°, inc.3,4, 5 y 12 del CCT), que podría ser sancionada hasta con cesantía;\nPor ello; en uso de las facultades que le son propias;\nEL INTENDENTE MUNICIPAL\nD E C R E T A\nARTICULO 1°:\nInstrúyase Sumario Administrativo al agente\nBENÍTEZ\nJorge Humberto, Legajo N° 4803, por la posible comisión de las faltas: inconducta notoria, incumplimiento de las obligaciones, quebrantamiento de las prohibiciones al personal municipal y falta grave que perjudica materialmente a la Administración y el prestigio de la Municipalidad (art. 107°, Inc. 3, 4, 5 y 10) de la Ley 14.656 y art. 110°, Inc. 3, 4, 5 y 12 del CCT), que podría ser sancionada hasta con cesantía.\nARTICULO 2°:\nDesígnese Instructor Sumariante al Asesor Legal, Abogado\nIPHAIS\nSilvio.\nARTICULO 3°:\nCúmplase, comuníquese, dese al R.O. y archívese.\nREGISTRADO BAJO EL N° 0838/22\n\n[DOC 11]\nBoletines/Coronel Pringles\nDecreto Nº0839/22\nDecreto Nº 0839/22\nCoronel Pringles, 23/06/2022\nVisto\ny\nConsiderando\nel Expediente N° 1.529/22 iniciado por el Sr. Luis Fernando Caro Serventi, mediante el cual solicita se le compensen las sumas de $1.429,30 en la Tasa de Servicios Urbanos y $481,50 en la Tasa de Servicios Sanitarios en virtud que abonó en dos oportunidades la cuota Nº 03/22 de dichas Tasas correspondientes a la Partida Nº 12427/02, ingresando los pagos el día 10/03/22 en la planilla Nº 47 por la Oficina de Ingresos Públicos, indicando el área de Recaudación que dichas sumas sean compensadas en la cuota N° 03/22 de las citadas Tasas en la Partida Nº 12427/03; en uso de las facultades que le son propias;\nEL INTENDENTE MUNICIPAL\nD E C R E T A\nARTICULO 1°:\nCompénsense las sumas de PESOS CUATROCIENTOS OCHENTA Y UNO con CINCUENTA CENTAVOS ($481,50) en la Tasa de Servicios Sanitarios y PESOS UN MIL CUATROCIENTOS VEINTINUEVE con TREINTA CENTAVOS ($1.429,30) en la Tasa de Servicios Urbanos, en la cuota N° 03/22 de la Partida Nº 12427/03 correspondiente al Sr. Ferrer Federico Fernando, DNI 30.094.251, atento que fue abonada la cuota 03/22 de dichas Tasas en dos oportunidades en la Partida N° 12427/02, de acuerdo a lo expuesto en el exordio del presente.\nARTICULO 2\n°\n: Cúmplase, Comuníquese, dese al R.O. y archívese.\nREGISTRADO BAJO EL N° 0839/22.\n\n[DOC 12]\nBoletines/Coronel Pringles\nDecreto Nº0840/22\nDecreto Nº 0840/22\nCoronel Pringles, 23/06/2022\nVisto\nel Expediente N° 1.519/22, iniciado por la Directora de Obras e Infraestructura, Arq. Lucarelli María Belén; y\nConsiderando\nQue mediante el mismo solicita autorización para proceder a la “Incorporación y Recambio de Artefactos de Luminarias LED en el Balneario Municipal”, en virtud que dicho espacio es el más importante de esta localidad, donde se están realizando intervenciones que hacen a la puesta en valor del predio y generando nuevos espacios;\nQue lo requerido constituye una necesidad para dotar de iluminación los diversos lugares como parrillas, sectores de juegos, anfiteatro, camping, cantina, en calle trasera del Barracón y 3 artefactos nuevos en el piletón;\nQue el presupuesto Oficial para realizar lo expuesto asciende a la suma de $2.347.868,45, por el sistema de Administración -art.60°, Inc. a) de la Ley Orgánica de las Municipalidades, con mano de obra municipal y contratada al efecto si fuera necesario, con un tiempo aproximado de ejecución de 90 días, ya que en el lugar se llevarán a cabo los festejos del 140° Aniversario del Partido de Coronel Pringles;\nQue a fs. 15 la Contaduría Municipal solicita autorización para crear la Categoría Programática pertinente para dar lugar a lo requerido;\nPor ello; en uso de las facultades que le son propias;\nEL INTENDENTE MUNICIPAL\nD E C R E T A\nARTICULO 1°:\nAutorícese la “Incorporación y Recambio de Artefactos de Luminarias LED en el Balneario Municipal”, en virtud que dicho espacio es el más importante de esta localidad, donde se están realizando intervenciones que hacen a la puesta en valor del predio y generando nuevos espacios para dotar de iluminación los diversos lugares enunciados en el exordio del presente, con un Presupuesto Oficial de PESOS DOS MILLONES TRESCIENTOS CUARENTA Y SIETE MIL OCHOCIENTOS SESENTA Y OCHO con CUARENTA Y CINCO CENTAVOS ($2.347.868,45), por el sistema de Administración -art.60°, Inc. a) de la Ley Orgánica de las Municipalidades, con mano de obra municipal y contratada al efecto si fuera necesario, con un tiempo aproximado de ejecución de 90 días.\nARTICULO 2°:\nAutorícese a la Contaduría Municipal a crear la Categoría Programática 25.61.00 “Luminaria Balneario Municipal” en Jurisdicción 1110125000 “Secretaría de Planeamiento, Obras y Servicios Públicos”, Fuente de Financiamiento 110 “Tesoro Municipal”.\nARTICULO 3°:\nLo dispuesto en el artículo 1° se atenderá por Jurisdicción 1110125000 “Secretaría de Planeamiento, Obras y Servicios Públicos”, Categoría Programática 25.61.00 “Luminaria Balneario Municipal”, Partida 4.2.1.0. “Construcciones en Bienes de Dominio Privado”, Fuente de Financiamiento 110 “Tesoro Municipal”.\nARTICULO 4°:\nCúmplase, Comuníquese, dese al R.O. y archívese.\nREGISTRADO BAJO EL N° 0840/22.\n\n[DOC 13]\nBoletines/Coronel Pringles\nDecreto Nº0841/22\nDecreto Nº 0841/22\nCoronel Pringles, 23/06/2022\nVisto\ny\nConsiderando\nLa nota elevada por el Jefe de Gabinete Sr. Darío Christensen, mediante la cual solicita, en referencia al Convenio PREIMBA “Eficiencia energética e innovación mediante recambio de luminarias” -Expediente N° 1.494/21, que se realice el financiamiento de la misma por la suma de $2.270.183,62, dicho importe será devuelto cuando lleguen los fondos correspondientes a la Obra; en uso de las facultades que le son propias;\nEL INTENDENTE MUNICIPAL\nD E C R E T A\nARTICULO 1°:\nProcédase a Transferir Fondos por la suma de PESOS DOS MILLONES DOSCIENTOS SETENTA MIL CIENTO OCHENTA Y TRES con SESENTA Y DOS CENTAVOS ($2.270.183,62) -de la Cuenta Corriente\nN° 50273/9 “FONDOS ORDINARIOS”,\na la Cuenta Corriente\nN° 10038/0\n“FONDOS AFECTADOS” $498.959,96\ny de la Cuenta\nN° 50273/9 “FONDOS ORDINARIOS”\n, a la Cuenta Corriente\nN° 10038/0\n“FONDOS AFECTADOS” $1.771.223,66,\nde acuerdo a lo expuesto en el exordio del presente.\nARTICULO 2°:\nCúmplase, Comuníquese, dése al R.O. y archívese.\nREGISTRADO BAJO EL N° 0841/22.\n\n[DOC 14]\nBoletines/Coronel Pringles\nDecreto Nº0842/22\nDecreto Nº 0842/22\nCoronel Pringles, 23/06/2022\nVisto\nel Expediente N° 1.550/22 iniciado por el Sr. Ariel Barrere, Administrador del Hospital Municipal “Dr. Manuel B. Cabrera”; y\nConsiderando\nQue mediante el mismo solicita autorización para realizar la Obra de “Reparación de sobrecarga y techado de losa en el sector denominado Habitaciones de Guardia en el Hospital Municipal”, dado las filtraciones surgidas por desgaste y fatiga de materiales a lo largo del tiempo;\nQue se realizaron tareas de mantenimiento y reparaciones y de acuerdo a su estructura de base y la complejidad que presenta es menester realizarla nuevamente y evitar inconvenientes futuros, al tiempo de ahorrar costos;\nQue a fs. 2, 2vta. y 3 del Expediente N° 1.550/22 se adjuntan Memorias Descriptiva y Técnica, Cómputo y Presupuesto por la suma de $2.611.160,00, destinando a Mano de Obra $986.200,00, $1.442.180,00 a Materiales y a Proyecto y Dirección de Obra $182.780,00, con un plazo aproximado de ejecución de 45 días;\nPor ello; en uso de las facultades que le son propias;\nEL INTENDENTE MUNICIPAL\nD E C R E T A\nARTICULO 1°:\nAutorícese la Obra de “Reparación de sobrecarga y techado de losa en el sector denominado Habitaciones de Guardia en el Hospital Municipal”, dado las filtraciones surgidas por desgaste y fatiga de materiales a lo largo del tiempo y de lo expuesto en el exordio del presente, por la suma de PESOS DOS MILLONES SEISCIENTOS ONCE MIL CIENTO SESENTA ($2.611.160,00) destinando a Mano de Obra\n$986.200,00\n,\n$1.442.180,00\na Materiales y a Proyecto y Dirección de Obra\n$182.780,00\n, con un plazo aproximado de ejecución de 45 días.\nARTICULO 2°:\nLo dispuesto en el artículo 1° se atenderá por Jurisdicción 1110122000 “Secretaría de Salud”, Categoría Programática 30.00.00 “Convenio para Infraestructura Hospitalaria y/o Sanitaria”, Partida 4.2.1.0 “Construcciones en Bienes de Dominio Privado”, Fuente de Financiamiento 131 – “De Origen Municipal”.\nARTICULO 3°\n: Cúmplase, Comuníquese, dése al R.O. y archívese.\nREGISTRADO BAJO EL N° 0842/22.\n\n[DOC 15]\nBoletines/Coronel Pringles\nDecreto Nº0843/22\nDecreto Nº 0843/22\nCoronel Pringles, 23/06/2022\nVisto\ny\nConsiderando\nel Expediente Nº 2346/2021, Letra “I”, y los autos de apremio caratulados “Córdoba Mayra Soraya c/Municipalidad de Coronel Pringles s/ pretensión anulatoria” y de acuerdo a lo informado por la Asesoría Legal a fojas 80 sobre la liquidación del Poder Judicial de la Provincia de Bs As dispuesta en fojas 81, 82, 83, 84, 87 y 88, la Contaduría Municipal informa sobre los importes que corresponden abonar en concepto de honorarios al Dr. Federico Striebeck, DNI N° 18.104.687, patrocinante y apoderado de la parte actora; en uso de las facultades que le son propias;\nEL INTENDENTE MUNICIPAL\nD E C R E T A\nARTICULO 1°:\nAbónesele al Dr. Federico\nSTRIEBECK\n, DNI N° 18.104.687 en concepto de honorarios, las sumas que se detallan  en carácter de patrocinante y apoderado de la parte actora en los autos caratulados “Córdoba Mayra Soraya c/Municipalidad de Coronel Pringles s/ pretensión anulatoria”:\n$69.869,80\n(por costas en proceso principal) imputándose en Jurisdicción 1110117000 “Administración Central”, Categoría Programática 01.00.00 “Ejecución de Políticas Municipales”, Partida 3.8.4.0 “Multas, recargos y gastos judiciales”, Fuente de Financiamiento 110, “Tesoro Municipal”;\n$19.264,10\n(por trabajos realizados en instancia de grado) imputándose en Jurisdicción 1110117000 “Administración Central”, Categoría Programática 01.00.00 “Ejecución de Políticas Municipales”, Partida 3.8.4.0 “Multas, recargos y gastos judiciales”, Fuente de Financiamiento 110, “Tesoro Municipal”. El cálculo de los importes informados, corresponden: 14 Jus a $4.537,00, igual $ 63.518,00 más adicional Ley $ 6.351,80; Total $69.869,80; $ 3,86, Jus a $4.537,00, $17.512,82 y adicional Ley $1.751,28: Total $19.264,10, facturando la suma total de PESOS OCHENTA Y NUEVE MIL CIENTO TREINTA Y TRES con NOVENTA CENTAVOS ($89.133,90).\nARTICULO 2°:\nCúmplase, comuníquese, dese al R.O. y archívese.\nREGISTRADO BAJO EL N° 0843/22.\n\n[DOC 16]\nBoletines/Coronel Pringles\nDecreto Nº0844/22\nDecreto Nº 0844/22\nCoronel Pringles, 23/06/2022\nVisto\nel Expediente N° 1.432/22, iniciado por la Arq. María Belén Lucarelli, Directora de Obras e Infraestructura; y\nConsiderando\nQue mediante el mismo solicita autorización para dar comienzo a la Obra de Reacondicionamiento en el Palacio Municipal en el área de Compras de 38 m2, colocando aberturas de aluminio para visualizar todos los espacios de trabajo desmontando paneles existentes, y poner en valor al equipamiento del edificio original, la oficina privada se construirá con Durlock y tabiques livianos para que en otra ocasión sea desmontada sin ningún tipo de afectación patrimonial y en un todo funcional a su destino;\nQue se adjuntan al Expediente N° 1.432/22 Memorias Técnica y Descriptiva, Croquis, Cómputo y Presupuesto por la suma $1.893.096.00 y Planos, con plazo de ejecución aproximado de 3 meses, por el sistema de Administración -art-60°, Inc. a) de la Ley Orgánica de las Municipalidades-;\nQue a fs.18 la Contaduría Municipal solicita autorización para crear la Categoría Programática pertinente;\nPor ello; en uso de las facultades que le son propias;\nEL INTENDENTE MUNICIPAL\nD E C R E T A\nARTICULO 1°:\nAutorícese el comienzo de la Obra de Reacondicionamiento en el Palacio Municipal en el área de Compras de 38 m2, colocando aberturas de aluminio para visualizar todos los espacios de trabajo desmontando paneles existentes, y poner en valor al equipamiento del edificio original, la Oficina privada se construirá con Durlock y tabiques livianos para que en otra ocasión sea desmontada sin ningún tipo de afectación patrimonial y en un todo funcional a su destino, por el sistema de Administración -art-60°, Inc. a) de la Ley Orgánica de las Municipalidades-, con mano de obra municipal y contratada al efecto si fuera necesario y un Presupuesto Oficial de PESOS UN MILLON OCHOCIENTOS NOVENTA Y TRES MIL NOVENTA Y SEIS ($1.893.096.00), con plazo de ejecución aproximado de 3 meses.\nARTICULO 2°:\nAutorícese a la Contaduría Municipal a crear la Categoría Programática 25.60.00 “Reacondicionamiento Compras” en Jurisdicción 1110125000 “Secretaría de Planeamiento, Obras y Servicios Públicos”, Fuente de Financiamiento 110 “Tesoro Municipal”.\nARTICULO 3°:\nLa suma de PESOS UN MILLON OCHOCIENTOS NOVENTA Y TRES MIL NOVENTA Y SEIS ($1.893.096.00) de los cuales $918.156,00 se destinan a Mano de Obra y $974.940,00 a compra de materiales, imputándose el total del gasto a Jurisdicción 1110125000 “Secretaría de Planeamiento, Obras y Servicios Públicos”, Categoría Programática 25.60.00 “Reacondicionamiento Compras”, Partida 4.2.1.0. “Construcciones en Bienes de Dominio Privado”, Fuente de Financiamiento 110 “Tesoro Municipal”.\nARTICULO 4°:\nCúmplase, Comuníquese, dese al R.O. y archívese.\nREGISTRADO BAJO EL N° 0844/22.\n\n[DOC 17]\nBoletines/Coronel Pringles\nDecreto Nº0845/22\nDecreto Nº 0845/22\nCoronel Pringles, 23/06/2022\nVisto\nel Expediente Nº 1.429/22, iniciado por el Arq. Diego Peleginelli Secretario de Planeamiento, Obras y Servicios Públicos; y\nConsiderando\nQue mediante el mismo solicita autorización para realizar la Obra de “Construcción y Reparación de Rampas de Accesibilidad en la Ciudad”, en el marco de la Ordenanza N° 3.517/05 que ordena la realización de estas intervenciones en algunos sectores que contemplen circuitos de acceso a lugares como plazas y los utilizados en su mayoría para realización de trámites;\nQue con el fin de dar cumplimiento a objetivos planteados se prevé que las tareas sean en grupos reducidos entre 5 y 10 rampas y lograr que la ciudad se convierta en “amigable” para las personas con discapacidad motriz y quienes lo necesiten;\nQue se adjuntan al Expediente Nº 1.429/22 Memorias Descriptiva y Técnica, Cómputo, Presupuesto por la suma de $1.165.742,00, Plan de Trabajo y Planos, previendo un tiempo de ejecución durante el presente año;\nQue a fs. 10 la Contaduría Municipal comunica la necesidad de crear la Categoría programática pertinente para atender la erogación antes mencionada;\nPor ello, en uso de las facultades que le son propias;\nEL INTENDENTE MUNICIPAL\nD E C R E T A\nARTICULO 1°:\nAutorícese el comienzo de la Obra de “Construcción y Reparación de Rampas de Accesibilidad en la Ciudad”, en el marco de la Ordenanza N° 3.517/05 que ordena la realización de estas intervenciones en algunos sectores que contemplen circuitos de acceso a lugares como plazas y los utilizados en su mayoría para realización de trámites, con un Presupuesto Oficial de PESOS UN MILLON CIENTO SESENTA Y CINCO MIL SETECIENTOS CUARENTA Y DOS ($1.165.742,00) por el sistema de Administración – art. 60°, Inc. a) de la Ley Orgánica de las Municipalidades.\nARTICULO 2°:\nAutorícese la creación de la Categoría Programática 25.77.00 “Pringles Ciudad Accesible Rampas” en Jurisdicción 1110125000 “Secretaría de Planeamiento, Obras y Servicios Públicos”, Fuente de Financiamiento 110 “Tesoro Municipal”.\nARTICULO 3°:\nEl gasto mencionado en el artículo 1° se atenderá por Jurisdicción 1110125000 “Secretaría de Planeamiento, Obras y Servicios Públicos”, Categoría Programática 25.77.00 “Pringles Ciudad Accesible Rampas”, Partida 4.2.2.0. “Construcciones en Bienes de Dominio Público”, Fuente de Financiamiento 110 “Tesoro Municipal”.\nARTICULO 4°:\nCúmplase, Comuníquese, dese al R.O. y archívese.\nREGISTRADO BAJO EL N° 0845/22.\n\n[DOC 18]\nBoletines/Coronel Pringles\nDecreto Nº0846/22\nDecreto Nº 0846/22\nCoronel Pringles, 23/06/2022\nVisto\nel Expediente N° 1.470/22, iniciado por el Secretario de Gobierno y Seguridad, Sr. Sergio Jackson; y\nConsiderando\nQue mediante el mismo solicita la contratación de la Empresa COL VEN S.A. para el control y seguimiento satelital de los vehículos municipales, a partir del 1 de julio/22 al 31 de diciembre de 2022, en la suma mensual por unidad de $1.420,00 con IVA incluido;\nQue la cantidad de vehículos son 44, abonándose por única vez y por automóvil la suma de $3.000,00 IVA incluido en concepto de instalación logística;\nPor ello; en uso de las facultades que le son propias;\nEL INTENDENTE MUNICIPAL\nD E C R E T A\nARTICULO 1°:\nAutorícese la contratación de la Empresa COL VEN S.A. para el control y seguimiento de los 44 vehículos municipales, a partir del 1 de julio/22 al 31 de diciembre de 2022, en la suma mensual por unidad de $1.420,00 con IVA incluido y abonándose por única vez y por automóvil la suma de $3.000,00 IVA incluido, en concepto de instalación logística, ascendiendo a un total de PESOS TRESCIENTOS OCHENTA Y UN MIL NOVECIENTOS VEINTE ($381.920,00) el período.\nARTICULO 2°:\nLo dispuesto en el artículo 1° se atenderá por Jurisdicción 1110119000 “Jefatura de Gabinete”, Categoría Programática 01.00.00 “Funcionamiento de la Jefatura de Gabinete”, Partida 3.4.6.0. “De Informática y Sistemas Computarizados”, Fuente de Financiamiento 110 “Tesoro Municipal”.\nARTICULO 3°:\nLa Empresa brinda durante los primeros cuatro meses un beneficio del 50% de descuento, para el total de vehículos informados.\nARTICULO 4°:\nCúmplase, Comuníquese, dese al R.O. y archívese.\nREGISTRADO BAJO EL N° 0846/22.\n\n[DOC 19]\nBoletines/Coronel Pringles\nDecreto Nº0847/22\nDecreto Nº 0847/22\nCoronel Pringles, 23/06/2022\nVisto\nel Expediente N° 0135/22, iniciado por la Arq. María Belén Lucarelli, Directora de Obras e Infraestructura; y\nConsiderando\nQue mediante Decreto N° 0114/22 se autorizó la continuidad a la Obra de Construcción del Polideportivo ubicado en el Balneario Municipal, donde se han construido hasta el momento cimientos, columnas y se está próximo a montar las tribunas, culminando de esta forma con la primera etapa de ejecución, previendo en la segunda construcción de losa de acceso, de parámetros para materializar las divisiones de los distintos espacios aprovechables debajo de las tribunas, destinados     a sanitarios, depósitos, accesos, proyectando construir cerramiento vertical y horizontal (cubierta) mediante pórticos reticulados metálicos;\nQue a fs.29 requiere la ampliación presupuestarían en $39.000.000,00, en virtud del momento inflacionario que atraviesa el país, ya que desde el mes de noviembre/21 se ha registrado un incremento en los materiales que en algunos ha superado el 100% el valor (hierro, chapa, metal); se prevé comenzar con la cubierta dentro de dos meses y un plazo aproximado de ejecución de 110 días, trabajando también en otras actividades durante el presente Ejercicio;\nQue la Contaduría Municipal a fs. 32 manifiesta que es necesario rectificar parcialmente el Decreto N° 0114/22, por haberse informado erróneamente la Categoría Programática;\nPor ello; en uso de las facultades que le son propias;\nEL INTENDENTE MUNICIPAL\nD E C R E T A\nARTICULO 1°:\nAutorícese la ampliación presupuestaria de la Obra de Construcción del Polideportivo ubicado en el Balneario Municipal, para culminar la primera etapa de ejecución, previendo en la segunda construir losa de acceso y de parámetros para materializar las divisiones de los distintos espacios aprovechables debajo de las tribunas, destinados a sanitarios, depósitos, accesos, proyectando construir cerramiento vertical y horizontal (cubierta) mediante pórticos reticulados metálicos, en la suma de PESOS TREINTA Y NUEVE MILLONES ($39.000.000,00) de acuerdo a lo expuesto en el exordio del presente.\nARTICULO 2°:\nModifíquese parcialmente el artículo 2° del Decreto N° 0114/22, donde dice “se atenderá por Jurisdicción 1110125000 “Secretaría de Planeamiento, Obras y Servicios Públicos”, Categoría Programática 22.72.00 “Puesta en Valor Balneario Municipal”, Partida 4.2.1.0. “Construcciones en Bienes de Dominio Privado”, Fuente de Financiamiento 132 “De Origen Provincial”, “Fondo Educativo”, deberá decir\n“…se atenderá por Jurisdicción 1110125000 “Secretaría de Planeamiento, Obras y Servicios Públicos”, Categoría Programática 22.66.00 “Gimnasio Balneario Municipal”, Partida 4.2.1.0. “Construcciones en Bienes de Dominio Privado”, Fuente de Financiamiento 132 “De Origen Provincial”, “Fondo Educativo…”\n. El monto total de la obra para la segunda etapa es de $59.100.000,00, imputándose a dicha Cuenta.\nARTICULO 3°:\nCúmplase, Comuníquese, dese al R.O. y archívese.\nREGISTRADO BAJO EL N° 0847/22.\n\n[DOC 20]\nBoletines/Coronel Pringles\nDecreto Nº0848/22\nDecreto Nº 0848/22\nCoronel Pringles, 23/06/2022\nVisto\nel Expediente N° 0942/17 iniciado por la Directora de Cultura y Educación, Sra. María Eugenia Cavallaro; y\nConsiderando\nQue a fs. 47 solicita la renovación del contrato de Locación de Obra del Sr. Davis Lucas Francisco, D.N.I. Nº 36.118.826, para desempeñarse como “Ayudante Técnico en Casa del Bicentenario, Montaje y Muestras”, desde el 01/07/22 al 30/09/22;\nQue tendrá una carga horaria  de sesenta (60) horas mensuales, con un valor de $592,20 cada una ($35.532,00 por mes) ascendiendo dicho Contrato a un total de $106.596,00;\nQue no existe inconveniente en acceder a lo requerido;\nPor ello, en uso de las facultades que le son propias:\nEL INTENDENTE MUNICIPAL\nD E C R E T A\nARTICULO 1°:\nAutorícese la renovación mediante Locación de Obra del\nContrato con el\nSr.\nDAVIS\nLucas\nFrancisco, D.N.I Nº 36.118.826, para desempeñarse como “Ayudante Técnico en “Casa del Bicentenario, Montaje y Muestras”, desde el 01/07/22 al 30/09/22, con una carga horaria  de sesenta (60) horas mensuales, con un valor de $592,20 cada una percibiendo la suma de PESOS TREINTA Y CINCO MIL QUINIENTOS TREINTA Y DOS ($35.532,00) mensuales.\nARTICULO 2°:\nLo dispuesto en el artículo 1º, se atenderá por Jurisdicción 1110124000 “Secretaría de Desarrollo”, Categoría Programática 29.04.00 “Dirección de Cultura  - Fondo Educativo – Talleres –Contratados”, 3.4.9.0. “Otros”, Fuente de Financiamiento 132 “De Origen Provincial”.\nARTICULO 3°:\nCúmplase,\nComuníquese, dése al R.O. y archívese.\nREGISTRADO BAJO EL N° 0848/22.\n\n[DOC 21]\nBoletines/Coronel Pringles\nDecreto Nº0849/22\nDecreto Nº 0849/22\nCoronel Pringles, 23/06/2022\nVisto\nel Expediente\nNº 1.423/22\n, mediante el cual la Sra.\nLAFAILLE PAOLA\ncomunica el cese de actividades del comercio habilitado en el rubro\nPRODUCCION DE SEGUROS,\nubicado en\nAVENIDA\n25 DE MAYO Nº 672\nde esta localidad; y\nConsiderando\nQue a fs. 1 solicita la baja de dicho comercio a partir del 30/05/22;\nQue de fs. 2 luce informe del área de Recaudación, manifestando que el requirente no adeuda importe alguno de la Tasa por Seguridad e Higiene -Cta. 3/61-;\nPor ello; en uso de las facultades que le son propias;\nEL INTENDENTE MUNICIPAL\nD E C R E T A\nARTÍCULO 1º:\nDése de baja de los Registros Municipales a partir del 30/05/22, en el marco del Artículo 101° de la Ordenanza Fiscal vigente,  al negocio habilitado en el rubro\nPRODUCCION DE SEGUROS\n,\nubicado en\nAVENIDA\n25 DE MAYO Nº 672\nde esta localidad\n,\npropiedad de la Sra.\nLAFAILLE PAOLA\n,\nD.N.I. N° 21.533.245.\nARTICULO 2º:\nEl presente Decreto certifica el cese definitivo del negocio mencionado.\nARTICULO 3º:\nCúmplase, comuníquese, dése al R.O. y archívese.\nREGISTRADO BAJO EL Nº 0849/22.\n\n[DOC 22]\nBoletines/Coronel Pringles\nDecreto Nº0850/22\nDecreto Nº 0850/22\nCoronel Pringles, 23/06/2022\nVisto\nla Ordenanza Municipal registrada bajo el Nº 4.808/22, sancionada por el Honorable Concejo Deliberante a los dieciséis días del mes de junio del 2022, y Promulgada por Decreto Nº 0822/22, por la cual se autoriza  al Departamento Ejecutivo a proceder con la adjudicación del Concurso de Precios Nº 18/22; y\nConsiderando\nQue mediante el Expediente Nº 1.134/22, iniciado por el Director de Seguridad Sr. Axel Bogda se solicitó el Llamado a Concurso de Precios Nº 18/22 para la “Adquisición de Equipos Tecnológicos y Mano de Obra para la continuación Plan Director de Modernización y Expansión del CCCVM” (Sala de Monitoreo), con un Presupuesto Oficial de $2.418.246,00, fijando el día 01 de junio de 2022 la apertura de propuestas, a la hora 10,00 en la Oficina de Compras de la Municipalidad, dispuesto en el Decreto Nº 0613/22;\nQue a fs. 227 la Comisión de Adjudicación reunida al efecto, integrada por el Director de Seguridad Sr. Axel Bogda y el Jefe de Compras Cr. Juan José Olasagastia, informan que se ha presentado como único oferente la firma\nINNOVA IT S.A.S.\npor la suma de $2.418.246,00, considerándose dicha oferta conveniente para este Municipio ante la especificidad que tienen este tipo de equipos, por su tecnología y elevado costo, encuadrando lo expuesto en el artículo 155º de la L.O.M.;\nQue el pedido se fundamenta en lo normado en la Ordenanza Nº 4.808/22;\nPor ello; en uso de las facultades que le son propias;\nEL INTENDENTE MUNICIPAL\nD E C R E T A\nARTICULO 1°:\nAdjudíquese el Concurso de Precios N° 18/22 para la “Adquisición de Equipos Tecnológicos y Mano de Obra para la continuación Plan Director de Modernización y Expansión del CCCVM” (Sala de Monitoreo), a la firma\nINNOVA IT S.A.S.\n– CUIT 30-71591355-7, por la suma de PESOS DOS MILLONES CUATROCIENTOS DIECIOCHO MIL DOSCIENTOS CUARENTA Y SEIS ($2.418.246,00), considerándose dicha oferta conveniente para este Municipio ante la especificidad que tiene este tipo de equipos, por su tecnología y elevado costo, encuadrando lo expuesto en el artículo 155º de la L.O.M.\nARTICULO 2°:\nLo dispuesto en el artículo 2° se atenderá por Jurisdicción 1110118000 “Secretaría de Gobierno y Seguridad”, Categoría Programática 21.00.00 “Fondo Municipal de Seguridad y Otros Servicios Asociados”, Partida 4.4.4.0 “Equipo de Seguridad”, Fuente de Financiamiento 132 “De Origen Provincial”.\nARTICULO 3°:\nCúmplase, Comuníquese, dese al R.O. y archívese.\nREGISTRADO BAJO EL N° 0850/22.\n\n[DOC 23]\nBoletines/Coronel Pringles\nDecreto Nº0851/22\nDecreto Nº 0851/22\nCoronel Pringles, 23/06/2022\nVisto\ny\nConsiderando\nel Expediente N° 3.169/21 iniciado por el Arq. Pelegrinelli Diego, Secretario de Planeamiento, Obras y Servicios Público y el Decreto N° 0118/22 por el cual se adjudicó el Concurso de Precios N° 1/22 por el “Servicio de Contenedores Subsidiados” al Sr. Rapetti Mauricio Ariel y habiéndose detectado un error involuntario en el artículo 3° es necesario proceder a su rectificación parcial; en uso de las facultades que le son propias;\nEL INTENDENTE MUNICIPAL\nD E C R E T A\nARTICULO 1°:\nRectifíquese parcialmente el artículo 3° del Decreto N° 0118/22, eliminándose del Inc. a) donde\ndice\n“…bolsón de 1 o 2 m3…”\ny del Inc. d) donde dice\n“…bolsones o lonas…”\n, en virtud que el adjudicatario del Concurso de Precios N° 1/22 por el “Servicio de Contenedores Subsidiados”, Sr. Rapetti Mauricio Ariel tiene contenedores metálicos, según lo expresa la Contaduría Municipal a fs. 67 del Expediente N° 3.169/21.\nARTICULO 2°:\nCúmplase, Comuníquese, dese al R.O. y archívese.\nREGISTRADO BAJO EL N° 0851/22.\n\n[DOC 24]\nBoletines/Coronel Pringles\nDecreto Nº0852/22\nDecreto Nº 0852/22\nCoronel Pringles, 23/06/2022\nVisto\nel Expediente N° 1.430/22 iniciado por el Secretario de Desarrollo, Sr. ROSSI Oscar; y\nConsiderando\nQue mediante el mismo solicita la disponibilidad de diversos fondos afectados de origen Provincial y Nacional, para ser utilizados en la continuidad de las obras   en el matadero Municipal de Indio Rico;\nQue la Contaduría Municipal expresa que es necesario adoptar medidas que permitan apalear la pérdida de poder adquisitivo de diversos saldos afectados;\nQue existen saldos disponibles en cuentas con afectación específica que datan de Convenios, Programas y/o Subsidios de cierta antigüedad, ya ejecutados total o parcialmente;\nQue a medida que estos saldos permanezcan inmovilizados se seguirán depreciando por el transcurso del tiempo;\nQue es necesario y oportuno aplicar esos saldos afectados en desuso a libre disponibilidad, para realizar gastos de capital que son necesarios para la continuidad de las obras en el Matadero Frigorífico de Indio Rico;\nQue en caso de que dichos saldos remanentes sean solicitados por los Organismos, Ministerios, Autoridades, etc., intervinientes en la suscripción de los mismos, se dispondrá el reembolso correspondiente con fondos de libre disponibilidad;\nPor ello; en uso de las facultades que le son propias y las conferidas por el Artículo 108°, Inciso 17) del Decreto-Ley Nº 6769/58;\nEL INTENDENTE MUNICIPAL\nD E C R E T A\nARTICULO 1°:\nTransfiéranse los saldos de las cuentas con afectación específica que a continuación se detallan a la cuenta de Recursos Ordinarios de libre disponibilidad, según lo detallado en el artículo 2° para solventar gastos de capital solicitados por la Secretaría de Desarrollo:\nCUENTAS CON AFECTACIÓN ESPECÍFICA IMPORTE\nPlan Ovinos Nacional Ley Emergencia Agropecuaria $192.543,77\nPlan Ganadero Provincial $578.537,33\nFondo Rotatorio Campaña Tucura $1.437.396,70\nPlan Forrajero $384.803,57\nTOTAL DE SALDOS AFECTADOS $ 2.593.281,37\n1º: Amplíese el Cálculo de Recursos de libre disponibilidad en la siguiente partida:\n Rubro: 35.1.06.00 Remanentes Saldos Afectados Jurisdicción 1110119000 “Jefatura de Gabinete”, Fuente de Financiamiento 110 – Tesoro Municipal, por un importe de $ 2.593.281,37\n2º: Disminúyase el Cálculo de Recursos con afectación específica en las siguientes partidas:\n3. Rubro 35.1.04.07 “Plan Ovinos Nacional Ley Emergencia Agropecuaria”, Jurisdicción 1110118000 “Secretaría de Gobierno y Seguridad”, Fuente de Financiamiento 133 – de Origen Nacional, por un importe de $ 192.543,77.\n4. Rubro 35.1.03.07 “Plan Ganadero Provincial”, Jurisdicción 1110124000 “Secretaría de Desarrollo”, Fuente de Financiamiento 132 – “De Origen Provincial”, por un importe de $ 578.537,33\n5. Rubro 35.1.02.07 “Fondo Rotatorio Campaña Tucura”, Jurisdicción 1110124000 “Secretaría de Desarrollo”, Fuente de Financiamiento 131 – “De Origen Municipal”, por un importe de $ 1.437.396,70\n6. Rubro 35.1.03.48 “Plan Forrajero”, Jurisdicción 1110124000 “Secretaría de Desarrollo”, Fuente de Financiamiento 132 – “De Origen Provincial”, por un importe de $ 384.803,57\n7º: Amplíese el Presupuesto de Gastos de libre disponibilidad en la siguiente partida:\n Categoría Programática 48.00.00 “Frigorífico Indio Rico”, Jurisdicción 1110124000 “Secretaría de Desarrollo”, Partida 4.2.1.0 “Construcciones en Bienes de Dominio Privado”, Fuente de Financiamiento 110 – “Tesoro Municipal”, por un importe de $2.593.281,37-.\n5º: Disminúyase el Presupuesto de Gastos con afectación específica en las siguientes Partidas:\n1. Categoría Programática 37.00.00 “Plan Ovino”, Jurisdicción 1110118000 “Secretaría de Gobierno y Seguridad”, Partida 5.3.1.0 “Transferencias a la Administración Central Nacional”, Fuente de Financiamiento 133 – “De Origen Nacional”, por un importe de $192.543,77\n2. Categoría Programática 43.00.00 “Plan Ganadero Provincial”, Jurisdicción 1110124000 “Secretaría de Desarrollo”, Partida 5.1.9.0 “Transferencias a Empresas Privadas”, Fuente de Financiamiento 132 – “De Origen Provincial”, por un importe de $ 578.537,33.\n3. Categoría Programática 42.00.00 “Fondo Rotatorio Campaña Tucura”, Jurisdicción 1110124000 “Secretaría de Desarrollo”, Partida 5.1.9.0 “Transferencias a Empresas Privadas”, Fuente de Financiamiento 131 – “De Origen Municipal, por un importe de $ 1.437.396,70.\n4. Categoría Programática 49.00.00 “Plan Forrajero”, Jurisdicción 1110124000 “secretaría de Desarrollo”, Partida 5.2.6.0 “Transferencias a Empresas Privadas”, Fuente de Financiamiento 132 – “De Origen Provincial”, por un importe de $384.803,57.\nARTICULO 2º:\nAutorícese a la Contaduría Municipal y a la Tesorería Municipal a realizar las adecuaciones contables y financieras pertinentes.\nARTICULO 3º:\nAutorícese a la Dirección de Presupuesto Municipal a realizar las modificaciones presupuestarias necesarias en cumplimiento del presente y en virtud del artículo anterior.\nARTICULO 4º:\nCúmplase, comuníquese, dese al R.O. y archívese.\nREGISTRADO BAJO EL N° 0852/22\n\n[DOC 25]\nBoletines/Coronel Pringles\nDecreto Nº0853/22\nDecreto Nº 0853/22\nCoronel Pringles, 23/06/2022\nVisto\nel Expediente Nº\n1.289\ndel\naño 2022, letra\n“A”\n, por el cual el Sr.\nNICOLAS ARMARIO\nsolicita habilitación de un local comercial en el rubro\nPELUQUERIA Y BARBERIA,\nubicado en calle\nSAN MARTIN N° 611\nde nuestra localidad; y\nConsiderando\nQue según informe del\nDEPARTAMENTO DE BROMATOLOGIA,\ninspeccionado el local, se ha comprobado que el mismo reúne las exigencias establecidas en la reglamentación vigente;\nQue en consecuencia corresponde hacer lugar a su inscripción y habilitación, previo pago de la Tasa Municipal, reposición de fojas y comunicación a la Oficina de Distrito de la Agencia de Recaudación de la Provincia de Buenos Aires, requisito este último que deberá satisfacer el interesado;\nPor ello, en uso de las facultades que le son propias;\nEL INTENDENTE MUNICIPAL\nD E C R E T A\nARTICULO 1º:\nHabilítese e inscríbase a partir del día de la fecha el comercio en el rubro\nPELUQUERIA Y BARBERIA\npropiedad del Sr.\nNICOLAS ARMARIO\n,\nDNI 33.311.660, ubicado en calle\nSAN MARTIN N° 611\nde nuestra localidad, previo pago de la Tasa Municipal.\nARTICULO 2º:\nTome nota Recaudación, hágase saber al interesado y entréguesele   copia del presente para su presentación ante la Agencia de Recaudación de la Provincia de Buenos Aires, a los efectos que hubiere lugar.\nARTICULO 3º:\nCúmplase, comuníquese, dese al R.O. y archívese.\nREGISTRADO BAJO EL N° 0853/22.\n\n[DOC 26]\nBoletines/Coronel Pringles\nDecreto Nº0854/22\nDecreto Nº 0854/22\nCoronel Pringles, 23/06/2022\nVisto\ny\nConsiderando\nLa Ordenanza Municipal registrada bajo el N° 4.810/22, sancionada por el Honorable Concejo Deliberante a los dieciséis días del mes de junio del 2022, mediante la cual se establece la renovación de las Becas para Deportistas y Entrenadores con Proyección al Alto Rendimiento presentándose el listado de beneficiarios, en el marco de la Ordenanza Nº 4.518/18 y su modificatoria 4.689/21, y la nota presentada por la Comisión de Becas Deportivas;\nQue los jóvenes beneficiarios percibirán un importe de $13.631,74, según tabla en vigente de la Secretaría de Deporte, Educación Física y Recreación de la Nación,   equivalente al 25% de lo que recibe un medallista olímpico a nivel nacional;\nQue mediante la misma se busca promover y estimular a los deportistas a mejorar sus rendimientos, posibilitando que el cumplimiento de este objetivo sirva de motivación para que niños y jóvenes se inicien y desarrollen la práctica deportiva;\nPor ello, en uso de las facultades que le son propias;\nEL INTENDENTE MUNICIPAL\nD E C R E T A\nARTICULO 1°:\nOtórguense Becas a los Deportistas y Entrenadores con Proyección al Alto Rendimiento, que seguidamente se detallan, a partir del mes en curso, retroactivo al mes de enero y hasta diciembre de 2022, abonándoseles las suma mensual de PESOS TRECE MIL SEISCIENTOS VEINTIUNO CON SETENTA Y CUATRO CENTAVOS ($13.621,74) a cada uno, en el marco de la Ordenanza Nº 4.810/22 y conforme lo expuesto en el exordio del presente:\nBATISTEZA\nLautaro, CUIL 20-44241544-8.\nPATTI\nGino, D.N.I. Nº 43.906.762.\nKOLEP\nJuan Gabriel, D.N.I. Nº 45.037.486.\nGORRITI\nMía, D.N.I. Nº 48.507.436. Dicho monto se abonará a la Sra.\nHEIM\nEstefanía, CUIL 27-30094284-4, en carácter de madre del menor.\nPASCAL\nMateo, D.N.I. Nº 45.037.497. Dicho monto se abonará al Sr.\nPASCAL\nOsvaldo Raúl,\nCUIL 20-16302864-7, en carácter de padre del menor.\nBARROSO\nAna, D.N.I. Nº 47.742.516. Dicho monto se abonará a la Sra.\nSCARPELLO\nLaura, CUIL 27-22360920-7, en carácter de madre del menor. Abonándosele la suma mensual de $13.621,74 a partir del mes de abril del corriente año.\nARTICULO 2°:\nEl  gasto  emergente de lo dispuesto en el  artículo anterior se atenderá por Secretaria de Desarrollo” – Categoría Programática 35 “Escuela Municipal de Deporte” – Partida 5.1.3.0 “Becas” – Fuente de Financiamiento 132 “Fondo Educativo”.\nARTICULO 3°:\nCúmplase, comuníquese, publíquese, dese al R.O. y archívese.\nREGISTRADO BAJO EL N° 0854/22.\n\n[DOC 27]\nBoletines/Coronel Pringles\nDecreto Nº0855/22\nDecreto Nº 0855/22\nCoronel Pringles, 24/06/2022\nVisto\nel Expediente 2.372/21, Letra “C”, iniciado por la Sra. María Julia Cendra; y\nConsiderando\nQue a fs.26 la Comisión Evaluadora se expide en relación a la patología de la solicitante - Blefaroespasmo idiopático, y la aplicación es realizada por un equipo de Neurología del Hospital Público-, requiriendo ayuda económica desde el Fondo Solidario de Salud para afrontar el gasto que le demanda la adquisición de una ampolla de Onabotulinum toxina botox 100 u vial, necesaria para el tratamiento de la patología de salud que padece, cuyo costo no puede enfrentar;\nQue se adjuntan presupuestos de la Farmacia Bastard S.C.S y Santa Rosa de Lima;\nQue atento lo expuesto, según informe de la Comisión Evaluadora del Fondo Solidario de Salud y de acuerdo a lo dictaminado por la comisión Ad-HOC de dicho Fondo, se da lugar a lo requerido;\nPor ello, en uso de las facultades que le son propias;\nEL INTENDENTE MUNICIPAL\nD E C R E T A\nARTICULO 1°:\nAutorícese a la Contaduría Municipal a efectivizar la suma de PESOS TREINTA Y CUATRO MIL OCHOCIENTOS DIEZ con ONCE CENTAVOS ($34.810,11) para la adquisición de una ampolla de Onabotulinum toxina botox 100 u vial, necesaria para el tratamiento de la patología (Blefaroespasmo idiopático) que padece la Sra.\nCENDRA\nMaría Julia, DNI 14.306.668, el cual se le hará efectivo a la Farmacia Santa Rosa de Lima de esta ciudad, CUIT 30-70917645-1.\nARTICULO 2°:\nLo dispuesto en el artículo 1° se atenderá por Jurisdicción 1110120000 “Secretaría de Salud”, Categoría Programática 22.00.00 “Fondo de Salud Solidario”, Partida 5.1.4.0. “Ayuda Sociales a Personas”, Fuente de Financiamiento 131 “De Origen Municipal”.\nARTICULO 3°:\nCúmplase, comuníquese, dese al R.O. y archívese.\nREGISTRADO BAJO EL N° 0855/22.\n\n[DOC 28]\nBoletines/Coronel Pringles\nDecreto Nº0856/22\nDecreto Nº 0856/22\nCoronel Pringles, 24/06/2022\nVisto\nel Expediente Nº 0754/22 iniciado por la Directora de Obras e Infraestructura Arq. María Belén Lucarelli; y\nConsiderando\nQue mediante Decreto N° 0704/22 se llamó a Licitación Pública N° 5/22 por la “Contratación Mano de Obra, Materiales, Equipos y Herramientas para la Restauración y Conservación de la Rambla y Plaza Juan Pascual Pringles en la ciudad de Coronel Pringles, Provincia de Buenos Aires”, con un Presupuesto Oficial de $48.545.999,52, fijando el día 29 de junio la apertura de propuestas, a la hora 10,00 en la Oficina de Compras de la Municipalidad;\nQue el área de Obras e Infraestructura con fecha 22/06/22 solicita se contemple la posibilidad de prorrogar la fecha de apertura de sobres, en virtud de no haberse contemplado una complejidad del Proyecto mayor a los habituales que implicarán una dificultad;\nQue aún no se ha presentado ninguna Empresa a comprar el Pliego de Bases y Condiciones, al tiempo de recibir manifestaciones de posibles oferentes sugiriendo mayor tiempo de evaluación del mismo;\nQue por lo expuesto la Oficina de Compras prorroga al día 25 de julio de 2022 la apertura de propuestas;\nPor ello, en uso de las facultades que le son propias;\nEL INTENDENTE MUNICIPAL\nD E C R E T A\nARTICULO 1º\n:\nProrróguese al día 25 de julio de 2022 la apertura de propuestas de la Licitación Pública N° 5/22 por la “Contratación Mano de Obra, Materiales, Equipos y Herramientas para la Restauración y Conservación de la Rambla y Plaza Juan Pascual Pringles en la ciudad de Coronel Pringles, Provincia de Buenos Aires”, la misma estaba fijada para día 29/06/22, de acuerdo a lo expuesto en el exordio del presente.\nARTICULO 2°:\nCúmplase, comuníquese, dese al R.O. y archívese.\nREGISTRADO BAJO EL N° 0856/22.\n\n[DOC 29]\nBoletines/Coronel Pringles\nDecreto Nº0857/22\nDecreto Nº 0857/22\nCoronel Pringles, 24/06/2022\nVisto\nel Expediente Nº 1.298/22, iniciado por la Directora de Obras e Infraestructura, Arq. María Belén Lucarelli; y\nConsiderando\nQue mediante Decreto N° 0764/22 se autorizó la compra de 163 m3 de Hormigón Elaborado H21, para ejecutar pavimento en calle Saavedra (60) e/Suárez (11) y Brown (12) esquinas y zonas aledañas, financiado por el FOPOS y a través de Licitación Privada, con un Presupuesto oficial de $3.408.000,00 aportando un anticipo financiero equivalente al 50% del monto total y un tiempo aproximado de 30 días para su realización;\nQue por lo expuesto se llama a Licitación Privada N° 09/22 por la “Compra de Hormigón Elaborado H21”, fijando el día 4 de julio de 2022, a la hora 10,00 la apertura de propuestas en la Oficina de Compras de la Municipalidad;\nPor ello, en uso de las facultades que le son propias;\nEL INTENDENTE MUNICIPAL\nD E C R E T A\nARTICULO 1°:\nApruébese el Pliego de Bases y Condiciones de la Licitación Privada N° 09/22 por la “Compra de Hormigón Elaborado H21”, con un Presupuesto Oficial de PESOS TRES MILLONES CUATROCIENTOS OCHO MIL ($3.408.000,00).\nARTICULO 2°:\nLlámese a Licitación Privada N° 09/22 por la “Compra de Hormigón Elaborado H21”, con un Presupuesto Oficial de PESOS TRES MILLONES CUATROCIENTOS OCHO MIL ($3.408.000,00) para ejecutar pavimento en calle Saavedra (60) e/Suárez (11) y Brown (12) esquinas y zonas aledañas, financiado por el FOPOS y aportando un anticipo financiero equivalente al 50% del monto total y un tiempo aproximado de 30 días para su realización.\nARTICULO 3°:\nFíjese en la suma de PESOS CUATRO MIL NOVECIENTOS SETENTA ($4.970,00) el valor del Pliego de Bases y Condiciones.\nARTICULO 4°:\nLa Oficina de Compras enviará las invitaciones a los comercios del ramo, inscriptas en el Registro de Proveedores Municipal.\nARTICULO 5°:\nEl gasto mencionado en el artículo 2 se imputará en la Jurisdicción 1110125000 “Secretaría de Planeamiento, Obras y Servicios Públicos”, Categoría Programática 28.02.00 “Hormigón Elaborado – Calle 60”, Partida 4.2.2.0 “Construcción en Bienes de Dominio Público”, Fuente de Financiamiento 131 “De Origen Municipal”. Recurso 12.9.19.00 “Fondo para Obras y Servicios (FOPOS)”.\nARTICULO 6°:\nCúmplase, Comuníquese, dese al R.O. y archívese.\nREGISTRADO BAJO EL N° 0857/22.\n\n[DOC 30]\nBoletines/Coronel Pringles\nDecreto Nº0858/22\nDecreto Nº 0858/22\nCoronel Pringles, 24/06/2022\nVisto\nel Expediente N° 0319/2022 y la Ordenanza Nº 1.792/84; y\nConsiderando\nQue mediante el mismo la Sra. MELLINGER ROSA BEATRIZ solicita en carácter de uso precario un Terreno de propiedad Municipal, y habiéndose cumplimentado los requisitos exigidos por la Ordenanza de referencia, no existe inconveniente alguno en acceder a lo requerido;\nQue debe darse de baja el usufructo precario otorgado oportunamente al Sr. Laina Pedro Alberto mediante Decreto N° 0135/10, según consta en fs. 3;\nPor ello, en uso de las facultades que le son propias;\nEL INTENDENTE MUNICIPAL\nD E C R E T A\nARTICULO 1º: Dése de baja el Usufructo Precario otorgado oportunamente al Sr. LAINA Pedro Alberto, DNI 8.397.301 sobre el terreno identificado Catastralmente como Circunscripción XIII, Sección “C”, Manzana 201, Parcela 2-D, mediante Decreto N° 0135/10.\nARTICULO 2º:\nOtórguese el uso con carácter precario del terreno propiedad de   la Municipalidad de Coronel Pringles, según Título ubicado en Circunscripción\nXIII\n, Sección\n“A”,\nManzana Nº\n204\n, parte del Solar\nESTE\ndel ejido de esta ciudad, y cuyas medidas son\n12.50\nmetros de frente por\n25.00\nmetros de fondo, Superficie total\n312.50 m2\nsituado en calle\nRODRIGUEZ (16) Nº 1554\na la Sra.\nMELLINGER ROSA BEATRIZ,\nDNI Nº 24.785.133\n, por el\nplazo de cinco (5) años, Nomenclatura Catastral Circunscripción\nXIII\n, Sección\n“C”\n, Manzana\n201,\nParcela\n2-D\n. Tanto los datos Catastrales del inmueble, como las medidas lineales y superficie, son provisorias hasta tanto se cuente con la mensura y división respectiva.\nARTICULO 3º:\nCúmplase, Comuníquese, dése al R.O. y archívese.\nREGISTRADO BAJO Nº 0858/22.\n\n[DOC 31]\nBoletines/Coronel Pringles\nDecreto Nº0859/22\nDecreto Nº 0859/22\nCoronel Pringles, 24/06/2022\nVisto\nel Expediente N° 0007/21 iniciado por el Director de Gobierno, Inspección y Gestión Sr. Ezequiel Ríos, REF. LIMPIEZA DE TERRENO CALLE LOS SAUCES 45 Y 65”; y\nConsiderando\nQue es una atribución del Intendente Municipal conforme surge del Art 108º inc. 5 de la Ley Orgánica de las Municipalidades, adoptar medidas preventivas para evitar incumplimientos a las Ordenanzas de orden público, estando facultado para clausurar establecimientos, decomisar y destruir productos, demoler y trasladar instalaciones. Para allanar domicilios, procederá con arreglo a lo dispuesto en el artículo 24° de la Constitución Provincial, que establece que el domicilio de una persona no podrá ser allanado sino por orden escrita de las autoridades municipales encargadas de vigilar la ejecución de los reglamentos de salubridad pública y este solo objeto;\nQue a fs. 42-46 surgen fotografías por parte del Inspector General donde consta que dicho terreno se encuentra en estado de abandonado, con los pastos altos, contando el mismo con dos galpones y una vivienda precaria;\nQue a fs. 49  la Dirección de Ambiente y Espacio Público emitió  un informe evaluando la situación en la que se encuentran los inmuebles ubicados en calle  Los Sauces Nº 45  y Los Sauces Nº 65, requiriendo medidas de saneamiento debido a que se pudo observar que los inmuebles se encuentran en presumible estado de abandono, existiendo en el mismo altos pastizales conformando un escenario propicio donde se pueden proliferar plagas, insectos, roedores, bacterias y demás agentes transmisores de enfermedades;\nQue asimismo, la Dirección mencionada informa que las altas temperaturas convierten los sitios en un peligro latente de posibles incendios que podrían causar problemas en la zona y se expandiría con mucha rapidez. En el mismo sentido la Dirección informa que el inmueble genera un impacto visual negativo para quienes transitan por la zona, resultando además perjudicial el predio a la seguridad pública, promoviendo accidentes y robos;\nQue  a fs. 51 la Dirección de Bromatología informó que se realizó una constatación de la condición de los predios donde se observaron pastizales altos, residuos (chatarra)  y falta de orden, así como también verificó que la casa se encuentra con ventanas cerradas, en algunos casos rotas o desmejoradas, deshabitadas, y un cerco en mal estado que denota falta de mantenimiento y abandono constatado en fotografías acompañadas, tanto la casa y el galpón como los pastizales pueden ser foco de atracción para anidamientos, refugio de colonias de roedores y propagación de insectos principalmente mosquitos en épocas cálidas generando condiciones de insalubridad para los vecinos;\nQue entre las prácticas recomendadas por la Dirección de Bromatología ante las mencionadas situaciones se encuentra el desmalezado, eliminación de escombros y otros desperdicios de gran tamaño que pueden proporcionar abrigo y funcionar como refugio;\nQue conforme surge del expediente los terrenos se encuentran abandonados desde 2020 y se pueden observar varias notificaciones e intimaciones para efectuar la limpieza del terreno;\nQue el municipio, en pos de preservar la salubridad pública, debe intervenir y realizar un operativo de desinfección, limpieza, retiro de chatarra y  elementos en estado de abandono, esto porque son un escenario propicio para producir una contaminación con consecuencias a futuro y para la proliferación de plagas conforme se acredita con los informes de la Dirección de Ambiente y Espacio Público e informe expedido por la Dirección de Bromatología;\nQue de acuerdo a lo expuesto, la Asesoría Legal dictamina allanar los predios sitos en calle Los Sauces Nº 45 y Los Sauces Nº 65 y efectuar por medio de los agentes especializados limpieza y desinfección de los terrenos, retiro de chatarra, residuos y todo elemento en estado de abandono. Asimismo se deberá cargar a la partida del predio los costos que la actividad genere conforme lo establece el art. 90º de la Ordenanza Fiscal vigente;\nPor ello; en uso de las facultades que le son propias;\nEL INTENDENTE MUNICIPAL\nD E C R E T A\nARTICULO 1\n°\n:\nAllánese el predio sito en calle Los Sauces N° 45 y N° 65 de Coronel Pringles y efectuar por medio de los agentes especializados limpieza y desinfección del terreno, retiro de chatarra, residuos, y todo elemento en estado de abandono, conforme las facultades que surgen del artículo 108° inc. 5 de la Ley Orgánica de las Municipalidades y el artículo 24° de la Constitución Provincial.\nARTICULO 2°:\nProcédase a cargar el costo ocasionado por los trabajos especiales de limpieza e higiene realizados en los inmuebles de las siguientes Partidas:\n10560\ny\n10561\n, situados en calle Los Sauces N° 45 y N° 65, en el marco de lo normado en el artículo 90° de la Ordenanza Fiscal vigente, según lo expuesto en el exordio del presente.\nARTICULO 3°:\nOrdénese a la Mesa General de Entradas a re caratular el Expediente Nº 0007/21, donde dice “iniciado por el Sr. Ezequiel Ríos – Director,\ndeberá decir “…iniciado por Sergio Jackson Secretario de Gobierno y Seguridad”.\nARTICULO 4°:\nCúmplase, comuníquese, dese al R.O. y archívese.\nREGISTRADO BAJO EL N° 0859/22.\n\n[DOC 32]\nBoletines/Coronel Pringles\nDecreto Nº0860/22\nDecreto Nº 0860/22\nCoronel Pringles, 24/06/2022\nVisto\nel Expediente Nº 2.798/2020, 01 – Cuerpo  IV, Letra R, iniciado por el Sr. Rossi Oscar, Secretario de Desarrollo; y\nConsiderando\nQue mediante el mismo a fs. 751 la Directora de Acción Social, solicita la recarga de saldos correspondiente a la Tarjeta Alimentar Municipal - TAM, por un monto de $2.500,00 a 299 beneficiarios, para el mes de julio del corriente año, en el marco del Programa Alimentario Municipal de la Secretaria de Desarrollo;\nQue a fs. 762 la Contaduría Municipal informa que no existe impedimentos en acceder a otorgar los subsidios por intermedio de la TAM, en el marco del Artículo 130º del Reglamento de Contabilidad;\nPor ello; en uso de las facultades que le son propias;\nEL INTENDENTE MUNICIPAL\nD E C R E T A\nARTICULO 1º:\nAutorícese a la Contaduría Municipal a hacer efectivo el pago de PESOS DOS MIL QUINIENTOS ($2.500,00), correspondiente al mes de julio del corriente año, a cada uno de los 299 beneficiarios que se detallan en el Anexo adjunto, correspondiente a la Tarjeta Alimentar Municipal para las personas que concurren requiriendo una colaboración a la Dirección de Acción Social, en virtud de las difíciles problemáticas que atraviesan junto a su grupo familiar, de acuerdo a la documentación que presente el área requirente, en el marco del Artículo 130º del Reglamento de Contabilidad.\nARTICULO 2º:\nEl importe mensual de $2.500,00, que percibirá cada beneficiario se acreditará del 01 al 05 de cada mes.\nARTICULO 3°:\nLo dispuesto en el artículo 1° se atenderá por Jurisdicción 1110124000 “Secretaria de Desarrollo” - Categoría Programática 21.00.00 “Seguridad Alimentaria y Asistencial” - Partida 5.1.4.0 “Ayuda Sociales a Personas”, Fuente de Financiamiento 110 “Tesoro Municipal”.\nARTICULO 45°:\nCúmplase, Comuníquese, dése al R.O. y archívese.\nREGISTRADO BAJO EL N° 0860/22.\nAnexos\nListado\nDESCARGAR\n\n[DOC 33]\nBoletines/Coronel Pringles\nDecreto Nº0861/22\nDecreto Nº 0861/22\nCoronel Pringles, 24/06/2022\nVisto\nel Expediente N° 0711/22 iniciado por la Sra. Pereyra Natalia, Directora de Acción Social; y\nConsiderando\nQue por Decreto N° 0402/22 se contrató mediante Locación de Obra a la Sra. Ayamilla Ivana Carolina, D.N.I. N° 31.525.095, para desempeñar tareas en el área de Tercera Edad y Discapacidad como Acompañante Terapéutico, a partir del 01/04/22 y hasta el 31/07/22, de lunes a viernes de 07:00 a 13:00 horas, percibiendo la suma mensual de $23.500,00, en el marco de la Ley N° 13.163 “Fondo de Programas Sociales”;\nQue a fs. 16 la Sra. Ayamilla comunica que a partir del día 13 de junio de 2022 dejará de cumplir el servicio objeto de la contratación por razones personales;\nQue a fs.17 la Directora del área da lugar a lo requerido y comunica que se le abonará sólo 8 días trabajados del mes en curso;\nPor ello, en uso de las facultades que le son propias;\nINTENDENTE MUNICIPAL\nD E C R E T A\nARTICULO 1°:\nRescíndase la contratación mediante Locación de Obra de la Sra.\nAYAMILLA\nIvana Carolina, D.N.I. N° 31.525.095, a partir del 13 de junio de 2022, quien desempeñaba tareas en el área de Tercera Edad y Discapacidad como Acompañante Terapéutico, según su decisión adjunta a fs. 16 del Expediente N° 0711/22, abonándosele la suma correspondiente a ocho (8) días trabajados.\nARTICULO 2°:\nNotifíquese de todo lo actuado en el presente.\nARTICULO 3°:\nCúmplase, comuníquese, dése al R.O. y archívese.\nREGISTRADO BAJO EL Nº 0861/22.\n\n[DOC 34]\nBoletines/Coronel Pringles\nDecreto Nº0862/22\nDecreto Nº 0862/22\nCoronel Pringles, 24/06/2022\nVisto\ny\nConsiderando\nla obligatoriedad de dar cumplimiento a lo dispuesto en la Ley Orgánica de las Municipalidades en su Artículo 94°, con respecto a la designación definitiva de Mayores Contribuyentes, siendo necesario completar el listado pertinente; en uso de las facultades conferidas por el mismo y en las que le son propias;\nEL INTENDENTE MUNICIPAL\nD E C R E T A\nARTICULO 1°:\nComplétese\nel listado de los Mayores Contribuyentes nombrados de oficio, en el marco de lo normado en el artículo 94º de la Ley Orgánica de las Municipalidades:\nCASANOVAS\nMaría Cristina, D.N.I. N° 11.414.140.\nGONZALEZ\nESTEVARENA\nMaría Beatriz, D.N.I. N° 12.799.669.\nOLASAGASTIA\nIgnacio, D.N.I. N° 34.855.247.\nARTICULO 2°:\nCúmplase,\nComuníquese, dése al R.O. y archívese.\nREGISTRADO BAJO EL N° 0862/22.\n\n[DOC 35]\nBoletines/Coronel Pringles\nDecreto Nº0863/22\nDecreto Nº 0863/22\nCoronel Pringles, 24/06/2022\nVisto\nel Expediente N° 1.381/22, iniciado por la Sra. BARZOLA Ana; y\nConsiderando\nQue a fs. 1 solicita se tramite la escrituración gratuita y afectación a bien de familia del Inmueble identificado Catastralmente como Circunscripción XIII, Sección B, Manzana 112-B, Parcela 16, Partida 03145-50, perteneciente al barrio “Plan Solidaridad 80 Módulos”, ubicado en calle Avellaneda (59) Nº 877 de Coronel Pringles;\nQue reunida la documentación pertinente, a fs. 10 el área de Catastro, Tierra y Vivienda expresa que debe elevarse la misma al Instituto de la Vivienda de la Provincia de Buenos Aires, ubicado en calle 7 N° 1.267 de la ciudad de La Plata, a efectos de evaluar lo peticionado;\nPor ello en uso de las facultades que le son propias;\nEL INTENDENTE MUNICIPAL\nD E C R E T A\nARTICULO 1°:\nElévense las presentes actuaciones al Instituto de la Vivienda de la Provincia de Buenos Aires, ubicado en calle 7 N° 1.267 de la ciudad de La Plata, a efectos de evaluar la escrituración gratuita y afectación a bien de familia del Inmueble identificado Catastralmente como Circunscripción XIII, Sección B, Manzana 112-B, Parcela 16, Partida 03145-50, perteneciente al barrio “Plan Solidaridad 80 Módulos”, ubicado en calle Avellaneda (59) Nº 877 de Coronel Pringles, a favor de la Sra. BARZOLA Ana Fátima, D.N.I N° 20.523.098.\nARTICULO 2°:\nCúmplase, Comuníquese, dese al R.O. y archívese.\nREGISTRADO BAJO EL N° 0863/22.\n\n[DOC 36]\nBoletines/Coronel Pringles\nDecreto Nº0864/22\nDecreto Nº 0864/22\nCoronel Pringles, 27/06/2022\nVisto\nel Expediente N\n°\n1.551/22, iniciado por el Director de Deportes, Sr. Querejeta Sebastián; y\nConsiderando\nQue a fs.1 solicita autorización para celebrar contrato mediante Locación de Obra con la Profesora Aixa Pinedo Ducasse para dictar clases de 8 horas semanales de handball y atletismo, a partir del 1 de junio y hasta el 30 de noviembre de 2022, abonándosele la suma mensual de $13.786,00, destacando que en caso de prestar servicios los fines de semana y feriados se le pagará un valor adicional de $2.700,00 por cada uno y un máximo de 2 eventos por mes;\nQue lo expuesto se encuadra en el artículo 148° de la Ley Orgánica de las Municipalidades, atento que el área manifiesta que no reúne la cantidad de profesores que las actividades demandan;\nPor ello, en uso de las facultades que le son propias;\nEL INTENDENTE MUNICIPAL\nD E C R E T A\nARTICULO 1°:\nContrátese mediante Locación de Obra a la Profesora Aixa\nPINEDO DUCASSE\n, D.N.I. N° 40.669.010, para dictar clases de 8 horas semanales de handball y atletismo, a partir del 1 de junio y hasta el 30 de noviembre de 2022, abonándosele la suma mensual de PESOS TRECE MIL SETECIENTOS OCHENTA Y SEIS ($13.786,00), destacando que en caso de prestar servicios los fines de semana y feriados se le pagará un valor adicional de\n$2.700,00\npor cada uno y un máximo de 2 eventos por mes, en el marco del Artículo 148º de la Ley Orgánica de las Municipalidades.\nARTICULO 2°:\nLo dispuesto en el artículo 1° se atenderá por Jurisdicción 1110124000 “Secretaría de Desarrollo”, Categoría Programática 35.00.00 “Escuela Municipal de Deportes” - Partida 3.4.9.0 “Otros” – Fuente de Financiamiento 132 “De Origen Provincial.\nARTICULO 3\n:\nCúmplase,\nComuníquese, dese al R.O. y Archívese.\nREGISTRADO BAJO EL N° 0864/22.\n\n[DOC 37]\nBoletines/Coronel Pringles\nDecreto Nº0865/22\nDecreto Nº 0865/22\nCoronel Pringles, 27/06/2022\nVisto\nel Expediente Nº\n2.026\nde 2013, letra “\nD\n”, mediante el cual el Señor\nDe Uriarte, Donato Andrés\n, comunica que se tome debida nota del cambio de domicilio del comercio habilitado bajo el rubro de\nElaboración de Productos Artesanales a base de Frutas y Verduras,\npropiedad de\nDe Uriarte Donato Andrés,\nubicado en calle\nAvda. 25 de Mayo Nº 756\nde esta localidad; y\nConsiderando\nQue a foja Nº 18 del citado Expediente se agrega copia de solicitud, de lo cual se deduce que a partir del día 20 de abril de 2022, el mencionado comercio funcionará en el domicilio de calle\nGregorio Cejas Nº 2055\nbajo el rubro de\nElaboración de Productos Artesanales a base de Frutas y Verduras\n;\nQue se ha satisfecho el pago del derecho respectivo a foja Nº 1;\nQue según el informe del\nDEPARTAMENTO DE BROMATOLOGIA,\nel local reúne las condiciones necesarias para funcionar bajo el rubro mencionado;\nQue dicha modificación no implica nueva habilitación, dado que sólo debe registrarse con el fin de dejar establecido el domicilio correspondiente para el pago de las tasas pendientes, por lo cual no existe inconveniente legal alguno para hacer lugar a lo requerido;\nPor ello; en uso de las facultades que le son propias;\nEL INTENDENTE MUNICIPAL\nD E C R E T A\nARTICULO 1º.\nRegístrese el cambio de domicilio del comercio propiedad\nde\nDe Uriarte Donato Andrés,\nhabilitado bajo el rubro de\nElaboración de Productos Artesanales a base de Frutas y Verduras,\nque a partir del 20 de abril de 2022, funcionará en calle\nGregorio Cejas Nº 2055\nde la Localidad de Coronel Pringles.\nARTICULO  2º.-\nCúmplase, comuníquese, dése al R.O. y archívese.\nREGISTRADO BAJO EL Nº 0865/22.\n\n[DOC 38]\nBoletines/Coronel Pringles\nDecreto Nº0866/22\nDecreto Nº 0866/22\nCoronel Pringles, 27/06/2022\nVisto\nla Ordenanza Impositiva N° 4755/21, artículo 86°, el cual dispone que: ”\nAnte la circunstancia de que el Índice de Precios al Consumidor publicado por el Instituto Nacional de Estadísticas y Censos de la República Argentina (I.N.D.E.C.) al mes de mayo de 2022 tenga una variación interanual que supere el 48%, se producirá un incremento del 10% en las tasas, derechos y contribuciones de la presente Ordenanza, aplicable a partir del 1° de Julio del mismo año…”\n, y;\nConsiderando\nQue de acuerdo con la constancia que se adjunta y que forma parte del presente, el Indice interanual de precios al Consumidor publicado el día 14 de junio del corriente año por el Instituto Nacional de Estadísticas y Censos de la República Argentina (I.N.D.E.C.) para el mes de mayo de 2022, arrojó un índice de inflación interanual del 60,7%;\nQue habiéndose superado el 48% de inflación interanual previsto en el artículo 86º de la Ordenanza Nº 4.755/21, corresponde proceder a incrementar los valores de las tasas, derechos y contribuciones de la misma, para que se apliquen a partir del 1° de julio del 2022;\nQue a fin de facultar la carga de los nuevos valores en el sistema, resulta necesario comunicar que el último día del mes de junio, la oficina de Ingresos Públicos no atenderá al público ni se recibirán pagos de tasas;\nPor ello; en uso de las facultades que le son propias;\nEL INTENDENTE MUNICIPAL\nD E C R E T A\nARTICULO 1°:\nProcédase, a través de la Dirección de Ingresos Públicos y la de Sistemas, a modificar los valores de todas las tasas, derechos y contribuciones previstos actualmente en la Ordenanza Impositiva Nº 4.755/21, incrementándolos en un 10%, así como también la carga de nuevos valores resultantes en el Sistema Informático.\nARTICULO 2º:\nEl día 30 de junio de 2022 la Municipalidad de Coronel Pringles no recibirá pagos de tasas, derechos o contribuciones a fin de posibilitar la carga de nuevos datos y actualizar el sistema. Emítase comunicado a través de la Dirección de Prensa.\nARTICULO 3º:\nCúmplase, comuníquese, dese al R.O. y archívese.\nREGISTRADO BAJO EL Nº 0866/22.\n\n[DOC 39]\nBoletines/Coronel Pringles\nDecreto Nº0867/22\nDecreto Nº 0867/22\nCoronel Pringles, 27/06/2022\nVisto\nel Expediente Nº\n1.013/98\niniciado por el Sr. Marcelo Enrique Lagleyze; y\nConsiderando\nQue en el mismo consta la comunicación recibida desde la Secretaría de Energía, Dirección Nacional de Refinación y Comercialización, expresando al Municipio que se ha operado la baja del padrón de operadores autorizados para la actividad de Bocas de Expendio (venta por menor) de Combustibles Líquidos del Sr. Marcelo Enrique Lagleyze (20-12799635-1);\nQue en virtud que la baja de autorización para comercializar combustible deviene de la Autoridad Nacional por falta de auditorías de seguridad, y que por mandato de Decreto del P.E. Nacional N° 1212/1989 (art.16°) las Municipalidades tienen facultad de otorgar habilitaciones para el funcionamiento y ejercer el poder de policía y que la Dirección Nacional de Refinación y Comercialización requiere inmediata Inhabilitación y Clausura Preventiva, y que conforme está en juego la seguridad comunal;\nQue por todo lo antes expresado corresponde dar la baja de la habilitación municipal;\nPor ello, en uso de las facultades que le son propias;\nEL INTENDENTE MUNICIPAL\nD E C R E T A\nARTICULO 1º:\nProcédase a dar la baja de la Habilitación Municipal del Comercio registrado como\nEstación de Servicio\n, ubicado en calle Belgrano N° 650 de esta ciudad, a nombre del Sr. Marcelo Enrique\nLAGLEYZE\n(20-12799635-1) en el marco de lo normado en el artículo 108, Inc. 5) de la Ley Orgánica de la Municipalidades, artículo 119° de la Ordenanza N° 4521/18 y según la comunicación emanada de la Secretaría de Energía, Dirección Nacional de Refinación y Comercialización obrante al Expediente N° 1.013/98.\nARTICULO 2º:\nNotifíquese de todo lo actuado en el presente.\nARTICULO 3º:\nCúmplase, comuníquese, dese al R.O. y archívese.\nREGISTRADO BAJO EL N° 0867/22.\n\n[DOC 40]\nBoletines/Coronel Pringles\nDecreto Nº0868/22\nDecreto Nº 0868/22\nCoronel Pringles, 27/06/2022\nVisto\ny\nConsiderando\nla nota elevada por la Contaduría Municipal mediante la cual requiere autorización para proceder a efectuar la siguiente devolución al proveedor\nMONTENEGRO\nGustavo José, debido a que correspondía una alícuota de retención de 0% en el respectivo régimen impositivo, Resolución General conjunta 5041/2021; en uso de las facultades que le son propias;\nEL INTENDENTE MUNICIPAL\nD E C R E T A\nARTICULO 1°:\nAutorícese a la Contaduría Municipal a llevar a cabo la devolución correspondiente al proveedor\nMontenegro\nGustavo José CUIT: 23-16604550-9, debido a que correspondía una alícuota de retención de 0% en el respectivo régimen impositivo: Devolución de la retención de IIBB, efectuada en el mes de junio 2022, siendo el importe retenido de PESOS DIECIOCHO MIL VEINTIOCHO CON OCHENTA CENTAVOS ($18.028,80).\nARTICULO 2°:\nDicha devolución será atendida mediante Orden de Pago Extrapresupuestaria en el rubro egreso que corresponda.\nARTICULO 3°:\nCúmplase, Comuníquese, dése al R.O. y archívese.\nREGISTRADO BAJO EL N° 0868/22.\n\n[DOC 41]\nBoletines/Coronel Pringles\nDecreto Nº0869/22\nDecreto Nº 0869/22\nCoronel Pringles, 27/06/2022\nVisto\ny\nConsiderando\nla nota elevada por el Consejo Escolar local mediante la cual solicita se le otorgue un subsidio para aplicar a la erogación que le ocasiona a las Entidades Escolares el mantenimiento y funcionamiento de los edificios, y de acuerdo a lo expuesto y la necesidad de cumplir con las mismas para un óptimo desarrollo de las actividades, se da lugar a lo requerido; en uso de las facultades que le son propias;\nEL INTENDENTE MUNICIPAL\nD E C R E T A\nARTICULO 1°:\nOtórguese\nal Consejo Escolar local un subsidio por la suma de PESOS CIENTO SESENTA Y CINCO MIL ($165.000,00) con cargo de rendición de cuentas, para solventar los gastos que demande realizar conexiado de paneles de 12 VCC, desmontar banco de baterías en 12 VCC y armado a 24 VCC, desmontar inversor existente de 12 VCC y proveer e instalar uno nuevo de 24 VCC con regulador de carga solar MPPT a 40 amp y cargador de baterías por medio de generador eléctrico y puesta en marcha el sistema, en instalaciones de la  EP. N° 5.\nARTICULO 2°:\nLo dispuesto en el artículo precedente se imputará a la Jurisdicción 1110118000 “Secretaría de Gobierno y Seguridad”, Categoría  Programática 29.00.00 “Fondo Educativo”, Partida 5.3.7.0. “Transferencia a Entes de Gobiernos Provinciales”, Fuente de Financiamiento 132 “De Origen Provincial”.\nARTICULO 3°:\nCúmplase, Comuníquese, dése al R.O. y archívese.\nREGISTRADO BAJO EL N° 0869/22.\n\n[DOC 42]\nBoletines/Coronel Pringles\nDecreto Nº0870/22\nDecreto Nº 0870/22\nCoronel Pringles, 27/06/2022\nVisto\nel Expediente N° 2.609/2021 y la Ordenanza Nº 1.792/84; y\nConsiderando\nQue mediante el mismo al Sr. SARDOT FRANCISCO HERNAN solicita en carácter de uso precario un Terreno de propiedad Municipal, y habiéndose cumplimentado los requisitos exigidos por la Ordenanza de referencia, no existe inconveniente alguno en acceder a lo requerido;\nQue debe darse de baja el usufructo precario otorgado oportunamente al Sr. Braida Juan Carlos mediante Resolución N° 0157/86, según consta en fs. 2;\nPor ello, en uso de las facultades que le son propias;\nEL INTENDENTE MUNICIPAL\nD E C R E T A\nARTICULO 1º:\nDése de baja el Usufructo Precario otorgado oportunamente al Sr. BRAIDA Juan Carlos, DNI 12.473.787 sobre el terreno identificado Catastralmente como Circunscripción XIII, Sección “C”, Manzana 228, Parcela 1-A, mediante Resolución N° 0157/86.\nARTICULO 2º\n:\nOtórguese el uso con carácter precario del terreno propiedad de   la Municipalidad de Coronel Pringles, según Título ubicado en Circunscripción\nXIII\n, Sección\n“A”,\nManzana Nº\n108\n, parte del Solar\nNORTE\ndel ejido de esta ciudad, y cuyas medidas son\n12.50\nmetros de frente por\n15.00\nmetros de fondo, Superficie total\n187.50 m2\nsituado en calle\nFRANCIA (55) Nº 1294\nal Sr.\nSARDOT FRANCISCO HERNAN,\nDNI Nº 34.381.320\n, por el\nplazo de cinco (5) años, Nomenclatura Catastral Circunscripción\nXIII\n, Sección\n“C”\n, Manzana\n228,\nParcela\n1-A\n. Tanto los datos Catastrales del inmueble, como las medidas lineales y superficie, son provisorias hasta tanto se cuente con la mensura y división respectiva.\nARTICULO 3º:\nCúmplase, Comuníquese, dése al R.O. y archívese.\nREGISTRADO BAJO Nº 0870/22.\n\n[DOC 43]\nBoletines/Coronel Pringles\nDecreto Nº0871/22\nDecreto Nº 0871/22\nCoronel Pringles, 28/06/2022\nVisto\nel Expediente N° 1.460/22, iniciado por el Arq. Diego Pelegrinelli Secretario de Planeamiento, Obras y Servicios Públicos; y\nConsiderando\nQue mediante el mismo solicita autorización para la contratación de una Empresa por el alquiler de 864 cambios de 15 volquetes, distribuidos en 11 de forma permanente durante seis meses, desde el 1 de julio al 31 de diciembre y 4 de forma estacional durante julio, agosto, septiembre y octubre, ya que es época de poda y la demanda es mayor dentro del ejido urbano, por prohibirse la disposición de residuos volumétricos en el espacio público -Rauch (17), San Luis (60) José Hernández – Centenario (0) y Lorenzo D’ipólito (36) (sector oeste) para la recolección diferenciada gratuita (verdes, voluminosos e inertes), a un costo unitario de $6.500,00;\nQue la misma surge porque los proveedores locales no poseen capacidad técnica ni operativa para llevar adelante todo el servicio, siendo necesario asumir la responsabilidad de una eficiente prestación;\nQue se llama a Licitación Privada N° 10/22 por la “Contratación de Servicio de Volquetes Sector Oeste”, con un Presupuesto Oficial de $5.616.000,00, fijando el día 15 de julio de 2022 la apertura de propuestas, a la hora 10,00 en la Oficina de Compras de la Municipalidad;\nPor ello, en uso de las facultades que le son propias;\nEL INTENDENTE MUNICIPAL\nD E C R E T A\nARTICULO 1°:\nApruébese el Pliego de Bases y Condiciones\nde la\nLicitación Privada N° 10/22 por la “Contratación de Servicio de Volquetes Sector Oeste”, con un Presupuesto Oficial de PESOS CINCO MILLONES SEISCIENTOS DIECISEIS MIL ($5.616.000,00)\nARTICULO 2°:\nLlámese a Licitación Privada N° 10/22 por la “Contratación de Servicio de Volquetes Sector Oeste”, con un Presupuesto Oficial de PESOS CINCO MILLONES SEISCIENTOS DIECISEIS MIL ($5.616.000,00) por el alquiler de 864 cambios de 15 volquetes, distribuidos en 11 de forma permanente durante seis meses, desde el 1 de julio al 31 de diciembre y 4 de forma estacional durante julio, agosto, septiembre y octubre, ya que es época de poda y la demanda es mayor dentro del ejido urbano, por prohibirse la disposición de residuos volumétricos en el espacio público -Rauch (17), San Luis (60) José Hernández – Centenario (0) y Lorenzo D’ipólito (36) (sector oeste) para la recolección diferenciada gratuita (verdes, voluminosos e inertes), a un costo unitario de $6.500,00, fijando el día 15 de julio de 2022 la apertura de propuestas, a la hora 10,00 en la Oficina de Compras de la Municipalidad.\nARTICULO 3°:\nLo dispuesto en el artículo 2° se atenderá por Jurisdicción 110125000 “Secretaría de Planeamiento, Obras y Servicios Públicos”, Categoría Programática 20.03.00 “Barrido y Saneamiento Urbano, Partida 3.3.7.0. “Limpieza, Aseo y Fumigación”, Fuente de Financiamiento 110 “Tesoro Municipal”.\nARTICULO 4°:\nFíjese en la suma de PESOS CINCO MIL SEISCIETOS ($5.616,00) el valor del Pliego de Bases y Condiciones\nde la\nLicitación Privada N° 10/22.\nARTICULO 5°:\nCúmplase,\nComuníquese, dése al R.O. y Archívese.\nREGISTRADO BAJO EL N° 0871/22.\n\n[DOC 44]\nBoletines/Coronel Pringles\nDecreto Nº0872/22\nDecreto Nº 0872/22\nCoronel Pringles, 28/06/2022\nVisto\nel Expediente N° 2.010/19 iniciado por la Directora de Acción Social Sra. Natalia Pereyra; y\nConsiderando\nQue a fs. 88 del mismo solicita la renovación del contrato mediante Locación de Obra con el Abogado Sebastián Lange, DNI N° 32.109.064, para desempeñarse como Consultor Jurídico en el Servicio de Prevención y Asistencia de la Violencia Familiar, a partir del día 01/07/22 y hasta el 30/09/22;\nQue el profesional atenderá los días martes de 9,00 a 12.00 horas y de 16.30 a 19.30 horas, jueves de 16,30 a 19,30 hs., miércoles de 8,00 a 12,00 hs. y viernes de 9,00 a 12,00 hs y de 16,30 a 18,30 horas, percibiendo la suma de $648,00 la hora;\nPor ello, en uso de las facultades que le son propias;\nEL INTENDENTE MUNICIPAL\nD E C R E T A\nARTICULO 1°:\nAutorícese la renovación del Contrato mediante Locación de Obra con el Abogado Sebastián\nLANGE\n, DNI N° 32.109.064,\npara desempeñarse como Consultor Jurídico en el Servicio de Prevención y Asistencia de la Violencia Familiar, atendiendo los días martes de 9,00 a 12.00 horas y de 16.30 a 19.30 horas, jueves de 16,30 a 19,30 hs., miércoles de 8,00 12,00 hs. y viernes de 9,00 a 12,00 hs. y de 16,30 a 18,30 horas, percibiendo la suma de PESOS SEISCIENTOS CUARENTA Y OCHO ($648,00) la hora, a partir del 01/07/22 y hasta el 30/09/22 y en el marco de lo normado en el artículo 148° de la Ley Orgánica de las Municipalidades.\nARTICULO 2°:\nLo dispuesto en el artículo 1° se atenderá por Jurisdicción 1110124000 “Secretaría de Desarrollo Social” – Categoría Programática 22.00.00 “Ley 13163 Fondo Programas Sociales” - Partida 3.4.9.0. “Otros” - Fuente de Financiamiento 132 “De Origen Provincial.\nARTICULO 3°:\nCúmplase, comuníquese, dése al R.O. y archívese.\nREGISTRADO BAJO EL N° 0872/22.\n\n[DOC 45]\nBoletines/Coronel Pringles\nDecreto Nº0873/22\nDecreto Nº 0873/22\nCoronel Pringles, 28/06/2022\nVisto\ny\nConsiderando\nel Expediente N° 0689/17 iniciado por la Directora de Acción Social Natalia Pereyra, por el cual a fs. 113 solicita la renovación de la contratación mediante Locación de Obra del Profesor en Psicología Campbell Ramiro Juan, a partir del 01/07/22 al 30/09/22, para desempeñarse en el Servicio de Prevención y Atención de Violencia Familiar de Atención y Escucha, cumpliendo con una carga horaria de 08.00 a 12.00 hs. los días lunes y miércoles y de 16.30 a 19,30 hs. los días martes y jueves, y viernes de 16:30 a 18:30 hs., percibiendo la suma de $648,00 la hora por día trabajado; en uso de las facultades que le son propias;\nEL INTENDENTE MUNICIPAL\nD E C R E T A\nARTICULO 1°:\nAutorícese la renovación del contrato mediante Locación de Obra del  Profesor en Psicología\nCAMPBELL\nRamiro Juan, D.N.I. Nº 36.645.819, a partir del 01/07/22 al 30/09/22, para desempeñarse en el Servicio de Prevención y Atención de Violencia Familiar de Atención y Escucha, cumpliendo con una carga horaria de 08.00 a 12.00 hs. los días lunes y miércoles y de 16.30 a 19.30 hs. los días martes y jueves, y viernes de 16:30 a 18:30 hs., percibiendo la suma de PESOS  SEISCIENTOS CUARENTA Y OCHO ($648,00) la hora por día trabajado, en el marco de la Ley Nº 13.163 “Fondo de Fortalecimiento Familiar y artículo 148° de la Ley Orgánica de las Municipalidades.\nARTICULO 2°:\nLo dispuesto en el artículo 1° se atenderá por Jurisdicción 1110124000 “Secretaría de Desarrollo Social” – Categoría Programática 22.00.00 “Ley 13.163 Fondo Programas Sociales” – Partida 3.4.9.0 “Otros” - Fuente de Financiamiento 132 “De Origen Provincial”. Diferido Ejercicio 2022.\nARTICULO 3°:\nCúmplase, Comuníquese, dese al R.O. y archívese.\nREGISTRADO BAJO EL N° 0873/22.\n\n[DOC 46]\nBoletines/Coronel Pringles\nDecreto Nº0874/22\nDecreto Nº 0874/22\nCoronel Pringles, 28/06/2022\nVisto\nel Expediente N° 1.752/16 iniciado por la Directora de Acción Social Sra. Natalia Pereyra; y\nConsiderando\nQue a fs. 191 del mismo solicita la renovación del contrato mediante Locación de Obra con la Psicóloga María Josefina Echeverría, para desarrollar tareas específicas a su especialidad en el Servicio de Prevención y Asistencia de la Violencia Familiar, en el marco de la Ley 13.163;\nQue tendrá una carga horaria de lunes y miércoles de 08.00 a 12.00 hs., jueves de 16.30 a 19.30 hs. y viernes de 16.30 a 18.30 hs., abonándosele la suma de $648,00 la hora, a partir del 01/07/22 y hasta el 30/09/22;\nPor ello; en uso de las facultades que le son propias;\nEL INTENDENTE MUNICIPAL\nD E C R E T A\nARTICULO 1°:\nAutorícese la renovación de la contratación mediante Locación de Obra con la Psicóloga María Josefina\nECHEVERRÍA\n, DNI N° 34.381.316, para desarrollar tareas específicas a su especialidad en el Servicio de Protección y Atención de la Violencia Familiar, en el marco de la Ley 13.163, con una carga horaria de lunes y miércoles de 08.00 a 12.00 hs., jueves de 16.30 a 19.30 hs. y viernes de 16.30 a 18.30 hs., abonándosele la suma de PESOS SEISCIENTOS CUARENTA Y OCHO ($648,00) la hora, a partir del 01/07/22 y hasta el 30/09/22.\nARTICULO 2°:\nLo dispuesto en el artículo 1° se atenderá por Jurisdicción 1110124000 “Secretaría de Desarrollo” – Categoría Programática 22.00.00 “Ley 13.163 Fondo Programas Sociales” - Partida 3.4.9.0. “Otros” - Fuente de Financiamiento 132 “De Origen Provincial”.\nARTICULO 3°:\nCúmplase, Comuníquese, dese al R.O. y archívese.\nREGISTRADO BAJO EL N° 0874/22.\n\n[DOC 47]\nBoletines/Coronel Pringles\nDecreto Nº0875/22\nDecreto Nº 0875/22\nCoronel Pringles, 28/06/2022\nVisto\nel Expediente Nº 1.206/18, iniciado por el Sr. ARDURA Omar Ariel, y;\nConsiderando\nQue mediante el mismo solicita la habilitación de la Combi dominio AC574XZ, la cual reúne los requisitos establecidos en la Ordenanza Municipal Nº 4.263/2016;\nQue sin perjuicio de ello será exclusiva responsabilidad de su titular el mantenimiento de la contratación de los seguros de responsabilidad civil, de personas transportadas y de ART de los choferes, como asimismo el cumplimiento de la Verificación Técnica Vehicular y demás leyes y reglamentaciones en la materia de tránsito y seguridad, sean de origen Provincial o Nacional, bajo pena de cancelación de la habilitación;\nQue dicha habilitación no podrá exceder del plazo de un (1) año desde el otorgamiento de la misma, pudiendo a su vencimiento solicitar la renovación o prórroga de la misma, siempre y cuando se acredite fehacientemente el cumplimiento de los requisitos correspondientes;\nQue la misma se otorga para circular dentro del casco urbano del Partido de Coronel Pringles;\nPor ello, en uso de las facultades que le son propias;\nEL INTENDENTE MUNICIPAL\nD E C R E T A\nARTICULO 1°:\nHabilítese el MIDIBUS marca MERCEDES BENZ, modelo SPRINTER 515 CDI C 4325 TE, Tipo MIDIBUS, Modelo 2018, Dominio AC574XZ, Motor Nº 651955W0076923, Chasis Nº 8AC906657JE148812, propiedad del Sr.\nARDURA\nOmar Ariel, D.N.I. 28.949.194, en el marco de la Ordenanza Nº 4.263/2016, por el término de 1 (un) año, para circular dentro del casco urbano del Partido de Coronel Pringles previo pago de la Tasa Municipal.\nARTICULO 2°:\nSerá exclusiva responsabilidad de sus titulares el mantenimiento de la contratación de los seguros de responsabilidad civil, de personas transportadas y de la ART de los choferes, como asimismo el cumplimiento de la verificación técnica vehicular y demás leyes y reglamentaciones en la materia de tránsito y seguridad, sean de origen provincial o nacional, bajo pena de cancelación de la habilitación.\nARTICULO 3°:\nCúmplase, comuníquese, dése al R.O. y archívese.\nREGISTRADO BAJO EL Nº 0875/22.\n\n[DOC 48]\nBoletines/Coronel Pringles\nDecreto Nº0876/22\nDecreto Nº 0876/22\nCoronel Pringles, 28/06/2022\nVisto\ny\nConsiderando\nque es necesario proceder a la modificación de normas reglamentarias para las compensaciones que corresponden al personal municipal en concepto de viáticos y movilidad, a partir del 01 de julio de 2022; en uso de las facultades que le son propias;\nEL INTENDENTE MUNICIPAL\nD E C R E T A\nARTICULO 1°:\nEstablécense las siguientes normas para el otorgamiento de compensaciones en concepto de viáticos y movilidad para el personal de la Administración Pública Municipal, que realicen comisiones en cumplimiento de su condición:\nViático es la asignación diaria que se acuerda a los agentes municipales, con exclusión de pasajes, órdenes de carga de combustible, peajes y estacionamiento para atender todos los gastos personales que le  ocasione el desempeño de una comisión de servicio a cumplir fuera del lugar de su asiento habitual. A los efectos de la aplicación de esta reglamentación, considérese asiento habitual, la localidad donde el agente presta efectiva y permanente su servicio\nPara la liquidación de viáticos se tendrá en cuenta, el detalle adjunto en el anexo I, que forma parte integrante del presente, el monto del haber será tomado por el rubro Sueldos sin bonificación, ni descuentos.\nEl otorgamiento del viático estará sujeto a las siguientes normas:\nComenzará a devengarse desde que el agente salga de su asiento habitual para el desempeño de la comisión de servicio que le ha sido encomendada, hasta que regrese a él.\nb) La justificación de llegada y salida, como así el desplazamiento intermedio, serán realizados por el funcionario responsable del ente donde se efectúe la gestión, en formulario especial que llevará el agente y que, a los efectos de esta reglamentación, se denomina Foja de Comisión.\nA los fines indicados precedentemente, el agente destacado en comisión y los mencionados entes, procederán en la siguiente forma:\n1) El agente en comisión al llegar y salir de la dependencia donde se encuentre desempeñando la misma, requerirá se certifique su presencia en la foja de comisión.\n2) En las dependencias mencionadas, previa comprobación de la identidad del agente, se certificará en la foja de comisión aludida, mediante firma responsable y sello aclaratorio, la presencia del mismo, indicando localidad, día y hora de llegada y salida.\n3) La foja de comisión deberá, ineludiblemente, ser presentada por el agente en la repartición que le haya encomendado la comisión al término de la misma, a fin de que en base a ella y si no hubiere observación que formular, se practique la liquidación del viático respectivo y se agregue a ésta como comprobante de la comisión y liquidación efectuada.\nQuedan eximidos de presentar la foja de comisión el Intendente y el agente municipal o funcionario político que lo acompañe, Secretarios y Asesor Letrado, para lo cual será suficiente a los efectos de la liquidación del viático correspondiente, la comunicación que formule el área de liquidación, con indicación del día de salida y regreso y la proporción del viático que corresponda.\nc) Cuando las comisiones se realicen en un mismo día, corresponderá liquidar:\n1) El 30 % cuando la comisión se realice fuera de los horarios de comida establecidos en el inciso e), el que no será acumulativo con los viáticos que surjan de la aplicación de los puntos 2 y 3.\n2) El 55 % del viático cuando comprenda un horario de comida.\n3) El 75 % del viático cuando comprenda los dos horarios de comida, el que se incrementará al 100% cuando el viaje se realice a una distancia mayor de 300 km.\nd) Para las comisiones que comprendan más de 1 día, el viático se liquidará:\n1) El 100 % cuando la comisión sea de 24 horas;\n2) El 20 % más por cada fracción de tiempo que no incluya algún horario de comida, el que no será acumulativo con los siguientes.\n3) El 50 % más cuando incluya un horario de comida y el 100 % más    cuando incluya los dos horarios de comida.\ne) Se fija por horario de almuerzo o cena, a efectos de esta reglamentación, el lapso entre las 11.30 y 13.30 hs. y las 20.00 y las 22.00 hs., respectivamente.\nf) La escala que se establezca, representa un importe máximo, pudiendo   ajustar la liquidación a los gastos reales que el agente haya realizado.\ng) No se liquidarán viáticos por las comisiones que se realicen dentro   del horario administrativo que cumple normalmente el agente y que no exceda de 200 km. del lugar de trabajo.\nh) Situaciones especiales: Cuando la comisión se realice en lugares en que el Estado u otro organismo facilite al agente alojamiento y comida, se liquidarán como máximo, los siguientes porcentajes:\na) 25% si se proveyera al agente comida y alojamiento sin cargo.\nb) 50% si se diera alojamiento sin cargo y el agente deba afrontar gastos de comida\nc) 75% si se brinda al agente comida, sin alojamiento.\nIV)    No corresponderá liquidación por diferencia de asignaciones en   concepto de viáticos, al personal que habiendo cumplido alguna  comisión, sea promovido posteriormente con efecto retroactivo.\nV)   Movilidad es el importe que se le acuerda al personal de la administración para cubrir los gastos de transporte por viajes efectuados con motivo del cumplimiento de funciones para cuya ejecución sea menester trasladarse de un punto a otro y siempre que para ello no sea factible el uso de órdenes de pasaje u otros medios oficiales de transporte.\nVI)   Los gastos de movilidad serán liquidados de acuerdo a las siguientes normas:\na) Cuando el agente deba realizar comisiones de servicio dentro o fuera de su asiento habitual, con utilización de vehículo particular no\nafectado al servicio municipal, se le reconocerán los gastos de movilidad que se originen, previa rendición documentada de cuentas, más un importe diario igual al 20 % (veinte por ciento) cuando se realice dentro del Partido y el  40% (cuarenta por ciento) cuando se realice fuera de él, del monto correspondiente al viático de la Categoría  de Director.\nCuando para el traslado o desplazamiento del agente no fuere posible utilizar pasajes u otro medio idóneo, corresponderá el reintegro de los gastos de la movilidad abonada por aquél, previa rendición de cuenta documentada, de la inversión y acreditación de los motivos justificados del gasto, verificados y aprobados por el titular de la repartición respectiva.\nVII)      DISPOSICIONES GENERALES:\n1) Los funcionarios que presten conformidad para la liquidación de una   planilla de viáticos y el agente comisionista, serán responsables de las sumas que se liquiden; si posteriormente a su liquidación se demostraran los hechos contarios que motivaran su observación.\n2) Los importes que se asignen en concepto de viáticos para las comisiones de servicio que se dispongan, serán adelantados con cargo de rendir cuenta de su inversión al término de la misma, si así lo requiriera el titular de la repartición respectiva o los funcionarios autorizados para refrendar los pedidos de tal naturaleza. En ningún caso el adelanto de viático puede exceder el equivalente a un mes de sueldo del solicitante.\nCuando la comisión de servicio se cumpla en menor término que el fijado, y en consecuencia el importe a liquidar sea menor que el del adelanto acordado, el agente comisionista deberá reintegrar de inmediato la diferencia resultante, no pudiendo ésta ser aplicada a comisiones posteriores.\nEn caso de no realizarse la comisión para la cual se acordara adelanto de viático, éste deberá ser reintegrado de inmediato. El funcionario autorizante comunicará tal circunstancia al responsable o sub-responsable respectivo de la Contaduría Municipal, quien de no producirse el reintegro lo hará saber al superior a los efectos consiguientes.\nEl incumplimiento de lo dispuesto en el párrafo anterior, será considerado falta grave, pasible de las sanciones correspondientes, de las cuales serán responsables los funcionarios y el agente comisionista.\nEl agente en comisión que realice ésta, en concepto de anticipo, deberá rendir cuenta de las sumas pertinentes dentro de las setenta y dos (72) horas de finalizada la comisión. En caso de suspenderse  la misma, debe reintegrar el anticipo dentro de las cuarenta y ocho (48) horas de notificada la suspensión. Caso contrario sufrirá la demora en el pago de sus haberes hasta tanto no normalice su situación, o el descuento correspondiente de los mismos, debiendo el hecho ser llevado a conocimiento del titular de la repartición a los efectos de las sanciones disciplinarias correspondientes.\nEn el caso que el personal de una unidad de organización se desempeñare de adscrito en otra, el viático que le corresponda en cumplimiento de una comisión de servicio, será liquidado con cargo al presupuesto de la repartición que requiera los servicios.\nAl personal que se desempeñe en carácter ad-honórem y en virtud de realizar comisiones fuera de su asiento habitual, deberá liquidársele el viático en relación a la remuneración y adicionales que correspondan al cargo que le ha sido asignado por el acto administrativo pertinente.\nEn caso de comisión para la realización de cursos o congresos, donde deba abonarse aranceles de inscripción, podrán incluirse los valores de los mismos, acreditando la constancia respectiva, como así también comprobantes pertinentes. De no dar cumplimiento a lo expuesto, se deberá reintegrar el o los montos adelantados.\nVIII) Procédase a atender los viáticos de los choferes municipales que realicen el traslado de alumnos que por razones académicas se trasladan a otras localidades, durante el ciclo lectivo, para participar en diversos eventos, deportivos, culturales, etc.\nARTICULO 2°:\nDeróguese toda otra disposición que se oponga a la   presente.\nARTICULO 3°:\nCúmplase, comuníquese, dése al R.O. y archívese.\nREGISTRADO BAJO EL N° 0876/22.\n\n[DOC 49]\nBoletines/Coronel Pringles\nDecreto Nº0877/22\nDecreto Nº 0877/22\nCoronel Pringles, 28/06/2022\nVisto\nel Expediente N° 1.433/22, iniciado por el Arq. Diego Pelegrinelli Secretario de Planeamiento, Obras y Servicios Públicos; y\nConsiderando\nQue mediante el mismo solicita autorización para la contratación de una Empresa por el alquiler de 952 cambios de 16 volquetes, distribuidos en 13 de forma permanente durante seis meses, desde el 1 de julio al 31 de diciembre y 3 de forma estacional durante julio, agosto, septiembre y octubre, ya que es época de poda y la demanda es mayor dentro del ejido urbano, por prohibirse la disposición de residuos volumétricos en el espacio público -Rauch (17), San Luis (60) José Hernández – Centenario (0) y Lorenzo D’ipólito (36) (sector Este) para la recolección diferenciada gratuita (verdes, voluminosos e inertes), a un costo unitario de $6.500,00;\nQue la misma surge porque los proveedores locales no poseen capacidad técnica ni operativa para llevar adelante todo el servicio, siendo necesario asumir la responsabilidad de una eficiente prestación;\nQue se llama a Licitación Privada N° 11/22 por el “Servicio de Volquetes Sector Este”, con un Presupuesto Oficial de $6.188.000,00 – incluye IVA y Seguros-, fijando el día 14 de julio de 2022 la apertura de propuestas, a la hora 10,00 en la Oficina de Compras de la Municipalidad;\nPor ello, en uso de las facultades que le son propias;\nEL INTENDENTE MUNICIPAL\nD E C R E T A\nARTICULO 1°:\nApruébese el Pliego de Bases y Condiciones\nde la\nLicitación Privada N° 11/22 por el “Servicio de Volquetes Sector Este”, con un Presupuesto Oficial de PESOS SEIS MILLONES CIENTO OCHENTA Y OCHO MIL ($6.188.000,00).\nARTICULO 2°:\nLlámese a Licitación Privada N° 11/22 por el “Servicio de Volquetes Sector Este”, con un Presupuesto Oficial de PESOS SEIS MILLONES CIENTO OCHENTA Y OCHO MIL ($6.188.000,00)  por el alquiler de 952 cambios de 16 volquetes, distribuidos en 13 de forma permanente durante seis meses, desde el 1 de julio al 31 de diciembre y 3 de forma estacional durante julio, agosto, septiembre y octubre, ya que es época de poda y la demanda es mayor dentro del ejido urbano, por prohibirse la disposición de residuos volumétricos en el espacio público -Rauch (17), San Luis (60) José Hernández – Centenario (0) y Lorenzo D’Ipólito (36) (sector Este) para la recolección diferenciada gratuita (verdes, voluminosos e inertes), a un costo unitario de $6.500,00, fijando el día 14 de julio de 2022 la apertura de propuestas, a la hora 10,00 en la Oficina de Compras de la Municipalidad.\nARTICULO 3°:\nLo dispuesto en el artículo 2° se atenderá por Jurisdicción 110125000 “Secretaría de Planeamiento, Obras y Servicios Públicos”, Categoría Programática 20.03.00 “Barrido y Saneamiento Urbano, Partida 3.3.7.0. “Limpieza, Aseo y Fumigación”, Fuente de Financiamiento 110 “Tesoro Municipal” – incluye IVA y Seguros-.\nARTICULO 4°:\nFíjese en la suma de PESOS SEIS MIL CIENTO OCHENTA Y OCHO ($6.188,00) el valor del Pliego de Bases y Condiciones\nde la\nLicitación Privada N° 11/22.\nARTICULO 5°:\nCúmplase,\nComuníquese, dése al R.O. y Archívese.\nREGISTRADO BAJO EL N° 0877/22.\n\n[DOC 50]\nBoletines/Coronel Pringles\nDecreto Nº0878/22\nDecreto Nº 0878/22\nCoronel Pringles, 28/06/2022\nVisto\ny\nConsiderando\nlas notas elevadas por la Secretaría de Desarrollo, mediante las cuales informan sobre la necesidad de brindar ayuda económica por el presente Ejercicio a las personas que se detallan en el articulado, en virtud de la compleja situación económica y/o de salud que atraviesan junto al grupo familiar, por lo que este Departamento Ejecutivo resuelve otorgar un subsidio a cada uno de ellos; en uso de las facultades que le son propias;\nEL INTENDENTE MUNICIPAL\nD E C R E T A\nARTICULO 1°:\nOtórguese a la Sra.\nCIVARDI\nMaría Laura, CUIL. 27-27747521-4, un subsidio mensual de PESOS NUEVE MIL ($9.000,00) por el período comprendido entre de julio a diciembre del 2022 inclusive, para cubrir necesidades básicas y pago de alquiler donde reside.\nARTICULO 2:\nOtórguese al Sr.\nVANDE VRANDE\nÁngel, CUIL. 20-05399624-9, un subsidio mensual de PESOS CATORCE MIL NOVECIENTOS DOCE ($14.912,00) por el período comprendido entre julio a diciembre del 2022 inclusive, para aplicar a cobertura del geriátrico donde reside. Dicho monto se hará efectivo a la Sra. Ramírez María Rosa, D.N.I. Nº 22.523.861.\nARTICULO 3°:\nOtórguese a la Sra.\nSIMONELLI\nNora Beatriz, CUIL. 27-20851631-6, un subsidio mensual de PESOS DIEZ MIL ($10.000,00) por el período comprendido entre julio a diciembre del 2022 inclusive, para cubrir necesidades básicas. Dicho monto se le hará efectivo a la Sra.\nBANEGAS\nFlorencia, D.N.I. 40.981.889.\nARTICULO 4º:\nOtórguese al Sr.\nGOMEZ\nJosé Hugo, CUIL. 20-17421770-0, un subsidio mensual de PESOS TRES MIL ($3.000,00) por el período comprendido entre julio a diciembre del 2022 inclusive, para aplicar a la cobertura de  necesidades básicas y problemática de salud que atraviesa.\nARTICULO 5º:\nOtórguese a la Sra.\nMORETTI\nMaría Elena, CUIL. 27-25708601-7, un subsidio de PESOS CINCO MIL ($5.000,00), por el período comprendido entre julio a diciembre del 2022 inclusive, para aplicar a la cobertura de necesidades básicas.\nARTICULO 6º:\nOtórguese a la Sra.\nCERDA\nCintia, CUIL. 23-34855210-4, un subsidio mensual de PESOS QUINCE MIL ($15.000,00) por el período comprendido entre julio y diciembre del 2022 inclusive, para aplicar al pago de la parte que le corresponde de la casa donde reside.\nARTICULO 7º:\nOtórguese a la Sra.\nWALIGORSKI\nErika Mariel, CUIL. 27-37055904-5, un subsidio de PESOS SIETE MIL ($7.000,00), por el período comprendido entre julio a diciembre del 2022 inclusive, para aplicar al pago de alquiler donde reside.\nARTICULO 8º:\nOtórguese al Sr.\nGONZALEZ\nEduardo Manuel, CUIL. 20-10419562-9, un subsidio mensual de PESOS OCHO MIL ($8.000,00) por el período comprendido entre julio a diciembre del 2022 inclusive, para aplicar a la cobertura de  necesidades básicas. Dicho monto se hará efectivo a la Sra.\nVILLAGRAN\nMónica. D.N.I. Nº 22.523.889.\nARTICULO 9º:\nOtórguese al Sr.\nMATO\nJuan Domingo, CUIL. 23-23349148-9, un subsidio mensual de PESOS TRES MIL NOVECIENTOS OCHENTA Y SIETE ($3.987,00) por el período comprendido entre julio a diciembre del 2022 inclusive, para aplicar a la cobertura de la pensión donde reside.\nARTICULO 10º:\nOtórguese al Sr.\nWELSH\nLuis Hugo, CUIL. 20-13832834-2, un subsidio mensual de PESOS OCHO MIL ($4.431,20) por el período comprendido entre julio a diciembre del 2022 inclusive, para aplicar al pago del alquiler donde reside. Dicho monto se hará efectivo a la Sra.\nSIEBENHAR\nMaría Raquel, D.N.I. Nº 4.239.746.\nARTICULO 11º:\nOtórguese al Sr.\nLEDESMA\nÁngel Adolfo, CUIL. 20-14696067-8, un subsidio mensual de PESOS DIECISIETE MIL NOVECIENTOS CINCUENTA Y DOS ($17.952,00) por el período comprendido entre julio a diciembre del 2022 inclusive, para aplicar a la parte de pago de la pensión donde reside.\nARTICULO 12º:\nOtórguese al Sr.\nLIVINGSTON\nAlberto, CUIL. 20-14696065-1, un subsidio mensual de PESOS CUATRO MIL CUATROCIENTOS TREINTA Y UNO CON VEINTE CENTAVOS ($4.431,20) por el período comprendido entre julio a diciembre del 2022 inclusive, para aplicar a la cobertura de  necesidades básicas. Dicho monto se hará efectivo a la Sra.\nSIEBENHAR\nMaría Raquel, D.N.I. Nº 4.239.746.\nARTICULO 13º:\nOtórguese al Sr.\nALBERCA\nOscar Lorenzo, CUIL. 20-18575116-4, un subsidio mensual de PESOS CINCO MIL DOSCIENTOS ($5.200,00) por el período comprendido entre julio a diciembre del 2022 inclusive, para aplicar a necesidades básicas.\nARTICULO 14º:\nOtórguese a la Sra.\nSUAREZ\nÉrica Romina, CUIL. 27-38679070-7, un subsidio mensual de PESOS TREINTA MIL ($30.000,00) por el período comprendido entre julio a diciembre del 2022 inclusive, para aplicar a necesidades básicas. Dicho monto se hará efectivo a la Sra. TORRES Cristina, D.N.I. Nº 16.302.872.\nARTICULO 15º:\nModifíquese el importe del subsidio otorgado por Decreto Nº 0016/22 a la Sra.\nMARTINEZ\nKaren Giselle, CUIL. 27-37427104-6, quién a partir del 01-07-22 y hasta el 31/12/22 pasará a cobrar la suma de PESOS SIETE MIL ($7.000,00) mensuales, según la nota presentada por el área.\nARTICULO 16º:\nModifíquese el importe del subsidio otorgado por Decreto Nº 0016/22 al Sr.\nDOLEZOR\nMilagros, CUIL 27-38924932-2, quién a partir del 01-07-22 y hasta el 31/12/22 pasará a cobrar la suma de PESOS DIEZ MIL ($10.000,00) mensuales, según la nota presentada por el área.\nARTICULO 17º:\nModifíquese el importe del subsidio otorgado por Decreto Nº 0016/22 a la Sra.\nNAVARRO\nLorena Paola, CUIL. 27-31.138.596-3, quien a partir del 01/07/22 y hasta el 31/12/22 pasará a cobrar la suma de PESOS SIETE MIL QUINIENTOS ($7.500,00) mensuales, según la nota presentada por el área.\nARTICULO 18º:\nOtórguese a la Sra.\nSUAREZ\nFernanda Yanet, CUIL. 27-26685908-8, un subsidio mensual de PESOS CUATRO MIL ($4.000,00) por el período comprendido entre julio a diciembre del 2022 inclusive, para aplicar a necesidades básicas.\nARTICULO 19º:\nOtórguese a la Sra.\nARRUTI\nEsther Haydee, CUIL. 27-04846917-0, un subsidio mensual de PESOS CUATRO MIL ($4.000,00) por el período comprendido entre julio a diciembre del 2022 inclusive, para aplicar a necesidades básicas.\nARTICULO 20º:\nOtórguese a la Sra.\nORQUIN\nFlorencia, D.N.I. Nº 41.857.716, un subsidio mensual de PESOS CUATRO MIL ($4.000,00) por el período comprendido entre julio a diciembre del 2022 inclusive, para aplicar a necesidades básicas.\nARTICULO\n21\n°:\nLo dispuesto en los artículos 4º, 5º, 6º, 7º, 15º, 16º, y 20º, se atenderá por Jurisdicción 1110124000 “Secretaría De Desarrollo” – Categoría Programática 21.00.00 “ Seguridad Alimentaria y Asistencia” – Partida 5.1.4.0 “Ayudas Sociales a Personas”  Fuente de Financiamiento 110 “Tesoro Municipal”.\nARTICULO\n22\n°:\nLo dispuesto en los artículos 13º, 18º y 19º, se atenderá por Jurisdicción 1110124000 “Secretaría De Gobierno” – Categoría Programática 16.00.00 “Delegación de Indio Rico” – Partida 5.1.4.0 “Ayudas Sociales a Personas”  Fuente de Financiamiento 110 “Tesoro Municipal”.\nARTICULO\n23\n°:\nLo dispuesto en los artículos 1º, 2º, 3º, 8º, 9º, 10º, 11º, 12º, 14º y 17º,se atenderá por Jurisdicción 1110124000 “Secretaría De Desarrollo” – Categoría Programática 17.00.00 “Tercera Edad y Discapacidad” – Partida 5.1.4.0 “Ayudas Sociales a Personas”  Fuente de Financiamiento 110 “Tesoro Municipal”.\nARTICULO 24°:\nCúmplase, Comuníquese, dése al R.O. y archívese.\nREGISTRADO BAJO EL N° 0878/22.\n\n[DOC 51]\nBoletines/Coronel Pringles\nDecreto Nº0879/22\nDecreto Nº 0879/22\nCoronel Pringles, 28/06/2022\nVisto\nel Expediente N° 1.620/22 iniciado por el Sr. BANEGAS Mario Daniel; y\nConsiderando\nQue mediante el mismo solicita la eximición del pago del Impuesto por Patente Automotor del vehículo de su propiedad Dominio DYC851, manifestando que el mismo se utiliza para el traslado de su hija Mónica Stefanía Banegas, D.N.I. N° 37.878.973, poseedora del Certificado Único de Discapacidad (Ley 22.431);\nQue lo peticionado se encuadra en lo normado en la Ley de Discapacidad N° 26.378;\nQue a fs. 6 la Asesoría Legal informa que se acredita la incapacidad invocada y que el artículo 243° del Código Fiscal Provincial establece que los vehículos destinados al uso de personas con discapacidad están exentos de impuestos (inciso sustituido por la Ley N° 14880) mientras no se modifique el destino, afectación o condiciones de su procedencia (art. 110° del Cód. Fiscal);\nPor ello, en uso de las facultades que le son propias;\nEL INTENDENTE MUNICIPAL\nD E C R E T A\nARTICULO 1º:\nProcédase a la eximición del pago del Impuesto por Patente Automotor, del vehículo propiedad del Sr.\nBANEGAS\nMario Daniel, D.N.I. N° 18.104.640, Dominio DYC851, atento que el mismo se utiliza para el traslado de su hija Mónica Stefanía\nBANEGAS\n, D.N.I. N° 37.878.973, poseedora del Certificado Único de Discapacidad (Ley 22.431), en el marco de lo normado en la Ley de Discapacidad N° 26.378 y artículo 243° del Código Fiscal Provincial el cual establece que los vehículos destinados al uso de personas con discapacidad están exentos de impuestos (inciso sustituido por la Ley N° 14880) mientras no se modifique el destino, afectación o condiciones de su procedencia (art. 110° del Cód. Fiscal).\nARTICULO 2º:\nDicha eximición será hasta el vencimiento del Certificado de Discapacidad el día 29/05/2023, adjunto a fs. 2 del Expediente Nº 1.620/22.\nARTICULO 3º:\nCúmplase, comuníquese, dése al R.O. y archívese.\nREGISTRADO BAJO EL N° 0879/22.\n\n[DOC 52]\nBoletines/Coronel Pringles\nDecreto Nº0880/22\nDecreto Nº 0880/22\nCoronel Pringles, 28/06/2022\nVisto\ny\nConsiderando\nlos Expedientes Nº 1.307, 1.569 y 1.654 del año 2022, iniciados por distintos agentes, quienes solicitan se les abone las asignaciones pertinentes por nacimiento y adopción, según la Ley N° 24.714; en uso de las facultades que le son propias;\nEL INTENDENTE MUNICIPAL\nD E C R E T A\nARTICULO 1°:\nRatifíquese el pago en concepto de asignación por adopción a la  agente\nORTELLI\nMarcela Silvana, Legajo Nº 3504, de la suma de PESOS CUARENTA Y CUATRO MIL CUATROCIENTOS CINCUENTA Y UNO ($44.451,00), Ley 24.714, artículo 12º, según certificado expedido por el Registro de las Personas. Expediente Nº 1.307/22\nARTICULO 2°:\nRatifíquese el pago en concepto de asignación por nacimiento al  agente\nVIVIO\nFranco Omar, Legajo Nº 5468, de la suma de PESOS OCHO MIL QUINIENTOS CUARENTA Y SIETE ($8.547,00), Ley 24.714, artículo 12º, según certificado expedido por el Registro de las Personas. Expediente Nº 1.569/22.\nARTICULO 3º:\nRatifíquese el pago en concepto de asignación por nacimiento a la  agente\nNAVARRETE SANCHEZ\nAlejandra Azucena, Legajo Nº 5447, de la suma de PESOS OCHO MIL QUINIENTOS CUARENTA Y SIETE ($8.547,00), Ley 24.714, artículo 12º, según certificado expedido por el Registro de las Personas. Expediente Nº 1.654/22.\nARTICULO 4º:\nCúmplase, Comuníquese, dese al R.O. y archívese.\nREGISTRADO BAJO EL Nº 0880/22.\n\n[DOC 53]\nBoletines/Coronel Pringles\nDecreto Nº0881/22\nDecreto Nº 0881/22\nCoronel Pringles, 29/06/2022\nVisto\nel Expediente Nº 1.434/22 iniciado por la Directora de Obras e Infraestructura Arq. María Belén Lucarelli; y\nConsiderando\nQue mediante Decreto N° 0816/22 se llamó a Concurso de Precios N° 25/22 por la “Mano de Obra para la Construcción de Rambla”, con un Presupuesto Oficial de $2.884.000,00, fijando el día 28 de junio de 2022 la apertura de propuestas, a la hora 10,00 en la Oficina de Compras la Municipalidad;\nQue se presentó la Sra. Miriam Giselle Canosa como única oferente, cotizando la suma de $2.842.000,00;\nQue reunida la Comisión de Adjudicación conformada al efecto por la Arq. María Belén Lucarelli y el Jefe de Compras, Sr. Juan José Olasagastia deciden a adjudicar   el Concurso de Precios N° 25/22 por la “Mano de Obra para la Construcción de Rambla”, a la Sra. Mirian Giselle Canosa, en la suma de $2.842.000,00, por resultar conveniente a los intereses municipales y en el marco de lo normado en el artículo 154° de la Ley Orgánica de las Municipalidades;\nQue por lo expuesto es necesario ampliar la Solicitud de Gasto N° 1-3173 en $1.176.000,00, correspondiente al Ítem 2;\nPor ello, en uso de las facultades que le son propias;\nEL INTENDENTE MUNICIPAL\nD E C R E T A\nARTICULO 1º\n:\nAmplíese la Solicitud de Gasto N°1-3173 en la suma se PESOS UN MILLON CIENTO SETENTA Y SEIS MIL ($1.176.000,00) correspondiente al Ítem 2 del Concurso de Precios N° 25/22 por la “Mano de Obra para la Construcción de Rambla”.\nARTICULO 2°:\nAdjudíquese el Concurso de Precios N° 25/22 por la “Mano de Obra para la Construcción de Rambla” a la Sra.\nMIRIAN GISELLE\nCANOSA\n, CUIT 27-26274929-6 en la suma de PESOS DOS MILLONES OCHOCIENTOS CUARENTA Y DOS MIL ($2.842.000,00) por resultar la única oferente y en el marco de lo normado en el artículo 154° de la Ley Orgánica de las Municipalidades.\nARTICULO 2°:\nContrátese a la Sra.\nMIRIAN GISELLE\nCANOSA\n, CUIT 27-26274929-6, adjudicataria del Concurso de Precios N° 25/22 por la “Mano de Obra para la Construcción de Rambla”, por la suma de PESOS DOS MILLONES OCHOCIENTOS CUARENTA Y DOS MIL ($2.842.000,00) para  desarrollar tareas de campo y oficina, aportando análisis e informes necesarios para asesorar al área requirente, disponible de manera presencial en Coronel Pringles entre dos días a cinco por viaje a demanda de la obra, a un mínimo de 6 viajes y un máximo de 14 en el período de 9 meses -full time- y sin horario fijo, el resto de los días que no esté presente, deberá asesorar en forma remota al personal designado para tal fin.\nARTICULO 3°:\nLo dispuesto en el Artículo 2° se atenderá por Jurisdicción 1110125000 “Secretaría de Planeamiento, Obras y Servicios Públicos”, Categoría Programática 25.76.00 “Restauración y Conservación Rambla y Plaza JPP”, Partida 3.4.9.0 “Servicios Técnicos y Profesionales”, “Otros”, Fuente de Financiamiento 110 – “Tesoro Municipal”.\nARTICULO 4°:\nCúmplase, comuníquese, dese al R.O. y archívese.\nREGISTRADO BAJO EL N° 0881/22.\n\n[DOC 54]\nBoletines/Coronel Pringles\nDecreto Nº0882/22\nDecreto Nº 0882/22\nCoronel Pringles, 29/06/2022\nVisto\nel Expediente Nº 1.168/2022, iniciado por el Administrador del Hospital Municipal Sr. Ariel Barrere; y\nConsiderando\nQue mediante Decreto N° 0711/22 se llamó a Concurso de Precios 21/22 por la “Compra de Insumos Hospitalarios”, fijando el día 13 de junio de 2022 la apertura de propuestas, a la hora 10,00 en la Oficina de Compras de la Municipalidad;\nQue presentaron sus ofertas las siguientes firmas:\n1-ALAIS PHARMA S.A., $ 1.504.012,45 (parcial, no cotiza Ítems 04-06-10; 2-DINAMED BAHIA S.R.L, $1.511.416,80 (parcial, no cotiza Ítems 1-5-6-20-21-43-57); 3- RADIOGRAFICA AUSTRAL S.A., $1.057.157,50 (parcial, no cotiza Ítems 1-2-10-11-13-14-20-22/24-28-38-40-43-45/47-49-50-52-57-61-62); 4-RADIOGRAFICA OESTE S.A. $1.778.875,41 (parcial, no cotiza Ítems 24-33/37-50/55-57); 5- NESTOR LUIS SERRON Y CIA. S.R.L., $1.829.351,40 (parcial, no cotiza Ítems 10-11-17/22-25/27-32-38-47/50-58/60); 6- MG PHARMACORP S.R.L., $2.389.272,00 (parcial. no cotiza Ítems 10-17/20-22-46-51/55-57); 7- DROGUERIA AZCUENAGA S.R.L., $1.058.020,00 (parcial, cotiza Ítems 2-3-9-10-12/15-30/37-39-40-42-44-46-61-62); 8- EQUIPO GEMICO S.A., $1.603.911,00 (parcial, no cotiza Ítems 5-6-8-21-25/27-29-50-51-53-55); 9- MAX CONTINENTAL S.A., $1.016.583,80 (parcial, no cotiza Ítems 1-5/7-10-12-20-21-25-29-34-38-47-50-57/60) y 10- INSUMOS GENERALES 3F S.R.L., $1.300.944,00 (parcial, no cotiza Ítems 1-7-10-26-38-41-43-47/51-57/62);\nQue reunida la Comisión de Adjudicación conformada al efecto por el Sr. Barrere Ariel, Administrador del Hospital Municipal y el Sr. Olasagastia Juan José, Jefe de Compras, deciden adjudicar en forma parcial el Concurso de Precios 21/22 por la “Compra de Insumos Hospitalarios” a las Empresas que se enumeran en el articulado;\nQue es necesario proceder a la ampliación de la Solicitud de Gasto 1-2325 en los siguientes Ítems: I-5 $25,419.00; I-6 $67,200.00; I-7 $52,554.00; I-10 $39,000.00; I-17 $2.067.60; I-19 $3.497.00; I-21 $20.000,00; I-29 $111.045,00 y I-57 $116.795,25 para dar lugar a lo requerido;\nPor ello; en uso de las facultades que le son propias;\nEL INTENDENTE MUNICIPAL\nD E C R E T A\nARTICULO 1°:\nAmplíese la Solicitud de Gasto 1-2325 en los siguientes Ítems: I-5 $25,419.00; I-6 $67,200.00; I-7 $52,554.00; I-10 $39,000.00; I-17 $2.067.60; I-19 $3.497.00; I-21 $20.000,00; I-29 $111.045,00 y I-57 $116.795,25, según lo requerido por el área de Compras.\nARTICULO 2°:\nAdjudíquese en forma parcial el Concurso de Precios N° 21/22 por la “Compra de Insumos Hospitalarios”, con destino al Hospital Municipal “Dr. Manuel B. Cabrera” a las siguientes firmas:\n1- EQUIPO GEMICO S.A., $399.865,00 (ítems 1-16-30-31-32-38); 2- DINAMED BAHIA S.R.L., $199.050,00 (Ítems 2-8/11-22-46-50); 3-MAX CONTINENTAL S.A., $ 66.372,00, (Ítems 3-4-24-33-35/37-41); 4- ALAIS PHARMA S.A., $357.988,35 (Ítems 5-13/15-17-19-23-26-28-40-43/45-47/49-51/57; 5- NESTOR LUIS SERRON Y CIA. S.R.L., $136.460,00, (ítems 6-12-34-39-42); 6- RADIOGRAFICA OESTE S.A., $118.752,90 (Ítems 7-18-20-61-62, 276) 7-RADIOGRAFICA AUSTRAL S.A $ 164.912,50), (Ítems 21-25-27-29-58/60)\n, por considerarse las ofertas más convenientes para este municipio, según informe del área requirente.\nARTICULO 3°:\nLo dispuesto en el artículo 2° se atenderá por Jurisdicción 1110122000 “Secretaría de Salud”, Categoría Programática 18.00.00 “Unidades con Internación”, Partida 2.5.2.0 “Productos Farmacéuticos y Medicinales” y 2.9.5.0. “Útiles Menores Médicos, Quirúrgicos y de Laboratorio”, Fuente Financiamiento 110 “Tesoro Municipal”.\nARTICULO 4°:\nCúmplase, Comuníquese, dese al R.O. y archívese\nREGISTRADO BAJO EL N° 0882/22.\n\n[DOC 55]\nBoletines/Coronel Pringles\nDecreto Nº0883/22\nDecreto Nº 0883/22\nCoronel Pringles, 29/06/2022\nVisto\nel Expediente N° 0668/22 iniciado por la Directora de Catastro, Tierra y Vivienda, Ing. Ag. MONTES Geraldine; y\nConsiderando\nQue mediante el mismo comunica que tomaron conocimiento sobre la usurpación de un terreno fiscal, identificado Catastralmente como Circunscripción XIII, Sección E, Manzana 410, parte del Solar Oeste;\nQue de manera informal se enteró que la edificación en dicho terreno correspondería al Sr. Carabajal Claudio, lindero al terreno de referencia,\nQue por lo expuesto requiere intervención del área de Inspección General para constatar lo antes expresado y también de la Asesoría Legal;\nQue se da lugar a lo peticionado autorizando a intervenir, al Auxiliar Letrado, Sr. Martín Emanuel Peralta;\nPor ello; en uso de las facultades que le son propias;\nEL INTENDENTE MUNICIPAL\nD E C R E T A\nARTICULO  1°:\nRatifíquese la denuncia realizada por el Auxiliar Letrado, Sr. Martín Emanuel\nPERALTA\n, ante la Ayudantía Fiscal de Coronel Pringles, proceso de trámite ante la Unidad Funcional de Instrucción y Juicio N° 9 del Departamento Judicial de Bahía Blanca, IPP 02-00-011665-22/00. Caratulado “CARABAJAL SILVINA S/USURPACIÓN DE INMUEBLE (MUNICIPALIDAD DE CORONEL PRINGLES”.\nARTICULO 2°:\nNotifíquese de todo lo actuado en el presente.\nARTICULO 3°:\nCúmplase, comuníquese, dése al R.O. y archívese.\nREGISTRADO BAJO EL N° 0883/22.\n\n[DOC 56]\nBoletines/Coronel Pringles\nDecreto Nº0884/22\nDecreto Nº 0884/22\nCoronel Pringles, 29/06/2022\nVisto\ny\nConsiderando\nel Expediente N° 1.608/22 iniciado por el Director de Ingresos Públicos y Cobranzas Sr. Rafael Casquero, mediante el cual solicita la modificación de cuentas corrientes; en uso de las facultades que le son propias;\nEL INTENDENTE MUNICIPAL\nD E C R E T A\nARTICULO 1°:\nProcédase a modificar las cuentas corrientes que se detallan a continuación  y regularizar la situación de las mismas.\nPATENTES DE RODADOS\nBAJAS\nDominio A033GRE (81346):\nsegún detalle de la cuenta corriente, etc y copia del título, consta que el vehículo de referencia se encuentra radicado en la localidad de Coronel Pringles desde el 27/04/2018, por lo que corresponde dar de baja en la cuenta corriente a las cuotas 01/2017 y 01/2018.\nDominio A003RAB (81440):\nsegún detalle de la cuenta corriente y copia del título, consta que el vehículo de referencia se encuentra radicado en la localidad de Coronel Pringles desde el 18/03/2019, por lo que corresponde dar de baja en la cuenta corriente a las cuotas 01/2017 y 01/2018.\nDominio A125IFU (81678):\nsegún detalle de la cuenta corriente y copia del título,  consta que el vehículo de referencia se encuentra radicado en la localidad de Coronel Pringles desde el 13/04/2021, por lo que corresponde dar de baja en la cuenta corriente a las cuotas 01/2020.\nDominio 67SYX (81320):\nmediante decreto n° 0774/22 se dio de baja a la inscripción 82778, y de acuerdo al detalle de las cuentas corrientes de ambas incripciones, corresponde trasladar el pago de la cuota 01/2022 de la inscripción 82778 por un monto de $625,00 a la cuota 01/2021 de la inscripción 81320.\nPATENTES AUTOMOTOR\nBAJAS\nDominio HIK394:\nsegún copia del certificado de baja y detalle de la cuenta corriente, consta que el vehículo de referencia se encuentra fuera de circulación desde el 08/09/2011, por lo que corresponde dar de baja en la cuenta corriente las cuotas 02-03/2021 y 01-02-03/2022.\nDominio GVP325:\nsegún copia del título y detalle de cuenta corriente consta que el vehículo de referencia se encuentra radicado en el Partido de Bahía Blanca desde el 15/10/2021, por lo que corresponde dar de baja en la cuenta corriente a las cuotas 02/03/2021 y 01-02-03/2022.\nDominio KGR683:\nsegún copia de informe de estado de dominio, detalle de la cuenta corriente consta que el vehículo de referencia se encuentra radicado en el Partido de Santa María desde el 26/08/2020, por lo que corresponde dar de baja a la cuenta corriente en las cuotas 03-04-05/2020, 01-02-03-04-05/2021 y 01-02-03/2022.\nDominio EQQ548:\nsegún copia del título y detalle de la cuenta corriente consta que el vehículo de referencia se encuentra radicado en el Partido de Necochea desde el 28/07/2021, por lo que corresponde dar de baja en la cuenta corriente a las cuotas 03/2021 y 01-02-03/2022.\nARTICULO 2°:\nCúmplase, Comuníquese, dése al R.O. y archívese.\nREGISTRADO BAJO EL N° 0884/22.\n\n[DOC 57]\nBoletines/Coronel Pringles\nDecreto Nº0885/22\nDecreto Nº 0885/22\nCoronel Pringles, 29/06/2022\nVisto\nel Expediente N° 1.571 del año 2022, Letra “D” iniciado por la Sra. DE DIOS Marcela Fabiana; y\nConsiderando\nQue a fs. 1 solicita permiso para la ejecución de zanjeo para el servicio de gas en el domicilio de calle Italia (3) Nº 456, informando la empresa Camuzzi Gas Pampeana S.A. la contratación de la Empresa REVIN S.A. (Contrato N° 460001401) para la realización del mismo;\nQue el área de Obras Públicas comunica que no existe inconveniente en realizar lo requerido, tomando los recaudos de señalización y seguridad de acuerdo a las especificaciones técnicas vigentes, adjuntas a fs. 8 a 11 como así también a lo normado en la Ordenanza Municipal N° 3.517/05, en caso que la obra lo requiera;\nPor ello; en uso de las facultades que le son propias;\nEL INTENDENTE MUNICIPAL\nD E C R E T A\nARTICULO 1°:\nAutorícese a la Empresa REVIN S.A., contratada por la Empresa Camuzzi Gas Pampeana S.A., al uso de la vía pública para efectuar trabajos de zanjeo para la instalación del servicio de gas natural en el domicilio de calle Italia (3) Nº 456, previo pago de la tasa “Derechos Técnicos” de la Ordenanza Impositiva vigente.\nARTICULO 2°:\nLos montos que surjan de lo dispuesto en el artículo 1° ingresarán a la Cuenta “Derechos de Construcción” del Cálculo de Recursos vigente.\nARTICULO 3°:\nCúmplase, Comuníquese, dése al R.O. y archívese.\nREGISTRADO BAJO EL N° 0885/22.\n\n[DOC 58]\nBoletines/Coronel Pringles\nDecreto Nº0886/22\nDecreto Nº 0886/22\nCoronel Pringles, 29/06/2022\nVisto\nel Expediente N° 1.549 del año 2022, Letra “V” iniciado por la Sra. VELAZQUEZ María Luz; y\nConsiderando\nQue a fs. 1 solicita permiso para la ejecución de zanjeo para el servicio de gas en el domicilio de calle Alem (6) Nº 1866, informando la empresa Camuzzi Gas Pampeana S.A. la contratación de la Empresa REVIN S.A. (Contrato N° 460001401) para la realización del mismo;\nQue el área de Obras Públicas comunica que no existe inconveniente en realizar lo requerido, tomando los recaudos de señalización y seguridad de acuerdo a las especificaciones técnicas vigentes, adjuntas a fs. 8 a 11 como así también a lo normado en la Ordenanza Municipal N° 3.517/05, en caso que la obra lo requiera;\nPor ello; en uso de las facultades que le son propias;\nEL INTENDENTE MUNICIPAL\nD E C R E T A\nARTICULO 1°:\nAutorícese a la Empresa REVIN S.A., contratada por la Empresa Camuzzi Gas Pampeana S.A., al uso de la vía pública para efectuar trabajos de zanjeo para la instalación del servicio de gas natural en el domicilio de calle Alem (6) Nº 1866, previo pago de la tasa “Derechos Técnicos” de la Ordenanza Impositiva vigente.\nARTICULO 2°:\nLos montos que surjan de lo dispuesto en el artículo 1° ingresarán a la Cuenta “Derechos de Construcción” del Cálculo de Recursos vigente.\nARTICULO 3°:\nCúmplase, Comuníquese, dése al R.O. y archívese.\nREGISTRADO BAJO EL N° 0886/22.\n\n[DOC 59]\nBoletines/Coronel Pringles\nDecreto Nº0887/22\nDecreto Nº 0887/22\nCoronel Pringles, 29/06/2022\nVisto\nel Expediente N° 0265/22 -Alcance I-, iniciado por el Administrador del Hospital Municipal Sr. Ariel Barrere; y\nConsiderando\nQue mediante el mismo solicita autorización para proceder a la contratación de mano de obra de albañilería para la construcción de 2 habitaciones nuevas con su correspondiente pasillo de circulación y un baño para cada una, en el marco del Decreto 0249/22, con un Presupuesto Oficial de $12.954.665,58 -$8.109.950,00 para materiales-, $4.370.460,00 por mano de obra- y $474.255,58 por Proyecto y Dirección de Obra- en el sector denominado “Internación de Pensión en el Hospital Municipal”;\nQue se adjunta al Expediente N° 0265/22 -Alcance I- Memorias Descriptiva y Técnica, Cómputo y Presupuesto, Plan de Trabajo y Plano, con un plazo de ejecución aproximado de 150 días;\nQue por lo expuesto se llama a Concurso de Precios N° 27/22 para la “Contratación de Mano de Obra para Construcción de Habitaciones en el Área de Internación del Hospital Municipal”, con un Presupuesto Oficial de $2.677.360,00, fijando el día 8 de julio de 2022 la apertura de propuestas, a la hora 11,00 en la Oficina de Compras del Municipio;\nPor ello en uso de las facultades que le son propias;\nEL INTENDENTE MUNICIPAL\nD E C R E T A\nARTICULO 1°:\nApruébese el Pliego de Bases y Condiciones del Concurso de Precios N° 27/22 para la “Contratación de Mano de Obra para Construcción de Habitaciones en el Área de Internación del Hospital Municipal”, con un Presupuesto Oficial de PESOS DOS MILLONES SEISCIENTOS SETENTA Y SIETE MIL TRESCIENTOS SESENTA ($2.677.360,00).\nARTICULO 2°:\nLlámese a Concurso de Precios N° 27/22 para la “Contratación de Mano Obra para Construcción de Habitaciones en el Área de Internación del Hospital Municipal”, con un Presupuesto Oficial de PESOS DOS MILLONES SEISCIENTOS SETENTA Y SIETE MIL TRESCIENTOS SESENTA ($2.677.360,00) para la construcción de 2 habitaciones nuevas con su correspondiente pasillo de circulación y un baño para cada una, en el marco del Decreto 0249/22, con un Presupuesto Oficial de $ 12.954.665,58 -$8.109.950,00 para materiales-, $4.370.460,00 por mano de obra y $474.255,58-, fijando el día 8 de julio de 2022 la apertura de propuestas, a la hora 11,00 en la Oficina de Compras del Municipio.\nARTICULO 3°:\nEl gasto mencionado en el artículo 2° hasta la suma de $4.370.460,00 se imputará en Jurisdicción 1110122000 “Secretaría de Salud”, Categoría Programática 34.00.00 “Ampliación Área de Internación”, Partida 4.2.1.0. “Construcciones en Bienes de Dominio Privado”, Fuente de Financiamiento 131 “De Origen Municipal”.\nARTICULO 4°:\nCúmplase, comuníquese, dése al R.O. y archívese.\nREGISTRADO BAJO EL N° 0887/22.\n\n[DOC 60]\nBoletines/Coronel Pringles\nDecreto Nº0888/22\nDecreto Nº 0888/22\nCoronel Pringles, 29/06/2022\nVisto\nel Expediente N° 1.285/21, iniciado por la Directora de Acción Social Sra. Natalia Pereyra; y\nConsiderando\nQue a fs. 92 del mismo solicita se instrumente el Llamado a Concurso para cubrir la vacante de “Licenciado en Psicología” para conformar el Equipo Técnico del Servicio Local de Promoción y Protección de los Derechos del Niño y Adolescente, según lo previsto por la Ley 13.298 de Promoción y Protección de los Derechos de los Niños;\nQue los aspirantes deberán contar con título habilitante y estar debidamente matriculados, sin excepción, admitiéndose currículums de profesionales que residan en nuestra ciudad, y deberán tener conocimiento de la Ley 13.298 de Promoción y Protección de los Derechos de los Niños y del Decreto Nº 300/05 (Decreto Reglamentario de la citada Ley);\nQue el profesional seleccionado tendrá un contrato con plazo a convenir, con una carga horaria de 48 horas semanales, motivando dicho régimen en que deberá realizar intervenciones de emergencia;\nQue el monto que percibirá dicho profesional será el equivalente al de un profesional de Categoría 41, con régimen de 48 horas semanales, de la escala salarial vigente;\nQue el puntaje estará orientado a la mayor antigüedad que presente en su desarrollo profesional y la experiencia comprobable en la temática de Niñez y Adolescencia;\nQue el presente Llamado a Concurso será publicado en los medios de difusión local por el término de 5 días, desde el 11 al 15 de julio de 2022 inclusive, recepcionándose los Curriculum Vitae en la Dirección de Recursos Humanos (Palacio Municipal) desde el 18 al 22 de julio de 2022, de lunes a viernes de 07.00 a 13.00 horas, o por correo electrónico a rrhh@coronelpringles.gov.ar, colocando la referencia “Servicio Local”;\nQue el examen técnico se realizará el día 27 de julio del corriente año, a las 08.00 horas en las oficinas del Servicio Local, Brown Nº 1234; dicho examen consistirá en una entrevista personal donde se le consultará sobre la Ley 13.298, aspectos relevantes en la modalidad de trabajo y escucha de niños, abordaje intrafamiliar, promoción institucional y comunitaria, trabajo interdisciplinario en equipo;\nQue estarán presentes en el examen la Directora de Acción Social, la Coordinadora de Niñez y Adolescencia e integrantes del Servicio Local;\nQue el resultado definitivo será comunicado el día 29 de julio de 2022;\nPor ello en uso de las facultades que le son propias;\nEL INTENDENTE MUNICIPAL\nD E C R E T A\nARTICULO  1°:\nLlámese a Concurso Abierto para cubrir la vacante de “Licenciado en Psicología” para conformar el Equipo Técnico del Servicio Local de Promoción y Protección de los Derechos del Niño y Adolescente, según lo previsto por la Ley 13.298 de Promoción y Protección de los Derechos de los Niños, cuyos interesados deberán presentar:\nTítulo profesional habilitante.\nCertificado de matriculación al Colegio respectivo.\nCurrículum Vitae.\nDeclaración jurada de domicilio real en la ciudad de Coronel Pringles.\nARTICULO 2°:\nEl profesional seleccionado tendrá un contrato con plazo a convenir, con una carga horaria de 48 horas semanales, motivando dicho régimen en que deberá realizar intervenciones de emergencia.\nARTICULO 3°:\nEl monto que percibirá dicho profesional será el equivalente al de un profesional de Categoría 41, con régimen de 48 horas semanales, de la escala salarial vigente\nARTICULO 4°:\nEl puntaje estará orientado a la mayor antigüedad que presente en su desarrollo profesional y la experiencia comprobable en la temática de Niñez y Adolescencia.\nARTICULO 5°:\nEl presente Llamado a Concurso será publicado en los medios de difusión local por el término de 5 días, desde el 11 al 15 de julio de 2022 inclusive, recepcionándose los Curriculum Vitae en la Dirección de Recursos Humanos (Palacio Municipal) desde el 18 al 22 de julio de 2022, de lunes a viernes de 07.00 a 13.00 horas, o por correo electrónico a rrhh@coronelpringles.gov.ar, colocando la referencia “Servicio Local”.\nARTICULO 6°:\nEl examen técnico se realizará el día 27 de julio del corriente año, a las 08.00 horas en las oficinas del Servicio Local, Brown Nº 1234; dicho examen consistirá en una entrevista personal donde se le consultará sobre la Ley 13.298, aspectos relevantes en la modalidad de trabajo y escucha de niños, abordaje intrafamiliar, promoción institucional y comunitaria, trabajo interdisciplinario en equipo, estando presentes en el mismo la Directora de Acción Social, la Coordinadora de Niñez y Adolescencia e integrantes del Servicio Local.\nARTICULO 7°:\nEl resultado definitivo será comunicado el día 29 de julio de 2022.\nARTICULO 8°:\nAutorícese a la Contaduría Municipal a atender los gastos de publicidad, imputándose los mismos en Jurisdicción 1110124000 “Secretaría de Desarrollo” – Categoría Programática 01.00.00. “Dirección de Desarrollo Social”, Partida 3.5.3.0. “Imprenta, publicaciones y reproducciones” – Fuente de Financiamiento 110 “Tesoro Municipal”.\nARTICULO 9°:\nCúmplase, comuníquese, dese al R.O. y archívese.\nREGISTRADO BAJO EL N° 0888/22.\n\n[DOC 61]\nBoletines/Coronel Pringles\nDecreto Nº0889/22\nDecreto Nº 0889/22\nCoronel Pringles, 29/06/2022\nVisto\nel Expediente N° 2.093/16, Letra “W”, iniciado por el Sr. WAGNER Guillermo, Director de Modernización, Estadística y Transparencia; y\nConsiderando\nQue a fs. 95 la Directora de Comunicación, Sra. Fusari Paula, solicita se proceda a efectivizar la renovación de la contratación mediante Locación de Obra de “Croma Servicios Visuales” del Sr. Gustavo Ávila, para efectuar tareas de edición de audio y video para spot de comunicación destinada a radios, televisión e Internet, y todo tipo de campaña publicitaria que el Municipio realice;\nQue el monto a abonar será de $36.660,00 mensuales, haciendo un monto total de $109.980,00, siendo el plazo de contratación desde el 01 de julio hasta el 30 de septiembre de 2022;\nQue dicha área expresa que no cuentan con la capacidad técnica suficiente y el personal instruido para realizar las tareas requeridas, amparándose en los términos del artículo 148° de la Ley Orgánica de las Municipalidades;\nPor ello; en uso de las facultades que le son propias;\nEL INTENDENTE MUNICIPAL\nD E C R E T A\nARTICULO  1°:\nAutorícese la renovación de la Contratación mediante locación de Obra de “Croma Servicios Visuales” del Sr. Gustavo\nAVILA\n, D.N.I. N° 20.523.067, para efectuar tareas de edición de audio y video para spot de comunicación destinada a radios, televisión e Internet, y todo tipo de campaña publicitaria que el Municipio realice, abonándosele la suma mensual de PESOS TREINTA Y SEIS MIL SEISCIENTOS SESENTA ($36.660,00) mensuales, desde el 01 de julio y hasta el 30 de septiembre de 2022.\nARTICULO 2°:\nLo dispuesto en el artículo 1° se atenderá por Jurisdicción 1110117000 “Administración Central”, Categoría Programática 16.00.00 “Dirección de Comunicación”, Partida 3.4.9.0. “Otros”, Fuente de Financiamiento 110 “Tesoro Municipal”.\nARTICULO 3°:\nCúmplase, comuníquese, dése al R.O. y archívese.\nREGISTRADO BAJO EL N° 0889/22.\n\n[DOC 62]\nBoletines/Coronel Pringles\nDecreto Nº0890/22\nDecreto Nº 0890/22\nCoronel Pringles, 29/06/2022\nVisto\nel Expediente N° 1.525/18, iniciado por la Sra. Fusari Paula, Directora de Comunicación; y\nConsiderando\nQue a fs. 91/92 solicita se proceda a la renovación de la Contratación mediante Locación de obra del Sr. Juan Francisco Carrafancq, para realizar tareas de diseño gráfico y publicidad de la Municipalidad de Coronel Pringles;\nQue consiste en diseñar las publicaciones obligatorias del municipio en medios gráficos, como llamados a concursos profesionales, aviso de deudas de tasas, licitaciones, como así también el diseño del Boletín Oficial de las Ordenanzas Municipales, convocatoria a actos oficiales y todo tipo de campaña que se realice;\nQue en virtud que dicha Dirección no cuenta con personal capacitado para realizar los trabajos enunciados, se propone la contratación del Sr. Carrafancq por registrar antecedentes en la labor pública y experiencia comprobable dentro del Municipio;\nQue el monto a abonar mensual es de $37.370,00, desde el 01/07/22 al 30/09/22;\nPor ello; en uso de las facultades que le son propias;\nEL INTENDENTE MUNICIPAL\nD E C R E T A\nARTICULO 1°:\nAutorícese la contratación mediante Locación de obra al Sr.\nCARRAFANCQ\nJuan Francisco, CUIL  20-24785200-0, para desarrollar tareas de diseño gráfico y publicidad de la Municipalidad de Coronel Pringles, percibiendo la suma mensual de PESOS TREINTA Y SIETE MIL TRESCIENTOS SETENTA ($37.370,00), desde el 1 de julio al 30 de septiembre de 2022.\nARTICULO 2°:\nLo dispuesto en el artículo 1° se atenderá por Jurisdicción 1110117000 “Administración Central”- Categoría Programática 16.00.00 “Dirección de Comunicación” –Partida 3.4.9.0. “Otros”, Fuente de Financiamiento 110 “Tesoro Municipal”.\nARTICULO 3°:\nCúmplase, comuníquese, dése al R.O. y archívese.\nREGISTRADO BAJO EL N° 0890/22.\n\n[DOC 63]\nBoletines/Coronel Pringles\nDecreto Nº0891/22\nDecreto Nº 0891/22\nCoronel Pringles, 29/06/2022\nVisto\nel Expediente N° 1.576/2022, Letra “C”, iniciado por la Sra. María Eugenia Cavallaro, Directora de Cultura y Educación; y\nConsiderando\nQue mediante el mismo solicita se declare de Interés Municipal la organización de actividades en “VACACIONES DE INVIERNO 2022”, a llevarse a cabo desde el 30 de junio al 15 de agosto 2022, con el objetivo de volver a instaurar una serie de actividades de vacaciones de invierno tanto en Coronel Pringles como en Indio Rico; que contemplen un modelo de entretenimiento ligado a la creatividad, el hacer con otros, la explotación de lo artístico o lo científico, de manera lúdica y colectiva, movilizando a la población infantil y juvenil y a sus familias, promoviendo el encuentro ciudadano en los espacios públicos, alentando a compartir con otros;\nQue entre las actividades que se encuentran contempladas está la realización de una mini Feria del Libro, a fin de promover el acercamiento a la lectura y la creatividad vinculada a esta disciplina, como así mismo dar lugar a autores locales emergentes, talleres, shows de artistas vinculados a la niñez, cine, búsquedas paleontológicas, actividades en museos, etc;\nQue en virtud de la importancia de lo expuesto se resuelve acceder a lo requerido y atender los gastos que surjan;\nPor ello, en uso de las facultades que le son propias;\nEL INTENDENTE MUNICIPAL\nD E C R E T A\nARTICULO 1°:\nDeclárese de Interés Municipal la organización de actividades en\n“VACACIONES DE INVIERNO 2022”\n– Coronel Pringles - Indio Rico”, a llevarse a cabo desde el 30 de junio al 15 de agosto de 2022, con el objetivo de volver a instaurar una serie de actividades de vacaciones de invierno, de acuerdo a lo expuesto en el exordio del presente.\nARTICULO 2°:\nAutorícese a la Contaduría Municipal a atender lo dispuesto en el artículo precedente el gasto hasta la suma de\n$300.000,00\n, por Jurisdicción 1110124000 “Secretaría de Desarrollo” – Categoría Programática 29.01.00 “Dirección de Cultura-Fondos Ordinarios” Fuente de Financiamiento 110 “Tesoro Municipal”, Partida según se solicite: SADAIC, sonido, filmación, fotografía, catering restaurante, ferretería, pinturería, librería, carpintería, cachet de artistas, alojamiento, transporte y cualquier otra erogación que surja inherente a lo expuesto.\nARTICULO 3°:\nComuníquese, publíquese, dése al R.O. y archívese.\nREGISTRADO BAJO EL N° 0891/22.\n\n[DOC 64]\nBoletines/Coronel Pringles\nDecreto Nº0892/22\nDecreto Nº 0892/22\nCoronel Pringles, 30/06/2022\nVisto\nel Expediente N° 1.705 del año 2022, iniciado por la Escuela de Educación Primaria Nº 11 “Gioffredo Flesia”; y\nConsiderando\nQue por el mismo solicita autorización para el lanzamiento de una Rifa cuya emisión será de 500 boletas con dos números de 3 cifras cada una,  desde el 001 al 999, por un valor de $10.000,00 la boleta, que podrá abonarse al contado o en 10 cuotas de $1.000,00 cada una;\nQue los premios consisten en:\n1º:\nuna Orden de Compra de $800.000,00, con fecha de sorteo el día 31 de mayo de 2023, más sorteos mensuales en órdenes de compra de $30.000,00 cada una cuyas fechas de sorteo son: 31 de agosto/22, 30 de septiembre/22, 31 de octubre/22, 30 de noviembre/22, 31 de diciembre/22, 31 de enero/23, 28 de febrero/23, 31 de marzo/23 y 30 de abril/23 y una orden de compra de $100.000,00 por pago contado con sorteo el día 31 de enero de 2023 entre todas las boletas abonadas en su totalidad antes de dicha fecha;\nQue todos los sorteos se realizarán mediante la utilización del sorteo nocturno, Lotería o Quiniela, efectuado por el Instituto Provincial de Loterías y Casinos de la Provincia de Buenos Aires, y todos los sorteos se llevaran a cabo por modalidad Sale o Sale;\nQue la Asociación Cooperadora de la E.P Nº 11 de Coronel Pringles ha dado cumplimiento a todas las disposiciones legales vigentes, destinando lo recaudado para solventar los gastos que implica el festejo del “100 Aniversario” de dicha institución educativa”;\nPor ello, en uso de las facultades que le son propias;\nEL INTENDENTE MUNICIPAL\nD E C R E T A\nARTICULO  1°:\nAutorícese a la\nESCUELA DE EDUCACIÓN PRIMARIA Nº 11 “GIOFFREDO FLESIA”\na realizar una Rifa ajustada a las disposiciones emergentes de la Ley Provincial N° 9.403, su modificatoria N° 11.349/92 y la Ordenanza Municipal N° 4.656/20 – “Reglamento de Colaboración Institucional para la realización de rifas, bonos contribución y juegos de azar”, por la cual se pondrá en circulación una serie de 500 boletas con tres números de dos cifras cada una, desde el 001 al 999, por un valor de $10.000,00 la boleta, que podrá abonarse al contado o en 10 cuotas de $1.000,00 cada una, cuyos premios consisten en:\n1º:\nuna Orden de Compra de $800.000,00, con fecha de sorteo el día 31 de mayo de 2023, más sorteos mensuales en órdenes de compra de $30.000,00 cada una cuyas fechas de sorteo son: 31 de agosto, 30 de septiembre, 31 de octubre, 30 de noviembre, 31 de diciembre de 2022, 31 de enero/23, 28 de febrero/23, 31 de marzo/23 y 30 de abril/23 y una orden de compra de $100.000,00 por pago contado con sorteo el día 31 de enero de 2023 entre todas las boletas abonadas en su totalidad antes de dicha fecha, destacando que los mismos se efectuarán por Lotería o Quiniela (nocturna) del Instituto Provincial de Loterías y Casinos de la Provincia de Buenos Aires, y todos los sorteos serán con la modalidad Sale o Sale. Lo recaudado se destinará para solventar los gastos que implica el festejo del “100 Aniversario de la E.P. Nº 11”.\nARTICULO 2°:\nDe acuerdo a lo normado en la Ordenanza 4.656, Articulo 4° Punto 10, la Institución deberá informar de forma previa a cada sorteo las boletas/números que participarán del mismo enviando listado, preferentemente en formato Excel, a la dirección de correo electrónico: gobiernoeinspeccion@coronelpringles.gov.ar.\nARTICULO 3°:\nComuníquese, cúmplase, dese al R.O. y archívese.\nREGISTRADO BAJO EL N° 0892/22.\n\n[DOC 65]\nBoletines/Coronel Pringles\nDecreto Nº0893/22\nDecreto Nº 0893/22\nCoronel Pringles, 30/06/2022\nVisto\nel Expediente N° 0783/22, iniciado por la Sra. DIAZ Mirta Raquel; y\nConsiderando\nQue mediante el mismo solicita la Escritura Social del inmueble identificado Catastralmente como Circunscripción XIII, Sección F, Manzana 519-A, Parcela 7, Partida N° 20206, perteneciente al Plan “Barrio Viviendas Progresivas -PVP Sur-”, ubicada en calle Constancio Vigil (42) N° 30 de esta ciudad;\nQue a fs. 20 la Directora de Catastro, Tierra y Vivienda manifiesta que debe elevarse la misma al Instituto de la Vivienda de la Provincia de Buenos Aires, ubicado en calle 7 N° 1.267 de la ciudad de La Plata, a efectos de evaluar lo peticionado a favor de la peticionante;\nPor ello en uso de las facultades que le son propias;\nEL INTENDENTE MUNICIPAL\nD E C R E T A\nARTICULO 1°:\nElévense las presentes actuaciones al Instituto de la Vivienda de la Provincia de Buenos Aires, ubicado en calle 7 N° 1.267 de la ciudad de La Plata, a efectos de evaluar la escrituración del Inmueble identificado Catastralmente como Circunscripción XIII, Sección F, Manzana 519-A, Parcela 7, Partida N° 20206, perteneciente al Plan “Barrio Viviendas Progresivas -PVP Sur-”, ubicado en calle Constancio Vigil (42) N° 30 de Coronel Pringles, a favor de la Sra.\nDIAZ\nMirta Raquel, D.N.I. N° 10.228.930.\nARTICULO 2°:\nCúmplase, Comuníquese, dése al R.O. y archívese.\nREGISTRADO BAJO EL Nº 0893/22.\n\n[DOC 66]\nBoletines/Coronel Pringles\nDecreto Nº0894/22\nDecreto Nº 0894/22\nCoronel Pringles, 30/06/2022\nVisto\nel Expediente N° 0704/22, iniciado por la Sra. MONTENEGRO Noelia Gisele; y\nConsiderando\nQue mediante el mismo solicita cambiar la titularidad del inmueble identificado Catastralmente como Circunscripción XIII, Sección F, Manzana 524-B, Parcela 7, perteneciente al Plan “Barrio Viviendas Progresivas -PVP-”, ubicada en calle Vicente López (42bis) N° 130 de esta ciudad;\nQue a fs. 13 la Directora de Catastro, Tierra y Vivienda manifiesta que debe elevarse la misma al Instituto de la Vivienda de la Provincia de Buenos Aires, ubicado en calle 7 N° 1.267 de la ciudad de La Plata, a efectos de evaluar lo peticionado a favor de la peticionante;\nPor ello en uso de las facultades que le son propias;\nEL INTENDENTE MUNICIPAL\nD E C R E T A\nARTICULO 1°:\nElévense las presentes actuaciones al Instituto de la Vivienda de la Provincia de Buenos Aires, ubicado en calle 7 N° 1.267 de la ciudad de La Plata, a efectos de evaluar el cambio de titularidad del Inmueble identificado Catastralmente como Circunscripción XIII, Sección F, Manzana 524-B, Parcela 7, perteneciente al Plan “Barrio Viviendas Progresivas -PVP-”, ubicado en calle Vicente López (42bis) N° 130 de esta ciudad, a favor de la Sra.\nMONTENEGRO\nNoelia Gisele, D.N.I. N° 34.855.447.\nARTICULO 2°:\nCúmplase, Comuníquese, dése al R.O. y archívese.\nREGISTRADO BAJO EL Nº 0894/22.\n\n[DOC 67]\nBoletines/Coronel Pringles\nDecreto Nº0895/22\nDecreto Nº 0895/22\nCoronel Pringles, 30/06/2022\nVisto\ny\nConsiderando\nla nota elevada por el Jefe de Gabinete Sr. Darío Christensen, mediante la cual solicita en referencia al Programa de Pavimento Urbano 2021 “Hormigón elaborado H21, en calle Suárez e/57 y 60 (Expediente N° 1079/22), que se realice el financiamiento de la misma por la suma de $3.557.099,34, dicho importe será devuelto cuando lleguen los fondos correspondientes a la Obra; en uso de las facultades que le son propias;\nEL INTENDENTE MUNICIPAL\nD E C R E T A\nARTICULO 1°:\nProcédase a Transferir Fondos por la suma de PESOS TRES MILLONES QUINIENTOS CINCUENTA Y SIETE MIL NOVENTA Y NUEVE con TREINTA Y CUATRO CENTAVOS ($3.557.099,34)) -de la Cuenta Corriente\nN° 50273/5 “FONDOS ORDINARIOS”,\na la Cuenta Corriente\nN° 50535/2\n“FONDOS PARA INFRAESTRUCTURA MUNICIPAL”\n, de acuerdo a lo expuesto en el exordio del presente.\nARTICULO 2°:\nCúmplase, Comuníquese, dése al R.O. y archívese.\nREGISTRADO BAJO EL N° 0895/22.\n\n[DOC 68]\nBoletines/Coronel Pringles\nDecreto Nº0896/22\nDecreto Nº 0896/22\nCoronel Pringles, 30/06/2022\nVisto\ny\nConsiderando\nel listado de beneficiarios presentado por la Secretaría de Salud, mediante los cuales informa sobre ayuda económica otorgada a personas que  concurren al Servicio Social Hospitalario requiriendo una colaboración en virtud de la falta de trabajo fijo, agravando la situación en muchos de los casos la atención de familiares que padecen serios inconvenientes de salud, careciendo de obra social que los ampare y habiéndose corroborado la problemática, a través de los informes realizados por el área de Salud, no existe inconveniente en acceder a lo requerido; en uso de las facultades que le son propias;\nEL INTENDENTE MUNICIPAL\nD E C R E T A\nARTICULO 1°:\nRatifíquense los subsidios otorgados durante los meses de mayo y junio de 2022, a las personas que se detallan en el anexo adjunto, por los motivos expuestos en el exordio del presente.\nARTICULO 2°:\nLo dispuesto en el artículo 1° se atenderá por la Cuenta que corresponda.\nARTICULO 3°:\nCúmplase, Comuníquese, dése al R.O. y archívese.\nREGISTRADO BAJO EL N° 0896/22.\n\n[DOC 69]\nBoletines/Coronel Pringles\nDecreto Nº0897/22\nDecreto Nº 0897/22\nCoronel Pringles, 30/06/2022\nVisto\ny\nConsiderando\nla nota iniciada por el Director de Deportes Sr. Querejeta Sebastián, mediante la cual solicita se le otorgue una ayuda económica al Sr. Braian Jara, destinada a solventar gastos de su participación en el Torneo Internacional de Taekwondo a realizase el día 5 de julio del corriente año en Brasil; en uso de las facultades que le son propias;\nEL INTENDENTE MUNICIPAL\nD E C R E T A\nARTICULO 1°:\nOtórguese al Sr.\nJARA BRAIAN\nDNI 43.513.788 un subsidio, con cargo de rendición de cuentas, por la suma de PESOS VEINTICINCO MIL ($25.000,00) para ser destinado a cubrir gastos de su participación en el Torneo Internacional de Taekwondo a realizase el día 5 de julio del corriente año en Brasil, en el marco del Decreto N° 0321/22.\nARTICULO 2°:\nLa erogación mencionada en el artículo 1° será imputada en la Jurisdicción 1110124000 “Secretaría de Desarrollo” – Categoría Programática 35.00.00 “Escuela Municipal de Deportes” – Partida obedecerá según el concepto de gasto que demande – Fuente de Financiamiento 132 “De Origen Provincial”.\nARTICULO 3°:\nCúmplase, comuníquese, dése al R.O. y archívese.\nREGISTRADO BAJO EL N° 0897/22.\n\n[DOC 70]\nBoletines/Coronel Pringles\nDecreto Nº0898/22\nDecreto Nº 0898/22\nCoronel Pringles, 30/06/2022\nVisto\nel Expediente N° 1.546/22, iniciado por el Juzgado de Paz Letrado de Coronel Pringles; y\nConsiderando\nQue mediante el mismo solicita se dé lugar a lo decretado en los autos caratulados “ENCINAS, MARIA DEL PILAR S/HOMOLOGACION CONVENIO FAMILIA”, Expediente N° 20.190/22 en trámite por ante el Juzgado de Paz Letrado de Coronel Pringles, Departamento Judicial de Bahía Blanca a cargo del Dr. Fernando Luis Goñi Pisano, Secretaría Única a cargo del Dr. Néstor Larrouy, sito en calle Pellegrini Nº 840 de Coronel Pringles;\nQue se debe retener  el 30% mensual de los haberes al Sr. Juan Martin Jorge, D.N.I. N° 29.451.573, en carácter de cuota alimenticia provisoria para sus hijos menores Martina Jorge Encinas y Agustín Jorge Encinas, depositándose del 1 al 10 de cada mes en la cuenta judicial abierta al efecto;\nPor ello; en uso de las facultades que le son propias;\nEL INTENDENTE MUNICIPAL\nD E C R E T A\nARTICULO 1°:\nDese lugar a lo decretado en los autos caratulados ENCINAS, MARIA DEL PILAR S/HOMOLOGACION CONVENIO FAMILIA”, Expediente N° 20.190/22  en trámite por ante el Juzgado de Paz Letrado de Coronel Pringles, Departamento Judicial de Bahía Blanca a cargo del Dr. Fernando Luis Goñi Pisano, Secretaría Única a cargo del Dr. Néstor Larrouy, sito en calle Pellegrini Nº 840 de Coronel Pringles, reteniendo un 30% de los haberes que  percibe el agente Juan Martín Jorge, D.N.I. N° 29.451.573, en carácter de cuota alimenticia provisoria para sus hijos menores Martina Jorge Encinas y Agustín Jorge Encinas.\nARTICULO 2°:\nLas sumas retenidas se depositarán del 1 al 10 de cada mes en la Cuenta Judicial del Banco de la Provincia de Buenos Aires, Sucursal Coronel Pringles, N° 6846-510477/7, CBU-0140351803684651047778 a la orden del Juzgado indicado como perteneciente a estos autos.\nARTICULO 3°:\nCúmplase, Comuníquese, dése al R.O. y archívese.\nREGISTRADO BAJO EL N° 0898/22.\n\n[DOC 71]\nBoletines/Coronel Pringles\nDecreto Nº0899/22\nDecreto Nº 0899/22\nCoronel Pringles, 30/06/2022\nVisto\nel Expediente N° 1.461/22, iniciado por el Juzgado de Paz Letrado de Coronel Pringles; y\nConsiderando\nQue mediante el mismo solicita se dé lugar a lo decretado en los autos caratulados “MANESIA, ELSA GLADYS C/GAMERO, CESAR EDUARDO S/ALIMENTOS”, Expediente N° 20262/2022 en trámite por ante el Juzgado de Paz Letrado de Coronel Pringles, Departamento Judicial de Bahía Blanca a cargo del Dr. Fernando Luis Goñi Pisano, Secretaría Única a cargo del Dr. Néstor Larrouy, sito en calle Pellegrini Nº 840 de Coronel Pringles;\nQue se debe retener  el 30% mensual de los haberes al Sr. Gamero César Eduardo, D.N.I. N° 26.794.473, en carácter de cuota alimenticia provisoria para sus hijos menores Emiliano Gamero Mansesia y Francisco Gamero Manesia, con más las asignaciones familiares que corresponden y ayuda escolar vinculada a los menores, depositándose del 1 al 10 de cada mes en la cuenta judicial abierta al efecto;\nPor ello; en uso de las facultades que le son propias;\nEL INTENDENTE MUNICIPAL\nD E C R E T A\nARTICULO 1°:\nDese lugar a lo decretado en los autos caratulados “MANESIA, ELSA GLADYS C/GAMERO, CESAR EDUARDO S/ALIMENTOS”, Expediente N° 20262/2022 en trámite por ante el Juzgado de Paz Letrado de Coronel Pringles, Departamento Judicial de Bahía Blanca a cargo del Dr. Fernando Luis Goñi Pisano, Secretaría Única a cargo del Dr. Néstor Larrouy, sito en calle Pellegrini Nº 840 de Coronel Pringles, reteniendo  un 30% de los haberes que  percibe el Sr. Gamero César Eduardo, D.N.I. N° 26.794.473, en carácter de cuota alimenticia provisoria para sus hijos menores Emiliano Gamero Mansesia y Francisco Gamero Manesia, con más las asignaciones familiares que corresponden y ayuda escolar vinculada a los menores.\nARTICULO 2°:\nLas sumas retenidas se depositarán del 1 al 10 de cada mes en la Cuenta Judicial del Banco de la Provincia de Buenos Aires, Sucursal Coronel Pringles, N° 6846-027-501781/6, CBU-0140351827684650178169 a la orden del Juzgado indicado como perteneciente a estos autos.\nARTICULO 3°:\nCúmplase, Comuníquese, dése al R.O. y archívese.\nREGISTRADO BAJO EL N° 0899/22.\n\n[DOC 72]\nBoletines/Coronel Pringles\nDecreto Nº0900/22\nDecreto Nº 0900/22\nCoronel Pringles, 30/06/2022\nVisto\nel Expediente N° 1.425/22, iniciado por el Juzgado de Paz Letrado de Coronel Pringles; y\nConsiderando\nQue mediante el mismo solicita se dé lugar a lo decretado en los autos caratulados “RONDAN MARIA DE LOS ANGELES C/ TORRES HUGO RICARDO S/ALIMENTOS”, Expediente N° 17784/2019 en trámite por ante el Juzgado de Paz Letrado de Coronel Pringles, Departamento Judicial de Bahía Blanca a cargo del Dr. Fernando Luis Goñi Pisano, Secretaría Única a cargo del Dr. Néstor Larrouy, sito en calle Pellegrini Nº 840 de Coronel Pringles;\nQue se debe retener  el 25% mensual de los haberes al Sr. Hugo Ricardo Torres, D.N.I. N° 13.646.082, en carácter de cuota alimenticia, depositándose del 1 al 10 de cada mes en la cuenta judicial abierta al efecto;\nPor ello; en uso de las facultades que le son propias;\nEL INTENDENTE MUNICIPAL\nD E C R E T A\nARTICULO 1°:\nDese lugar a lo decretado en los autos caratulados RONDAN MARIA DE LOS ANGELES C/ TORRES HUGO RICARDO S/ALIMENTOS”, Expediente N° 17784/2019 en trámite por ante el Juzgado de Paz Letrado de Coronel Pringles, Departamento Judicial de Bahía Blanca a cargo del Dr. Fernando Luis Goñi Pisano, Secretaría Única a cargo del Dr. Néstor Larrouy, sito en calle Pellegrini Nº 840 de Coronel Pringles, reteniendo un 25% de los haberes que  percibe el Sr. Torres Hugo Ricardo, D.N.I. N° 13.646.082, en carácter de cuota alimenticia.\nARTICULO 2°:\nLas sumas retenidas se depositarán del 1 al 10 de cada mes en la Cuenta Judicial del Banco de la Provincia de Buenos Aires, Sucursal Coronel Pringles, N° 6846-027-501782/0, CBU-0140351827684650178206 a la orden del Juzgado indicado como perteneciente a estos autos.\nARTICULO 3°:\nCúmplase, Comuníquese, dése al R.O. y archívese.\nREGISTRADO BAJO EL N° 0900/22.\n\n[DOC 73]\nBoletines/Coronel Pringles\nDecreto Nº0901/22\nDecreto Nº 0901/22\nCoronel Pringles, 30/06/2022\nVisto\nel Expediente N° 1.329/22, iniciado por el Juzgado de Paz Letrado de Coronel Pringles; y\nConsiderando\nQue mediante el mismo solicita se dé lugar a lo decretado en los autos caratulados “BUCETA BETINA Y OTROS S/HOMOLOGACION CONVENIO FAMILIA”, Expediente N° 20233/22 en trámite por ante el Juzgado de Paz Letrado de Coronel Pringles, Departamento Judicial de Bahía Blanca a cargo del Dr. Fernando Luis Goñi Pisano, Secretaría Única a cargo del Dr. Néstor Larrouy, sito en calle Pellegrini Nº 840 de Coronel Pringles;\nQue se debe retener el 30% mensual de los haberes al Sr. Velázquez Maximiliano Alfredo, D.N.I. N° 35.860.949, en carácter de cuota alimentaria provisoria para su hija menor, depositándose del 1 al 10 de cada mes en la cuenta judicial abierta al efecto;\nPor ello; en uso de las facultades que le son propias;\nEL INTENDENTE MUNICIPAL\nD E C R E T A\nARTICULO 1°:\nDese lugar a lo decretado en los autos caratulados “BUCETA BETINA Y OTROS S/HOMOLOGACION CONVENIO FAMILIA”, Expediente N° 20233/22  en trámite por ante el Juzgado de Paz Letrado de Coronel Pringles, Departamento Judicial de Bahía Blanca a cargo del Dr. Fernando Luis Goñi Pisano, Secretaría Única a cargo del Dr. Néstor Larrouy, sito en calle Pellegrini Nº 840 de Coronel Pringles, reteniendo un 30% de los haberes que  percibe el agente Velázquez Maximiliano Alfredo, D.N.I. N° 35.860.949, en carácter de cuota alimenticia provisoria para su hija menor.\nARTICULO 2°:\nLas sumas retenidas se depositarán del 1 al 10 de cada mes en la Cuenta Judicial del Banco de la Provincia de Buenos Aires, Sucursal Coronel Pringles, N° 2961116082, CBU - 0110296530029611160829 a la orden del Juzgado indicado como perteneciente a estos autos.\nARTICULO 3°:\nCúmplase, Comuníquese, dése al R.O. y archívese.\nREGISTRADO BAJO EL N° 0901/22.\n\n[DOC 74]\nBoletines/Coronel Pringles\nDecreto Nº0902/22\nDecreto Nº 0902/22\nCoronel Pringles, 30/06/2022\nVisto\nel Expediente N° 1.315/22, iniciado por el Juzgado de Paz Letrado de Coronel Pringles; y\nConsiderando\nQue mediante el mismo solicita se dé lugar a lo decretado en los autos caratulados “HERRERIAS MARIA DE LAS MERCEDES C/ANGRISANO, OSCAR ALBERTO Y FLORES, DIEGO ARMANDO S/COBRO EJECUTIVO DE ALQUILERES”, Expediente N° 19732-2021 en trámite por ante el Juzgado de Paz Letrado de Coronel Pringles, Departamento Judicial de Bahía Blanca a cargo del Dr. Fernando Luis Goñi Pisano, Secretaría Única a cargo del Dr. Néstor Larrouy, sito en calle Pellegrini Nº 840 de Coronel Pringles;\nQue se debe retener al Sr. Flores Diego Armando, D.N.I. N° 28.372.894, la suma de $63.000,00 en concepto de capital y $25.000,00 para atender a intereses y costas del juicio, depositándose del 1 al 10 de cada mes en la cuenta judicial abierta al efecto;\nPor ello; en uso de las facultades que le son propias;\nEL INTENDENTE MUNICIPAL\nD E C R E T A\nARTICULO 1°:\nDese lugar a lo decretado en los autos caratulados “HERRERIAS MARIA DE LAS MERCEDES C/ANGRISANO, OSCAR ALBERTO Y FLORES, DIEGO ARMANDO S/COBRO EJECUTIVO DE ALQUILERES”, Expediente N° 19732-2021 en trámite por ante el Juzgado de Paz Letrado de Coronel Pringles, Departamento Judicial de Bahía Blanca a cargo del Dr. Fernando Luis Goñi Pisano, Secretaría Única a cargo del Dr. Néstor Larrouy, sito en calle Pellegrini Nº 840 de Coronel Pringles, reteniendo de los haberes que  percibe el agente Flores Diego Armando, D.N.I. N° 28.372.894 la suma de\n$63.000,00\nen concepto de capital y\n$25.000,00\npara atender a intereses y costas del juicio.\nARTICULO 2°:\nLas sumas retenidas se depositarán del 1 al 10 de cada mes en la Cuenta Judicial del Banco de la Provincia de Buenos Aires, Sucursal Coronel Pringles, N° 6846-027-501703/6, CBU-0140351827684650170363 a la orden del Juzgado indicado como perteneciente a estos autos.\nARTICULO 3°:\nCúmplase, Comuníquese, dése al R.O. y archívese.\nREGISTRADO BAJO EL N° 0902/22.\n\n[DOC 75]\nBoletines/Coronel Pringles\nDecreto Nº0903/22\nDecreto Nº 0903/22\nCoronel Pringles, 30/06/2022\nVisto\ny\nConsiderando\nel Expediente N° 1.676/22 iniciado por el agente Jorge Oscar Lara, Legajo Nº 2669, mediante el cual eleva su renuncia a partir del 30 de junio de 2022, al puesto de trabajo que ocupa en el Parque Vial, dependiente de la Secretaría de Planeamiento, Obras y Servicios Públicos, para acogerse a los beneficios de la Jubilación Ordinaria; en uso de las facultades que le son propias;\nEL INTENDENTE MUNICIPAL\nD E C R E T A\nARTICULO 1°:\nAcéptese la renuncia presentada por el agente\nLARA\nJorge Oscar, DNI Nº 11.414.047, Legajo N° 2669, a partir del 30/06/22 al puesto que ocupa en el Parque Vial, dependiente de la Secretaría de Planeamiento, Obras y Servicios Públicos para acogerse a los beneficios de la Jubilación Ordinaria.\nARTICULO 2°:\nLiquídensele las sumas en concepto de: Antigüedad $10.578,08; Licencias no gozadas $35.600,01; Sueldo Anual Complementario $38.678,89; Adicional conductor $4.355,68 y Presentismo $300,00.\nARTICULO 3°:\nEl importe líquido a cobrar efectuando los descuentos de Ley, asciende a la suma de CIENTO TREINTA MIL CIENTO VEINTIUNO CON SETENTA Y OCHO CENTAVOS ($130.121,78)\nARTICULO 4°:\nCúmplase, Comuníquese, dése al R.O. y archívese.\nREGISTRADO BAJO EL N° 0903/22.\n\n[DOC 76]\nBoletines/Coronel Pringles\nDecreto Nº0904/22\nDecreto Nº 0904/22\nCoronel Pringles, 30/06/2022\nVisto\nel Expediente N° 1.592/22, iniciado por la Directora de Obras e Infraestructura, Arq. María Belén Lucarelli; y\nConsiderando\nQue a fs.1 solicita autorización para el comienzo de la Obra mejoramiento de iluminación con artefactos LED en la zona del cuartel de Bomberos, centro de operaciones de Defensa Civil, Seguridad y Tránsito de la comuna, todos forman parte del Comité de Crisis del distrito, Oficina que se piensa instalar en el CIMAC;\nQue se reemplazarán luminarias y columnas existentes, disponiendo 6 nuevas por cuadra de 5,20 metros de altura con un pescante ubicadas en tresbolillos con artefacto del tipo LED de 100w;\nQue el fin de lo expuesto es mejorar la iluminación suponiendo un embellecimiento natural de la vía pública, con un presupuesto oficial de $3.558.100,00 y por el sistema de Administración -art.60°, Inc. a) de la Ley Orgánica de las Municipalidades;\nQue se adjunta listado de cuadras a intervenir, Memoria Descriptiva y Técnica, Cómputo, presupuesto, Plan de Trabajo, Curva de Inversión, Convenio y Planos;\nPor ello; en uso de las facultades que le son propias;\nEL INTENDENTE MUNICIPAL\nD E C R E T A\nARTICULO 1°:\nAutorícese la Obra de mejoramiento de iluminación con artefactos LED, en la zona del cuartel de Bomberos, centro de operaciones de Defensa Civil, Seguridad y Tránsito de la comuna, todos forman parte del Comité de Crisis del distrito, Oficina que se piensa instalar en el CIMAC, con un Presupuesto Oficial de PESOS TRES MILLONES QUINIENTOS CINCUENTA Y OCHO MIL CIEN ($3.558.100,00) y por el sistema de Administración -art.60°, Inc. a) de la Ley Orgánica de las Municipalidades, con un plazo de ejecución aproximado de 120 días.\nARTICULO 2°:\nLo dispuesto en el artículo 1° se atenderá por Jurisdicción 1110118000 “Secretaría de Gobierno y Seguridad”, Categoría Programática 30.00.00 “Bomberos Voluntarios y Otros”, Partida 4.2.2.0 “Construcciones en Bienes de Dominio Público”, Fuente de Financiamiento 131 – “De Origen Municipal”.\nARTÍCULO 3°:\nCúmplase, comuníquese. Dése al R.O. y archívese.\nREGISTRADO BAJO EL N° 0904/22.\n\n[DOC 77]\nBoletines/Coronel Pringles\nDecreto Nº0905/22\nDecreto Nº 0905/22\nCoronel Pringles, 30/06/2022\nVisto\nel Expediente Nº 0917 del año 2022, letra “V”, mediante el cual el Sr.\nVICENTE MAXIMILIANO\nsolicita la autorización del permiso para el funcionamiento de un\nCARRITO MOVIL PARA\nventa de comidas y bebidas sin alcohol\nen nuestra localidad; y\nConsiderando\nQue a fs. 8 la Oficina de Habilitaciones Comerciales, da curso a lo requerido por el plazo de un (1) año renovable;\nQue según informe del Departamento de Bromatología, inspeccionado el carrito móvil se comprueba que el mismo reúne las exigencias establecidas por la Ordenanza Nº 4.785/22 y Acta N° 8031;\nQue en consecuencia corresponde hacer lugar a su inscripción y otorgar el permiso correspondiente, previo pago del Impuesto Municipal, reposición de fojas y comunicación a la Oficina de Distrito de la Agencia de Recaudación de la Provincia de Buenos Aires, requisito este último que deberá satisfacer el interesado;\nPor ello, en uso de las facultades que le son propia;\nEL INTENDENTE MUNICIPAL\nD E C R E T A\nARTÍCULO 1º:\nOtórguese la autorización del permiso para el funcionamiento del\nCARRITO MOVIL\nen el rubro\nVENTA DE\ncomidas y bebidas sin alcohol\npropiedad de\nVICENTE MAXIMILIANO, DNI 23.871.985,\npor el plazo de un\n(1) año renovable\n, para su funcionamiento en\nCABRERA LADO PAR ESQUINA 14\nde nuestra Ciudad, previo pago de la Tasa Municipal.\nARTICULO 2º:\nComuníquese al solicitante a través del Departamento Recaudación, expidiendo copia del presente para su presentación ante la Agencia de Recaudación de la Provincia de Buenos Aires, a los efectos que hubiere lugar.\nARTICULO 3º:\nCúmplase, comuníquese, dése al R.O. y archívese.\nREGISTRADO BAJO EL Nº 0905/22.\n\n[DOC 78]\nBoletines/Coronel Pringles\nDecreto Nº0906/22\nDecreto Nº 0906/22\nCoronel Pringles, 30/06/2022\nVisto\nel Expediente N° 0134/22 iniciado por el Director del Hospital Municipal “Dr. Manuel B. Cabrera”, Dr. Felipe Nicolás Queti; y\nConsiderando\nQue a fs. 10 solicita ampliar el importe presupuestado para el desarrollo del Programa “El hospital sale a la calle” (Decreto N° 0120/22), en virtud del incremento sufrido en todo lo relacionado a las actividades que se llevan a cabo en el mismo, a lo largo del año;\nQue la Contaduría Municipal a fs. 12 da lugar a lo requerido incrementando en $407.000,00 el presupuesto antes asignado;\nPor ello; en uso de las facultades que le son propias;\nEL INTENDENTE MUNICIPAL\nD E C R E T A\nARTICULO 1º:\nAutorícese el incremento en PESOS CUATROCIENTOS SIETE MIL ($407.000,00) del presupuesto asignado por Decreto N° 0120/22, para el desarrollo del Programa “El hospital sale a la calle”.\nARTICULO 2º:\nLa suma mencionada en el artículo 1° se atenderá por Jurisdicción 1110122000 “Secretaría de Salud” - Categoría Programática 18.00.00 “Unidades con Internación” - por la Partida que en cada caso corresponda - Fuente de Financiamiento 110 “Tesoro Municipal”.\nARTICULO 3º:\nCúmplase, comuníquese, dése al R.O. y archívese.\nREGISTRADO BAJO EL N° 0906/22.\n\n[DOC 79]\nBoletines/Coronel Pringles\nDecreto Nº0908/22\nDecreto Nº 0908/22\nCoronel Pringles, 30/06/2022\nVisto\nel Expediente N° 190/2018, Letra L, Cuerpo III iniciado por la Directora de Obras e Infraestructura, Arq. María Belén LUCARELLI, REF. “VIVIENDAS PROGRAMA SOLIDARIDAD” y\nConsiderando\nQue a fs. 578 se expresa en el marco de la Resolución 2020—100-GDEBA-IVMIYSPGP donde se adhiere a la actualización UVI, por lo que solicita la ampliación presupuestaria para instrumentar el pago a la Empresa contratada “RAÍCES COOPERATIVA DE VIVIENDAS LTDA” y actualizar el monto del certificado N° 40, en la suma de $91.419,57;\nQue la Contaduría Municipal a fs. 583 da lugar a lo requerido, previa Modificación Presupuestaria pertinente;\nPor ello; en uso de las facultades que le son propias;\nEL INTENDENTE MUNICIPAL\nD E C R E T A\nARTICULO 1°:\nAutorícese la Modificación Presupuestaria correspondiente a la actualización del Certificado N° 40 con UVI con el fin de instrumentar el pago a la Empresa Constructora “RAÍCES COOPERATIVA DE VIVIENDAS LTDA”, en el marco del “Programa Reconstruir”, aumentando el Cálculo de Recursos 22.5.01.02 “Construcción 40 Viviendas IVBA” en\nJ\nurisdicción 1110119000 “Jefatura de Gabinete”, por la suma de PESOS NOVENTA Y UN MIL CUATROCIENTOS DIECINUEVE CON CINCUENTA Y SIETE  CENTAVOS ($91.419,57) incrementando por el mismo importe el Presupuesto de Gastos en Categoría Programática 25.58.00. “Construcción 40 Viviendas en Jurisdicción 1110125000 “Secretaría de Planeamiento, Obras y Servicios Públicos” Partida 4.2.1.0 “Construcción en Bienes de Dominio Privado”, Fuente de Financiamiento 132 – “De Origen Provincial”.\nARTÍCULO 2°:\nCúmplase, comuníquese. Dése al R.O. y archívese.\nREGISTRADO BAJO EL N° 0908/22.\n\n[DOC 80]\nBoletines/Coronel Pringles\nDecreto Nº0909/22\nDecreto Nº 0909/22\nCoronel Pringles, 30/06/2022\nVisto\nel Expediente N° 0800/22, iniciado por el Sr. Juan Falleri; y\nConsiderando\nQue mediante el mismo solicita se tramite el cambio de titularidad del Inmueble perteneciente a Juan Falleri, identificado Catastralmente como Circunscripción XIII, Sección F, Manzana 510, Parcela 5, ubicado en Rodríguez Nº 212 de nuestra localidad;\nQue reunida la documentación pertinente de fs. 2 a 9, el área de Catastro, Tierra y Vivienda expresa que debe elevarse la misma al Instituto de la Vivienda de la Provincia de Buenos Aires, ubicado en calle 7 N° 1.267 de la ciudad de La Plata, a efectos de evaluar lo peticionado a favor del Sr. Falleri Cesar Alberto;\nPor ello en uso de las facultades que le son propias;\nEL INTENDENTE MUNICIPAL\nD E C R E T A\nARTICULO 1°:\nElévense las presentes actuaciones al Instituto de la Vivienda de la  Provincia de Buenos Aires, ubicado en calle 7 N° 1.267 de la ciudad de La Plata, a efectos de evaluar el cambio de titularidad del Inmueble identificado como Circunscripción XIII, Sección F, Manzana 510, Parcela 5, ubicado en Rodríguez (16) Nº 212 de la localidad de Coronel Pringles, a favor del Sr.\nFALLERI\nCesar Alberto, D.N.I N° 38.679.091.\nARTICULO 2°:\nCúmplase, Comuníquese, dése al R.O. y archívese.\nREGISTRADO BAJO EL Nº 0909/22.\n\n[DOC 81]\nBoletines/Coronel Pringles\nDecreto Nº0910/22\nDecreto Nº 0910/22\nCoronel Pringles, 30/06/2022\nVisto\nel Expediente N° 1.382/2022 y la Ordenanza Nº 1.792/84; y\nConsiderando\nQue mediante el mismo a la Sra. BERIAIN MICAELA BEATRIZ solicita en carácter de uso precario un Terreno de propiedad Municipal, y habiéndose cumplimentado los requisitos exigidos por la Ordenanza de referencia, no existe inconveniente alguno en acceder a lo requerido;\nQue debe darse de baja el usufructo precario otorgado oportunamente a la Sra. Vivas Norma, según consta en fs. 14;\nPor ello, en uso de las facultades que le son propias;\nEL INTENDENTE MUNICIPAL\nD E C R E T A\nARTICULO 1º:\nDése de baja el Usufructo Precario otorgado oportunamente a la Sra. VIVAS Norma, DNI 11.611.214 sobre el terreno identificado Catastralmente como Circunscripción XIII, Sección “F”, Manzana 532-A, Parcela 18.\nARTICULO 2º\n:\nOtórguese el uso con carácter precario del terreno propiedad de   la Municipalidad de Coronel Pringles, según Título ubicado en Circunscripción\nXIII\n, Sección\n“D”,\nManzana Nº\n126\n, parte del Solar\nNORTE\ndel ejido de esta ciudad, y cuyas medidas son\n10.62\nmetros de frente por\n20.00\nmetros de fondo, Superficie total\n212.40 m2\nsituado en calle\nPUEYRREDON (19) Nº 163\na la Sra.\nBERIAIN MICAELA BEATRIZ,\nDNI Nº 27.747.756\n, por el\nplazo de cinco (5) años, Nomenclatura Catastral Circunscripción\nXIII\n, Sección\n“F”\n, Manzana\n532-A,\nParcela\n18\n. Tanto los datos Catastrales del inmueble, como las medidas lineales y superficie, son provisorias hasta tanto se cuente con la mensura y división respectiva.\nARTICULO 3º:\nCúmplase, Comuníquese, dése al R.O. y archívese.\nREGISTRADO BAJO Nº 0910/22.\n"
}