{
  "number": "218º",
  "date": "24/10/2024",
  "description": "218º de Coronel Pringles",
  "link": "/bulletins/11574",
  "status": "completed",
  "fullText": "\n[DOC 1]\nBoletines/Coronel Pringles\nOrdenanza Nº5013/24\nOrdenanza Nº 5013/24\nCoronel Pringles, 17/10/2024\nEl Expediente Nº 2.227 del año 2024, iniciado por la Directora  de  Catastro, Vivienda y Tierras, Ing. Agrimensora Noelia  Salí; y\nQue el Decreto Ley 8912/77 de Ordenamiento Territorial y Uso del Suelo, que rige el ordenamiento del territorio de la Provincia de Buenos Aires, y regula el uso, ocupación, subdivisión y equipamiento del suelo; y su Decreto Reglamentario 1549/83; el Plan de Ordenamiento Urbano de la ciudad de Coronel Pringles, vigente desde su aprobación mediante Ordenanza 4.706/21 y el Decreto Provincial 198 - MGGP/22 que lo convalida.\nEl Plan de Ordenamiento Urbano (Ordenanza 4.706/21) donde se cometió un error involuntario respecto a la zonificación designada a la Manzana 157b de la Sección B - Circunscripción XIII;\nPor ello;\nEL HONORABLE CONCEJO DELIBERANTE DE CORONEL PRINGLES, EN  EJERCICIO DE LAS FACULTADES QUE LE SON PROPIAS, SANCIONA CON FUERZA DE\nORDENANZA\nORDENANZA\nARTICULO 1º\n: Desaféctese como Distrito de Urbanización Especial al inmueble identificado con Nomenclatura Catastral: Circunscripción: XIII Sección: B Manzana: 157B.\nARTÍCULO 2º\n: Aféctese como CS1 (Corredor de Servicio 1) a los inmuebles identificados con Nomenclatura Catastral: Circunscripción: XIII Sección: B Manzana: 157B Parcela: 1A, Circunscripción: XIII Sección: B Manzana: 157B Parcela: 1E y Partido: 23 (Coronel Pringles) Circunscripción: XIII Sección: B Manzana: 157B Parcela: 1D.\nARTÍCULO 3º\n: Aféctese como R1 (Residencial 1)  a los inmuebles identificados con Nomenclatura Catastral: Circunscripción: XIII Sección: B Manzana: 157B Parcela: 1C, Circunscripción: XIII Sección: B Manzana: 157B Parcela: 2, Circunscripción: XIII Sección: B Manzana: 157B Parcela: 3, Circunscripción: XIII Sección: B Manzana: 157B Parcela: 4, Circunscripción: XIII Sección: B Manzana: 157B Parcela: 5, Circunscripción: XIII Sección: B Manzana: 157B Parcela: 6 y Circunscripción: XIII Sección: B Manzana: 157B Parcela: 7.\nARTICULO 4º\n: Cúmplase, comuníquese, dése al R.O. y archívese.\nREGISTRADA BAJO EL N° 5.013\nDADA EN LA SALA DE SESIONES DEL HONORABLE CONCEJO DELIBERANTE, A LOS 17 DÍAS DEL MES DE OCTUBRE DE 2024.-\nMARTÍN GIGÓN\nGABRIEL OMAR D´INTINO\nSecretario HCD\nPresidente HCD\n\n[DOC 2]\nBoletines/Coronel Pringles\nOrdenanza Nº5014/24\nOrdenanza Nº 5014/24\nCoronel Pringles, 17/10/2024\nLas actividades de producción hortícola que se desarrollan en la Huerta Municipal dependiente de la Subsecretaría de Desarrollo Productivo; y\nQue dentro de la Huerta Municipal interactúan agentes municipales y emprendedores privados, los cuales comparten terreno, herramientas e insumos;\nQue este espacio productivo se sitúa dentro de un predio Municipal y es necesario reglamentar su uso;\nQue el objetivo de la Huerta Municipal es el fortalecimiento de los emprendimientos hortícolas a través del acompañamiento y coordinación de los mismos, brindando el espacio necesario para los cultivos, semillas, plantines, insumos y asistencia técnica;\nPor ello;\nEL HONORABLE CONCEJO DELIBERANTE DE CORONEL PRINGLES, EN  EJERCICIO DE LAS FACULTADES QUE LE SON PROPIAS, SANCIONA CON FUERZA DE\nORDENANZA\nORDENANZA\nARTICULO 1°\n: Apruébese el Reglamento Interno de la Huerta Municipal de Coronel Pringles según las especificaciones detalladas en el Anexo I.\nARTICULO 2°\n: Cúmplase, comuníquese, publíquese, dése al R.O. y archívese.-\nREGISTRADA BAJO EL N° 5.014\nDADA EN LA SALA DE SESIONES DEL HONORABLE CONCEJO DELIBERANTE, A LOS 17 DÍAS DEL MES DE OCTUBRE DE 2024.-\nMARTÍN GIGÓN\nGABRIEL OMAR D´INTINO\nSecretario HCD\nPresidente HCD\n\n[DOC 3]\nBoletines/Coronel Pringles\nDecreto Nº1634/24\nDecreto Nº 1634/24\nCoronel Pringles, 18/10/2024\nVisto\ny\nConsiderando\nLa Ordenanza Municipal registrada bajo el N° 5.013/24, sancionada por el Honorable Concejo Deliberante a los 17 días del mes de octubre de 2024, mediante la cual se autoriza a dejar sin efecto como Distrito de Urbanización Especial al inmueble identificado con Nomenclatura Catastral: Circunscripción XIII, Sección B, Manzana 157B; en uso de las facultades que le son propias;\nEL INTENDENTE MUNICIPAL\nD E C R E T A\nARTICULO 1°:\nPromúlgase la Ordenanza Municipal N° 5.013/24.\nARTICULO 2°:\nCúmplase, comuníquese, publíquese, dése al R.O. y archívese.\nREGISTRADO BAJO EL N° 1.634/24.\nSERGIO JACKSON\nLISANDRO MATZKIN\nSecretario de Gobierno y Seguridad\nIntendente Municipal\n\n[DOC 4]\nBoletines/Coronel Pringles\nDecreto Nº1635/24\nDecreto Nº 1635/24\nCoronel Pringles, 18/10/2024\nVisto\ny\nConsiderando\nla Ordenanza Municipal registrada bajo el N° 5.014/24, sancionada por el Honorable Concejo Deliberante a los 17 días del mes de octubre de 2024, mediante la cual se aprueba el Reglamento Interno de la Huerta Municipal de Coronel Pringles; en uso de las facultades que le son propias;\nARTICULO 1°:\nPromúlgase la Ordenanza Municipal N° 5.014/24.\nARTICULO 2°:\nCúmplase, comuníquese, publíquese, dése al R.O. y archívese.\nREGISTRADO BAJO EL N° 1.635/24.\nEL INTENDENTE MUNICIPAL\nD E C R E T A\nARTICULO 1°:\nPromúlgase la Ordenanza Municipal N° 5.014/24.\nARTICULO 2°:\nCúmplase, comuníquese, publíquese, dése al R.O. y archívese.\nREGISTRADO BAJO EL N° 1.635/24.\nSERGIO JACKSON\nLISANDRO MATZKIN\nSecretario de Gobierno y Seguridad\nIntendente Municipal\n"
}