{
  "number": "2º",
  "date": "12/09/2017",
  "description": "2º de Coronel Rosales",
  "link": "/bulletins/216",
  "status": "completed",
  "fullText": "\n[DOC 1]\nBoletines/Coronel Rosales\nDecreto Nº57/17\nDecreto Nº 57/17\nCoronel Rosales, 01/02/2017\nVisto\nLa renuncia presentada por la Agente Municipal LAGRAÑA, Silvia Noemí, DNI 17.810.263, Legajo 3495, a la Administración Pública, a partir del día 20 de Enero de 2017, y\nConsiderando\nQue es menester disponer el dictado del acto administrativo correspondiente,\nEL INTENDENTE MUNICIPAL del Partido de Coronel de Marina Leonardo Rosales, en uso de sus facultades\nDECRETA\nARTICULO 1º.-\nAceptar la renuncia presentada a partir del 20 de Enero de 2017, por la agente municipal LAGRAÑA, Silvia Noemí, DNI 17.810.262, Legajo 3495, Situación Contractual: Personal Mensualizado 17-03-48, Estructura Programática. 1110107000-49-2.-\nARTICULO 2º.-\nEl   presente   decreto  será  refrendado  por  la Srta.  Secretaria de Gobierno.-\nARTICULO 3º.-\nRegístrese.- Tomen conocimiento las Secretarías de Hacienda y  de Obras y Servicios, déjese constancia de ello en el expte. y por su intermedio notifíquese a las jerarquías inferiores que corresponda.- Por el Departamento de Personal notifíquese a la interesada y regístrese en su legajo.-  Hecho. Archívese. -\n\n[DOC 2]\nBoletines/Coronel Rosales\nDecreto Nº58/17\nDecreto Nº 58/17\nCoronel Rosales, 01/02/2017\nVisto\nLas actuaciones promovidas en el Expediente N º J-74/16 de las que se desprende que subsiste la necesidad de contar con Personal Temporario por necesidades estacionales en el área de turismo y\nConsiderando\nLo normado en el artículo N º 108, inciso 9 de la Ley Orgánica Municipal;\nPor ello.\nEL SEÑOR INTENDENTE MUNICIPAL DEL PARTIDO DE CORONEL DE MARINA LEONARDO ROSALES, en uso de sus facultades\nDECRETA.\nARTICULO 1º\n:\nDesignar dentro de la Planta Temporaria como Personal  Mensualizado por necesidades estacionales, a partir del 21 de enero de 2017  y hasta el 05 de marzo de 2017\n,\na la agente que a continuación se nomina y que se desempeñará como personal de servicios, en el Balneario de Pehuen-Co, con un haber equivalente al de la categoría que en su  caso se indica:\nOrd.\nLEG\nAPELLIDO Y NOMBRE\nD.N.I.\nGR\nNIV\nJOR\nJURISDICCION\nACTIV\nPROGR\nACTIV\nPROY\n1\n3977\nOLIVERA, ROCIO ANABEL\n40.374.587\n17\n1\n48\n1110107000\n49\n2\nARTICULO 2º\n:\nEl   presente   decreto  será  refrendado  por  la Srta.  Secretaria de Gobierno.-\nARTICULO 3º:\nRegístrese.- Tomen conocimiento las Secretarías de Hacienda  y  de Obras y Servicios, por su intermedio notifíquese a las jerarquías inferiores que corresponda.- Por el Departamento de Personal y  Sueldos notifíquese a la agente designada y regístrese en su legajo.-  Hecho. Archívese. -\n\n[DOC 3]\nBoletines/Coronel Rosales\nDecreto Nº59/17\nDecreto Nº 59/17\nCoronel Rosales, 01/02/2017\nVisto\nLas actuaciones promovidas en el Expte. A/002/17 , relacionadas con la solicitud de eximición de la Tasa por Servicios Urbanos y Tasa por Alumbrado Público, correspondiente al presente ejercicio, efectuada por la Asociación Bomberos Voluntarios de Pehuen-Co, a favor de los integrantes del Cuerpo Activo de Bomberos Voluntarios, y\nConsiderando\nQue puede accederse a lo solicitado, conforme a lo establecido en la Ordenanza Fiscal e  Impositiva vigente,\nEL INTENDENTE MUNICIPAL DE CORONEL DE MARINA LEONARDO ROSALES, en uso de sus facultades,\nDECRETA\nARTICULO 1º.-\nOtorgar la eximición del pago de la Tasa por Servicios Urbanos  y Tasa  por Alumbrado Público, por el presente ejercicio a los integrantes del Cuerpo Activo de Bomberos Voluntarios de Pehuen-Có,  conforme a lo determinado en el Artículo 131, inc. 12 de la Ordenanza Fiscal e Impositiva.-\nRIBES EDUARDO\nBº Federal Casa 621\n34862170\nJARA, JUAN DE LA CRUZ\nFta. Sarmiento s/n\n38061\nCUFRE, SAUL\nEl Ancla 168\n37951\nARTICULO 2º.-\nEl presente decreto será refrendado por el señor Secretario de Hacienda.-\nARTICULO 3º.-\nRegístrese. Tomen conocimiento la Secretaría de  Gobierno y de Obras y Servicios,  déjese constancia de ello en el expte. y por su intermedio notifíquese a las jerarquías inferiores que corresponda.- A través del Departamento de Contribución de Mejoras  procédase a desafectar las partidas exentas y comuníquese a los interesados.- Cumplido, archívese.-\n\n[DOC 4]\nBoletines/Coronel Rosales\nDecreto Nº60/17\nDecreto Nº 60/17\nCoronel Rosales, 06/02/2017\nVisto\nLas actuaciones promovidas en el Expte. J-090/16 de las que se desprende que subsiste la necesidad de contar con Personal Temporario (Horas Cátedras) en distintas áreas del Municipio (Cultura, Complejo Cultural Estación Solier, Escuela Municipal de Deportes, Acción Social, Museo Darwin), y\nConsiderando\nLo normado en el Artículo 108, inciso 9 de la Ley Orgánica Municipal;\nEL INTENDENTE MUNICIPAL del Partido de Coronel de Marina Leonardo Rosales, en uso de sus facultades\nD E C R E T A\nARTICULO 1º.-\nDesignar dentro de la Planta Temporaria como Personal Horas Cátedras por necesidades estacionales en la Villa Balnearia de Pehuen- Co a partir del 06 de FEBRERO y hasta el 30 de ABRIL de 2017 a la agente que a continuación se nomina con la cantidad de horas Cátedra que se indica, por un valor de PESOS Ciento ochenta y nueve con sesenta y dos centavos ($189,62).\nOrd\nLegajo\nApellido y Nombre\nDNI\nGR\nNIV\nJOR\nEST.PROG\n1\n3965\nPalumbo Jaime, Silvia Mariel\n16.603.298\n09\n20\n06\n1110107000\n49\n1\nARTICULO 2º.-\nAutorizase a la Contaduría General a realizar las modificaciones presupuestarias correspondientes.-\nARTICULO 3º.-\nEl presente decreto será refrendado por la Srta. Secretaria de Gobierno.\nARTICULO 4º.-\nRegístrese.   Tomen   conocimiento    las   Secretarías de Hacienda, Acción Social, Salud y Obras y Servicios, por su intermedio notifíquese a las jerarquias inferiores que corresponda.- Por el Departamento de Personal notifíquese a la agente designada y regístrese en su legajo.-Hecho archívese.-\n\n[DOC 5]\nBoletines/Coronel Rosales\nDecreto Nº61/17\nDecreto Nº 61/17\nCoronel Rosales, 06/02/2017\nVisto\nLas actuaciones promovidas en el Expediente Nº J-89/16 de las que se desprende que subsiste la necesidad de contar con Personal Temporario en distintas Áreas del Municipio.-\nQue se han generado vacantes en planta permanente que deban cubtrirse intetrinamente para no afectar el normal desempeño de los servicios ,y\nConsiderando\nLo normado en el artículo Nº 108, inciso 9 de la Ley Orgánica Municipal,\nPOR ELLO,\nEL INTENDENTE MUNICIPAL del Partido de Coronel de Marina Leonardo Rosales, en uso de sus facultades\nDECRETA\nARTICULO 1º.-\nDesignar dentro de la Planta Temporaria como Personal Mensualizado a partir del 16 de Enero de 2017 y hasta el 15 de Enero de 2018, al agente que a continuación se nomina con un haber equivalente al de la categoría y con imputación a la Partida Presupuestaria que se indica, sin perjuicio que a la fecha de ingresante de corresponder su incorporación a la planta permanente, se lo ubique en la categoría ingresante de acuerdo al presupuesto vigente:\nLegajo\nApellido y Nombre\nDNI\nG.R\nNIV\nJOR\nEST.PROG\n3844\nCutidiano, Raul Alejandro\n23.979.365\n17\n13\n48\n1110107000\n51\n2\nARTICULO 2º.-\nDesignar dentro de la Planta Temporaria como personal mensualizado a partir del 01 de Febrero de 2017 y hasta el 31 de Enero de 2018, al agente que a continuación se nomina con un  haber equivalente al de la categoría y con imputación a la Partida Presupuestaria que se indica, sin perjuicio que a la fecha de ingresante que corresponde su incorporación a la planta permanente, se lo ubique en la categoría ingresante de acuerdo al presupuesto vigente:\nLegajo\nNombre y Apellido\nDNI\nG.R.\nNIV.\nJOR\nEST.PROG\n3972\nBAZAN MARIA LAURA\n30.967.093\n17\n24\n48\n1110108000\n52\n0\n3978\nUDE LUCIA VANESA\n35.416.054\n17\n07\n42\n1110108000\n52\n0\nARTICULO 3º.-\nDesignar dentro de la Planta Temporaria como Personal Mnesualizado a partir del 04 de Febrero de 2017 y hasta el 3 de Febrero de 2018, al agente que a continuación se nomina con un haber equivalente al de la categoría y con imputación a la Partida Presupuestaria que se indica, sin perjuicio que a la fecha de ingresante de corresponder su incorporación a la planta permanente, se lo ubique en la categoría ingresante de acuerdo al presupuesto vigente\nLegajo\nApellido y Nombre\nDNI\nGR.\nNIV\nJOR\nEST. PROG\n3980\nSALINAS CLAUDIO DAVID\n33.120.402\n17\n07\n42\n1110108000\n52\n0\nARTICULO 4º.-\nDesignar dentro de la Planta Temporaria como Personal Mensualizado a partir del 07 de Febrero de 2017 y hasta el 06 de Febrero de 2018, al agente que a continuación se nomina con un haber equivalente al de la categoría y con imputación a la Partida Presupuestaria que se indica, sin perjuicio que a la fecha de ingresante de corresponder su incorporación a la planta permanente, se lo ubique en la categoría ingresante de acuerdo al presupuesto vigente:\nLegajo\nApellido y Nombre\nDNI\nGR.\nNIV\nJOR\nEST. PROG\n3980\nERICE FERNANDO JAVIER\n27.771.313\n17\n13\n30\n1110104000\n45\n0\nARTICULO 5º.-\nDesignar dentro de la Planta Temporaria como Personal Mensualizado a partir del 01 de Enero de 2017 y hasta el 30 de Junio del 2017, al agente que a continuación se nomina con un haber equivalente al de la categoría y con imputación a la Partida Presupuestaria que si indica, sin perjuicio que a la fecha de ingresante de corresponder su incorporación a la planta permanente, se lo ubique en la categoría ingresante de acuerdo al presupuesto vigente\nLegajo\nApellido y Nombre\nDNI\nGR.\nNIV\nJOR\nEST. PROG.\n3929\nMARTINEZ JULIANA\n38.012.301\n17\n07\n42\n1110108000\n52\n0\n3956\nSANCHEZ FERNANDA M. BELEN\n30.596.837\n17\n07\n40\n1110108000\n52\n0\nARTICULO 6º.-\nEl presente decreto será refrendado por la Srta. Secretaria de Gobierno.-\nARTICULO 7º.-\nRegístrese.- Tomen conocimiento las Secretarías de Hacienda, Salud, Acción Social y Obras y Servicios, déjese constancia de ello en el expediente y por su intermedio notifíquese a las jerarquías inferiores que corresponda.- Por el Departamento de Personal notifíquese a los agentes designados y regístrese en sus legajos y gírese al Departamento de Liquidación de Haberes para su pago.- Hecho archívese.-\n\n[DOC 6]\nBoletines/Coronel Rosales\nDecreto Nº62/17\nDecreto Nº 62/17\nCoronel Rosales, 06/02/2017\nVisto\nLas actuaciones promovidas mediante el Expte. D 398/16, relacionado con el Convenio de Cooperación suscripto por el Ministerio de Desarrollo de la Provincia de Buenos Aires a través del Programa de Unidades de Desarrollo Infantil y el Municipio de Coronel Rosales.\nConsiderando\nLa Ordenanza sancionada por el Honorable Consejo Deliberante, con fecha dos de Febrero de dos mil diecisiete.\nPor ello,\nEL INTENDENTE MUNICIPAL del Partido de Coronel de Marina Leonardo Rosales, en uso de sus facultades\nD E C R E T A\nARTICULO 1º.-\nPromúlgase, acúsese recibo, quede registrada bajko el número 3633.-\nARTICULO 2º.-\nEl presente decreto será refrendado por la Srta. Secretaria de Gobierno.-\nARTICULO 3\nº.-\nRegístrese.   Tomen   conocimiento    las   Secretarías de Hacienda, de Salud, Acción Social y de Obras y Servicios, déjese constancia de ello en el expediente y noifíquese por su intermedio a las jerarquías inferiores que corresponda.- Tome conocimiento la Dirección de Rentas.- Hecho, archívese.-\n\n[DOC 7]\nBoletines/Coronel Rosales\nDecreto Nº63/17\nDecreto Nº 63/17\nCoronel Rosales, 07/02/2017\nVisto\nLa renuncia presentada por el Agente Municipal BRITOS, Jorge Daniel, DNI: 35.101.605, Legajo 3751, a la Administración Pública, a partir del día 12 de Dcieiembre de 2016, y\nConsiderando\nQue es menester disponer el dictado del acto administrativo correspondiente,\nEL INTENDENTE MUNICIPAL del Partido de Coronel de Marina Leonardo Rosales, en uso de sus facultades\nDECRETA\nARTÍCULO 1º.-\nAceptar la renuncia presentada a partir del 12 de diciembre de 20146, por el agente municipal BRITOS, Jorge Daniel, DNI 35.101.605, Legajo 3751, SItuación Contractual: Personal Mensualizado 17/07/42, Estructura Programática. 1110108000-52-0.-\nARTÍCULO 2º.-\nEl presente decreto será refrendado por la Srta. Secretaria de Gobierno.-\nARTÍCULO 3º.-\nRegístrese. Tomen conocimiento las Secretarías de Hacienda y de Obras y Servicios, déjese constancia de todo ello en el expte. y por su intermedio notifíquese a las jerarquías inferiores que corresponda.- Por el Departamento de Personal notifíquese a la interesada y regístrese en su legajo. Hecho, archívese.-\n\n[DOC 8]\nBoletines/Coronel Rosales\nDecreto Nº64/17\nDecreto Nº 64/17\nCoronel Rosales, 07/02/2017\nVisto\nLa petición de cambio de categoría formulada por el Director de Protección Ciudadana y Medio Ambiente de la Municipalidad de Coronel Rosales, y\nConsiderando\nQue el pedido está relacionado con el cambio de categoría de la Agente Municipal ALAVILA, Luciana Anahí, legajo 3421, DNI 34.671.154.\nQue la mencionada Agente Municipal, posee el título de Técnico en Seguridad e Higiene\nQue ante la imperiosa necesidad de contar con un técnico en Seguridad e Higiene para realizar funciones en el Área respectiva, resulta necesario cambiar la categoría de la Agente Municipal referenciada.\nPOR ELLO,\nEL INTENDENTE MUNICIPAL del Partido de Coronel de Marina Leonardo Rosales, en uso de sus facultades\nDECRETA\nARTICULO 1.-\nDisponer el pase de la Agente Municipal ALAVILA, Luciana Anahí, Legajo 3421, DNI 34.671.154, estructura programática 1110101000-19-0, situación de revista actual: personal administrativo nivel 06 clase IV, nueva situación de revista: personal inspector nivel 06 clase V, a partir del 1º de Febrero de 2017.-\nARTICULO 2º.-\nAutorizase a la Contaduría General a realizar las adecuaciones presupuestarias de acuerdo a las adecuaciones vigente.-\nARTICULO 3º.-\nEl presente decreto será refrendado por la Srta. Secretaria de Gobierno.-\nARTICULO 4º.- Regístrese.- Tomen conocimiento las Secretarías de Hacienda, Salud, y de Obras y Servicios, déjese constancia de ello en el expte. y por su intermedio notifíquese a las jerarquías inferiores que corresponda. Por el Departamento de Personal notifíquese a la agente interesada, regístrese en sus legajos y gírese al Departamento de Liquidación de Haberes para su pago.- Hecho, archívese.-\n\n[DOC 9]\nBoletines/Coronel Rosales\nDecreto Nº66/17\nDecreto Nº 66/17\nCoronel Rosales, 07/02/2017\nVisto\nEl Expte. R-002/17, relacionado con el acogimiento a los beneficios de la Pasividad Anticipada de la Agente Municipal RAMPEREZ, Mónica Silvia, Leg. 1451, Clase 1955, DNI 11.521.547, perteneciente a la planta Permanente, Agrupamiento Técnico, Categoría 22, Clase I, Jurisdicción: 1110108000, Actividad Programática: 52, Activ. Proy: 0, con Jornada de 42 horas semanales, según Ley 14.656 y arts. 19 a 22 del Convenio Colectivo de Trabajo.\nConsiderando\nQue en concecuencia es menester proceder al dictado de la norma administrativa correspondiente,\nPor ello, El INTENDENTE MUNICIPAL del Partido de Coronel de Marina Leonardo Rosales, en uso de sus facultades\nDECRETA\nARTICULO 1º.-\nDispóngase el cese por jubilación anticipada a partir del 1º de Abril de 2017, de la Agente Municipal RAMPEREZ, Mónica Silvia, Leg. 1451, Clase 1955, DNI 11.521.547, perteneciente a la planta Permanente, Agrupamiento Técnico, Categoría 22, Clase I, Jurisdicción: 1110108000, Actividad Programática: 52, Activ. Proy: 0, con Jornada de 42 horas semanales.-\nARTICULO 2º.-\nAutorizase al Departamento de Liquidación de Haberes a confeccionar el acogimiento al régimen de pasividad anticipada, según Ley 14.656 y arts. 19 a 22 del Convenio Colectivo de Trabajo.-\nARTICULO 3º.-\nEl presente decreto será refrendado  por  el Sra. Secretaria de Gobierno.-\nARTICULO 4\nº.-\nRegístrese, tomen conocimiento las  Secretarias de Hacienda,de Salud, Hacienda y de Obras y Servicios, déjese constancia de ello en el expediente y por su intermedio notifíquese a las jerarquías inferiores que corresponda.- Por el    Departamento  de Personal notifíquese a la interesada, regístrese en su legajo y comuníquese a las Jefaturas de Departamento de Liquidación de Haberes y a la Jefatura de Previsión Social.- Hecho, archívese.-\n\n[DOC 10]\nBoletines/Coronel Rosales\nDecreto Nº67/17\nDecreto Nº 67/17\nCoronel Rosales, 08/02/2017\nVisto\nLas actuaciones promovidas en el expte. R-003/17,\nConsiderando\nQue las mismas están relacionadas con la solicitud de Cese por jubilación por Incapacidad formulada por el Jefe de Departamento de Previsión Social de la Agente Municipal Rios Rosalva Catalina.\nQue se adjunta fotocopia del dictamen emitido por el Departamento Control Médico del Instituto de Previsión Social de la Provincia de Buenos Aires. Dicho informe médico determina la incapacidad del 70% de la Agente Municipal, RIOS, Rosalva Catalina, Legajo: 1108, DNI: 14.074.935, Clase: 1960, Situación de Revista: Personal de Planta Permanente, Agrupamiento: Administrativa, Clase I, Categoría 17, Jurisd. 1110107000, Activ. Program. 47, Act. Proy.: 0, Jornada Horaria 48 hs,\nQue se encuentran reunidos los requisitos establecidos en la Ley 9.650 y sus modificatorias\nPOR ELLO, EL INTENDENTE  MUNICIPAL del Partido de Coronel de Marina Leonardo Rosales, en uso de sus facultades\nDECRETA\nARTICULO 1º.-\nDisponer el cese a partir del 01 de febrero de 2017, de la Agente Municipal, RIOS, Rosalva Catalina, Legajo: 1108, DNI: 14.074.935, Clase: 1960, Situación de Revista: Personal de Planta Permanente, Agrupamiento: Administrativa, Clase I, Categoría 17, Jurisd. 1110107000, Activ. Program. 47, Act. Proy.: 0, con motivo de su acogimiento a los beneficios de la jubilación por incapacidad conforme a lo establecido en la Ley 9.650 y sus modificatorias (Texto Ordenado por Decreto 600/94, Decreto reglamentario 476/81), y al dictamen emitido por los órganos competentes.-\nARTICULO 2º.-\nLa agente mencionada se hará acreedora a los beneficios del anticipo jubilatorio en la Ley 14.656, suscribiendo a tal efecto el convenio respectivo con este Municipio.-\nARTICULO 3º.-\nAutorízase al Departamento de Liquidación de Haberes a confeccionar el anticipo jubilatorio correspondiente a favor de la citada agente, conforme a lo determinado en el artículo 2º del presente.-\nARTICULO 4º.-\nEl presente decreto será refrendado por la Srta. Secretaria de Gobierno.-\nARTICULO 5º.-\nRegístrese. Tomen conocimiento las  Secretarias de Salud, Acción Social y de Obras, déjese constancia de ello en el expte. y por su intermedio notifíquese  a  las  jerarquías inferiores que corresponda.- Por el Departamento de Personal notifíquese a la interesada, regístrese en su legajo y comuníquese a las Jefaturas de Departamento de Liquidación de Haberes y de Previsión Social.- Hecho, archívese.-\n\n[DOC 11]\nBoletines/Coronel Rosales\nDecreto Nº68/17\nDecreto Nº 68/17\nCoronel Rosales, 08/02/2017\nVisto\nLa renuncia presentada por el Agente Municipal, Sr. Esteban Rodolfo CASTELL, DNI: 20.046.429, a partir del día 1 º de marzo de 2017 y,\nConsiderando\nQue en consecuencia es menester proceder al dictado de la norma administrativa correspondiente,\nEL INTENDENTE  MUNICIPAL del Partido de Coronel de Marina Leonardo Rosales, en uso de sus facultades\nDECRETA\nARTICULO 1º.-\nAceptar a partir del 1º de Marzo de 2017, la renuncia presentada por el Sr. CASTELL, Esteban Rodolfo, DNI. 20.046.429, Clase 1968, Legajo 2897, Situación de Revista: Personal de Planta Permanente, Nivel: 16, Clase: II, Agrupamiento. Profesional, Jurisd: 1110108000, Activ Prog: 52, Jornada Semanal: 30 horas, Dependencia: Hospital Municipal Eva Perón.-\nARTICULO 2º.-\nEl  presente  decreto  será  refrendado  por  la Srta. Secretaria de Gobierno.-\nARTICULO 3º.-\nRegístrese.- Tomen conocimiento las Secretarías de Salud y de Obras y Servicios, déjese constancia de ello en el expediente y por su intermedio notífiquese a las jerarquías inferiores que corresponda.- Por el Departamento de Personal notífiquese al interesado y regístrese en su legajo.- Comuníquese al Departamento de Liquidación de Haberes.- Hecho, archívese.-\n\n[DOC 12]\nBoletines/Coronel Rosales\nDecreto Nº69/17\nDecreto Nº 69/17\nCoronel Rosales, 09/02/2017\nVisto\nEl Pliego de Bases y Condiciones instrumentado para el llamado a Licitación PÚBLICA Nº 2/17, para la obra \"Pavimentación calle Triunvirato 1era etapa\", promovido por la Secretaría de Obras y Servicios de esta Comuna\nConsiderando\nQue a tal efecto debe procederse al dictado de la norma respectiva\nEL INTENDENTE MUNICIPAL del Partido de Coronel de Marina Leonardo Rosales, en uso de sus facultades\nDECRETA\nARTICULO 1º.-\nApruébese el Pliego de Bases y Condiciones instrumentado para el llamado a Licitación Pública Nº 2/17, por la Secretaría de Obras y Servicios, que forma parte del expediente S-010-17.-\nARTICULO 2º.-\nLlamase a Licitación Pública Nº 2/17, para la Obra \"Pavimentación calle Triunvirato 1era etapa\".-\nARTICULO 3º.-\nLas propuestas deberán ajustarse en un todo a lo establecido en el Pliego de Bases y Condiciones y ser presentadas en Mesa de Entradas, en sobres cerrados, lacrados y firmados en el cierre, personalmente o por correo, con la inscripción correspondiente, las que serán abiertas en la Sala de Conferencias de la Municipalidad el día 21 de Marzo de 2017, a las 10.00 horas en presencia de los interesados y autoridades correspondientes.-\nARTICULO 4º.-\nFíjase el valor del Pliego de Bases y Condiciones en la suma de PESOS CINCO MIL OCHOCIENTOS ($5.800), cuya venta se efectuará en las Oficina de Recaudación.-\nARTICULO 5º.-\nEl presente decretop será refrendado por el Sr. Secretario de Obras y Servicios Públicos.-\nARTICULO 6º.-\nRegístrese.- Publíquense Edictos por el término de dos (2) días en el Boletín Oficial y Diario La Nueva Provincia de la Ciudad de Bahia Blanca, tomen conocimiento las Secretarías de Gobierno, Hacienda, y Salud y Acción Social, déjese constancia de ello en el expte. y por su intermedio notifíquese a las jerarquías inferiores que corresponda.- Hecho, resérvese en Secretaría General.-\n\n[DOC 13]\nBoletines/Coronel Rosales\nDecreto Nº70/17\nDecreto Nº 70/17\nCoronel Rosales, 13/02/2017\nVisto\nEl Expediente 4025/88, la autorización conferida por el Honorable Tribunal de Cuentas y las disposiciones del Decreto Municipal Nº 167/88, y\nConsiderando\nQue las necesidades funcionales requieren la realización de gastos referidos a estudios técnicos urgentes y emergencias que pudieran suscitarse en el Hospital en un marco de excepcionalidad, los cuales no pueden esperar la realización ndel trámite normal de pago, y por ende, se encuadran en el Régimen de Caja Chica.\nEL INTENDENTE MUNICIPAL del Partido de Coronel de Marina Leonardo Rosales, en uso de sus facultades\nDECRETA\nARTICULO 1º.-\nAutorízase a la Contaduría Municipal y Subdirección de Presupuesto, a realizar las adecuaciones administrativas, técnicas y presupuestarias de acuerdo a los vistos y considerandos del presente.-\nARTICULO 2º.-\nAmplíase a la Caja Chica para erl Hospital Municipal \"\"Eva Perón\" a partir del año 2017 a pesos veinte mil ($20.000.-), afectada al presente decreto.-\nARTICULO 3º.-\nAutorízase a la Contaduría Municipal a otorgar la información contable que se requiera a la Cooperadora del Hospital Municipal \"Eva Perón\" a los fines de las verificaciones y análisis de la información que estime corresponder.-\nARTICULO 4º.-\nEl presente decreto será refrendado por el Sr. Secretario de Hacienda.-\nARTICULO 5º.-\nRegístrese.- Tomen conocimiento las Secretarías de Gobierno, Salud, Acción Social y de Obras y Servicios, déjese constancia de ello en el Expte. y por su intermedio notifíquese a las jerarquías inferiores que corresponda. Hecho, archívese.-\n\n[DOC 14]\nBoletines/Coronel Rosales\nDecreto Nº71/17\nDecreto Nº 71/17\nCoronel Rosales, 13/02/2017\nVisto\nLas actuaciones caratuladas como Expte. DC 558, relacionadas con  la necesidad de contar con equipamiento para satisfacer necesidades públicas urgentes e inmediatas para prestación de servicios públicos y lograr una mejora sustancial en la calidad de los mismos hacia la comunidad\nConsiderando\nQue tal como reiteradamente se ha puesto de manifiesto, resulta sumamente conveniente a los intereses de Municipio de Coronel Rosales que se realice la mejora de los vehículos municipales.\nQue según el estudio efectuado por la Dirección de Obras y Servicios, conjuntamente con la Oficina de Compras Municipal, se concluye que la operación se encuadra en los valores de mercado.\nQue el Art. 156 inc. 10 de la Ley Orgánica de las Municipalidades estableceque se podrán realizar adquisiciones de bienes de valor corriente en plaza en las condiciones comerciales de oferta más conveniente, cualquiera sea su monto, siendo de vital importancia resaltar que la oferta más económica es un bien de venta exclusiva, además de contener el servicio a brindar por el mismo carácter de indispensable para la comunidad.\nPOR ELLO,\nEL INTENDENTE MUNICIPAL del Partido de Coronel de Marina Leonardo Rosales, en uso de sus facultades\nDECRETA\nARTICULO 1º.-\nAutorízase al Departamento de Compras a realizar la compra directa de una (1) pala retroexcavadora marca : Michigan, modelo : 4wd 100/20, motor: Hanomag diesel 80 hp, por la suma de PESOS UN MILLON CIENTO SESENTA Y NUEVE MIL DOSCIENTOS ($ 1.169.200.-) a la empresa Tracción Sur S.A.-\nARTICULO 2º.-\nEl presente decreto será refrendado por el Sr. Secretario de Obras y Servicios Públicos.-\nARTICULO 3º.-\nRegístrese. Tomen conocimiento las Secretarías de Gobierno, Hcienda y de Salud, déjese constancia de ello en el expediente y por su intermedio notifíquese a las jerarquías inferiores que corresponda.- Hecho, archívese.-\n\n[DOC 15]\nBoletines/Coronel Rosales\nDecreto Nº72/17\nDecreto Nº 72/17\nCoronel Rosales, 13/02/2017\nVisto\nEl Convenio Específico de Cooperación entre la Secretaría de Asuntos Municipales del Ministerio del Interior, Obras Públicas y Vivienda de la Nación y el Municipio de Coronel de Marina Leonardo Rosales por el cual se otorga un subsidio para la adquisición del equipamiento especificado en el Anexo respectivo, y\nConsiderando\nQue corresponde en consecuencia, realizar las adecuaciones contables y presupuestarias en los términos del artículo 120 del Decreto-Ley 6769/58, Ley Orgánica Municipal,\nEL INTENDENTE MUNICIPAL del Partido de Coronel de Marina Leonardo Rosales, en uso de sus facultades\nDECRETA\nARTICULO 1º.-\nAmplìase el Cálculo de Recursos y Presupuestos de Gatos vigente en la suma de\nPESOS UN MILLON CIENTO SESENTA Y NUEVE MIL DOSCIENTOS TREINTA Y NUEVE ($1.169.239).\n-\nARTICULO 2º.-\nAmpliase el Cálculo de Recursos vigente en la suma de\nPESOS UN MILLON CIENTO SESENTA Y NUEVE MIL DOSCIENTOS TREINTA Y NUEVE ($ 1.169.239)\n, en la siguiente partida:\nJurisdicción 1110106000 SECRETARIA DE HACIENDA\nFuente de financiamiento 133\n1.7.0.00.00 Transferencias Corrientes\n1.7.2.00.00 De Administración Nacional\n1.7.2.01.10 Convenio Específico de Cooperación- Adquisición Maquinaria Municipal................................................41.169.239.-\nARTICULO 3º.-\nAmpliase el Presupuesto de Gastos vigente en la suma de\nPESOS UN MILLON CIENTO SESENTA Y NUEVE MIL DOSCIENTOS TREINTA Y NUEVE (1.169.239)\n, en la siguiente partida:\nJurisdicción 1110104000 Secretaria de Obras y Servicios Públicos\nFuente de Financiamiento 133\n01.01.0 Administración y Gestión\n4.3.1.0 Maquinarias y Equipos de Producción.....................................................................................................$1.169.239.-\nARTICULO 4º.-\nEl presente decreto será refrendado por el Señor Secretario de Hacienda.-\nARTICULO 5º.- Regístrese. Tomen conocimiento las Secretarías de Gobierno, Salud, Acción Social y de Obras y Servicios, déjese constancia de ello en el expediente, y por su intermedio notifíquese a las jerarquías inferiores que corresponda.- Comuníquese a la Contaduría General y cúmplase a través de la citada dependencia lo dispuesto en el presente decreto.- Hecho, archívese.-\n\n[DOC 16]\nBoletines/Coronel Rosales\nDecreto Nº73/17\nDecreto Nº 73/17\nCoronel Rosales, 13/02/2017\nVisto\nEl Programa de \"Responsabilidad Social Compartida ENVIÓN\" impulsado por el Ministerio de Desarrollo Social y,\nConsiderando\nQue este Departamento ha dispuesto el nombramiento de la Lic. Psicología Paula Magalí España, para efectivizar las tareas previstas en el artículo quinto del respectivo convenio.-\nQue la tarea asignada se efectuará en forma coordenada y completamentaria a sus funciones específicas de Personal Temporario que desempeña en este Municipio.-\nQue en función de lo expuesto consideramos adecuados abonar la remuneración prevista en el Programa como bonificación adicional a sus tareas específicas de temporario.-\nQue todo lo actuado se encuadra en el marco legal en las discposiciones de la Ley Orgánica de los Municipios Decreto Ley 6769/58 art. 108 inc. 9.-\nPOR ELLO,\nEL INTENDENTE MUNICIPAL del Partido de Coronel de Marina Leonardo Rosales en uso de sus facultades\nDECRETA\nARTICULO 1º.-\nDisponer la creación del concepto Bonificación Programa Envión bajo la codificiación que indique el Departamento de Sueldos para la retribución del acuerdo a los vistos y considerando del presente a la Agente Municipal Lic. PAULA, MAGALI ESPAÑA, Legajo Nº 3875, DNI: 32.528.147.-\nARTICULO 2º.-\nEl financiamiento de esta Bonificación se realizará con los Recursos Afectados del Programa denominado Envión que para esta tarea remunerada la suma de pesos seis mil quinientos ($6.500).-\nARTICULO 3º.-\nEl pago de la Bonificación será a partir del 01/02/2017 y se extenderá mientras dure el Programa referenciado en el visto y se asignen los fondos afectados para retribuir este concepto.-\nARTICULO 4º.-\nEl presente Decreto será refrendado por el Sr. Secretario de Hacienda.-\nARTICULO 5º.-\nRegístrese, tomen conocimiento las Secretarías de Gobierno, de Salud, de Acción Social, y de Obras y Servicios, déjese constancia de ello en el expediente y por su inetermedio notifíquese a las jerarquías inferiores que corresponda.- Comuníquese a la Contaduría General a través de la citada dependencia lo dispuesto en el presente Decreto.- Hecho, archívese.-\n\n[DOC 17]\nBoletines/Coronel Rosales\nDecreto Nº74/17\nDecreto Nº 74/17\nCoronel Rosales, 14/02/2017\nVisto\nEl tramite llevado a cabo para el acto de apertura de las propuestas presentadas en la Licitación Privada Nº 8/16, instrumentada para la adjudicación de la Obra \"\nAdquisición para nuevas cámaras de Seguridad urbana, intalación y puesta en funcionamiento de nuevo sistema de videovigilancia para el Distrito de Coronel Rosales\"\n, instrumentada en el Expte. D 233/16, promovido por el Departamento Ejecutivo Municipal\nConsiderando\nQue el Decreto 582/16 se aprobó el Pliego de Bases y Condiciones y se procedió a llamar a Licitación Públicacon fecha 23 de Octubre de 2016.\nQue se realizaron las pertinentes publicaciones de ley, tal como dan cuenta ejemplares y comprobantes agregados a fs. 45 a 48.-\nQue con fecha 06 de Diciembre de 2016, mediante Decreto 638/16, se declaro desierto el llamado por falta de ofertas; estableciendo, el mismo acto administrativo un segundo llamado con apertura de ofertas para el día 5 de enero de 2017.-\nQue de lo que surge del Acta de fs. 1120 se procedió a la apertura de ofertas, con la presentación de las firmas \"SELUCOM S.R.L.\", \"A&T COMPUTERS S.R.L.\" Y \"VIGINETIP S.A.\";\nQue sometidas las correspondientes ofertas al análisis técnico de las áreas pertinentes, a fs.1121, el Director de Seguridad dictó resolución pidiendo aclaratoria a los oferentes sobre distintos aspectos técnicos solicitados en el Pliego de Bases y Condiciones , a los efectos de optimizar el análisis de conveniencia del presente proceso licitatorio.-\nQue la Dirección de Seguridad entendió que la oferta realizada por la Empresa \"A&T Computers S.R.L.\" es la más conveniente a los intereses municipales, recomendando la adjudicación.\nQue, en concecuencia corrresponde adjudicar la Obra \"\nAdquisición de nuevas cámaras de seguridad urbana, instalación y puesta en funcionamiento de nuevo sistema de videovigilancia para el Distrito de Coronel Rosales\n\", por la suma de PESOS UN MILLON DOSCIENTOS NOVENTA y UN MIL NOVESCIENTOS SETENTA y CUATRO CON DIECISIETE CENTAVOS ($ 1.291.974,17);\nPor ello,\nEL INTENDENTE MUNICIPAL del Partido de Coronel de Marina Leonardo Rosales, en uso de sus facultades\nDECRETA\nARTICULO 1º\n:\nAdjudicar a la empresa \"A&T Computers S.R.L.\", la Licitación Pública Nº 8/16, para la Obra \"Adquisición de nuevas cámaras de seguridad urbana, instalación y puesta en funcionamiento de nuevo sistema de video-vigilancia para el Distrito de Coronel Rosales\" instrumentada en el Expte. D- 233/16, por la suma de PESOS UN MILLON DOSCIENTOS NOVENTA y UN MIL NOVECIENTOS SETENTA y CUATRO CON DIECISIETE CENTAVOS ($1.291.974,17), con un plazo de ejecución de obra de sesenta (60) días corridos.-\nARTICULO 2º\n:\nNotifícase el presente acto administrativo e intimase al adjudicatario para que en el término de cinco días, contados desde que el presente Decreto quede firme, comparezca a la Secretaría de Obras y Servicios a cumplimentar - previo a la suscripción del referido contrato- la totalidad de la documentación requerida  por el Pliego de Bases y Condiciones.-\nARTICULO 3º\n:\nFacúltase al Departamento de Compras Municipal y a la Tesorería Municipal para restituir a los oferentes la documentación y garantías de mantenimiento de oferta correspondiente a las propuestas presentadas, dejándose debida constancia en las actuaciones.-\nARTICULO 4º\n:\nEl presente Decreto será refrendado por la Srta. Secretaria de Gobierno.-\nARTICULO 5º\n:\nRegístrese. Tomen conocimiento las Secretarías de Hacienda,  de Salud y Acción Social, déjese constancia de ello en el expediente y por su intermedio notifíquese a las jerarquías inferiores que corresponda.Notífiquese al interesado.-- Hecho, archívese.-\n\n[DOC 18]\nBoletines/Coronel Rosales\nDecreto Nº75/17\nDecreto Nº 75/17\nCoronel Rosales, 16/02/2017\nVisto\nLas actuaciones promovidas mediante el Expte. C-079/16, relacionadas con la solicitud de asistencia económica efectuada por la Comisión Directiva de la Casa del Niño y Centro Comunitario de Punta Alta, fondos que serán destinados a solventar costos de funcionamiento de la mencionada institución, y\nConsiderando\nQue es menester brindar apoyo económico a la entidad peticionante, debiéndose en consecuencia proceder al dictado del acto administrativo pertinente,\nEL INTENDENTE MUNICIPAL del Partido de Coronel de Marina Leonardo Rosales, en uso de sus facultades\nDECRETA\nARTICULO 1º.-\nOtorgar un subsidio con \"Cargo de Rendición\", a favor de la Casa del Niño y Centro Comunitario de Punta Alta, por la suma de PESOS SETENTA MIL ($70.000.-), importe que será afectado a solventar erogaciones derivadas del funcionamiento de la mencionada institución, debiendo dicho gasto imputarse con cargo a la Jurisdicción 1110107000- Secretaría de Gobierno, del Presupuesto de Gastos vigente.-\nARTICULO 2º.-\nEl presente decreto será refrendado por la Srta. Secretaria de Gobierno.-\nARTICULO 3º.-\nRegístrese. Tomen conocimiento las Secretarías de Hacienda, Salud, Acción Social y de Obras y Servicios, déjese constancia de ello en el expediente y por su intermedio notifíquese a las jerarquías inferiores que corresponda.- Por la Contaduría General dése cumplimiento a lo establecido en el artículo 1º y gírese a Tesorería para su pago.- Comuníquese a la entidad interesada.- Hecho, archívese.-\n\n[DOC 19]\nBoletines/Coronel Rosales\nDecreto Nº76/17\nDecreto Nº 76/17\nCoronel Rosales, 16/02/2017\nVisto\nLas actuaciones promovidas mediante el Expte. M-017/17, relacionadas con la dolicitud de asistencia económica requerida por la O.N.G. \"Manos Entrelazadas\", que será destinada a la compra de pasajes para profesionales de la vecina ciudad de Bahia Blanca, quienesn prestan servicios en calidad de Ad- Honorem, y\nConsiderando\nQue atento a la labor desempeñada por la O.N.G. \"Manos Entrelazadas\" de nuestro distrito, en lo que respecta al abordaje e intervención en casos de Violencia Familiar, es menester brindar apoyo económico a la entidad peticionante.\nQue en consecuencia es necesario proceder al dictado del acto administrativo pertinente.\nPOR ELLO,\nEL INTENDENTE MUNICIPAL del Partido de Coronel de Marina Leonardo Rosales, en uso de sus facultades\nDECRETA\nARTICULO 1º.-\nOtorgar un subsidio con \"Cargo de Rendición\", a favor de la O.N.G. \"Manos Entrelazadas\", por la suma de PESOS UN MIL ($1.000.-)mensuales, a partir del mes de Febrero y hasta el mes de Diciembre de 2017, importe que será afectado a solventar gastos derivados de la compra de pasajes para profesionales de Bahia Blanca que prestan servicios para la mencionada institución, debiendo dicho gasto imputarse con cargo a la Jurisdicción 1110109000- Secretaría de Acción Social, del Presupuesto de Gastos vigentes.-\nARTICULO 2º.-\nEl presente decreto será refendado por el Señor Secretario de Acción Social.-\nARTICULO 3º.-\nRegístrese.- Tomen conocimiento las Secretarías de Gobierno, Hacienda, Salud y de Obras y Servicios, déjese constancia de ello en el expediente y por su intermedio notifíquese a las jerarquías inferiores que corresponda.- Comuníquese a la entidad interesada, gírese a la Contaduría General a fin de dar cumplimiento a lo dispuesto en el presente.- Cumplido, pase a la Tesorería Municipal para su pago.- Hecho, archívese.-\n\n[DOC 20]\nBoletines/Coronel Rosales\nDecreto Nº77/17\nDecreto Nº 77/17\nCoronel Rosales, 16/02/2017\nVisto\nLas actuaciones promovidas en el Expte. D-017/17\nConsiderando\nQue en dicho expediente, el Director de Turismo, Lic. Bernardo Amor, solicita se declare de Interés Municipal la Novena Edición de la Fiesta de los Humedales, a llevarse a cabo el día 18 de febrero del corriente año en Villa del Mar;\nQue el evento en cuestión lleva como misión fundamental la toma de conciencia ecológica,\nQue para dicha jornada, se ha previsto la realización de una variada gama de actividades entre las que cabe destacar las charlas ambientales; talleres educativos; juegos ambientales, caminatas interpretativas por el humedal costero, presentación del libro de cuento sobre el humedal realizado por los alumnos de la Escuela Nº 15 Mariano Moreno.\nQue asimismo, habrá elección del Disfraz mejor presentado referido al Humedal. Elección de Embajador y Embajadora del Humedal, observación de aves, actividades deportivas, puestos de entidades intermedias y la presentación de grupos musicales locales.\nPOR ELLO,\nEL INTENDENTE MUNICIPAL del Partido de Coronel de Marina Leonardo Rosales, en uso de sus facultades\nDECRETA\nARTICULO 1º.-\nDeclárase de Interés Municipal la realización de la Novena Fiesta de los Humedales, que habrá de llevarse a cabo en Villa del Mar el día sábado 18 de febrero de 2017.-\nARTICULO 2º.-\nEstablézcase la obligatoriedad de la contratación de un Seguro de Espectador.-\nARTICULO 3º.-\nAutorizase a la Dirección de Tránsito, de Seguridad y de Salud a brindar el apoyo necesario en la organización y desarrollo de la Novena Fiesta de los Humedales.-\nARTICULO 4º.-\nEl presente decreto será refrendado por la Srita. Secretaria de Gobierno.-\nARTICULO 5º.-\nRegístrese.- Tomen  conocimiento  las  Secretarías  de  Hacienda, de Salud y de Obras y Servicios, déjese constancia de ello en el expediente y por su intermedio notifíquese a las jerarquías inferiores que corresponda.- Comuníquese a la entidad interesada.- Archívese.-\n\n[DOC 21]\nBoletines/Coronel Rosales\nDecreto Nº78/17\nDecreto Nº 78/17\nCoronel Rosales, 17/02/2017\nVisto\nLa nota presentada por el Sr. Ramón Avila (Comparsa Daimará), Matias Mendizábal (Murga de la Abuela), Carlos Arévalo (Comparsa Acuarela), Teresa Garay (Comparsa Punta Alta) y Santiago Oviedo ( Batucada Zamba Libertad) solicitando autorización para organizar los Corsos 2017 en nuestra ciudad.\nConsiderando\nQue dicha solicitud es acompañada por el Sr. Director de Cultura, Gustavo Bouscayrol y el Sr. Coordinador de Cultura, Nahuel Pereyra Oliveros.\nQue los protagonistas de dicho festival popular son los que por primera vez y con el apoyo del cuerpo ejecutivo deciden llevar adelante esta organización.\nQue se debe resaltar la labor artística y de contención social que llevan a cabo estas agrupaciones durante todo el año en las distintas barriadas donde se encuentren instaladas, la presencia en forma reiterada y de forma gratuita en diferentes eventos solidarios.\nQue las agrupaciones estan constituidas por artistas locales (músicos, bailarines, vestuaristas) y su remuneración económica se produce una vez al año (Carnaval).-\nQue el Departamento Ejecutivo del Municipio de Coronel Rosales, presta plena conformidad con la organización por parte de las comparsas locales, de los Corsos 2017, cumpliéndose así con los cien años de carnavales.\nAsimismo, la Secretaria de Gobierno, Dra. Abigail Gómez, decide modificar las fechas del mismo, debido a causar la menor interrupción posible en el desenvolvimiento de la actividad comercial del sector céntrico de nuestra ciudad. Las fechas en que tendrán lugar los Corsos 2017 son el 19, 26, 27 de Febrero y 4 de Marzo de 2017, otorgándose los permisos para realizar el show de un artista nacional éste último día.\nQue siendo un rol indelegable del Estado Municipal apoyar instituciones y/o grupos de contribuyentes al desarrollo de las distintas actividades culturales como en el caso, el Secretario de Hacienda, Dr. Daniel Guinta, decide proceder a la exención del Derecho a los Espectáculos Públicos, prevista en el art. 257 de la Ordenanza Fiscal y art. 38 inc. 1 de la Ordenanza Fiscal Impositiva.\nQue los corsos constituyen una importante tradición popular, y las murgas y conjuntos carnavalescos surgen de los barrios, expresan con sus colores, su música y su danza, la realidad de su gente. Son una actividad sin límite de edad en la que participan niños, jóvenes, adultos y adultos mayores.\nQue debe en concecuencia procederse al dictado del acto administrativo pertinente,\nPOR ELLO\nEL INTENDENTE MUNICIPAL del Partido de Coronel de Marina Leonardo Rosales, en uso de sus facultades\nDECRETA\nARTICULO 1º.-\nConcédese el permiso para la realización de los corsos por la calle B. de Irigoyen desde calle Brown a calle Humberto, los días Domingo 19, Domingo 26, Lunes 27 de Febrero y Sábado 4 de Marzo de 2017, a las comparsas, murgas y batucadas del Partido de Coronel Rosales.-\nARTICULO 2º.-\nFíjese el valor de la entrada a los Corsos 2017 en la suma de PESOS CUARENTA Y CINCO ($45).-\nARTICULO 3º.-\nDeclárase de Interés Municipal la realización de los \"Corsos 2017\" que tendrán lugar los días Domingo 19, Domingo 26, Lunes 27 de Febrero y Sábado 4 de Marzo de 2017.-\nARTICULO 4º.-\nExímase a las comparsas y/o murgas participantes del pago de Derecho a los Espectáculos Públicos, prevista en el art. 257 de la Ordenanza Fiscal y art. 38 inc. 1 de la Ordenanza Fiscal Impositiva.-\nARTICULO 5º.-\nAutorizase a las Secretarias de Obras y Servicios, de Salud y a la Dirección de Tránsito y de Seguridad y de Defensa Civil a brindar el apoyo necesario en la organización y desarrollo de los Corsos 2017.-\nARTICULO 6º.-\nEstablézcase la obligatoriedad de la contratación de un Seguro de Espectador.-\nARTICULO 7º.-\nEl presente decreto será refrendado por la Srita. Secretaria de Gobierno.-\nARTICULO 8º.-\nInstálanse por intermedio del Plan Argentina Trabaja la cantidad de vallas metálicas necesarias para la separación entre las comparsas y/o murgas y/o participantes del corso, y el público asistente.-\nARTICULO 9º.-\nProcédase a la disposición de diez baños químicos en el trayecto designado para el desfile de las comparsas y/o murgas, en calle B. de Irigoyen entre calles Brown y Humberto de nuestra ciudad.-\nARTICULO 10º.-\nRegístrese.- Tomen  conocimiento  las  Secretarías  de  Hacienda, de Salud y de Obras y Servicios, déjese constancia de ello en el expediente y por su intermedio notifíquese a las jerarquías inferiores que corresponda.- Comuníquese a las entidades interesadas y a las Direcciones de Acción Social, de Turismo y de Cultura. Hecho, archívese.-\n\n[DOC 22]\nBoletines/Coronel Rosales\nDecreto Nº79/17\nDecreto Nº 79/17\nCoronel Rosales, 20/02/2017\nVisto\nLa necesidad del llamado a Concurso de Precios para la provisión de insumos para la farmacia del Hospital Municipal,\nConsiderando\nQue resulta indispensable la provisión de dichas mercaderías para el correcto desempeño de la Secretaría de Acción Social en relación a la ayuda alimenticia de carenciados, siendo el eje del desempeño de asistencia a la comunidad.\nSe solcita invitar al concurso de precios a los proveedores que el Dpto. de Compras junto a la Secretaría de Acción Social consideren necesarios.\nQue los proveedores se ajusten a los lineamientos y condiciones establecidos en las condiciones del concurso.\nPOR ELLO,\nEL INTENDENTE MUNICIPAL del Partido de Coronel de Marina Leonardo Rosales, en uso de sus facultades\nDECRETA\nARTICULO 1º.-\nAutorízase al Departamento de Compras a efectuar la invitación al Concurso de Precios Nº DOS con fecha 2 de Marzo de 2017.-\nARTICULO 2º.-\nApruébase el Anexo del pliego correspondiente al concurso de precios Nº DOS que forma parte del presente acto administrativo y al cual los proveedores deberán dar estricto cumplimiento.-\nARTICULO 3º.-\nEl presente decreto será refrendado por el Sr. Secretario de Acción Social.-\nARTICULO 4º.-\nRegístrese.- Tomen  conocimiento  las  Secretarías  de  Hacienda, Gobierno, Salud, y de Obras y Servicios, déjese constancia de ello en el expediente, y por su intermedio notifíquese a las jerarquías inferiores que corresponda.- Gírese al Departamento de Compras para su cumplimiento.Hecho, archívese.-\n\n[DOC 23]\nBoletines/Coronel Rosales\nDecreto Nº80/17\nDecreto Nº 80/17\nCoronel Rosales, 20/02/2017\nVisto\nLas actruaciones promovidas ebn el Expte. J 010/17,\nConsiderando\nQue las mismas están vinculadas con la presentación efectuada por la Sra. Jefa de Recaudación, Stella Maris Gaetán, con fecha 10 de febrero de 2017, informando que debido a un error en el sistema Efimuni, se liquidó al contribuyente Nº 30-69587126, como responsable de pago Locutorio Punta Alta, titular GOMEZ, Ricardo, la cuota 1º del año en curso, siendo que la misma no debio ser abonada.\nQue conforme a los argumentos expuestos, analizando la documentación adjunta surge en forma evidente que se abonó en exceso la suma de PESOS UN MIL TRESCIENTOS SETENTA Y UNO CON DOCE CENTAVOS.\nQue conforme lo dispuesto en el Artículo 277 de la Ley Orgánica de las Municipalidades de la Provincia de Buenos Aires y el Artículo 135 del Reglamento de Contabilidad, las devoluciones que corresponda efectuar por causa debidamente justificada podrán ser resueltas por Decreto;\nPor ello, EL INTENDENTE MUNICIPAL del Partido de Coronel de Marina Leonardo Rosales, en uso de sus facultades\nDECRETA\nARTICULO 1º.-\nReconocer la devolución de PESOS UN MIL TRESCIENTOS SETENTA Y UNO CON 12/00, importe abonado el 24 de enero de 2017, mediante Comprobante de liquidación Nº 30-69587126, responsable de pago Locutorio Punta Alta, titular Sr. GOMEZ RICARDO.\nARTICULO 2º.-\nEl presente decretop será refrendado por el Sr. Secretario de Hacienda.\nARTICULO 3º.-\nRegístrese.- Tomen  conocimiento  las  Secretarías de Salud, de Obras y Servicios, déjese constancia de ello en el expte. y por su intermedio notifíquese a las jerarquías inferiores que corresponda.- Por la Contaduría General cúmplase lo dispuesto en el presente.- Cumplido, gírese a Tesorería para su `pago. Notifíquese a los interesados.- Hecho, archívese.-\n\n[DOC 24]\nBoletines/Coronel Rosales\nDecreto Nº81/17\nDecreto Nº 81/17\nPublicado en versión extractada\nCoronel Rosales, 21/02/2017\nPor el informe producido por la Dirección de Turismo, mediante las actuaciones promovidas en el Expte. Nº J-74/16 informando la situación referente a la omisión de días correspondientes al mes de Diciembre de 2016 y la prolongación de la contratación del personal guardavidas durante los días 27 y 28 de Febrero del año en curso, se DESIGNA por necesidades estacionales personal Mensualizado por los días 20,21,22,23,26,27,28,29 y 30 de Diciembre de 2016 y 27 y 28 de Febrero de 2017 como Guardavidas de refuerzo en el Balneario Punta Ancla.\n\n[DOC 25]\nBoletines/Coronel Rosales\nDecreto Nº82/17\nDecreto Nº 82/17\nCoronel Rosales, 22/02/2017\nVisto\nEl informe producido por el Departamento de Personal del cual se desprende que se ha incurrido en un error involuntario al haber omitido consignar la Jornada Horaria del Agente Municipal Rios Riosalva\nConsiderando\nQue en consecuencia es menester subsanar tal anomalía, procediendo al dicatdo del acto administrativo correspondiente, conforme lo determinado en el articulo 115º de la Ordenanza General 267,\nEL INTENDENTE MUNICIPAL del Partido de Coronel de Marina Leonardo Rosales, en uso de sus facultades\nDECRETA\nARTICULO 1º.-\nRectifícase el \"\nARTICULO 1º\n\" del Decreto Nº. 67/17 conforme a lo expuesto en el visto y considerando del presente, el que quedará redactado de la siguiente manera:\n\"ARTICULO 1º: Disponer el cese a partir del 01 de febrero de 2017, de la Agente Municipal, RIOS Rosalva Catalina, Legajo: 1108, DNI: 14.074.935, Clase: 1960, Situación de Revista: Personal de Planta Permanente, Agrupamiento: Administrativa, Clase I, Categoría 17, Jurisd. 1110107000, Actv. Prog. 47; Act. Proy.:0, Jornada Horaria: 48 horas, con motivo de su acogimiento a los beneficios de la Jubilación por incapacidad conforme lo establecido en la Ley 9650 y sus modificatorias (Texto Ordenado por Decreto 600/94, Decreto reglamentario 476/81), y al dictamen emitido por los órganos competentes.-\"\nARTICULO 2º.-\nEl presente decreto será refrendado por la Srta. Secretaria de Gobierno.-\nARTICULO 3º.-\nRegístrese.- Tomen conocimiento las Secretarías de Hacienda, de Salud, Acción Social y de Obras y Servicios, déjese constancia de ello en el expte. y por su intermedio notifíquese a las jerarquías inferiores que corresponda. Hecho, archívese.-\n\n[DOC 26]\nBoletines/Coronel Rosales\nDecreto Nº83/17\nDecreto Nº 83/17\nCoronel Rosales, 22/02/2017\nVisto\nEl informe producido por el Departamento de Personal del cual se desprende que se ha incurrido en un error involuntario al haber consignado erronamente pase de dependencia cuando en realidad debe decir \"CAMBIO DE CATEGORÍA\", y\nConsiderando\nQue en consecuencia es menester subsanar tal anomalía, procediendo al dictado del acto administrativo correspondiente, conforme lo determinado en el articulo 115º de la Ordenanza General 267.\nEL INTENDENTE MUNICIPAL del Partido de Coronel de Marina Leonardo Rosales, en uso de sus facultades\nDECRETA\nARTICULO 1º.-\nRectifíquese el \"\nARTICULO 1º\n\" del Decreto Nº 64/17 conforme a lo expuesto en el visto y considerando del presente, el que quedará redactado de la siguiente manera:\n\"ARTICULO 1º.- Disponer el CAMBIO DE CATEGORIA de la Agente Municipal ALAVILA, Luciana Anahí, Legajo 3421, DNI: 34.671.154, estructura programática 1110101000-19-0, situación de revista actual: personal administrativo,Nivel 06, Clase IV, nueva situación de revista: personal inspector, Nivel 06, Clase V, a partir del 1º nde febrero de 2017.-\"\nARTICULO 2º.-\nE.l presente decreto será refrendado por la Srta. Secretaria de Gobierno.-\nARTICULO 3º.-\nRegístrese.- Tomen conociemiento las Secretarías de Hacienda, de Salud, Acción Social y de Obras y Servicios, déjese constancia de ello en el expte. y por su intermedio notifíquese a las jerarquías inferiores que corresponda. Hecho, archívese.-\n\n[DOC 27]\nBoletines/Coronel Rosales\nDecreto Nº84/17\nDecreto Nº 84/17\nCoronel Rosales, 27/02/2017\nVisto\nEl informe producido por el Departamento de Personal del cual se desprende que se detectó un error involuntario en el nombre del Agente Municipal OLMEDO, Olga Estrella en relación con el pedido de jubilación ordinaria y,\nConsiderando\nQue en consecuencia es menester subsanar tal anomalía, procediendo al dictado del acto administrativo correspondiente, conforme lo determinado en el articulo 115º de la Ordenanza General 267,\nEL INTENDENTE MUNICIPAL del Partido de Coronel de Marina Leonardo Rosales, en uso de sus facultades\nDECRETA\nARTICULO 1º.-\nRectificase el \"Articulo 1º\" del Decreto Nº 628/16, conforme a lo expuesto en el visto y considerando del presente, el que quedará redactado de la siguiente manera.-\nARTICULO 2º.-\nDisponer el cese a partir del día 1º de Mayto de 2017, del Agente Municipal, OLMEDO Olga Estrella, Legajo 1244, Clase 1955, DNI 11.674.798, perteneciente a la planta Permanente, Situación de Revista: Personal Planta Permanente, Agrupamiento: Profesional, Categoría 24, Clase I, Jurisd: 1110108000, con Jornada de 30 horas semanales, con motivo de su solicitud de acogimiento a los beneficios de la jubilación ordinaria, dejándose constancia que el mejor cargo desempeñado por 36 meses consecutivos o 60 alternados es personal profesional, nivel 24 con jornada de 30 hs. semanales.-\nARTICULO 3º.-\nEl presente decreto sertá refendado por la Srta. Secretaria de Gobierno.-\nARTICULO 4º.-\nRegístrese. Tomen conocimiento las Secretarías de Salud y Acción Social y de Obras y Servicios, déjese contancia de ello en el expte. y por su intermedio notifíquese a las jerarquías inferiores que corresponda.- Hecho, archívese.-\n\n[DOC 28]\nBoletines/Coronel Rosales\nDecreto Nº85/17\nDecreto Nº 85/17\nCoronel Rosales, 24/02/2017\nVisto\nLa nota presentada por la Fundación para la Recepción y Asistencia de Animales Marinos (FRAAM), relacionada con la solicitud de un subsidio para la adquisición de elementos imprescindibles para el avance de sus instalaciones, y\nConsiderando\nQue el Municipio apoya todos los proyectos relacionados con el cuidado del medio ambiente local, como asi tambièn la preservación de la fauna y flora del humedal costero.\nQue, por el tanto es menester brindar apoyo económico a la entidad solicitante procediendo al dictado del acto administrativo correspondiente,\nPOR ELLO,\nEL INTENDENTE MUNCIPAL del Partido de Coronel de Marina Leonardo Rosales, en uso de sus facultades\nDECRETA\nARTICULO 1º.-\nOtorgar un subsidio con \"Cargo de Rendición\", a la Fundación para la Recepción y Asistencia de Animales Marinos (FRAAM) para la adquisición de una garrafa y un matafuegos para las instalaciones de la mencionada Entidad consistente en la suma de PESOS MIL OCHOCIENTOS ($1.800,00).-\nARTICULO 2º.-\nEl presente decreto será refrendado por la Srta. Secretaria de Gobierno.-\nARTICULO 3º.-\nRegístrese.- Tomen conocimiento las Secretarías de Hacienda, de Salud, y de Acción Social, déjese constancia de ello en el expediente y por su intermedio notifíquese a las jerarquías inferiores que corresponda.- Comuníquese a la entidad interesada, girese a la Contaduría General a fin de dar cumplimiento a lo dispuesto en el presente. Cumpliendo, pase a Tesorería Municipal para su pago.- Hecho, archívese.-\n"
}