{
  "number": "23º",
  "date": "04/01/2021",
  "description": "23º de Coronel Rosales",
  "link": "/bulletins/4516",
  "status": "completed",
  "fullText": "\n[DOC 1]\nBoletines/Coronel Rosales\nOrdenanza Nº3957\nOrdenanza Nº 3957\nCoronel Rosales, 08/10/2020\nORDENANZA\nCorresp. Expte. D-263/2019\nARTÍCULO 1º:\nConvalidar lo actuado por el Departamento Ejecutivo en lo que respecta a la recepción, aceptación e incorporación al patrimonio municipal de las donaciones recibidas por la Municipalidad de Coronel Rosales a que refieren los expedientes D-361/18, P-037/18, J-082/18, S-411/18, D-001/18, S-460/18, D-186/18, D-189/18, T-052/18, D-093/18 y D-204/18 y cuyo detalle se describe en el ANEXO I que se adjunta e integra la presente.\nARTÍCULO 2º:\nRegístrese, Comuníquese, Dese al Boletín Municipal, Hecho, Archívese.\nSANCIONADA POR EL HONORABLE CONCEJO DELIBERANTE DEL PARTIDO DE CORONEL DE MARINA LEONARDO ROSALES EN LA CIUDAD CABECERA DE PUNTA ALTA, A LOS OCHO DIAS DEL MES DE OCTUBRE DEL AÑO DOS MIL VEINTE.\nFirmado Nicolás Aramayo Presidente\nPablo Zaragoza Secretario Legislativo\n\n[DOC 2]\nBoletines/Coronel Rosales\nOrdenanza Nº3958\nOrdenanza Nº 3958\nCoronel Rosales, 08/10/2020\nORDENANZA\nCorresp. Expte. D-265/2019\nARTÍCULO 1º:\nCondonase la deuda Municipal que registra la partida Nº 17274-1 desde la cuota 4º de 1990 hasta la cuota 5º de 2009, la que registra la partida Nº 11195-7 desde la cuota 2º de 1998 hasta la cuota 5º de 2011, la que registra la Partida Nº 11196-4 desde la cuota Nº 2 de 1998 hasta al cuota Nº 6 de 2008 y la que registra la partida Nº 638-1 desde la cuota Nº 1 de 2005 hasta la cuota Nº 1 de 2009.\nARTÍCULO 2º:\nDense de baja en los registros respectivos de las dependencias municipales pertinentes, los importes correspondientes a las obligaciones tributarias detalladas en el Artículo 1º de esta Ordenanza y emítase en favor del Consejo Escolar del Partido de Coronel Rosales, con relación a las mismas, el pertinente certificado de Libre Deuda Municipal.\nARTÍCULO 2º:\nRegístrese, Comuníquese, Dese al Boletín Municipal, Hecho, Archívese.\nSANCIONADA POR EL HONORABLE CONCEJO DELIBERANTE DEL PARTIDO DE CORONEL DE MARINA LEONARDO ROSALES EN LA CIUDAD CABECERA DE PUNTA ALTA, A LOS OCHO DIAS DEL MES DE OCTUBRE DEL AÑO DOS MIL VEINTE.\nFirmado Nicolás Aramayo Presidente\nPablo Zaragoza Secretario Legislativo\n\n[DOC 3]\nBoletines/Coronel Rosales\nOrdenanza Nº3959\nOrdenanza Nº 3959\nCoronel Rosales, 22/10/2020\nORDENANZA\nCorresp. Expte. D-93/2020\nArtículo 1º:\nAcéptese formalmente, en los términos de los Artículos 57º y ccs. de la Ley Orgánica de las Municipalidades, la donación de UN (1) BILIRRUBIOMETRO – TRANCUTANEO SISTEMA BILICARE; UN (1) MONITOR MULTIPARAMETRICO NEONATAL/PEDIÁTRICO, MODELO BT-770 Y UN (1) EQUIPO LUMINOTERAPIA, MARCA DAVID XHZ 90L MEDILED LÁMPARA LED, efectuada por la Fundación “Raúl Vázquez”, procediéndose a su incorporación en el patrimonio municipal.-\nArtículo 2°:\nRegístrese, Comuníquese, Dese al Boletín Municipal, Hecho, Archívese.-\nSANCIONADA POR EL HONORABLE CONCEJO DELIBERANTE DEL PARTIDO DE CORONEL DE MARINA LEONARDO ROSALES EN LA CIUDAD CABECERA DE PUNTA ALTA, A LOS VEINTIDOS DIAS DEL MES DE OCTUBRE DEL AÑO DOS MIL VEINTE.\nFirmado Nicolás Aramayo Presidente\nPablo Zaragoza Secretario Legislativo\n\n[DOC 4]\nBoletines/Coronel Rosales\nOrdenanza Nº3960\nOrdenanza Nº 3960\nCoronel Rosales, 22/10/2020\nORDENANZA\nCorresp. Expte. T-38/2020\nArtículo 1º:\nAcéptese formalmente, en los términos de los Artículos 57º y ccs. de la Ley Orgánica de las Municipalidades, la donación de UN (1) microscopio digital marca GADNIC, Modelo MICROSO7, efectuada por particulares, procediéndose a su incorporación en el patrimonio municipal.-\nArtículo 2°:\nRegístrese, Comuníquese, Dese al Boletín Municipal, Hecho, Archívese.-\nSANCIONADA POR EL HONORABLE CONCEJO DELIBERANTE DEL PARTIDO DE CORONEL DE MARINA LEONARDO ROSALES EN LA CIUDAD CABECERA DE PUNTA ALTA, A LOS VEINTIDOS DIAS DEL MES DE OCTUBRE DEL AÑO DOS MIL VEINTE.\nFirmado Nicolás Aramayo Presidente\nPablo Zaragoza Secretario Legislativo\n\n[DOC 5]\nBoletines/Coronel Rosales\nOrdenanza Nº3961\nOrdenanza Nº 3961\nCoronel Rosales, 22/10/2020\nORDENANZA\nCorresp. Expte. O-65-2020\nArtículo 1º:\nModifícase el Artículo 19º de la Ordenanza Nº 3405, el cual quedará redactado de la siguiente manera:\n“Artículo 19º: Queda prohibido detenerse y estacionar:\nSobre mano derecha de calle Murature, entre Mitre y Bernardo de Irigoyen.\nSobre mano derecha de calle Colón, entre Mitre y Urquiza.\nSobre mano derecha de calle 25 de Mayo, entre Urquiza y Bernardo de Irigoyen.\nSobre mano derecha de calle Roca, entre Mitre y Rivadavia.\nSobre mano Izquierda de calle Rivadavia, entre su altura número 530 y calle Murature”.\nArtículo 2°:\nDerógase la Ordenanza Nº 3701.-\nArtículo 3°:\nRegístrese, Comuníquese, Dese al Boletín Municipal, Hecho, Archívese.-\nSANCIONADA POR EL HONORABLE CONCEJO DELIBERANTE DEL PARTIDO DE CORONEL DE MARINA LEONARDO ROSALES EN LA CIUDAD CABECERA DE PUNTA ALTA, A LOS VEINTIDOS DIAS DEL MES DE OCTUBRE DEL AÑO DOS MIL VEINTE.\nFirmado Nicolás Aramayo Presidente\nPablo Zaragoza Secretario Legislativo\n\n[DOC 6]\nBoletines/Coronel Rosales\nOrdenanza Nº3962\nOrdenanza Nº 3962\nCoronel Rosales, 22/10/2020\nORDENANZA\nCorresp. Expte. O-69-2020\nArtículo 1º:\nModifícase el Artículo 2º de la Ordenanza Nº 3379, el cual quedará redactado de la siguiente manera:\n“Artículo 2º: Quedarán eximidos de esta norma aquellas bolsas que por su función eviten la contaminación o contribuyan a la mejor conservación de alimentos húmedos o los que por su naturaleza deben estar aislados, por ejemplo carnes, fiambres y productos refrigerados. Exceptúese de la aplicación del artículo N° 1 a los comercios que trabajen con alimentos o insumos húmedos, cuando por cuestiones de asepsia o pérdidas de líquidos y, a fin de evitar el contacto con otros alimentos y para mantener las características organolépticas del alimento, deban utilizarse las bolsas y/o separadores de polietileno y todo material plástico convencional para contenerlos. Para el resto de los productos comercializados por negocios minoristas y supermercados para el caso de compras de más de 5 (cinco) artículos y cuando el cliente, por alguna razón no contara con algún medio de acarreo de la mercadería, deberán reemplazar dichas bolsas por un sustituto ecológico, considerándose tal, a todo elemento no contaminante, reutilizable y reciclable, pudiendo ser de papel o cartón, tela o similar. O bien, podrán promover que sus clientes lleven su bolsa reutilizable, changuitos de compras, canastas o cualquier sustituto que reemplace la bolsa plástica común”.\nArtículo 2°:\nRegístrese, Comuníquese, Dese al Boletín Municipal, Hecho, Archívese.-\nSANCIONADA POR EL HONORABLE CONCEJO DELIBERANTE DEL PARTIDO DE CORONEL DE MARINA LEONARDO ROSALES EN LA CIUDAD CABECERA DE PUNTA ALTA, A LOS VEINTIDOS DIAS DEL MES DE OCTUBRE DEL AÑO DOS MIL VEINTE.\nFirmado Nicolás Aramayo Presidente\nPablo Zaragoza Secretario Legislativo\n\n[DOC 7]\nBoletines/Coronel Rosales\nDecreto Nº79\nDecreto Nº 79\nPublicado en versión extractada\nCoronel Rosales, 06/10/2020\nApruébese para la realización en forma bimodal las sesiones del Honorable Concejo Deliberante del Partido de Coronel Rosales el “\nProtocolo de Funcionamiento de sesiones virtuales o bimodales\n”, cuyo texto forma parte del presente como\nAnexo I y\ncnvoca a la 14º Sesión Ordinaria del presente periodo Legislativo, de forma bimodal, en un todo de acuerdo a lo establecido en el artículo 12º Bis del Reglamento Interno de este HCD, para el próximo día jueves 08 de Octubre de 2020, a las 09.00 horas\n\n[DOC 8]\nBoletines/Coronel Rosales\nDecreto Nº80\nDecreto Nº 80\nCoronel Rosales, 08/10/2020\nDeclara de Interés Legislativo del Honorable Concejo Deliberante de Coronel Rosales, al Centro de Estudios y Comunidad Emprendedora SAPIENCIA.\nVisto\nQue SAPIENCIA tiene su origen como un proyecto de estudio, dentro del Instituto Superior N°190, en el año 2019, con el objetivo de conectar las competencias de egreso con la necesidad del conocimiento y de cultura emprendedora que requería nuestra comunidad, como así también el relevamiento de variables socio – económicas para la generación de datos para la toma de decisión.\nConsiderando\nQue el proyecto, en sus orígenes consistía en la creación de una organización sin fines de lucro destinada a orientar, ayudar, concientizar, a los actuales y potenciales emprendedores del distrito; y por otro lado brindar a la comunidad rosaleña información surgida del análisis de variables socioeconómicas y su influencia sobre los actores de Coronel Rosales.\nQue destinan las acciones a todos los actores que deseen nutrirse de estudios metodológicos sobre variables socioeconómicas en Coronel Rosales dirigiendo el acompañamiento a emprendedores que aspiran a la concreción de sus proyectos y también a quienes posean proyectos en funcionamiento y procuren la optimización de sus recursos.\nQue SAPIENCIA busca dotar a los alumnos y futuros egresados de la Tecnicatura en Administración de un conjunto de saberes prácticos y competencias necesarios para el desarrollo integral en el ámbito profesional y personal.\nQue los días 23, 24 y 25 de septiembre de 2019, alumnos de la carrera Administración de Pymes del Instituto de Formación Técnica N° 190 presentaron en o en la instancia provincial de la Feria de Ciencia, Arte y Tecnología, el proyecto referido Centro Comercial a Cielo Abierto en calle Bernardo de Irigoyen.\nQue SAPIENCIA y el CREEBBA (Centro Regional de Estudios Económicos de Bahía Blanca) realizan acciones en el marco de un futuro Convenio, para colaboración mutua y confección de encuestas, y otras actividades vinculadas a la generación de información relevante para el desarrollo del distrito rosaleño y la región.\nQue cabe destacar que el CREEBBA, es un organismo privado, independiente, apolítico y sin fines de lucro, cuyo objetivo es el estudio de la economía de Bahía Blanca y su zona de influencia, cuya misión es posicionarse como referentes en temas económico-sociales de opinión pública y en proyectos de consultoría, elabora o Regional elabora cada bimestre del año, el Informe Económico Regional (IER), el cual es un documento de consulta y de referencia para la región en el aporte de información sobre la situación sectorial y general, aspectos comerciales y variaciones de personal del Comercio, Industria y Servicios.\nQue en los Informes del bimestre septiembre – octubre de 2019 y enero – febrero de 2020, los alumnos de la Tecnicatura del Instituto 190 que forman parte de Sapiencia, colaboraron en la realización de las encuestas del Informe Económico (IER).\nQue en el mes de marzo del corriente año y producto de la irrupción del Covid-19, desde Sapiencia comenzaron a estudiarse una serie de posibles herramientas para paliar de forma rápida los efectos económicos que acarreó este fenómeno, comenzando por realizar una serie de entrevistas con referentes comerciales de nuestra ciudad, para establecer las primeras directrices de un posible plan de acción, que luego de este primer abordaje, se concluye en la imperiosa necesidad de insertar al sector Pyme local en el e-commerce, concretado con el lanzamiento de RosalesCompra.com.ar, plataforma digital que pone a disposición del sector Pyme local una herramienta de vinculación con la demanda no solo local y regional, sino también nacional, poniendo como premisa la transparencia en las operaciones, y el cumplimiento de las exigencias de mercado.\nQue el 7 de julio de este año y como parte de las acciones llevadas a cabo por SAPIENCIA, los alumnos de la carrera Administración de Pymes del Instituto N° 190 realizaron una exposición, acerca de los cambios producidos en el Ámbito de los Negocios y su Afectación en el Comercio Local a partir de la situación contextual del COVID-19,  se presentaron una serie de herramientas tendientes a afrontar la coyuntura actual y repensar el futuro del sector comercial y productivo en el distrito, de está participaron alumnos, profesores y directivos, junto a representantes del sector Pyme y el municipio de Coronel Rosales.\nEL HONORABLE CONCEJO DELIBERANTE DEL PARTIDO DE CORONEL ROSALES\nDECRETA\nArtículo 1º\n:\nDeclárese de Interés Legislativo del Honorable Concejo Deliberante de Coronel Rosales, al Centro de Estudios y Comunidad Emprendedora SAPIENCIA, organización sin fines de lucro formada por directivos, profesores, alumnos y egresados de la Tecnicatura Superior en Administración del Instituto Superior de Formación Técnica Nº190, destinada a orientar y acompañar a los actuales y potenciales emprendedores del distrito de Coronel Rosales; como así también brindar a la comunidad información generada del análisis periódico de variables socioeconómicas y su influencia sobre el distrito.\nArtículo 2º:\nLos vistos y considerandos forman parte del presente.\nArtículo 3º:\nRegístrese, Comuníquese. Dese al Boletín Municipal, Hecho Archívese\nSANCIONADO POR EL HONORABLE CONCEJO DELIBERANTE DEL PARTIDO DE CORONEL DE MARINA LEONARDO ROSALES EN LA CIUDAD CABECERA DE PUNTA ALTA EN SESION ORDINARIA CELEBRADA A LOS OCHO DIAS DEL MES DE OCTUBRE DEL AÑO DOS MIL VEINTE.\nFirmado Nicolás Aramayo Presidente\nPablo Zaragoza Secretario Legislativo\n\n[DOC 9]\nBoletines/Coronel Rosales\nDecreto Nº81\nDecreto Nº 81\nCoronel Rosales, 08/10/2020\nEl Honorable Concejo Deliberante de Coronel Rosales declara de Interés Legislativo la publicación del “Libro del Centenario” del Club Rosario Puerto Belgrano.\nVisto\nLa publicación de un Libro en el año del centenario del Club Rosario Puerto Belgrano, y\nConsiderando\nQue, durante esta Pandemia en el año del Centenario de uno de los clubes más importantes de nuestra ciudad, se está trabajando incansablemente en la puesta en valor de la Institución.\nQue se han hecho obras de gran valor de utilidad y económico, habilitando las canchas auxiliares infantiles, pintando los espacios y realizando plantación de especies en la senda de la salud.\nQue es de destacar la labor de la Comisión Directiva y de la Agrupación Marcos Rupérez por los eventos realizados para generar recursos que posibiliten estas reformas.\nQue como broche de Oro se está por publicar el “Libro del Centenario”, un recorrido de anécdotas, logros, festejos, jugadores, dirigentes, disciplinas, 100 años reunidos en él.\nDicha iniciativa de la Comisión Directiva fue plasmada por los señores Periodistas Néstor Ávila y “Cocho” López de la Nueva Provincia.\nEL HONORABLE CONCEJO DELIBERANTE DEL PARTIDO DE CORONEL ROSALES\nDECRETA\nArtículo 1º\n:\nEl Honorable Concejo Deliberante de Coronel Rosales declara de Interés Legislativo la publicación del “Libro del Centenario” del Club Rosario Puerto Belgrano.\nArtículo 2º:\nRemítase copia del presente a la Comisión Directiva del Club Rosario Puerto Belgrano.\nArtículo 3º:\nLos vistos y considerandos forman parte del presente.\nArtículo 4º:\nRegístrese, Comuníquese. Dese al Boletín Municipal, Hecho Archívese\nSANCIONADO POR EL HONORABLE CONCEJO DELIBERANTE DEL PARTIDO DE CORONEL DE MARINA LEONARDO ROSALES EN LA CIUDAD CABECERA DE PUNTA ALTA EN SESION ORDINARIA CELEBRADA A LOS OCHO DIAS DEL MES DE OCTUBRE DEL AÑO DOS MIL VEINTE.\nFirmado Nicolás Aramayo Presidente\nPablo Zaragoza Secretario Legislativo\n\n[DOC 10]\nBoletines/Coronel Rosales\nDecreto Nº82\nDecreto Nº 82\nCoronel Rosales, 08/10/2020\nDeclara de Interés Legislativo del Honorable Concejo Deliberante de Coronel Rosales, al proyecto cultural “Un océano de cartas”.\nVisto\nLa propuesta del Centro Cultural de España en Buenos Aires y el Centro de Documentación Epistolar, “Un océano de cartas”, en la que participa la Asociación Española de Socorros Mutuos de Punta Alta, y\nConsiderando\nQue el proyecto “Un océano de cartas” se trata de una recopilación y conservación de cartas, tarjetas postales y otros documentos enviados desde y hacia España.\nQue el Centro Cultural de España en Buenos Aires (CCEBA) y el Centro de Documentación Epistolar acordaron este trabajo conjunto para la conformación de un archivo participativo sobre la memoria epistolar española en Argentina.\nQue la participación en el proyecto de la Asociación Española de Socorros Mutuos de Punta Alta refleja la historia viva de nuestra ciudad cabecera y de todo el distrito en la memoria de la migración española a la Argentina.\nQue “Un océano de cartas” se refiere a las misivas que se cursaron en las épocas de inmigración entre los familiares de España y Argentina.\nQue el objetivo apunta a la preservación de cartas, telegramas y tarjetas postales relacionadas con la inmigración española en el país, para poner en valor el preciado sentido histórico y social que guardan estos documentos.\nQue se convoca a que los migrantes españoles y sus descendientes en Argentina compartan cartas pertenecientes a sus abuelos, padres, hermanos, a partir de las cuales se conformará el Archivo Epistolar Español, cuyo contenido también formará parte de una investigación que se verá plasmada el próximo año en un libro.\nQue las propuestas ligadas a este objetivo son diversas, desde la sensibilización a través de la reflexión y el diálogo con protagonistas de estos intercambios, reuniones en instituciones educativas, asociaciones españolas y centros de adultos mayores a través de talleres virtuales, hasta la realización de actividades abiertas con invitados especiales como historiadores, escritores, lingüistas y artistas, entre otros.\nQue estas acciones comenzaron en septiembre de este año y también se realizaron talleres de manera remota a través de las plataformas y redes sociales del CCEBA y del Instituto de Investigación sobre Conocimiento y Políticas Públicas (CPP-CIC), del cual depende el Centro de Documentación Epistolar.\nQue en este ciclo de encuentros virtuales se invitaron a distintos escritores y actores sociales que son parte de esta memoria epistolar de la inmigración española en Argentina y conforman un proceso de creación artística enriquecedor.\nQue el Centro de Documentación Epistolar es un espacio que promueve la preservación y el estudio de la correspondencia escrita que circuló por el territorio argentino.\nQue todos los documentos se resguardan en un repositorio seguro y forman parte de un archivo digital abierto y colaborativo en la página web, www.sobrecartas.com.\nQue la Asociación Española de Socorros Mutuos de Punta Alta colabora en esta propuesta recolectando la documentación solicitada para enriquecer este trabajo que formará parte de la historia de la inmigración española.\nQue la Asociación Española de Socorros Mutuos de Punta Alta fue la primera asociación creada en la ciudad, en 1910, que tuvo permanencia en el tiempo y consistencia a través de los años.\nQue dicha institución, presidida por la Sra. Estela Menéndez, prosigue con su característica más sobresaliente y reconocida de trabajo fecundo para toda la colectividad española y la población en general de nuestro distrito.\nQue quienes tengan cartas o, por ejemplo, el pasaporte original o la autorización para migrar, pueden compartir esa información mediante los correos electrónicos: asociacionespanolapa@yahoo.com; mardecartas@gmail.com o por WhatsApp a través del teléfono 54911 2178003.\nQue a medida que se realiza la recopilación, se incluyen los nombres; dobles apellidos y todas las cartas ingresan a un circuito, al que luego se podrá acceder con esos datos de identificación.\nEL HONORABLE CONCEJO DELIBERANTE DEL PARTIDO DE CORONEL ROSALES DECRETA\nArtículo 1º\n:\nDeclárese de Interés Legislativo del Honorable Concejo Deliberante de Coronel Rosales, al proyecto cultural “Un océano de cartas”, en el que participa la Asociación Española de Socorros Mutuos de Punta Alta.\nArtículo 2º:\nRemítase copia del decreto al Centro Cultural de España en Buenos Aires y al Centro de Documentación Epistolar de Argentina.\nArtículo 3º:\nLos vistos y considerandos forman parte del presente.\nArtículo 4º:\nRegístrese, Comuníquese. Dese al Boletín Municipal, Hecho Archívese\nSANCIONADO POR EL HONORABLE CONCEJO DELIBERANTE DEL PARTIDO DE CORONEL DE MARINA LEONARDO ROSALES EN LA CIUDAD CABECERA DE PUNTA ALTA EN SESION ORDINARIA CELEBRADA A LOS OCHO DIAS DEL MES DE OCTUBRE DEL AÑO DOS MIL VEINTE.\nFirmado Nicolás Aramayo Presidente\nPablo Zaragoza Secretario Legislativo\n\n[DOC 11]\nBoletines/Coronel Rosales\nDecreto Nº83\nDecreto Nº 83\nCoronel Rosales, 08/10/2020\nEl Honorable Concejo Deliberante de Coronel Rosales expresa su beneplácito al EXPDT D-2150/20-21 0 Proyecto de Ley “Implementando una estrategia de abordaje para la concientización, prevención y erradicación del grooming en el ámbito educativo  de la Provincia de Buenos Aires”.\nVisto\nLa aprobación en la Honorable Cámara de Diputados de la Provincia de Buenos Aires del EXPDT D-2150/20-21 0 Proyecto de Ley “Implementando una estrategia de abordaje para la concientización, prevención y erradicación del grooming en el ámbito educativo de la Provincia de Buenos Aires” de la Diputada Provincial Luciana Padulo, y\nConsiderando\nQue, el proyecto tiene por objeto implementar una estrategia de abordaje para la concientización, prevención y erradicación del grooming en el ámbito educativo de la Provincia de Buenos Aires a fin de desarrollar y establecer herramientas que permitan proteger a los niños, niñas y adolescentes de esta modalidad de abuso sexual.\nQue, se establece que la autoridad de aplicación deberá llevar adelante el diseño y difusión de contenidos acerca de la existencia de delitos cibernéticos haciendo especial énfasis en los de carácter sexual que atenten a la integridad de niños, niñas y adolescentes, advirtiendo sobre la peligrosidad de publicar fotos propias y de amistades en sitios públicos, recomendado la utilización de perfiles privados en las redes sociales, etc.\nQue, establecimientos educativos de gestión pública o privada deberán subir a sus páginas web y/o perfiles de internet los contenidos elaborados para la prevención del grooming, procurando su conocimiento por las familias de la comunidad escolar.\nQue, el proyecto también especifica que el Poder Ejecutivo deberá incluir como pantalla de inicio contenidos que adviertan sobre la problemática del grooming en las computadoras, tablets, notebooks, teléfonos celulares o cualquier recurso tecnológico que en el marco de una campaña o programa se le entregue a los niños, niñas y adolescentes.\nQue el grooming es una problemática que se puede observar en todo el mundo y la Provincia de Buenos Aires no está exenta, por lo cual avanzar con legislación e iniciativas en este sentido es de gran importancia para la prevención y erradicación de estas prácticas.\nEL HONORABLE CONCEJO DELIBERANTE DEL PARTIDO DE CORONEL ROSALES DECRETA\nArtículo 1º\n:\nEl Honorable Concejo Deliberante de Coronel Rosales expresa su beneplácito al EXPDT D-2150/20-21 0 Proyecto de Ley “Implementando una estrategia de abordaje para la concientización, prevención y erradicación del grooming en el ámbito educativo  de la Provincia de Buenos Aires” de la Diputada Provincial Luciana Padulo.\nArtículo 2º:\nRemitir copia la Honorable Cámara de Diputados de la Provincia de Buenos Aires.\nArtículo 3º:\nLos vistos y considerandos forman parte del presente.\nArtículo 4º:\nRegístrese, Comuníquese. Dese al Boletín Municipal, Hecho Archívese\nSANCIONADO POR EL HONORABLE CONCEJO DELIBERANTE DEL PARTIDO DE CORONEL DE MARINA LEONARDO ROSALES EN LA CIUDAD CABECERA DE PUNTA ALTA EN SESION ORDINARIA CELEBRADA A LOS OCHO DIAS DEL MES DE OCTUBRE DEL AÑO DOS MIL VEINTE.\nFirmado Nicolás Aramayo Presidente\nPablo Zaragoza Secretario Legislativo\n\n[DOC 12]\nBoletines/Coronel Rosales\nDecreto Nº84\nDecreto Nº 84\nPublicado en versión extractada\nCoronel Rosales, 08/10/2020\nManifiesta beneplácito por el proyecto de Ley E 347/2020-2021, presentado por los Senadores Leandro Blanco, Felicitas Beccar Varela, Alejandro Celillo, Flavia Delmonte, David Hirtz, Agustín Máspoli y Emiliano Reparaz, que propone la modificación del artículo 30º del Decreto Ley 9889/82 Orgánica de los Partidos Políticos y Agrupaciones Municipales\n\n[DOC 13]\nBoletines/Coronel Rosales\nDecreto Nº85\nDecreto Nº 85\nCoronel Rosales, 08/10/2020\nEl Honorable Concejo Deliberante de Coronel Rosales expresa su beneplácito y deseo pronto tratamiento del Proyecto de Ley de “Protección de Ecosistemas que Puedan ser Víctimas de Incendios” que modifica la Ley 26.815 de Manejo del Fuego\nVisto\nLa importancia en la Honorable Cámara de Diputados de la Nación del Proyecto de Ley de “Protección de Ecosistemas que Puedan ser Víctimas de Incendios, que modifica la Ley 26.815 de Manejo del Fuego, por lo que se prohíbe realizar modificaciones en el uso de las superficies afectadas por incendios, y\nConsiderando\nQue, resulta imprescindible y de gran relevancia apoyar las iniciativas que apunten a la protección del ecosistema y que busquen frenar la devastación ambiental que generan los incendios en nuestros bosques, praderas y espacios naturales en general.\nQue, en lo que va del año 2020, se han quemado alrededor de 435 mil hectáreas en 1231 focos registrados en las Provincias de Córdoba, Catamarca, san Luis, Jujuy, Salta, Misiones, Tucumán, Formosa, Chaco, Santa Fe, Corrientes y Entre Ríos.\nQue, en la Provincia de Córdoba los focos de incendio  que hoy afectan a gran parte de su territorio, amenazan con extinguir las pequeñas porciones de bosques nativos aún existen.\nQue, el proyecto modifica la Ley 26.815 de manejo del Fuego sustituyendo el artículo 22 bis de la misma y estableciendo que en caso de incendios en bosques nativos o implantados, áreas naturales protegidas y humedales se prohíba por el termino de 60 años realizar emprendimientos inmobiliarios y cualquier actividad agrícola o comercial que sea distinta al uso y destino que a superficie tenia al momento del incendio.\nQue, en caso de incendios en zonas agrícolas, praderas, pastizales o matorrales se prohíba por el termino de 30 años emprendimientos inmobiliarios, cualquier actividad agrícola o comercial que sea distinta al uso  y destino que la superficie tenia al momento del incendio y la modificación en el uso de la superficie para desarrollar agricultura intensiva.\nQue, la iniciativa fue concebida y diseñada por el Presidente del Bloque del Frente de Todos en la Cámara de Diputados Máximo Kirchner y fue firmada por los titulares de los interbloques Federal, Eduardo Bucca; y de Unidad y Equidad Federal, José Luis Ramón; y los presidentes de los bloques de Consenso Federal, Graciela Camaño; del Frente de la Concordia Misionero, Ricardo Wellbach; y de Juntos Somos Rio Negro, Luis Di Giacomo. Además también conto con el acompañamiento de los diputados/as Leonardo Grosso, Daniela Vilar, Gabriela Estévez, Eduardo Fernández, Pablo Carro, Vanesa Massetani, Alejandra Obeid, Marcos Cleri, y Elda Pertile.\nQue, el del proyecto de ley referenciado no solo busca proteger aquellos ecosistemas que puedan ser víctimas de incendios y garantizar las condiciones para la restauración de las superficies, sino también desalentar los incendios intencionales y la especulación financiera e inmobiliaria.\nEL HONORABLE CONCEJO DELIBERANTE DEL PARTIDO DE CORONEL ROSALES DECRETO\nArtículo 1º\n:\nEl Honorable Concejo Deliberante de Coronel Rosales expresa su beneplácito y deseo pronto tratamiento del Proyecto de Ley de “Protección de Ecosistemas que Puedan ser Víctimas de Incendios” que modifica la Ley 26.815 de Manejo del Fuego.\nArtículo 2º:\nRemitir copia a la Honorable Cámara de Diputados de la Nación.\nArtículo 3º:\nLos vistos y considerandos forman parte del presente.\nArtículo 4º:\nRegístrese, Comuníquese. Dese al Boletín Municipal, Hecho Archívese\nSANCIONADO POR EL HONORABLE CONCEJO DELIBERANTE DEL PARTIDO DE CORONEL DE MARINA LEONARDO ROSALES EN LA CIUDAD CABECERA DE PUNTA ALTA EN SESION ORDINARIA CELEBRADA A LOS OCHO DIAS DEL MES DE OCTUBRE DEL AÑO DOS MIL VEINTE.\nFirmado Nicolás Aramayo Presidente\nPablo Zaragoza Secretario Legislativo\n\n[DOC 14]\nBoletines/Coronel Rosales\nDecreto Nº86\nDecreto Nº 86\nCoronel Rosales, 08/10/2020\nEl Honorable Concejo Deliberante de Coronel Rosales otorga la distinción denominada “Vecino Destacado del Partido de Coronel Rosales” al Sr. Marcos Martín Rupérez.\nVisto\nLa extensa trayectoria deportiva en el Club Rosario Puerto Belgrano del Sr. Marcos Martín Rupérez, y\nConsiderando\nQue, el mismo nació en la ciudad de Monte Casero en la Provincia de Corrientes en donde vivió felizmente junto a sus padres y sus diez hermanos, siendo el menor de todos ellos.\nQue, a los quince años de edad ya había debutado en la 1era categoría Samuel W. Robinson de su pueblo natal.\nQue, cuando cumplió 20 años viajo hacia Puerto Belgrano a fin de cumplir con el servicio militar obligatorio siendo la primera vez que salía de su provincia natal. Mientras cumplía  con el servicio militar obligatorio empezó a jugar en una liga independiente de futbol de Punta Alta y fue allí donde un dirigente lo vio y lo llevo a probarse al Club Rosario Puerto Belgrano, comenzando su carrera en el club y en la Liga del Sur.\nQue, luego de 2 años y al finalizar el servicio militar obligatorio volvió a su ciudad natal pero el amor por al Club Rosario Puerto Belgrano decidió volver a Punta Alta, abandonando ofertas de Clubes como San Lorenzo de Almagro y Unión de Santa Fe. Ante el pedido de los dirigentes de Rosario, finalmente decidió volver a la ciudad para posteriormente establecerse laboralmente y formar una familia.\nQue, con Rosario vivió momentos únicos e inolvidables, obteniendo los campeonatos 1959 y 1969 y participo de la selección de la Liga del Sur obteniendo el campeonato Argentino Dr. Adrian Beccar Varela en 1961. Además jugo en clubes de la zona incluso reforzando en alguna oportunidad al Club Atlético Sporting.\nQue, a sus 82 años agradece al club que lo formo como persona y que le permitió vivir experiencias inolvidables, forjar vínculos y amistades imperecederas y el cual le dio sus mejores años de su vida deportiva.\nQue en el marco de los 100 años del Club Rosario Puerto Belgrano es de gran importancia destacar la figura del Sr. Marcos Martin Ruperez quien es una parte muy importante para la historia del club y forma parte del sentimiento de todos los hinchas de la casaca francesa.\nELLO EL HONORABLE CONCEJO DELIBERANTE DEL PARTIDO DE CORONEL ROSALES DECRETA\nArtículo 1º\n:\nEl Honorable Concejo Deliberante de Coronel Rosales otorga la distinción denominada “Vecino Destacado del Partido de Coronel Rosales” al Sr. Marcos Martín Rupérez.\nArtículo 2º:\nRemitir copia al Sr. Marcos Martín Rupérez.\nArtículo 3º:\nRemitir copia a la agrupación Martin Ruperez.\nArtículo 4º:\nLos vistos y considerandos forman parte del presente.\nArtículo 5º:\nRegístrese, Comuníquese. Dese al Boletín Municipal, Hecho Archívese\nSANCIONADO POR EL HONORABLE CONCEJO DELIBERANTE DEL PARTIDO DE CORONEL DE MARINA LEONARDO ROSALES EN LA CIUDAD CABECERA DE PUNTA ALTA EN SESION ORDINARIA CELEBRADA A LOS OCHO DIAS DEL MES DE OCTUBRE DEL AÑO DOS MIL VEINTE.\nFirmado Nicolás Aramayo Presidente\nPablo Zaragoza Secretario Legislativo\n\n[DOC 15]\nBoletines/Coronel Rosales\nDecreto Nº87\nDecreto Nº 87\nPublicado en versión extractada\nCoronel Rosales, 08/10/2020\nDeclara al Honorable Concejo Deliberante del Partido de Coronel Rosales en Sesión Permanente hasta el día 21 de octubre a las 23 hs.\n\n[DOC 16]\nBoletines/Coronel Rosales\nDecreto Nº88\nDecreto Nº 88\nCoronel Rosales, 19/10/2020\nConvoca a Asamblea de Concejales y Mayores Contribuyentes para dar tratamiento al presente expediente en la fecha que oportunamente se determine el tratamiento a la Ordenanza Preparatoria Fiscal e Impositiva ejercicio 2021\nVisto\nLa Ordenanza Preparatoria aprobada por este Honorable Concejo Deliberante en la 14° Sesión Ordinaria, y\nConsiderando\nQue por la Ley Nacional N° 27.541 se estableció la EMERGENCIA PÚBLICA EN MATERIA ECONÓMICA, FINANCIERA, FISCAL, ADMINISTRATIVA, PREVISIONAL, TARIFARIA, ENERGÉTICA, SANITARIA Y SOCIAL, hasta el 31 de diciembre de 2020, siendo ampliada la emergencia pública en materia sanitaria por el Poder Ejecutivo Nacional, a través del Decreto N° 260/2020, en razón de la pandemia declarada por la ORGANIZACIÓN MUNDIAL DE LA SALUD (OMS) en relación con el nuevo Coronavirus (COVID-19). -\nQue, por su parte, mediante Ley N° 15.165 se dispuso la declaración del ESTADO DE EMERGENCIA SOCIAL, ECONÓMICA, PRODUCTIVA Y ENERGÉTICA en el ámbito de la provincia de Buenos Aires, como así también la prestación de los servicios y la ejecución de los contratos a cargo del sector público provincial, centralizado, descentralizado, organismos autónomos, autárquicos, de la Constitución, aun cuando sus estatutos, cartas orgánicas o leyes especiales requieran una inclusión expresa para su aplicación; de sus términos se promovió la adhesión por parte de los municipios.-\nQue, asimismo, mediante el Decreto Nº 132/2020 se declaró el estado de EMERGENCIA SANITARIA en la Provincia, por el término de ciento ochenta (180) días a partir de su dictado, a tenor de la enfermedad por el nuevo coronavirus (COVID-19), invitándose a los poderes Legislativo y Judicial, y a los Municipios, a acompañar los términos de la mencionada norma. –\nQue la crisis sanitaria, económica y social impacta sobre el normal funcionamiento de las administraciones provincial y municipal, que se ven en la necesidad de atender mayores demandas de gastos en un contexto de caída de la recaudación de tributos en los tres niveles de gobierno;\nQue en el marco de la autorización para propiciar la reprogramación de las deudas contraídas con el Estado Provincial en el marco del “Fondo Especial de Emergencia Sanitaria para la contención fiscal Municipal” establecido en el Decreto provincial N° 264/20 ratificado por la ley N° 15.174 y el articulo 1 ° de la ley 15.181, la resolución N° 435/20 del Ministerio de Hacienda y Finanzas de la Provincia torna necesario que se convoque a Asamblea de Concejales y Mayores Contribuyentes. -\nQue, con el objeto de prevenir y cuidar a los mayores contribuyentes -en su mayoría de una franja etaria de avanzada edad-, a los empleados del Concejo Deliberante, a sus concejales y auxiliares, es necesario tomar medidas necesarias para evitar la propagación del virus, teniendo en miras evitar la circulación de personas hacia la sede de este honorable cuerpo. –\nQue siendo que conforme lo indica el Art. 29 de la LOM, y conforme información recabada por esta presidencia, ya se encuentra el Departamento Ejecutivo trabajando en la ordenanza impositiva y la determinación de los recursos y gastos de la Municipalidad para el próximo ejercicio (ordenanza Preparatoria fiscal impositiva del ejercicio 2021) consideramos que para cuidar la salud pública es conveniente hacer coincidir la fecha de tratamiento de la misma con la presente ordenanza preparatoria de manera tal de prevenir y cuidar la salud pública.\nQue dado el contexto que nos atraviesa estando muy próxima la posibilidad de tener que convocar en el corto plazo a la Asamblea de Mayores Contribuyentes en el mes de diciembre, creemos prudente y en concordancia con la emergencia sanitaria concentrar en una única fecha las temáticas a abordar. Que en virtud de lo antedicho entendemos que se encuentran dadas las condiciones de excepcionalidad y fuerza mayor que justifica la medida precautoria antes aludida. -\nQue en virtud de los plazos legales que establece la Ley Orgánica de las Municipalidades Decreto Ley 6769/58 para la realización de la Asamblea que brinde tratamiento del presente Expediente, es menester que esta sede deje establecido que para la realización de la misma se hará coincidir la citación a la fecha que posteriormente se determine con el propósito de dar tratamiento a la Ordenanza Preparatoria Fiscal e Impositiva ejercicio 2021.\nEL HONORABLE CONCEJO DELIBERANTE DE CORONEL ROSALES DECRETA\nArtículo 1º:\nConvocase a Asamblea de Concejales y Mayores Contribuyentes para dar tratamiento al presente expediente en la fecha que oportunamente se determine el tratamiento a la Ordenanza Preparatoria Fiscal e Impositiva ejercicio 2021.-\nArtículo 2º:\nLo dispuesto en el artículo anterior se efectúa en virtud de las facultades conferidas por el Decreto-Ley 6769/58 “Orgánica de las Municipalidades”. -\nArtículo 3º:\nRegístrese, Comuníquese, Tome conocimiento el Honorable Concejo Deliberante, los Mayores Contribuyentes, Deseé al Boletín Oficial, Hecho, Archívese.\nSANCIONADO POR EL HONORABLE CONCEJO DELIBERANTE DEL PARTIDO DE CORONEL DE MARINA LEONARDO ROSALES EN LA CIUDAD CABECERA DE PUNTA ALTA A LOS DIECINUEVE DIAS DEL MES DE OCTUBRE DEL AÑO DOS MIL VEINTE\n.\nFirmado Nicolás Aramayo Presidente\nPablo Zaragoza Secretario Legislativo\n\n[DOC 17]\nBoletines/Coronel Rosales\nDecreto Nº89\nDecreto Nº 89\nPublicado en versión extractada\nCoronel Rosales, 20/10/2020\nConvoca a la 15º Sesión Ordinaria del presente periodo Legislativo, de forma bimodal, en un todo de acuerdo a lo establecido en el Artículo 12º Bis del Reglamento Interno de este Honorable Concejo Deliberante, para el próximo día jueves 22 de Octubre de 2020, a las 09.00 horas.\n\n[DOC 18]\nBoletines/Coronel Rosales\nDecreto Nº90\nDecreto Nº 90\nCoronel Rosales, 22/10/2020\nDeclara Vecino Destacado por el Honorable Concejo Deliberante de Coronel Rosales al ciudadano Luciano Merlo, por su actuación desinteresada en el combate contra los incendios forestales en la Provincia de Córdoba durante el año 2020.\nVisto\nLos incendios de extremas proporciones en distintas partes del país, y\nConsiderando\nQue ante tamaña tragedia ambiental se convocaron bomberos de todo el país especialmente a los focos de Córdoba y el Litoral.\nQue el Servicio Nacional del Manejo del Fuego seleccionó a un representante de nuestro Distrito, el vecino Luciano Merlo, perteneciente a Bomberos Voluntarios de Coronel Rosales.\nQue este servidor público, se trasladó a la Provincia de Córdoba, efectuando jornadas de hasta 17 horas en donde conjuntamente con voluntarios de todo el país compartieron esfuerzos para controlar la difícil situación, que ha generado un grave impacto ecológico.\nQue cabe destacar la humildad y profesionalismo de Luciano Merlo, quien abraza el servicio desde hace más de 10 años, participando en esta oportunidad de forma totalmente desinteresada en una misión de alcance nacional.\nQue en su persona saludamos y agradecemos a tantos servidores públicos que participaron en el accionar contra los incendios forestales que azolaron nuestro país en las últimas semanas.\nQue es motivo de orgullo contar con brigadistas formados en incendios forestales en nuestro Distrito.\nQue por tales razones la presente procura nombrar al señor Luciano Merlo Ciudadano Destacado por su desinteresada labor en los incendios forestales en la Provincia de Córdoba en el año 2020.\nEL HONORABLE CONCEJO DELIBERANTE DEL PARTIDO DE CORONEL ROSALES DECRETO\nArtículo 1°:\nDeclárese Vecino Destacado por el Honorable Concejo Deliberante de Coronel Rosales al ciudadano Luciano Merlo, por su actuación desinteresada en el combate contra los incendios forestales en la Provincia de Córdoba durante el año 2020.-\nArtículo 2º:\nRemítase copia del presente al Vecino Destacado mencionado en el Artículo 1º.-\nArtículo 3º:\nVistos y considerandos forman parte del presente.-\nArtículo 4º:\nRegístrese, Comuníquese, Dese al Boletín Municipal, Hecho, Archívese.-\nSANCIONADO POR EL HONORABLE CONCEJO DELIBERANTE DEL PARTIDO DE CORONEL DE MARINA LEONARDO ROSALES, EN LA CIUDAD CABECERA DE PUNTA ALTA A LOS VEINTIDOS DIAS DEL MES DE OCTUBRE DEL AÑO DOS MIL VEINTE\n.\nFirmado Nicolás Aramayo Presidente\nPablo Zaragoza Secretario Legislativo\n\n[DOC 19]\nBoletines/Coronel Rosales\nDecreto Nº91\nDecreto Nº 91\nCoronel Rosales, 22/10/2020\nDeclara de Interés de este Honorable Concejo Deliberante de Coronel Rosales la publicación del libro “Uno sabe lo que tiene que comer”, escrito por la puntaltense Anahí Estefanía Calvo.\nVisto\nEl valor de la solidaridad y la cultura Rosaleña y de quienes trabajan por ellas aun durante tiempos de pandemia, y\nConsiderando\nQue en este caso se trata de la nutricionista Anahí Estefanía Calvo, nacida en nuestra ciudad el 24 de noviembre de 1992 y actualmente radicada en Coronel Suárez.\nQue a pesar de su corta edad posee una vasta experiencia laboral y de capacitaciones constantes. Desempeña labores de consultorio tanto presencial como online, y en el Centro Nefrológico Coronel Suárez. Entre sus estudios de posgrado se destaca la Tecnicatura en antropometría ISAK 1, Coaching nutricional, Experto en nutrición pediátrica y tratamiento dietético infanto juvenil, Tramos pedagógicos para nivel medio y superior, además\nser muy popular y poseer miles de seguidores en redes sociales.\nQue recientemente publicó su primer libro llamado \"Uno sabe lo que tiene que comer\", el cual se encuentra a la venta y surgió como un proyecto profesional y humano, dado que lo\nrecaudado servirá para costear el tratamiento médico de un amigo de la autora que atraviesa un delicado problema de salud.\nQue gracias a su gran capacidad oratoria fue que en sólo seis días logró escribir el libro y expresó en diferentes medios que con el \"se aprende de nutrición desde la solidaridad\".\nQue en la descripción del libro asegura: \"Uno sabe lo que tiene que comer, pretende acercar a la población conocimientos de nutrición basados en fundamentación científica,\ncuestionando los saberes populares vigentes en el área. El concepto de \"comer sano\" llevado a cabo hasta el momento no está siendo efectivo: se presentan los índices más altos de sobrepeso; obesidad; diabetes e hipertensión en la historia de la humanidad\".\nQue además del aporte que se le hace a nuestra cultura local, es necesario destacar los actos de amor y solidaridad, no tan frecuentes en nuestros días, los cuales nacen desde el corazón y pertenecen a personas de nuestro querido distrito.\nEL HONORABLE CONCEJO DELIBERANTE DEL PARTIDO DE CORONEL ROSALES DECRETA\nArtículo 1°:\nDeclárese de Interés de este Honorable Concejo Deliberante de Coronel Rosales la publicación del libro “Uno sabe lo que tiene que comer”, escrito por la puntaltense Anahí Estefanía Calvo, encontrando los fundamentos correspondientes en los considerandos ya esgrimidos.-\nArtículo 2º:\nRemítase copia del presente a su autora.-\nArtículo 3º:\nVistos y considerandos forman parte del presente.-\nArtículo 4º:\nRegístrese, Comuníquese, Dese al Boletín Municipal, Hecho, Archívese.-\nSANCIONADO POR EL HONORABLE CONCEJO DELIBERANTE DEL PARTIDO DE CORONEL DE MARINA LEONARDO ROSALES, EN LA CIUDAD CABECERA DE PUNTA ALTA A LOS VEINTIDOS DIAS DEL MES DE OCTUBRE DEL AÑO DOS MIL VEINTE\n.\nFirmado Nicolás Aramayo Presidente\nPablo Zaragoza Secretario Legislativo\n\n[DOC 20]\nBoletines/Coronel Rosales\nDecreto Nº92\nDecreto Nº 92\nPublicado en versión extractada\nCoronel Rosales, 22/10/2020\nDeclara al Honorable Concejo Deliberante del Partido de Coronel Rosales en Sesión Permanente hasta el día 11 de noviembre a las 23 hs.\n\n[DOC 21]\nBoletines/Coronel Rosales\nDecreto Nº420/2020\nDecreto Nº 420/2020\nCoronel Rosales, 01/10/2020\nVisto\nLas actuaciones emergentes del Expte. S-408/18, el Decreto Nro. 107/20 referente a la adecuación de los montos que se abonan por los servicios de profesionales médicos destinados a cubrir guardias de veinticuatro horas en el Hospital Municipal “Eva Perón”, la nota elevada por las autoridades del citado nosocomio relacionada con la necesidad de incrementarlos montos de las mencionadas guardias médicas en las especialidades Clínica, Pediatra y Traumatológica, Y\nConsiderando\nQue conforme requieren las autoridades del Hospital Municipal Eva Perón con anuencia del Sr. Secretario de Salud de esta Comuna, ante la dificultad de cubrir guardias médicas para prestar servicios en el citado nosocomio en las especialidades Clínica, Pediatra y Traumatológica, resulta necesario incrementar los montos que se abonan por las mismas.-\nQue en consecuencia debe dictarse el correspondiente acto administrativo a los efectos administrativo-contables.\nPor ello, EL INTENDENTE MUNICIPAL del Partido de Coronel de Marina Leonardo Rosales, en uso de sus facultades, DECRETA\nARTÍCULO 1º.- Adecuar el monto a percibir por los profesionales médicos que cubran guardias de veinticuatro horas en el Hospital Municipal “Eva Perón” en las especialidades que se detallan, a regir desde el 01 de Octubre de 2.020 hasta el 31 de Diciembre de 2.020 y en los siguientes valores.-\nTIPO DE GUARDIA\n01/10/2020 al 31/12/2020\n24 HORAS LUNES A VIERNES\nGuardia Clínica, Pediatría y Traumatología\n$18.000,00.-\n24 HORAS SABADO, DOMINGOS Y FERIADOS\nGuardia Clínica, Pediatría y Traumatología\n$21.000,00.-\nARTÍCULO 2º.- Autorízase  a  la  Contaduría  General   a  imputar  los  gastos que demande el cumplimiento del presente con cargo a la partida del Presupuesto de Gastos vigente.-\nARTÍCULO 3º.- El presente decreto aclaratorio será refrendado por el Sr. Secretaría de Economía.-\nARTICULO 4º: Regístrese.- Tomen conocimiento las Secretarías de Gobierno y de  Salud, déjese constancia de ello en el expediente y por su intermedio notifíquese a las jerarquías inferiores que corresponda.- Notifíquese a la Contaduría General y a los Departamentos de  Personal y Liquidación de Haberes. Hecho, archívese.-\nDECRETO Nº420/2020\n\n[DOC 22]\nBoletines/Coronel Rosales\nDecreto Nº421/2020\nDecreto Nº 421/2020\nPublicado en versión extractada\nCoronel Rosales, 02/10/2020\nASISTENCIA ECONOMICA PARA PERSONAS CARENTES DE RECURSOS\n\n[DOC 23]\nBoletines/Coronel Rosales\nDecreto Nº422/2020\nDecreto Nº 422/2020\nCoronel Rosales, 02/10/2020\nVisto\nLas actuaciones obrantes en el Expte. Nº S-128/20, el Pliego de Bases y Condiciones instrumentado para el llamado a Licitación Privada Nro. 06/20 para la adjudicación de la Obra denominada “Reemplazo de Caldera, Verificación y Reparación del Sistema de Calefacción Integral en E.P. Nº 23”, promovido por la Secretaría de Obras Públicas y Planeamiento de ésta Comuna, Y\nConsiderando\nQue la presente contratación tiene por objeto el recambio de caldera y acondicionamiento completo del sistema de calefacción integral de la Escuela Primaria Nº 23 de este Distrito en aras de maximizar las comodidades y servicios del edificio en el que la misma se asienta.-\nQue, consecuentemente, se dispone proceder al llamado de Licitación Privada para la adjudicación de la Obra denominada “Reemplazo de Caldera, Verificación y Reparación del Sistema de Calefacción Integral en E.P. Nº 23”.-\nQue la Licitación Privada convocada por el presente se regirá por los términos y requisitos establecidos en los Pliegos de Bases y Condiciones Generales, Particulares y de Especificaciones Técnicas, que como documentación licitatoria, se aprueban por el presente Decreto y forman parte integrante de este acto administrativo.-\nQue conforme disponen los Arts. 132 y ccs. de la LOM y Arts. 5, 6, 9 y ccs. de la Ley de Obras Públicas de la Provincia de Buenos Aires (Ley 6021) debe, a tal efecto, procederse al dictado del acto administrativo correspondiente.-\nPor ello, EL INTENDENTE MUNICIPAL del Partido de Coronel de Marina Leonardo Rosales, en uso de sus facultades; DECRETA\nARTÍCULO 1º.- Apruébase el Pliego de Bases y Condiciones instrumentado para el llamado a Licitación Privada Nro. 06/20 por la Secretaría de Obras Públicas y Planeamiento de esta Comuna y que forma parte del Expediente Nº S-128/20.-\nARTÍCULO 2º.- Llámese a Licitación Privada Nº 06/20, para la adjudicación de la Obra denominada “Reemplazo de Caldera, Verificación y Reparación del Sistema de Calefacción Integral en E.P. Nº 23”.-\nARTÍCULO 3º.- Las propuestas deberán ajustarse en un todo a lo establecido en el Pliego de Bases y Condiciones y  ser  presentadas  personalmente o por correo postal -en todos los casos con la inscripción referencial correspondiente a la presente Licitación- en la Mesa de Entradas de la Municipalidad de Coronel Rosales sita en calle Rivadavia Nro. 584 de la Ciudad de Punta Alta, en sobres cerrados, lacrados y firmados en el cierre, las que serán abiertas en la Sala de Conferencias de la Municipalidad el día 29 de Octubre de 2.020, a las 11:00 horas en presencia de los interesados y autoridades correspondientes.-\nARTÍCULO 4º.- El presente Decreto será refrendado por el Sr. Secretario de Obras Públicas y Planeamiento.-\nARTICULO 5º.- Regístrese.- Tomen  conocimiento las  Secretarías de Economía y Gobierno, déjese constancia de ello en el expediente y por su intermedio notifíquese a las jerarquías inferiores que corresponda.- Gírese al Departamento de Compras para la remisión de las invitaciones que prevé el Art. 141 de la Ley Orgánica de las Municipalidades. Hecho, resérvese.-\nDECRETO Nº422/2020\n\n[DOC 24]\nBoletines/Coronel Rosales\nDecreto Nº423/2020\nDecreto Nº 423/2020\nCoronel Rosales, 05/10/2020\nVisto\nLas actuaciones promovidas en el Expte, HCD O-64/20, y\nConsiderando\nLa Ordenanza sancionada con fecha 24 de Septiembre de 2020 por el Honorable Concejo Deliberante de este Partido mediante la cual se modifican los Artículos 2º al 5º de la Ordenanza Municipal Nº 3193 y se incorpora el recorrido interno del transporte público de pasajeros en Base Naval según se detalla en Artículo 5º de la Ordenanza que por el presente se promulga.-\nQue en consecuencia es menester dictar el pertinente acto administrativo conforme lo previsto por el Art. 108 inc. 2 de la L.O.M.-\nPor ello, El INTENDENTE MUNICIPAL del Partido de Coronel de Marina Leonardo Rosales, en uso de sus facultades; DECRETA\nARTÍCULO 1º.- Promúlguese, acúsese recibo y quede registrada bajo el número 3956 la Ordenanza sancionada, con fecha 24 de Septiembre de 2020 por el Honorable Concejo Deliberante de Coronel Rosales referenciada anteriormente y que forma parte de estas actuaciones.-\nARTÍCULO 2º.- El presente Decreto será refrendado por la Señorita Secretaria de Gobierno.-\nARTÍCULO 3º.- Regístrese, tome conocimiento la Secretaría de Economía, déjese constancia de ello en el expediente y notifíquese por su intermedio a las jerarquías inferiores que corresponda.- Hecho, archívese.-\nDECRETO Nº423/2020\n\n[DOC 25]\nBoletines/Coronel Rosales\nDecreto Nº424/2020\nDecreto Nº 424/2020\nCoronel Rosales, 05/10/2020\nVisto\nLas actuaciones obrantes en el Expte. Nº G-002/16, los Decretos Nº 16/16 y 58/16, la Resolución Nº 861249 dictada por el IPS con fecha 29/03/2017 en el Expte. Nº 21557-353459-16, el Decreto Nº 278/19, el informe de fs. 21/36, Y\nConsiderando\nQue mediante Decreto Nº 16/16 y su Decreto rectificatorio Nº 58/16 se dispuso el cese a partir del 01 de Febrero de 2.016 para acogerse a beneficio jubilatorio de IPS.-Que en el marco del Expte. Nº 21557-353459-16 y mediante Resolución Nº 861249 de fecha 29/03/2017 el IPS denegó el beneficio jubilatorio solicitado por el interesado con base en la exclusión del cómputo del servicio trabajado en la Armada Argentina por no formar parte del sistema de reciprocidad jubilatoria por ser servicios de grado o militares.-\nQue, con motivo de la señalada resolución, el Agente Municipal Néstor Luis Gatti se reincorporó a la Planta Municipal activa el día 01 de Julio de 2.017 según emerge de los recibos de haberes y certificación de servicios obrantes a fs. 21/35.-\nQue mediante Decreto 278/19 se dispuso el cese a partir del 31 de Enero de 2.020 del Agente de Planta Permanente Néstor Luis Gatti, DNI Nro. 11.499.569, Legajo 1828 para acogerse a beneficio jubilatorio de IPS.-\nQue según emerge de lo informado a fs. 20 y 36 por el Sr. Jefe de División de Previsión Social de esta Comuna se ha omitido, oportuna e involuntariamente, emitir y dictar el acto administrativo de reincorporación del Agente Gatti aún cuando -fácticamente- ello ocurriera el 01 de Julio de 2.017 conforme queda acreditado con los antecedentes obrantes en estas actuaciones.-\nPor ello EL INTENDENTE MUNICIPAL del Partido de Coronel de Marina Leonardo Rosales, en uso de sus facultades; DECRETA\nARTÍCULO 1º: Subsanar la omisión material e involuntaria relativa al dictado de acto administrativo que dispusiere la reincorporación a la planta activa municipal del Agente de Planta Permanente Néstor Luis Gatti, D.N.I. Nro. 11.499.569, Legajo 1828, reconociendo la misma como acaecida a partir del 01 de Julio de 2.017 en adelante y extendiéndose hasta el día 31 de Enero de 2.020 conforme Decreto Nº 278/19 mediante el cual se decretara el cese del Agente para acogerse a beneficio jubilatorio.-\nARTÍCULO 2º: El presente Decreto será refrendado por la Srta. Secretaria de Gobierno.-\nARTÍCULO 3º: Regístrese. Tome conocimiento el Departamento de Previsión Social. Por el Departamento de Personal notifíquese al interesado en la forma de estilo y regístrese en su legajo.- Comuníquese al Departamento de Liquidación de Haberes.-  Hecho, archívese.-\nDECRETO Nº424/2020\n\n[DOC 26]\nBoletines/Coronel Rosales\nDecreto Nº425/2020\nDecreto Nº 425/2020\nCoronel Rosales, 05/10/2020\nVisto\nLas actuaciones promovidas en el Expte. B-22/20, vinculadas con el informe presentado por el Departamento de Recaudación donde se informa el pago oblado de más,  y\nConsiderando\nQue conforme los argumentos expuestos, analizando la documentación adjunta y según informe del Departamento de Recaudación, surge en forma evidente que se abonó de más la suma de PESOS MIL QUINIENTOS SESENTA Y SEIS CON SESENTA Y CUATRO CENTAVOS ($ 1.566,64.-).-\nQue CONFORME LO DISPUESTO EN EL Artículo 277 de la Ley Orgánica de la Municipalidades de la Provincia de Buenos Aires y el Artículo 135 del Reglamento de Contabilidad, las devoluciones que corresponda efectuar por causa debidamente justificada podrán ser resueltas por Decreto.-\nPor ello, EL INTENDENTE MUNICIPAL del Partido de Coronel de Marina Leonardo Rosales, en uso de sus facultades; DECRETA\nARTÍCULO 1º.- Proceder al reintegro de lo oblado de más a la Sra. BARRERA BEATRIZ; D.N.I.: 29.784.822, por un importe total de PESOS MIL QUINIENTOS SESENTA Y SEIS CON SESENTA Y CUATRO CENTAVOS ($ 1.566,64.-)\nARTÍCULO 2º.- El importe mencionado deberá imputarse en la cuenta Rafam Nº 1-2-2-1-0-0-0, Patentes de Rodados.-\nARTICULO 3º.- Gírese a la Contaduría General a fin de proceder al asiento contable correspondiente, a la Tesorería Municipal a fin de librar el cheque a favor de la Sra. BARRERA BEATRIZ y por su intermedio notificar al contribuyente.-\nARTÍCULO 4º.- El presente Decreto será refrendado por el Señor Secretario de Economía.-\nARTÍCULO 5º.- Regístrese.- Tome conocimiento la Secretaría de Gobierno, déjese constancia de ello en el expte. y por su intermedio notifíquese a las jerarquías inferiores que corresponda.- Hecho, archívese.-\nDECRETO Nº425/2020\n\n[DOC 27]\nBoletines/Coronel Rosales\nDecreto Nº426/2020\nDecreto Nº 426/2020\nCoronel Rosales, 05/10/2020\nVisto\nLas actuaciones promovidas en el Expte. S-157/20, vinculadas con el informe presentado por el Departamento de Recaudación donde se informa el pago oblado de más,  y\nConsiderando\nQue conforme los argumentos expuestos, analizando la documentación adjunta y según informe del Departamento de Recaudación, surge en forma evidente que se abonó de más la suma de PESOS TRES MIL CUARENTA Y CINCO CON OCHENTA Y NUEVE CENTAVOS ($ 3.045,89.-).-\nQue CONFORME LO DISPUESTO EN EL Artículo 277 de la Ley Orgánica de la Municipalidades de la Provincia de Buenos Aires y el Artículo 135 del Reglamento de Contabilidad, las devoluciones que corresponda efectuar por causa debidamente justificada podrán ser resueltas por Decreto.-\nPor ello, EL INTENDENTE MUNICIPAL del Partido de Coronel de Marina Leonardo Rosales, en uso de sus facultades DECRETA\nARTÍCULO 1º.- Proceder al reintegro de lo oblado de más al Sr. SPOSETTI, PABLO JOSE; D.N.I.: 24.695.196, por un importe total de PESOS TRES MIL CUARENTA Y CINCO CON OCHENTA Y NUEVE CENTAVOS ($ 3.045,89.-).-\nARTÍCULO 2º.- El importe mencionado deberá imputarse en la cuenta Rafam Nº 1-2-2-0-8-0-0, Del Ejerc. Ley 13010 Convenio Impuesto Automotor.-\nARTICULO 3º.- Gírese a la Contaduría General a fin de proceder al asiento contable correspondiente, a la Tesorería Municipal a fin de librar el cheque a favor del Sr. SPOSETTI, PABLO JOSÉ y por su intermedio notificar al contribuyente.-\nARTÍCULO 4º.- El presente Decreto será refrendado por el Señor Secretario de Economía.-\nARTÍCULO 5º.- Regístrese.- Tome conocimiento la Secretaría de Gobierno, déjese constancia de ello en el expte. y por su intermedio notifíquese a las jerarquías inferiores que corresponda.- Hecho, archívese.-\nDECRETO Nº426/2020\n\n[DOC 28]\nBoletines/Coronel Rosales\nDecreto Nº427/2020\nDecreto Nº 427/2020\nCoronel Rosales, 05/10/2020\nVisto\nLos DNU Nº 260/20, 297/20, 754/20 dictados por el Poder Ejecutivo Nacional, los Decretos Nº 132/20, 771/20 dictados por el Gobierno Provincial, los Decretos Municipales Nº 117/20, en todos los casos, sus normas complementarias, todo ello con motivo y origen en la declaración como “pandemia” del virus COVID-19 efectuada por la OMS, Y\nConsiderando\nQue la Organización Mundial de la Salud (OMS) declaró como “pandemia” el brote conocido como “Coronavirus” (COVID-19) manteniendo esta declaración absoluta vigencia.-\nQue con fecha 20 de Septiembre de 2.020 el Poder Ejecutivo Nacional mediante Decreto Nº 754/20 diferenció, ante la situación epidemiológica imperante y la diversidad de afección existente a lo largo del territorio nacional, entre aquellas zonas, aglomerados y/o localidades que han de sujetarse al cumplimiento de las medidas de “distanciamiento social, preventivo y obligatorio” emergentes del Título DOS - Capítulo I del citado DNU y aquellas zonas, aglomerados y/o localidades que continúan sujetos al deber de cumplimiento de las medidas de “aislamiento preventivo, social y obligatorio” emergentes del DNU Nº 297/20 y del Capítulo II del citado DNU Nº 754/20.-\nQue el Art. 3 del DNU Nº 714/20 expresamente establece: “ARTÍCULO 3º.- LUGARES ALCANZADOS POR EL DISTANCIAMIENTO SOCIAL, PREVENTIVO Y OBLIGATORIO: A la fecha de dictado del presente decreto se encuentran alcanzados por lo dispuesto en el artículo 2° del mismo, los siguientes lugares … Todos los partidos de la Provincia de Buenos Aires, con excepción de los TREINTA Y CINCO (35) que comprenden el Área Metropolitana de Buenos Aires (AMBA)…” de lo que se desprende que, consecuentemente, el Partido de Coronel Rosales se encuentra alcanzado por la medida de “distanciamiento social, preventivo y obligatorio” y de la normativa aplicable al mismo.-\nQue mediante Decreto Municipal Nº 117/20 se determinó la “emergencia sanitaria” en el Partido de Coronel de Marina Leonardo Rosales.-\nQue hoy, ante el marco fáctico y normativo imperante y la proximidad al fin de semana correspondiente al día de la primavera -con las reuniones sociales masivas que suelen tener lugar en dicha ocasión, resulta menester extremar las medidas pertinentes en aras de evitar la propagación masiva de COVID-19 en el distrito.-\nPor ello, el SEÑOR INTENDENTE DEL PARTIDO DE CORONEL DE MARINA LEONARDO ROSALES en uso de sus facultades; DECRETA\nARTÍCULO 1°: Restringir la circulación intrapartidaria de todo tipo entre las 00:00 y 06:00 hs. de cada día ordenándose extremar los controles pertinentes por intermedio de las áreas correspondientes.-\nARTÍCULO 2º: Eximir de la restricción impuesta en el Art. 1 aquellas personas que debieren circular en ocasión del cumplimiento de tarea, actividad o servicio calificado “esencial” por el DNU Nro. 754/20 y no pudieren dar cumplimiento a ello fuera del rango horario afectado.-\nARTÍCULO 3º: El presente Decreto será refrendado por la Srta. Secretaria de Gobierno.-\nARTÍCULO 4º: Regístrese. Tomen conocimiento la totalidad de las Secretarías, las Direcciones de Seguridad, de Tránsito y de Turismo, déjese constancia de ello en el expediente y por su intermedio notifíquese a las jerarquías inferiores que corresponda. Hecho, archívese.-\nDECRETO Nº427/2020\n\n[DOC 29]\nBoletines/Coronel Rosales\nDecreto Nº428/2020\nDecreto Nº 428/2020\nCoronel Rosales, 06/10/2020\nVisto\nLo actuado en el Expte. E-08/20, lo dispuesto en los Arts. 36 Bis y Octies del Decreto Nº 349/96, lo previsto por los Arts. 92, 96 Incs. F, G, I, Ñ, 118, 119 y cctes. del Convenio Colectivo de Trabajo para los Trabajadores Municipales del Partido de Coronel Rosales, Y\nConsiderando\nQue es marcado interés del Departamento Ejecutivo lograr los mayores parámetros de eficiencia y eficacia en el servicio de enfermería del Hospital Municipal Eva Perón a la par de maximizar los resultados de nuestro nosocomio local.-\nQue actuales razones de necesidad, servicio y atención de salud tornan necesaria la reestructuración del Área de Enfermería del nosocomio local en lo relativo a la jornada laboral de los Agentes Municipales enfermeros que la integran en aras de dar cabal cobertura a los requerimientos de la población en materia sanitaria.-\nQue a lo expuesto se adiciona la actual situación epidemiológica imperante derivada de la pandemia mundial declarada por la OMS “COVID-19” y que motivara la declaración de emergencia sanitaria a nivel nacional (Decreto PEN Nº 260/20) Provincial (Decretos Nro. 132/20 -ratificado por Ley 15.174- y 771/20) y Municipal (Decreto Nº 117/20).-\nEs en este marco que resulta procedente, además de la reestructuración horaria laboral del área señalada y en atención a las dificultades humanas y materiales actuales de la labor desarrollada, declarar como “actividad crítica” las tareas desarrolladas en el Área de Enfermería del Hospital Municipal.-\nQue con fecha 23 de Septiembre de 2.020, en la Sede del Palacio Municipal, se abordó con los integrantes del sector el tratamiento de las diversas complejidades y cuestiones por las que hoy atraviesa el servicio de enfermería del Hospital Municipal Eva Perón lográndose avances compositivos con los mismos conforme emerge del Acta que luce agregada en estas actuaciones.-\nQue en atención a lo dispuesto en los Arts. 36 Bis y Octies del Decreto Nº 349/96, lo previsto por los Arts. 92, 96 Incs. F, G, I, Ñ, 98, 118, 119 y cctes. del Convenio Colectivo de Trabajo para los Trabajadores Municipales del Partido de Coronel Rosales, es menester dictar el acto administrativo pertinente que así lo disponga.-\nPor ello el Intendente Municipal del Partido de Coronel Rosales, en uso de sus facultades que le son propias; DECRETA\nARTÍCULO 1º: Afectar a partir del 01 de Septiembre de 2.020 al régimen de jornada de 40 hs. semanales a los Agentes Municipales de todas las modalidades (turno mañana, turno tarde, turno noche y franqueros) del Servicio de Enfermería del Hospital Municipal Eva Perón y que resultan detallados en la nómina que como “Anexo I” integra el presente.-\nARTÍCULO 2º: Declarar con carácter de “actividad crítica”, con base en los motivos indicados y a partir del 01 de Septiembre de 2.020 las tareas prestadas por enfermeros en el Área de Enfermería del Hospital Municipal Eva Perón.-\nARTÍCULO 3º: Disponer a partir del 01 de Septiembre de 2.020 la liquidación en favor de los Agentes Municipales afectados al Servicio de Enfermería del Hospital Municipal Eva Perón la bonificación por actividad crítica prevista por el Art. 96 inc. Ñ del C.C.T. en la forma y extensión indicada en la citada disposición.-\nARTÍCULO 4º: Disponer a partir del 01 de Septiembre de 2.020 el cese de la liquidación en favor de los Agentes Municipales afectados al Servicio de Enfermería del Hospital Municipal Eva Perón de la bonificación por función prevista por los Arts. 36 Octies del Dto. 349/96 y Art. 96 inc. F del C.C.T., ello sin perjuicio de la continuidad de la liquidación en su favor de las restantes bonificaciones correspondientes (Arts. 92, 96 in. G e I del C.C.T.).-\nARTÍCULO 5º: Establecer que la nómina del personal de Enfermería del Hospital Eva Perón no podrá exceder la cantidad de cincuenta y un (51) trabajadores incluyendo Agentes Municipales de Planta Permanente, Planta Temporaria y Locaciones de Servicios con excepción de aquellas coberturas que el servicio exigiere para su óptimo funcionamiento producidas a raíz de agentes en uso de Licencias por ART o Junta Médica.-\nARTÍCULO 6º: Requiérase al personal del Servicio de Enfermería del Hospital Municipal Eva Perón y a los efectos legales correspondientes la inmediata actualización de la declaración de incompatibilidad laboral pertinente.-\nARTÍCULO 7º: Déjese establecido que aquellos Agentes Municipales afectados al Servicio de Enfermería del Hospital Municipal Eva Perón que en la actualidad no se encontraren presentando servicios por hallarse en uso de licencia de cualquier índole o en junta médica quedarán, al momento mismo de su reincorporación laboral, encuadrados en la jornada laboral dispuesta por el Artículo 1º del presente independientemente de la jornada laboral que actualmente revistan.-\nARTÍCULO 8º: Facúltase a la Contaduría Municipal a impulsar las adecuaciones presupuestarias necesarias para absorber las mayores erogaciones que implique la aplicación del presente Decreto.-\nARTÍCULO 9º: Facúltase al Dpto. de Liquidación de Haberes a realizar los ajustes salariales correspondientes en relación a lo ordenado en el presente Decreto.-\nARTÍCULO 10°: El presente Decreto será refrendado por la Srta. Secretaria de  Gobierno.-\nARTICULO 11°: Regístrese.  Tome conocimiento la Secretaría de Economía y de  Salud. Déjese constancia de ello en el expediente y por su intermedio notifíquese a las jerarquías inferiores que corresponda. Gírese a Contaduría General y al Departamento de Liquidación de Haberes para su cumplimiento.- Hecho, archívese.-\nDECRETO Nº428/2020\nAnexos\nANEXO I\nENFERMEROS\nDESCARGAR\nANEXO II\nENFERMEROS\nDESCARGAR\n\n[DOC 30]\nBoletines/Coronel Rosales\nDecreto Nº429/20\nDecreto Nº 429/20\nCoronel Rosales, 06/10/2020\nVisto\nLas actuaciones obrantes en el Expte. S-166/20, lo dispuesto en los Arts. 36 Bis del Decreto Nº 349/96, lo previsto por los Arts. 96 Inc. Ñ, 118, 119 y cctes. del Convenio Colectivo de Trabajo para los Trabajadores Municipales del Partido de Coronel Rosales, Y\nConsiderando\nQue es marcado interés del Departamento Ejecutivo lograr los mayores parámetros de eficiencia y eficacia en el servicio de recolección de residuos domiciliarios y patológicos prestado por el Municipio.-\nQue con fecha 22 de Agosto de 2.020, en la Sede del Palacio Municipal, se abordó con los integrantes del sector el tratamiento de las diversas complejidades y cuestiones por las que hoy atraviesa el servicio de Recolección Nocturna de residuos domiciliarios y patológicos lográndose avances compositivos con los mismos conforme emerge del Acta que luce agregada en estas actuaciones.-\nQue actuales razones de necesidad, servicio y prestación del servicio tornan necesaria determinar, en favor de los Agentes Municipales afectados al servicio de recolección de residuos domiciliarios y patológicos, la liquidación de la Bonificación por Actividad Crítica en la forma prevista por el Art. 96 inc. Ñ del C.C.T. y en atención a lo dispuesto por los Arts. 118, 119 y ccs. del C.C.T. es menester dictar el acto administrativo pertinente que así lo disponga.-\nPor ello el Intendente Municipal del Partido de Coronel Rosales, en uso de sus facultades que le son propias.- DECRETA\nARTÍCULO 1º:  Disponer a partir del 01 de Octubre de 2.020 la liquidación en favor de los Agentes Municipales detallados en la nómina que, como Anexo I integra el presente y se encuentran afectados al mencionado servicio de recolección de residuos domiciliarios y patológicos, de la bonificación por actividad crítica prevista por el Art. 96 inc. Ñ del C.C.T. en la forma y extensión indicada en la citada disposición.-\nARTÍCULO 2º: Establecer que la nómina del personal del mencionado sector no podrá exceder la cantidad de seis (6) choferes, quince (15) corredores y un (1) jefe con excepción de aquellas coberturas que el servicio exigiere para su óptimo funcionamiento producidas a raíz de agentes en uso de Licencias por ART o Junta Médica.-\nARTÍCULO 3º: Establecer que el esquema vacacional de los Agentes Municipales integrantes del sector en todos los casos -y en aras de no afectar la óptima prestación del servicio- deberá realizarse según calendario que, como Anexo II, forma parte del presente.-\nARTÍCULO 4º: Disponer que el incumplimiento del recorrido asignado, la omisión de recolección bolsas -rotas o no- de residuos que hubiere en la vía pública así como la no recolección de la totalidad de las bolsas de residuos domésticos que hubieren puesto a los efectos de su retiro los vecinos serán causas suficientes para la no liquidación de la bonificación referida en el Artículo 1º por el/los día/s en que la/s falta/s se verificasen.-\nARTÍCULO 5º: Facúltase a la Contaduría Municipal a impulsar las adecuaciones  presupuestarias necesarias para absorber las mayores erogaciones que implique la aplicación del presente Decreto.-\nARTÍCULO 6º: Facúltase al Dpto. de Liquidación de Haberes a realizar los ajustes salariales correspondientes en relación a lo ordenado en el presente Decreto.-\nARTÍCULO 7°: El presente Decreto será refrendado por la Srta. Secretaria de Gobierno.-\nARTICULO 8°: Regístrese. Tome conocimiento la Secretaría de Economía y de  Servicios, déjese constancia de ello en el expediente y por su intermedio notifíquese a las jerarquías inferiores que corresponda. Gírese a Contaduría General y al Departamento de Liquidación de Haberes para su cumplimiento.- Hecho, archívese.-\nDECRETO Nº429/2020\nAnexos\nANEXO I\nLISTADO RECOLECCIÓN\nDESCARGAR\n\n[DOC 31]\nBoletines/Coronel Rosales\nDecreto Nº430/2020\nDecreto Nº 430/2020\nCoronel Rosales, 07/10/2020\nVisto\nLas actuaciones obrantes en el Expte. DC Nº 2497/20 relativas al Concurso de Precios Nro. 12/20 para adquisición de mercadería para carenciados, las propuestas presentadas por las distintas firmas participantes, la comparación de ofertas elevada por el Sr. Jefe de Compras, Y\nConsiderando\nQue mediante Decreto Nº 401/20 de fecha 23 de Septiembre de 2.020 se dispuso el llamado a Concurso de Precios Nº 12/20 para la adquisición de mercadería para carenciados.-\nQue efectuadas las invitaciones pertinentes los proveedores “Gualdesi Hnos. S.R.L.”, “Cooperativa Obrera Ltda.”, “Distribuidora Urquiza S.R.L.”, “Mayorista Quesur Bahía” y “García, Ana Gabriela” presentaron las cotizaciones correspondientes.-\nQue la compra se fundamenta en la requisitoria elevada por el Sr. Secretario de Desarrollo Social de éste Municipio relativa a la necesidad de adquirir los productos detallados y giradas que le fueron las actuaciones este sugiere que respecto de los ítems 1, 3, 4, 5, 6 y 8 las adjudicaciones recaigan en las propuestas que, por cada ítem cotizado, resulten de menor valor y por ende más beneficiosas a los intereses del Municipio, en tanto que respecto de los ítems 2 y 7 sugiere recaigan en ítems que, no siendo los de menor valor, su diferencia de costo se encuentra compensada en razón de la mejor calidad de los mismos y sus características propias.-\nQue se ha cumplido lo dispuesto por los Art. 151 y subsiguientes de la Ley Orgánica de las Municipalidades y Arts. 186, 191 y cctes. del Reglamento de Contrataciones del Honorable Tribunal de Cuentas de la Provincia de Buenos Aires.-\nPor ello, EL INTENDENTE MUNICIPAL del Partido de Coronel de Marina Leonardo Rosales, en uso de sus facultades; DECRETA\nARTÍCULO 1º: Adjudicar a la firma “Gualdesi Hnos. S.R.L.” los ítems 4 (Yerba Mate) y 6 (Harina de Trigo) del Concurso de Precios Nº 12/20 ello por la suma de PESOS DOSCIENTOS SETENTA Y DOS MIL SEISCIENTOS SESENTA Y OCHO ($272.668,00.-) contra la entrega inmediata de los productos adquiridos.-\nARTÍCULO 2º: Adjudicar al a firma \"Cooperativa obrera Ltda.\" los ítems1 (Fideos Secos) y 3 (Arroz) del Concurso de Precios Nº 12/20 ello por la suma de PESOS CIENTO OCHENTA Y UN MIL CUATROCIENTOS CINCUENTA Y SEIS ($181.456,00.-) contra la entrega inmediata de los productos adquiridos.-\nARTÍCULO 3º: Adjudicar a la firma \"Distribuidora Urquiza S.R.L.” los ítems 2 (Fideos Secos Largos), 5 (Aceite comestible) y 7 (Azúcar) del Concurso de Precios Nº 12/20 por la suma de PESOS TRESCIENTOS SESENTA Y UN MIL TRESCIENTOS CINCUENTA ($ 361.350,00.-) contra la entrega inmediata del producto adquirido.-\nARTÍCULO 4º: Adjudicar a la firma “Mayorista Quesur Bahìa” el ítem 8 (Puré de Tomate) del Concurso de Precios Nº 12/20 por la suma de PESOS NOVENTA Y TRES MIL CUATROCIENTOS SETENTA Y OCHO ($ 93.478,00.-) contra la entrega inmediata del producto adquirido.-\nARTÍCULO 5º: El presente Decreto será refrendado por el Sr. Secretario de Desarrollo Social.-\nARTÍCULO 6º:Regístrese. Tome conocimiento la Secretaría de Economía, déjese constancia de ello en el expediente y por su intermedio notifíquese a las jerarquías inferiores que corresponda. Notifíquese a las firmas participantes y a los adjudicatarios. Gírese a Contaduría General, Departamento de Compras y Tesorería Municipal para su cumplimiento.- Hecho, resérvese.-\nDECRETO Nº430/2020\n\n[DOC 32]\nBoletines/Coronel Rosales\nDecreto Nº431/2020\nDecreto Nº 431/2020\nCoronel Rosales, 07/10/2020\nVisto\nLas actuaciones caratuladas como S-016/20, el requerimiento elevado por el Sr. Secretario de Economía de la Comuna relacionado con la constitución y conformación de colocaciones financieras por el término de treinta y tres (33) días con saldo positivo existente en cuenta de Recursos Disponibles, Y\nConsiderando\nQue el Sr. Secretario de Economía solicita autorización para proceder a realizar la constitución y conformación con el Banco de la Provincia de Buenos Aires de Plazo Fijo Pre-Pactado por el término de treinta y tres (33) días con tasa del 25% anual por la suma de PESOS VEINTIÚN MILLONES ($21.000.000,00.-) con origen en Recursos Disponibles – Cuenta Corriente Nº 6201-50640/9 del BPRO – Suc. Local.-\nQue los fondos para la referida inversión tendrán origen en la Cuenta Corriente Nro. 50640/9 (Recursos Disponibles) de titularidad de la Municipalidad de Coronel de Marina Leonardo Rosales abiertas en el Banco de la Provincia de Buenos Aires - Sucursal Punta Alta (6201).-\nQue, según informe del Secretario de Economía, la referida cuenta registra saldo suficiente y necesario agregándose a ello que la colocación para cuya constitución se solicita autorización en modo alguno impedirá, atrasará ni entorpecerá las obligaciones que deba afrontar el Municipio.-\nQue es ánimo de esta administración maximizar el rendimiento de los Recursos Públicos.-\nQue es facultad del Departamento Ejecutivo proceder en ejercicio de las atribuciones conferidas por el Art. 108 y ccs. de la Ley Orgánica de las Municipalidades.-\nPor ello, EL INTENDENTE MUNICIPAL del Partido de Coronel de Marina Leonardo Rosales, en uso de sus facultades; DECRETA\nARTÍCULO 1º: Autorízase a la Secretaría de Economía a proceder conforme saldo positivo que registre la Cuenta Corriente Nro. 6201-50640/9 del Banco de la Provincia de Buenos Aires - Sucursal Punta Alta a realizar la constitución y conformación con la citada entidad bancaria de Plazo Fijo Pre-Pactado por el término de treinta y tres (33) días con tasa del 25% anual y por la suma de PESOS VEINTIÚN MILLONES ($ 21.000.000,00.-) imputándose su eventual rendimiento a la cuenta de origen para la cobertura de los destinos y obligaciones que ésta tuviere.-\nARTÍCULO 2º: El presente Decreto será refrendado por el señor Secretario de Economía.-\nARTÍCULO 3º: Regístrese. Tome conocimiento la Secretaría de Gobierno y déjese constancia de ello en el expediente y por su intermedio notifíquese a las jerarquías inferiores que corresponda. Hecho, resérvese.-\nDECRETO Nº431/20\n\n[DOC 33]\nBoletines/Coronel Rosales\nDecreto Nº432/2020\nDecreto Nº 432/2020\nCoronel Rosales, 08/10/2020\nVisto\nLas actuaciones promovidas en el Expte.  G-042/19, relacionadas con el cese del agente Municipal de Planta Permanente GONZALEZ MIGUEL ANGEL, DNI: 13.946.356, Leg: 1098, Clase 1960. Situación de Revista: Agrupamiento Técnico, Clase I, Nivel 24, Jurisdicción: 1110112000, Act. Prog.: 41, Act. Proy.: 2 con jornada de 40 hs. semanales, a efectos de acogerse a los beneficios Previsionales de Jubilación Ordinaria, Y\nConsiderando\nQue conforme al Acta emitida por el jefe de Previsión Social, reúne los requisitos para acceder a la Jubilación Ordinaria de la Legislación Vigente por parte del IPS.-\nQue en consecuencia es menester disponer el dictado del acto administrativo correspondiente\nPor ello, EL INTENDENTE MUNICIPAL del Partido de Coronel de  Marina Leonardo  Rosales en uso de sus facultades; DECRETA\nARTÍCULO 1º: Disponer el cese a partir del 31 de Diciembre de 2020, del agente Municipal de Planta Permanente, GONZALEZ MIGUEL ANGEL, DNI: 13.946.356, Leg: 1098, Clase 1960, Situación de Revista: Agrupamiento Técnico, Clase I, Nivel 24, Jurisdicción: 1110112000, Act. Prog.: 41, Act. Proy.: 2 con jornada de 40 hs. semanales, para acogerse a los beneficios Previsionales de Jubilación Ordinaria, por parte del IPS, dejándose constancia que el mejor cargo desempeñado por 36 meses consecutivos o 60 alternados es como Técnico, Nivel 23, en jornada de 40 hs.-\nARTÍCULO 2º: El presente Decreto será refrendado por la Señorita Secretaria de Gobierno.-\nARTÍCULO 3º: Regístrese. Tome conocimiento la Secretaría de Economía y el Dpto. de Recursos Humanos, déjese constancia de ello en el expediente y por su intermedio notifíquese a las jerarquías inferiores que corresponda.- Por el Departamento de Personal notifíquese al interesado y regístrese en su legajo. Comuníquese al Departamento de Liquidación de Haberes y a la Jefatura de Departamento de Previsión Social.- Hecho, archívese.-\nDECRETO Nº432/2020\n\n[DOC 34]\nBoletines/Coronel Rosales\nDecreto Nº433/2020\nDecreto Nº 433/2020\nCoronel Rosales, 13/10/2020\nVisto\nLas actuaciones promovidas en el Expte, D-263/19, y\nConsiderando\nLa Ordenanza sancionada con fecha 08 de Octubre de 2020 por el Honorable Concejo Deliberante de este Partido referente a la convalidación de lo actuado por el Departamento Ejecutivo en lo que respecta a la recepción, aceptación e incorporación al patrimonio municipal de las donaciones que refieren los expedientes D-361/18, P-037/18, J-082/18, S-411/18, D-001/18, S-460/18, D-186/18, D-189/18, T-052/18, D-093/18 y D-204/18, cuyo detalle se adjunta y forma parte de la presente Ordenanza como ANEXO I.-\nQue en consecuencia es menester dictar el pertinente acto administrativo conforme lo previsto por el Art. 108 inc. 2 de la L.O.M.-\nPor ello, El INTENDENTE MUNICIPAL del Partido de Coronel de Marina Leonardo Rosales, en uso de sus facultades; DECRETA\nARTÍCULO 1º.- Promúlgase, acúsese recibo y quede registrada bajo el número 3957 la Ordenanza sancionada con fecha 08 de Octubre de 2020 por el Honorable Concejo Deliberante de Coronel Rosales referenciada anteriormente y que forma parte de estas actuaciones.-\nARTÍCULO 2º.- El presente Decreto será refrendado por la Señorita Secretaria de Gobierno.-\nARTÍCULO 3º.- Regístrese, tome conocimiento la Secretaría de Economía y el Dpto de Patrimonio, déjese constancia de ello en el expediente y notifíquese por su intermedio a las jerarquías inferiores que corresponda.-Hecho, archívese.-\nDECRETO Nº433/2020\n\n[DOC 35]\nBoletines/Coronel Rosales\nDecreto Nº434/2020\nDecreto Nº 434/2020\nCoronel Rosales, 13/10/2020\nVisto\nLas actuaciones promovidas en el Expte, D-265/19, y\nConsiderando\nLa Ordenanza sancionada con fecha 08 de Octubre de 2020 por el Honorable Concejo Deliberante de este Partido referente a la condonación de la deuda Municipal que registra la Partida de Contribuyentes Nº 17274-1 desde la cuota 4º de 1990 hasta la cuota 5º de 2009, de la que registra la Partida de Contribuyentes Nº 11195-7 desde la cuota 2º de 1998 hasta la cuota 5º de 2011, la que registra la Partida de Contribuyentes Nº 11196-4 desde la cuota 2º de 1998 hasta la cuota 6º de 2008 y la que registra la Partida de Contribuyentes Nº 638-1 desde la cuota 1º de 2005 hasta al cuota 1º de 2009.-\nQue en consecuencia es menester dictar el pertinente acto administrativo conforme lo previsto por el Art. 108 inc. 2 de la L.O.M.-\nPor ello, El INTENDENTE MUNICIPAL del Partido de Coronel de Marina Leonardo Rosales, en uso de sus facultades; DECRETA\nARTÍCULO 1º: Promúlgase, acúsese recibo y quede registrada bajo el número 3958 la Ordenanza sancionada con fecha 08 de Octubre de 2020 por el Honorable Concejo Deliberante de Coronel Rosales referenciada anteriormente y que forma parte de estas actuaciones.-\nARTÍCULO 2º: El presente Decreto será refrendado por la Señorita Secretaria de Gobierno.-\nARTÍCULO 3º.- Regístrese, tomen conocimiento las Secretarías de Economía, déjese constancia de ello en el expediente y notifíquese por su intermedio a las jerarquías inferiores que corresponda.- Hecho, archívese.-\nDECRETO Nº434/2020\n\n[DOC 36]\nBoletines/Coronel Rosales\nDecreto Nº435/2020\nDecreto Nº 435/2020\nCoronel Rosales, 13/10/2020\nVisto\nLas actuaciones caratuladas como S-016/20, el requerimiento elevado por el Sr. Secretario de Economía de la Comuna relacionado con la constitución y conformación de colocaciones financieras con saldos positivos existentes en cuentas de Fondo Educativo,de Fondos Afectados y Recursos del Ejercicio, Y\nConsiderando\nQue el Sr. Secretario de Economía solicita autorización para proceder a realizar la constitución y conformación con el Banco de la Provincia de Buenos Aires de: a) Plazo Fijo Pre-Pactado por el término de treinta (30) días con tasa del 25% anual por la suma de PESOS VEINTE MILLONES ($20.000.000,00.-) con origen en la cuenta de Fondo Educativo – Cuenta Corriente Nº 50690/4 del BPRO – Suc. Local; b) Plazo Fijo Pre-Pactado por el término de treinta (30) días con tasa del 25% anual por la suma de PESOS DIEZ MILLONES ($ 10.000.000,00.-) con origen en cuenta de Fondos Afectados – Cuenta Corriente Nº 55/0 del BPRO – Suc. Local; c) Plazo Fijo Pre-Pactado por el término de treinta (30) días con tasa del 25% anual por la suma de PESOS DIEZ MILLONES ($ 10.000.000,00.-) con origen en cuenta de Recursos del Ejercicio – Cuenta Corriente Nº 50640/9 del BPRO – Suc. Local; d) Fondo Común de Inversión denominado Raíces Ahorro Pesos del Banco de la Provincia de Buenos Aires por la suma de PESOS DOCE MILLONES ($ 12.000.000,00.-) con origen en la cuenta de Recursos del Ejercicio - Cuenta Corriente Nº 6201-50640/9 del BPRO – Suc. Local y e) Fondo Común de Inversión denominado Raíces Ahorro Pesos del Banco de la Provincia de Buenos Aires por la suma de PESOS DIEZ MILLONES ($ 10.000.000,00.-) con origen en la cuenta de Fondos Afectados - Cuenta Corriente Nº 6201-55/0 del BPRO – Suc. Local.-\nQue los fondos para las referidas inversiones tendrán origen en las Cuentas Corrientes indicadas todas de titularidad de la Municipalidad de Coronel de Marina Leonardo Rosales abiertas en el Banco de la Provincia de Buenos Aires - Sucursal Punta Alta (6201).-\nQue, según informe del Secretario de Economía, las referidas cuentas registran saldo suficiente y necesario agregándose a ello que las colaciones para cuya constitución se solicita autorización en modo alguno impedirán, atrasarán ni entorpecerán las obligaciones que deba afrontar el Municipio.-\nQue es ánimo de esta administración maximizar el rendimiento de los Recursos Públicos.-\nQue es facultad del Departamento Ejecutivo proceder en ejercicio de las atribuciones conferidas por el Art. 108 y ccs. de la Ley Orgánica de las Municipalidades.-\nPor ello, EL INTENDENTE MUNICIPAL del Partido de Coronel de Marina Leonardo Rosales, en uso de sus facultades; DECRETA\nARTÍCULO 1º: Autorízase a la Secretaría de Economía a proceder conforme saldo positivo que registren las Cuentas Corrientes mencionadas a realizar la constitución y conformación con el Banco de la Provincia de Buenos Aires - Sucursal Punta Alta de las siguientes colaciones financieras: a) Plazo Fijo Pre-Pactado por el término de treinta (30) días con tasa del 25% anual por la suma de PESOS VEINTE MILLONES ($ 20.000.000,00.-) con origen en la cuenta de Fondo Educativo – Cuenta Corriente Nº 50690/4 del BPRO – Suc. Local; b) Plazo Fijo Pre-Pactado por el término de treinta (30) días con tasa del 25% anual por la suma de PESOS DIEZ MILLONES ($ 10.000.000,00.-) con origen en cuenta de Fondos Afectados – Cuenta Corriente Nº 55/0 del BPRO – Suc. Local; c) Plazo Fijo Pre-Pactado por el término de treinta (30) días con tasa del 25% anual por la suma de PESOS DIEZ MILLONES ($ 10.000.000,00.-) con origen en cuenta de Recursos del Ejercicio – Cuenta Corriente Nº 50640/9 del BPRO – Suc. Local; d) Fondo Común de Inversión denominado Raíces Ahorro Pesos del Banco de la Provincia de Buenos Aires por la suma de PESOS DOCE MILLONES ($ 12.000.000,00.-) con origen en la cuenta de Recursos del Ejercicio - Cuenta Corriente Nº 6201-50640/9 del BPRO – Suc. Local y e) Fondo Común de Inversión denominado Raíces Ahorro Pesos del Banco de la Provincia de Buenos Aires por la suma de PESOS DIEZ MILLONES ($ 10.000.000,00.-) con origen en la cuenta de Fondos Afectados - Cuenta Corriente Nº 6201-55/0 del BPRO – Suc. Local.-\nARTÍCULO 2º: El presente Decreto será refrendado por el señor Secretario de Economía.-\nARTÍCULO 3º: Regístrese. Tome conocimiento la Secretaría de Gobierno y déjese constancia de ello en el expediente y por su intermedio notifíquese a las jerarquías inferiores que corresponda. Hecho, resérvese.-\nDECRETO Nº435/2020\n\n[DOC 37]\nBoletines/Coronel Rosales\nDecreto Nº436/2020\nDecreto Nº 436/2020\nCoronel Rosales, 15/10/2020\nVisto\nLas actuaciones promovidas en el Expte. A-46/20, vinculadas con la solicitud efectuada por la “AGRUPACIÓN DEJANDO HUELLAS”, para el otorgamiento de un subsidio destinado a solventar gastos que demandan el rescate, cuidado, alimentación y gastos veterinarios, de animales en situación de calle o maltrato, y\nConsiderando\nQue es menester brindar apoyo económico a la entidad peticionante, debiendo así dictar el acto administrativo correspondiente.\nPor ello, EL INTENDENTE DE CORONEL DE MARINA LEONARDO ROSALES, en uso de sus facultades; DECRETA\nARTÍCULO 1º.- Otorgar un subsidio con “Cargo de Rendición”, a favor de la “AGRUPACIÓN DEJANDO HUELLAS”, por la suma de Pesos SIETE MIL ($ 7.000,00), monto que será destinado a solventar gastos que demandan el rescate, cuidado, alimentación y gastos veterinarios, de animales en situación de calle o maltrato, debiendo dicho gasto imputarse con cargo a la Jurisdicción 1110107000 – Secretaría de Gobierno, del Presupuesto de Gastos vigente.-\nARTÍCULO 2º.- El presente decreto será refrendado por la Señorita Secretaria de Gobierno.-\nARTÍCULO 3º.- Regístrese.- Tome conocimiento la Secretaría Economía, déjese constancia de ello en el expediente y por su intermedio notifíquese a las jerarquías inferiores que corresponda.- Notifíquese a la entidad peticionante.-  Hecho, archívese.-\nDECRETO Nº436/2020\n\n[DOC 38]\nBoletines/Coronel Rosales\nDecreto Nº437/2020\nDecreto Nº 437/2020\nCoronel Rosales, 19/10/2020\nVisto\nLas actuaciones promovidas en el Expte. D-117/20, lo solicitado por el Sr. Director del Hospital Municipal Eva Perón con motivo de la nota elevada por el Sr. Administrador de dicho nosocomio, y\nConsiderando\nQue el hecho denunciado tuvo lugar supuestamente el día 13 de Octubre del corriente, en circunstancias desconocidas a dilucidar.-\nQue a los efectos de deslindar responsabilidades y comprobar la circunstancias del hecho informado  resulta necesaria la instrucción de sumario administrativo a los efectos de investigar existencia, el modo de ejecución, el o los responsables y demás circunstancias pertinentes.-\nQue encontrándose presuntamente afectado el Patrimonio Municipal y resultando conveniente y de aplicación lo establecido en el Art. 63 primera parte del CCT, corresponde disponer, a sus efectos, el Secreto de Sumario.-\nPor ello, El INTENDENTE MUNICIPAL del Partido de Coronel de Marina Leonardo Rosales en uso de sus facultades DECRETA\nARTÍCULO 1º.- Dispónese instruir sumario administrativo con el objeto de  investigar  los hechos denunciados.-\nARTICULO 2º.- Designase instructor del precitado sumario administrativo al Sr. Subdirector de Asuntos Legales, Dr. Andrés Mazzeo y como secretaria de actuación a la Dra. Paula Cabrera.-\nARTÍCULO 3º.- Establécese el secreto de sumario en las actuaciones conforme lo prescripto por el Art. 63 del CCT.-\nARTÍCULO 4º.- El presente Decreto será refrendado por la Srta. Secretaria de Gobierno.-\nARTICULO 5°.- Regístrese. Tomen conocimiento las Secretarías de Servicios y Gobierno, déjese constancia de ello en el expediente y por su intermedio notifíquese a las jerarquías inferiores que corresponda.- Notifíquese a los interesados.-\nDECRETO Nº437/2020\n\n[DOC 39]\nBoletines/Coronel Rosales\nDecreto Nº438/2020\nDecreto Nº 438/2020\nPublicado en versión extractada\nCoronel Rosales, 20/10/2020\nAyuda Economica para personas carentes de recursos.-\n\n[DOC 40]\nBoletines/Coronel Rosales\nDecreto Nº439/2020\nDecreto Nº 439/2020\nCoronel Rosales, 20/10/2020\nVisto\nANULADO\nConsiderando\nANULADO\nANULADO\nANULADO\n\n[DOC 41]\nBoletines/Coronel Rosales\nDecreto Nº440/2020\nDecreto Nº 440/2020\nCoronel Rosales, 21/10/2020\nVisto\nAAAA\nConsiderando\nAAA\nAAA\nAAA\n\n[DOC 42]\nBoletines/Coronel Rosales\nDecreto Nº441/2020\nDecreto Nº 441/2020\nCoronel Rosales, 21/10/2020\nVisto\nLas actuaciones caratuladas como S-016/20, el requerimiento elevado por el Sr. Secretario de Economía de la Comuna relacionado con la constitución y conformación de colocaciones financieras con saldos positivos existentes en cuentas de Fondo Educativo, de Fondos Afectados y Recursos del Ejercicio, Y\nConsiderando\nQue el Sr. Secretario de Economía solicita autorización para proceder a realizar la constitución y conformación con el Banco de la Provincia de Buenos Aires de:a) Plazo Fijo Pre-Pactado por el término de treinta (30) días con tasa del 27.5% anual por la suma de PESOS DOCE MILLONES ($12.000.000,00.-) con origen en la cuenta de Fondo Educativo – Cuenta Corriente Nº 50690/4 del BPRO – Suc. Local; b) Plazo Fijo Pre-Pactado por el término de treinta (30) días con tasa del 27,5% anual por la suma de PESOS DIECIOCHO MILLONES ($ 18.000.000,00.-) con origen en cuenta de Fondos Afectados – Cuenta Corriente Nº 55/0 del BPRO – Suc. Local y c) Fondo Común de Inversión denominado Raíces Ahorro Pesos del Banco de la Provincia de Buenos Aires por la suma de PESOS VEINTE MILLONES ($ 20.000.000,00.-) con origen en la cuenta de Recursos del Ejercicio - Cuenta Corriente Nº 6201-50640/9 del BPRO – Suc. Local.-\nQue los fondos para las referidas inversiones tendrán origen en las Cuentas Corrientes indicadas todas de titularidad de la Municipalidad de Coronel de Marina Leonardo Rosales abiertas en el Banco de la Provincia de Buenos Aires - Sucursal Punta Alta (6201).-\nQue, según informe del Secretario de Economía, las referidas cuentas registran saldo suficiente y necesario agregándose a ello que las colaciones para cuya constitución se solicita autorización en modo alguno impedirán, atrasarán ni entorpecerán las obligaciones que deba afrontar el Municipio.-\nQue es ánimo de esta administración maximizar el rendimiento de los Recursos Públicos.-\nQue es facultad del Departamento Ejecutivo proceder en ejercicio de las atribuciones conferidas por el Art. 108 y ccs. de la Ley Orgánica de las Municipalidades.-\nPor ello, EL INTENDENTE MUNICIPAL del Partido de Coronel de Marina Leonardo Rosales, en uso de sus facultades; DECRETA\nARTÍCULO 1º: Autorízase a la Secretaría de Economía a proceder conforme saldo positivo que registren las Cuentas Corrientes mencionadas a realizar la constitución y conformación con el Banco de la Provincia de Buenos Aires - Sucursal Punta Alta de las siguientes colaciones financieras: a) Plazo Fijo Pre-Pactado por el término de treinta (30) días con tasa del 27.5% anual por la suma de PESOS DOCE MILLONES ($ 12.000.000,00.-) con origen en la cuenta de Fondo Educativo – Cuenta Corriente Nº 50690/4 del BPRO – Suc. Local; b) Plazo Fijo Pre-Pactado por el término de treinta (30) días con tasa del 27,5% anual por la suma de PESOS DIECIOCHO MILLONES ($ 18.000.000,00.-) con origen en cuenta de Fondos Afectados – Cuenta Corriente Nº 55/0 del BPRO – Suc. Local y c) Fondo Común de Inversión denominado Raíces Ahorro Pesos del Banco de la Provincia de Buenos Aires por la suma de PESOS VEINTE MILLONES ($ 20.000.000,00.-) con origen en la cuenta de Recursos del Ejercicio - Cuenta Corriente Nº 6201-50640/9 del BPRO – Suc. Local.-\nARTICULO 2º: El presente Decreto será refrendado por el señor Secretario de Economía.-\nARTICULO 3º: Regístrese. Tome conocimiento la Secretaría de Gobierno y déjese constancia de ello en el expediente y por su intermedio notifíquese a las jerarquías inferiores que corresponda. Hecho, resérvese.-\nDECRETO Nº441/2020\n\n[DOC 43]\nBoletines/Coronel Rosales\nDecreto Nº442/2020\nDecreto Nº 442/2020\nCoronel Rosales, 21/10/2020\nVisto\nLas actuaciones obrantes en el Expte. Nº S-30/20, el Pliego de Bases y Condiciones instrumentado para el llamado a Licitación Privada Nro. 07/20, para la adjudicación de la Obra denominada “Reductores de Velocidad en diferentes arterias de la ciudad”, Y\nConsiderando\nQue la presente contratación tiene por objeto la construcción de treinta (30) reductores de velocidad en diferentes arterias de nuestra ciudad en aras de mejorar el tránsito de la misma a la par de prevenir accidentes evitables.-\nQue, consecuentemente, se dispone proceder al llamado de Licitación Privada para la adjudicación de la Obra denominada “Reductores de Velocidad en diferentes arterias de la ciudad”.-\nQue la Licitación Privada convocada por el presente se regirá por los términos y requisitos establecidos en los Pliegos de Bases y Condiciones Generales, Particulares y de Especificaciones Técnicas, que como documentación licitatoria, se aprueban por el presente Decreto y forman parte integrante de este acto administrativo.-\nQue conforme disponen los Arts. 132 y ccs. de la LOM y Arts. 5, 6, 9 y ccs. de la Ley de Obras Públicas de la Provincia de Buenos Aires (Ley 6021) debe, a tal efecto, procederse al dictado del acto administrativo correspondiente.-\nPor ello, EL INTENDENTE MUNICIPAL del Partido de Coronel de Marina Leonardo Rosales, en uso de sus facultades; DECRETA\nARTÍCULO 1º.- Apruébase el Pliego de Bases y Condiciones instrumentado para el llamado a Licitación Privada Nro. 07/20 por la Secretaría de Obras Públicas y Planeamiento de esta Comuna y que forma parte del Expediente Nº S-30/20.-\nARTÍCULO 2º.- Llámese a Licitación Privada Nro. 07/20 para la adjudicación de la Obra denominada “Reductores de Velocidad en diferentes arterias de la ciudad”.-\nARTÍCULO 3º.- Las propuestas deberán ajustarse en un todo a lo establecido en el Pliego de Bases y Condiciones y  ser  presentadas  personalmente o por correo postal -en todos los casos con la inscripción referencial correspondiente a la presente Licitación- en la Mesa de Entradas de la Municipalidad de Coronel Rosales sita en calle Rivadavia Nro. 584 de la Ciudad de Punta Alta, en sobres cerrados, lacrados y firmados en el cierre, las que serán abiertas en la Sala de Conferencias de la Municipalidad el día 16 de Noviembre de 2.020, a las 11:00 horas en presencia de los interesados y autoridades correspondientes.-\nARTÍCULO 4º.- El presente Decreto será refrendado por la Srta. Secretaria de Gobierno.-\nARTICULO 5º.- Regístrese.- Tomen  conocimiento las  Secretarías de Economía y de Obras Públicas y Planeamiento, déjese constancia de ello en el expediente y por su intermedio notifíquese a las jerarquías inferiores que corresponda.- Gírese al Departamento de Compras para la remisión de las invitaciones que prevé el Art. 141 de la Ley Orgánica de las Municipalidades. Hecho, resérvese.-\nDECRETO Nº442/2020\n\n[DOC 44]\nBoletines/Coronel Rosales\nDecreto Nº443/2020\nDecreto Nº 443/2020\nCoronel Rosales, 22/10/2020\nVisto\nLas actuaciones emergentes del Expte. S-408/18, los Decretos Nro. 107/20 y 420/20, referente a la adecuación de los montos que se abonan por los servicios de profesionales médicos destinados a cubrir guardias de veinticuatro horas en el Hospital Municipal “Eva Perón”, la necesidad de incrementar los montos de las mencionadas guardias médicas en las especialidades Clínica, Pediatra y Traumatológica, Y\nConsiderando\nQue conforme requieren las autoridades del Hospital Municipal Eva Perón con anuencia del Sr. Secretario de Salud de esta Comuna, ante la dificultad de cubrir guardias médicas para prestar servicios en el citado nosocomio en las especialidades Clínica, Pediatra y Traumatológica, resulta necesario incrementar los montos que se abonan por las mismas.-\nQue en consecuencia debe dictarse el correspondiente acto administrativo a los efectos administrativo-contables.\nPor ello, EL INTENDENTE MUNICIPAL del Partido de Coronel de Marina Leonardo Rosales, en uso de sus facultades; DECRETA\nARTÍCULO 1º.- Adecuar el monto a percibir por los profesionales médicos que cubran guardias de veinticuatro horas en el Hospital Municipal “Eva Perón” en las especialidades que se detallan, a regir desde el 01 de Noviembre de 2.020 hasta el 31 de Diciembre de 2.020 y en los siguientes valores.-\nGUARDIA EMERGENCIA MEDICA ACTIVA\n01/11/2020 al 31/12/2020\n24 HORAS LUNES A VIERNES\nGuardia Clínica, Pediatría y Traumatología\n$19.000,00.-\n24 HORAS SABADO, DOMINGOS Y FERIADOS\nGuardia Clínica, Pediatría y Traumatología\n$21.500,00.-\nARTICULO 2º.- Autorízase  a  la  Contaduría  General   a  imputar  los  gastos que demande el cumplimiento del presente con cargo a la partida del Presupuesto de Gastos vigente.-\nARTICULO 3º.- El presente decreto aclaratorio será refrendado por el Sr. Secretaría de Economía.-\nARTICULO 4º: Regístrese.- Tomen conocimiento las Secretarías de Gobierno y de  Salud, déjese constancia de ello en el expediente y por su intermedio notifíquese a las jerarquías inferiores que corresponda.- Notifíquese a la Contaduría General y a los Departamentos de  Personal y Liquidación de Haberes. Hecho, archívese.-\nDECRETO Nº443/2020\n\n[DOC 45]\nBoletines/Coronel Rosales\nDecreto Nº444/2020\nDecreto Nº 444/2020\nCoronel Rosales, 22/10/2020\nVisto\nLas actuaciones promovidas en el Expte. D-114/20, relacionadas con el informe producido por el Departamento de Patrimonio, del que se desprende la necesidad de dar de baja Bienes Muebles pertenecientes al Patrimonio Municipal, y\nConsiderando\nQue en consecuencia es necesario proceder al dictado del acto administrativo correspondiente,\nPor ello, EL INTENDENTE MUNICIPAL del Partido de Coronel de Marina Leonardo Rosales, en uso de las facultades que le otorga el artículo 158º de la Ley Orgánica de las Municipalidades y 195 y 196 del Reglamento de Contabilidad, DECRETA\nARTÍCULO 1º.- Dar de baja del Patrimonio Municipal a los Bienes Muebles, que se detallan en el ANEXO I, que forma parte integrante del presente.-\nARTÍCULO 2º.- El presente Decreto será refrendado por el Sr. Secretario de Economía.-\nARTICULO 3º.- Regístrese.- Tomen conocimiento las Secretarías de Gobierno, Salud, Desarrollo Social, Servicios y de Obras y Planeamiento, déjese constancia de ello en el expte. y por su intermedio notifíquese a las jerarquías inferiores que corresponda.- Hecho, gírese al Departamento de Patrimonio a fin de dar cumplimiento a lo dispuesto en el presente.- Hecho, archívese.-\nDECRETO Nº444/2020\nAnexos\nANEXO I\nBAJAS 3º TRIMESTRE\nDESCARGAR\n\n[DOC 46]\nBoletines/Coronel Rosales\nDecreto Nº445/2020\nDecreto Nº 445/2020\nCoronel Rosales, 22/10/2020\nVisto\nLas actuaciones emergentes del Expte. D.C. Nro. 2906/20, relativo a la necesidad de llamado a Concurso de Precios para adquisición de mercadería para carenciados, Y\nConsiderando\nQue resulta indispensable la provisión de los insumos emergentes del listado de fs. 01 para la debida atención de las necesidades de la población mas vulnerable y para el correcto desempeño de la Secretaría de Desarrollo Social en su vital función de asistencia a la comunidad.\nQue se solicita invitar al Concurso de Precios a los proveedores que el Departamento de Compras, junto a la Secretaría de Desarrollo, consideren necesarios.\nQue los invitados deberán ajustar sus propuestas y cotizaciones en un todo a la descripción de productos contenida en la Solicitud de Pedido Nro. 2906/20 que corre agregada a fs. 01.-\nQue en consecuencia es necesario realizar el llamado a Concurso de Precios en un todo de acuerdo a lo establecido en las normativas vigentes.\nPor ello, EL INTENDENTE MUNICIPAL del Partido de Coronel del Partido de Coronel de Marina Leonardo Rosales, en uso de sus facultades; DECRETA\nARTÍCULO 1º: Autorízase al Departamento de Compras de este Municipio a efectuar la invitación a Concurso de Precios Nro./20.-\nARTÍCULO 2º: Apruébanse los términos descriptivos de los artículos objeto del presente conforme Solicitud de Pedido Nro. 2906/20 obrante a fs. 01 a los cuales deberán ajustarse -en un todo- las propuestas a presentarse las que, asimismo, tendrán que ser entregadas en el Departamento de Compras de este Municipio en sobres cerrados, lacrados y firmados en el cierre, personalmente o por correo, con la imputación correspondiente al presente concurso. Las propuestas presentadas serán abiertas en la mencionada dependencia municipal el día 05 de Noviembre de 2.020 a las 10:00 horas en presencia de los interesados y autoridades correspondientes.-\nARTÍCULO 3º: El presente Decreto será refrendado por el Sr. Secretario de  Desarrollo Social.-\nARTÍCULO 4º: Regístrese.  Tomen conocimiento las Secretarías de Economía y Gobierno, déjese constancia de ello en el expediente y por su intermedio notifíquese a las jerarquías inferiores que corresponda. Gírese al Departamento de Compras para la remisión de las invitaciones correspondientes y cumplimiento del presente.- Hecho, resérvese.-\nDECRETO Nº445/2020\n\n[DOC 47]\nBoletines/Coronel Rosales\nDecreto Nº446/2020\nDecreto Nº 446/2020\nCoronel Rosales, 23/10/2020\nVisto\nLas actuaciones obrantes en el Expte. Nro. S-141/19, el Decreto Nº 313/19, la Ordenanza Municipal Nº 3890, Y\nConsiderando\nQue mediante Decreto Nº 313/19 se adjudicó en favor del Sr. Luis Mariano Ojeda, D.N.I. Nro. 22.301.587 la Licitación Privada Nº 03/19 denominada “Retiro, Clasificación y Disposición Final de Material Reciclable” afectando los Puntos Limpios detallados en el Anexo II del Pliego de Condiciones aprobado al efecto.-\nQue en su carácter de Autoridad de Aplicación en la presente y con apoyo en lo establecido en la documentación licitatoria aprobada al efecto y cláusula “Décimo Tercera” del Contrato suscripto con el adjudicatario la Dirección de Protección Ciudadana y Medio Ambiente elevó sugerencia de ampliación de la adjudicación otorgada para su extensión a los Puntos Limpios a colocarse en los lugares indicados en los croquis anexos.-\nQue, con autorización de este Departamento Ejecutivo y mediante Acta de fecha 19 de Octubre de 2.020, se impuso al Adjudicatario de la propuesta de ampliación efectuada prestando este expresa conformidad y aceptación al efecto.-\nQue, con estos antecedentes, se desprende que la ampliación de la presente Licitación Privada Nº 03/19 es viable y conveniente en aras de continuar extendiendo los beneficios ambientales del reciclaje de residuos sólidos a la vez que satisface todos los requisitos legales pertinentes correspondiendo, en consecuencia,dictar el pertinente acto administrativo a sus efectos.-\nPor ello, EL INTENDENTE MUNICIPAL del Partido de Coronel de Marina Leonardo Rosales en uso de sus facultades.- DECRETA\nARTÍCULO 1º: Apruébese la ampliación de la Licitación Privada Nº 03/19 denominada “Retiro, Clasificación y Disposición Final de Material Reciclable” en favor del Sr. Luis Mariano Ojeda, D.N.I. Nro. 22.301.587 respecto de los “Puntos Limpios” que se colocarán al efecto por este Municipio en los lugares indicados en el Anexo I que integra del presente.-\nARTÍCULO 2º: Notifíquese el presente acto administrativo al Adjudicatario e intímeselo a que en el término de cinco días, contados desde su notificación, comparezca a la Subsecretaría de Asuntos Legales y Técnicos de la Municipalidad de Coronel Rosales a cumplimentar la suscripción de adenda contractual pertinente al Contrato que fuera suscripto con fecha 29 de Agosto de 2.019 con adjunción -o adecuación de las existentes si correspondiere- de las pólizas de seguros detalladas en el Art. 27 del PBC afectadas a la presente ampliación de Licitación Privada Nro. 03/19 y con extensión de su ámbito de aplicación.-\nARTÍCULO 3º: El presente Decreto será refrendado por la Srta. Secretaria de Gobierno.-\nARTÍCULO  4º: Regístrese. Tomen conocimiento la Secretaría de Economía y Obras Públicas y Planeamiento y Servicios Públicos, déjese constancia de ello en el expediente y por su intermedio notifíquese a las jerarquías inferiores que corresponda. Notifíquese al Adjudicatario.- Hecho, resérvese.-\nDECRETO Nº446/2020\n\n[DOC 48]\nBoletines/Coronel Rosales\nDecreto Nº447/2020\nDecreto Nº 447/2020\nCoronel Rosales, 23/10/2020\nVisto\nLas actuaciones obrantes en el Expte. Nº S-165/20, relativas a la Obra denominada “Reparación de Muro Medianero en C.E.C. Nro. 801”, el Pliego de Bases y Condiciones obrante en autos, la contratación directa gestionada y recomendada por la Secretaría de Obras Públicas y Planeamiento de esta Comuna, Y\nConsiderando\nQue según informe y requerimiento elevado por el Sr. Secretario de Obras Públicas y Planeamiento de este Municipio resulta necesaria la ejecución las diversas tareas que componen la presente Obra en las instalaciones del C.E.C. Nro. 801 de Coronel Rosales ello con el fin de brindar mejores condiciones de seguridad y protección al establecimiento mencionado en aras de su optimización a los fines que el mismo sirve.-\nQue el Pliego de Bases y Condiciones confeccionado a efectos de la presente Contratación cumple con lo determinado por los Arts. 136 y ccs. LOM, Arts. 5 y 6 de la Ley 6021 y Arts. 108 y ccs. del Decreto 2980/00 RAFAM y, en consecuencia, corresponde proveer su aprobación.-\nQue obra en autos presupuesto presentado por la firma “Marego S.A.”, ajustado a los lineamientos del antedicho pliego, según el cual el costo de la Obra a realizar, incluyendo materiales exigidos y mano de obra, asciende a la suma de PESOS TRESCIENTOS CINCUENTA MIL ($ 350.000,00.-).-\nQue en virtud de lo previsto por los Arts. 132 inc. d, 133, 283 bis y ccs. de la LOM y Resolución Nº 478/20 del Ministerio de Gobierno de la Provincia de Buenos Aires resulta viable la Contratación Directa de la Obra de referencia.-\nPor ello, EL INTENDENTE MUNICIPAL del Partido de Coronel de Marina Leonardo Rosales, en uso de sus facultades; DECRETA\nARTÍCULO 1º: Apruébase en todos sus términos el Pliego de Bases y  Condiciones  instrumentado para la Contratación Directa de la Obra denominada “Reparación de Muro Medianero en C.E.C. Nro. 801” que forma parte de este Expediente.-\nARTÍCULO 2º: Autorizase la Contratación Directa, con el proveedor Marego  S.A., para la Obra mencionada en el Artículo 1º por un valor de PESOS TRESCIENTOS CINCUENTA MIL ($ 350.000,00.-) con plazo de ejecución de treinta (30) días corridos contados a partir de la fecha del Acta de Inicio de Obra (Art. 5 P.B.C.P.) por considerar su precio conveniente a los intereses del Municipio y por ajustarse a lo establecido en la Ley Orgánica de las Municipalidades y en la Ley 6021 de Obras Públicas.-\nARTÍCULO 3º: Comuníquese a la adjudicataria que deberá concurrir a la Oficina de Asuntos Legales y Técnicos del Municipio, dentro de los cinco (5) días contados a partir de la notificación del presente Decreto, con la correspondiente garantía de cumplimiento de contrato por el cinco por ciento (5%) del monto consignado en el Artículo 2º (Art. 40 PBCG) y demás documentación exigida al efecto indicada expresamente por el pliego que por este acto se aprueba para la suscripción del pertinente Contrato de Obra.-\nARTÍCULO 4º:Facúltase al Departamento de Compras Municipal, a la Tesorería Municipal y a la Contaduría a efectuar las adecuaciones contables necesarias.-\nARTÍCULO 5º: El presente Decreto será refrendado por el señor Secretario de Obras Públicas y Planeamiento.-\nARTÍCULO 6º: Regístrese. Tome conocimiento la Secretaría de Gobierno y de Economía.-Déjese constancia de ello en el expediente y por su intermedio notifíquese a las jerarquías inferiores que corresponda. Notifíquese a la firma adjudicataria. Gírese a Contaduría General, Departamento de Compras y Tesorería Municipal para su cumplimiento.- Hecho, resérvese.-\nDECRETO Nº447/2020\n\n[DOC 49]\nBoletines/Coronel Rosales\nDecreto Nº448/2020\nDecreto Nº 448/2020\nPublicado en versión extractada\nCoronel Rosales, 23/10/2020\nAyuda economica para personas carentes de recursos.-\n\n[DOC 50]\nBoletines/Coronel Rosales\nDecreto Nº449/2020\nDecreto Nº 449/2020\nCoronel Rosales, 23/10/2020\nVisto\nLos DNU Nº 260/20, 297/20, 792/20 dictados por el Poder Ejecutivo Nacional, los Decretos Nº 132/20, 884/20 dictados por el Gobierno Provincial, el Decreto Municipal Nº 117/20, en todos los casos, sus normas complementarias, todo ello con motivo y origen en la declaración como “pandemia” del virus COVID-19 efectuada por la OMS, Y\nConsiderando\nQue la Organización Mundial de la Salud (OMS) declaró como “pandemia” el brote conocido como “Coronavirus” (COVID-19) manteniendo esta declaración absoluta vigencia.-\nQue con fecha 11 de Octubre de 2.020 el Poder Ejecutivo Nacional mediante Decreto Nº 792/20 diferenció, ante la situación epidemiológica imperante y la diversidad de afección existente a lo largo del territorio nacional, entre aquellas zonas, aglomerados y/o localidades que han de sujetarse al cumplimiento de las medidas de “distanciamiento social, preventivo y obligatorio” emergentes del Título DOS - Capítulo I del citado DNU y aquellas zonas, aglomerados y/o localidades que continúan sujetos al deber de cumplimiento de las medidas de “aislamiento preventivo, social y obligatorio” emergentes del DNU Nº 297/20 y del Capítulo II del citado DNU Nº 792/20.-\nQue el Art. 3 del DNU Nº 792/20 expresamente establece: “ARTÍCULO 3º.- LUGARES ALCANZADOS POR EL DISTANCIAMIENTO SOCIAL, PREVENTIVO Y OBLIGATORIO: A la fecha de dictado del presente decreto se encuentran alcanzados por lo dispuesto en el artículo 2° del mismo, los siguientes lugares …  con excepción de los departamentos de General Pueyrredón, Bahía Blanca, Tandil, San Nicolás y de los TREINTA Y CINCO (35) incluidos en el Área Metropolitana de Buenos Aires (AMBA), según lo establecido en el artículo 10 del presente decreto…” de lo que se desprende que, consecuentemente, el Partido de Coronel Rosales se encuentra alcanzado por la medida de “distanciamiento social, preventivo y obligatorio” y de la normativa aplicable al mismo.-\nQue mediante Decreto Municipal Nº 117/20 se determinó la “emergencia sanitaria” en el Partido de Coronel de Marina Leonardo Rosales.-\nQue hoy, ante el marco fáctico y normativo imperante y la proximidad al fin de semana correspondiente al día de la primavera -con las reuniones sociales masivas que suelen tener lugar en dicha ocasión, resulta menester extremar las medidas pertinentes en aras de evitar la propagación masiva de COVID-19 en el distrito.-\nPor ello, el SEÑOR INTENDENTE DEL PARTIDO DE CORONEL DE MARINA LEONARDO ROSALES en uso de sus facultades; DECRETA\nARTÍCULO 1°: Fijar a partir del 1º de Noviembre que las actividades comerciales, industriales, profesionales, deportivas, etc. que, actualmente y en el presente marco de emergencia sanitaria, se encuentran expresamente habilitadas a funcionar en el Partido de Coronel Rosales podrán hacerlo en el horario originalmente establecido al efecto por las Ordenanzas Municipales que rigen las diversas actividades de que se tratare, siempre con estricta sujeción, en lo demás, a los protocolos de higiene, salubridad y seguridad oportunamente aprobados.-\nARTICULO 2º: Exceptúase de lo dispuesto en el Artículo 1º los establecimientos gastronómicos que deberán limitar su horario de funcionamiento al público todos los días hasta las 01:00 hs. con estricta sujeción, en lo demás, a los protocolos de higiene, salubridad y seguridad oportunamente aprobados.-\nARTÍCULO 3º: Restringir a partir del día de la fecha la circulación intrapartidaria de todo tipo entre las 01:00 y 06:00 hs. de cada día ordenándose extremar los controles pertinentes por intermedio de las áreas correspondientes.-\nARTÍCULO 4º: Deróguese toda disposición que, habiendo sido implementada por Decreto Municipal, se contraponga con lo dispuesto por el presente.-\nARTÍCULO 5º: El presente Decreto será refrendado por la Srta. Secretaria de Gobierno.-\nARTÍCULO 6º: Regístrese. Tomen conocimiento la totalidad de las Secretarías, las Direcciones de Seguridad, de Tránsito y de Turismo, déjese constancia de ello en el expediente y por su intermedio notifíquese a las jerarquías inferiores que corresponda. Hecho, archívese.-\nDECRETO Nº449/2020\n\n[DOC 51]\nBoletines/Coronel Rosales\nDecreto Nº450/2020\nDecreto Nº 450/2020\nCoronel Rosales, 23/10/2020\nVisto\nLas actuaciones obrantes en el Expte. Nº S-106/20 correspondientes a la Licitación Pública Nº 02/20 instrumentada para la adjudicación de la Obra denominada “Refacción Edilicia Grupos Sanitarios en tres niveles en Escuela de Educación Secundaria Nº 5”, la Resolución de la Secretaría de Obras Públicas y Planeamiento de fecha 14 de Octubre de 2.020, Y\nConsiderando\nQue mediante Decreto Nº 342/20 se dispuso el llamado a Licitación Pública Nº 02/20 instrumentada para la adjudicación de la Obra denominada “Refacción Edilicia Grupos Sanitarios en tres niveles en Escuela de Educación Secundaria Nº 5”.-\nQue la presente Licitación Pública se fundamenta en la necesidad de cumplir el objetivo de acondicionamiento integral de los núcleos sanitarios para la puesta en valor completa de todos los grupos sanitarios del establecimiento en el que se asienta la E.E.S.Nº 5 del Distrito de Coronel Rosales.-\nQue efectuadas las invitaciones pertinentes las firmas“Omar Marciano Ebers”, “Talleres BJ Irrazabal S.A.”, “Leandro Maximiliano Maldonado”, “Dawse Ingeniería SRL”, “Iron Tech S.A.” y “Gutasa S.A.”, presentaron las diversas ofertas que corren agregadas en estas actuaciones.-\nQue, previo dictamen legal del Área con competencia legal del Municipio, por Resolución de fecha 14 de Octubre de 2.020 de la Secretaría de Obras Públicas y Planeamiento se intimó a los oferentes la subsanación y cumplimientos de las deficiencias advertidas en cada una de las ofertas presentadas.-\nQue analizadas por parte de la Secretaría de Obras Públicas y Planeamiento de esta Comuna las diferentes ofertas se eleva informe de fecha 22 de Octubre de 2.020 según el cual se sugiere adjudicar esta Licitación Pública Nº 02/20 en favor de la firma “Omar Marciano Ebers” considerando su cotización dentro de los parámetros y valores de mercado a la par de resultar su cotización la mas baja y, consecuentemente, la económicamente mas beneficiosa para el Municipio.-\nQue se ha cumplido lo dispuesto por los Arts. 132, 133 y cctes. de la Ley Orgánica de las Municipalidades y Arts. 104 y cctes. del Decreto Provincial Nº 2980/00- RAFAM).-\nPor ello, EL INTENDENTE MUNICIPAL del Partido de Coronel de Marina Leonardo Rosales, en uso de sus facultades; DECRETA\nARTÍCULO 1º:Adjudicar a la firma \"Omar Marciano Ebers\" la Licitación Pública Nº 02/20 instrumentada para la ejecución de la Obra denominada “Refacción Edilicia Grupos Sanitarios en tres niveles en Escuela de Educación Secundaria Nº 5” por la suma de PESOS OCHO MILLONES SEISCIENTOS NOVENTA Y TRES MIL QUINIENTOS CATORCE ($8.693.514,00.-) con un plazo de ejecución de obra de ciento veinte (20) días contados a partir de la suscripción del Acta de Inicio de Obra (Art. 47 PBCG y Art. 5 del PBGP).-\nARTÍCULO 2º:Notifíquese el presente acto administrativo e intimase al adjudicatario para que comparezca al Área de Asuntos Legales de la Municipalidad de Coronel de Marina Leonardo Rosales en el término de treinta (30) días corridos, contados desde su notificación, con la documentación exigida por los Arts. 40 y 41 del PBCG y demás documentación que fuere requerida por el Pliego de Bases y Condiciones a efectos de proceder a la suscripción del pertinente Contrato de Obra.-\nARTÍCULO 3º:El presente Decreto será refrendado por el Señor Secretario de Obras Públicas y Planeamiento.-\nARTÍCULO  4º:Regístrese.- Tome conocimiento la Secretaría de Economía y de Gobierno, déjese constancia de ello en el expediente y por su intermedio notifíquese a las jerarquías inferiores que corresponda. Notifíquese en la forma de estilo a las firmas participantes y a la firma adjudicataria. Gírese a Asuntos Legales y Contaduría Genera para su cumplimiento.- Hecho, resérvese.-\nDECRETO Nº450/2020\n\n[DOC 52]\nBoletines/Coronel Rosales\nDecreto Nº451/2020\nDecreto Nº 451/2020\nCoronel Rosales, 26/10/2020\nVisto\nLas actuaciones obrantes en el Expte. Nro. S-141/19, el Decreto Nº 446/20, Y\nConsiderando\nQue por Decreto Nº 446/20 se dispuso la ampliación de la Licitación Privada Nº 03/19 denominada “Retiro, Clasificación y Disposición Final de Material Reciclable” en favor del Sr. Luis Mariano Ojeda, D.N.I. Nro. 22.301.587 respecto de los “Puntos Limpios” en tanto que se omitiera, por error material e involuntario, la impresión del “Anexo I” al que refiere el Artículo 1º del mencionado decreto correspondiendo la subsanación de dicha omisión.-\nQue, en consecuencia, se procede a dictar el presente acto administrativo a tales efectos.-\nPor ello, EL INTENDENTE MUNICIPAL del Partido de Coronel de Marina Leonardo Rosales en uso de sus facultades; DECRETA\nARTÍCULO 1º: Disponer que el presente Decreto y los planos anexos integran y complementan el Artículo 1º del Decreto Nº 446/20 quedando así subsanada la omisión detallada en los considerandos.-\nARTÍCULO 2º: El presente Decreto será refrendado por la Srta. Secretaria de Gobierno.-\nARTÍCULO  3º: Regístrese. Tomen conocimiento la Secretaría de Economía, Obras Públicas y Planeamiento y Servicios Públicos y la Dirección de Protección Ciudadana y Medio Ambiente, déjese constancia de ello en el expediente y por su intermedio notifíquese a las jerarquías inferiores que corresponda. Notifíquese al Adjudicatario.- Hecho, resérvese.-\nDECRETO Nº451/2020\nAnexos\nANEXO I\nPLANOS PUNTOS LIMPIOS\nDESCARGAR\n\n[DOC 53]\nBoletines/Coronel Rosales\nDecreto Nº452/2020\nDecreto Nº 452/2020\nPublicado en versión extractada\nCoronel Rosales, 28/10/2020\nAyuda economica a personas carentes de recursos.-\n\n[DOC 54]\nBoletines/Coronel Rosales\nDecreto Nº453/2020\nDecreto Nº 453/2020\nCoronel Rosales, 29/10/2020\nVisto\nLas actuaciones emergentes del Expte. D.C. Nro. 3023/20 relativo a la solicitud efectuada por el Consejo Escolar del Partido de Coronel Rosales para la contratacion de servicio de recarga y reparación de matafuegos afectados a establecimientos educativos de nuestro Distrito y la necesidad de llamado a Concurso de Precios para encuadrar el procedimiento de contratación peticionada, y\nConsiderando\nQue con motivo de la solicitud efectuada por el Consejo Escolar del Partido de Coronel Rosales se entiende indispensable la contratación de servicio de recarga y reparación de matafuegos afectados a establecimientos educativos de nuestro Distrito en aras de maximizar las contingencias de seguridad de los referidos edificios.-\nQue, consecuentemente, se dispone proceder al llamado a Concurso de Precios para la contratación de servicio de recarga y reparación de matafuegos afectados a establecimientos educativos de nuestro Distrito invitándose a participar del mismo a los proveedores que el Departamento de Compras, junto a la Secretaría de Obras Públicas y Planeamiento, consideren necesarios.-\nQue los invitados deberán ajustar sus propuestas y cotizaciones en un todo a la descripción de productos contenida en la Solicitud de Pedido Nro. 3023/20 que corre agregada a fs. 03.-\nQue en consecuencia es necesario realizar el llamado a Concurso de Precios en un todo de acuerdo a lo establecido en las normativas vigentes.\nPor ello, EL INTENDENTE MUNICIPAL del Partido de Coronel del Partido de Coronel de Marina Leonardo Rosales, en uso de sus facultades, DECRETA\nARTÍCULO 1º: Autorízase al Departamento de Compras de este Municipio a efectuar la invitación a Concurso de Precios Nro. 14/20.-\nARTÍCULO 2º: Apruébanse los términos descriptivos de los artículos objeto del presente conforme Solicitud de Pedido Nro. 3023/20 obrante a fs. 03 a los cuales deberán ajustarse -en un todo- las propuestas a presentarse las que, asimismo, tendrán que ser entregadas en el Departamento de Compras de este Municipio en sobres cerrados, lacrados y firmados en el cierre, personalmente o por correo, con la imputación correspondiente al presente concurso. Las propuestas presentadas serán abiertas en la mencionada dependencia municipal el día 06 de Noviembre de 2.020 a las 10:00 horas en presencia de los interesados y autoridades correspondientes.-\nARTÍCULO 3º: El presente Decreto será refrendado por el Sr. Secretario de Obras Públicas y Planeamiento.-\nARTICULO 4º: Regístrese.  Tomen conocimiento las Secretarías de Economía y Gobierno, déjese constancia de ello en el expediente y por su intermedio notifíquese a las jerarquías inferiores que corresponda. Gírese al Departamento de Compras para la remisión de las invitaciones correspondientes y cumplimiento del presente.- Hecho, resérvese.-\nDECRETO Nº453/2020\n\n[DOC 55]\nBoletines/Coronel Rosales\nDecreto Nº454/2020\nDecreto Nº 454/2020\nPublicado en versión extractada\nCoronel Rosales, 30/10/2020\nAyuda económica para personas carentes de recursos.-\n\n[DOC 56]\nBoletines/Coronel Rosales\nDecreto Nº455/2020\nDecreto Nº 455/2020\nCoronel Rosales, 30/10/2020\nVisto\nLas actuaciones obrantes en el Expte. I-069/15, el Decreto Nº 657/19, la renuncia al cargo de Secretario de Salud presentada por el Dr. Leandro Martiniano RODRIGUEZ, Y\nConsiderando\nQue el Dr. Leandro Martiniano RODRIGUEZ ha presentado, mediante nota de fecha 30 de Octubre de 2.020, su renuncia al cargo de Secretario de Salud del Municipio de Coronel de Marina Leonardo Rosales que actualmente detenta.-\nQue circunstancias operativas y de servicio hacen entender la necesidad de proceder a la designación del nuevo funcionario que habrá de cubrir el cargo de Secretario de Salud a fin de dar cobertura al área en pos del mantener el mejor funcionamiento posible de las competencias bajo su esfera.-\nQue atento lo dispuesto por los Arts. 108 incs. 9 y 16, 181 inc. 2 y ccs. de la L.O.M. corresponde proceder al dictado del pertinente acto administrativo.\nPor ello, El INTENDENTE MUNICIPAL del Partido de Coronel de Marina Leonardo Rosales, en uso de sus facultades; DECRETA\nARTÍCULO 1º: Derogar a partir del día 01 de Noviembre de 2.020 el Decreto Nº 657/19 en el cual consta el nombramiento y designación del Dr. Leandro Martiniano RODRÍGUEZ, D.N.I. Nro. 25.340.421, Clase 1.976 como Secretario de Salud de la Municipalidad de Coronel de Marina Leonardo Rosales.-\nARTÍCULO 2º: Designar a partir del día 01 de Noviembre de 2.020 para desempeñarse como Secretario de Salud del Municipio de Coronel de Marina Leonardo Rosales al Dr. Carlos Esteban GABBARINI, D.N.I. Nro. 18.444.130, Clase 1967.-\nARTÍCULO 3º:  El  presente  Decreto  será  refrendado  por  la Srta. Secretaria de  Gobierno.-\nARTÍCULO 4º: Regístrese. Tome conocimiento la Secretaría de Economía, Desarrollo Social, de Servicios y de Obras Públicas y Planeamiento, déjese constancia de ello en el expediente y por su intermedio notifíquese a las jerarquías inferiores que corresponda.- Notifíquese al interesado y regístrese en su legajo.- Hecho, archívese.-\nDECRETO Nº455/2020\n\n[DOC 57]\nBoletines/Coronel Rosales\nDecreto Nº456/2020\nDecreto Nº 456/2020\nCoronel Rosales, 02/11/2020\nVisto\nLas actuaciones promovidas en el Expte, D-93/20, y\nConsiderando\nLa Ordenanza sancionada con fecha 22 de Octubre de 2020 por el Honorable Concejo Deliberante de este Partido referente a la aceptacion y recepción, en los términos de los Arts. 57 y ccs. de la Ley Orgánica de las Municipalidades, de la donación de UN (1) BILIRRUBINOMETRO- TRANSCUTÁNEO SISTEMA BILICARE; UN (1) MONITOR MULTIPARAMETRICO NEONATAL/PEDIATRICO, MODELO BT-770 y UN (1) EQUIPO LUMINOTERAPIAMARCA DAVID XHZ 90L MEDILED LAMPARA LED, efectuada por la fundación “Raúl Vázquez”, procediéndose a su incorporación en el Patrimonio Municipal.-\nQue en consecuencia es menester dictar el pertinente acto administrativo conforme lo previsto por el Art. 108 inc. 2 de la L.O.M.-\nPor ello, El INTENDENTE MUNICIPAL del Partido de Coronel de Marina Leonardo Rosales, en uso de sus facultades; DECRETA\nARTÍCULO 1º: Promúlgase, acúsese recibo y quede registrada bajo el número 3959 la Ordenanza sancionada con fecha 22 de Octubre de 2020 por el Honorable Concejo Deliberante de Coronel Rosales referenciada anteriormente y que forma parte de estas actuaciones.-\nARTÍCULO 2º: El presente Decreto será refrendado por la Señorita Secretaria de Gobierno.-\nARTÍCULO 3º.- Regístrese, tomen conocimiento las Secretarías de Economía y el Dpto. de Patrimonio, déjese constancia de ello en el expediente y notifíquese por su intermedio a las jerarquías inferiores que corresponda.- Hecho, archívese.-\nDECRETO Nº456/2020\n\n[DOC 58]\nBoletines/Coronel Rosales\nDecreto Nº457/2020\nDecreto Nº 457/2020\nCoronel Rosales, 02/11/2020\nVisto\nLas actuaciones promovidas en el Expte, T-38/20, y\nConsiderando\nLa Ordenanza sancionada con fecha 22 de Octubre de 2020 por el Honorable Concejo Deliberante de este Partido referente a la aceptacion y recepción, en los términos de los Arts. 57 y ccs. de la Ley Orgánica de las Municipalidades, la donación de UN (1) MICROSCOPIO DIGITAL MARCA GADNIC MODELO MICROSO7, efectuada por particulares, procediéndose a su incorporación en el Patrimonio Municipal.-\nQue en consecuencia es menester dictar el pertinente acto administrativo conforme lo previsto por el Art. 108 inc. 2 de la L.O.M.-\nPor ello, El INTENDENTE MUNICIPAL del Partido de Coronel de Marina Leonardo Rosales, en uso de sus facultades; DECRETA\nARTÍCULO 1º.- Promúlguese, acúsese recibo y quede registrada bajo el número 3960 la Ordenanza sancionada, con fecha 22 de Octubre de 2020 por el Honorable Concejo Deliberante de Coronel Rosales referenciada anteriormente y que forma parte de estas actuaciones.-\nARTÍCULO 2º.- El presente Decreto será refrendado por la Señorita Secretaria de Gobierno.-\nARTÍCULO 3º.- Regístrese, tome conocimiento la Secretaría de Economía y el Dpto. de Patromonio, déjese constancia de ello en el expediente y notifíquese por su intermedio a las jerarquías inferiores que corresponda.- Hecho, archívese.-\nDECRETO Nº457/2020\n\n[DOC 59]\nBoletines/Coronel Rosales\nDecreto Nº458/2020\nDecreto Nº 458/2020\nCoronel Rosales, 02/11/2020\nVisto\nLas actuaciones promovidas en el Expte, HCD O-65/20, y\nConsiderando\nLa Ordenanza sancionada con fecha 22 de Octubre de 2020 por el Honorable Concejo Deliberante de este Partido mediante la cual se modifican los Artículos 19º de la Ordenanza Nº 3405 y se deroga la Ordenanza Nº3701, referente al estacionamiento medido y pago.-\nQue en consecuencia es menester dictar el pertinente acto administrativo conforme lo previsto por el Art. 108 inc. 2 de la L.O.M.-\nPor ello, El INTENDENTE MUNICIPAL del Partido de Coronel de Marina Leonardo Rosales, en uso de sus facultades; DECRETA\nARTÍCULO 1º.- Promúlguese, acúsese recibo y quede registrada bajo el número 3961 la Ordenanza sancionada, con fecha 22 de Octubre de 2020 por el Honorable Concejo Deliberante de Coronel Rosales referenciada anteriormente y que forma parte de estas actuaciones.-\nARTÍCULO 2º.- El presente Decreto será refrendado por la Señorita Secretaria de Gobierno.-\nARTÍCULO 3º.- Regístrese, tome conocimiento la Secretaría de Economía y la Direccón de Tránsito, déjese constancia de ello en el expediente y notifíquese por su intermedio a las jerarquías inferiores que corresponda.- Hecho, archívese.-\nDECRETO Nº458/2020\n\n[DOC 60]\nBoletines/Coronel Rosales\nDecreto Nº459/2020\nDecreto Nº 459/2020\nCoronel Rosales, 02/11/2020\nVisto\nLas actuaciones promovidas en el Expte, H.C.D. O-69/20, y\nConsiderando\nLa Ordenanza sancionada con fecha 22 de Octubre de 2020 por el Honorable Concejo Deliberante de este Partido referente a la modificación del Articulo 2º de la Ordenanza Nº 3379, relacionada a la provision de bolsas denominadas \"camiseta\" en los comercios del distrito.-\nQue en consecuencia es menester dictar el pertinente acto administrativo conforme lo previsto por el Art. 108 inc. 2 de la L.O.M.-\nPor ello, El INTENDENTE MUNICIPAL del Partido de Coronel de Marina Leonardo Rosales, en uso de sus facultades; DECRETA\nARTÍCULO 1º.- Promúlgase, acúsese recibo y quede registrada bajo el número 3962 la Ordenanza sancionada con fecha 22 de Octubre de 2020 por el Honorable Concejo Deliberante de Coronel Rosales referenciada anteriormente y que forma parte de estas actuaciones.-\nARTÍCULO 2º.- El presente Decreto será refrendado por la Señorita Secretaria de Gobierno.-\nARTÍCULO 3º.- Regístrese, tome conocimiento la Secretaría de Economía, déjese constancia de ello en el expediente y notifíquese por su intermedio a las jerarquías inferiores que corresponda.-Hecho, archívese.-\nDECRETO Nº459/2020\n\n[DOC 61]\nBoletines/Coronel Rosales\nDecreto Nº460/2020\nDecreto Nº 460/2020\nCoronel Rosales, 03/11/2020\nVisto\nLas actuaciones obrantes en el Expte. S-447/17 relativas al “Día del Trabajador Municipal” que se celebra anualmente el día 08 de Noviembre, la solicitud efectuada por la Secretaría de Gobierno, Y\nConsiderando\nQue el día 08 de Noviembre de cada año se conmemora el Día del Trabajador Municipal.-\nQue los trabajadores gozarán en su día de asueto conforme a las modalidades que establezca el Departamento Ejecutivo.-\nQue por solicitud de la Secretaría de Gobierno en atención a la circunstancia que en el corriente año el día 08 de Noviembre resulta ser domingo y ante el interés de este Departamento Ejecutivo que los empleados municipales puedan conmemorar en debida forma su día y celebrar la ocasión se entiende corresponder decretar asueto para el día lunes 09 de Noviembre de 2.020 en conmemoración del Día del Trabajador Municipal.-\nPor ello, EL INTENDENTE MUNICIPAL del Partido de Coronel de Marina Leonardo Rosales, en uso de sus facultades; DECRETA\nARTICULO 1º: Disponese asueto el día lunes 09 de Noviembre del corriente año en conmemoración del “Día del Trabajador Municipal”.-\nARTÍCULO 2º: El presente  Decreto  será  refrendado  por  la Srta. Secretaria de  Gobierno.-\nARTÍCULO 3º:  Regístrese. Tome conocimiento la totalidad de las Secretarías, déjese constancia de ello en el expediente y por su intermedio notifíquese a las jerarquías inferiores que corresponda.- Por el Departamento de Personal comuníquese a todas las dependencias municipales. Hecho, archívese.-\nDECRETO Nº460/2020\n\n[DOC 62]\nBoletines/Coronel Rosales\nDecreto Nº461/2020\nDecreto Nº 461/2020\nPublicado en versión extractada\nCoronel Rosales, 06/11/2020\nAyuda Económica para personas acrentes de recursos.-\n\n[DOC 63]\nBoletines/Coronel Rosales\nDecreto Nº462/2020\nDecreto Nº 462/2020\nCoronel Rosales, 06/11/2020\nVisto\nLas actuaciones caratuladas como S-016/20, el requerimiento elevado por el Sr. Secretario de Economía de la Comuna relacionado con la constitución y conformación de colocaciones financieras con saldos positivos existentes en cuentas de Fondos Afectados y Recursos del Ejercicio, Y\nConsiderando\nQue el Sr. Secretario de Economía solicita autorización para proceder a realizar la constitución y conformación con el Banco de la Provincia de Buenos Aires de: a) Fondo Común de Inversión denominado Raíces Ahorro Pesos del Banco de la Provincia de Buenos Aires por la suma de PESOS VEINTISIETE MILLONES SEISCIENTOS SESENTA Y NUEVE MIL CIENTO CUARENTA  Y SEIS CON CUATRO CENTAVOS ($ 27.669.146,04.-) con origen en la cuenta de Recursos del Ejercicio - Cuenta Corriente Nº 6201-50640/9 del BPRO – Suc. Local y b) Fondo Común de Inversión denominado Raíces Ahorro Pesos del Banco de la Provincia de Buenos Aires por la suma de PESOS CINCO MILLONES ($ 5.000.000,00.-) con origen en la cuenta de Fondos Afectados - Cuenta Corriente Nº 6201-55/0 del BPRO – Suc. Local.-\nQue los fondos para las referidas inversiones tendrán origen en las Cuentas Corrientes indicadas todas de titularidad de la Municipalidad de Coronel de Marina Leonardo Rosales abiertas en el Banco de la Provincia de Buenos Aires - Sucursal Punta Alta (6201).-\nQue, según informe del Secretario de Economía, las referidas cuentas registran saldo suficiente y necesario agregándose a ello que las colaciones para cuya constitución se solicita autorización en modo alguno impedirán, atrasarán ni entorpecerán las obligaciones que deba afrontar el Municipio.-\nQue es ánimo de esta administración maximizar el rendimiento de los Recursos Públicos.-\nQue es facultad del Departamento Ejecutivo proceder en ejercicio de las atribuciones conferidas por el Art. 108 y ccs. de la Ley Orgánica de las Municipalidades.-\nPor ello, EL INTENDENTE MUNICIPAL del Partido de Coronel de Marina Leonardo Rosales, en uso de sus facultades; DECRETA\nARTÍCULO 1º: Autorízase a la Secretaría de Economía a proceder conforme saldo positivo que registren las Cuentas Corrientes mencionadas a realizar la constitución y conformación con el Banco de la Provincia de Buenos Aires - Sucursal Punta Alta de las siguientes colaciones financieras: a) Fondo Común de Inversión denominado Raíces Ahorro Pesos del Banco de la Provincia de Buenos Aires por la suma de PESOS VEINTISIETE MILLONES SEISCIENTOS SESENTA Y NUEVE MIL CIENTO CUARENTA Y SEIS CON CUATRO CENTAVOS ($ 27.669.146,04.-) con origen en la cuenta de Recursos del Ejercicio - Cuenta Corriente Nº 6201-50640/9 del BPRO – Suc. Local y b) Fondo Común de Inversión denominado Raíces Ahorro Pesos del Banco de la Provincia de Buenos Aires por la suma de PESOS CINCO MILLONES ($ 5.000.000,00.-) con origen en la cuenta de Fondos Afectados - Cuenta Corriente Nº 6201-55/0 del BPRO – Suc. Local.-\nARTÍCULO 2º: El presente Decreto será refrendado por el señor Secretario de Economía.-\nARTÍCULO 3º:  Regístrese.  Tome conocimiento la Secretaría de Gobierno y déjese constancia de ello en el expediente y por su intermedio notifíquese a las jerarquías inferiores que corresponda. Hecho, resérvese.-\nDECRETO Nº462/2020\n\n[DOC 64]\nBoletines/Coronel Rosales\nDecreto Nº463/2020\nDecreto Nº 463/2020\nCoronel Rosales, 10/11/2020\nVisto\nLas actuaciones promovidas en el Expte. G-30/20, relacionadas con la solicitud de asistencia económica efectuada por el GRUPO SCOUT “María Auxiliadora”, dinero que será destinado a la realización de “Viandas calientes”, y\nConsiderando\nQue dicha agrupación ayuda a más de 120 personas que retiran, todos los sábados, sus “viandas calientes” hechas con alimentos elaborados.-\nQue su pedido se basa en poder seguir sosteniendo esta tarea comunitaria  ya que las familias que asisten se encuentran en situación de vulnerabilidad.-\nQue es menester brindar apoyo económico a la entidad peticionante, debiéndose en consecuencia proceder al dictado del acto administrativo pertinente,\nPor ello, EL INTENDENTE MUNICIPAL del Partido de Coronel de Marina Leonardo Rosales, en uso de sus facultades; DECRETA\nARTÍCULO 1º.-\nOtorgar un subsidio con “Cargo de Rendición”, a favor del GRUPO SCOUT “María Auxiliadora”, por la suma de PESOS DIEZ MIL ($10.000,00.-), importe que será destinado a la realización de “Viandas calientes”, debiendo dicho importe imputarse con cargo a la Jurisdicción 1110107000 – Secretaría de Gobierno.-\nARTICULO 2º.-\nEl presente Decreto será refrendado por la Srta. Secretaria de Gobierno.-\nARTICULO 3º.-\nRegístrese. Tomen conocimiento las Secretarías de Economía, déjese constancia de ello en el expediente y por su intermedio notifíquese a las jerarquías inferiores que corresponda.- Por la Contaduría General dése cumplimiento a lo establecido en el artículo 1º y gírese a Tesorería para su pago.- Comuníquese  a la entidad interesada.-  Hecho, archívese.-\nDECRETO Nº463/20\n\n[DOC 65]\nBoletines/Coronel Rosales\nDecreto Nº464/2020\nDecreto Nº 464/2020\nCoronel Rosales, 11/11/2020\nVisto\nLas actuaciones caratuladas como D-128/20 relacionadas con la Licitación Privada Nº 08/20 para la adquisición de vehículo oficial 0 km. para a la Intendencia Municipal y Departamento Ejecutivo de la Municipalidad de Coronel Rosales, Y\nConsiderando\nQue se entiende necesaria la adquisición de un vehículo oficial 0 km. para dotar a la Intendencia Municipal y Departamento Ejecutivo de movilidad en aras de mejorar la calidad de los vehículos existentes.-\nQue, consecuentemente, se dispone proceder al llamado de Licitación Privada para la compra de vehículo oficial 0 km. con las características y prestaciones indicadas en el Pliego de Bases y Condiciones instrumentado al efecto.-\nQue la Licitación Privada convocada por el presente se regirá por los términos y requisitos establecidos en el Pliego de Bases y Condiciones Generales y Anexos que, como documentación licitatoria, en este acto administrativo se aprueban.-\nQue el Pliego de Bases y Condiciones instrumentado para la presente compra cumple con lo determinado por los Arts. 108 y ccs. del Decreto 2980/00 RAFAM y, en consecuencia, los eventuales invitados interesados deberán presentar sus propuestas ajustadas en un todo al pliego de bases y condiciones que en este acto se aprueba.-\nQue conforme disponen los Arts. 151 y ccs. de la LOM debe, a tal efecto, procederse al dictado del acto administrativo correspondiente.-\nPor ello, EL INTENDENTE MUNICIPAL del Partido de Coronel del Partido de Coronel de Marina Leonardo Rosales, en uso de sus facultades; DECRETA\nARTÍCULO 1º: Apruébase en todos sus términos el Pliego de Bases y Condiciones instrumentado para el llamado a Licitación Privada Nº 08/20 para la “Adquisición de Vehículo Oficial” que forma parte del Expediente D-128/20.-\nARTÍCULO 2º: Autorízase al Departamento de Compras de este Municipio a efectuar las invitaciones pertinentes en el marco de esta Licitación Privada Nº 08/20.-\nARTÍCULO 3º: Las propuestas deberán ajustarse en un todo a lo establecido en el Pliego de Bases y Condiciones que por este acto se aprueba y ser presentadas en la forma y por los medios determinados en el “Capítulo III – Ofertas” del referido Pliego de Bases y Condiciones. Las propuestas serán abiertas el día 20 de Noviembre de 2.020, a las 11:00 horas en presencia de los interesados y autoridades correspondientes en el Departamento de Compras de la Municipalidad de Coronel Rosales sita en calle Murature Nro. 518 – 1er. Piso de la Ciudad de Punta Alta.-\nARTÍCULO 4º: El presente Decreto será refrendado por el Sr. Secretario de Economía.-\nARTÍCULO 5º:  Regístrese. Gírese al Departamento de Compras para la efectivización de las invitaciones de rigor.- Hecho, resérvese.-\nDECRETO Nº464/2020\n\n[DOC 66]\nBoletines/Coronel Rosales\nDecreto Nº465/2020\nDecreto Nº 465/2020\nCoronel Rosales, 11/11/2020\nVisto\nLas actuaciones caratuladas como S-185/20 relacionadas con la Licitación Privada Nº 09/20 para la adquisición de Equipos Informáticos para las diversas áreas de la Municipalidad de Coronel Rosales, y\nConsiderando\nQue se entiende necesaria la adquisición de diversos equipos informáticos para dotar con los mismos a distintas áreas de la Municipalidad de Coronel Rosales en aras de mejorar la calidad de los equipos existentes y avanzar en la actualización informática del Municipio.-\nQue, consecuentemente, se dispone proceder al llamado de Licitación Privada para la compra del equipamiento indicado.-\nQue la Licitación Privada convocada por el presente se regirá por los términos y requisitos establecidos en el Pliego de Bases y Condiciones Generales y Anexos que, como documentación licitatoria, en este acto administrativo se aprueban.-\nQue el Pliego de Bases y Condiciones instrumentado para la presente compra cumple con lo determinado por los Arts. 108 y ccs. del Decreto 2980/00 RAFAM y, en consecuencia, los eventuales invitados interesados deberán presentar sus propuestas ajustadas en un todo al pliego de bases y condiciones que en este acto se aprueba.-\nQue conforme disponen los Arts. 151 y ccs. de la LOM debe, a tal efecto, procederse al dictado del acto administrativo correspondiente.-\nPor ello, EL INTENDENTE MUNICIPAL del Partido de Coronel del Partido de Coronel de Marina Leonardo Rosales, en uso de sus facultades; DECRETA\nARTICULO 1º\n: Apruébase en todos sus términos el Pliego de Bases y Condiciones instrumentado para el llamado a Licitación Privada Nº 09/20 para la “Adquisición de Equipos Informáticos” que forma parte del Expediente S-185/20.-\nARTICULO 2º\n: Autorízase al Departamento de Compras de este Municipio a efectuar las invitaciones pertinentes en el marco de esta Licitación Privada Nº 09/20.-\nARTICULO 3º\n: Las propuestas deberán ajustarse en un todo a lo establecido en el   Pliego de Bases y Condiciones que por este acto se aprueba y ser presentadas en la forma y por los medios determinados en el “Capítulo III – Ofertas” del referido Pliego de Bases y Condiciones. Las propuestas serán abiertas el día 25 de Noviembre de 2.020, a las 11:00 horas en presencia de los interesados y autoridades correspondientes en el Departamento de Compras de la Municipalidad de Coronel Rosales sita en calle Murature Nro. 518 – 1er. Piso de la Ciudad de Punta Alta.-\nARTICULO 4º:\nEl presente Decreto será refrendado por el Sr. Secretario de Economía.-\nARTICULO 5º:\nRegístrese.- Gírese al Departamento de Compras para la efectivización de las invitaciones de rigor.- Hecho, resérvese.-\nDECRETO Nº465/2020\n\n[DOC 67]\nBoletines/Coronel Rosales\nDecreto Nº466/2020\nDecreto Nº 466/2020\nCoronel Rosales, 11/11/2020\nVisto\nLas actuaciones obrantes en el Expte. Nº S-186/20, el Pliego de Bases y Condiciones instrumentado por la Secretaría de Servicios para el llamado a Licitación Pública Nº 05/20 para la Adquisición de Camión con Caja Volcadora 0 km., Y\nConsiderando\nQue la presente Licitación Pública se fundamenta en la necesidad de para dotar con vehículo Camión con Caja Volcadora 0 km. al área de Servicios de la Municipalidad de Coronel Rosales en aras de mejorar la calidad de los equipos existentes y avanzar en la modernización de los vehículos municipales existentes.-\nQue, consecuentemente, se dispone proceder al llamado de Licitación Pública para la compra del vehículo indicado.-\nQue la Licitación Pública convocada por el presente se regirá por los términos y requisitos establecidos en el Pliego de Bases y Condiciones Generales y Anexos que, como documentación licitatoria, en este acto administrativo se aprueban.-\nQue el Pliego de Bases y Condiciones instrumentado para la presente compra cumple con lo determinado por los Arts. 108 y ccs. del Decreto 2980/00 RAFAM y, en consecuencia, los eventuales invitados interesados deberán presentar sus propuestas ajustadas en un todo al pliego de bases y condiciones que en este acto se aprueba.-\nQue conforme disponen los Arts. 151 y ccs. de la LOM debe, a tal efecto, procederse al dictado del acto administrativo correspondiente.-\nPor ello, EL INTENDENTE MUNICIPAL del Partido de Coronel del Partido de Coronel de Marina Leonardo Rosales, en uso de sus facultades; DECRETA\nARTICULO 1º\n.- Apruébase el Pliego de Bases y Condiciones instrumentado para el Llamado a Licitación Pública Nº 05/20 por la Secretaría de Servicios que forma parte del Expediente S-186/20.-\nARTICULO 2º\n.- Llámese a Licitación Pública Nº 05/20 para la Adjudicación de Camión con Caja Volcadora 0 km..-\nARTICULO 3º\n.- Las propuestas deberán ajustarse en un todo a lo establecido en el Pliego de Bases y Condiciones que por este acto se aprueba y ser presentadas en la forma y por los medios determinados en el “Capítulo III – Ofertas” del referido Pliego de Bases y Condiciones. Las propuestas serán abiertas el día 10 de Diciembre de 2.020, a las 11:00 horas en presencia de los interesados y autoridades correspondientes en el Departamento de Compras de la Municipalidad de Coronel Rosales sita en calle Murature Nro. 518 – 1er. Piso de la Ciudad de Punta Alta.-\nARTICULO 4º\n.- El presente Decreto será refrendado por el Sr. Secretario de Servicios.-\nARTICULO 5º\n.- Regístrese.- Publíquense edictos por el término de dos (2) días en el Boletín Oficial y Diario La Nueva Provincia de la Ciudad de Bahía Blanca.- Hecho, resérvese.-\nDECRETO Nº466/2020\n\n[DOC 68]\nBoletines/Coronel Rosales\nDecreto Nº467/2020\nDecreto Nº 467/2020\nCoronel Rosales, 12/11/2020\nVisto\nLas actuaciones obrantes en el Expte. DC Nº 2906/20 relativas al Concurso de Precios Nro. 13/20 para adquisición de mercadería para carenciados, las propuestas presentadas por las distintas firmas participantes, la comparación de ofertas elevada por el Sr. Jefe de Compras, Y\nConsiderando\nQue mediante Decreto Nº 445/20 de fecha 22 de Octubre de 2.020 se dispuso el llamado a Concurso de Precios Nº 12/20 para la adquisición de mercadería para carenciados.-\nQue efectuadas las invitaciones pertinentes los proveedores “Gualdesi Hnos. S.R.L.”, “Cooperativa Obrera Ltda.”, “Distribuidora Urquiza S.R.L.” y “Mayorista Quesur Bahía” presentaron las cotizaciones correspondientes.-\nQue la compra se fundamenta en la requisitoria elevada por el Sr. Secretario de Desarrollo Social de éste Municipio relativa a la necesidad de adquirir los productos detallados y giradas que le fueron las actuaciones este sugiere que las adjudicaciones recaigan en las propuestas que, por cada ítem cotizado, resulten de menor valor y por ende más beneficiosas a los intereses del Municipio.-\nQue se ha cumplido lo dispuesto por los Art. 151 y subsiguientes de la Ley Orgánica de las Municipalidades y Arts. 186, 191 y cctes. del Reglamento de Contrataciones del Honorable Tribunal de Cuentas de la Provincia de Buenos Aires.-\nPor ello, EL INTENDENTE MUNICIPAL del Partido de Coronel de Marina Leonardo Rosales, en uso de sus facultades; DECRETA\nARTICULO 1º\n: Adjudicar a la firma “Gualdesi Hnos. S.R.L.” los ítems1 (Fideos Secos), 2 (Yerba Mate) y 4 (Harina de Trigo) del Concurso de Precios Nº 13/20 ello por la suma de PESOS TRESCIENTOS VEINTINUEVE MIL TRESCIENTOS DIECIOCHO ($329.318,00.-) contra la entrega inmediata de los productos adquiridos.-\nARTICULO 2º\n: Adjudicar a la firma \"Cooperativa obrera Ltda.\" los ítems 3 (Aceite) y 5 (Azúcar) del Concurso de Precios Nº 13/20 ello por la suma de PESOS DOSCIENTOS OCHENTA MIL DOSCIENTOS CINCUENTA Y OCHO ($280.258,00.-) contra la entrega inmediata de los productos adquiridos.-\nARTICULO 3º\n: Adjudicar a la firma \"Distribuidora Urquiza S.R.L.” el ítem 6 (Puré de Tomate) del Concurso de Precios Nº 13/20 por la suma de PESOS CIENTO DIECIOCHO MIL OCHOCIENTOS ($ 118.800,00.-) contra la entrega inmediata del producto adquirido.-\nARTÍCULO 4º\n: El presente Decreto será refrendado por el Sr. Secretario de Desarrollo Social.-\nARTICULO 5º\n: Regístrese. Tome conocimiento la Secretaría de Economía, déjese constancia de ello en el expediente y por su intermedio notifíquese a las jerarquías inferiores que corresponda. Notifíquese a las firmas participantes y a los adjudicatarios. Gírese a Contaduría General, Departamento de Compras y Tesorería Municipal para su cumplimiento.- Hecho, resérvese.-\nDECRETO Nº467/2020\n\n[DOC 69]\nBoletines/Coronel Rosales\nDecreto Nº468/2020\nDecreto Nº 468/2020\nCoronel Rosales, 12/11/2020\nVisto\nLas actuaciones caratuladas como S-016/20, el requerimiento elevado por el Sr. Secretario de Economía de la Comuna relacionado con la constitución y conformación de colocaciones financieras por el término de treinta y nueve (39) días con saldos positivos existentes en cuentas de Fondo Educativo, de Fondos Afectados y de Recursos del Ejercicio, Y\nConsiderando\nQue el Sr. Secretario de Economía solicita autorización para proceder a realizar la constitución y conformación con el Banco de la Provincia de Buenos Aires de Plazo Fijo Pre-Pactado por el término de treinta y nueve (39) días con tasa del 27,5% anual por la suma de: a) PESOS VEINTE MILLONES ($20.000.000,00.-) con origen en Fondo Educativo - Cuenta Corriente Nº 6201-50690/4 del BPRO – Suc. Local, b) PESOS DIEZ MILLONES ($10.000.000,00.-) con origen en Fondos Afectados - Cuenta Corriente Nº 6201-55/0 del BPRO – Suc. Local y c) PESOS VEINTE MILLONES ($ 20.000.000,00.-) con origen en Recursos del Ejercicio - Cuenta Corriente Nº 6201-50640/9 del BPRO – Suc. Local\nQue los fondos para la referida inversión tendrán origen en las Cuentas Corrientes Nro. 50690/4 (Fondo Educativo),55/0 (Fondos Afectados) y 50640/9 (Recursos del Ejercicio) todas de titularidad de la Municipalidad de Coronel de Marina Leonardo Rosales abiertas en el Banco de la Provincia de Buenos Aires - Sucursal Punta Alta (6201).-\nQue, según informe del Secretario de Economía, las referidas cuentas registran saldo suficiente y necesario agregándose a ello que las colaciones para cuya constitución se solicita autorización en modo alguno impedirán, atrasarán ni entorpecerán las obligaciones que deba afrontar el Municipio.-\nQue es ánimo de esta administración maximizar el rendimiento de los Recursos Públicos.-\nQue es facultad del Departamento Ejecutivo proceder en ejercicio de las atribuciones conferidas por el Art. 108 y ccs. de la Ley Orgánica de las Municipalidades.-\nPor ello, EL INTENDENTE MUNICIPAL del Partido de Coronel de Marina Leonardo Rosales, en uso de sus facultades; DECRETA\nARTICULO 1º\n: Autorízase a la Secretaría de Economía a proceder, conforme saldo positivo que registren las Cuentas Corrientes mencionadas, a realizar con el Banco de la Provincia de Buenos Aires la constitución y conformación de Plazo Fijo Pre-Pactado por el término de treinta y nueve (39) días con tasa del 27,5% anual por las siguientes sumas: a) PESOS VEINTE MILLONES ($ 20.000.000,00.-) con origen en Fondo Educativo - Cuenta Corriente Nº 6201-50690/4 del BPRO – Suc. Local, b) PESOS DIEZ MILLONES ($10.000.000,00.-) con origen en Fondos Afectados - Cuenta Corriente Nº 6201-55/0 del BPRO – Suc. Local y c) PESOS VEINTE MILLONES ($ 20.000.000,00.-) con origen en Recursos del Ejercicio - Cuenta Corriente Nº 6201-50640/9 del BPRO – Suc. Local, imputándose sus eventuales rendimientos, en todos sus casos, a las cuentas originarias y para la cobertura de los destinos y obligaciones que éstas tuvieren.-\nARTICULO 2º\n: El presente Decreto será refrendado por el señor Secretario de Economía.-\nARTICULO 3º\n: Regístrese.- Tome conocimiento la Secretaría de Gobierno y déjese constancia de ello en el expediente y por su intermedio notifíquese a las jerarquías inferiores que corresponda. Hecho, resérvese.-\nDECRETO Nº468/20\n\n[DOC 70]\nBoletines/Coronel Rosales\nDecreto Nº469/2020\nDecreto Nº 469/2020\nCoronel Rosales, 12/11/2020\nVisto\nL\nas actuaciones promovidas en el Expte. S-140/20, relacionadas con el Programa Municipal de Acompañamiento a Emprendedores creado por Ordenanza 3657/17, y\nConsiderando\nQue la Dirección de Producción y Desarrollo promueve el acompañamiento a los emprendedores, a fin de concretar sus proyectos.-\nQue el Programa Municipal de Acompañamiento a Emprendedores, establece el apoyo y estímulo de las actividades comerciales, productivas y de servicios en Coronel Rosales por medio de distintas actividades entre las  que se encuentra el otorgamiento de microcréditos mediante un fondo rotatorio.-\nQue el día 10 de Noviembre del corriente año se reunió la Mesa Ejecutora creada según Ordenanza 3657/17 en el marco de antedicho Programa Municipal en la cual se comentaron detalles de la Convocatoria realizada en el mes de Septiembre a través de un formulario online en el que se registraron 50 ideas y proyectos de los rubros de confección de indumentaria, servicios personales, elaboración de alimentos, entre otros.-\nQue de los interesados realizaron la inscripción y entrevista respecto a su emprendimiento, su desarrollo actual y su situación tributaria.\nQue los mismos recibieron la capacitación en las dos primeras semanas de Octubre bajo la modalidad online en la plataforma zoom, a cargo de docentes de la Universidad Provincial del Sudoeste (U.P.S.O.), organizada y prevista por el ejecutivo municipal, condición excluyente para acceder al microcrédito.\nQue ha tomado la intervención la Dirección de Producción y Desarrollo de este Municipio, detallando datos de los beneficiarios y consignando los importes otorgados mediante la suscripción del respectivo convenio con el interesado.\nPor ello, EL INTENDENTE MUNICIPAL del Partido de Coronel de Marina    Leonardo Rosales, en unos de las facultades que le son propias; DECRETA\nARTICULO 1º.-\nOtorgar un subsidio con Cargo de Rendición a favor de las personas y por el importe que se indica a continuación en virtud del informe producido por la Dirección de Producción y Desarrollo relacionado con la necesidad de efectivizar la entrega de financiamiento a los emprendimientos seleccionados lo que será imputado a la fuente de financiamiento 51.01.6.2.1.2 de acuerdo al presupuesto vigente.\nBeneficiario: PABLO SANTIAGO SCARPACI, CUIT 20-27537649-4, Monto: $ 65.000,00.-\nBeneficiaria: NATALIA GABRIELA ALONSO, CUIT 27-32274349-7, Monto $ 40.000,00.-\nBeneficiario: JUAN JOSÉ ARSENIO, CUIT 20-32450866-0, Monto: $ 97.000,00.-\nBeneficiaria: ROMINA CELESTE GUANCA, CUIT 27-31733749-9, Monto: $ 35.000,00.-\nBeneficiario: DEL RIO EMMANUEL JOSE, CUIT 23-32274300-9, Monto: $ 45.000,00.-\nARTICULO 2º.-\nEl presente Decreto será refrendado por la Srta. Secretaria de Gobierno.\nARTICULO 3º.\n-  Regístrese.- Tomen conocimiento la Secretaría de Economía y la Dirección de Producción y Desarrollo, déjese constancia de ello en el Expte. Y por su intermedio notifíquese a las jerarquías inferiores que corresponda.- Gírese la Contaduría General y Subdirección de Presupuesto y a la Tesorería Municipal.- Hecho, archívese.-\nDECRETO Nº469/2020\n\n[DOC 71]\nBoletines/Coronel Rosales\nDecreto Nº470/2020\nDecreto Nº 470/2020\nCoronel Rosales, 13/11/2020\nVisto\nLos DNU Nº 260/20, 297/20, 875/20 dictados por el Poder Ejecutivo Nacional, los Decretos Nº 132/20, 976/20 dictados por el Gobierno Provincial, las Res. Nº 2655/20, 2789/20 del Ministerio de Jefatura de Gabinete de Ministros, los Decretos Municipales Nº 117/20, en todos los casos, sus normas complementarias, todo ello con motivo y origen en la declaración como “pandemia” del virus COVID-19 efectuada por la OMS, Y\nConsiderando\nQue la Organización Mundial de la Salud (OMS) declaró como “pandemia” el brote conocido como “Coronavirus” (COVID-19) manteniendo esta declaración absoluta vigencia.-\nQue con fecha 07 de Noviembre de 2.020 el Poder Ejecutivo Nacional mediante Decreto Nº 875/20 diferenció, ante la situación epidemiológica imperante y la diversidad de afección existente a lo largo del territorio nacional, entre aquellas zonas, aglomerados y/o localidades que han de sujetarse al cumplimiento de las medidas de “distanciamiento social, preventivo y obligatorio” emergentes del Título DOS - Capítulo I del citado DNU y aquellas zonas, aglomerados y/o localidades que continúan sujetos al deber de cumplimiento de las medidas de “aislamiento preventivo, social y obligatorio” emergentes del DNU Nº 297/20 y del Titulo TRES del citado DNU Nº 875/20.-\nQue el Art. 3 del DNU Nº 792/20 expresamente establece: “\nARTÍCULO 3º.- LUGARES ALCANZADOS POR EL DISTANCIAMIENTO SOCIAL, PREVENTIVO Y OBLIGATORIO: A la fecha de dictado del presente decreto se encuentran alcanzados por lo dispuesto en el artículo 2° del mismo, los siguientes lugares … Todos los restantes partidos de la PROVINCIA DE BUENOS AIRES, con excepción de los departamentos de General Pueyrredón, Bahía Blanca, San Nicolás, Laprida, Pila, San Cayetano, Balcarce, Castelli, Roque Pérez y Tandil según lo establecido en el artículo 10 del presente decreto …”\nde lo que se desprende que, consecuentemente, el Partido de Coronel Rosales se encuentra alcanzado por la medida de “distanciamiento social, preventivo y obligatorio” y de la normativa aplicable al mismo.-\nQue mediante Decreto Municipal Nº 117/20 se determinó la “emergencia sanitaria” en el Partido de Coronel de Marina Leonardo Rosales.-\nQue mediante diversos Decretos Municipales se adoptaron medidas en el marco dela emergencia sanitaria que hoy, ante el nuevo marco fáctico y normativo imperante, deben ser modificadas, morigeradas, etc. según el caso.-\nPor ello, el SEÑOR INTENDENTE DEL PARTIDO DE CORONEL DE MARINA LEONARDO ROSALES en uso de sus facultades; DECRETA\nARTICULO 1°\n: Autorizar en el Partido de Coronel de Marina Leonardo Rosales a partir del presente actividades recreativas y deportivas colectivas hasta 10 personas al aire libre, así como las prácticas de entrenamientos físicos y ejercicios de técnica individual relativos a las actividades deportivas de vóley y patín, en todos los casos con estricta sujeción a las reglas generales de conducta emergentes de los Arts. 5º y 7º del DNU Nº 8/20 y a los protocolos sanitarios específicos aprobados al efecto.-\nARTICULO 2º\n: Las autoridades de los clubes pertinentes, entrenadores y/o responsables de las actividades autorizadas en Artículo 1º deberán requerir a la Dirección de Deportes Municipal electrónicamente vía mail a la casilla de correo deportes@rosalesmunicipio.gob.arla siguiente documentación: a) “Protocolo de Seguridad, Higiene y Salud” actualizado y aplicable y b) Formulario de “Declaración Jurada – Protocolo COVID-19”. Luego el interesado deberá remitir a la antedicha casilla de correo electrónico la declaración jurada completa en los campos correspondientes y debidamente firmada por el responsable de la actividad para su aprobación.-\nARTICULO 3º\n: Hágase saber que en caso de no observarse estrictamente las normativas presidenciales, provinciales y municipales pertinentes así como los protocolos de salubridad e higiene vigentes para las actividades se procederá, en forma inmediata, al revocación de la autorización para funcionar que se hubiere otorgado.-\nARTICULO 4º\n: El presente Decreto será refrendado por la Srta. Secretaria de Gobierno.-\nARTICULO 5º\n: Regístrese. Tome conocimiento la Dirección de Deportes, déjese constancia de ello en el expediente y por su intermedio notifíquese a las jerarquías inferiores que corresponda. Hecho, archívese.-\nDECRETO Nº470/2020\n\n[DOC 72]\nBoletines/Coronel Rosales\nDecreto Nº471/2020\nDecreto Nº 471/2020\nCoronel Rosales, 13/11/2020\nVisto\nLas actuaciones promovidas en el Expte C-145/20, de acuerdo a la documentación contenida y la necesidad de proceder a realizar modificaciones presupuestarias a fin de asegurar la normal prestación de servicios, y  los informes presentados por las distintas unidades administrativas ejecutoras del Presupuesto, sobre transferencias de créditos, cumpliendo con lo establecido en el artículo 24 del Decreto Nº 2.980/ 2000 Sistema de Reforma de la Administración Financiera de las Municipalidades, y\nConsiderando\nQue de acuerdo a lo establecido en el art. 119 de la Ley Orgánica Municipal, el Departamento Ejecutivo podrá disponer las restructuraciones presupuestarias que considere necesarias dentro del total aprobado por Ordenanza presupuestaria, quedando comprendidas las modificaciones que involucren a gastos corrientes\nQue de acuerdo al art. 8 de la Ordenanza Nº 3892/19, se faculta al Departamento Ejecutivo, con carácter general, y dentro del ejercicio, a realizar transferencias de créditos entre todas las partidas de las distintas jurisdicciones , con otras partidas que arrojen economías, por todo ello\nPor ello, El INTENDENTE MUNICIPAL del Partido de Coronel de Marina Leonardo Rosales en uso de sus facultades; DECRETA\nARTÍCULO 1º: Autorizase a la Contaduría Municipal a transferir créditos entre las partidas del Presupuesto de Gastos vigente según  Anexo I que se adjunta a la presente.\nARTÍCULO 2º: El presente Decreto será refrendado por el Sr. Secretario de Economía.-\nARTÍCULO 3º: Regístrese. Tomen conocimiento la Secretaría de Gobierno, déjese constancia de ello en el expediente y por su intermedio notifíquese a las jerarquías inferiores que corresponda.- Comuníquese a la Contaduría General y cúmplase a través de la citada dependencia lo dispuesto en el presente decreto.- Hecho, archívese.-\nDECRETO Nº471/2020\nAnexos\nANEXO I\nTRANSFERENCIA ENTRE PARTIDAS\nDESCARGAR\n\n[DOC 73]\nBoletines/Coronel Rosales\nDecreto Nº472/2020\nDecreto Nº 472/2020\nCoronel Rosales, 13/11/2020\nVisto\nLas actuaciones obrantes en el Expte. Nº S-179/20 relativas a la Obra denominada “Instalación Eléctrica Sala de Monitoreo en el Ex-Sanatorio Punta Alta”, el Pliego de Bases y Condiciones obrante en autos, la contratación directa gestionada y recomendada por la Secretaría de Obras Públicas y Planeamiento de esta Comuna, Y\nConsiderando\nQue según informe y requerimiento elevado por el Sr. Secretario de Obras y Planeamiento de este Municipio resulta necesario el acondicionamiento de la instalación eléctrica del Ex-Sanatorio Punta Alta para la ubicación de la Central de Monitoreo Policial en el edificio de referencia y dotar de mayores condiciones de seguridad, protección y servicios al mencionado inmueble.-\nQue el Pliego de Bases y Condiciones confeccionado a efectos de la presente Contratación cumple con lo determinado por los Arts. 136 y ccs. LOM, Arts. 5 y 6 de la Ley 6021 y Arts. 108 y ccs. del Decreto 2980/00 RAFAM y, en consecuencia, corresponde proveer su aprobación.-\nQue obra en autos presupuesto presentado por la firma “Servicios Electromecánicos RB”, ajustado a los lineamientos del antedicho pliego, según el cual el costo de la Obra a realizar, incluyendo materiales exigidos y mano de obra, asciende a la suma de PESOS TRESCIENTOS DIECINUEVE MIL CUATROCIENTOS OCHO CON OCHENTA Y DOS  CENTAVOS ($ 319.408,82.-).-\nQue el presupuesto obrante en autos, según indica el Sr. Secretario de Obras y Planeamiento, se encuentra ajustado a los valores de mercado vigente y su plazo de ejecución dentro de los plazos analizados al efecto por la repartición.-\nQue en virtud de lo previsto por los Arts. 132 inc. d, 133, 283 bis y ccs. de la LOM y Resolución Nº 478/20 del Ministerio de Gobierno de la Provincia de Buenos Aires resulta viable la Contratación Directa de la Obra de referencia.-\nPor ello, EL INTENDENTE MUNICIPAL del Partido de Coronel de Marina Leonardo Rosales, en uso de sus facultades; DECRETA\nARTÍCULO 1º: Apruébase en todos sus términos el Pliego de Bases y Condiciones instrumentado para la Contratación Directa de la Obra denominada “Instalación Eléctrica Sala de Monitoreo en el Ex-Sanatorio Punta Alta” que forma parte de este Expediente.-\nARTÍCULO 2º: Autorizase  la  Contratación  Directa,   con   el   proveedor “Servicios Electromecánicos RB”, para la Obra mencionada en el Artículo 1º por un valor de PESOS TRESCIENTOS DIECINUEVE MIL CUATROCIENTOS OCHO CON OCHENTA Y DOS  CENTAVOS ($ 319.408,82.-) con plazo de ejecución de sesenta (60) días corridos contados a partir de la fecha del Acta de Inicio de Obra (Art. 5 P.B.C.P.) por considerar su precio conveniente a los intereses del Municipio y por ajustarse a lo establecido en la Ley Orgánica de las Municipalidades y en la Ley 6021 de Obras Públicas.-\nARTÍCULO 3º: Comuníquese a la adjudicataria  que  deberá  concurrir  a  la  Oficina  de Asuntos Legales y Técnicos del Municipio, dentro de los cinco (5) días contados a partir de la notificación del presente Decreto, con la correspondiente garantía de cumplimiento de contrato por el cinco por ciento (5%) del monto consignado en el Artículo 2º (Art. 40 PBCG) y demás documentación exigida al efecto indicada expresamente por el pliego que por este acto se aprueba para la suscripción del pertinente Contrato de Obra.-\nARTÍCULO 4º: Facúltase al Departamento de Compras Municipal, a la Tesorería Municipal y a la Contaduría a efectuar las adecuaciones contables necesarias.-\nARTÍCULO 5º: El presente Decreto será refrendado por el señor Secretario de Obras Públicas y Planeamiento.-\nARTÍCULO 6º: Regístrese. Tome conocimiento la Secretaría de Gobierno, de Economía y la Dirección de Seguridad. Déjese constancia de ello en el expediente y por su intermedio notifíquese a las jerarquías inferiores que corresponda. Notifíquese a la firma adjudicataria. Gírese a Contaduría General, Departamento de Compras y Tesorería Municipal para su cumplimiento.- Hecho, resérvese.-\nDECRETO Nº472/2020\n\n[DOC 74]\nBoletines/Coronel Rosales\nDecreto Nº473/2020\nDecreto Nº 473/2020\nCoronel Rosales, 13/11/2020\nVisto\nLas actuaciones promovidas en el Expte C-146/20, de acuerdo a la documentación contenida y la necesidad de proceder a realizar modificaciones presupuestarias a fin de asegurar la normal prestación de servicios, y  los informes presentados por las distintas unidades administrativas ejecutoras del Presupuesto, sobre transferencias de créditos, cumpliendo con lo establecido en el artículo 24 del Decreto Nº 2.980/ 2000 Sistema de Reforma de la Administración Financiera de las Municipalidades, y\nConsiderando\nQue de acuerdo a lo establecido en el art. 119 de la Ley Orgánica Municipal, el Departamento Ejecutivo podrá disponer las restructuraciones presupuestarias que considere necesarias dentro del total aprobado por Ordenanza presupuestaria, quedando comprendidas las modificaciones que involucren a gastos corrientes\nQue de acuerdo al art. 8 de la Ordenanza Nº 3892/19, se faculta al Departamento Ejecutivo, con carácter general, y dentro del ejercicio, a realizar transferencias de créditos entre todas las partidas de las distintas jurisdicciones , con otras partidas que arrojen economías, por todo ello\nPor ello, El INTENDENTE MUNICIPAL del Partido de Coronel de Marina Leonardo Rosales en uso de sus facultades; DECRETA\nARTÍCULO 1º: Autorizase a la Contaduría Municipal a transferir créditos entre las partidas del Presupuesto de Gastos vigente según  Anexo I que se adjunta a la presente.\nARTÍCULO 2º: El presente Decreto será refrendado por el Sr. Secretario de Economía.-\nARTÍCULO 3º: Regístrese. Tomen conocimiento la Secretaría de Gobierno, déjese constancia de ello en el expediente y por su intermedio notifíquese a las jerarquías inferiores que corresponda.- Comuníquese a la Contaduría General y cúmplase a través de la citada dependencia lo dispuesto en el presente decreto.- Hecho, archívese.-\nDECRETO Nº473/2020\nAnexos\nANEXO I\ntransferencia entre partidas\nDESCARGAR\n\n[DOC 75]\nBoletines/Coronel Rosales\nDecreto Nº474/2020\nDecreto Nº 474/2020\nCoronel Rosales, 13/11/2020\nVisto\nLas actuaciones emergentes del Expte. Nº S-187/20 relativo a la solicitud efectuada por el Sr. Secretario de Servicios para la adquisición de nichos de estructura de hormigón para el cementerio local y la necesidad de llamado a Concurso de Precios para encuadrar el procedimiento de compra peticionado, Y\nConsiderando\nQue con motivo de la solicitud efectuada por el Sr. Secretario de Servicios se entiende necesaria la adquisición de nichos de estructura de hormigón para el cementerio local en aras de dotar al mismo las estructuras necesarias para el cumplimiento de su finalidad.-\nQue, consecuentemente, se dispone proceder al llamado a Concurso de Precios para la adquisición de 20 nichos invitándose a participar del mismo a los proveedores que el Departamento de Compras, junto a la Secretaría de Servicios, consideren necesarios.-\nQue los invitados deberán ajustar sus propuestas y cotizaciones en un todo a la descripción de productos contenida en la Solicitud de Pedido Nro. 3168/20 que corre agregada a fs. 01 y al Pliego de Bases y Condiciones que por este acto se aprueba.-\nQue en consecuencia es necesario realizar el llamado a Concurso de Precios en un todo de acuerdo a lo establecido en las normativas vigentes.\nPor ello, EL INTENDENTE MUNICIPAL del Partido de Coronel del Partido de Coronel de Marina Leonardo Rosales, en uso de sus facultades; DECRETA\nARTICULO 1º\n: Autorízase al Departamento de Compras de este Municipio a efectuar la invitación a Concurso de Precios Nro. 15/20.-\nARTICULO 2º\n: Apruébanse los términos descriptivos de los artículos objeto del presente conforme Solicitud de Pedido Nro. 3168/20 obrante a fs. 01 y el Pliego de Bases y Condiciones instrumentado al efecto a todo lo cual deberán ajustarse y ser presentadas en la forma y por los medios determinados en el “Capítulo III – Ofertas” del referido Pliego. Las propuestas serán abiertas el día 24 de Noviembre de 2.020, a las 11:00 horas en presencia de los interesados y autoridades correspondientes en el Departamento de Compras de la Municipalidad de Coronel Rosales sita en calle Murature Nro. 518 – 1er. Piso de la Ciudad de Punta Alta.-\nARTICULO 3º\n: El presente Decreto será refrendado por el Sr. Secretario de Servicios.-\nARTICULO 4º\n: Regístrese.  Tomen conocimiento las Secretarías de Economía y Gobierno, déjese constancia de ello en el expediente y por su intermedio notifíquese a las jerarquías inferiores que corresponda. Gírese al Departamento de Compras para la remisión de las invitaciones correspondientes y cumplimiento del presente.- Hecho, resérvese.-\nDECRETO Nº474/2020\n\n[DOC 76]\nBoletines/Coronel Rosales\nDecreto Nº475/2020\nDecreto Nº 475/2020\nCoronel Rosales, 13/11/2020\nVisto\nLas actuaciones promovidas en el Expediente D-107/20, Y\nConsiderando\nLa Ordenanza sancionada con fecha 12 de Noviembre de 2.020 por el Honorable Concejo Deliberante de este Partido referente a la aceptación formal, en los términos de los Arts. 57 y ccs. de la Ley Orgánica de las Municipalidades, la donación de UN (1) OXIMETRO-OXIMETER detallado en el listado obrante a fs. 07/10 efectuada por el Rotary Club Punta Alta a la Municipalidad de Coronel de Marina Leonardo Rosales para su destino al Hospital Municipal Eva Perón, procediéndose a su incorporación en el Patrimonio Municipal.-\nQue en consecuencia es menester dictar el pertinente acto administrativo conforme lo previsto por el Art. 108 inc. 2 de la L.O.M.-\nPor ello, el INTENDENTE MUNICIPAL del Partido de Coronel de Marina Leonardo Rosales, en uso de sus facultades; DECRETA\nARTICULO 1º.-\nPromúlgase, acúsese recibo y quede registrada bajo el número 3963 la Ordenanza sancionada con fecha 12 de Noviembre de 2.020 por el Honorable Concejo Deliberante de Coronel Rosales referenciada anteriormente y que forma parte de estas actuaciones.-\nARTICULO 2º.-\nEl presente decreto será refrendado por la señorita Secretaria de Gobierno.-\nARTÍCULO 3º.-\nRegístrese, tomen conocimiento la Secretaría de Economía, la Dirección de Salud y el Dpto. de Patrimonio, déjese constancia de ello en el expediente y notifíquese por su intermedio a las jerarquías inferiores que corresponda.-Hecho, archívese.-\nDECRETO Nº475/2020\n\n[DOC 77]\nBoletines/Coronel Rosales\nDecreto Nº476/2020\nDecreto Nº 476/2020\nCoronel Rosales, 16/11/2020\nVisto\nLas actuaciones promovidas en el Expediente D-106/20, Y\nConsiderando\nLa Ordenanza sancionada con fecha 12 de Noviembre de 2.020 por el Honorable Concejo Deliberante de este Partido referente a la aceptación formal, en los términos de los Arts. 57 y ccs. de la Ley Orgánica de las Municipalidades, la donación de UNA (1) CÁPSULA PARA TRASLADO DE PACIENTES COVID-19 detallado en el listado obrante a fs. 13 efectuada por “Francisco Lonas S.R.L.” a la Municipalidad de Coronel de Marina Leonardo Rosales para su destino al Hospital Municipal Eva Perón, procediéndose a su incorporación en el Patrimonio Municipal.-\nQue en consecuencia es menester dictar el pertinente acto administrativo conforme lo previsto por el Art. 108 inc. 2 de la L.O.M.-\nPor ello, el INTENDENTE MUNICIPAL del Partido de Coronel de Marina Leonardo Rosales, en uso de sus facultades; DECRETA\nARTICULO 1º.-\nPromúlgase, acúsese recibo y quede registrada bajo el número 3964 la Ordenanza sancionada con fecha 12 de Noviembre de 2.020 por el Honorable Concejo Deliberante de Coronel Rosales referenciada anteriormente y que forma parte de estas actuaciones.-\nARTICULO 2º.-\nEl presente decreto será refrendado por la señorita Secretaria de Gobierno.-\nARTÍCULO 3º.-\nRegístrese, tomen conocimiento la Secretaría de Economía, la Dirección de Salud y el Dpto. de Patrimonio, déjese constancia de ello en el expediente y notifíquese por su intermedio a las jerarquías inferiores que corresponda.-Hecho, archívese.-\nDECRETO Nº476/2020\n\n[DOC 78]\nBoletines/Coronel Rosales\nDecreto Nº477/2020\nDecreto Nº 477/2020\nCoronel Rosales, 16/11/2020\nVisto\nLas actuaciones promovidas en el Expediente D-104/20, Y\nConsiderando\nLa Ordenanza sancionada con fecha 12 de Noviembre de 2.020 por el Honorable Concejo Deliberante de este Partido referente a la aceptación formal, en los términos de los Arts. 57 y ccs. de la Ley Orgánica de las Municipalidades, la donación de UNO (1) PAVA ELECTRICA MARCA PHILIPS NEGRO MODELO HD491/40, UNO (1) CALOVENTOR MARCA LILIANA MODELO CIGF200 AR009, UNO (1) CALOVENTOR MARCA SPAR MODELO 52088, UNO (1) CAFETERA MARCA MOULINEX CROMO Y NEGRO MODELO FG1105AR, UNO (1) VENTILADOR DE PIE MARCA LILIANA , UNO (1) VENTILADOR TURBO MARCA CLEVER, detallado en el listado obrante a fs. 03 a 05 efectuada por parte de la Dirección de Cultura, a la Municipalidad de Coronel de Marina Leonardo Rosales, procediéndose a su incorporación en el Patrimonio Municipal.-\nQue en consecuencia es menester dictar el pertinente acto administrativo conforme lo previsto por el Art. 108 inc. 2 de la L.O.M.-\nPor ello, el INTENDENTE MUNICIPAL del Partido de Coronel de Marina Leonardo Rosales, en uso de sus facultades; DECRETA\nARTICULO 1º.-\nPromúlgase, acúsese recibo y quede registrada bajo el número 3965 la Ordenanza sancionada con fecha 12 de Noviembre de 2.020 por el Honorable Concejo Deliberante de Coronel Rosales referenciada anteriormente y que forma parte de estas actuaciones.-\nARTICULO 2º.-\nEl presente decreto será refrendado por la señorita Secretaria de Gobierno.-\nARTÍCULO 3º.-\nRegístrese, tomen conocimiento la Secretaría de Economía, la Dirección de Cultura y el Dpto. de Patrimonio, déjese constancia de ello en el expediente y notifíquese por su intermedio a las jerarquías inferiores que corresponda.-Hecho, archívese.-\nDECRETO Nº477/2020\n\n[DOC 79]\nBoletines/Coronel Rosales\nDecreto Nº478/2020\nDecreto Nº 478/2020\nCoronel Rosales, 16/11/2020\nVisto\nLas actuaciones promovidas en el Expediente D-123/20, Y\nConsiderando\nLa Ordenanza sancionada con fecha 12 de Noviembre de 2.020 por el Honorable Concejo Deliberante de este Partido referente a autorización de la firma  del “Convenio de Colaboración, Modelo de Adhesión ENARGAS-OMIC”, entre el Ente Nacional Regulador del Gas “ENARGAS” y la Municipalidad de Coronel de Marina Leonardo Rosales.-\nQue en consecuencia es menester dictar el pertinente acto administrativo conforme lo previsto por el Art. 108 inc. 2 de la L.O.M.-\nPor ello, el INTENDENTE MUNICIPAL del Partido de Coronel de Marina Leonardo Rosales, en uso de sus facultades; DECRETA\nARTICULO 1º.-\nPromúlgase, acúsese recibo y quede registrada bajo el número 3966 la Ordenanza sancionada con fecha 12 de Noviembre de 2.020 por el Honorable Concejo Deliberante de Coronel Rosales referenciada anteriormente y que forma parte de estas actuaciones.-\nARTICULO 2º.-\nEl presente Decreto será refrendado por la Señorita Secretaria de Gobierno.-\nARTÍCULO 3º.-\nRegístrese, tome conocimiento la Secretaría de Economía, déjese constancia de ello en el expediente y notifíquese por su intermedio a la oficina de la OMIC y a las jerarquías inferiores que corresponda.-Hecho, archívese.-\nDECRETO Nº478/2020\n\n[DOC 80]\nBoletines/Coronel Rosales\nDecreto Nº479/2020\nDecreto Nº 479/2020\nCoronel Rosales, 16/11/2020\nVisto\nLas actuaciones promovidas en el Expediente S-169/20, Y\nConsiderando\nLa Ordenanza sancionada con fecha 12 de Noviembre de 2.020 por el Honorable Concejo Deliberante de este Partido referente a la convalidación del Convenio suscripto el día 09 del mes de noviembre del año 2020, con el Ministerio de Infraestructura y Servicios Públicos de la Provincia de Buenos Aires para la financiación de la obra “Refuncionalización Parque Sarmiento”, por un monto de PESOS UN MILLON SETECIENTOS CUATRO MIL DOSCIENTOS VEINTINUEVE ($1.704.229.-), en el marco del Fondo Municipal para Convenios de Infraestructura, Art. 27 de la ley 15.165.\nQue en consecuencia es menester dictar el pertinente acto administrativo conforme lo previsto por el Art. 108 inc. 2 de la L.O.M.-\nPor ello, el INTENDENTE MUNICIPAL del Partido de Coronel de Marina Leonardo Rosales, en uso de sus facultades; DECRETA\nARTICULO 1º.-\nPromúlgase, acúsese recibo y quede registrada bajo el número 3967 la Ordenanza sancionada con fecha 12 de Noviembre de 2.020 por el Honorable Concejo Deliberante de Coronel Rosales referente a la convalidación del Convenio suscripto el día 09 del mes de noviembre del año 2020, con el Ministerio de Infraestructura y Servicios Públicos de la Provincia de Buenos Aires para la financiación de la obra “Refuncionalización Parque Sarmiento”, por un monto de PESOS UN MILLON SETECIENTOS CUATRO MIL DOSCIENTOS VEINTINUEVE ($1.704.229.-), en el marco del Fondo Municipal para Convenios de Infraestructura, Art. 27 de la ley 15.165.-\nARTICULO 2º.-\nEl presente decreto será refrendado por la señorita Secretaria de Gobierno.-\nARTÍCULO 3º.-\nRegístrese, tomen conocimiento las Secretarías de Obras Públicas y Planeamiento,  de Economía y de Gobierno, déjese constancia de ello en el expediente y notifíquese por su intermedio a las jerarquías inferiores que corresponda.- Hecho, archívese.-\nDECRETO Nº479/2020\n\n[DOC 81]\nBoletines/Coronel Rosales\nDecreto Nº480/2020\nDecreto Nº 480/2020\nCoronel Rosales, 16/11/2020\nVisto\nLas actuaciones promovidas en el Expediente S-156/20, Y\nConsiderando\nLa Ordenanza sancionada con fecha 12 de Noviembre de 2.020 por el Honorable Concejo Deliberante de este Partido mediante la cual se faculta al Departamento Ejecutivo a realizar el llamado  a Licitación Pública para la venta de los bienes municipales detallados en la misma en las condiciones allí dispuestas.-\nQue en consecuencia es menester dictar el pertinente acto administrativo conforme lo previsto por el Art. 108 inc. 2 de la L.O.M.-\nPor ello, el INTENDENTE MUNICIPAL del Partido de Coronel de Marina Leonardo Rosales, en uso de sus facultades; DECRETA\nARTICULO 1º.-\nPromúlgase, acúsese recibo y quede registrada bajo el número 3968 la Ordenanza sancionada con fecha 12 de Noviembre de 2.020 por el Honorable Concejo Deliberante de Coronel Rosales referenciada anteriormente y que forma parte de estas actuaciones.-\nARTICULO 2º.-\nEl presente decreto será refrendado por la señorita Secretaria de Gobierno.-\nARTÍCULO 3º.-\nRegístrese, tomen conocimiento las Secretarías de Servicios, Obras Públicas y Planeamiento, de Economía y el Dpto de Patrimonio, déjese constancia de ello en el expediente y notifíquese por su intermedio a las jerarquías inferiores que corresponda.- Hecho, archívese.-\nDECRETO Nº480/2020\n\n[DOC 82]\nBoletines/Coronel Rosales\nDecreto Nº481/2020\nDecreto Nº 481/2020\nCoronel Rosales, 16/11/2020\nVisto\nLas actuaciones promovidas en el Expediente D-90/20, Y\nConsiderando\nLa Ordenanza sancionada con fecha 12 de Noviembre de 2.020 por el Honorable Concejo Deliberante de este Partido referente a la autorización al Dpto. Ejecutivo a proceder en el marco de la Licitación Pública Nº 04/2020 implementada con el objetivo del otorgamiento del “Derecho de Uso y Explotación del Parador y otros Servicios Turísticos sito en Avenida San Martin y Costanera de la Localidad de Pehuén Co” a su adjudicación a favor del Sr. SANTIAGO VALENTIN ORAZI, D.N.I.: 36.289.509, presentante de la única oferta válida recepcionada.-\nQue en consecuencia es menester dictar el pertinente acto administrativo conforme lo previsto por el Art. 108 inc. 2 de la L.O.M.-\nPor ello, el INTENDENTE MUNICIPAL del Partido de Coronel de Marina Leonardo Rosales, en uso de sus facultades; DECRETA\nARTICULO 1º.-\nPromúlgase, acúsese recibo y quede registrada bajo el número 3969 la Ordenanza sancionada con fecha 12 de Noviembre de 2.020 por el Honorable Concejo Deliberante de Coronel Rosales referenciada anteriormente y que forma parte de estas actuaciones.-\nARTICULO 2º.-\nEl presente decreto será refrendado por la señorita Secretaria de Gobierno.-\nARTÍCULO 3º.-\nRegístrese, tomen conocimiento la Secretaría de Economía y la Dirección de Turismo, déjese constancia de ello en el expediente y notifíquese por su intermedio a las jerarquías inferiores que corresponda.- Hecho, archívese.-\nDECRETO Nº481/2020\n\n[DOC 83]\nBoletines/Coronel Rosales\nDecreto Nº482/2020\nDecreto Nº 482/2020\nCoronel Rosales, 16/11/2020\nVisto\nLas actuaciones promovidas en el Expediente HCD-O-75/20, Y\nConsiderando\nLa Ordenanza sancionada con fecha 12 de Noviembre de 2.020 por el Honorable Concejo Deliberante de este Partido referente a la modificación del Artículo 2.6.2.9  de la Ordenanza 2660, según se detalla en la misma.-\nQue en consecuencia es menester dictar el pertinente acto administrativo conforme lo previsto por el Art. 108 inc. 2 de la L.O.M.-\nPor ello, el INTENDENTE MUNICIPAL del Partido de Coronel de Marina Leonardo Rosales, en uso de sus facultades; DECRETA\nARTICULO 1º.-\nPromúlgase, acúsese recibo y quede registrada bajo el número 3970 la Ordenanza sancionada con fecha 12 de Noviembre de 2.020 por el Honorable Concejo Deliberante de Coronel Rosales referenciada anteriormente y que forma parte de estas actuaciones.-\nARTICULO 2º.-\nEl presente decreto será refrendado por la señorita Secretaria de Gobierno.-\nARTÍCULO 3º.-\nRegístrese, tomen conocimiento las Secretarías de Economía, de Servicios y de Obras y Planeamiento, déjese constancia de ello en el expediente y notifíquese por su intermedio a las jerarquías inferiores que corresponda.- Hecho, archívese.-\nDECRETO Nº482/2020\n\n[DOC 84]\nBoletines/Coronel Rosales\nDecreto Nº483/2020\nDecreto Nº 483/2020\nCoronel Rosales, 16/11/2020\nVisto\nLas actuaciones promovidas en el Expediente HCD-O-35/20, y\nConsiderando\nLa Ordenanza sancionada con fecha 12 de Noviembre de 2.020 por el Honorable Concejo Deliberante de este Partido referente a la autorización al Rotary Club Bicentenario Puerto Rosales, por su cuenta y cargo, a emplazar un monumento de la \"Rueda Rotaria\" en la plaza ubicada en la intersección de diagonal Sarmiento y Av. Tucumán de la ciudada de Punta Alta.-\nQue en consecuencia es menester dictar el pertinente acto administrativo conforme lo previsto por el Art. 108 inc. 2 de la L.O.M.-\nPor ello, El INTENDENTE MUNICIPAL del Partido de Coronel de Marina Leonardo Rosales, en uso de sus facultades; DECRETA\nARTICULO 1º\n: Promúlgase, acúsese recibo y quede registrada bajo el número 3971 la Ordenanza sancionada con fecha 12 de Noviembre de 2020 por el Honorable Concejo Deliberante de Coronel Rosales referenciada anteriormente y que forma parte de estas actuaciones.-\nARTICULO 2º\n: El presente Decreto será refrendado por la Señorita Secretaria de Gobierno.-\nARTÍCULO 3º:\nRegístrese, tome conocimiento la Secretaría de Economía y de Obras y Planeamiento, déjese constancia de ello en el expediente y notifíquese por su intermedio a las jerarquías inferiores que corresponda.-Hecho, archívese.-\nDECRETO Nº483/2020\n\n[DOC 85]\nBoletines/Coronel Rosales\nDecreto Nº484/2020\nDecreto Nº 484/2020\nCoronel Rosales, 16/11/2020\nVisto\nLas actuaciones promovidas en el Expediente HCD-O-78/20, Y\nConsiderando\nLa Ordenanza sancionada con fecha 12 de Noviembre de 2.020 por el Honorable Concejo Deliberante de este Partido referente a la incorporación en la Ordenanza Nº 3.472, Programa Municipal de Becas Deportivas, del Artículo Nº 12 según se detalla en las presentes actuaciones.-\nQue en consecuencia es menester dictar el pertinente acto administrativo conforme lo previsto por el Art. 108 inc. 2 de la L.O.M.-\nPor ello, el INTENDENTE MUNICIPAL del Partido de Coronel de Marina Leonardo Rosales, en uso de sus facultades; DECRETA\nARTICULO 1º.-\nPromúlgase, acúsese recibo y quede registrada bajo el número 3972 la Ordenanza sancionada con fecha 12 de Noviembre de 2.020 por el Honorable Concejo Deliberante de Coronel Rosales referenciada anteriormente y que forma parte de estas actuaciones.-\nARTICULO 2º.-\nEl presente decreto será refrendado por la señorita Secretaria de Gobierno.-\nARTÍCULO 3º.-\nRegístrese, tomen conocimiento las Secretarías de Economía y la Dirección de Deportes, déjese constancia de ello en el expediente y notifíquese por su intermedio a las jerarquías inferiores que corresponda.- Hecho, archívese.-\nDECRETO Nº484/2020\n\n[DOC 86]\nBoletines/Coronel Rosales\nDecreto Nº485/2020\nDecreto Nº 485/2020\nCoronel Rosales, 16/11/2020\nVisto\nLas actuaciones promovidas en el Expte, H.C.D. O-67/20, y\nConsiderando\nLa Ordenanza sancionada con fecha 12 de Noviembre de 2020 por el Honorable Concejo Deliberante de este Partido referente a la Derogación de la Ordenanza Nº 3506/2014, con el objeto de regularizar el uso de las playas de la Villa Balnearia  de Pehuén-Co.-\nQue en consecuencia es menester dictar el pertinente acto administrativo conforme lo previsto por el Art. 108 inc. 2 de la L.O.M.-\nPor ello, El INTENDENTE MUNICIPAL del Partido de Coronel de Marina Leonardo Rosales, en uso de sus facultades; DECRETA\nARTICULO 1º\n: Promúlgase, acúsese recibo y quede registrada bajo el número 3973 la Ordenanza sancionada con fecha 12 de Noviembre de 2020 por el Honorable Concejo Deliberante de Coronel Rosales referenciada anteriormente y que forma parte de estas actuaciones.-\nARTICULO 2º\n: El presente Decreto será refrendado por la Señorita Secretaria de Gobierno.-\nARTÍCULO 3º:\nRegístrese, tome conocimiento la Secretaría de Economía, déjese constancia de ello en el expediente y notifíquese por su intermedio a las jerarquías inferiores que corresponda.-Hecho, archívese.-\nDECRETO Nº485/2020\n\n[DOC 87]\nBoletines/Coronel Rosales\nDecreto Nº486/2020\nDecreto Nº 486/2020\nCoronel Rosales, 16/11/2020\nVisto\nLas actuaciones obrantes en el Expte. Nro. D-090/20 referentes a la Licitación Pública Nº 04/20, instrumentada para la adjudicación del “Derecho de Uso y Explotación del Parador y otros Servicios Turísticos sito en Avenida San Martín y Costanera de la Localidad de Pehuen-Co”, promovido por el Departamento Ejecutivo en el que se presentara una única oferta correspondiente al Sr. Santiago Valentín ORAZI, la Ordenanza Nro. 3969 dictada con fecha 12 de Noviembre de 2.020 por el Honorable Concejo Deliberante, Y\nConsiderando\nQue sometida la única oferta presentada al análisis del Área de Asuntos Legales de este Municipio en su dictamen de fs. 173 se señaló que debía darse cumplimiento a lo previsto por los Arts. 155 de la Ley Orgánica de las Municipalidad y Art. 187 del Reglamento de Contrataciones para Municipios requiriéndose, para la procedencia de la adjudicación de esta Licitación en favor de la única oferta recepcionada, autorización del Honorable Concejo Deliberante.-\nQue remitidos estos actuados al HCD con fecha 12 de Noviembre de 2.020 fue dictada la Ordenanza Nro. 3969 que autoriza en los términos del Art. 155 de la LOM al Departamento Ejecutivo a adjudicar esta Licitación Pública Nro. 04/20 al Sr. Santiago Valentín ORAZI, D.N.I. Nro. 36.289.509, en su carácter de única oferente habiendo sido dicha ordenanza promulgada mediante Decreto 481 de fecha 16 de Noviembre de 2.020.-\nQue, con estos antecedentes, se desprende que la propuesta presentada por el Sr. Santiago Valentín ORAZI, D.N.I. Nro. 36.289.509,es viable y conveniente a los intereses del Municipio satisfaciendo todos los requisitos exigidos en el Pliego de Bases y Condiciones correspondiendo, en consecuencia, adjudicar la presente Licitación Pública al antes nombrado.-\nPor ello, EL INTENDENTE MUNICIPAL del Partido de Coronel de Marina Leonardo Rosales en uso de sus facultades; DECRETA\nARTICULO 1º\n: Adjudicar al Sr. Santiago Valentín ORAZI, D.N.I. Nro. 36.289.509 la Licitación Pública Nº 04/20, instrumentada para la adjudicación del “Derecho de Uso y Explotación del Parador y otros Servicios Turísticos sito en Avenida San Martín y Costanera de la Localidad de Pehuen-Co” en los términos de su propuesta económica y por el plazo de cinco años a contar desde la fecha del presente Decreto de adjudicación (Art. 34 PBC).-\nARTICULO 2º\n: Notifíquese el presente acto administrativo al adjudicatario e intímaselo para que en el término de cinco (5) días, contados desde su notificación, comparezca a la Subsecretaría de Asuntos Legales y Técnicos de la Municipalidad de Coronel Rosales a cumplimentar la suscripción del contrato pertinente con adjunción de la garantía de contrato, pólizas de seguro y demás documentación requerida por el Pliego de Bases y Condiciones (Arts. 20, 27 y cctes. PBC).\nARTICULO 3º\n: El presente Decreto será refrendado por la Srta. Secretaria de Gobierno.-\nARTICULO 4º\n: Regístrese. Tomen conocimiento la Secretaría de Economía y de Obras Públicas y Planeamiento, déjese constancia de ello en el expediente y por su intermedio notifíquese a las jerarquías inferiores que corresponda. Notifíquese al interesado.- Hecho, resérvese.-\nDECRETO Nº486/2020\n\n[DOC 88]\nBoletines/Coronel Rosales\nDecreto Nº487/2020\nDecreto Nº 487/2020\nPublicado en versión extractada\nCoronel Rosales, 17/11/2020\nSubsidio para personas carentes de recursos.-\n\n[DOC 89]\nBoletines/Coronel Rosales\nDecreto Nº488/2020\nDecreto Nº 488/2020\nCoronel Rosales, 17/11/2020\nVisto\nLas actuaciones obrantes en el Expte. Nº D-127/20 relativas a la Obra denominada “Instalación Eléctrica Comisaría Delegación Centro”, el Pliego de Bases y Condiciones obrante en autos, la contratación directa gestionada y recomendada por la Secretaría de Obras Públicas y Planeamiento de esta Comuna, Y\nConsiderando\nQue según informe y requerimiento elevado por el Sr. Director de Seguridad de este Municipio resulta necesario proceder a la puesta a punto del tendido eléctrico de la Comisaría Delegación Centro ello con el fin de mejorar de las instalaciones y evitar cualquier tipo de desperfectos ocasionados por deficiencias en la red eléctrica actual.-\nQue el Pliego de Bases y Condiciones confeccionado a efectos de la presente Contratación cumple con lo determinado por los Arts. 136 y ccs. LOM, Arts. 5 y 6 de la Ley 6021 y Arts. 108 y ccs. del Decreto 2980/00 RAFAM y, en consecuencia, corresponde proveer su aprobación.-\nQue obra en autos presupuesto presentado por la firma “Servicios Electromecánicos RB”, ajustado a los lineamientos del antedicho pliego, según el cual el costo de la Obra a realizar, incluyendo materiales exigidos y mano de obra, asciende a la suma de PESOS SEISCIENTOS NOVENTA Y TRES MIL SEISCIENTOS VEINTISIETE CON CINCUENTA CENTAVOS ($693.627,50.-).-\nQue en virtud de lo previsto por los Arts. 132 inc. d, 133, 283 bis y ccs. de la LOM y Resolución Nº 478/20 del Ministerio de Gobierno de la Provincia de Buenos Aires resulta viable la Contratación Directa de la Obra de referencia.-\nPor ello, EL INTENDENTE MUNICIPAL del Partido de Coronel de Marina Leonardo Rosales, en uso de sus facultades; DECRETA\nARTÍCULO 1º: Apruébase en todos sus términos el Pliego de Bases y Condiciones instrumentado para la Contratación Directa de la Obra denominada “Instalación Eléctrica Comisaría Delegación Centro” que forma parte de este Expediente.-\nARTÍCULO 2º: Autorizase  la  Contratación  Directa,   con   el   proveedor “Servicios Electromecánicos RB”, para la Obra mencionada en el Artículo 1º por un valor de PESOS SEISCIENTOS NOVENTA Y TRES MIL SEISCIENTOS VEINTISIETE CON CINCUENTA CENTAVOS ($693.627,50.-) con plazo de ejecución de sesenta (60) días corridos contados a partir de la fecha del Acta de Inicio de Obra (Art. 5 P.B.C.P.) por considerar su precio conveniente a los intereses del Municipio y por ajustarse a lo establecido en la Ley Orgánica de las Municipalidades y en la Ley 6021 de Obras Públicas.-\nARTÍCULO 3º: Comuníquese a la adjudicataria  que  deberá  concurrir  a  la  Oficina  de Asuntos Legales y Técnicos del Municipio, dentro de los cinco (5) días contados a partir de la notificación del presente Decreto, con la correspondiente garantía de cumplimiento de contrato por el cinco por ciento (5%) del monto consignado en el Artículo 2º (Art. 40 PBCG) y demás documentación exigida al efecto indicada expresamente por el pliego que por este acto se aprueba para la suscripción del pertinente Contrato de Obra.-\nARTÍCULO 4º: Facúltase al Departamento de Compras Municipal, a la Tesorería Municipal y a la Contaduría a efectuar las adecuaciones contables necesarias.-\nARTÍCULO 5º: El presente Decreto será refrendado por el señor Secretario de Obras Públicas y Planeamiento.-\nARTÍCULO 6º: Regístrese. Tome conocimiento la Secretaría de Gobierno, de Economía y la Dirección de Seguridad. Déjese constancia de ello en el expediente y por su intermedio notifíquese a las jerarquías inferiores que corresponda. Notifíquese a la firma adjudicataria. Gírese a Contaduría General, Departamento de Compras y Tesorería Municipal para su cumplimiento.- Hecho, resérvese.-\nDECRETO Nº488/2020\n\n[DOC 90]\nBoletines/Coronel Rosales\nDecreto Nº489/200\nDecreto Nº 489/200\nCoronel Rosales, 17/11/2020\nVisto\nLas actuaciones obrantes en el Expte. Nº S-128/20 correspondientes a la Licitación Privada Nº 06/2020 instrumentada para la ejecución de la Obra denominada “Reemplazo de Caldera, Verificación y Reparación del Sistema de Calefacción Integral en EP Nro. 23”, la Resolución de la Secretaría de Obras Públicas y Planeamiento de fecha 02 de Noviembre de 2.020, Y\nConsiderando\nQue mediante Decreto Nº 422/20 se dispuso el llamado a Licitación Privada Nº 06/20 instrumentada para la ejecución de la Obra denominada “Reemplazo de Caldera, Verificación y Reparación del Sistema de Calefacción Integral en EP Nro. 23”.-\nQue la contratación tiene por objeto el recambio de caldera y acondicionamiento completo del sistema de calefacción integral de la Escuela Primaria Nro. 23 de éste Distrito en aras de maximizar las comodidades y servicios del edificio en el que la misma se asienta.-\nQue efectuadas las invitaciones pertinentes las firmas “Talleres BJ Irrazabal S.A.” y “Marego S.A.” presentaron las diversas ofertas que corren agregadas en estas actuaciones..-\nQue, previo dictamen legal del Área con competencia legal del Municipio, por Resolución de fecha 02 de Noviembre de 2.020 de la Secretaría de Obras Públicas y Planeamiento se intimó a los oferentes la subsanación y cumplimientos de las deficiencias advertidas en cada una de las ofertas presentadas.-\nQue analizadas por parte de la Secretaría de Obras Públicas y Planeamiento de esta Comuna las diferentes ofertas se eleva informe de fecha 13 de Noviembre de 2.020 según el cual se sugiere adjudicar esta Licitación Privada Nº 06/20 en favor de la firma “Marego S.A.” por resultar su cotización la más baja y, consecuentemente, la económicamente más beneficiosa para el Municipio.-\nQue se ha cumplido lo dispuesto por los Arts. 132, 133 y cctes. de la Ley Orgánica de las Municipalidades y Arts. 104 y cctes. del Decreto Provincial Nº 2980/00- RAFAM).-\nPor ello, EL INTENDENTE MUNICIPAL del Partido de Coronel de Marina Leonardo Rosales, en uso de sus facultades; DECRETA\nARTÍCULO 1º: Adjudicar a la firma \"Marego S.A.\" la Licitación Privada Nº 06/20 instrumentada para la ejecución de la Obra denominada “Reemplazo de Caldera, Verificación y Reparación del Sistema de Calefacción Integral en EP Nro. 23” por la suma de PESOS DOS MILLONES SEISCIENTOS OCHENTA Y TRES MIL SETECIENTOS SESENTA Y CINCO ($2.683.765,00.-) con un plazo de ejecución de obra de sesenta (60) días contados a partir de la suscripción del Acta de Inicio de Obra (Art. 47 PBCG y Art.4 del PBGP).-\nARTICULO 2º: Notifíquese el presente acto administrativo e intimase al adjudicatario para que comparezca al Área de Asuntos Legales de la Municipalidad de Coronel de Marina Leonardo Rosales en el término de treinta (30) días corridos, contados desde su notificación, con la documentación exigida por los Arts. 40 y 41 del PBCG y demás documentación que fuere requerida por el Pliego de Bases y Condiciones a efectos de proceder a la suscripción del pertinente Contrato de Obra.-\nARTICULO 3º: El presente Decreto será refrendado por el Señor Secretario de Obras Públicas y Planeamiento.-\nARTICULO  4º: Regístrese. Tome conocimiento la Secretaría de Economía y de Gobierno, déjese constancia de ello en el expediente y por su intermedio notifíquese a las jerarquías inferiores que corresponda. Notifíquese en la forma de estilo a las firmas participantes y a la firma adjudicataria. Gírese a Asuntos Legales, Contaduría General, Departamento de Compras y Tesorería Municipal para su cumplimiento.- Hecho, resérvese.-\nDECRETO Nº489/2020\n\n[DOC 91]\nBoletines/Coronel Rosales\nDecreto Nº490/2020\nDecreto Nº 490/2020\nCoronel Rosales, 17/11/2020\nVisto\nLas actuaciones emergentes del Expte. Nro. D-081/19, la necesidad de actualizar los valores fijados mediante Decretos Nº 540/09, 196/13 y 121/16 respecto de las retribuciones a abonar a terceros ajenos a la planta de personal municipal que presten servicios como Oficiales Notificadores Ad Hoc y/o Gestores Administrativos.-\nConsiderando\nQue los Oficiales Notificadores Ad-Hoc y Gestores Administrativos contratados cumplen una función sumamente importante en la gestión municipal toda vez que el ejercicio regular de sus tareas resulta determinante para el avance de los procesos judiciales y administrativos que nuestro Municipio lleva adelante para efectivizar el cobro compulsivo de las deudas.-\nQue los montos de retribución oportunamente fijados han quedado sumamente desactualizados en relación a los valores de mercado actuales siendo necesario considerar los aumentos acaecidos en los costos en que incurren los Oficiales Notificadores Ad-Hoc y Gestores Administrativos en el cumplimiento de las tareas prestadas.-\nQue el valor de cálculo denominado “MODULO” y fijado por el Artículo 2º de la  Ordenanza  Fiscal  e  Impositiva  2020 -registrada como Ordenanza Nº 3797- es un valor fijo y constante establecido a razón de $0,40 cada unidad.-\nPor ello, EL INTENDENTE MUNICIPAL del Partido de Coronel de Marina Leonardo Rosales, en uso de sus facultades; DECRETA\nARTÍCULO 1º: Modifíquese el Artículo 3º del Decreto 540/09 y modificatorias el que quedará redactado de la siguiente manera:\n“ARTÍCULO 3º:  Cuando  la  función  de  Oficial  o  de  Notificador  y/o Gestor Administrativo Ad-Hoc recaiga en la persona de un tercero ajeno a la planta personal municipal, el mismo será retribuido a destajo conforme a la escala que seguidamente se indica:\nTrámite\nMódulos\nMandamiento de Intimación de Pago y Citación de Remate\n175\nMandamiento de Intimación de Pago, Embargo y Citación de Remate\n375\nMandamiento de Constatación\n375\nMandamiento de Embargo sobre Bienes Municipales\n375\nMandamiento de Secuestro (c/ Transporte a cargo del Of. Notificador)\n2250\nMandamientos de todo tipo informados y/o con resultado negativo\n25\nCédula de Notificación\n175\nCédula de Notificación informadas y/o con resultado negativo\n75\nNotificaciones Juzgado Municipal de Faltas\n212,50\nNotificaciones con resultado negativo\n75\nIntimaciones y/o Notificaciones Administrativas\n175\nIntimaciones y/o Notificaciones Administrativas con resultado negativo\n75\nOficios a Bancos y/u otros Organismos Cnel. Rosales\n125\nOficios a Bancos y/u otros Organismos Ciudad Autónoma de Buenos Aires / La Plata\n500\nOficios a Bancos y/u otros Organismos otra jurisdicción\n1500\nObtención de Certificado de Dominio\n375\nObtención de Anotaciones Personales\n375\nObtención de Certificado de Valuación Fiscal\n375\nOficios de Inscripción de Anotaciones Personales (Embargos e Inhibiciones)\n375\nOficios de Levantamiento de Anotaciones Personales (Embargos e Inhibiciones)\n375\nTrámites -especiales o preferenciales- Simples en Ciudad Autónoma de Buenos Aires / La Plata\n1250\nTrámites -especiales o preferenciales- Urgentes en Ciudad Autónoma de Buenos Aires / La Plata\n1250\nARTÍCULO 2º:  El  presente  Decreto  será   refrendado  por  el  Sr.  Secretario  de Economía.-\nARTÍCULO 3º: Regístrese. Tome conocimiento la Secretaría de Gobierno y déjese constancia de ello en el expediente y por su intermedio notifíquese a las jerarquías inferiores que corresponda. Notifíquese a la Dirección de Asuntos Legales, Departamento de Compras, Contaduría General y Juzgado de Faltas. Hecho, archívese.-\nDECRETO Nº 490/2020\n\n[DOC 92]\nBoletines/Coronel Rosales\nDecreto Nº491/2020\nDecreto Nº 491/2020\nCoronel Rosales, 16/11/2020\nVisto\nLas actuaciones promovidas en el Expte. C-050/18, relacionadas con la solicitud de ayuda económica efectuada por el “CENTRO DE VETERANOS DE GUERRA Y FAMILIARES DE CAÍDOS EN MALVINAS”, con el fin de realizar mejoras en las instalaciones y mobiliarios del mismo, y\nConsiderando\nQue en virtud de lo autorizado por la Srta. Secretaria de Gobierno es menester proceder al dictado del acto administrativo pertinente,\nPor ello, EL INTENDENTE MUNICIPAL del Partido de Coronel de Marina Leonardo Rosales, en uso de sus facultades;\nDECRETA\nARTICULO 1º.-\nOtorgar un subsidio con “Cargo de Rendición”, a favor del “CENTRO DE VETERANOS DE GUERRA Y FAMILIARES DE CAÍDOS EN MALVINAS”, por la suma de PESOS DIEZ MIL ($ 10.000,00.-), importe que será afectado a solventar gastos que demanden las mejoras en las instalaciones y mobiliarios del mismo, debiendo dicho importe imputarse con cargo a la Jurisdicción 1110107000 – Secretaría de Gobierno.-\nARTICULO 2º.-\nEl presente Decreto será refrendado por la Srta. Secretaria de Gobierno.-\nARTICULO 3º.-\nRegístrese. Tomen conocimiento las Secretarías de Economía, déjese constancia de ello en el expediente y por su intermedio notifíquese a las jerarquías inferiores que corresponda.- Por la Contaduría General dése cumplimiento a lo establecido en el artículo 1º y gírese a Tesorería para su pago.- Comuníquese  a la entidad interesada.-  Hecho, archívese.-\nDECRETO Nº491/2020\n\n[DOC 93]\nBoletines/Coronel Rosales\nDecreto Nº492/2020\nDecreto Nº 492/2020\nCoronel Rosales, 19/11/2020\nVisto\nLas actuaciones caratuladas como S-016/20, el requerimiento elevado por el Sr. Secretario de Economía de la Comuna relacionado con la constitución y conformación de colocaciones financieras con saldos positivos existentes en cuentas de Fondo Educativo, de Fondos Afectados y Recursos del Ejercicio, Y\nConsiderando\nQue el Sr. Secretario de Economía solicita autorización para proceder a realizar la constitución y conformación con el Banco de la Provincia de Buenos Aires de: a) Plazo Fijo Pre-Pactado por el término de treinta y dos (32) días con tasa del 29% anual por la suma de PESOS QUINCE MILLONES ($15.000.000,00.-) con origen en la cuenta de Fondo Educativo – Cuenta Corriente Nº 50690/4 del BPRO – Suc. Local; b) Plazo Fijo Pre-Pactado por el término de treinta y dos (32) días con tasa del 29% anual por la suma de PESOS QUINCE MILLONES ($ 15.000.000,00.-) con origen en cuenta de Fondos Afectados – Cuenta Corriente Nº 55/0 del BPRO – Suc. Local y c) Fondo Común de Inversión denominado Raíces Ahorro Pesos del Banco de la Provincia de Buenos Aires por la suma de PESOS QUINCE MILLONES ($ 15.000.000,00.-) con origen en la cuenta de Recursos del Ejercicio - Cuenta Corriente Nº 6201-50640/9 del BPRO – Suc. Local.-\nQue los fondos para las referidas inversiones tendrán origen en las Cuentas Corrientes indicadas todas de titularidad de la Municipalidad de Coronel de Marina Leonardo Rosales abiertas en el Banco de la Provincia de Buenos Aires - Sucursal Punta Alta (6201).-\nQue, según informe del Secretario de Economía, las referidas cuentas registran saldo suficiente y necesario agregándose a ello que las colaciones para cuya constitución se solicita autorización en modo alguno impedirán, atrasarán ni entorpecerán las obligaciones que deba afrontar el Municipio.-\nQue es ánimo de esta administración maximizar el rendimiento de los Recursos Públicos.-\nQue es facultad del Departamento Ejecutivo proceder en ejercicio de las atribuciones conferidas por el Art. 108 y ccs. de la Ley Orgánica de las Municipalidades.-\nPor ello, EL INTENDENTE MUNICIPAL del Partido de Coronel de Marina Leonardo Rosales, en uso de sus facultades; DECRETA\nARTICULO 1º\n: Autorízase a la Secretaría de Economía a proceder conforme saldo positivo que registren las Cuentas Corrientes mencionadas a realizar la constitución y conformación con el Banco de la Provincia de Buenos Aires - Sucursal Punta Alta de las siguientes colaciones financieras: a) Plazo Fijo Pre-Pactado por el término de treinta y dos (32) días con tasa del 29% anual por la suma de PESOS QUINCE MILLONES ($ 15.000.000,00.-) con origen en la cuenta de Fondo Educativo – Cuenta Corriente Nº 50690/4 del BPRO – Suc. Local; b) Plazo Fijo Pre-Pactado por el término de treinta y dos (32) días con tasa del 29% anual por la suma de PESOS QUINCE MILLONES ($ 15.000.000,00.-) con origen en cuenta de Fondos Afectados – Cuenta Corriente Nº 55/0 del BPRO – Suc. Local y c) Fondo Común de Inversión denominado Raíces Ahorro Pesos del Banco de la Provincia de Buenos Aires por la suma de PESOS QUINCE MILLONES ($ 15.000.000,00.-) con origen en la cuenta de Recursos del Ejercicio - Cuenta Corriente Nº 6201-50640/9 del BPRO – Suc. Local, imputándose sus eventuales rendimientos, en todos sus casos, a las cuentas originarias y para la cobertura de los destinos y obligaciones que éstas tuvieren.-\nARTICULO 2º\n: El presente Decreto será refrendado por el señor Secretario de Economía.-\nARTICULO 3º\n: Regístrese. Tome conocimiento la Secretaría de Gobierno, déjese constancia de ello en el expediente y por su intermedio notifíquese a las jerarquías inferiores que corresponda. Hecho, resérvese.-\nDECRETO Nº492/2020\n\n[DOC 94]\nBoletines/Coronel Rosales\nDecreto Nº493/2020\nDecreto Nº 493/2020\nPublicado en versión extractada\nCoronel Rosales, 20/11/2020\nAyuda economica para personas carentes de recursos.-\n\n[DOC 95]\nBoletines/Coronel Rosales\nDecreto Nº494/2020\nDecreto Nº 494/2020\nCoronel Rosales, 20/11/2020\nVisto\nLas actuaciones obrantes en el Expte. G-002/16, el Decreto Nº 278/19, lo informado por el Dpto. de Personal del Municipio con fecha 18 de Noviembre de 2.020, Y\nConsiderando\nQue por error material e involuntario en lo informado por el Dpto. de Personal Municipal se consignó equivocadamente, en el Art. 1 del Dto. 278/19, como mejor cargo desempeñado por 36 meses consecutivos o 60 meses alternados por el Agente Néstor Luis Gatti la categoría 19 cuando debió consignarse la categoría 18.-\nQue, consecuentemente, corresponde proceder a la rectificación del Dto. 278/19 dictando en consecuencia el pertinente acto administrativo al efecto.-\nPor ello, EL INTENDENTE MUNICIPAL del Partido de Coronel de Marina Leonardo Rosales en uso de sus facultades; DECRETA\nARTÍCULO  1º:   Rectifícase el Art. 1 del Decreto Nº 278/19  dictado  con  fecha  28  de Junio de 2.019  el que quedará redactado de la siguiente manera: “ARTÍCULO 1º: Disponer  el  cese  a  partir  del  31  de  Enero  de  2.020  del  Agente Municipal de Planta Permanente Néstor Luis GATTI, D.N.I. Nro. 11.499.569, Leg 1828, Clase 1955, Sit. de Revista: Clase I, Agrupamiento: Inspector, Nivel: 20, Jurisdicción: 1110107000, Act. Prog.: 47, Act. Proy.: 0, con jornada de 42 hs. semanales para acogerse a los beneficios previsionales por el IPS, Jubilación por Edad Avanzada, dejándose constancia que el mejor cargo desempeñado por 36 meses consecutivos o 60 alternados es Inspector Clase I, Nivel 18 en Jornada de 42 hs. semanales.-\nARTÍCULO 2º: El presente Decreto será refrendado por la Srta. Secretaria de Gobierno.\nARTICULO 3º: Regístrese.- Por el Departamento de Personal notifíquese al interesado y regístrese en su legajo.- Hecho, archívese. -\nDECRETO Nº494/2020\n\n[DOC 96]\nBoletines/Coronel Rosales\nDecreto Nº495/2020\nDecreto Nº 495/2020\nCoronel Rosales, 23/11/2020\nVisto\nLas actuaciones promovidas en el Expte. S-298/16, el informe elevado por la Coordinadora de la oficina de Empleo relativo a la inclusión en el Régimen Jurídico Básico e Integral para Las Personas con Discapacidad -Ley 10592- y en el Régimen de Prestaciones Previsionales para Agentes Discapacitados -Ley 10593-del Agente Municipal BERARDO WALTER DANIEL, DNI 37.235.353,en el marco del “Programa de Inserción Laboral” (PIL), y\nConsiderando\nQue conforme Convenio Marco de Cooperación celebrado entre, el Ministerio de Trabajo, Empleo y Seguridad Social de la Nación y la Municipalidad de Coronel Rosales se establecieron planificaciones, desarrollos y ejecución de acciones conjuntas y coordinadas en materia de empleo y Formación Profesional.-\nQue el Ministerio de Empleo y Seguridad Social autoriza la renovación por 3 meses de la ayuda económica que brinda en la liquidación de Sueldos del  Sr. BERARDO WALTER GOMEZ.-\nQue en consecuencia debe procederse al dictado del acto administrativo correspondiente efectuando la retención de aportes previsionales conforme lo determinado en el Decreto Ley 9560/80 y Art. 85 y ccs. del C.C.T.-\nPor ello, el INTENDENTE MUNICIPAL del Partido de Coronel de Marina Leonardo Rosales, en uso de sus facultades; DECRETA\nARTÍCULO 1º\n.- Dar continuidad dentro de la Planta Temporaria a partir del 01 de diciembre de 2.020 hasta el 31 de enero de 2.021 al  Agente que a continuación se nomina con un haber equivalente al de la categoría y con imputación a la Partida Presupuestaria que se indica.-\nApellido y Nombre\nDNI\nGrupo\nNiv.\nJor.\nEstruc. Prog.\nBERARDO WALTER DANIEL\n37235.353\n17\n06\n30\n11107000-51-2\nARTICULO 2º\n.- Autorizase a la Contaduría General y al Dpto. de Liquidación de Sueldos a realizar las adecuaciones presupuestarias necesarias.-\nARTICULO 3º\n.- El presente Decreto será refrendado por la Srta. Secretaria de Gobierno.-\nARTICULO 4º.-\nRegístrese.- Tomen conocimiento la Secretaría de Economía y el Dpto. de Recursos Humanos, déjese constancia de ello en el expediente y por su intermedio notifíquese a las jerarquías inferiores que corresponda. Gírese al Departamento de Liquidación de Haberes a los fines correspondientes. Por intermedio del Departamento de Personal notifíquese alainteresada.- Hecho, archívese.-\nDECRETO Nº495/2020\n\n[DOC 97]\nBoletines/Coronel Rosales\nDecreto Nº496/2020\nDecreto Nº 496/2020\nCoronel Rosales, 24/11/2020\nVisto\nLos DNU Nº 260/20, 297/20, 875/20 dictados por el Poder Ejecutivo Nacional, los Decretos Nº 132/20, 976/20 dictados por el Gobierno Provincial, las Res. Nº 2655/20, 2789/20 del Ministerio de Jefatura de Gabinete de Ministros, los Decretos Municipales Nº 117/20, en todos los casos, sus normas complementarias, todo ello con motivo y origen en la declaración como “pandemia” del virus COVID-19 efectuada por la OMS, Y\nConsiderando\nQue la Organización Mundial de la Salud (OMS) declaró como “pandemia” el brote conocido como “Coronavirus” (COVID-19) manteniendo esta declaración absoluta vigencia.-\nQue con fecha 07 de Noviembre de 2.020 el Poder Ejecutivo Nacional mediante Decreto Nº 875/20 diferenció, ante la situación epidemiológica imperante y la diversidad de afección existente a lo largo del territorio nacional, entre aquellas zonas, aglomerados y/o localidades que han de sujetarse al cumplimiento de las medidas de “distanciamiento social, preventivo y obligatorio” emergentes del Título DOS - Capítulo I del citado DNU y aquellas zonas, aglomerados y/o localidades que continúan sujetos al deber de cumplimiento de las medidas de “aislamiento preventivo, social y obligatorio” emergentes del DNU Nº 297/20 y del Titulo TRES del citado DNU Nº 875/20.-\nQue el Art. 3 del DNU Nº 792/20 expresamente establece: “\nARTÍCULO 3º.- LUGARES ALCANZADOS POR EL DISTANCIAMIENTO SOCIAL, PREVENTIVO Y OBLIGATORIO: A la fecha de dictado del presente decreto se encuentran alcanzados por lo dispuesto en el artículo 2° del mismo, los siguientes lugares … Todos los restantes partidos de la PROVINCIA DE BUENOS AIRES, con excepción de los departamentos de General Pueyrredón, Bahía Blanca, San Nicolás, Laprida, Pila, San Cayetano, Balcarce, Castelli, Roque Pérez y Tandil según lo establecido en el artículo 10 del presente decreto…”\nde lo que se desprende que, consecuentemente, el Partido de Coronel Rosales se encuentra alcanzado por la medida de “distanciamiento social, preventivo y obligatorio” y de la normativa aplicable al mismo.-\nQue mediante Decreto Municipal Nº 117/20 se determinó la “emergencia sanitaria” en el Partido de Coronel de Marina Leonardo Rosales.-\nQue mediante diversos Decretos Municipales se adoptaron medidas en el marco de la emergencia sanitaria que hoy, ante el nuevo marco fáctico y normativo imperante, deben ser modificadas, morigeradas, etc. según el caso.-\nPor ello, el SEÑOR INTENDENTE DEL PARTIDO DE CORONEL DE MARINA LEONARDO ROSALES en uso de sus facultades; DECRETA\nARTICULO 1°\n: Autorizar en el Partido de Coronel de Marina Leonardo Rosales a partir del presente actividades recreativas y deportivas colectivas hasta 10 personas, así como las prácticas de entrenamientos y ejercicios de técnica individual relativos a las actividades físicas y deportivas, en todos los casos con estricta sujeción a las reglas generales de conducta emergentes de los Arts. 5º y 7º del DNU Nº 8/20 y a los protocolos sanitarios específicos aprobados al efecto.-\nARTICULO 2º\n: Las autoridades de los clubes pertinentes, entrenadores y/o responsables de las actividades autorizadas en Artículo 1º deberán requerir a la Dirección de Deportes Municipal electrónicamente vía mail a la casilla de correo deportes@rosalesmunicipio.gob.arla siguiente documentación: a) “Protocolo de Seguridad, Higiene y Salud” actualizado y aplicable y b) Formulario de “Declaración Jurada – Protocolo COVID-19”. Luego el interesado deberá remitir a la antedicha casilla de correo electrónico la declaración jurada completa en los campos correspondientes y debidamente firmada por el responsable de la actividad para su aprobación.-\nARTICULO 3º\n: Hágase saber que en caso de no observarse estrictamente las normativas presidenciales, provinciales y municipales pertinentes así como los protocolos de salubridad e higiene vigentes para las actividades se procederá, en forma inmediata, al revocación de la autorización para funcionar que se hubiere otorgado.-\nARTICULO 4º\n: El presente Decreto será refrendado por la Srta. Secretaria de Gobierno.-\nARTICULO 5º\n: Regístrese. Tome conocimiento la Dirección de Deportes, déjese constancia de ello en el expediente y por su intermedio notifíquese a las jerarquías inferiores que corresponda. Hecho, archívese.-\nDECRETO Nº496/2020\n\n[DOC 98]\nBoletines/Coronel Rosales\nDecreto Nº497/2020\nDecreto Nº 497/2020\nPublicado en versión extractada\nCoronel Rosales, 25/11/2020\nAyuda economica para personas carentes de recursos.-\n\n[DOC 99]\nBoletines/Coronel Rosales\nDecreto Nº498/2020\nDecreto Nº 498/2020\nCoronel Rosales, 26/11/2020\nVisto\nLas actuaciones obrantes en el Expediente D-132/17, el Acuerdo Paritario alcanzado con fecha 05 de Noviembre de 2.020, la intención del Departamento Ejecutivo de mejorar los salarios municipales, la propuesta salarial transmitida al Sindicato de Trabajadores Municipales (STM) y Asociación Trabajadores del Estado (ATE), su aceptación por parte de los mismos, Y\nConsiderando\nQue los empleados del Municipio son quienes sostienen, día a día, la gestión municipal siendo clara intención de este Departamento Ejecutivo coadyuvar, en lamedida de lo posible, al mejoramiento de su situación y pasar.-\nQue en el marco del Acuerdo Paritario alcanzado con fecha 05 de Noviembre de 2.020 y de la aceptación por parte del S.T.M. y A.T.E. a la propuesta salarial trasmitida se ha dispuesto el otorgamiento de aumento salarial a partir del mes de Noviembre de 2.020 incrementando en un OCHO con 59/100 por ciento (8,59%) el haber básico que fuera liquidado en el mes de Octubre de 2.020-alcanzándose con ello un incremento salarial acumulado anual del veintidós por ciento (22%)- y de aumento salarial a partir del mes de Enero de 2.021 incrementando en un DOS con 56/100 por ciento (2,56%) el haber básico que fuera liquidado en el mes de Diciembre de 2.020 -alcanzándose con ello un incremento salarial acumulado anual del veinticinco por ciento (25%)- adjuntándose a sus efectos, como Anexos I y II, escala salarial actualizada del mes de Noviembre de 2.020 y Enero de 2.021 que contempla el cálculo del primer incremento salarial referido anteriormente y que por el presente se dispone.-\nAsimismo, para su aplicación al cierre paritario correspondiente al año 2.020 y con base en idénticos fundamentos, se dispone el pago por única vez de una suma no remunerativa y de carácter general por la suma de PESOS CUATRO MIL ($ 4.000,00.-) pagaderos el día 11 de Diciembre de 2.020 bajo el Código “50628 - Ac. Par. 2.020”.-\nQue lo actuado se encuadra en las disposiciones de la Ley Orgánica de las Municipalidades -Decreto Ley Nº 6769/58-, RAFAM Decreto Provincial Nº 2980/00 y Ordenanza Municipal Nº 3561.-\nPor ello, el Sr. INTENDENTE MUNICIPAL DEL PARTIDO DE CORONEL ROSALES, en uso de sus facultades; DECRETA\nARTICULO 1º\n: Disponer la adecuación salarial que se detalla en los CONSIDERANDOS para el Ejercicio Económico 2.020 consistente en:\na)\nEl aumento en los haberes correspondientes al mes de Noviembre de 2.020 incrementando en un OCHO con 59/100 por ciento (8,59%) el haber básico que fuera liquidado en el mes de Octubre de 2.020 -alcanzándose con ello un incremento salarial acumulado anual del veintidós por ciento (22%)-, ello conforme escala salarial actualizada para el mes de Noviembre 2.020 que se adjunta y forma como ANEXO I parte del presente Decreto y b) El aumento en los haberes correspondientes al mes de Enero de 2.021 Noviembre de 2.020 incrementando en un DOS con 56/100 por ciento (2,56%) el haber básico que fuera liquidado en el mes de Diciembre de 2.020 -alcanzándose con ello un incremento salarial acumulado anual del veinticinco por ciento (25%)-, ello conforme escala salarial actualizada para el mes de Enero de 2.021 que se adjunta y forma como ANEXO II parte del presente Decreto.-\nARTICULO 2º\n: Disponer para su aplicación al cierre de paritarias 2.020 el pago por única vez de una suma no remunerativa de carácter general por la suma de PESOS CUATRO MIL ($ 4.000,00.-) el día 11 de Diciembre de 2.020 bajo el Código “50628 - Ac. Par. 2.020”.-\nARTICULO 3º\n: Facúltase a la Contaduría Municipal, Departamento de Presupuesto  y Departamento de Liquidación de Haberes a impulsar y formalizar las adecuaciones técnicas que permitan efectivizar el pago de lo dispuesto en el presente Decreto en el marco de la Ley Orgánica de las Municipalidades -Decreto Ley Nº 6769/58- y RAFAM Decreto Provincial Nº 2980/00.-\nARTICULO 4º\n: El presente Decreto será refrendado por el Sr. Secretario de  Economía.-\nARTICULO 5°\n: Regístrese. Tomen conocimiento las Secretarías de Gobierno, Salud, Desarrollo Social y de Obras Públicas y Planeamiento, dejándose constancia de ello en el expediente y por su intermedio notifíquese a las jerarquías inferiores que corresponda.Gírese a Contaduría Municipal y al Departamento de Liquidación de Haberes a sus efectos. Hecho, archívese.-\nDECRETO Nº498/2020\nAnexos\nANEXO I\nNOVIEMBRE 2020\nDESCARGAR\nANEXO II\nENERO 2021\nDESCARGAR\n\n[DOC 100]\nBoletines/Coronel Rosales\nDecreto Nº499/2020\nDecreto Nº 499/2020\nCoronel Rosales, 26/11/2020\nVisto\nLas actuaciones promovidas en el presente Expte. R-29/20, relacionadas con el cese del agente Municipal de Planta Permanente, RAMIREZ AURELIO ANTONIO, DNI: 11.611.069, Clase 1955, Agrupamiento: Servicios, Nivel 08, Jurisdicción: 1110113000, Act. Prog: 40, Act. Proy.: 01, con jornada de 40 hs semanales, a efectos de acogerse a los beneficios Previsionales de Jubilación por Edad Avanzada Y\nConsiderando\nQue en consecuencia debe procederse al dictado del acto administrativo correspondiente,\nPor ello, EL INTENDENTE MUNICIPAL del Partido de Coronel de Marina Leonardo  Rosales en uso de sus facultades; DECRETA\nARTICULO 1º\n: Disponer el cese a partir del 01 de Diciembre de 2020, del Agente Municipal de Planta Permanente RAMIREZ AURELIO ANTONIO, DNI: 11.611.069, CLASE 1955, Leg: 2601, Agrupamiento Servicios, Nivel 08, Jurisd: 1110113000, Act. Prog. 40, Act. Proy.: 01 con jornada de 40 hs., semanales, para acogerse a los beneficios Previsionales de Jubilación por Edad Avanzada, dejándose constancia que el mejor cargo desempeñado por 36 meses consecutivos o 60 alternados es Servicios 07,  jornada de 40 hs. semanales.-\nARTICULO 2º\n: El presente Decreto será refrendado por la Señorita Secretaria de Gobierno.-\nARTICULO 3º\n: Regístrese.- Tome conocimiento la Secretaría de Economía y el Dpto. de Recursos Humanos, déjese constancia de ello en el expediente y por su intermedio notifíquese a las jerarquías inferiores que corresponda.- Por el Departamento de Personal notifíquese al interesado y regístrese en su legajo. Comuníquese al Departamento de Liquidación de Haberes y a la Jefatura de Departamento de Previsión Social.- Hecho, archívese.-\nDECRETO Nº499/2020\n\n[DOC 101]\nBoletines/Coronel Rosales\nDecreto Nº500/2020\nDecreto Nº 500/2020\nCoronel Rosales, 26/11/2020\nVisto\nLas actuaciones promovidas en el Expte. C-152/20, relacionadas con la solicitud de licencia sin goce de haberes efectuada por el Agente Municipal, CASTELUCCI ROSANA MARIELA Y\nConsiderando\nQue la petición formulada se halla encuadrada en las previsiones establecidas en el Art 96 de la Ley 14656 y Art. 28 b del C.C.T\nQue en consecuencia es menester disponer el dictado del acto administrativo correspondiente\nPor ello, EL INTENDENTE MUNICIPAL del Partido de Coronel de  Marina Leonardo Rosales, en uso de sus facultades; DECRETA\nARTICULO 1º\n: Otorgase licencia sin goce de haberes por el término de 6 (seis) meses, a partir del 01 de diciembre de 2020 y hasta el 01 de Junio 2021, a la Agente Municipal CASTELUCCI ROSANA MARIELA, DNI: 23.9414.572, Leg: 2115, quien desempeña funciones en esta comuna, como personal de planta permanente, en el agrupamiento Técnico, Nivel 16, jornada horaria de 35 hs semanales, Estructura Programática, 1110108000-52-1, Área de trabajo Hospital Eva Perón (A. Instrumentación), en virtud de lo establecido en el Artículo 96, de la Ley 14656 y Articulo 28 b, Convenio colectivo de Trabajo.\nARTÍCULO 2º\n: El presente Decreto será refrendado por la Srta. Secretaria de Gobierno.-\nARTÍCULO 3º\n: Regístrese. Tomen conocimiento las Secretarías de Economía, Salud y el Dpto. de Recursos Humanos, déjese constancia de ello en el expediente y por su intermedio notifíquese a las jerarquías inferiores que corresponda. Por el Departamento de Personal notifíquese a la interesada y regístrese en su legajo. Gírese al Departamento de Liquidación de Haberes. Hecho, archívese.-\nDECRETO Nº500/2020\n\n[DOC 102]\nBoletines/Coronel Rosales\nResolución Nº49/2020\nResolución Nº 49/2020\nCoronel Rosales, 05/10/2020\nVisto\nLas actuaciones promovidas en el Expte J-60/20, mediante las cuales se dispone el traslado de Jurisdicción y Dependencia, de los agentes municipales DRUJERA FRANCO RODRIGO, Leg: 3798; CARIAC FRANCO NICOLAS, Leg: 3720; ORTIZ JONATHAN JOSE ANGEL, Leg.3710 y VARAS RAMIRO DAMIAN, Leg. 3152. Y\nConsiderando\nQue en consecuencia es menester  proceder al dictado del acto administrativo respectivo\nPor ello, EL INTENDENTE MUNICIPAL del Partido de Coronel de  Marina Leonardo Rosales, en uso de sus facultades; RESUELVE\nARTÍCULO 1º.- Disponer el cambio de Dependencia de los agentes comprendidos en listado adjunto, el que obrando como “ANEXO I” debe ser considerado parte integrante del presente.-\nARTÍCULO 2º.- Desafectar la Bonificación por Actividad Crítica que venía percibiendo el agente ORTIZ JONATHAN JOSE ANGEL, Leg 3710.-\nARTÍCULO 3º.- Autorizase al Departamento de Liquidación de Haberes a efectuar la liquidación correspondiente a la Bonificación por conducción (ambulancia)  partir del 15 de octubre de 2020 y por el término de tres (3) meses, en favor del agente VARAS RAMIRO DAMIAN, Leg: 3152, Clase 1983, DNI: 29.956.202, afectado a la conducción del vehículo, Ambulancia Mercedes-Benz Sprinter patente IXC 262, perteneciente a la Sala Médica de Pehuen Co.-\nARTÍCULO 4º.- El presente Decreto será refrendado por la Srta. Secretaria de Gobierno.-\nARTÍCULO 5º.- Regístrese. Tomen conocimiento las Secretarías de Economía, Servicios, Salud y el Dpto. de Recursos Humanos, déjese constancia de ello en el expediente y por su intermedio notifíquese a las jerarquías inferiores que corresponda.- Por el Departamento de Personal notifíquese a los agentes designados y regístrese en sus legajos, gírese al Departamento de Liquidación de Haberes para su pago.- Hecho, archívese.-\nRESOLUCION  Nº49/2020\nAnexos\nANEXO I\nCAMBIO DEPENDENCIA Y JURISDICCION\nDESCARGAR\n\n[DOC 103]\nBoletines/Coronel Rosales\nResolución Nº50/2020\nResolución Nº 50/2020\nCoronel Rosales, 06/10/2020\nVisto\nLas actuaciones promovidas en el Expediente Nº J-96/19 de las que se desprende que subsiste la necesidad de contar con  la incorporación del Personal Temporario en distintas áreas del Municipio durante el año 2020.\nQue deben cubrirse interinamente para no afectar el normal desempeño de los servicios, y\nConsiderando\nQue lo normado en el artículo Nº 108, inciso 9 de la Ley Orgánica Municipal;\nPor ello, EL SEÑOR INTENDENTE MUNICIPAL DEL PARTIDO DE CORONEL DE MARINA LEONARDO ROSALES, en uso de sus facultades; RESUELVE\nARTÍCULO 1º: Designar dentro de la Planta Temporaria a partir del 01 de Octubre de 2020 y hasta 31 de Diciembre de 2020 a los agentes que a continuación se nominan con un haber equivalente al de la categoría y con imputación a la Partida Presupuestaria que se indica, sin perjuicio que a la fecha de corresponder su incorporación a la planta permanente, se los reubique en la categoría ingresante de acuerdo al presupuesto vigente\nLegajo\nApellido y Nombre\nDNI\nGR\nNIV\nJOR\nEST. PROG\n4002\nLARA DIEGO MARTIN\n38.012.487\n17\n03\n30\n1110113000\n41\n1\n3750\nNORRY MARCELO FABIAN\n39.590.241\n17\n03\n30\n1110113000\n41\n4\nARTÍCULO 2º: Designar dentro de la Planta Temporaria a partir del 01 de Noviembre de 2020 y hasta 31 de Diciembre de 2020 a los agentes que a continuación se nominan con un haber equivalente al de la categoría y con imputación a la Partida Presupuestaria que se indica, sin perjuicio que a la fecha de corresponder su incorporación a la planta permanente, se los reubique en la categoría ingresante de acuerdo al presupuesto vigente\nLegajo\nApellido y Nombre\nDNI\nGR\nNIV\nJOR\nEST. PROG\n3770\nBENICIO ROSANA ESTER\n26.655.248\n17\n03\n30\n1110108000\n53\n0\n4117\nBERARDO WALTER DANIEL\n37.235.353\n17\n06\n30\n1110107000\n47\n0\nARTÍCULO 3º: La presente Resolución será refrendada por la Señorita Secretaria de Gobierno.-\nARTICULO 4º: Regístrese.- Tomen conocimiento las Secretarías de Economía, Salud, Servicio y la Dirección de Tránsito, déjese constancia de ello en el Expte. y por su intermedio comuníquese a las jerarquías inferiores que corresponda.- Por el Departamento de Personal notifíquese a los interesados.- Hecho, archívese.-\nRESOLUCION Nº50/2020\n\n[DOC 104]\nBoletines/Coronel Rosales\nResolución Nº51/2020\nResolución Nº 51/2020\nCoronel Rosales, 07/10/2020\nVisto\nLa presentación de fecha 22/09/2020 por la cual la Sra. Silvina Carletti -D.N.I. Nro. 30.022.226- solicita se le abonen las sumas correspondientes a los meses de Julio, Agosto y Septiembre del corriente año en virtud de la relación de servicios de obstetricia que dice brindar en el Hospital Municipal Eva Perón;\nConsiderando\nQue mediante presentación de fecha 22/09/2020 la Sra. Silvina Carletti -D.N.I. Nro. 30.022.226- solicita se le abonen las sumas correspondientes a los meses de Julio, Agosto y Septiembre del corriente año en virtud de la relación de servicios de obstetricia que dice brindar en el Hospital Municipal Eva Perón.-\nQue basa su petición en que con motivo de su condición de “embarazada” quedó suspendida su prestación de servicios tal como dispone la Resolución Nro. 207/2020 del MTySS, que fuera prorrogada por Resolución Nro. 279/2020 de la citada repartición.-\nQue según informe del Departamento de Personal de fs. 03 la interesada no reviste como Agente Municipal de planta permanente ni temporaria del Municipio.-\nQue según informe del Departamento de Compras de fs. 05/11 la interesada ha sido contratada por el Municipio como “prestadora de servicios médicos con la especialidad de Licenciada en Obstetricia”.-\nQue a fs. 10/11 luce copia fiel del Contrato de Locación de Servicios suscripto entre la reclamante y el Municipio.-\nQue no se encuentra acreditado en autos el estado de “embarazo” que invoca la Sra. Carletti como supuesto motivo del cese de su prestación de servicios.-\nQue según la cláusula “Primera” del Contrato de Locación de Servicio suscripto por la interesada con el Municipio éste último encomienda a la primera desempeñarse en el área del Hospital Eva Perón como obstetra en el servicio de guardia del área de maternidad, las mismas serán guardias activas; según la cláusula “Segunda” el período de contratación fue desde el 01 de Julio de 2.020 hasta el 30 de Septiembre de 2.020 y, según la cláusula “Tercera”, el precio por el servicio profesional encomendado será de PESOS SIETE MIL QUINIENTOS ($7.500,00.-) por guardia activa.-\nQue según emerge del informe de fs. 12/20 la Dirección del Hospital Municipal Eva Perón detalla que la Sra. Silvina Anahí Carletti realizó guardias activas 24 hs de maternidad en el H.M.E.P. los días 01/07/2020, 04/07/2020, 08/072020 y 11/07/2020 por un total de $30.000 ($7.500 cada guardia).-\nQue la solicitante presentó al pago la Factura C Nro. 00002-00000042 emitida con fecha 23/08/2020 (fs. 13) por la suma de $30.000 con imputación a cuatro (4) guardias obstétricas.-\nQue de los antecedentes transcriptos emerge no solo el cabal cumplimiento de las obligaciones contractuales establecidas a cargo del Municipio en el Contrato de Locación de Servicios que luce a fs. 10/11 sino que la modalidad contractual y términos pactados implican el nacimiento de créditos en favor de la interesada únicamente ante la realización de “guardias activas obstétricas” lo que implica que con cada guardia activa efectivamente prestada por la interesada surgiría su derecho a percibir la retribución pactada por parte del Municipio y no antes.-\nEllo equivale a decir que no habiendo la Sra. Carletti -por el motivo que fuere- efectuado mas prestaciones activas (guardias obstétricas) que las cuatro (4) efectivamente emergentes del informe de fs. 12/20 las que, además como la propia reclamante reconoce, le han sido canceladas por el Locatario carece la misma de razón en su reclamo por cuanto no se condice con las previsiones contractuales pactadas.-\nAduna esta posición la expresa previsión los términos de la normativa que la interesa cita como base de su reclamo por cuanto el Art. 1 de la Resolución Nro. 207/20 del MTySS, en lo que a locaciones de servicio refiere, lo circunscribe a prestaciones de servicios de forma contínua lo cual, claramente, no es el caso de la interesada cuya prestación de servicios nace pura y exclusivamente con la necesidad de servicio a cubrir que no siempre es contínua ni estable ni es asignada solo a uno o varios prestadores determinados sino que depende del servicio en sí mismo así como de los diversos prestadores (variables) en condiciones de cubrir las guardias pertinentes. No existiendo en la contratación un \"ingreso habitual\", sino que depende de las prestaciones efectivamente brindadas como lo especifica el contrato.-\nPor ello el INTENDENTE MUNICIPAL DEL PARTIDO DE CORONEL DE MARINA LEONARDO ROSALES, en uso de sus facultades; RESUELVE\nARTÍCULO 1º.- Rechazar, por los fundamentos desarrollados y en todos sus términos, el reclamo deducido por la Sra. Silvina Anahí Carletti.-\nARTÍCULO 2º.- La presente Resolución será refrendada por la Señorita Secretaria de Gobierno.-\nARTÍCULO 3º.- Regístrese. Notifíquese a la interesada en la forma de estilo. Hecho, archívese.-\nRESOLUCIÓN Nº51/2020\n\n[DOC 105]\nBoletines/Coronel Rosales\nResolución Nº52/2020\nResolución Nº 52/2020\nCoronel Rosales, 08/10/2020\nVisto\nLas actuaciones promovidas en el Expte. S-196/19, mediante las cuales se dispone el pago de Bonificación por Actividad Critica afectado a las tareas de Bacheo en la vía pública, y\nConsiderando\nQue es necesario  contar con un acto administrativo mediante el cual se establezca una nómina de personal para efectuar la correspondiente liquidación para el personal de Bacheo,  según  detalle de días trabajados.-\nQue los empleados que se nominan a continuación desempeñan dichas tareas.-\nQue en consecuencia es menester  proceder al dictado del acto administrativo respectivo.-\nPor ello, EL INTENDENTE MUNICIPAL del Partido de Coronel de  Marina Leonardo Rosales, en uso de sus facultades; RESUELVE\nARTÍCULO 1º: Autorizase al Departamento de Liquidación de Haberes a efectuar la liquidación correspondiente a la Bonificación por Actividad Crítica por tareas de bacheo en distintas arterias de la ciudad, de los agentes comprendidos en el listado adjunto, el que obrando como Anexo I debe ser considerado parte integrante del presente.-\nARTÍCULO 2º: El presente Decreto será refrendado por la Srta. Secretaria de Gobierno.-\nARTÍCULO  3º: Regístrese. Tomen conocimiento las Secretarías de Economía, de Servicios y el Dpto. de Recursos Humanos, déjese constancia de ello en el expediente y por su intermedio notifíquese a las jerarquías inferiores que corresponda.- Por el Departamento de Personal notifíquese a los agentes designados y regístrese en sus legajos, gírese al Departamento de Liquidación de Haberes para su pago.- Hecho, archívese.-\nRESOLUCION  Nº52/2020\nAnexos\nANEXO I\nBACHEO SEPTIEMBRE\nDESCARGAR\n\n[DOC 106]\nBoletines/Coronel Rosales\nResolución Nº53/2020\nResolución Nº 53/2020\nCoronel Rosales, 16/10/2020\nVisto\nLas actuaciones obrantes en el Expte. V-030/19, el Decreto Nº 403/20, el recurso de revocatoria deducido por el Sr. Hugo Oscar Vales, Y\nConsiderando\nQue el recurso deducido por el interesado contra el Decreto Nº 403/20 por aplicación del principio de formalidad atenuada y lo dispuesto por el Art. 73 de la Ord. Gral. 267/80 ha sido interpuesto en debido tiempo y forma correspondiendo así su tratamiento.-\nQue mediante Decreto Nº 403/20 se dispuso la cesantía del Agente Municipal Hugo Oscar Vales, D.N.I. Nro. 26.902.110, por haber incurrido en la falta prevista por el Art. 52 inc. g del C.C.T.-\nSe agravia el recurrente del Decreto Nº 403/20 aduciendo, en primer lugar, que la imputación de doce faltas injustificadas en razón de la cual se determinara su cesantía resultaría improcedente dado que, según refiere, de la prueba producida en el expediente sumarial supuestamente se desprende que varias de dichas inasistencias estarían justificadas en la circunstancia de haber tenido que “quedarse en su domicilio a cuidar de sus hijos menores de edad y/o concurrir a centros hospitalarios con ellos”.-\nNinguna de las probanzas producidas en autos ha logrado justificar en forma concreta las faltas calificadas como “injustificadas”que se endilgan al interesado lo que así, incluso, determina la instrucción sumarial en su resolución de fs. 27/28 lo que conlleva a la configuración de la falta prevista por el Art. 52 inc. g del CCT.-\nTampoco resulta justificativo de dichas faltas injustificadas, pese al esfuerzo realizado por el Sr. Vales en su recurso, las previsiones del Art. 28 incs. 4 y 8 del C.C.T. por cuanto ninguna de las faltas endilgadas fueron en el marco de licencia laboral solicitada expresamente por el interesado en la forma pertinente y otorgada legalmente por el empleador.-\nSe agravia asimismo el interesado del acto administrativo por el que se dispuso su cesantía señalando que es facultativo y no obligatorio para el órgano sancionador establecer la máxima sanción de la cesantía y que, en caso de determinarse el cese, debe justificarse los motivos por los que se adoptó dicha decisión.-\nCorresponde aquí poner de realce que la normativa aplicable -CCT y Ley 14.656- ponen en cabeza de la Junta de Disciplina la decisión sancionatoria y que las Resoluciones que, por mayoría simple, la misma emite son de carácter vinculante y obligatorio para el Municipio (Art. 80 últ. párr. CCT).-\nSiendo ello así el Decreto Nº 403/20 se encuentra debidamente motivado en los antecedentes que corren agregados en autos, la configuración de la falta del Art. 52 inc. g del CCT y en el carácter vinculante de lo resuelto por la Junta de Disciplina de lo que da cuenta el Acta de fecha 23 de Septiembre de 2.020 todo lo cual, expresamente, se consignara en el citado acto administrativo.-\nAsí puede verse que el acto administrativo atacado cuenta con el correspondiente iter lógico compuesto por el desarrollo de la conducta sancionable, su ubicación normativa, la patentización de su configuración y el resultado alcanzado -con carácter vinculante y obligatorio- por la Junta de Disciplina todo lo cual conforma el cuerpo del Decreto Nº 403/20.-\nResulta en este marco también improcedente el fundamento vertido por el recurrente respecto que el resultado de la Junta ha sido “empate” por cuanto tanto de los votos consignados como del resultado expresamente consignado en el Acta antes mencionada surge con claridad palmaria que, por mayoría simpley conforme determina el Art. 80 CCT, la resolución de junta de disciplina fue la cesantía del Agente por la cual emitieran su voto dos (2) de sus integrantes mientras otro votara por imponer suspensión de 30 días y otro suspensión de 20 días, todo lo cual, se insiste, se consignara expresamente como resultado de la votación en acuerdo de los propios integrantes de la Junta llevada a cabo.-\nTampoco resulta admisible lo esbozado por el Sr. Vales con relación a una supuesta desproporción entre la sanción y la conducta reprochada.\nNo sólo es el propio Art. 52 inc. G del CCT el que expresamente gradúa la falta endilgada al interesado como falta pasible de cesantía sino que además la propia Junta de Disciplina ha graduado, conforme el acta de fecha 23/09/2020 indica,la sanción aplicada al Sr. Vales -como así también las aplicadas al resto de los Agentes cuyas faltas objeto de sumario administrativo fueron tratadas por dicha junta- a la luz del tenor de cada falta y de los antecedentes sancionatorios de cada Agente infractor que, en el caso del Sr. Vales, lucen agregados a fs. 25/26 y patentizan su desempeño laboral a lo largo del tiempo.-\nQue de los términos del Acta de fecha 23 de Septiembre de 2.020, lo dispuesto por el Art. 80 últ. párr. del CCT y el desarrollo realizado en el Decreto Nº 403/20 emerge que el acto administrativo atacado se encuentra debidamente fundado y ha receptado en debida forma lo resuelto por la Junta de Disciplina en cumplimiento de la normativa aplicable resultando así improcedente el recurso de revocatoria deducido cuyo rechazo y confirmación del antedicho Decreto se impone.-\nPor ello, EL INTENDENTE MUNICIPAL del Partido De Coronel De Marina Leonardo Rosales, en uso de sus facultades; RESUELVE\nARTÍCULO 1º.- Rechazar el recurso de revocatoria interpuesto por el Sr. Hugo Oscar Vales a la par de confirmar, en todos sus términos, el Decreto Nº 403/20.-\nARTÍCULO 2º.- La presente Resolución será refrendada por la Señorita Secretaria de Gobierno.-\nARTÍCULO 3º.-  Regístrese. Tome conocimiento la Secretaría de Servicios y déjese constancia de ello en el expediente y por su intermedio notifíquese a las jerarquías inferiores que corresponda. Por Mesa de Entradas notifíquese al interesado en la forma de estilo. Hecho, archívese.-\nRESOLUCIÓN Nº\n53/2020\n\n[DOC 107]\nBoletines/Coronel Rosales\nResolución Nº54/2020\nResolución Nº 54/2020\nCoronel Rosales, 16/10/2020\nVisto\nLas actuaciones obrantes en el Expte. Nro. J-026/19 relacionadas a diversas bonificaciones que se liquidan en favor de Agentes Municipales, el informe elevado por la Sra. Jefa de Recursos Humanos de este Municipio, lo dispuesto por los Arts. 96 inc. D, 119 y cctes. del C.C.T., Y.-\nConsiderando\nQue en el marco de relevamiento llevado a cabo por la Jefatura de Recursos Humanos junto con Secretaría de Servicios de esta Comuna se informa sobre la necesidad de readecuación de la asignación de la bonificación por conductor que actualmente se liquida en favor de diversos Agentes Municipales.-\nQue la Bonificación por Conductor corresponde percibirla a aquel personal que se desempeña como conductor de vehículos motorizados consistiendo en una compensación mensual especial en concepto de bonificación por su función.-\nQue en atención a lo informado por el Sr. Secretario de Servicios de la Comuna y por la Sra. Jefa de Recursos Humanos del Municipio corresponde disponer el cese inmediato de la bonificación por conductor respecto de aquellos agentes que no tienen vehículo asignado y liquidar la misma a quienes cuentan con tal asignación.-\nPor ello el INTENDENTE MUNICIPAL DEL PARTIDO DE CORONEL DE MARINA LEONARDO ROSALES, en uso de sus facultades; RESUELVE\nARTÍCULO 1º: Disponer el cese inmediato de la liquidación de Bonificación por Conductor respecto de los Agentes Municipales que a continuación se nominan:\nLegajo\nNombre y Apellido\n1098\nMiguel Angel GONZALEZ\n1104\nRoberto Alfredo VARA\n1810\nRubén José GERTICE\n2093\nJulio Norberto ZAPATA\n2484\nCarlos Javier SCHAAB\n2601\nAurelio Antonio RAMIREZ\n2915\nAlejandro Martín PAZOS\n3019\nEladio Fabián MARTINEZ\n2498\nAlfredo Silvestre AYON\n3370\nRubén Eduardo FERREYRA\nARTÍCULO 2º: Disponer la liquidación en favor de los Agentes Municipales que a continuación se nominan de la Bonificación por Conductor en la extensión correspondiente:\nLegajo\nNombre y Apellido\nVehículo\nDominio\n4053\nAdriel SILVA\nPala Bobcat\nACP 043\n1104\nRoberto Alfredo VARA\nCamión Compact IVECO\nJLR 538\nARTÍCULO 3º: La presente Resolución será refrendada por la Srta. Secretaria de Gobierno.-\nARTÍCULO 4º.- Regístrese. Tome conocimiento la Secretaría de Economía y de Servicios, déjese constancia de ello en el expediente y por su intermedio notifíquese a las jerarquías inferiores que corresponda. Por el Departamento de Personal notifíquese a los Agentes interesados en la forma de estilo. Gírese a sus efectos y para su toma de conocimiento al Departamento de Personal y luego al Departamento de Liquidación de Haberes de la Municipalidad a los fines correspondientes. Cumplido archívese.-\nRESOLUCIÓN Nº54/2020\n\n[DOC 108]\nBoletines/Coronel Rosales\nResolución Nº55/2020\nResolución Nº 55/2020\nCoronel Rosales, 26/12/2020\nVisto\nLas actuaciones obrantes en el Expte. Nro. J-072/20 originadas en el informe elevado por la Sra. Jefa de Recursos Humanos de este Municipio, lo dispuesto por el Art. 94 del C.C.T., Y.-\nConsiderando\nQue en el marco de relevamiento informativo llevado a cabo por la Sra. Jefa de Recursos Humanos de esta Comuna ésta informa que la Agente Municipal María Celia Virginia Vidal se le viene liquidando en sus haberes la bonificación por inhabilitación de ejercicio profesional prevista por el Art. 94 del C.C.T. señalando, además, que la referida Agente Municipal no cuenta inhabilitación legal alguna derivada de su labor como personal municipal y que, por el contrario, la misma registra mas de un empleador en la consulta web efectuada por ante la Afip.-\nQue notificada la Agente interesada la misma reconoce expresamente encontrarse prestando servicios, desde el 1º de Agosto de 2.020, para la Armada Argentina mediante Contrato de Locación de Servicios en tareas de “Farmacéutica Auxiliar” los días sábados, domingos y feriados.-\nAgrega la interesada que las actividades enunciadas las realiza los días en los que no debe prestar servicios alguno en el HMEP y que su actividad en esta Comuna no es remunerada bajo la modalidad de dedicación exclusiva.-\nQue el Art. 94 del CCT establece: “BONIFICACIÓN POR INHABILITACIÓN DEL EJERCICIO PROFESIONAL. Los profesionales matriculados (incluido personal de planta municipal, funcionarios políticos designados por el Intendente Municipal, funcionarios políticos designados por el Presidente del Concejo Deliberante y Concejales) que, como consecuencia del cumplimiento de las tareas inherentes al cargo, sufran inhabilitación legal, mediante el bloqueo total del título, percibirán esta bonificación que se fija en un cincuenta por ciento (50%) del sueldo básico del agente, siendo incompatible su percepción con la prevista en el Art. 72 inc. d) de la ley 14.656 y/o sus modificatorias (Adicional por Dedicación Exclusiva)”.-\nQue encontrándose debidamente acreditado no solo que la Agente Municipal María Celia Virginia presta, a la par de su labor para este Municipio, labores para la Armada Argentina bajo la modalidad de localidad de servicios sino también que como consecuencia del cumplimiento de las tareas inherentes a su cargo municipal sufra inhabilitación legal alguna o bloqueo de título corresponde disponer el cese inmediato de la bonificación por inhabilitación de título del ejercicio profesional que actualmente se liquida en favor de la referida Agente.-\nPor ello el INTENDENTE MUNICIPAL DEL PARTIDO DE CORONEL DE MARINA LEONARDO ROSALES, en uso de sus facultades; RESUELVE\nARTÍCULO 1º: Disponer el cese inmediato de la liquidación en favor de la Agente Municipal Sra. María Celia Virginia Vidal de la “Bonificación por Inhabilitación de Título del Ejercicio Profesional” prevista por el Art. 94 del C.C.T.-\nARTÍCULO 2º.- La presente Resolución será refrendada por la Srta. Secretaria de Gobierno.-\nARTÍCULO 3º.- Regístrese. Por el Departamento de Personal notifíquese a la  Agente interesada en la forma de estilo. Gírese a sus efectos y para su toma de conocimiento al Departamento de Personal y luego al Departamento de Liquidación de Haberes de la Municipalidad a los fines correspondientes. Cumplido archívese.-\nRESOLUCIÓN Nº55/2020\n\n[DOC 109]\nBoletines/Coronel Rosales\nResolución Nº56/2020\nResolución Nº 56/2020\nCoronel Rosales, 30/10/2020\nVisto\nLas actuaciones obrantes en el Expte. S-180/19, la nota del Sr. Secretario de Servicios de fecha 16 de Octubre de 2.020 mediante la cual se solicita la designación del Agente Municipal Carlos Manuel Aguilar, Leg. 3447, como Jefe de División Cementerio en forma provisoria y hasta tanto se cubra la vacante existente mediante el pertinente llamado a concurso, Y\nConsiderando\nQue el Sr. Secretario de Servicios solicita se proceda a la designación del Agente Municipal Carlos Manuel Aguilar, Leg. 3447, como Jefe de División Cementerio.-\nQue es marcado interés de este Departamento Ejecutivo el mejoramiento de todos los servicios a cargo del Municipio entre los cuales se encuentra, obviamente, el cementerio municipal motivo por el cual, en aras de maximizar las prestaciones en el área y darle las mejores herramientas para su debida organización y funcionamiento, es que se entiende necesario cubrir de manera provisoria la Jefatura de División antes mencionada.-\nQue la Jefatura de División Cementerio se encuentra vacante y pese a las contínuas tratativas llevadas a cabo con las Entidades Sindicales con Personería Gremial que nuclean a los trabajadores municipales las dificultades y dilaciones en la conformación de la Junta de Calificaciones prevista por los Arts. 79  cctes. CCT impiden hoy su debido funcionamiento siendo procedente, entonces, cubrir la vacante existente en forma provisoria hasta su conformación.-\nQue atento lo dispuesto por los Arts. 108 incs. 9, 181 inc. 2 y ccs. de la L.O.M., Arts. 79, 88, 90 inc. E y cctes. del C.C.T. corresponde proceder al dictado del pertinente acto administrativo.\nPor ello, EL INTENDENTE MUNICIPAL del Partido de Coronel de Marina Leonardo Rosales, en uso de sus facultades; RESUELVE\nARTÍCULO 1º: Designar a partir del 01 de Noviembre de 2.020 al Agente Municipal Carlos Manuel AGUILAR, D.N.I. Nro. 27.388.434, Leg. 3447, para cubrir en forma provisoria la vacante existente como Jefe de División Cementerio, ello hasta tanto se disponga el llamado a concurso para cubrir el mismo en forma definitiva.-\nARTÍCULO 2º: Autorizar al Departamento de Liquidación de Haberes a practicar la la liquidación respectiva a favor del Agente citado y con cargo a la partida pertinente del Presupuesto de Gastos vigente.-\nARTÍCULO 3º: La presente Resolución será refrendada por la Srta. Secretaria de Gobierno.-\nARTÍCULO 4º: Regístrese. Tome conocimiento la Secretaría de Servicios y de Economía, déjese constancia de ello en el expediente y por su intermedio notifíquese a las jerarquías inferiores que corresponda.- Por el Departamento de Personal notifíquese al interesado y regístrese en su legajo personal. Gírese al Departamento de Liquidación de Haberes a sus efectos.- Hecho, archívese.-\nRESOLUCIÓN Nº56/2020\n\n[DOC 110]\nBoletines/Coronel Rosales\nResolución Nº57/2020\nResolución Nº 57/2020\nCoronel Rosales, 05/11/2020\nVisto\nLas actuaciones obrantes en el Expte. Nº C-098/20 relativas al reclamo deducido por Concejales mandato cumplido 2019, lo dispuesto por el Art. 92 LOM, Art. 1 del Decreto Municipal Nº 45/15, Arts. 2 Ap. 1 inc. b, 88 Ap. 5 inc. b, 92 inc. c, 96 incs. f, g e i, 118 y 119 del C.C.T., las previsiones de las Ordenanzas Municipales Nº 3561, 3573 y 3709 y 3798 de Cálculo de Recursos y Presupuesto de Gastos de la Municipalidad de Coronel Rosales para los años 2.018 y 2.019, lo establecido por el Art. 2562 del C.C. y Com., Y\nConsiderando\nQue mediante presentación de fecha 16 de Julio de 2.020 los Concejales mandato cumplido Sres. Magalí Battistoni, Mirta Vanessa Rodríguez, Silvina Herrero, Sadi Octavio Gelos, María Laura Rubio, Natalia Lorena Oviedo, Gabriel Ricardo Maciel, Daniel Hugo Martín y Roberto Oscar Colantonio dedujeron reclamo administrativo por ante esta Municipalidad de Coronel Rosales con el objeto de “…solicitar se liquiden las diferencias no abonadas de nuestras (sus) dietas –durante todo nuestro (su) mandato-, ello en función de la incorrecta liquidación de las mismas -en oportunidad de su pago-…”. Basan su reclamo en las disposiciones previstas por el Art. 92 de la LOM.-\nEn este norte, en el marco del cómputo y cálculo de sus dietas y de lo dispuesto por el Art. 92 de la LOM, los solicitantes refieren además que “…las bonificaciones previstas para los agentes de la categoría inferior del escalafón administrativo municipal, es decir la categoría (6) … pueden resumirse en cuatro bonificaciones, a saber: A- Bonificación por clase -art. 6 inc. I) del CCT- … B- Bonificación especial por función -art. 96 inc. F) del CCT- … C- Bonificación especial -art. 96 inc. G) del CCT- y D- Bonificación por título (art. 92 del CCT)…”\nAgregan los peticionantes que, con relación a la bonificación por título y a efectos del supuesto cálculo de sus dietas, “…se debe tomar en cuenta la situación personal del Agente (Concejal) … la bonificación por título, es una bonificación genérica (prevista para todo el personal), cuyo porcentaje de pago depende únicamente de los estudios alcanzados…la bonificación por título -que no se paga- debe abonarse … de acuerdo al nivel de estudios alcanzados…”\nForma parte de su reclamo también la petición de re-liquidación del concepto “Antigüedad” sosteniendo que “…en el concepto Dieta no se encuentran incorporadas las bonificaciones señaladas ut supra, -puesto que las únicas que se abonaban fueron pagadas fuera del referido concepto DIETA, pese a corresponder su inclusión…Dicha omisión importó entonces que el concepto antigüedad se calcule sobre una base errónea…”\nCon relación al plazo por el que el reclamo se formula los interesados indican que “…el mismo se extiende a la totalidad del mandato, ello en atención a que el plazo de prescripción de las acciones fundadas en empleo público es quinquenal, tal lo prescripto por el Art. 2560 del Código Civil y Comercial…”\nSentado en resumen los términos del reclamo deducido por los interesados, el cual ha causado gran asombro y rechazo por parte de la ciudadanía rosaleña corresponde ahora abocarse a su tratamiento y resolución.-\nQue el Art. 92 de la LOM dispone: “ARTÍCULO 92: (Texto según Ley 14872) Los Concejales percibirán, salvo manifestación expresa en contrario prestada en forma fehaciente y personal por el interesado, una dieta mensual fijada por el Concejo que no podrá exceder de la proporción que establece la siguiente escala: …  c) Al equivalente de hasta tres meses y medio (3 ½) de sueldo mínimo fijado por el Presupuesto de Gastos para el personal administrativo municipal en las comunas de hasta dieciocho (18) Concejales … En todos los casos, el monto mínimo a percibir por cada Concejal no podrá ser inferior al cincuenta por ciento (50%) de la respectiva escala. El sueldo mínimo a que hace referencia el presente artículo en los incisos a), b), c), d) y e) será el resultante de considerar el sueldo básico de la categoría inferior en el escalafón administrativo de cada Municipalidad, en su equivalente a cuarenta (40) horas semanales, incluyendo las bonificaciones o adicionales, inherentes a la categoría inferior, que estén sujetos a aportes previsionales. Los Concejales tendrán derecho a percibir los siguientes conceptos: la dieta fijada en cada Concejo Deliberante, la bonificación por antigüedad y el sueldo anual complementario todos los cuales estará sujetos obligatoriamente a aportes y contribuciones previsionales y asistenciales. La bonificación por antigüedad que corresponda a cada Concejal, se calculará en función del monto total de la dieta determinada para cada Concejo conforme lo establezcan las normas aplicables a los agentes municipales. La implementación de los porcentajes por antigüedad de los Concejales será: 1) Aquéllos que acrediten antigüedad en la administración pública nacional provincial o municipal anterior al 31 de diciembre de 1995, percibirán hasta un tres por ciento (3%) por cada año de servicio prestado y debidamente acreditado, conforme la modalidad adoptada por cada Municipio y que en ningún caso podrá ser menor al porcentaje que percibían los empleados municipales hasta esa fecha. 2) Aquéllos que acrediten antigüedad en la Administración Pública Nacional, Provincial o Municipal a partir del 1° de enero de 1996, percibirán un uno por ciento (1%) por cada año de servicio prestado y debidamente acreditado, conforme la modalidad adoptada por cada Municipio. Para el caso en que los Concejales optaran por renunciar a la dieta en la forma establecida en el párrafo primero de este artículo, tendrán derecho a percibir, a su requerimiento, una suma no remunerativa y compensatoria de los gastos inherentes a la función equivalente a las dos terceras (2/3) partes de la dieta que se establece en los párrafos precedentes. Esta suma no estará sujeta a aportes y contribuciones previsionales y asistenciales. Los Concejales que opten por percibir esta suma no percibirán Sueldo Anual Complementario”.-\nComo puede verse la normativa transcripta (Art. 92 de la LOM) -a diferencia de lo esbozado y enfatizado por los actores como base central de su reclamo-únicamente contempla, en lo que a la liquidación mensual de dietas de concejales refiere, el monto máximo (“…no podrá exceder…”) y el monto mínimo (“…el monto mínimo a percibir por cada Concejal no podrá ser inferior…”) que los ediles de los diversos Partidos de la Provincia de Buenos Aires han de recibir por el desempeño o ejercicio de su cargo y que son dichos extremos -no la dieta de los Concejales en sí- los que deben calcularse y computarse tomando como base de cálculo el sueldo básico del Agente Municipal ingresante administrativo -de cada distrito- en su equivalente a jornada de 40 horas semanales con mas las bonificaciones o adicionales inherentes a dicho cargo que estén sujetos a aportes previsionales, bonificaciones o adicionales éstos que integran la “base de cálculo” pertinente pero, insisto, únicamente para la fijación de los límites mínimo y máximo dentro de los cuales debe ser fijada la dieta de sus Concejales por el HCD de cada Partido y no para la determinación en sí la misma.-\nSentado lo expuesto con carácter general corresponde ahora determinar en razón de los términos del reclamo impetrado por los actores cuales son, en el Partido de Coronel de Marina Leonardo Rosales, los conceptos que deben considerarse para la determinación de los límites mínimo y máximo de la dieta de sus Concejales.-\nEn este punto los reclamantes equivocadamente sostienen (ver fs. 2 vta.) que el cálculo de su dieta debe derechamente realizarse computando “Sueldo Básico” + “Bonificación por Clase” + “Bonificación por Tìtulo” + “Bonificación Especial” + “Bonificación por Función”, ello en el entendimiento que éstos son los conceptos a los que refiere el Art. 92 de la LOM y que este es el cálculo que el mismo indica mas los actores pierden de vista en su petición que el Art. 92 de la LOM no fija la dieta de los Concejales de Coronel Rosales sino que solo establece sus límites mínimo y máximo siendo el propio HCD -mediante el dictado de las Ordenanzas Municipales correspondientes y en el caso las de Presupuesto de Gastos y Cálculo de Recursos de cada uno de los años abarcados por el mandato de los solicitantes- quien ha fijado y debe fijar las mismas.\nEs así exigencia legal no solo que la dieta de los Concejales sea fijada por el HCD de cada Partido sino que, además, dicha fijación respete los límites mínimo y máximo del Art. 92 de la LOM según la cantidad de ediles que tuviere el Partido en cuestión.-\nLa errónea interpretación legal de la que parten los reclamantes como base justificativa de su pedido sella la suerte del mismo -en lo relativo a la existencia de una supuesta mal liquidación de sus dietas- siendo que sus dietas siempre se han liquidado de conformidad con lo previsto por el HCD en las diversas Ordenanzas de Cálculo de Recursos y Presupuesto de Gastos y dentro de los límites establecidos por el Art.92 de la LOM.-\nA contrario sensu de lo expuesto por los solicitantes no corresponde la inclusión de la bonificación por título -en la extensión reclamada por los actores- para el cálculo de los márgenes mínimo y máximo a considerar por el HCD al momento de fijar sus dietas ello por cuanto la bonificación por título inherente al ingresante administrativo (tal como dispone el Art. 92 de la LOM) es la correspondiente a “título secundario” prevista por el Art. 92 del C.C.T. que asciende al veinte por ciento (20%) del sueldo básico de la Categoría 19 en la jornada en que reviste el agente, que, en el caso, sería en jornada de 40 hs. semanales.-\nTampoco resulta procedente la inclusión de la bonificación por función dentro del cómputo indicado por el Art. 92 de la LOM por cuanto, sin perjuicio de la escueta y vaga definición que el Art. 96 inc. f del CCT brinda de la misma, la citada bonificación es aquella que algunos -no todos- los Agentes Municipales perciben bajo el Cgo. 5102 de su recibo de haberes y que reconoce su origen, nacimiento y creación en el Artículo 1º del Decreto Nº 45/15 dictado por el Departamento Ejecutivo con fecha 30 de Enero de 2.015 disponiendo su incorporación como Art. 36 Octies del Decreto Nº 349/96 que fuera dictado con fecha 18 de Noviembre de 1.996 y que rigiera gran parte de los derechos, obligaciones, prerrogativas, etc. del Personal Municipal.-\nAsí se entiende que la bonificación por función no es una bonificación “inherente” al ingresante administrativo en categoría inferior ya que no reviste la misma un carácter universal y general sino un carácter netamente personal siendo que la misma -cuando se trata de personal administrativo de categoría ingresante- únicamente le corresponde percibirla a aquel Agente Municipal administrativo de categoría inferior que no percibiera otra bonificación por función específica por la tarea que realiza.\nDeterminada de esta forma los límites máximo y mínimo que el Art. 92 de la LOM fija emerge que el pago de las dietas de los solicitantes -que fuera siempre efectuado con base en las Ordenanzas de Cálculo de Recursos y Presupuestos de Gastos pertinentes para cada período sancionadas por el propio cuerpo deliberativo que los ediles solicitantes integraron- jamás infringió, en ninguno de los años abarcados por su reclamo, los topes previstos por la citada norma provincial encontrándose siempre dentro del rango legal aplicable conforme surge del informe elevado por la Contaduría Municipal que obra en autos.-\nDe lo desarrollado surge palmariamente la total improcedencia del reclamo deducido por los solicitantes respecto la existencia de diferencias en su favor por dietas supuestamente mal liquidadas durante su mandato como Concejales puesto que las dietas que se les han liquidado en tal período han sido siempre conforme determinación del propio HCD en las diversas Ordenanzas de Cálculo de Recursos y Presupuesto de Gastos, ello en ejercicio de la facultad otorgada por el Art. 92 de la LOM habiendo siempre respetado los límites que la citada norma impone.\nQue el reclamo impetrado por los ex concejales mencionados ante esta administración pública dista de ser algo justo para transformarse en un reclamo infundado con el mero fin de enriquecerse sin causa. Dejando de lado los preceptos éticos y morales del rol de funcionario público, la vocación de servicio que debería existir en sus roles y la empatía por sus electores, que son los contribuyentes que deben abonar sus dietas y sus reclamos.\nDistinta solución merece lo atinente al reclamo efectuado por los solicitantes respecto de la liquidación que a los mismos se hiciera oportunamente del rubro “antigüedad” en cada una de sus dietas.-\nQue el rubro “Antigüedad”, conforme surge también del antedicho informe, fue siempre calculado aplicando el  porcentual del 3% o 1% por cada año de servicio -según corresponda en base a los antecedentes de cada edil- únicamente sobre el (incompleto) concepto “Dieta” sin contemplar en la base de cálculo del rubro “Antigüedad” los restantes rubros (Bonificación Especial -Cgo. 1625- y Bonificación Sujeta a Aportes -Cgo. 1615-) liquidados a cada Edil los cuales, tal como indican los reclamantes, no debieron ser escindidos del concepto “Dieta” sino por el contrario, en caso de corresponder su liquidación a los ediles, integrarlo formando un único concepto.-\nSin perjuicio de la procedencia del reclamo de los solicitantes en punto a la liquidación del rubro “Antigüedad” se entiende que dicha procedencia no puede extenderse por la totalidad del mandato ejercido por los actores conforme los mismos requieren en su presentación sino sólo a una parte del mismo tal como seguidamente se refiere, ello por aplicación de lo dispuesto por el Art. 2562 del C.C. y Com.-\nEn este punto sostienen los actores que el plazo de prescripción de la acción que intentan es el plazo quinquenal establecido por el Art. 2560 del C.C. y Com. citando, como justificativo de su posición, la existencia de una relación de empleo público entre los presentantes y el Municipio apoyándose en precedentes jurisprudenciales de la SCBA “Tarchini, Jorge Luis c/ Banco de la Provincia de Buenos Aires” (SCBA LP A 74085 RSD-225-18 S 29/08/2018) y “Ruggeri, Mónica E. c/ Municipalidad de Saavedra s/ Pret. de rest. o recon. de derechos. Recurso Extraordinario de Inaplicabilidad de Ley” (SCBA LP A 73890 RSD 71-17-S 07/06/2017) siendo estos fallos receptivos del antiguo plazo de prescripción decenal para las reclamaciones salariales devengadas en el marco de las relaciones de empleo público (Art. 4023 del antiguo Código Civil -Ley 340- hoy reemplazado por el Art. 2560 del nuevo C.C. y Com).-\nAhora bien existe una diferencia, transcendental en el análisis, entre el marco fáctico de los fallos de Corte en los que los reclamantes apoyan la procedencia y viabilidad de su reclamo y el marco fáctico de las presentes actuaciones. Es que mientras los reclamantes en los citados precedentes resultaban ser empleados públicos a quienes se les había liquidado mal sus salarios aquí estamos frente a ediles que refieren haber sido perjudicados por una mala liquidación de sus dietas durante su mandato.-\nLa diferencia entre la naturaleza de la retribución que perciben los empleados públicos y las dietas que perciben los Ediles puede justificarse también por el carácter irrenunciable del salario del trabajador y el carácter renunciable de la dieta del Edil, conforme establece el propio Art. 92 de la LOM a partir de la Ley 13.217.- Así la caracterización de las dietas de los Ediles en el sentido expuesto hace que cualquier reclamo respecto de las mismas caiga entonces, no en la prescripción quinquenal del Art. 2560 del C.C. y Com., sino en la prescripción bienal del Art. 2562 inc. c del citado cuerpo normativo.-\nDe lo dicho y en consideración de la fecha de interposición de la presentación en tratamiento (16/07/2020) se desprende que el reclamo de supuestas diferencias por dietas mal liquidadas así como de re-liquidación de rubros (vg. Antigüedad) respecto de los períodos devengados entre el mes de Diciembre de 2.015 y Julio de 2018 se encuentra prescripto por aplicación del Art. 2562 inc. c del C.C. y Com. correspondiendo, consecuentemente, declarar su improcedencia por haber operado, a su respecto, la prescripción de su acción, siendo así únicamente procedente el reclamo de re-liquidación del rubro “Antigüedad” respecto del período que va entre el mes de Agosto de 2.018 y el mes de Diciembre de 2.019, fin del mandato como Concejales de los reclamantes.-\nPor su parte y con base en los antecedentes desarrollados idéntica resolución corresponde hacer extensiva al reclamo deducido por el Sr. Roberto Oscar Colantonio a quien, sin perjuicio de haber renunciado a la dieta como Concejal en uso de la prerrogativa que otorga el Art. 92 de la LOM, a razón del modo en que se resuelve el presente corresponde su idéntica solución.\nPor ello EL INTENDENTE MUNICIPAL del Partido de Coronel de Marina Leonardo Rosales, en uso de sus facultades; RESUELVE\nARTÍCULO 1º.- Rechazar, por los fundamentos desarrollados y en todos sus términos, el reclamo deducido por los Sres. Magalí Battistoni, Mirta Vanessa Rodríguez, Silvina Herrero, Sadi Octavio Gelos, María Laura Rubio, Natalia Lorena Oviedo, Gabriel Ricardo Maciel, Daniel Hugo Martín y Roberto Oscar Colantonio respecto del pedido de pago de supuestas diferencias no abonadas en las dietas correspondientes al mandato en que los mismos ocuparon el cargo de Concejales del Partido de Coronel Rosales.\nARTICULO 2º.- Hacer lugar al reclamo deducido por Magalí Battistoni, Mirta Vanessa Rodríguez, Silvina Herrero, Sadi Octavio Gelos, Natalia Lorena Oviedo, Gabriel Ricardo Maciel, Daniel Hugo Martín y Roberto Oscar Colantonio relativo a la re-liquidación del rubro “Antigüedad” que se le abonará a los mismos en las liquidaciones abarcadas por el período que va desde el mes de Agosto de 2.018 hasta el mes de Diciembre de 2.019 -mes de finalización de su mandato- por encontrarse las liquidaciones abarcadas por el período que va desde el mes de Diciembre de 2.015 hasta el mes de Julio de 2.018 alcanzados por la prescripción bienal prevista por el Art. 2562 C.C. y Com., correspondiendo, una vez firme el presente decisorio y atento su carácter de “Reconocimiento de Deuda”, dar intervención al HCD a los fines previstos por los Arts. 140 y ccs. del Reglamento de Contabilidad y Disposiciones de Administración para la Provincia de Buenos Aires y Art. 54 de las Disposiciones de Administración del Decreto 2980/00 para la autorización de su liquidación y pago.-\nARTÍCULO 3º.- Rechazar por los fundamentos desarrollados el reclamo deducido por María Laura Rubio relativo a la re-liquidación del rubro “Antigüedad” ya que su cargo de concejal culminó en el mes de Diciembre de 2017 y por lo tanto los períodos reclamados se encuentran alcanzados por la prescripción bienal prevista por el Art. 2562 C.C. y Com.\nARTÍCULO 4º.-  La presente Resolución será refrendada por la Señorita Secretaria de Gobierno.-\nARTÍCULO 5º.-  Regístrese. Tome conocimiento la Secretaría de Economía, déjese constancia de ello en el expediente y por su intermedio notifíquese a las jerarquías inferiores que corresponda. Por Mesa de Entradas notifíquese a los actores en la forma de estilo. Firme el presente gírense las actuaciones al Honorable Concejo Deliberante a los fines previstos por los Arts. 140 y ccs. del Reglamento de Contabilidad y Disposiciones de Administración para la Provincia de Buenos Aires y Art. 54 de las Disposiciones de Administración del Decreto 2980/00.-\nRESOLUCIÓN Nº57/2020\n\n[DOC 111]\nBoletines/Coronel Rosales\nResolución Nº58/2020\nResolución Nº 58/2020\nCoronel Rosales, 06/11/2020\nVisto\nLas actuaciones promovidas en el Expte. V-002/19, relacionadas con la solicitud realizada por la Sra Jefe de Departamento de Personal a fin de que se reconozca el reemplazo efectuado por el agente municipal VIALE, LAURA ELINA, Leg: 2.868, D.N.I.: 14.399.373, al frente de la Jefatura del Departamento de Recaudación Municipal, con motivo de la ausencia de la titular, Sra. GAETAN, STELLA MARIS, durante el periodo comprendido entre el 26 de Octubre y hasta el 07 de Diciembre de 2020  inclusive, y\nConsiderando\nQue en consecuencia es menester proceder al dictado del acto administrativo correspondiente.-\nPor ello, EL INTENDENTE MUNICIPAL del Partido de Coronel de  Marina Leonardo Rosales, en uso de sus facultades; RESUELVE\nARTICULO 1º\n: Reconocer el reemplazo efectuado por el agente municipal VIALE LAURA ELINA, Leg.: 2.868, DNI: 14.399.373, al frente de la Jefatura del Recaudación, con motivo de la ausencia del titular del cargo aludido, Sra. GAETAN STELLA MARIS, durante el periodo comprendido entre el 26 de Octubre y hasta el 07 de Diciembre de 2020.-\nARTICULO 2º:\nFijar como retribución a percibir por el agente reemplazante la correspondiente bonificación por reemplazo.-\nARTICULO 3º:\nAutorizar  al Departamento  de Liquidación de Haberes, a practicar la liquidación respectiva a favor del agente citado, con cargo a la partida pertinente del Presupuesto de Gastos vigente.\nARTICULO 4º:\nLa presente Resolución será refrendada por la Señorita Secretaria de Gobierno.-\nARTÍCULO 5º:\nRegístrese.- Tome conocimiento la Secretaria de Economía, déjese constancia de ello en el Expte., y por su intermedio comuníquese a las jerarquías inferiores que corresponda.- Por el Departamento de Personal notifíquese al interesado y regístrese en su legajo personal.- Gírese al Departamento de Liquidación de Haberes para su pago.- Hecho, archívese.-\nRESOLUCION Nº58/2020\n\n[DOC 112]\nBoletines/Coronel Rosales\nResolución Nº59/2020\nResolución Nº 59/2020\nCoronel Rosales, 10/11/2020\nVisto\nLas actuaciones promovidas en el Expediente N º J-96/19.-\nConsiderando\nQue subsistió y subsiste la necesidad de contar con la incorporación de Personal Temporario en distintas áreas del Municipio durante el Año 2.020 para cubrirse las mismas a fin de no afectar el normal desempeño de los servicios que los mismos prestan.\nLo normado en el artículo N º 108, inciso 9 de la Ley Orgánica Municipal;Que ante lo expuesto y requerido por la Sra. Jefe del Dpto de Personal mediante nota de fecha 10 de Noviembre de 2.020 se advierte que, por omisión material e involuntaria, no se ha dictado el pertinente acto administrativo motivo por el cual corresponde proceder a la subsanación de la omisión advertida.-\nPor ello, EL SEÑOR INTENDENTE MUNICIPAL DEL PARTIDO DE CORONEL DE MARINA LEONARDO ROSALES, en uso de sus facultades; RESUELVE\nARTÍCULO 1º\n:\nSubsanar la omisión material e involuntaria relativa al dictado de acto administrativo que designare dentro de la Planta Temporaria, lo que así se reconoce y convalida, a partir del  27 de Agosto de  2020 y  hasta 27 de Agosto de 2021  al  agente que a continuación se nomina con un haber equivalente al de la categoría y con imputación a la Partida Presupuestaria que se indica, sin perjuicio que a la fecha de corresponder su incorporación a la planta permanente, se lo reubique en la categoría ingresante de acuerdo al presupuesto vigente\nLegajo\nApellido y Nombre\nDNI\nGR\nNIV\nJOR\nEST. PROG\n4185\nOÑA ALEJANDRO ADRIAN\n26.572.767\n17\n03\n30\n1110113000\n41\n2\nARTICULO 2º:\nSubsanar la omisión material e involuntaria relativa al dictado de acto administrativo que designare dentro de la Planta Temporaria, lo que así se reconoce y convalida, a partir del 01 de Septiembre de 2020 y hasta 31 de Diciembre de 2020 a la agente que a continuación se nomina con un haber equivalente al de la categoría y con imputación a la Partida Presupuestaria que se indica, sin perjuicio que a la fecha de corresponder su incorporación a la planta permanente, se la reubique en la categoría ingresante de acuerdo al presupuesto vigente\nLegajo\nApellido y Nombre\nDNI\nGR\nNIV\nJOR\nEST. PROG\n4107\nLESCANO GUADALUPE\n37.056.691\n17\n13\n30\n1110111000\n55\n1\nARTICULO 3º:\nSubsanar la omisión material e involuntaria relativa al dictado de acto administrativo que designare dentro de la Planta Temporaria, lo que así se reconoce y convalida, a partir del 01 de Octubre de 2020 y hasta 31 de Diciembre de 2020 a la agente que a continuación se nomina con un haber equivalente al de la categoría y con imputación a la Partida Presupuestaria que se indica, sin perjuicio que a la fecha de corresponder su incorporación a la planta permanente, se la reubique en la categoría ingresante de acuerdo al presupuesto vigente\nLegajo\nApellido y Nombre\nDNI\nGR\nNIV\nJOR\nEST. PROG\n4109\nROSELLO ALDANA ANALI\n36.183.529\n17\n13\n30\n1110111000\n55\n1\nARTICULO 4º\n:\nLa presente Resolución será refrendada por la Srta. Secretaria de Gobierno.-\nARTICULO 5º\n: Regístrese. Tomen conocimiento la Secretaría de Economía y de Obras Públicas y Planeamiento, de Servicios Públicos y de Desarrollo Social, déjese constancia de ello en el expediente y por su intermedio notifíquese a las jerarquías inferiores que corresponda. Por el Departamento de Personal notifíquese a los interesados designados. Hecho, archívese.-\nRESOLUCION Nº59/2020\n\n[DOC 113]\nBoletines/Coronel Rosales\nResolución Nº60/2020\nResolución Nº 60/2020\nCoronel Rosales, 17/11/2020\nVisto\nLa propuesta de pago presentada respecto del crédito que esta Municipalidad de Coronel Rosales tiene verificado en los autos caratulados: \"ALCOSUR S.A. S/ CONCURSO PREVENTIVO (Grande)\" (Expte. Nº 119775/19), de trámite ante el Juzgado de Primera Instancia en lo Civil y Comercial Nº 2, Secretaría Única, Departamento Judicial Bahía Blanca, y;\nConsiderando\nQue el primer párrafo del Art. 55 de la Ordenanza Fiscal vigente dispone: \"Sera facultad del Departamento Ejecutivo conceder a los contribuyentes y otros responsables y a su pedido facilidades de pago de las tasas, derechos y demás contribuciones municipales, sus accesorios o multas establecidos en esta Ordenanza u Ordenanzas Especiales y/u Específicas en cuotas que comprenden lo adeudado a la fecha de presentación de la solicitud respectiva con los recaudos y formalidades que al respecto se establezca en la presente normativa quedando facultado así mismo a limitar y/o ampliar los plazos máximos de mensualidades establecidos en el artículo 58 inciso 17 de la presente Ordenanza Fiscal, cuando razones excepcionales justifiquen una solución distinta a las establecidas en el referido inciso. Las solicitudes de plazo que fueran denegadas no suspenden los recargos o intereses segun corresponda. En el caso de deudas correspondientes a concursos preventivos el Departamento Ejecutivo está facultado, previo dictamen jurídico del área correspondiente en función del estado del concurso, a aceptar propuestas de pago que contemplen la cancelación de los créditos privilegiados a plazo sin intereses y asimismo la posibilidad de quitas en los créditos quirografarios, sujetos a la aprobación del Juez concursal.- ... \";\nQue la deuda insinuada y verificada por este Municipio de Coronel Rosales asciende a la suma de $ 39.459,40 con privilegio general y $ 2.313,45.- como quirografario, en concepto de la Tasa por Inspección de Seguridad e Higiene, respecto del comercio ubicado en la calle 25 de Mayo Nº 344 de la ciudad de Punta Alta ($ 25.042,30.- de capital y $ 498,13.- de intereses); Tasa por Habilitación de Comercio e Industria del referido local comercial ($ 5.300,00.-) y Derecho de Publicidad y Propaganda ($ 9.117,10.- capital y $ 1.815,32.- intereses);\nQue la propuesta de pago formulada por la concursada consiste en el pago del 100% del crédito verificado en 36 cuotas mensuales y consecutivas a partir de la homologación del Convenio concordatario;\nQue en tal sentido tanto la Subdirección de Asuntos Legales ha pronunciado dictamen no encontrando obice legal en aceptar la propuesta formulada el que fuera compartido por la Dirección Legal y Técnica;\nQue la Secretaría de Economía también no tuvo observaciones que formular a la solicitud formulada;\nPor ello EL INTENDENTE MUNICIPAL DEL PARTIDO DE CORONEL DE MARINA LEONARDO ROSALES, en uso de sus facultades; RESUELVE\nARTICULO 1º:\nACEPTAR la propuesta de pago presentada respecto del crédito que esta Municipalidad de Coronel Rosales tiene verificado en los autos caratulados: \"ALCOSUR S.A. S/ CONCURSO PREVENTIVO (Grande)\" (Expte. Nº 119775/19), de trámite ante el Juzgado de Primera Instancia en lo Civil y Comercial Nº 2, Secretaría Única, Departamento Judicial Bahía Blanca.-\nARTICULO 2º:\nLa presente Resolución será refrendada por el Señor Secretario de Economía.-\nARTICULO 3º:\nRegístrese. Tome conocimiento la Secretaría de Gobierno, déjese constancia de ello en el expediente y por su intermedio notifíquese a las jerarquías inferiores que corresponda. Gírese a la Dirección de Rentas y a la Subdirección de Asuntos Legales a sus efectos.-\nRESOLUCION Nº60/20250\n\n[DOC 114]\nBoletines/Coronel Rosales\nResolución Nº61/2020\nResolución Nº 61/2020\nCoronel Rosales, 17/11/2020\nVisto\nLas Juntas Médicas de fecha 27 de Agosto de 2.020 y 22 de Octubre de 2.020, las Resoluciones de fecha 07/09/2020 y 23/10/2020 dictadas por la Secretaría de Gobierno -todo ello en el marco de lo actuado en el Expte. Nº V-029/19-, lo indicado por la Srta. Secretaría de Gobierno con fecha 11 de Noviembre de 2.020, lo previsto por el Art. 96 inc. H del C.C.T., el oportuno traslado de Dependencia del Agente Municipal Alberto Adrián VOGEL, Leg. Nº 1808, Y\nConsiderando\nQue conforme surge de los términos de la Junta Médica efectuada con fecha 27 de Agosto de 2.020 respecto del Agente Municipal Alberto Adrián VOGEL, Leg. 1808, el mismo cuenta con afección “esguince severo de tobillo izquierdo y artrosis tobillo izquierdo” y se le indica la realización de “tareas compatibles del 27/08/2020 al 29/10/2020 que no impliquen saltar ni correr”.-\nPor su parte de la Junta Médica efectuada con fecha 22 de Octubre de 2.020 respecto del Agente se indica que el mismo cuenta con afección de “artrosis en ambos tobillos y hernia de disco lumbar” y se le indica la realización de “tareas compatibles del 22/10/2020 al 22/04/2021 que no impliquen levantar peso mayor e igual a 5 KG, correr distancias largas, saltar y subir escaleras en forma repetitiva”.-\nQue ambas Juntas Médicas concluyeron con Resolución de la Secretaria de Gobierno en la que, por los períodos indicados, se le asigna al interesado tareas compatibles con su padecimiento.-\nQue el Agente en cuestión se encontraba asignado a la tarea de recolección de residuos y fue luego asignado a prestar tareas como sereno en la Terminal de Omnibus de la Ciudad.-\nQue el Art. 96 inc. H del CCT establece: “Los agentes que por razones de enfermedad laboral inherente a su función, se vieran obligados a dejar de cumplirla y tuvieran una antigüedad en la misma de no menos de 5 años, percibirán en concepto de bonificación los importes correspondientes a las bonificaciones específicas que dejarían de percibir”.-\nQue encontrándose acreditada la afección de salud que padece el Agente derivada de su actividad a lo largo de los años en el servicio de recolección de residuos corresponde la aplicación en su favor de lo dispuesto por el Art. 96 inc. H del CCT debiéndosele liquidar las bonificaciones específicas pertinentes al servicio de recolección, ello en carácter de derecho adquirido.-\nQue en consecuencia debe procederse a dictar el acto administrativo correspondiente.-\nPor ello, EL SEÑOR INTENDENTE MUNICIPAL DEL PARTIDO DE CORONEL DE MARINA LEONARDO ROSALES, en uso de sus facultades; RESUELVE\nARTÍCULO 1º: Disponer en favor del Agente Municipal Alberto Adrián VOGEL, Leg. 1808, la liquidación a partir del mes de Septiembre de 2.020 (inclusive) de la bonificación por derecho adquirido prevista por el Art. 96 inc. H del C.C.T.  compuesta, en el caso, por los importes correspondieres a las bonificaciones específicas que el mismo percibía en su anterior dependencia laboral.-\nARTÍCULO 2º: La presente Resolución será refrendada por la Srta. Secretaria de Gobierno.-\nARTÍCULO 3º: Regístrese. Tome conocimiento la Secretaría de Economía y de Servicios, déjese constancia de ello en el expediente y por su intermedio notifíquese a las jerarquías inferiores que corresponda. Por el Departamento de Personal notifíquese al Agente interesado en la forma de estilo. Gírese a sus efectos y para su toma de conocimiento al Departamento de Personal y luego al Departamento de Liquidación de Haberes de la Municipalidad a los fines correspondientes. Cumplido archívese.-\nRESOLUCIÓN Nº\n\n[DOC 115]\nBoletines/Coronel Rosales\nResolución Nº62/2020\nResolución Nº 62/2020\nCoronel Rosales, 20/11/2020\nVisto\nLas actuaciones promovidas en el Expte. J-60/20, mediante las cuales se dispone el traslado de Jurisdicción y Dependencia, de los agentes municipales CASTRO NATALIA VERONICA, Leg: 3452 y ORTIZ LUIS ALBERTO, Leg: 3708,  Y\nConsiderando\nQue mediante nota de fecha 28 de octubre de 2020 el señor Secretario de Salud, solicita el cambio de dependencia de la agente CASTRO NATALIA VERONICA, retomando la misma su actividad en el Hogar Municipal del Anciano.-\nQue habiendo solicitado el agente ORTIZ LUIS ALBERTO, traslado de dependencia, el señor Secretario de Servicios dispone su pase provisorio, hasta tanto se resuelva las limitaciones ocasionadas por la actual pandemia realizando el agente, reemplazo de sereno en el Corralón 12 de mayo.-\nQue habiendo tomado razón la Secretaria de Gobierno y el Área de Recursos Humanos, se autoriza el cambio requerido de la agente CASTRO NATALIA VERONICA, al Hogar Municipal del Anciano y al agente ORTIZ LUIS ALBERTO, a la dependencia del Corralón 12 de Mayo, durante el periodo comprendido entre el 06 de noviembre de 2020 y hasta el 31 de Enero de 2021.-\nQue en consecuencia debe procederse a dictar el acto administrativo correspondiente,\nPor ello, EL SEÑOR INTENDENTE MUNICIPAL DEL PARTIDO DE CORONEL DE MARINA LEONARDO ROSALES, en uso de sus facultades; RESUELVE\nARTICULO 1º\n: Disponer el pase de Dependencia y Jurisdicción de la agente CASTRO NATALIA VERONICA, Leg: 3452, DNI: 25.178.792, Situación de Revista: personal de servicios, Nivel 2,  jornada de 42 hs semanales dependiente del área de Servicios del Hospital Municipal “EVA PERÓN”, Jurisdicción 1110108000-52-1, al Hogar Municipal del Anciano, jurisdicción 1110108000-56-0, a partir del 30 de septiembre del  2020.-\nARTICULO 2º\n: Disponer el pase provisorio del agente ORTIZ LUIS ALBERTO, Leg: 3708, DNI: 22.619.572, Situación de Revista: Obrero, Nivel 3,  jornada de 35 hs semanales quien desempeña funciones en el área de Barrido, Jurisdicción 1110113000-41-4, a cubrir reemplazo de Sereno en el Corralón 12 de Mayo durante el periodo comprendido entre el 06 de noviembre de 2020 y hasta el 31 de enero de 2021, jurisdicción 1110113000-41-1.-\nARTICULO 3º\n: Autorizase a Departamento de Liquidación de Haberes a efectuar la liquidación correspondiente a la Bonificación  por Sereno y Jornada de 40 hs. al Agente ORTIZ LUIS ALBERTO durante el periodo de reemplazo.-\nARTICULO 4º\n: La presente Resolución será refrendada por la Srta. Secretaria de Gobierno.-\nARTICULO 3º:\nRegístrese.- Tomen conocimiento las Secretaría de Economía, Salud, Servicios y el Dpto. de Recursos Humanos, déjese constancia de ello en el Expte. y por su intermedio comuníquese a las jerarquías inferiores que corresponda.- Por el Departamento de Personal notifíquese a los interesados y regístrese en su legajo personal.- Hecho, archívese.-\nRESOLUCIÓN Nº62/2020\n\n[DOC 116]\nBoletines/Coronel Rosales\nResolución Nº63/2020\nResolución Nº 63/2020\nCoronel Rosales, 24/11/2020\nVisto\nLas actuaciones promovidas en el Expte. B-30/20, en virtud de la nota presentada por la Sra. Contadora General de este Municipio, y\nConsiderando\nQue, en dicho expediente, la Sra. LEDESMA LAURA, Legajo: 1009, Jefa del Departamento de Contaduría,  solicita se reconozca el reemplazo efectuado por la Agente Municipal BARRIONUEVO, CARINA, Legajo: 1792, D.N.I.: 24.051.985, al frente de la Jefatura del Departamento de Contaduría durante el período comprendido desde el 24 de noviembre y hasta el 08 de Diciembre de 2.020.-\nQue en consecuencia es menester proceder al dictado del acto administrativo correspondiente.-\nPor ello, EL INTENDENTE MUNICIPAL del Partido de Coronel de Marina Leonardo Rosales, en uso de sus facultades; RESUELVE\nARTÍCULO 1º\n: Reconocer el reemplazo efectuado por la Agente Municipal BARRIONUEVO CARINA, Legajo: 1792, D.N.I.: 24.051.985, al frente de la Jefatura del Departamento de Contaduría con motivo de la ausencia de la titular Sra. LEDESMA LAURA, durante el período comprendido desde el 24 de noviembre y hasta el 08 de Diciembre de 2.020.-\nARTÍCULO 2º\n: Fijar como retribución a percibir por el agente reemplazante la correspondiente bonificación por reemplazo.-\nARTÍCULO 3º\n: Autorizar al Departamento de Liquidación de Haberes a practicar la liquidación respectiva en favor de la Agente citada con cargo a la partida pertinente del Presupuesto de Gastos vigente.-\nARTÍCULO 4º\n: La presente Resolución será refrendada por la Srta. Secretaria de Gobierno.-\nARTÍCULO 5º\n: Regístrese. Tomen conocimiento la Secretaría de Economía y el Dpto. de Recursos Humanos, déjese constancia de ello en el expediente y por su intermedio notifíquese a las jerarquías inferiores que corresponda. Por el Departamento de Personal notifíquese a la interesada y regístrese en su legajo. Gírese al Departamento de Liquidación de Haberes para su pago. Hecho, archívese.-\nRESOLUCION Nº63/2020\n\n[DOC 117]\nBoletines/Coronel Rosales\nResolución Nº64/2020\nResolución Nº 64/2020\nCoronel Rosales, 24/11/2020\nVisto\nLas actuaciones promovidas en el Expte. D-06/20, en virtud de la nota presentada por la Sra. Jefa de Departamento de Personal, y\nConsiderando\nQue, en dicho expediente, la Sra. NICHELMAN SILVIA, Legajo: 1087, Jefa del Departamento de Personal,  solicita se reconozca el reemplazo efectuado por la Agente Municipal DONNARI MARIELA YAMILE, Legajo: 2387, D.N.I.: 26.745.762, al frente de la Jefatura del Departamento de Personal durante el período comprendido desde el 24 de noviembre y hasta el 13 de Diciembre de 2.020.-\nQue en consecuencia es menester proceder al dictado del acto administrativo correspondiente.-\nPor ello, EL INTENDENTE MUNICIPAL del Partido de Coronel de Marina Leonardo Rosales, en uso de sus facultades; RESUELVE\nARTÍCULO 1º\n: Reconocer el reemplazo efectuado por la Agente Municipal DONNARI MARIELA YAMILE, Legajo: 2387, D.N.I.: 26.745.762, al frente de la Jefatura del Departamento de Personal con motivo de la ausencia de la titular Sra. NICHELMAN SILVIA, durante el período comprendido desde el 24 de noviembre y hasta el 13 de Diciembre de 2.020.-\nARTÍCULO 2º\n: Fijar como retribución a percibir por el agente reemplazante la correspondiente bonificación por reemplazo.-\nARTÍCULO 3º\n: Autorizar al Departamento de Liquidación de Haberes a practicar la liquidación respectiva en favor de la Agente citada con cargo a la partida pertinente del Presupuesto de Gastos vigente.-\nARTÍCULO 4º\n: La presente Resolución será refrendada por la Srta. Secretaria de Gobierno.-\nARTÍCULO 5º\n: Regístrese. Tomen conocimiento la Secretaría de Economía y el Dpto. de Recursos Humanos, déjese constancia de ello en el expediente y por su intermedio notifíquese a las jerarquías inferiores que corresponda. Por el Departamento de Personal notifíquese a la interesada y regístrese en su legajo. Gírese al Departamento de Liquidación de Haberes para su pago. Hecho, archívese.-\nRESOLUCION Nº64/2020\n\n[DOC 118]\nBoletines/Coronel Rosales\nResolución Nº65/2020\nResolución Nº 65/2020\nCoronel Rosales, 25/11/2020\nVisto\nLas actuaciones promovidas en el Expediente Nº 79/20 de las que se desprende que subsiste la necesidad de contar con Personal Temporario (Horas Cátedras) en distintas aéreas del Municipio  y\nConsiderando\nLo normado en el artículo Nº 108, inciso 9 de la Ley Orgánica Municipal;\nPor ello, EL SEÑOR INTENDENTE MUNICIPAL DEL PARTIDO DE CORONEL DE MARINA LEONARDO ROSALES, en uso de sus facultades,RESUELVE\nARTICULO 1º:\nDesignar dentro de la Planta Temporaria como Personal Horas Cátedra para desempeñar funciones en la Dirección de Cultura a partir del 01 de Enero de 2021 y hasta el 31 de Diciembre de 2021, a los agentes que a continuación se nominan con la cantidad de horas cátedra que se indica.\nLegajo\nApellido y Nombre\nDNI\nEstructura Progr.\nCant. Hs.\n3717\nBERBACH LORENA VIVIANA\n29.792.606\n1110107000-48-5\n10\n3588\nCAPUTO MARIA FLORENCIA\n33.665.875\n1110107000-48-5\n10\n3946\nLEGUIZAMON FABIOLA\n17.888.691\n1110107000-48-1\n10\n4029\nAPOSTOLICO GABRIELA FERNANDA\n22.991.457\n1110113000-40-1\n10\nARTICULO 2º:\nLa presente Resolución será refrendada por la Srta. Secretaria de Gobierno.-\nARTICULO 3º:\nRegístrese. Tomen conocimiento la Secretaría de Economía y el Dpto. de Recursos Humanos, déjese constancia de ello en el expediente y por su intermedio notifíquese a las jerarquías inferiores que corresponda. Por el Departamento de Personal notifíquese a los interesados designados. Hecho, archívese.-\nRESOLUCION Nº65/2020\n\n[DOC 119]\nBoletines/Coronel Rosales\nResolución Nº66/2020\nResolución Nº 66/2020\nCoronel Rosales, 26/11/2020\nVisto\nLo dispuesto por los Arts. 108 inc. 9, 181 y cctes. de la LOM, Arts. 55 y cctes. del CCT, Y\nConsiderando\nQue el Art. 55 del CCT dispone: “\nLas sanciones previstas en este Capítulo serán adoptadas por la autoridad de aplicación del presente Régimen según corresponda. No obstante la misma podrá delegar en los funcionarios que a continuación se indican, sin perjuicio de mantener la atribución de ejercer por sí la facultad disciplinaria cuando considere conveniente, la aplicación de las siguientes sanciones:a) Intendente: llamado de atención, apercibimiento, suspensión de hasta treinta (30) días y cese. b) Secretario: llamado de atención, apercibimiento y suspensión de hasta diez (20) días.c) Director: llamado de atención, apercibimiento y suspensión de hasta diez (15) días.d) Subdirector: llamado de atención, apercibimiento y suspensión de hasta diez (10) días.e) Jefe de Departamento: llamado de atención, apercibimiento y suspensión de hasta cinco (5) días.f) Jefe de División: llamado de atención, apercibimiento y suspensión de hasta un (1) día.En todos los casos las suspensiones del agente conllevan la falta de goce de haberes del mismo por los días suspendidos\n”.-\nQue en aras de agilizar y simplificar el régimen sancionatorio dispuesto por el Art. 55 del CCT y de conformidad con lo previsto por los Arts. 108 inc. 9, 181 y cctes. de la LOM se entiende necesario delegar expresa y directamente en los funcionarios mencionados en el Art. 55 incs. b a f la facultad sancionatoria respecto de la aplicación de las sanciones previstas por la citada norma con la limitación prevista por el Art. 57 del CCT y con debida observancia, en todos los casos, de las previsiones de los Arts. 40, 54 y cctes. del CCT así como de la demás normativa emergente del “Capítulo VIII - REGIMEN DISCIPLINARIO” del citado marco regulatorio.-\nPor ello, EL INTENDENTE MUNICIPAL DEL PARTIDO DE CORONEL DE MARINA LEONARDO ROSALES, en uso de sus facultades; RESUELVE\nARTICULO 1º.-\nDelégase expresa y directamente en los funcionarios mencionados en el Art. 55 incs. b a f la facultad sancionatoria respecto de la aplicación de las sanciones previstas por la citada norma con la limitación prevista por el Art. 57 del CCT y con debida observancia, en todos los casos, de las previsiones de los Arts. 40, 54 y cctes. del CCT así como de la demás normativa emergente del “Capítulo VIII - REGIMEN DISCIPLINARIO” del citado marco regulatorio.-\nARTICULO 2º.-\nLa presente Resolución será refrendada por la Srta. Secretaria de  Gobierno.-\nARTICULO 3º.-\nRegístrese.- Tomen conocimiento todas las Secretarías, déjese constancia de ello en el expediente y por su intermedio notifíquese a las jerarquías inferiores que corresponda. Comuníquese al Departamento de Personal a sus efectos. Hecho, archívese.-\nRESOLUCION Nº66/2020\n\n[DOC 120]\nBoletines/Coronel Rosales\nResolución Nº67/2020\nResolución Nº 67/2020\nCoronel Rosales, 26/11/2020\nVisto\nLas actuaciones promovidas en el Expediente Nº J-96/19 de las que se desprende que subsiste la necesidad de contar con  la incorporación del Personal Temporario en distintas áreas del Municipio durante el año 2020\nQue deben cubrirse interinamente para no afectar el normal desempeño de los servicios y\nConsiderando\nLo normado en el artículo N º 108, inciso 9 de la Ley Orgánica Municipal;\nPor ello, EL SEÑOR INTENDENTE MUNICIPAL DEL PARTIDO DE CORONEL DE MARINA LEONARDO ROSALES, en uso de sus facultades; RESUELVE\nARTICULO 1º:\nDesignar dentro de la Planta Temporaria a partir del 01 de Noviembre de 2020 y hasta 31 de Octubre de 2021 al agente que a continuación se nomina con un haber equivalente al de la categoría y con imputación a la Partida Presupuestaria que se indica, sin perjuicio que a la fecha de corresponder su incorporación a la planta permanente, se los reubique en la categoría ingresante de acuerdo al presupuesto vigente\nLegajo\nApellido y Nombre\nDNI\nGR\nNIV\nJOR\nEST. PROG\n4186\nRUATTA MARINA BELEN\n28.959.596\n17\n13\n30\n1110108000\n52\n1\nARTICULO 2º:\nDesignar dentro de la Planta Temporaria a partir del 13 de Noviembre de 2020 y hasta 31 de Octubre de 2021 al agente que a continuación se nomina con un haber equivalente al de la categoría y con imputación a la Partida Presupuestaria que se indica, sin perjuicio que a la fecha de corresponder su incorporación a la planta permanente, se los reubique en la categoría ingresante de acuerdo al presupuesto vigente\nLegajo\nApellido y Nombre\nDNI\nGR\nNIV\nJOR\nEST. PROG\n4187\nSTEINBAUER ROMINA\n37.862.455\n17\n07\n40\n1110108000\n52\n1\nARTICULO 3º:\nDesignar dentro de la Planta Temporaria a partir del 16 de Noviembre de 2020 y hasta 31 de Octubre de 2021 al agente que a continuación se nomina con un haber equivalente al de la categoría y con imputación a la Partida Presupuestaria que se indica, sin perjuicio que a la fecha de corresponder su incorporación a la planta permanente, se los reubique en la categoría ingresante de acuerdo al presupuesto vigente\nLegajo\nApellido y Nombre\nDNI\nGR\nNIV\nJOR\nEST. PROG\n4188\nJARA HORACIO\n33.062.312\n17\n13\n40\n1110108000\n52\n1\nARTICULO 4º:\nDesignar dentro de la Planta Temporaria a partir del 01 de Diciembre de 2020 y hasta 31 de Diciembre de 2021 al agente que a continuación se nomina con un haber equivalente al de la categoría y con imputación a la Partida Presupuestaria que se indica, sin perjuicio que a la fecha de corresponder su incorporación a la planta permanente, se los reubique en la categoría ingresante de acuerdo al presupuesto vigente\nLegajo\nApellido y Nombre\nDNI\nGR\nNIV\nJOR\nEST. PROG\n4115\nIBARRA LUCIA VERONICA\n34.559.866\n17\n06\n30\n1110107000\n51\n2\nARTICULO 5º:\nDesignar  dentro de la Planta  Temporaria a partir del 01 de Enero de 2021 y hasta 28 de Febrero de 2021 a los agentes que a continuación se nominan con un haber equivalente al de la categoría y con imputación a la Partida Presupuestaria que se indica, sin perjuicio que a la fecha de corresponder su incorporación a la planta permanente, se los reubique en la categoría ingresante de acuerdo al presupuesto vigente\nLegajo\nApellido y Nombre\nDNI\nGR\nNIV\nJOR\nEST. PROG\n4002\nLARA DIEGO MARTIN\n38.012.487\n17\n03\n30\n1110113000\n41\n1\n3750\nNORRY MARCELO FABIAN\n39.590.241\n17\n03\n30\n1110113000\n41\n4\nARTICULO 6º:\nDesignar dentro de la Planta  Temporaria a partir del 01 de Enero de 2021 y hasta 30 de Abril de 2021 a los agentes que a continuación se nominan con un haber equivalente al de la categoría y con imputación a la Partida Presupuestaria que se indica, sin perjuicio que a la fecha de corresponder su incorporación a la planta permanente, se los reubique en la categoría ingresante de acuerdo al presupuesto vigente\nLegajo\nApellido y Nombre\nDNI\nGR\nNIV\nJOR\nEST. PROG\n3943\nHERNANDEZ GONZALO SEBASTIAN\n38.948.008\n17\n03\n30\n1110113000\n41\n1\n3993\nMARTIN GISELA\n34.026.863\n17\n06\n30\n1110107000\n58\n2\n4119\nRUSSO ELBA\n16.731.275\n17\n07\n42\n1110108000\n56\n0\n4173\nMONTEROS ROSANA ELISABET\n18.086.912\n17\n07\n42\n1110108000\n53\n0\n4174\nACROGLIANO MARIA XIMENA\n29.322.501\n17\n07\n42\n1110108000\n52\n1\n4126\nCARDOZO WALTER\n20.680.399\n17\n07\n40\n1110108000\n52\n1\n4118\nMAIQUES LUCIANO HECTOR\n40.093.170\n17\n01\n30\n1110113000\n45\n2\n4172\nCARBALLO CESAR JAVIER\n38.563.946\n17\n03\n30\n1110113000\n41\n2\n3907\nSTRACK BRIAN JESUS\n39.163.250\n17\n01\n35\n1110113000\n41\n4\nARTICULO 7º:\nDesignar dentro de la Planta Temporaria a partir del 01 de Enero de 2021 y hasta 31 de Diciembre de 2021 a los agentes que a continuación se nominan con un haber equivalente al de la categoría y con imputación a la Partida Presupuestaria que se indica, sin perjuicio que a la fecha de corresponder su incorporación a la planta permanente, se los reubique en la categoría ingresante de acuerdo al presupuesto vigente\nLegajo\nApellido y Nombre\nDNI\nGR\nNIV\nJOR\nEST. PROG\n4107\nLESCANO GUADALUPE\n37.056.691\n17\n13\n30\n1110111000\n55\n1\n3997\nPAULOS NORMA VANESA\n30.339.539\n17\n06\n30\n1110107000\n01\n4\n4108\nKLAS DAIANA YANET\n34.907.868\n17\n13\n30\n1110111000\n55\n1\n4109\nROSELLO ALDANA ANALI\n36.183.529\n17\n13\n30\n1110111000\n55\n1\nARTICULO 8º\n: La presente Resolución será refrendada por la Srta. Secretaria de Gobierno.-\nARTICULO 9º\n: Regístrese. Tomen conocimiento la Secretarías de Economía, Salud, Desarrollo Social, Servicios, Obras y Planeamiento y el Departamento de Recursos Humanos, déjese constancia de ello en el expediente y por su intermedio notifíquese a las jerarquías inferiores que corresponda. Por el Departamento de Personal notifíquese a los interesados designados. Hecho, archívese.-\nRESOLUCION Nº67/2020\n"
}