{
  "number": "65º",
  "date": "10/11/2017",
  "description": "65º de Coronel Pringles",
  "link": "/bulletins/488",
  "status": "completed",
  "fullText": "\n[DOC 1]\nBoletines/Coronel Pringles\nOrdenanza Nº4.416\nOrdenanza Nº 4.416\nCoronel Pringles, 09/11/2017\nExpediente HCD. Nº 6.251-D-17\nVISTO\nQue acorde a la Ordenanza Municipal 3.155/00, el 24 de Septiembre de cada año, fecha en que se conmemora el Aniversario de la constitución de la primera autoridad del partido de Coronel Pringles, puede distinguirse a un vecino que se haya destacado por su compromiso para engrandecer con su actividad a nuestra ciudad; y\nCONSIDERANDO\nQue el Señor Luis Fernando Aduriz nació el 6 de febrero de 1929 en Las Mostazas, hijo de José María Aduriz y Blasinda Castro, siendo el mayor de cinco hermanos;\nQue con su mujer María Esther Ruckert han sido padres de Mirta y Susana, de quienes tienen cinco nietos: Guillermo, Laura, Diego, Martín y Natalia, y es bisabuelo de Sofía, Bianca, Joaquín, Guadalupe, Juan Patricio, Juan Francisco, Santino y Delfina;\nQue “Don Aduriz”, como se lo conoce, ha sido y es un incansable defensor de las comunidades rurales; ejemplo de esto es que, aún hoy a sus 88 años, sigue viviendo en el campo;\nQue entre algunas de las comisiones y cooperadoras que lo han tenido y/o lo tienen actualmente ocupando sus cargos se pueden mencionar: la Escuela Nº 38, de la cual fue alumno y es, desde 2002, su padrino, colaborando y asistiendo a cada uno de los eventos que ésta organiza; la Cooperativa Agrícola Ganadera de Lartigau, de la que fue fundador hace 62 años, y en la que sigue participando codo acodo con los hijos y nietos de los productores que la iniciaron junto a él; también el Club Juventud Unida, la Sala de Primeros Auxilios y la Cooperativa Vial, donde representó a toda la zona;\nQue es un hombre que, aunque ha recibido golpes fuertes en la vida, sigue participando, luchando, haciendo y contagiando sus ganas a las generaciones más jóvenes;\nPor ello;\nEL HONORABLE CONCEJO DELIBERANTE DE CORONEL PRINGLES, EN EJERCICIO DE LAS FACULTADES QUE LE SON PROPIAS, SANCIONA CON FUERZA DE\nORDENANZA\nARTICULO 1°\n:\nReconózcase VECINO DISTINGUIDO del Partido de Coronel Pringles al Señor LUIS FERNANDO ADURIZ, por los motivos expuestos en el exordio dela presente.\nARTICULO 2°\n:\nCúmplase, comuníquese, publíquese, regístrese y archívese.\nREGISTRADA BAJO EL Nº 4.416\nDADA EN LA SALA DE SESIONES DEL HONORABLE CONCEJO DELIBERANTE, A LOS 21 DIAS DEL MES DE SEPTIEMBRE DE 2017.-\nGRACIELA C. G. DE SORIA\nJOSÉ MANUEL BAYUGAR\nAux. Sec. HCD.\nPresidente HCD\n\n[DOC 2]\nBoletines/Coronel Pringles\nOrdenanza Nº4.417\nOrdenanza Nº 4.417\nCoronel Pringles, 09/11/2017\nExpediente HCD. Nº 6.238-D-17\nVISTO\nQue la situación del comercio local ha denotado una caída en sus ventas según lo manifiestan los propios comerciantes de diferentes rubros; y\nCONSIDERANDO\nQue ello ha sido expuesto en reiteradas ocasiones ante reuniones convocadas al efecto con funcionarios Municipales;\nQue la mayoría de dichos comerciantes se encuentran en el radio céntrico de nuestra ciudad, señalando la existencia de una gran densidad de comercios del mismo rubro en pocos metros de distancia de separación, lo que atentaría a la rentabilidad de los mismos;\nQue se ha evidenciado en diversas localidades del país y también en nuestra zona la instalación de comercios que no otorgan mano de obra local ni generan empleo para los ciudadanos de nuestro distrito, siendo que esa situación podría provocar una emergencia laboral u ocupacional en algunos sectores;\nQue si bien existe una normativa regulatoria local respecto de la radicación de grandes comercios, poli-rubros y supermercados, mediante Ordenanza Nº 4358 del año 2017, deviene necesario ampliar la misma a efectos de dar solución a las problemáticas mencionadas en los párrafos precedentes;\nPor ello,\nEL HONORABLE CONCEJO DELIBERANTE DE CORONEL PRINGLES, EN EJERCICIO DE LAS FACULTADES QUE LE SON PROPIAS, SANCIONA CON FUERZA DE\nORDENANZA\nARTICULO 1º\n:\nIncorpórese como Artículo 2º bis de la Ordenanza Nº 4358/17 el siguiente: “Los establecimientos objeto de la presente Ordenanza indicados en el Artículo 2º incisos a) y d) deberán contar con servicios sanitarios para clientes y vestuarios para el personal para ambos sexos, y además con accesos, medios de circulación e instalaciones sanitarias adecuadas para personas con capacidades diferentes. Los establecimientos individualizados en los incisos b) y c) de dicho Artículo 2º deberán contar con vestuarios para el personal para ambos sexos, y además con accesos y medios de circulación para personas con capacidades diferentes.\nARTICULO 2°\n:\nIncorpórese como Artículo 2º ter de la Ordenanza Nº 4358/17 el siguiente: “Los establecimientos indicados en el Artículo 2° de la presente Ordenanza, inciso a) deberán contar con playas de estacionamiento gratuitas para clientes, cuya superficie será igual a la destinada a la venta. En cuanto a los señalados en el inciso b), la superficie de estacionamiento será equivalente al 50% de la superficie destinada a la venta. En ambos casos, deberán contar además con espacio para carga y descarga de sus productos en proporción de 40 m2 por cada 500 m2 o fracción de superficie cubierta y/o descubierta destinada a dicho uso. El estacionamiento y la playa de carga y descarga deberán indefectiblemente formar parte del predio o ser contiguo al establecimiento (con comunicación interna), sin excepción. Los establecimientos encuadrados en el inciso c) del Artículo 2° de la presente Ordenanza, estarán exceptuados de contar con playa de estacionamiento para clientes y espacio de carga y descarga interno, debiendo esta última llevarse a cabo en los horarios que el Departamento Ejecutivo, a través del área con competencia en la materia determine”.\nARTICULO 3\n°:\nComuníquese, cúmplase, publíquese, regístrese y archívese.\nREGISTRADA BAJO EL Nº 4.417\nDADA EN LA SALA DE SESIONES DEL HONORABLE CONCEJO DELIBERANTE, A LOS 05 DIAS DEL MES DE OCTUBRE DE 2017.-\nGRACIELA C. G. DE SORIA\nJOSÉ MANUEL BAYUGAR\nAux. Sec. HCD.\nPresidente HCD\n\n[DOC 3]\nBoletines/Coronel Pringles\nOrdenanza Nº4.418\nOrdenanza Nº 4.418\nCoronel Pringles, 09/11/2017\nExpediente HCD. Nº 6.247-D-17\nVISTO\nEl convenio celebrado entre la Municipalidad de Coronel Pringles y la Cooperativa Integral de Servicios Públicos Limitada, de fecha 26/04/2017; y\nCONSIDERANDO\nQue la Cooperativa Integral de Servicios Públicos Limitada es quien brinda el servicio de conservación y mantenimiento de la Red Vial Municipal, constituida por los caminos no pavimentados del Partido de Coronel Pringles, quedando excluidos los del Cuartel VI y los denominados “Caminos Provinciales”;\nQue dicho convenio es ampliatorio del que oportunamente fuera suscripto el 27/10/2006, y que fuera ratificado por Ordenanza Nº 3.589/06 de fecha 17/11/2006;\nQue el convenio suscripto en última instancia establece una serie de obligaciones a cargo de la Cooperativa que generarán la posibilidad de un mayor seguimiento, control y exigencia de las tareas a cargo de la misma;\nPor ello,\nEL HONORABLE CONCEJO DELIBERANTE DE CORONEL PRINGLES, EN EJERCICIO DE LAS FACULTADES QUE LE SON PROPIAS, SANCIONA CON FUERZA DE\nORDENANZA\nARTICULO 1°:\nRatifíquese en todos sus términos el CONVENIO suscripto entre el Departamento Ejecutivo de Coronel Pringles, representado por el Intendente Municipal Carlos A. Berterret, y la Cooperativa Integral de Servicios Públicos Limitada, representada por su Presidente Jorge Regalía, de fecha 26/04/2017, que como ANEXO I forma parte integrante dela presente.\nARTICULO 2°:\nComuníquese, cúmplase, publíquese, regístrese y archívese.-\nREGISTRADA BAJO EL Nº 4.418\nDADA EN LA SALA DE SESIONES DEL HONORABLE CONCEJO DELIBERANTE, A LOS 05 DIAS DEL MES DE OCTUBRE DE 2017.-\nJUAN PABLO ARIAS MAHIQUES\nJOSÉ MANUEL BAYUGAR\nSecretario HCD\nPresidente HCD\nAnexos\nConvenio\nDESCARGAR\n\n[DOC 4]\nBoletines/Coronel Pringles\nOrdenanza Nº4.419\nOrdenanza Nº 4.419\nCoronel Pringles, 09/11/2017\nExpediente HCD. Nº 6.257-D-17\nVISTO\nEl Expediente Nº 1.928 del Año 2017, iniciado por el Director de Producción, Asuntos Rurales y Turismo, Sr. Oscar Rossi; y\nCONSIDERANDO\nQue mediante el mismo se llamó a Concurso de Precios Nº33/2017 para la “Compra y Colocación de Cámara Frigorífica y Equipamiento para Matadero Municipal de Indio Rico”, autorizado por Decreto Nº 1.139/17, en el marco de la Obra de “Reacondicionamiento del Matadero Municipal de la Localidad de Indio Rico”, con un Presupuesto de $270.000,00 fijando el día 15 de Septiembre de 2017 la apertura de Propuestas;\nQue reunida la Comisión de Adjudicación conformada al efecto por el Director de Producción, Asuntos Rurales y Turismo Sr. Oscar Rossi, y Jefe de Compras Sr. Ariel Barrere, solicitan se proceda conforme a lo normado en el Artículo 155º de la Ley Orgánica de las Municipalidades, en virtud de haberse presentado un solo oferente, la firma VIDAL ZAPATA MARCELO ROBERTO,  resultando su oferta conveniente a los intereses municipales;\nPor ello,\nEL HONORABLE CONCEJO DELIBERANTE DE CORONEL PRINGLES, EN EJERCICIO DE LAS FACULTADES QUE LE SON PROPIAS, SANCIONA CON FUERZA DE\nORDENANZA\nARTICULO 1º\n: Autorízase al Departamento Ejecutivo a efectuar la contratación de la firma VIDAL ZAPATA MARCELO ROBERTO, D.N.I. Nº 24.813.502, por resultar la única Oferta presentada en el Concurso de Precios Nº 33/2017 para la “Compra y Colocación de Cámara Frigorífica y Equipamiento para Matadero Municipal de Indio Rico”, en el marco de la Obra de “Reacondicionamiento del Matadero Municipal de la localidad de Indio Rico” por la suma de PESOS DOSCIENTOS SEIS MIL CIENTO NOVENTA Y CINCO ($206.195,00).\nARTICULO 2º\n: Cúmplase, comuníquese, publíquese y regístrese.\nREGISTRADA BAJO EL Nº 4.419\nDADA EN LA SALA DE SESIONES DEL HONORABLE CONCEJO DELIBERANTE, A LOS 05 DIAS DEL MES DE OCTUBRE DE 2017.-\nJUAN PABLO ARIAS MAHIQUES\nJOSÉ MANUEL BAYUGAR\nSecretario HCD\nPresidente HCD\n\n[DOC 5]\nBoletines/Coronel Pringles\nOrdenanza Nº4.420\nOrdenanza Nº 4.420\nCoronel Pringles, 09/11/2017\nExpediente HCD. Nº 6.258-D-17\nVISTO\nLa suscripción del Contrato de Comodato entre la Municipalidad de Coronel Pringles y el Ministerio de Seguridad de la Provincia de Buenos Aires; y\nCONSIDERANDO\nQue mediante el mismo el Ministerio entrega a esta Municipalidad la cantidad de dos (2) vehículos junto con la documentación pertinente que cuentan con las siguientes características: Marca FIAT, Tipo SEDAN 4 puertas, Modelo SIENA EL 1.4, Dominios AB297MH – AB297MI, destinados a tareas de seguridad en el ámbito de su jurisdicción;\nQue el citado Contrato de Comodato tiene por objeto asignar a los vehículos cedidos por el Ministerio la calidad de patrulleros para ser utilizados por la Policía Comunal local;\nQue se establece, de común acuerdo, que la vigencia del mismo es por el término de cinco (5) años seguidos y consecutivos, contando a partir de su aprobación por autoridad competente,  pudiendo las partes renovar dicha cesión por idéntico término;\nQue estarán a cargo del Municipio, durante el plazo de duración del presente contrato, los gastos relacionados con el mantenimiento, combustible, ploteo y equipamiento adicional o autorizado por seguridad y reparación de dichas unidades, quedando a cargo del Ministerio la contratación de los respectivos seguros;\nPor ello,\nEL HONORABLE CONCEJO DELIBERANTE DE CORONEL PRINGLES, EN EJERCICIO DE LAS FACULTADES QUE LE SON PROPIAS, SANCIONA CON FUERZA DE\nORDENANZA\nARTICULO 1º\n:\nRatifíquese la suscripción del Contrato de Comodato celebrado entre la MUNICIPALIDAD DE CORONEL PRINGLES, representada por el Intendente Municipal, Sr. Carlos Aníbal BERTERRET, y el MINISTERIO DE SEGURIDAD DE LA PROVINCIA DE BUENOS AIRES, representado por su titular Sr. Cristian Adrián RITONDO, mediante el cual el Ministerio entrega a esta Municipalidad la cantidad de dos (2) vehículos junto con la documentación pertinente que cuentan con las siguientes características: Marca FIAT, Tipo SEDAN 4 puertas, Modelo SIENA EL 1.4, Dominios AB297MH, destinados a tareas de seguridad en el ámbito de su jurisdicción, asignándoseles la calidad de patrulleros para ser utilizados por la Policía Comunal Local, cuyo plazo de vigencia es de cinco (5) años seguidos y consecutivos, contando a partir de su aprobación por autoridad competente, pudiendo las partes renovar dicha cesión por idéntico término.\nARTICULO 2º\n: Comuníquese, cúmplase, publíquese, regístrese y archívese.\nREGISTRADA BAJO EL Nº 4.420\nDADA EN LA SALA DE SESIONES DEL HONORABLE CONCEJO DELIBERANTE, A LOS 05 DIAS DEL MES DE OCTUBRE DE 2017.-\nJUAN PABLO ARIAS MAHIQUES\nJOSÉ MANUEL BAYUGAR\nSecretario HCD\nPresidente HCD\nAnexos\nConvenio seguridad\nDESCARGAR\n\n[DOC 6]\nBoletines/Coronel Pringles\nOrdenanza Nº4.421\nOrdenanza Nº 4.421\nCoronel Pringles, 09/11/2017\nExpediente HCD. Nº 6.248-D-17\nVISTO\nEl Expediente Nº 1.697 del año 2017, iniciado por la Directora de Servicios Públicos e Infraestructura Urbana Ing. Karina Orrio; y\nCONSIDERANDO\nQue mediante el mismo se llamó a Licitación Pública N° 3/2017 para la “Compra y Colocación de Guarda Rails”, autorizada por Decreto N° 1.000/17, en el marco de la obra de “Repavimentación del Boulevard 40 Presbítero Pedro Amirín”, con un presupuesto de $1.601.434,00, fijando el día 31 de agosto de 2017 la apertura dePropuestas;\nQue reunida la Comisión de Adjudicación conformada al efecto por la Directora de Servicios Públicos e Infraestructura Urbana Ing. Karina Orrio, y el Jefe de Compras Sr. Ariel Barrere, solicitan se proceda conforme a lo normado en el artículo 155° de la Ley Orgánica de las Municipalidades, en virtud de haberse presentado un solo oferente –ODACO INGENIERIA S.R.L.- por la suma de $1.920.290,73, resultando su oferta conveniente a los intereses municipales;\nPor ello,\nEL HONORABLE CONCEJO DELIBERANTE DE CORONEL PRINGLES, EN EJERCICIO DE LAS FACULTADES QUE LE SON PROPIAS, SANCIONA CON FUERZA DE\nORDENANZA\nARTICULO 1°:\nAutorízase al Departamento Ejecutivo a efectuar la compra directa a la firma ODACO INGENIERIA S.R.L., por resultar la única Oferta presentada en la Licitación Pública N° 3/2017 para la “Compra y Colocación de Guarda Rails”, para llevar a cabo la Obra de “Repavimentación del Boulevard 40 Presbítero Pedro Amirín”, con un presupuesto de PESOS UN MILLON NOVECIENTOS VEINTE MIL DOSCIENTOS NOVENTA con SETENTA Y TRES CENTAVOS ($1.920.290,73).\nARTICULO 2°:\nCúmplase, comuníquese, publíquese, y Archívese.\nREGISTRADA BAJO EL Nº 4.421\nDADA EN LA SALA DE SESIONES DEL HONORABLE CONCEJO DELIBERANTE, A LOS 19 DIAS DEL MES DE OCTUBRE DE 2017.-\nJUAN PABLO ARIAS MAHIQUES\nJOSÉ MANUEL BAYUGAR\nSecretario HCD\nPresidente HCD\n\n[DOC 7]\nBoletines/Coronel Pringles\nOrdenanza Nº4.422\nOrdenanza Nº 4.422\nCoronel Pringles, 10/11/2017\nExpediente HCD. Nº 6.270-D-17\nVISTO\nQue en la Nota elevada por el Departamento Ejecutivo, y en la cual hace referencia  al proyecto para la construcción de una central eólica de generación eléctrica denominada “Parque Eólico Brisas Serranas” de 69,0 MW de potencia nominal (el “Proyecto”), el cual se encuentra en fase de desarrollo a través de la empresa Parques Eólicos Brisas Serranas S.A.;\nQue Parques Eólicos Brisas Serranas S.A. es una sociedad del grupo Alemán ABO Wind, que junto con su subsidiaria argentina ABO Wind Energías Renovables S.A. tiene amplia experiencia en el desarrollo, construcción, operación y mantenimiento de granjas eólicas;\nQue el Proyecto tiene lugar en un inmueble rural de propiedad privada a ubicarse en el Km. 603 a la vera de la Ruta Provincial Nº 51, en el Partido de Coronel Pringles, Provincia de Buenos Aires, con cuyos titulares dominiales se ha suscripto un contrato de disponibilidad de la tierra por el plazo de 28 años. El campo está formado por dos fracciones de dos parcelas, el cual pertenece una fracción a la Parcela CUARENTA Y UNO a (41a), designada en el plano de subdivisión característica 609 y otra a la Parcela CUARENTA Y  UNO b, (41b), designada en el plano de subdivisión característica 15425. Conformando una superficie total: 542 has.;\nQue en lo que respecta al estado de desarrollo, el mismo se encuentra en la denominada etapa de factibilidad por lo que se ha dado inicio a la tramitación de las diversas autorizaciones y a la realización de los estudios técnicos de rigor;\nQue el recurso eólico está siendo estudiado a través de un mástil anemométrico instalado en el predio, el cual ha sido emplazado conforme a la normativa internacional con el fin de garantizar la fidelidad de los datos recopilados y la ulterior auditoría de los mismos;\nQue con el objetivo de brindar una introducción resumida que permita contextualizar el alcance del Parque Eólico Brisas Serranas, y en vinculación a lo precedentemente expuesto, atento la importancia local que reviste el Proyecto en materia de crecimiento sostenible y a los efectos de darle mayor solidez institucional al mismo;\nQue un pronunciamiento de tal alcance brindaría el marco propicio para darle impulso en miras a la presentación del mismo en la corriente Ronda 2 del Programa de Energías Renovables denominado “RenovAr”;\nQue en el marco de la Ley 27.191, las posibilidades de concreción del Proyecto se amplían considerablemente gracias a la reciente reglamentación del “Régimen de Mercado a Término de Energía Eléctrica de Fuente Renovable”, que habilita la posibilidad de la suscripción de contratos de compraventa de energía entre privados;\nPor ello,\nEL HONORABLE CONCEJO DELIBERANTE DE CORONEL PRINGLES, EN EJERCICIO DE LAS FACULTADES QUE LE SON PROPIAS, SANCIONA CON FUERZA DE\nORDENANZA\nARTICULO 1º\n: Declárese de Interés Municipal – Legistativo al Proyecto de la Empresa “Parques Eólicos Brisas Serranas S.A., para su central eólica “Parque Eólico Brisas Serranas.\nARTICULO 2º\n: El Proyecto tiene lugar en un inmueble rural de propiedad privada a ubicarse en el Km. 603 a la vera de la Ruta Provincial 51, en el Partido de Coronel Pringles, Provincia de Buenos Aires, de acuerdo a los Considerandos del presente.\nARTICULO 3º\n: Se adjunta copia de documentación.\nARTICULO 4º\n: Cúmplase, comuníquese, publíquese, regístrese, y archívese.\nREGISTRADO BAJO EL Nº 4.422\nDADA EN LA SALA DE SESIONES DEL HONORABLE CONCEJO DELIBERANTE, A LOS 19 DIAS DEL MES DE OCTUBRE DE 2017.-\nJUAN PABLO ARIAS MAHIQUES\nJOSÉ MANUEL BAYUGAR\nSecretario HCD\nPresidente HCD\nAnexos\nParques Eólicos\nDESCARGAR\n\n[DOC 8]\nBoletines/Coronel Pringles\nOrdenanza Nº4.423\nOrdenanza Nº 4.423\nCoronel Pringles, 10/11/2017\nExpediente HCD. Nº 6.271-D-17\nVISTO\nEl Convenio de Colaboración y Adhesión para la implementación del Servicio de Atención Médica de Emergencias de la Provincia de Buenos Aires “SAME PROVINCIA”; y\nCONSIDERANDO\nQue se acuerda la celebración del presente Convenio con el Ministerio de Salud de la Provincia de Buenos Aires;\nQue el objeto del mismo es el desarrollo de acciones tendientes a implementar en el Municipio de Coronel Pringles el Servicio de Atención Médica de Emergencias de la Provincia de Buenos Aires “SAME PROVINCIA”;\nQue el Ministerio entrega a la Municipalidad, a título gratuito, la propiedad de una ambulancia de alta complejidad totalmente equipada, diecinueve conjuntos de campera y chalecos, treinta y tres conjuntos de pantalones y chombas, que se detallan en el Anexo I que forma parte integrante dela presente, destinados a la puesta en funcionamiento del SAME PROVINCIA en nuestra ciudad;\nQue la Municipalidad deberá contratar y seleccionar el personal necesario para la plena ejecución del SAME PROVINCIA en jurisdicción de su municipio, de conformidad con el perfil de recursos humanos establecido en el Manual de Procedimiento (Anexo II), afrontando los costos de las remuneraciones y los derivados de la seguridad social correspondientes;\nQue el Ministerio transferirá a la Municipalidad un total de PESOS OCHO MILLONES CUATROCIENTOS MIL en tres etapas, debiendo el Municipio realizar reportes mensuales que den cuenta de la ejecución del SAME PROVINCIA, y una rendición de cuentas trimestral respecto de los bienes y destino de los fondos transferidos;\nQue el presente Convenio tendrá plena vigencia a partir de su ratificación por parte de las autoridades competentes, pudiendo rescindirse por cualquiera de las partes, previo aviso y con una antelación de noventa días;\nQue a los efectos de asegurar el correcto desenvolvimiento del mismo y de las actividades involucradas en él, se designan como Coordinadores a la Dirección de Manejo de Emergencias Sanitarias y Catástrofes por el Ministerio, y al Dr. Esteban Berruet, Secretario de Salud, por el Municipio de Coronel Pringles;\nPor ello,\nEL HONORABLE CONCEJO DELIBERANTE DE CORONEL PRINGLES, EN EJERCICIO DE LAS FACULTADES QUE LE SON PROPIAS, SANCIONA CON FUERZA DE\nORDENANZA\nARTICULO 1°\n: Autorícese al Departamento Ejecutivo a suscribir Convenio de Colaboración y Adhesión para la implementación del Servicio de Atención Médica de Emergencias de la Provincia de Buenos Aires “SAME PROVINCIA” entre el MINISTERIO DE SALUD DE LA PROVINCIA DE BUENOS AIRES, representado por el Ministro de Salud Dr. Andrés SCARSI, y la MUNICIPALIDAD DE CORONEL PRINGLES, representada por su Intendente Sr. Carlos Aníbal BERTERRET, cuyo objeto es el desarrollo de acciones tendientes a implementar en el Municipio de Coronel Pringles el Servicio de Atención Médica de Emergencias de la Provincia de Buenos Aires “SAME PROVINCIA”, de acuerdo a lo expuesto en el exordio dela presente, el cual tendrá plena vigencia a partir de su ratificación por parte de las autoridades competentes, pudiendo rescindirse por cualquiera de las partes, previo aviso y con una antelación de noventa días.\nARTICULO 2°:\nComuníquese, publíquese, publíquese y archívese.-\nREGISTRADA BAJO EL Nº 4.423\nDADA EN LA SALA DE SESIONES DEL HONORABLE CONCEJO DELIBERANTE, A LOS 19 DIAS DEL MES DE OCTUBRE DE 2017.-\nJUAN PABLO ARIAS MAHIQUES\nJOSÉ MANUEL BAYUGAR\nSecretario HCD\nPresidente HCD\n\n[DOC 9]\nBoletines/Coronel Pringles\nOrdenanza Nº4.424\nOrdenanza Nº 4.424\nCoronel Pringles, 10/11/2017\nExpediente HCD. Nº 6.272-D-17\nVISTO\nLa Ordenanza Nº3.699/08; y\nCONSIDERANDO\nQue mediante la misma se faculta al Departamento Ejecutivo a cerrar el tránsito vehicular en la Avenida 25 de Mayo entre Colón y Alem en ambos sentidos, atento que durante períodos de receso escolar, los días soleados y con temperaturas agradables, el caudal de gente de que asiste a la Plaza Juan Pascual Pringles para disfrutar del Espacio Público Urbano y pasar la jornada al aire libre es considerable;\nQue reviste de peligrosidad el tránsito vehicular los días que asisten una importante cantidad de niños para disfrutar de la plaza y jugar en los juegos, así como adolescentes y adultos disfrutando del lugar;\nQue es preciso tomar medidas para disminuir el riesgo de accidentes y/o fatalidades tomando medidas concretas sobre las vulnerabilidades del lugar;\nPor ello,\nEL HONORABLE CONCEJO DELIBERANTE DE CORONEL PRINGLES, EN EJERCICIO DE LAS FACULTADES QUE LE SON PROPIAS, SANCIONA CON FUERZA DE\n:\nORDENANZA\nARTICULO 1º:\nFacúltese al Departamento Ejecutivo a cerrar el tránsito vehicular en la Avenida 25 de Mayo entre las calles Colón y Alem en ambos sentidos, con el fin de que sea utilizado por los niños y adolescentes los fines de semana y feriados, en el horario de 13:00 a 19:00 horas de Abril a Septiembre, y de 15:00 a 21:00 horas de Octubre a Marzo.\nARTICULO 2º:\nFacúltese al Departamento Ejecutivo a cerrar el tránsito vehicular en la Avenida 25 de Mayo entre las calles Colón y Alem en ambos sentidos, con el fin de que sea utilizado por los niños y adolescentes todos aquellos días que, debido al caudal de gente afluente al lugar o cualquier otro motivo relacionado con la seguridad e integridad de los presentes, el corte de dichas calles, en el horario de 13:00 a 19:00 horas de Abril a Septiembre, y de 15:00 a 21:00 horas de Octubre a Marzo, siempre y cuando no cree una situación de peligro común, impidiere, estorbare o entorpeciere el normal funcionamiento de la circulación vehicular o los servicios públicos.\nARTICULO 3º:\nDeróguese la Ordenanza Nº3.699/08.\nARTICULO 4°:\nCúmplase, comuníquese, publíquese, regístrese y archívese.\nREGISTRADA BAJO EL Nº 4.424\nDADA EN LA SALA DE SESIONES DEL HONORABLE CONCEJO DELIBERANTE, A LOS 19 DIAS DEL MES DE OCTUBRE DE 2017.-\nJUAN PABLO ARIAS MAHIQUES\nJOSÉ MANUEL BAYUGAR\nSecretario HCD\nPresidente HCD\n\n[DOC 10]\nBoletines/Coronel Pringles\nDecreto Nº1.278/17\nDecreto Nº 1.278/17\nCoronel Pringles, 22/09/2017\nVisto\ny\nConsiderando\nla Ordenanza Municipal registrada bajo el N° 4.416/17, sancionada por el Honorable Concejo Deliberante a los veintiún días del mes de septiembre del 2017, por la cual se reconoce como Vecino Distinguido del Partido de Coronel Pringles al Sr. Luis Fernando Adúriz; en uso de las facultades que le son propias;\nEL INTENDENTE MUNICIPAL\nD E C R E T A\nARTICULO 1°:\nPromúlgase la Ordenanza Municipal N° 4.416/17.-\nARTICULO 2°:\nCúmplase, comuníquese, dése al R.O. y archívese.\nREGISTRADO BAJO EL N° 1.278/17.-\nSERGIO LUIS CASEY\nCARLOS ANIBAL BERTERRET\nSecretario de Gobierno y Seguridad\nIntendente Municipal\n\n[DOC 11]\nBoletines/Coronel Pringles\nDecreto Nº1.335/17\nDecreto Nº 1.335/17\nCoronel Pringles, 09/10/2017\nVisto\ny\nConsiderando\nla Ordenanza Municipal registrada bajo el N° 4.418/17, sancionada por el Honorable Concejo Deliberante a los cinco días del mes de octubre del 2017, por la cual se ratifica en todos los términos el Convenio suscripto entre el Departamento Ejecutivo  y la Cooperativa Integral de Servicios Públicos Limitada; en uso de las facultades que le son propias;\nEL INTENDENTE MUNICIPAL\nD E C R E T A\nARTICULO 1°:\nPromúlgase la Ordenanza Municipal N° 4.418/17.-\nARTICULO 2°:\nCúmplase, comuníquese, dése al R.O. y archívese.\nREGISTRADO BAJO EL N° 1.335/17.-\nSERGIO LUIS CASEY\nCARLOS ANIBAL BERTERRET\nSecretario de Gobierno y Seguridad\nIntendente Municipal\n\n[DOC 12]\nBoletines/Coronel Pringles\nDecreto Nº1.336/17\nDecreto Nº 1.336/17\nCoronel Pringles, 09/10/2017\nVisto\ny\nConsiderando\nla Ordenanza Municipal registrada bajo el N° 4.419/17, sancionada por el Honorable Concejo Deliberante a los cinco días del mes de octubre del 2017, por la cual se autoriza la contratación de la firma VIDAL ZAPATA Marcelo Roberto, D.N.I. Nº 24.813.502, por resultar la única Oferta presentada en el Concurso de Precios Nº 33/17 para la “Compra y Colocación de Cámara Frigorífica y Equipamiento para Matadero Municipal de Indio Rico”; en uso de las facultades que le son propias;\nEL INTENDENTE MUNICIPAL\nD E C R E T A\nARTICULO 1°:\nPromúlgase la Ordenanza Municipal N° 4.419/17.-\nARTICULO 2°:\nCúmplase, comuníquese, dése al R.O. y archívese.\nREGISTRADO BAJO EL N° 1.336/17.-\nSERGIO LUIS CASEY\nCARLOS ANIBAL BERTERRET\nSecretario de Gobierno y Seguridad\nIntendente Municipal\n\n[DOC 13]\nBoletines/Coronel Pringles\nDecreto Nº1.337/17\nDecreto Nº 1.337/17\nCoronel Pringles, 09/10/2017\nVisto\ny\nConsiderando\nla Ordenanza Municipal registrada bajo el N° 4.420/17, sancionada por el Honorable Concejo Deliberante a los cinco días del mes de octubre del 2017, por la cual se autoriza la suscripción del Contrato de Comodato entre la Municipalidad de Coronel Pringles y el Ministerio de Seguridad de la Provincia de Buenos Aires, mediante el cual el Ministerio entrega la cantidad de dos (2) vehículos destinados a tareas de seguridad para ser utilizados por la Policía Comunal Local; en uso de las facultades que le son propias;\nEL INTENDENTE MUNICIPAL\nD E C R E T A\nARTICULO 1°:\nPromúlgase la Ordenanza Municipal N° 4.420/17.-\nARTICULO 2°:\nCúmplase, comuníquese, dése al R.O. y archívese.\nREGISTRADO BAJO EL N° 1.337/17.-\nSERGIO LUIS CASEY\nCARLOS ANIBAL BERTERRET\nSecretario de Gobierno y Seguridad\nIntendente Municipal\n\n[DOC 14]\nBoletines/Coronel Pringles\nDecreto Nº1.338/17\nDecreto Nº 1.338/17\nCoronel Pringles, 09/10/2017\nVisto\ny\nConsiderando\nla Ordenanza Municipal registrada bajo el N° 4.417/17, sancionada por el Honorable Concejo Deliberante a los cinco días del mes de octubre del 2017, por la cual se incorpora como Artículo 2º Bis a la Ordenanza Nº 4.358/17; en uso de las facultades que le son propias;\nEL INTENDENTE MUNICIPAL\nD E C R E T A\nARTICULO 1°:\nPromúlgase la Ordenanza Municipal N° 4.417/17.-\nARTICULO 2°:\nCúmplase, comuníquese, dése al R.O. y archívese.\nREGISTRADO BAJO EL N° 1.338/17.-\nSERGIO LUIS CASEY\nCARLOS ANIBAL BERTERRET\nSecretario de Gobierno y Seguridad\nIntendente Municipal\n\n[DOC 15]\nBoletines/Coronel Pringles\nDecreto Nº1.380/17\nDecreto Nº 1.380/17\nCoronel Pringles, 25/10/2017\nVisto\ny\nConsiderando\nla Ordenanza Municipal registrada bajo el N° 4.421/17, sancionada por el Honorable Concejo Deliberante a los diecinueve días del mes de octubre del 2017, por la cual se autoriza la compra directa a la firma ODACO INGENIERIA S.R.L., por resultar única oferta de la Licitación Pública N° 3/17 para la compra y colocación de Guarda Rails; en uso de las facultades que le son propias;\nEL INTENDENTE MUNICIPAL\nD E C R E T A\nARTICULO 1°:\nPromúlgase la Ordenanza Municipal N° 4.421/17.\nARTICULO 2°:\nCúmplase, comuníquese, dése al R.O. y archívese.\nREGISTRADO BAJO EL N° 1.380/17.\nSERGIO LUIS CASEY\nCARLOS ANIBAL BERTERRET\nSecretario de Gobierno y Seguridad\nIntendente Municipal\n\n[DOC 16]\nBoletines/Coronel Pringles\nDecreto Nº1.382/17\nDecreto Nº 1.382/17\nCoronel Pringles, 25/10/2017\nVisto\ny\nConsiderando\nla Ordenanza Municipal registrada bajo el N° 4.423/17, sancionada por el Honorable Concejo Deliberante a los diecinueve días del mes de octubre del 2017, por la cual se autoriza al Departamento Ejecutivo a suscribir Convenio de Colaboración y adhesión para la implementación del Servicio de Atención Médica de Emergencias de la Provincia de Buenos Aires “SAME PROVINCIA” entre el Ministerio de Salud de la Provincia de Buenos Aires y esta Municipalidad de Coronel Pringles; en uso de las facultades que le son propias;\nEL INTENDENTE MUNICIPAL\nD E C R E T A\nARTICULO 1°:\nPromúlgase la Ordenanza Municipal N° 4.423/17.-\nARTICULO 2°:\nCúmplase, comuníquese, dése al R.O. y archívese.\nREGISTRADO BAJO EL N° 1.382/17.-\nSERGIO LUIS CASEY\nCARLOS ANIBAL BERTERRET\nSecretario de Gobierno y Seguridad\nIntendente Municipal\n\n[DOC 17]\nBoletines/Coronel Pringles\nDecreto Nº1.383/17\nDecreto Nº 1.383/17\nCoronel Pringles, 25/10/2017\nVisto\ny\nConsiderando\nla Ordenanza Municipal registrada bajo el N° 4.424/17, sancionada por el Honorable Concejo Deliberante a los diecinueve días del mes de octubre del 2017, mediante la cual se faculta al Departamento Ejecutivo a cerrar el tránsito vehicular en Avenida 25 de mayo entre las calles Colón y Alem en ambos sentidos, los fines de semanas y feriados, en el horario de 13:00a 19:00 horas de Abril a Septiembre, y de 15:00 a 21:00 horas de Octubre a Marzo; en uso de las facultades que le son propias;\nEL INTENDENTE MUNICIPAL\nD E C R E T A\nARTICULO 1°:\nPromúlgase la Ordenanza Municipal N° 4.424/17.-\nARTICULO 2°:\nCúmplase, comuníquese, dése al R.O. y archívese.\nREGISTRADO BAJO EL N° 1.383/17.-\nSERGIO LUIS CASEY\nCARLOS ANIBAL BERTERRET\nSecretario de Gobierno y Seguridad\nIntendente Municipal\n\n[DOC 18]\nBoletines/Coronel Pringles\nDecreto Nº1.385/17\nDecreto Nº 1.385/17\nCoronel Pringles, 26/10/2017\nVisto\ny\nConsiderando\nla Ordenanza Municipal registrada bajo el N° 4.422/17, sancionada por el Honorable Concejo Deliberante a los diecinueve días del mes de octubre de 2017, declarando de Interés Municipal y Legislativo al Proyecto de la Empresa Parques Eólicos Brisas Serranas S.A., para su central eólica; en uso de las facultades que le son propias;\nEL INTENDENTE MUNICIPAL\nD E C R E T A\nARTICULO 1°:\nPromúlgase la Ordenanza Municipal N° 4.422/17.-\nARTICULO 2°:\nCúmplase, comuníquese, dése al R.O. y archívese.\nREGISTRADO BAJO EL N° 1.385/17.-\nSERGIO LUIS CASEY\nCARLOS ANIBAL BERTERRET\nSecretario de Gobierno y Seguridad\nIntendente Municipal\n"
}