{
  "number": "8º",
  "date": "23/05/2019",
  "description": "8º de Coronel Rosales",
  "link": "/bulletins/2282",
  "status": "completed",
  "fullText": "\n[DOC 1]\nBoletines/Coronel Rosales\nDecreto Nº01/18\nDecreto Nº 01/18\nCoronel Rosales, 04/01/2018\nVisto\nel trámite llevado a cabo para el acto de apertura de las propuestas presentadas en la Licitación Pública N° 18/17, instrumentada para la adjudicación de la Obra \"Repavimentación de calles de Punta Alta\", instrumentada en el Expte. S-286/17, promovido por Departamento Ejecutivo Municipal en el que se presentaran tres ofertas correspondientes a la firmas CERRA Y MORO SRL, OBRAS ABEDUL SRL y CARRETERAS 2000 S.A.;\nConsiderando\nQue sometidas las correspondientes ofertas al análisis técnico de la Secretaría de Obras y Servicios Municipal, se desprende que la oferta realizada por la Empresa \"OBRAS ABEDUL SRL\" es la más conveniente desde el punto de vista económico y satisface todos los requisitos legales solicitados en el pliego de bases y condiciones, recomendando la adjudicación.\nQue, en consecuencia corresponde adjudicar la Obra \"Repavimentación de calles de Punta Alta\", por la suma de PESOS DIECIOCHO MILLONES VEINTICUATRO MIL CIENTO NOVENTA Y CUATRO ($ 18.024.194,00);\nPor ello, el Señor Intendente Municipal en uso de sus atribuciones,\nDECRETA\nARTICULO\n1°: Adjudicar a la empresa \"OBRAS ABEDUL SRL\", la Licitación Pública N°  18/17, para la obra \"Repavimentación de calles de Punta Alta\" instrumentada en el Expte. S-286/17, por la suma de PESOS DIECIOCHO MILLONES VEINTICUATRO MIL CIENTO NOVENTA Y CUATRO ($ 18.024.194.00). con un plazo de ejecución de obra de CIENTO VEINTE (120) días corridos.\nARTICULO\n2°: Notifíquese el presente acto administrativo e intímase al adjudicatario  para que en el término de cinco días, contados desde que el presente Decreto quede firme, comparezca a la Secretaria de Obras y Servicios a cumplimentar -previo a la suscripción del referido contrato- la totalidad de la documentación requerida por el Pliego de Bases y Condiciones.\nARTICULO\n3º: Facúltase al Departamento de Compras Municipal y a la Tesorería Municipal para restituír a los oferentes la documentación y garantías de mantenimiento de oferta correspondiente a las propuestas presentadas. dejándose debida constancia en las actuaciones.\nARTICULO 4°.:\nEl presente decreto será refrendado por el Sr Secretario de Obras y servicios.-\nARTICULO 5°:\nRegístrese.- Tomen conocimiento las Secretarías de Gobierno de Economía, Salud y de Acción Social, déjese constancia de ello en el Expte. y por su intermedio notifíquese a las jerarquías inferiores que corresponda.- Hecho archívese.-\n\n[DOC 2]\nBoletines/Coronel Rosales\nDecreto Nº02/18\nDecreto Nº 02/18\nCoronel Rosales, 05/02/2018\nVisto\nLa necesidad de prorrogar el ejercicio financiero  hasta el 31 de enero del corriente, a los efectos del ajuste de la contabilidad por los ingresos percibidos y no contabilizados hasta el 31 de diciembre del 2016 y los devengados producidos con anterioridad a esa fecha, y\nConsiderando\nQue lo expuesto en los vistos se encuentra normado en el artículo 173 de la Ley Orgánica Municipal y artículos 148 y 149 del Reglamento de Contabilidad,\nPor todo ello, EL  INTENDENTE MUNICIPAL del Partido de Coronel de Marina Leonardo Rosales, en uso de sus facultades\nDECRETA\nARTICULO 1º.-\nAutorizase a la Contaduría General a prorrogar la vigencia del ejercicio financiero 2016 hasta el 31 de enero del corriente, a los efectos del registro de las operaciones de ingreso y egreso que le correspondan.-\nARTICULO 2º.-\nEl presente decreto será refrendado por el señor Secretario de Hacienda.-\nARTICULO 3º.-\nRegístrese.- Tomen  conocimiento  la  Secretaría de Gobierno, Salud, de Acción Social y de Obras y Servicios, déjese constancia de ello en el expte. y por su intermedio notifíquese a las jerarquías inferiores que corresponda.- Cúmplase por la Contaduría General lo dispuesto en el presente.- Cumplido, archívese.-\n\n[DOC 3]\nBoletines/Coronel Rosales\nDecreto Nº03/18\nDecreto Nº 03/18\nCoronel Rosales, 05/02/2018\nVisto\nQue el día de la fecha no se encuentra aprobado el Proyecto de Presupuesto 2018, y\nConsiderando\nQue lo prescripto en el artículo 20 del Decreto Provincial N° 2980/00, Reglamentario de la Ley Orgánica de las Municipalidades, determina el procedimiento que ha de emplearse en el caso enunciado en el Visto\nQue a tal fin es necesario proceder a poner en vigencia el Presupuesto General de Gastos y Cálculo de Recursos del ejercicio 2017, incorporando los ajustes previstos en los incisos 1° y 2° del articulo ut supra mencionado,\nQue atento a la carga del Proyecto del Cálculo de Recursos y Presupuesto General de Gastos 2018 en el sistema R.A.F.A.M. (S/Exte. D-282/17), y a lo anunciado en los párrafos precedentes, resulta necesario realizar ajustes que se detallan en la Planilla Anexo \"A\" que se adjunta y forma parte del presente, para lograr cuantificar debidamente la prórroga dispuesta,\nPor ello, EL INTENDENTE MUNICIPAL del Partido de Coronel de Marina Leonardo Rosales, en uso de sus facultades                                                                                                                                                                                       DECRETA\nARTICULO 1°\n: Prorrogase la Vigencia para el presente ejercicio 2018; del calculo de  Recursos y Presupuesto de Gastos 2017 que con las modificaciones dispuestas en el inciso 1° y 2° del Decreto Provincial N° 2980/00, alcanza para ambos la suma de PESOS SESENTA MILLONES NOVECIENTOS CINCUENTA Y NUEVE MIL NOVECIENTOS SETENTA Y SIETE CON CINCUENTA Y SIETE CENTAVOS ($60.959.977,57).-\nARTICULO 4°:\nEl presente decreto será refrendado por el señor Secretario de  Economía.-\nARTICULO 5°\n:  Regístrese. Tomen conocimiento las Secretarías de Gobierno, Salud,   Desarrollo Social y de Obras y Servicios, déjese constancia de ello en el expediente y por su intermedio notifíquese a las jerarquías inferiores que corresponda.- Comuníquese a la Contaduría General y cúmplase a través de la citada dependencia lo dispuesto en el presente decreto.- Hecho, archívese.-\n\n[DOC 4]\nBoletines/Coronel Rosales\nDecreto Nº04/18\nDecreto Nº 04/18\nCoronel Rosales, 05/02/2018\nVisto\nLa falta de especialistas médicos en determinadas ramas de la medicina en planta permanente y en planta temporaria del Municipio.\nConsiderando\nQue el derecho a la salud es un Derecho Humano esencial reconocido por la Organización Mundial de la salud, al establecer que el mismo incluye el acceso oportuno, aceptable y asequible a servicios de atención de salud de calidad suficiente. En este sentido, debemos reconocer que los grupos vulnerables y marginados de las sociedades suelen tener que soportar una proporción excesiva de los problemas sanitarios.\nQue por ello la cobertura sanitaria universal es un medio adecuado para promover el derecho a la salud.\nQue existe un estado de necesidad y urgencia en satisfacer la demanda de la población en determinadas especialidades médicas dentro de un contexto regional de escases de especialistas\nQue ello hace que el municipio se vea en la obligación de realizar la contratación de los mismos, para atender determinadas patologías en nuestro sistema de salud.\nQue la Ley 14656 en su artículo 45 legisla respecto a la posibilidad de realizar contrataciones de servicios en el marco de esa normativa, otorgando a este Departamento Ejecutivo una herramienta de vital importancia para efectivizar la tarea de los profesionales médicos.\nQue respecto a los valores de contratación - honorarios médicos — se debe tornar como referencia los montos establecidos por el Instituto de Obra Médica Asistencial — IOMA — para el cálculo de las retribuciones tanto en prácticas quirúrgicas como ambulatorias.\nQue en lo que respecta al encuadre legal de estas contrataciones, ha tomado intervención el HONORABLE TRIBUNAL DE CUENTAS en su doctrina, indicando la necesidad de cumplimentar requisitos mínimos: servicios a prestar, plazo de duración de la contratación, retribución, forma de pago, etc.\nPor ello, EL INTENDENTE MUNICIPAL DEL PARTIDO DE CORONEL DE MARINA LEONARDO ROSALES, en uso de sus facultades;                                                                                                                                                                                  DECRETA\nARTICULO 1°\n: Autorizar al Secretario de Salud a realizar las contrataciones que  resulten necesarias para el normal desenvolvimiento del área de Salud Municipal, en el marco del presente decreto y realizando previamente todas las adecuaciones de carácter financieras, económica, contables y presupuestarias que dispone Ley Orgánica de la Municipalidades, Decreto Ley 6769/58 y el Decreto 2.980/00 RAFAM.\nARTICULO 2°\n.- El presente decreto será refrendado por el Srita. Secretaria de Gobierno.-\nARTICULO 3°\n.- Regístrese.- Tomen conocimiento las Secretarías de Economía, Salud,  Desarrollo Social y Obras y Servicios, déjese constancia de ello en el expediente y por su intermedio notifíquese a las jerarquías inferiores que corresponda.-Notifíquese a la Contaduría General y a los Departamentos de Personal y Liquidación de Haberes.- Hecho, archívese\n\n[DOC 5]\nBoletines/Coronel Rosales\nDecreto Nº05/18\nDecreto Nº 05/18\nCoronel Rosales, 05/02/2018\nVisto\nLas actuaciones promovidas mediante el Expte 1-01/18, por las que se autoriza al Departamento Ejecutivo a suscribir el convenio adjunto con la Secretaria de Políticas Integrales sobre Drogas de la Nación Argentina, de asistencia financiera para la ejecución del proyecto \" FORTALECIMIENTO DE LOS PROGRAMAS Y LINEAS DE INTERVENCIÓN DEL AREA MUNICIPAL DE ATENCIÓN DE LAS ADICCIONES ( A.M.M.A.)\"\nConsiderando\nLa Ordenanza sancionada por el Honorable Concejo Deliberante, con fecha 24 de enero de 2018,\nPor ello, El INTENDENTE MUNICIPAL del Partido de Coronel de Marina Leonardo Rosales, en uso de sus facultades,                                                                                                                                                                                                   DECRETA\nARTICULO 1°\n.- Promúlgase, acúsese recibo, quede registrada bajo el número   3708.-\nARTICULO 2°\n.- El presente decreto será refrendado por la señorita Secretaria de Gobierno.-\nARTICULO 3°.\n- Regístrese, tomen conocimiento las Secretarías de Economía,  Salud, Desarrollo Social y de Obras y Servicios, déjese constancia de ello en el expediente y notifíquese por su intermedio a las jerarquías inferiores que corresponda.- Hecho, archívese.-\n\n[DOC 6]\nBoletines/Coronel Rosales\nDecreto Nº06/18\nDecreto Nº 06/18\nCoronel Rosales, 05/02/2018\nVisto\nLas actuaciones promovidas en el expte. D-282/17, mediante las cuales se sanciona el Cálculo de Recursos y Presupuesto de Gastos para el presente ejercicio, y\nConsiderando\nLa Ordenanza sancionada por el Honorable Concejo Deliberante, con fecha 02 de febrero de 2018,\nEL INTENDENTE MUNICIPAL del Partido de Coronel de Marina Leonardo Rosales, en uso de sus facultades                                                                                                                                                                                                  DECRETA\nARTICULO 1°.-\nPromúlgase, acúsese recibo, quede registrada bajo el número  3709.-\nARTICULO 2°.-\nEl presente decreto será refrendado por la srita. Secretaria de Gobierno.-\nARTICULO 3°.-\nRegístrese, tomen conocimiento las Secretarías de Economía, Salud, Desarrollo Social y de Obras y Servicios. déjese constancia de ello en el expediente y notifíquese por su intermedio a las jerarquías inferiores que corresponda.- Tome conocimiento la Contaduría General.-- Hecho, resérvese.-\n\n[DOC 7]\nBoletines/Coronel Rosales\nDecreto Nº07/18\nDecreto Nº 07/18\nCoronel Rosales, 05/02/2018\nVisto\nlo actuado en el Expediente D-307/17, mediante el cual se sanciona la Ordenanza Fiscal e Impositiva para el ejercicio 2018, y\nConsiderando\nla Ordenanza sancionada por el Honorable Concejo Deliberante, con fecha 02 de febrero de 2018, en Asamblea de Concejales y Mayores Contribuyentes,\nEL INTENDENTE MUNICIPAL del Partido de Coronel de Marina Leonardo Rosales, en uso de sus facultades                                                                                                                                                                                                     DECRETA\nARTICULO 1°.-\nPromúlgase, acúsese recibo, quede registrada bajo el número 3710\nARTICULO 2°.-\nEl presente decreto será refrendado por el señor Secretario de Economía.-\nARTICULO 3°.-\nRegístrese, tomen conocimiento las Secretarías de Gobierno, Salud,  Desarrollo Social y de Obras y Servicios, déjese constancia de ello en el expediente y notifíquese por su intermedio a las jerarquías inferiores que corresponda.- Notifíquese a todas las dependencias involucradas.- Hecho. archívese.-\n\n[DOC 8]\nBoletines/Coronel Rosales\nDecreto Nº08/18\nDecreto Nº 08/18\nCoronel Rosales, 05/02/2018\nVisto\nLa nota presentada por los miembros que conforman la Agrupación de comparsas Puntaltenses a fin de solicitar autorización para la organización de los corsos 2018 y;\nConsiderando\nQue el carnaval es una fiesta milenaria que se mantiene viva y presente desde el origen del hombre, en nuestros días esta fiesta ha tomado diversos tintes y matices, logrando que en nuestro distrito sea la fiesta popular por excelencia que reúne a todos los Rosaleños en las calles céntricas de la ciudad.\nQue en palabras de los responsables de la Dirección de Cultura de nuestra ciudad, \"mantener viva la esencia de cien años de carnaval marcan una trayectoria recorrida y reconocida a nivel provincial de nuestros carnavales; bailarines, músicos, artistas plásticos, diseñadores, sumado a otros artistas trabajan incansablemente todo el año para poder engalanar las calles de nuestro distrito y distrito vecinos durante el mes de febrero.\"\nQue asimismo, según el Sr. Director de Cultura, Gustavo Bouscayrol y el Sr. Coordinador de Cultura, Nahuel Pereyra Oliveros \"Una jornada de carnaval exitosa depende de la organización de las mismas y creemos que los responsables de dicha celebración deben ser sus verdaderos protagonistas: Murgas, batucadas y comparsas. Es por eso que nos dirigimos a usted con el fin de apoyar los pedidos solicitados por la Asociación de Comparsas de Coronel Rosales para ejecutar la realización de los carnavales edición 2018.\"\nQue según el Director de Turismo, \"el festejo de los carnavales es una fiesta de tradición popular de larga data en nuestro municipio, que fue enriqueciéndose a lo largo del tiempo con diversas influencias culturales. Este hecho le da una identidad única a nuestros carnavales, que desde el punto de vista turístico, es un atractivo distinto para nuestro municipio\".\nQue se debe resaltar la labor artística y de contención social que llevan a cabo estas agrupaciones durante todo el año en las distintas barriadas donde se encuentran instaladas, la presencia en forma reiterada y de forma gratuita en diferentes eventos solidarios\nQue las agrupaciones están constituidas por artistas locales (músicos. bailarines, vestuaristas y su remuneración económica en este caso se produce una vez al año, es decir para las fechas de carnaval.\nQue los corsos constituyen una importante tradición popular, y las murgas y conjuntos carnavalescos surgen de los barrios, expresan con sus colores, su música y su danza, la realidad de su gente. Son una actividad sin límite de edad en la que participan niños, jóvenes, adultos y adultos mayores.\nQue siendo un rol indelegable del Estado Municipal apoyar instituciones y/o grupos culturales en el desarrollo de distintas actividades, según el dictamen del Secretario de Economía resulta inobjetable la procedencia de la exención dispuesta en el Artículo 269  de la Ordenanza Fiscal\nQue la Agrupación de comparsas deberá obligarse a la contratación de un Seguro al espectador, baños químicos, sonido, palco, seguridad y cubrir los gastos de SADAIC, ADICAPIF, horas extras que se devenguen del pago de la jornada extra laboral de barrenderos e inspectores.\nQue por todo lo expuesto, se ve con agrado la realización de diversos espectáculos musicales y se presta conformidad para las fechas solicitadas.\nQue debe en consecuencia procederse al dictado del acto administrativo pertinente,\nPOR ELLO, EL INTENDENTE MUNICIPAL del Partido de Coronel de Marina Leonardo Rosales, en uso de sus facultades                                                                                                                                                                                  DECRETA\nARTICULO 1°\n.- Concédase el permiso para la realización de los corsos por la calle - B. de Irigoyen desde calle 2 de Julio hasta calle Colón, los días Domingo 11, Lunes 12 y Domingo 18 de Febrero de 2018 a la Agrupación de comparsas puntaltenses del Partido de Coronel Rosales.\nARTICULO 2°.\n- Fíjese el valor de la entrada a los Corsos 2018, el cual no podrá ser  mayor a la suma de PESOS CINCUENTA ($50.-). Asimismo, los talonarios de entrada deberán estar sellados por la oficina de recaudación del Municipio.\nARTICULO 3°.-\nDeclárase de Interés Municipal la realización de los \"Corsos 2018\"  que tendrán lugar los días Domingo 11, Lunes 12 y Domingo 18 de Febrero de 2018.-\nARTICULO 4°.-\nExímase a la Agrupación de comparsas puntaltenses del Partido de  Coronel Rosales del pago de la tasa de derecho a los Espectáculos Públicos, prevista en el art. 257 de la Ordenanza Fiscal y art. 38 inc 1 de la Ordenanza Fiscal Impositiva.\nARTICULO 5°.-\nAutorizase a la Secretaría de Salud y a la Dirección de Protección  Ciudadana a brindar el apoyo necesario en la organización y desarrollo de los Corsos 2018 en cuanto a la protección de los espectadores.\nARTICULO 6°\n.- Establézcase la obligatoriedad de la contratación de un Seguro de  Espectador, sonido, seguridad conforme al dictamen adjunto del Director de Seguridad y cubrir los gastos de SADAIC, ADICAPIF y las horas extras que se devenguen del pago de la jornada extra laboral de barrenderos e inspectores\nARTICULO 7°.\n- Autorícese a la Agrupación de comparsas puntaltenses a la venta de  espuma en el circuito mencionado\nARTICULO 8°.\n- Prohíbase la venta ambulante de cualquier tipo de comidas y/o  bebidas dentro del circuito por parte de comercios que no estén habilitados dentro del mismo.\nARTICULO 9.-\nProcédase a la disposición de diez baños químicos en el  trayecto designado para el desfile de las comparsas y/o murgas, en calle B. de Irigoyen entre calles 2 de Julio y Colón de nuestra ciudad\nARTICULO 10°.\n- El presente Decreto será refrendado por la Srta. Secretaria de  Gobierno.-\nARTÍCULO 11°\n.- Regístrese. Tomen conocimiento las Secretarías de Economía,  Salud, Desarrollo Social y de Obras y Servicios, déjese constancia de ello en el expediente y por su intermedio notifíquese a las jerarquías inferiores que corresponda.- Comuníquese a las entidades interesadas y a las Direcciones de Turismo, Protección Ciudadana y de Cultura. Hecho, archívese.-\n\n[DOC 9]\nBoletines/Coronel Rosales\nDecreto Nº09/18\nDecreto Nº 09/18\nCoronel Rosales, 05/02/2018\nVisto\nQue uno de los programas que administra la Secretaría de Desarrollo social es la de asistencia alimentaria a familias carenciadas de la ciudad, por lo tanto es necesario comprar productos alimenticios para destinar a las mismas\nEl trámite llevado a cabo respecto de las propuestas presentadas en el Concurso de Precio N° 1, referido a la \"Adquisición de mercaderías destinada a personas carenciadas\", instrumentado por la Secretaria de Desarrollo social de este Municipio mediante Expte. DC 467/18, en el que se presentaran las ofertas correspondientes a \"Cooperativa Obrera Ltda.\", \"Distribuidora Urquiza\", \"Lell Gustavo\", y\nConsiderando\nQue por el mismo se gestiona la adquisición efectuado el acto de apertura de propuestas, analizada la documentación contenida en los sobres de sus ofertas, se constató que los oferentes han cotizado de la siguiente manera, la perteneciente a \"Distribuidora Urquiza\", \"Cooperativa Obrera Ltda\" y \"Lell Gustavo\"\nQue los mismos serán proporcionados a través del Área correspondiente de la Secretaria de Desarrollo Social.\nQue los motivos expuesto se consideran atendibles, por lo que se procedió a autorizar un llamado a Concurso de Precio N°1, con encuadre en el Artículo 151 de la Ley Orgánica de las Municipalidades.\nQue por lo expuesto se elevan las actuaciones para la realización del acto administrativo correspondiente.\nPor ello, el INTENDENTE MUNICIPAL del Partido de Coronel de Marina Leonardo Rosales, en uso de sus atribuciones;                                                                                                                                                                                               DECRETA\nARTÍCULO 1°\n.- Adjudíquese los ítems: 1; 2; 3; y 8 a \"DISTRIBUIDORA URQUIZA\".-\nARTÍCULO 2°\n.- Adjudíquese los ítems 4; 5 y 6 a \"COOPERATIVA OBRERA\".-\nARTÍCULO 3°.\n- Adjudicar Ítem 7 a \"LELL GUSTAVO\".-\nARTÍCULO 4°.\n- El presente decreto será refrendado por el Sr. Secretario de Desarrollo   Social.-\nARTICULO  5°\n.- Regístrese.- Tomen conocimiento las Secretarías de Gobierno, Salud,   y Economía, déjese constancia de ello en el expte. y por su intermedio notifíquese a las jerarquías inferiores que corresponda.- Cúmplase lo dispuesto en el presente a través del Departamento de Compras y notifíquese a los oferentes correspondientes.- Hecho, archívese.-\n\n[DOC 10]\nBoletines/Coronel Rosales\nDecreto Nº10/18\nDecreto Nº 10/18\nCoronel Rosales, 05/02/2018\nVisto\nLa solicitud de la agente Municipal Liliana Ester Fernández, DNI 10.695.013 y;\nConsiderando\nQue la solicitud se refiere al pedido de suministro del acto administrativo de baja laboral en esta administración para ser presentado en el Instituto de Previsión Social de la Provincia de Buenos Aires.\nQue a la fecha existe en los registros municipales reserva del cargo perteneciente a la mencionada agente, dispuesto en el Decreto 430/2004 y ante la falta de formalización de la baja referenciada, es menester proceder al saneamiento de la situación administrativa, para que el exagente pueda iniciar su trámite jubilatorio ante el Instituto de Previsión Social de la Provincia de Buenos Aires.\nQue a los efectos que correspondan consta en las presentes actuaciones el Dictamen de Contador Municipal del Municipio, afirmando la existencia en el legajo personal 1048-1, de la certificación de Servicios emitida por el Departamento de Liquidación de Haberes y del Decreto 430/2004 en el cual consta la reserva del cargo Profesional Categoría 24 en los términos del Art. 8 de la Ley Orgánica de las Municipalidades.\nQue todo ello sucedió en virtud de su designación en el Honorable Tribunal de cuentas, por Decreto 2588/2004.\nEl Intendente Municipal de CORONEL DE MARINA LEONARDO ROSALES EN USO DE SUS FACULTADES,                                                                                                                                                                                                      DECRETA\nARTÍCULO  1°\n: Disponer a partir de la fecha el cese y limitación de la reserva de cargo de la  agente Municipal LILIANA ESTER FERNANDEZ DNI 10.695.013, personal de planta permanente Profesional Categoría 24.-\nARTÍCULO 2°:\nEl presente decreto será refrendado por la señorita Secretaria de Gobierno.-\nARTÍCULO 3°\n: Regístrese.- Tomen conocimiento las Secretarías de Economía. Acción  Social, Salud y de Obras y Servicios, déjese constancia de ello en el expediente y por su intermedio notifíquese a las jerarquías inferiores de Departamento de Personal y Sueldos.- Hecho, archívese.-\n\n[DOC 11]\nBoletines/Coronel Rosales\nDecreto Nº11/18\nDecreto Nº 11/18\nCoronel Rosales, 05/02/2018\nVisto\nLas presentes actuaciones caratuladas como expediente, donde, se refleja la necesidad de establecer las fechas de vencimiento de aquellas Tasas o Derechos no contemplados en la Ordenanza Fiscal e Impositiva vigente, y\nConsiderando\nQue debe dictarse un Calendario de Vencimiento para las mismas,\nPor ello, EL INTENDENTE MUNICIPAL del Partido de Coronel de Marina Leonardo Rosales, en uso de sus facultades\nDECRETA\nARTICULO 1\nº\n:\nFíjase el Calendario de Vencimiento para las diversas Tasas o derechos de la Ordenanza Impositiva vigente, de acuerdo al siguiente detalle:\nTASA POR SERVICIOS URBANOS — TASA POR ALUMBRADO PUBLICO.\nCuota 1/18- Partidas Pares e Impares-Vence el 31 de enero del 2018\nCuota 2/18-Partidas Pares e Impares-Vence el 21 de febrero del 2018\nCuota 3/18-Partidas Pares e Impares-Vence el 21 de marzo del 2018\nCuota 4/18-Partidas Pares e Impares-Vence el 23 de abril del 2018\nCuota 5/18-Partidas Pares e Impares-Vence el 21 de mayo del 2018\nCuota 6/18-Partidas Pares e Impares-Vence el 21 de junio del 2018\nCuota 7/18-Partidas Pares e Impares-Vence el 23 de julio del 2018\nCuota 8/18-Partidas Pares e Impares-Vence el 21 de agosto del 2018\nCuota 9/18-Partidas Pares e Impares-Vence el 21 de setiembre del 2018\nCuota 10/18-Partidas Pares e Impares-Vence el 22 de octubre del 2018\nCuota 11/18-Partidas Pares e Impares-Vence el 21 de noviembre del 2018\nCuota 12/18-Partidas Pares e Impares-Vence el 21 de diciembre del 2018\nTASA POR INSPECCION DE SEGURIDAD E HIGIENE\nCuota: 0/18 Vence el 23 de Enero de 2018.-\nCuota: 1/18 Vence el 21 de Marzo de 2018.-\nCuota: 2/18 Vence el 21 de Mayo de 2018.-\nCuota: 3/18 Vence el 23 de Julio de 2018.-\nCuota: 4/18 Vence el 21 de Setiembre de 2018.-\nCuota: 5/18 Vence el 21 de Noviembre de 2018.-\nTASA POR PUBLICIDAD Y PROPAGANDA- DERECHOS POR OCUP. O USO DE\nESPACIOS PUBLICOS - TASA POR SERVICIOS VARIOS.-\nPrimer Semestre:\nVence el 21 de mayo del 2018.-\nSegundo Semestre:\nVence el 21 de noviembre del 2018.-\nLas de carácter anual\n: Vence el 8 de octubre del 2018.-\nPATENTES DE RODADOS\n1° cuota 2018: 29/06/2018\n2° cuota 2018: 31/12/2018\nVencimiento Especial: Para los rodados adquiridos con posterioridad a la fecha de Vencimiento: 31 de diciembre del 2018.-\nTASA POR CONSERVACION, REPARACION Y MEJORADO DE LA RED VIAL MUNICIPAL.\nCuota 1/18- Vence el 31 de enero del 2018-\nCuota 2/18- Vence el 21 de febrero del 2018.-\nCuota 3/18- Vence el 21 de marzo del 2018.-\nCuota 4/18- Vence el 23 de abril del 2018.-\nCuota 5/18- Vence el 21 de mayo del 2018.-\nCuota 6/18- Vence el 21 de junio del 2018.-\nCuota 7/18- Vence el 23 de julio del 2018.-\nCuota 8/18- Vence el 21 de agosto del 2018.-\nCuota 9/18- Vence el 21 de setiembre del 2018.-\nCuota 10/18- Vence el 22 de octubre del 2018.-\nCuota 11/18- Vence el 21 de noviembre del 2018.-\nCuota 12/18- Vence el 21 de diciembre del 2018.-\nLEY 13010 CONVENIO IMPUESTO AUTOMOTOR I/D) Art. 14\nCuota 1/18: Vence el 29 de junio del 2018.-\nCuota 2/18: Vence el 28 de setiembre del 2018.-\nCuota 3/18: Vence el 31 de diciembre de 2018.-\nARTICULO 2°:\nTodos aquellos tributos Municipales no contemplados en el Artículo 1 del   presente y cuyos vencimientos operen mensual, semestral ó anualmente, con excepción de aquellos que cuenten con un vencimiento especial determinado, vencerán:\nLos de carácter mensual y bimestral:\nel día 10 del mes inmediato posterior al período devengado.\nLos de carácter semestral:\nPrimer Semestre:\nEl día 11 de junio del 2018.-\nSegundo Semestre:\nEl 17 de diciembre del 2018.-\nLas de carácter anual:\nEl día 10 de octubre del 2018.-\nARTICULO 3:\nTodo aquel vencimiento que opere un día feriado se trasladará al día hábil siguiente.\nARTÍCULO 4:\nEl presente Decreto será refrendado por el Señor Secretario de Economía.-\nARTICULO 5:\nRegístrese. Tomen conocimiento las Secretarías de Gobierno y de Obras y Servicios, el Director de Rentas Municipal, el Departamento de Recaudación, la Contaduría General y las demás dependencias Municipales. Hecho archívese\n\n[DOC 12]\nBoletines/Coronel Rosales\nDecreto Nº12/18\nDecreto Nº 12/18\nCoronel Rosales, 05/02/2018\nVisto\nLa necesidad de adecuar el ordenamiento de la Tesoreria Municipal en lo relacionado al manejo diario de la recaudación municipal, y\nConsiderando\nQue la factibilidad de otorgarle mayor certeza y claridad a los arqueos que se realicen, poder facilitar la tarea operativa de las cajas en funcionamiento y el respectivo control interno\nEL INTENDENTE MUNICIPAL del Partido de Coronel de Marina Leonardo Rosales en uso de sus facultades\nDECRETA\nARTICULO 1°:\nAutorizar a la Contaduria General a imputar la suma de PESOS  VEINTISIETE MIL QUINIENTOS ($27.500), importe que a fin del ejercicio sera reintegrado, a ser utilizados en concepto de cambio destinado a las cajas en funcionamiento y que quedara afectado de la siguiente manera:\nHospital Eva Peron $2.000,00 (Sr. Federico Simoncini)\nJuzgado de Faltas $3.000,00 (Sra. Elena Pozo)\nDirección de Inspecciones $3.000,00 (Sra. Maria del Carmen Imaz)\nAdministracion Central (Caja 1) $3.000,00 (Sra. Stella Maris Ahumada)\nAdministración Central (Caja 2) $3.000,00 (Sra. Claudia Botter)\nDelegación Pehuen-Co $3.000.00 (Sra. Liliana Yamila Cahisa)\nDelegación Bajo Hondo $2.000,00 (Sra. Stella Maris Haag)\nAdministración Cementerio $2.500,00 (Sra. Veronica Rabasa)\nVivero Municipal Pehuen-Co $1.500,00 (Sr. Cristian Sebeca)\nBromatologia $2.000,00 (Sra. Sandra Patricia Bergesio)\nDelegacion Villa Arias\n$2.500,00 (Sra. Analia Veronica Schechtel)\nARTICULO 2°\n: El importe autorizado en custodia de la Tesoreria Municipal, sera  distribuido entre las cajas en funcionamiento.-\nARTICULO 3°\n: El presente decreto sera refrendado por el Sr. Secretario de  Economia.-\nARTICULO 4°.\nRegistrese.- Tomen conocimiento las Secretarias de Gobierno, Salud, Desarrollo Social y de Obras y Servicios, dejese constancia de ello en el expte. y por su intermedio notifiquese a las jerarquias inferiores que corresponda.- COmplase por la Contaduria General lo dispuesto en el presente.- Hecho, archivese.-\n\n[DOC 13]\nBoletines/Coronel Rosales\nDecreto Nº13/18\nDecreto Nº 13/18\nCoronel Rosales, 08/02/2018\nVisto\nEl acta de la Comisión Directiva de la Cooperadora del Hospital Municipal \"Eva Perón\", consistente en donar la recaudación de los bonos efectivizados en el mencionado ente, y\nConsiderando\nQue la decisión adoptada por la Cooperadora, tiene como objetivo final cumplir con el estatuto del ente, asistiendo al Hospital con recursos materiales y humanos para el mejor desempeño del nosocomio.\nQue se pretende unificar la información contable, en lo que respecta a la gestión administrativa, para garantizar los servicios de salud a la comunidad.\nQue además, se estarían racionalizando las funciones de contrataciones de distinta índole, atento a la centralización que a partir de la efectivización del presente se produciría.\nQue esta adecuación administrativa, tiene como característica esencial, unificar la contabilidad para la toma de decisiones de ambos entes con certeza, garantizando la transparencia de los circuitos administrativos y dinamizando los informes de gestión.\nQue los fondos recaudados se encuadrarían como fondos afectados al Hospital Municipal \"Eva Perón\", en los términos del artículo 119 de la Ley Orgánica de las Municipalidades.\nPor ello, EL INTENDENTE MUNICIPAL del Partido de Coronel de Marina Leonardo Rosales, en uso de sus facultades\nDECRETA\nARTICULO 1\n0\n.-\nAutorízase a la Contaduría Municipal y Subdirección de Presupuesto, a realizar las adecuaciones administrativas, técnicas y presupuestarias de acuerdo a los vistos y considerandos del presente\nARTICULO 2°.-\nDisponer una caja chica para el Hospital Municipal \"Eva Perón\" a partir del Año 2018 de Pesos Treinta Mil ($30.000), afectada al presente decreto.-\nARTICULO 3°.-\nAutorizase a la Contaduría Municipal a otorgar la información  contable que se requiera a la Cooperadora del Hospital Municipal \"Eva Perón\" a los fines de las verificaciones y análisis de la información que estime corresponder.-\nARTICULO 4°.-\nLa presente resolución será refrendada por el señor Secretario de  Economía.-\nARTICULO 5\n°.-  Regístrese. Tomen conocimiento las Secretarías de Gobierno, de Desarrollo Social, de Salud, y de Obras y Servicios, déjese constancia de ello en el expte. y por su intermedio comuníquese a las jerarquías inferiores que corresponda. .- Hecho, archívese.-\n\n[DOC 14]\nBoletines/Coronel Rosales\nDecreto Nº14/18\nDecreto Nº 14/18\nCoronel Rosales, 08/02/2018\nVisto\nEl expediente 4025-5/88, la autorización conferida por el Honorable Tribunal de Cuentas y las disposiciones del Decreto Municipal 167/88 y.\nConsiderando\nQue las necesidades funcionales requieren la realización de gastos urgentes y menores que no pueden esperar la realización del trámite normal de pagos, por lo tanto, encuadrados en el régimen de Caja Chica,\nEL INTENDENTE MUNICIPAL del PARTIDO DE CORONEL DE MARINA LEONARDO ROSALES, en uso de sus facultades\nDECRETA\nARTICULO 1°:\nAutorizar a partir del día 02 de enero de 2018 la creación de la   Caja Chica correspondiente al año en curso, por un monto de Pesos TRES MIL ($ 3.000), para los distintos Jardines Maternales dependientes de esta Municipalidad, que quedará afectada de la siguiente manera:\nJardín Maternal Mimitos\n*Sra. Anabel González                                                         $ 1.000.-\nJardín Maternal Rinconcito Feliz\n*Sra. Alejandra Mangold                                                      $ 1 000 -\nJardín Maternal Osito Remolón\n*Sra. María de los Angeles Alfaro                                     $       1.000.-\nARTICULO 2°.-\nFacultar a los funcionarios mencionados supra para disponer  gastos y pagos, designándolos como responsables de su custodia, aplicación y rendición.-\nARTICULO 3°:-\nLa reposición de las sumas afectadas será mensual, estableciéndose como importe máximo de cada pago la cantidad de Pesos Setecientos ($ 700).-\nARTICULO 4°.-\nLa aplicación del presente se regirá por su reglamentación y otras disposiciones concordantes, en especial de la Ley Orgánica de las Municipalidades y del Reglamento de Contabilidad.-\nARTICULO 5°:\nEl presente Decreto será refrendado por el Sr. Secretario de Economía.-\nARTICULO 6°.-\nRegístrese. Tome conocimiento la Secretaría de Gobierno y de  Desarrollo Social y por su intermedio notifíquese a las jerarquías inferiores que corresponda.- Pase a la Contaduría General y Tesorería Municipal para su cumplimiento. Hecho, archívese.\n\n[DOC 15]\nBoletines/Coronel Rosales\nDecreto Nº15/18\nDecreto Nº 15/18\nCoronel Rosales, 08/02/2018\nVisto\nEL EXPTE. 4025-5/88. la autorización conferida por el Honorable Tribunal de Cuentas y las disposiciones del Decreto Municipal 167/88 y,\nConsiderando\nQue las necesidades funcionales del Departamento de Patrimonio requieren la realización de gastos inherentes a la transferencia, alta, bajas etc. de los vehículos municipales,\nPor todo ello, EL INTENDENTE MUNICIPAL DEL PARTIDO DE CORONEL DE MARINA LEONARDO ROSALES, en uso de sus facultades\nDECRETA\nARTICULO\n1 °.-\nAutorizar a partir del 02 de enero de 2018,\nla\ncreación de la Caja Chica para el Departamento de Patrimonio, por un monto de PESOS ONCE MIL ($ 11.000), designándose al Sr. ADRIAN MACIEL, como responsable de su custodia, aplicación y rendición y facultándoselo para disponer de gastos y pagos.-\nARTICULO 2°.-\nLa reposición de las sumas afectadas será mensual y dada la específica utilización de las mismas y la autorización conferida por el Honorable Tribunal de Cuentas no se establece importe máximo de cada pago.-\nARTICULO 3°.-\nLa aplicación del presente se regirá por su reglamentación y otras disposiciones concordantes, en especial de la Ley Orgánica de las Municipalidades y del Reglamento de Contabilidad.-\nARTICULO\n4°.-\nEl presente Decreto será refrendado por el Sr. Secretario de Economía.-\nARTICULO 5°.-\nRegístrese, tomen conocimiento las Secretarías de Gobierno, y de   Obras y Servicios, déjese constancia de ello en el expediente y notifíquese por su intermedio a las jerarquías inferiores que corresponda.- Pase a la Contaduría General y Tesorería Municipal para su cumplimiento. Hecho, archívese.\n\n[DOC 16]\nBoletines/Coronel Rosales\nDecreto Nº16/18\nDecreto Nº 16/18\nCoronel Rosales, 08/02/2018\nVisto\nLa sanción del Presupuesto 2018 según Ordenanza N° 3709, y\nConsiderando\nQue atento a la falta de Presupuesto al inicio del Ejercicio 2018 se utilizo la prórroga del Ejercicio 2017 con las modificaciones operadas en el mismo según lo prescripto en el Rafam Art. 20 Decreto N° 2980/00\nQue corresponde en consecuencia realizar los ajustes contables que corresponden para exponer el presupuesto según Ordenanza N° 3709\nQue ha tomado intervención la Contaduría Municipal de acuerdo a sus incumbencias\nPor ello, El INTENDENTE MUNICIPAL del Partido de Coronel de Marina Leonardo Rosales en uso de sus facultades\nDECRETA\nARTICULO 1°:\nAutorizase a la Contaduría Municipal a dar de baja el Presupuesto Prorrogado 2017 para el ejercicio 2018-Decreto N°06/2018 a los fines de adecuarnos a la Ordenanza General del Presupuesto N° 3709.Se adjunta Anexo I que firma parte del presente Decreto.-\nARTICULO 2°:\nEl presente decreto será refrendado por el Sr. Secretario de Economía.-\nARTICULO 3°:\nRegístrese.- Tomen conocimiento las Secretarías de Gobierno, Salud,  Desarrollo Social y Obras y Servicios, déjese constancia de ello en el expte. y por su intermedio notifíquese a las jerarquías inferiores que corresponda.-Cúmplase por la Contaduría General lo dispuesto en el presente.- Hecho, archívese\nAnexos\nDEC. 16 ANEXO\nPARTE 1\nDESCARGAR\nDEC. 16 ANEXO\nPARTE 2\nDESCARGAR\n\n[DOC 17]\nBoletines/Coronel Rosales\nDecreto Nº17/18\nDecreto Nº 17/18\nCoronel Rosales, 08/02/2018\nVisto\nLas presentes actuaciones en las que se ha dispuesto el dictado de Decreto N° 22 del 10 de enero de 2013, a favor del Sr. GARCIA, Mario Héctor, DNI 8.311.282, quien fuera titular de dominio del vehículo Marca RENAULT —TWINGO­Modelo 1996- Dominio APP 665, con domicilio fiscal en barrio ALBATROS XVGI Tira 1. Casa 2 de esta ciudad, y\nConsiderando\nLa presentación efectuada por la parte interesada donde comunica la venta del rodado mencionado y que se deje sin efecto la exención del impuesto del automotor que le fuera concedida. -\nQue en virtud de lo informado por el Departamento de Convenios de Recaudación debe procederse en consecuencia por lo que corresponde el dictado del acto administrativo que deje sin efecto la eximición oportunamente otorgada. -\nQue la limitación de tal beneficio deberá ser a partir de la fecha en que se indicará como de venta del indicado automotor. -\nPor ello, EL INTENDENTE MUNICIPAL del Partido de Coronel de Marina Leonardo Rosales, en uso de sus facultades,\nDECRETA\nARTICULO 1°:\nLimitar la exención por patente de rodado otorgada a favor del Sr. GARCIA, Mario Héctor, DNI 8.311.282, quien fuera titular de dominio del vehículo Marca RENAULT —TWINGO- Modelo 1996- Dominio APP 665, con domicilio fiscal en barrio ALBATROS XVGI, Tira 1, Casa 2 de esta ciudad, que fuera dispuesta por Decreto 22/13 al día 8 de marzo de 2018 fecha en que indicara como de venta del automotor mencionado, conforme lo solicita en su presentación. -\nARTICULO 2°:\nEl presente decreto será refrendado por el Sr. Secretario de Economía. -\nARTICULO 3°:\nRegístrese. Tome conocimiento la Secretaría de Gobierno y la  Dirección de Rentas, déjese constancia de ello en el expediente. Notifíquese a la interesada y por el Departamento de Convenios procédase a desafectar el vehículo exento. Cumplido, archívese. -\n\n[DOC 18]\nBoletines/Coronel Rosales\nDecreto Nº18/18\nDecreto Nº 18/18\nCoronel Rosales, 15/02/2018\nVisto\nLas actuaciones promovidas mediante el Expte. D-019/18, relacionado con la modificación (disminución) del cálculo de Recursos y Presupuesto de Gastos 2018 y\nConsiderando\nLa Ordenanza sancionada por el Honorable Concejo Deliberante, con fecha dos de Febrero de dos mil dieciocho,\nPor ello, El INTENDENTE MUNICIPAL del Partido de Coronel de Marina Leonardo Rosales, en uso de sus facultades\nDECRETA\nARTICULO 1°.-\nPromúlgase, acúsese recibo, quede registrada bajo el número 3711.-\nARTICULO 2°.-\n.El presente decreto será refrendado por la Srta. Secretaria de Gobierno.-\nARTICULO 3°.-\nRegístrese.- Tomen conocimiento las Secretarías de Economía, de Salud, Desarrollo Social y de Obras y Servicios, déjese constancia de ello en el expediente y notifíquese por su intermedio a las jerarquías inferiores que corresponda.-Tome conocimiento la Dirección de Rentas.- Hecho. archívese.-\n\n[DOC 19]\nBoletines/Coronel Rosales\nDecreto Nº19/18\nDecreto Nº 19/18\nCoronel Rosales, 15/02/2018\nVisto\nLas actuaciones promovidas en el expte. P-03/18, mediante las que se autoriza nuevo cuadro tarifario para el Servicio de Transporte de Pasajeros entre la localidad de Punta Alta, Bajo Hondo, Pehuen-Có, del Distrito de Coronel Rosales, y\nConsiderando\nLa Ordenanza sancionada Ad Referendum por el Honorable Concejo Deliberante, con fecha 07 de febrero de 2018,\nEL INTENDENTE MUNICIPAL del Partido de Coronel de Marina Leonardo Rosales, en uso de sus facultades\nDECRETA\nARTICULO 1º.-\nPromúlgase, acúsese recibo, quede registrada bajo el número 3712.-\nARTICULO 2º.-\nEl presente decreto será refrendado por la señorita Secretaria de Gobierno.-\nARTICULO  3º.-\nRegístrese, tomen conocimiento las Secretarías de Economía, Salud, Desarrollo Social y de Obras y Servicios, déjese constancia de ello en el expediente y notifíquese por su intermedio a  las jerarquías inferiores que corresponda.- Tome conocimiento la Dirección de Inspecciones y comuníquese a las empresas prestatarias del servicio.- Hecho, archívese.-\n\n[DOC 20]\nBoletines/Coronel Rosales\nDecreto Nº20/18\nDecreto Nº 20/18\nCoronel Rosales, 15/02/2018\nVisto\nLas actuaciones promovidas en el Expte. B-39/17, mediante el cual se autoriza la cesión a la Asociación de Bomberos Voluntarios de Pehuen Có, de la reserva de Equipamiento comunitario identificada catastralmente como circunscripción VII, Sección A, Manzana 101, Parcela 2, Partida Nº 8365, con destino a la construcción de Edificación a afectar como Cuartel de Bomberos, y\nConsiderando\nLa Ordenanza sancionada, Ad referéndum, por el Honorable Concejo Deliberante, con fecha 09 de Febrero de 2018.\nPor ello, El INTENDENTE MUNICIPAL del Partido de Coronel de Marina Leonardo Rosales, en uso de sus facultades\nDECRETA\nARTICULO 1º.-\nPromulgase, acúsese recibo, quede registrada bajo el número 3714.-\nARTICULO 2º.-\nEl  presente  decreto  será  refrendado  por  la  Srta. Secretaria  de Gobierno.-\nARTICULO 3º.-\nRegístrese.- Tomen conocimiento las Secretarías de Economía, Salud, Desarrollo Social y de Obras y Servicios, déjese constancia de ello en el expediente y notifíquese por su intermedio a las jerarquías inferiores que corresponda.- Tome conocimiento la Oficina de Catastro .- Hecho, archívese.-\n\n[DOC 21]\nBoletines/Coronel Rosales\nDecreto Nº21/18\nDecreto Nº 21/18\nCoronel Rosales, 16/02/2018\nVisto\nLas actuaciones promovidas en el expte. P-03/18 Alc.I, mediante las que se autoriza a partir del día 14 de febrero cuadro tarifario para el Servicio de Transporte Urbano de Pasajeros del Distrito de Coronel Rosales, y\nConsiderando\nLa Ordenanza sancionada Ad Referéndum por el Honorable Concejo Deliberante, con fecha 09 de febrero de 2018,\nEL INTENDENTE MUNICIPAL del Partido de Coronel de Marina Leonardo Rosales, en uso de sus facultades\nDECRETA\nARTICULO 1º.-\nPromúlgase, acúsese recibo, quede registrada bajo el número 3713.-\nARTICULO 2º.-\nEl presente decreto será refrendado por la  señorita Secretaria de Gobierno.-\nARTICULO  3º.-\nRegístrese, tomen conocimiento las Secretarías de Economía, Salud, Desarrollo Social y de Obras y Servicios, déjese constancia de ello en el expediente y notifíquese por su intermedio a  las jerarquías inferiores que corresponda.- Tome conocimiento la Dirección de Inspecciones y comuníquese a las empresas prestatarias del servicio.- Hecho, archívese.-\n\n[DOC 22]\nBoletines/Coronel Rosales\nDecreto Nº22/18\nDecreto Nº 22/18\nCoronel Rosales, 19/02/2018\nVisto\nLas actuaciones promovidas en el Expte. C-032/18 vinculadas con la solicitud formulada por la Casa del Niño y Centro Comunitario de Punta Alta, destinado a solventar gastos de acompañamiento de la joven Daiana Almeida por prescripción médica, y\nConsiderando\nQue en consecuencia, es menester proceder al dictado del acto administrativo pertinente, a efectos de sanear las presentes actuaciones,\nEL INTENDENTE MUNICIPAL del Partido de Coronel de Marina Leonardo Rosales, en uso de sus facultades\nDECRETA\nARTICULO 1°.-\nOtorgar un subsidio con \"Cargo de Rendición\", en favor de la Casa del  Niño y Centro Comunitario, por los meses de febrero y mayo, la suma de PESOS ONCE MIL DOSCIENTOS ($11.200,00.-) cada mes, que será afectado para solventar gastos de acompañamiento de la joven Daiana Almeida por prescripción médica, debiendo dicho gasto imputarse, con cargo a la jurisdicción 1110107000-Secretaria de Gobierno- Fondo Financiamiento Educativo.-\nARTICULO 2°.-\nEl presente decreto será refrendado por la Srta. Secretaria de Gobierno.-\nARTICULO 3°.-\nRegístrese.- Tomen conocimiento las Secretarías de Economía, Salud, Desarrollo Social y de Obras y Servicios, déjese constancia de ello en el expte. y por su intermedio comuníquese a las jerarquías inferiores que corresponda.-Por la Contaduría General dése cumplimiento a lo establecido en el artículo 1° y gírese a Tesorería para su pago. Comuníquese a la entidad interesada.- Hecho. archívese.\n\n[DOC 23]\nBoletines/Coronel Rosales\nDecreto Nº23/18\nDecreto Nº 23/18\nCoronel Rosales, 19/02/2018\nVisto\nlas actuaciones obrantes en el Expte. S-143/14;\nConsiderando\nQue la obra ha sido declarada de utilidad pública y pago obligatorio, conforme a la Ordenanza 3499 y regulaciones supletorias de la Ordenanza General 165 de la Provincia de Buenos Aires,\nQue del informe agregado por la Jefatura de Obras Públicas, que corre agregado a los presentes actuados, surge que el valor unitario del metro lineal de cordón cuneta asciende a Pesos Ochocientos,\nPor ello, EL INTENDENTE MUNICIPAL DEL PARTIDO DE CORONEL DE MARINA LEONARDO ROSALES, en uso de sus facultades;\nD E C R E T A\nARTÍCULO 1º\n:\nPóngase al cobro, a partir del 31 de marzo de 2018, la obligación por Contribución de mejoras sobre la calle Jesús María entre Dorrego y Diagonal Sarmiento.-\nARTÍCULO 2º\n:\nFíjese en la suma del PESOS OCHOCIENTOS ($800,00) el valor unitarios del metro lineal de las mejoras dispuestas por Ordenanza 3499.-\nARTÍCULO 3º:\nEstablécese a los efectos del cobro, de aplicación supletoria la Ordenanza Fiscal e Impositiva vigente.-\nARTÍCULO 4º\n:\nEl presente decreto será refrendado por el Señor Secretario de Economía.-\nARTÍCULO 5º:\n-\nRegístrese.- Tomen conocimiento las Secretarías de Gobierno, de Salud, Desarrollo Social y de Obras y Servicios, déjese constancia de ello en el expte; y por su intermedio notifíquese a las jerarquías inferiores que corresponda.- Por el Departamento de Contribución de Mejoras comuníquese a los interesados.- Cumplido, archívese.-\n\n[DOC 24]\nBoletines/Coronel Rosales\nDecreto Nº24/18\nDecreto Nº 24/18\nCoronel Rosales, 19/02/2018\nVisto\nLas actuaciones obrantes en el Expte. S-144/14;\nConsiderando\nQue la obra ha sido declarada de utilidad pública y pago obligatorio, conforme a la Ordenanza 3500 y regulaciones supletorias de la Ordenanza General 165 de la Provincia de Buenos Aires\nQue del informe agregado por la Jefatura de Obras Públicas, que corre agregado a los presentes actuados, surge que el valor unitario del metro lineal de cordón cuneta asciende a Pesos Ochocientos,\nPor ello, EL INTENDENTE MUNICIPAL DEL PARTIDO DE CORONEL DE MARINA LEONARDO ROSALES, en uso de sus facultades;\nD E C R E T A\nARTÍCULO 1º\n:\nPóngase al cobro, a partir del 31 de marzo de 2018, la obligación por Contribución de mejoras, sobre la calle 12 de Octubre entre Dorrego y Diagonal Sarmiento.-\nARTÍCULO 2º\n:\nFíjese en la suma del PESOS OCHOCIENTOS ($800,00) el valor unitarios del metro lineal de las mejoras dispuestas por Ordenanza 3500.-\nARTÍCULO 3º:\nEstablécese a los efectos del cobro, de aplicación supletoria la Ordenanza Fiscal e Impositiva vigente.-\nARTÍCULO 4º\n:\nEl presente decreto será refrendado por el Señor Secretario de Economía.-\nARTÍCULO 5º:\n-\nRegístrese.- Tomen conocimiento las Secretarías de Gobierno, de Salud, Desarrollo Social y de Obras y Servicios, déjese constancia de ello en el expte; y por su intermedio notifíquese a las jerarquías inferiores que corresponda.- Por el Departamento de Contribución de Mejoras comuníquese a los interesados.- Cumplido, archívese.-\n\n[DOC 25]\nBoletines/Coronel Rosales\nDecreto Nº25/18\nDecreto Nº 25/18\nCoronel Rosales, 19/02/2018\nVisto\nEl Expediente 4025/88, la autorización conferida por el Honorable Tribunal de Cuentas y las disposiciones del Decreto Municipal N° 167/88, y\nConsiderando\nQue las necesidades funcionales requieren la realización de gastos urgentes y menores que no pueden esperar la realización del trámite normal de pagos, por lo tanto, encuadrados en el régimen de Caja Chica\nEl INTENDENTE MUNICIPAL del Partido de Coronel de Marina Leonardo Rosales en uso de sus facultades\nDECRETA\nARTICULO 1°:\nAutorizar a partir del día 02 de Enero del 2018, la creación de Caja Chica para la DIRECCION DE SEGURIDAD- POLICIA COMUNAL, por un monto de pesos tres mil quinientos ($3.500), designándose al Sr. José Miguel Bazán como responsable de su custodia, aplicación y rendición, facultándoselo para disponer de gastos y pagos.-\nARTÍCULO 2°:\nLa reposición de las sumas afectadas será mensual, estableciéndose   como importe máximo de cada pago la cantidad de pesos setecientos ($700).-\nARTÍCULO 3°:\nLa aplicación del presente se regirá por su reglamentación y otras   disposiciones concordantes, en especial de la Ley Orgánica de las Municipalidades y del reglamento de Contabilidad.-\nARTICULO 4°:\nEl presente decreto será refrendado por el Sr. Secretario de Economía.\nARTICULO\n5°:Regístrese.- Tomen conocimiento las Secretarías de Gobierno, Salud, Desarrollo Social y de Obras y Servicios, déjese constancia de ello en el expte y por su intermedio comuníquese a las jerarquías inferiores que corresponda.- Hecho, archívese.-\n\n[DOC 26]\nBoletines/Coronel Rosales\nDecreto Nº26/18\nDecreto Nº 26/18\nCoronel Rosales, 19/02/2018\nVisto\nLas actuaciones promovidas en el Expte   S-057-18,\nConsiderando\nQue en dicho Expediente, la Señora Jefa del Departamento de Personal, solicita se reconozca el reemplazo efectuado por la Agente SCARFI Eric Alexis, Legajo 2808, como Contador General entre los días 15 al 21 de enero de 2018 inclusive.-\nQue en consecuencia es menester proceder al dictado del acto administrativo,\nEL INTENDENTE MUNICIPAL del Partido de Coronel de Marina Leonardo Rosales, en uso de sus facultades                                                                                                                                                                                                   DECRETA\nARTICULO 1º.-\nReconocer el reemplazo efectuado por el agente SCARFI   Eric, Alexis, Legajo 2808, como Contador General entre los días  15 al 21 de enero de 2018 inclusive.-\nARTICULO 2º.-\nFijar como retribución a percibir por  el agente reemplazante la correspondiente a la Diferencia de Sueldo Básico.-\nARTICULO 3º.-\nAutorizar al Departamento de Liquidación de Haberes, a practicar la liquidación respectiva a favor del agente citado, con cargo a la partida pertinente del Presupuesto de Gastos vigente.-\nARTICULO 4º.-\nLa presente decreto será refrendada por la señorita Secretaria de Gobierno.-\nARTICULO 5º.-\nRegístrese.- Tomen conocimiento las Secretarías de Economía, de Salud, de Desarrollo Social y de Obras y Servicios, déjese constancia de ello en el expte. y por su intermedio comuníquese a las jerarquías inferiores que corresponda. Por el Departamento de Personal notifíquese a los interesados y regístrese en su legajo personal.- Gírese al Departamento de Liquidación de Haberes para su pago.- Cumplido, archívese.-\n\n[DOC 27]\nBoletines/Coronel Rosales\nDecreto Nº27/18\nDecreto Nº 27/18\nCoronel Rosales, 19/02/2018\nVisto\nEl estado de deuda de algunos proveedores del Municipio, y\nConsiderando\nQue el mejoramiento de la Administración Municipal amerita el buen cumplimiento de los proveedores en carácter de contribuyentes.-\nQue se han tomado los recaudos necesarios para contratar con proveedores que se encuentren al día con sus obligaciones tributarias.-\nQue no obstante lo expuesto subsisten algunas excepciones que corresponden adecuar\nQue el art. 130 bis de la Ley Orgánica Municipal Decreto Ley 6967/58 prevé la facultad del Intendente Municipal de proceder a compensar débitos y créditos de un mismo contribuyente\nQue han tomado intervención la Dirección de Rentas, el Jefe de Compras y la Contaduría Municipal en las respectivas incumbencias\nQue en consecuencia es menester proceder al dictado del acto administrativo correspondiente,\nPor ello, EL INTENDENTE MUNICIPAL del Partido de Coronel de Marina Leonardo Rosales, en uso de sus facultades\nDECRETA\nARTICULO. 1°:\nFacúltese a la Administración Municipal a realizar compensaciones a fin de cancelar obligaciones tributarias de los proveedores del municipio en un todo de acuerdo a los vistos y considerandos del presente Proyecto de Decreto.-\nARTICULO 2°:\nfacultase a la Administración Municipal a disponer la creación de los registros que estime necesarios para realizar la contabilidad de los conceptos descriptos precedentemente.-\nARTICULO 3°.-\nEl presente decreto será refrendado por el señor Secretario de Economía.-\nARTICULO 4\n0\n.-\nRegístrese, tomen conocimiento las Secretarías de Gobierno, Salud, Desarrollo Social y de Obras y Servicios, déjese constancia de ello en el expediente y notifíquese por su intermedio a las jerarquías inferiores que corresponda.- Notifíquese a todas las dependencias involucradas.- Hecho, archívese.-\n\n[DOC 28]\nBoletines/Coronel Rosales\nDecreto Nº28/18\nDecreto Nº 28/18\nCoronel Rosales, 19/02/2018\nVisto\nEl Pliego de Bases y Condiciones instrumentado para el llamado a Licitación Privada N° 01 /18 para Obra \"Sistema de Calefacción Integral por agua caliente en la Escuela Primaria N° 2\" y;\nConsiderando\nQue a tal efecto debe procederse al dictado de la norma respectiva;\nPor ello EL INTENDENTE MUNICIPAL DEL PARTIDO DE CORONEL DE MARINA LEONARDO ROSALES, en uso de sus facultades;                                                                                                                                                                                D E C R E T A\nARTÍCULO 1\nº:\nApruébase el Pliego de Bases y Condiciones para el llamado a Licitación Privada Nº 01/18, para Obra \"Sistema de Calefacción Integral por agua caliente en la Escuela Primaria N° 2 \", agregado a fojas 10/38 del expediente D-024/18.-\nARTICULO 2º\n:\nLlámese a Licitación Privada Nº 01 /18, para la Ejecución de la Obra \"Sistema de Calefacción Integral por agua caliente en la Escuela Primaria N° 2\", conforme a las cláusulas del Pliego de Bases y Condiciones, que fuera confeccionado por la Secretaría de Obras y Servicios de esta Municipalidad y se aprueba por el presente.\nARTÍCULO 3º:\nFacúltese al Departamento de Compras Municipal a realizar las invitaciones que correspondan para instrumentar la Licitación Privada N° 01/18, para la Obra \"Sistema de Calefacción Integral por agua caliente en la Escuela Primaria N° 2\".\nARTÍCULO 4º:\nLas propuestas deberán ajustarse en un todo a lo establecido en el Pliego de Bases y Condiciones y ser presentadas en la Oficina de Compras, en sobres cerrados, lacrados y firmados en el cierre, personalmente o por correo, con la inscripción correspondiente, las que serán abiertas en la Sala de Conferencias de la Municipalidad el día 12 de marzo de 2018, a las 10.30 horas en presencia de los interesados y autoridades correspondientes.\nARTÍCULO 5º\n:\nEl presente decreto será refrendado por el Sr. Secretario  de Obras y Servicios.-\nARTÍCULO\n6º\n.-\nRegístrese.- Tomen conocimiento las Secretarías de Gobierno  y de Economía, déjese constancia de ello en el expte. y por su intermedio notifíquese a las jerarquías inferiores que corresponda.- Por el Departamento de Compras cúmplase lo dispuesto en el artículo 3º del presente y tomen conocimiento la Contaduría General y la Subdirección de Asuntos Legales.- Hecho, resérvese.-\n\n[DOC 29]\nBoletines/Coronel Rosales\nDecreto Nº29/18\nDecreto Nº 29/18\nCoronel Rosales, 19/03/2018\nVisto\nEl Pliego de Bases y Condiciones instrumentado para el llamado a Licitación Privada N° 14./2017, para la \"Adquisición de recursos tecnológicos de ampliación, renovación y reubicación de cámaras urbanas destinadas a la seguridad pública del Partido de Coronel Rosales\" , aprobado mediante Decreto N° 515, del 13-11-17 y,El Pliego de Bases y Condiciones instrumentado para el llamado a Licitación Privada N° 14./2017, para la \"Adquisición de recursos tecnológicos de ampliación, renovación y reubicación de cámaras urbanas destinadas a la seguridad pública del Partido de Coronel Rosales\" , aprobado mediante Decreto N° 515, del 13-11-17 y,\nConsiderando\nQue por pedido del Sr Director de Seguridad del Municipio se desestimó la fecha de apertura,\nQue el nombrado solicitó un nuevo llamado a licitación adjuntando memoria descriptiva y pliego de Bases y Condiciones,\nQue en consecuencia y a tal efecto debe procederse al dictado de la norma respectiva;\nPor ello, EL INTENDENTE MUNICIPAL DEL PARTIDO DE CORONEL DE MARINA LEONARDO ROSALES, en uso de sus facultades;                                                                                                                                                                                      DECRETA\nARTÍCULO 1°:\nDéjese sin efecto el llamado a licitación Privada 14/2017, aprobado por decreto N° 515/17.-\nARTÍCULO\n2°:\nApruébese el Pliego de Bases y Condiciones para el llamado a  Licitación Privada N° 2/2018., para la \"Adquisición de recursos tecnológicos de ampliación, renovación y reubicación de cámaras urbanas destinadas a la seguridad pública del Partido de Coronel Rosales\", agregado a fojas 39 a 65 del expediente D-212/17.-\nARTÍCULO 3°:\nLlámese a una nueva Licitación Privada N° 2/2018, para la Ejecución de la  \"Adquisición de recursos tecnológicos de ampliación, renovación y reubicación de cámaras urbanas destinadas a la seguridad pública del Partido de Coronel Rosales\", conforme a las cláusulas del Pliego de Bases y Condiciones, que fuera confeccionado por la Dirección de Seguridad de esta Municipalidad.-\nARTÍCULO 4°:\nFacultase al Departamento de Compras Municipal a realizar las  invitaciones que correspondan para instrumentar la Licitación Privada N 2./2018, para la \"Adquisición de recursos tecnológicos de ampliación, renovación y reubicación de cámaras urbanas destinadas a la seguridad pública del Partido de Coronel Rosales\" —\nARTÍCULO 5°:\nLas propuestas deberán ajustarse en un todo a lo establecido en el  Pliego de Bases y Condiciones y ser presentadas en la Oficina de Compras. en sobres cerrados, lacrados y firmados en el cierre. personalmente o por correo, con la inscripción correspondiente, las que serán abiertas en la Sala de Conferencias de la Municipalidad el día 12 de marzo de 2018, a las 11.00. horas en presencia de los interesados y autoridades correspondientes.\nARTICULO 6°.\n-\nEl presente decreto será refrendado por la Srita Secretaria de Gobierno\nARTICULO 7°.-\nRegístrese.- Tomen conocimiento las Secretarías de Economía, Salud, Desarrollo Social y de Obras y Servicios, déjese constancia de ello en el expte. y por su intermedio notifíquese a las jerarquías inferiores que corresponda.- Cúmplase lo dispuesto en el artículo 4° a través de la Oficina de Compras.- Hecho, resérvese.-\n\n[DOC 30]\nBoletines/Coronel Rosales\nDecreto Nº30/18\nDecreto Nº 30/18\nCoronel Rosales, 19/02/2018\nVisto\nlas actuaciones promovidas en el expte. S-29/18, relacionadas con el informe producido por el Departamento de Personal, del que se desprende que con fecha 23 de enero  de 2018 se produjo el fallecimiento del Agente Municipal SOLDATI, Hector Lujan, DNI 12.070.864, y\nConsiderando\nque en consecuencia debe procederse al dictado del acto administrativo correspondiente,\nEL INTENDENTE MUNICIPAL del Partido de Coronel de Marina Leonardo Rosales, en uso de sus facultades                                                                                                                                                                                                   DECRETA\nARTICULO 1º.-\nDisponer el cese por fallecimiento a partir del 23 de enero de 2018, del Agente Municipal SOLDATI, HECTOR LUJAN, DNI 12.070.864, Clase 1956, Legajo 1878, quien se desempeñaba en esta Comuna como Personal Obrero Clase II, Nivel 14, con jornada de 30 hs. semanales,  Jurisdicción 1110104000, Activ. Prog. 1, Act. Proy.3.-\nARTICULO 2º.-\nEl presente decreto será refrendado por la señorita Secretaria de Gobierno.-\nARTICULO 3º.-\nRegístrese.- Tomen conocimiento las Secretarías de Economía, Salud, Desarrollo Social y  de Obras y Servicios, déjese constancia de ello en el expte. y por su intermedio notifíquese a las jerarquías inferiores que corresponda.- Notifíquense los Departamentos de Personal y Liquidación de Haberes y el Departamento de Jubilaciones y Pensiones.- Hecho, archívese.-\n\n[DOC 31]\nBoletines/Coronel Rosales\nDecreto Nº31/18\nDecreto Nº 31/18\nCoronel Rosales, 20/02/2018\nVisto\nLas actuaciones promovidas en el Expte. D-028/18,\nConsiderando\nQue en dicho expediente, el Director de Turismo, Lic. Bernardo Amor. solicita se declare de Interés Municipal la Novena Edición de la Fiesta de los Humedales, a llevarse a cabo el día 24 de febrero del corriente año en Villa del Mar;\nQue el evento en cuestión tiene como misión fundamental la toma de conciencia ecológica,\nQue asimismo, habrá elección del Disfraz mejor representado referido al Humedal. Elección de Embajador y Embajadora del Humedal., observación de aves, actividades deportivas, puestos de entidades intermedias y la presentación de grupos musicales locales.\nPOR ELLO, EL INTENDENTE MUNICIPAL del Partido de Coronel de Marina Leonardo Rosales, en uso de sus facultades\nDECRETA\nARTICULO 1°.-\nDeclárase de Interés Municipal la realización de la 10° Fiesta de los Humedales, que habrá de llevarse a cabo en Villa del Mar el día sábado 24 de febrero de 2018.-\nARTICULO 2°.-\nEstablézcase la obligatoriedad de la contratación de un Seguro de Espectador\nARTICULO 3°.-\nAutorizase a las Dirección de Tránsito, de Seguridad y de Salud a brindar el apoyo necesario en la organización y desarrollo de la Novena Fiesta de los Humedales.-\nARTICULO 4°.-\nEl presente decreto será refrendado por la Srta. Secretaria de Gobierno.-\nARTICULO 5°.-\nRegístrese.- Tomen conocimiento las Secretarías de Economía.  de Salud y de Obras y Servicios, déjese constancia de ello en el expediente y por su intermedio notifíquese a las jerarquías inferiores que corresponda.- Comuníquese a la entidad interesada.- Archívese.-\n\n[DOC 32]\nBoletines/Coronel Rosales\nDecreto Nº32/18\nDecreto Nº 32/18\nCoronel Rosales, 20/02/2018\nVisto\nLas actuaciones promovidas por el Expte. S-051/18, relacionadas con la nota presentada por Sra Jefe del Departamento Personal  en la que solicita se instruya sumario a los agentes indicados en el anexo corriente a fs 2/5, por entender que han incurrido en la causal establecida en el art 107 inc 7 de la ley 14656 y cctes del CCT. Asimismo, de acuerdo a lo informado a fs 10 por el jefe a cargo del Departamento personal, el agente MONCADA DANIEL LEONARDO, legajo 3713, habría incurrido en la falta contemplada en el art 52 inc 2g” del CCT, con 10 ausentes sin aviso y\nConsiderando\nQue la Subdirección de Asuntos Legales determinó el pase a Secretaría General a efectos de instrumentarse el acto administrativo que disponga la instrucción de un sumario, designándoselo instructor a la Dra.Paula Cabrera y como secretaria de actuación a la Agente Municipal Betiana Tomé Martínez\nEl INTENDENTE MUNICIPAL del Partido de Coronel de Marina Leonardo Rosales en uso de sus facultades\nDECRETA\nARTICULO 1º.-\nDispónese instruir sumario administrativo a fin de investigar los hechos de que se da cuenta en el VISTO, en virtud de lo informado a fs. 01 de los presentes actuados.-\nARTICULO 2º.-\nDesígnese instructor del precitado sumario administrativo a la Dra. Paula Cabrera y como secretaria de actuación a la Agente Municipal Betiana Tomé Martínez.-\nARTICULO 3º.-\nEl  presente  decreto  será  refrendado por la Srta  Secretaria de Gobierno.-\nARTICULO 4º.\nRegístrese. Tomen conocimiento las Secretarías de Economía y de Obras y Servicios, déjese constancia de ello en el expediente y por su intermedio notifíquese a las jerarquías inferiores que corresponda.- Notifíquese a los interesados.-  Hecho, archívese.-\n\n[DOC 33]\nBoletines/Coronel Rosales\nDecreto Nº33/18\nDecreto Nº 33/18\nCoronel Rosales, 20/02/2018\nVisto\nLas actuaciones promovidas por el Expte. S-052/18, relacionadas con la nota presentada por Sra Jefe del Departamento Personal  en la que solicita se instruya sumario a los agentes indicados en el anexo corriente a fs 2/5, por entender que han incurrido en la causal establecida en el art 107 inc 7 de la ley 14656 y cctes del CCT. Asimismo, de acuerdo a lo informado a fs 10 por el jefe a cargo del Departamento personal, el agente ROLDAN, CLAUDIO ALBERTO, legajo 3623, habría incurrido en la falta contemplada en el art 52 inc 2g” del CCT, con 14 ausentes sin aviso y\nConsiderando\nQue la Subdirección de Asuntos Legales determinó el pase a Secretaría General a efectos de instrumentarse el acto administrativo que disponga la instrucción de un sumario, designándoselo instructor a la Dra.Paula Cabrera   y como secretaria de actuación a la Agente Municipal Betiana Tomé Martínez\nEl INTENDENTE MUNICIPAL del Partido de Coronel de Marina Leonardo Rosales en uso de sus facultades\nDECRETA\nARTICULO 1º.-\nDispónese instruir sumario administrativo a  fin  de  investigar los hechos de que se da cuenta en el VISTO, en virtud de lo informado a fs. 01 de los presentes actuados.-\nARTICULO 2º.-\nDesígnese instructor del precitado sumario administrativo a la Dra. Paula Cabrera y como secretaria de actuación a la Agente Municipal Betiana Tomé Martínez.-\nARTICULO 3º.-\nEl  presente  decreto  será  refrendado  por  la  Srta  Secretaria de Gobierno.-\nARTICULO 4º.\nRegístrese. Tomen conocimiento las Secretarías de Economía y de Obras y Servicios, déjese constancia de ello en el expediente y por su intermedio notifíquese a las jerarquías inferiores que corresponda.- Notifíquese a los interesados.-  Hecho, archívese.-\n\n[DOC 34]\nBoletines/Coronel Rosales\nDecreto Nº34/18\nDecreto Nº 34/18\nCoronel Rosales, 20/02/2018\nVisto\nLas actuaciones promovidas por el Expte. S-053/18, relacionadas con la nota presentada por Sra Jefe del Departamento Personal  en la que solicita se instruya sumario a los agentes indicados en el anexo corriente a fs 2/5, por entender que han incurrido en la causal establecida en el art 107 inc 7 de la ley 14656 y cctes del CCT. Asimismo, de acuerdo a lo informado a fs 10 por el jefe a cargo del Departamento personal, el agente MARTINEZ FRANCO IVAN, legajo 3706, habría incurrido en la falta contemplada en el art 52 inc 2g” del CCT, con 10 ausentes sin aviso y\nConsiderando\nQue la Subdirección de Asuntos Legales determinó el pase a Secretaría General a efectos de instrumentarse el acto administrativo que disponga la instrucción de un sumario, designándoselo instructor a la Dra.Paula Cabrera   y como secretaria de actuación a la Agente Municipal Betiana Tomé Martínez\nEl INTENDENTE MUNICIPAL del Partido de Coronel de Marina Leonardo Rosales en uso de sus facultades\nDECRETA\nARTICULO 1º.-\nDispónese instruir sumario administrativo a  fin  de  investigar los hechos de que se da cuenta en el VISTO, en virtud de lo informado a fs. 01 de los presentes actuados.-\nARTICULO 2º.-\nDesígnese instructor del precitado sumario administrativo a la Dra. Paula Cabrera y como secretaria de actuación a la Agente Municipal Betiana Tomé Martínez.-\nARTICULO 3º.-\nEl  presente  decreto  será  refrendado  por  la  Srta  Secretaria de Gobierno.-\nARTICULO 4º.\nRegístrese. Tomen conocimiento las Secretarías de Economía y de Obras y Servicios, déjese constancia de ello en el expediente y por su intermedio notifíquese a las jerarquías inferiores que corresponda.- Notifíquese a los interesados.-  Hecho, archívese.-\n\n[DOC 35]\nBoletines/Coronel Rosales\nDecreto Nº35/18\nDecreto Nº 35/18\nCoronel Rosales, 20/02/2018\nVisto\nLas actuaciones promovidas por el Expte. S-050/18, relacionadas con la nota presentada por Sra Jefe del Departamento Personal  en la que solicita se instruya sumario a los agentes indicados en el anexo corriente a fs 2/5, por entender que han incurrido en la causal establecida en el art 107 inc 7 de la ley 14656 y cctes del CCT. Asimismo, de acuerdo a lo informado a fs 10 por el jefe a cargo del Departamento personal, el agente AGUILAR ALAN JOSE LUIS, legajo 3025, habría incurrido en la falta contemplada en el art 52 inc 2g” del CCT, con 26 ausentes sin aviso y\nConsiderando\nQue la Subdirección de Asuntos Legales determinó el pase a Secretaría General a efectos de instrumentarse el acto administrativo que disponga la instrucción de un sumario, designándoselo instructor a la Dra.Paula Cabrera   y como secretaria de actuación a la Agente Municipal Betiana Tomé Martínez\nEl INTENDENTE MUNICIPAL del Partido de Coronel de Marina Leonardo Rosales en uso de sus facultades\nDECRETA\nARTICULO 1º.-\nDispónese instruir sumario administrativo a fin de investigar los hechos de que se da cuenta en el VISTO, en virtud de lo informado a fs. 01 de los presentes actuados.-\nARTICULO 2º.-\nDesígnese instructor del precitado sumario administrativo a la Dra. Paula Cabrera y como secretaria de actuación a la Agente Municipal Betiana Tomé Martínez.-\nARTICULO 3º.-\nEl  presente  decreto  será  refrendado  por  la Srta Secretaria de Gobierno.-\nARTICULO 4º.\nRegístrese. Tomen conocimiento las Secretarías de Economía y de Obras y Servicios, déjese constancia de ello en el expediente y por su intermedio notifíquese a las jerarquías inferiores que corresponda.- Notifíquese a los interesados.-  Hecho, archívese.-\n\n[DOC 36]\nBoletines/Coronel Rosales\nDecreto Nº36/18\nDecreto Nº 36/18\nCoronel Rosales, 20/02/2018\nVisto\nLas actuaciones promovidas por el Expte. S-041/18, relacionadas con la nota presentada por Sra Jefe del Departamento Personal  en la que solicita se instruya sumario a los agentes indicados en el anexo corriente a fs 2/5, por entender que han incurrido en la causal establecida en el art 107 inc 7 de la ley 14656 y cctes del CCT. Asimismo, de acuerdo a lo informado a fs 10 por el jefe a cargo del Departamento personal, el agente PAEZ, JULIO CESAR,  legajo 1973, habría incurrido en la falta contemplada en el art 52 inc 2g” del CCT, con 12 ausentes sin aviso y\nConsiderando\nQue la Subdirección de Asuntos Legales determinó el pase a Secretaría General a efectos de instrumentarse el acto administrativo que disponga la instrucción de un sumario, designándoselo instructor a la Dra.Paula Cabrera   y como secretaria de actuación a la Agente Municipal Betiana Tomé Martínez\nEl INTENDENTE MUNICIPAL del Partido de Coronel de Marina Leonardo Rosales en uso de sus facultades\nDECRETA\nARTICULO 1º.-\nDispónese instruir sumario administrativo a  fin de investigar los hechos de que se da cuenta en el VISTO, en virtud de lo informado a fs. 01 de los presentes actuados.-\nARTICULO 2º.-\nDesígnese instructor del precitado sumario administrativo a la Dra. Paula Cabrera y como secretaria de actuación a la Agente Municipal Betiana Tomé Martínez.-\nARTICULO 3º.-\nEl  presente  decreto  será  refrendado  por  la  Srta  Secretaria de Gobierno.-\nARTICULO 4º.\nRegístrese. Tomen conocimiento las Secretarías de Economía y de Obras y Servicios, déjese constancia de ello en el expediente y por su intermedio notifíquese a las jerarquías inferiores que corresponda.- Notifíquese a los interesados.-  Hecho, archívese.-\n\n[DOC 37]\nBoletines/Coronel Rosales\nDecreto Nº37/18\nDecreto Nº 37/18\nCoronel Rosales, 20/02/2018\nVisto\nANULADO\nConsiderando\nANULADO\nANULADO\nANULADO\n\n[DOC 38]\nBoletines/Coronel Rosales\nDecreto Nº38/18\nDecreto Nº 38/18\nCoronel Rosales, 20/02/2018\nVisto\nLas actuaciones promovidas por el Expte. S-043/18, relacionadas con la nota presentada por Sra Jefe del Departamento Personal  en la que solicita se instruya sumario a los agentes indicados en el anexo corriente a fs 2/5, por entender que han incurrido en la causal establecida en el art 107 inc 7 de la ley 14656 y cctes del CCT. Asimismo, de acuerdo a lo informado a fs 10 por el jefe a cargo del Departamento personal, la agente DAGUERRE, CLAUDIA LORENA,  legajo 2569, habría incurrido en la falta contemplada en el art 52 inc 2g” del CCT, con 15 ausentes sin aviso y\nConsiderando\nQue la Subdirección de Asuntos Legales determinó el pase a Secretaría General a efectos de instrumentarse el acto administrativo que disponga la instrucción de un sumario, designándoselo instructor a la Dra.Paula Cabrera   y como secretaria de actuación a la Agente Municipal Betiana Tomé Martínez\nEl INTENDENTE MUNICIPAL del Partido de Coronel de Marina Leonardo Rosales en uso de sus facultades\nDECRETA\nARTICULO 1º.-\nDispónese instruir sumario administrativo a  fin de investigar los hechos de que se da cuenta en el VISTO, en virtud de lo informado a fs. 01 de los presentes actuados.-\nARTICULO 2º.-\nDesígnese instructor del precitado sumario administrativo a la Dra. Paula Cabrera y como secretaria de actuación a la Agente Municipal Betiana Tomé Martínez.-\nARTICULO 3º.-\nEl  presente  decreto  será  refrendado  por  la  Srta  Secretaria de Gobierno.-\nARTICULO 4º.\nRegístrese. Tomen conocimiento las Secretarías de Economía y de Obras y Servicios, déjese constancia de ello en el expediente y por su intermedio notifíquese a las jerarquías inferiores que corresponda.- Notifíquese a los interesados.-  Hecho, archívese.-\n\n[DOC 39]\nBoletines/Coronel Rosales\nDecreto Nº39/18\nDecreto Nº 39/18\nCoronel Rosales, 20/02/2018\nVisto\nLas actuaciones promovidas por el Expte. S-045/18, relacionadas con la nota presentada por Sra Jefe del Departamento Personal  en la que solicita se instruya sumario a los agentes indicados en el anexo corriente a fs 2/5, por entender que han incurrido en la causal establecida en el art 107 inc 7 de la ley 14656 y cctes del CCT. Asimismo, de acuerdo a lo informado a fs 10 por el jefe a cargo del Departamento personal, la agente ZARAGOZA, ALEJANDRA BEATRIZ legajo 2566, habría incurrido en la falta contemplada en el art 52 inc 2g” del CCT, con 11 ausentes sin aviso y\nConsiderando\nQue la Subdirección de Asuntos Legales determinó el pase a Secretaría General a efectos de instrumentarse el acto administrativo que disponga la instrucción de un sumario, designándoselo instructor a la Dra.Paula Cabrera   y como secretaria de actuación a la Agente Municipal Betiana Tomé Martínez\nEl INTENDENTE MUNICIPAL del Partido de Coronel de Marina Leonardo Rosales en uso de sus facultades\nDECRETA\nARTICULO 1º.-\nDispónese instruir sumario administrativo a  fin de investigar los hechos de que se da cuenta en el VISTO, en virtud de lo informado a fs. 01 de los presentes actuados.-\nARTICULO 2º.-\nDesígnese instructor del precitado sumario administrativo a la Dra. Paula Cabrera y como secretaria de actuación a la Agente Municipal Betiana Tomé Martínez.-\nARTICULO 3º.-\nEl  presente  decreto  será  refrendado  por  la  Srta  Secretaria de Gobierno.-\nARTICULO 4º.\nRegístrese. Tomen conocimiento las Secretarías de Economía  y de Obras y Servicios, déjese constancia de ello en el expediente y por su intermedio notifíquese a las jerarquías inferiores que corresponda.- Notifíquese a los interesados.-  Hecho, archívese.-\n\n[DOC 40]\nBoletines/Coronel Rosales\nDecreto Nº40/18\nDecreto Nº 40/18\nCoronel Rosales, 20/02/2018\nVisto\nLas actuaciones promovidas por el Expte. S-046/18, relacionadas con la nota presentada por Sra Jefe del Departamento Personal  en la que solicita se instruya sumario a los agentes indicados en el anexo corriente a fs 2/5, por entender que han incurrido en la causal establecida en el art 107 inc 7 de la ley 14656 y cctes del CCT. Asimismo, de acuerdo a lo informado a fs 10 por el jefe a cargo del Departamento personal, la agente NUÑEZ, AMANDA LUISA legajo 2286, habría incurrido en la falta contemplada en el art 52 inc 2g” del CCT, con 11 ausentes sin aviso y\nConsiderando\nQue la Subdirección de Asuntos Legales determinó el pase a Secretaría General a efectos de instrumentarse el acto administrativo que disponga la instrucción de un sumario, designándoselo instructor a la Dra.Paula Cabrera   y como secretaria de actuación a la Agente Municipal Betiana Tomé Martínez\nEl INTENDENTE MUNICIPAL del Partido de Coronel de Marina Leonardo Rosales en uso de sus facultades\nDECRETA\nARTICULO 1º.-\nDispónese instruir sumario administrativo a fin de investigar los hechos de que se da cuenta en el VISTO, en virtud de lo informado a fs. 01 de los presentes actuados.-\nARTICULO 2º.-\nDesígnese instructor del precitado sumario administrativo a la Dra. Paula Cabrera y como secretaria de actuación a la Agente Municipal Betiana Tomé Martínez.-\nARTICULO 3º.-\nEl  presente  decreto  será  refrendado  por  la  Srta  Secretaria de Gobierno.-\nARTICULO 4º.\nRegístrese. Tomen conocimiento las Secretarías de Economía y de Obras y Servicios, déjese constancia de ello en el expediente y por su intermedio notifíquese a las jerarquías inferiores que corresponda.- Notifíquese a los interesados.-  Hecho, archívese.-\n\n[DOC 41]\nBoletines/Coronel Rosales\nDecreto Nº41/18\nDecreto Nº 41/18\nCoronel Rosales, 20/02/2018\nVisto\nLas actuaciones promovidas por el Expte. S-049/18, relacionadas con la nota presentada por Sra Jefe del Departamento Personal  en la que solicita se instruya sumario a los agentes indicados en el anexo corriente a fs 2/5, por entender que han incurrido en la causal establecida en el art 107 inc 7 de la ley 14656 y cctes del CCT. Asimismo, de acuerdo a lo informado a fs 10 por el jefe a cargo del Departamento personal, el agente SANCHEZ MATIAS NESTOR legajo 2943, habría incurrido en la falta contemplada en el art 52 inc 2g” del CCT, con 12 ausentes sin aviso y\nConsiderando\nQue la Subdirección de Asuntos Legales determinó el pase a Secretaría General a efectos de instrumentarse el acto administrativo que disponga la instrucción de un sumario, designándoselo instructor a la Dra.Paula Cabrera   y como secretaria de actuación a la Agente Municipal Betiana Tomé Martínez\nEl INTENDENTE MUNICIPAL del Partido de Coronel de Marina Leonardo Rosales en uso de sus facultades\nDECRETA\nARTICULO 1º.-\nDispónese instruir sumario administrativo a fin de investigar los hechos de que se da cuenta en el VISTO, en virtud de lo informado a fs. 01 de los presentes actuados.-\nARTICULO 2º.-\nDesígnese instructor del precitado sumario administrativo a la Dra. Paula Cabrera y como secretaria de actuación a la Agente Municipal Betiana Tomé Martínez.-\nARTICULO 3º.-\nEl  presente  decreto  será  refrendado  por  la  Srta  Secretaria de Gobierno.-\nARTICULO 4º.\nRegístrese. Tomen conocimiento las Secretarías de Economía y de Obras y Servicios, déjese constancia de ello en el expediente y por su intermedio notifíquese a las jerarquías inferiores que corresponda.- Notifíquese a los interesados.-  Hecho, archívese.-\n\n[DOC 42]\nBoletines/Coronel Rosales\nDecreto Nº42/18\nDecreto Nº 42/18\nCoronel Rosales, 20/02/2018\nVisto\nLas actuaciones promovidas por el Expte. S-044/18, relacionadas con la nota presentada por Sra Jefe del Departamento Personal  en la que solicita se instruya sumario a los agentes indicados en el anexo corriente a fs 2/5, por entender que han incurrido en la causal establecida en el art 107 inc 7 de la ley 14656 y cctes del CCT. Asimismo, de acuerdo a lo informado a fs 10 por el jefe a cargo del Departamento personal, el agente KUNDT, GUILLERMO JORGE,  legajo 2757, habría incurrido en la falta contemplada en el art 52 inc 2g” del CCT, con 15 ausentes sin aviso y\nConsiderando\nQue la Subdirección de Asuntos Legales determinó el pase a Secretaría General a efectos de instrumentarse el acto administrativo que disponga la instrucción de un sumario, designándoselo instructor a la Dra.Paula Cabrera   y como secretaria de actuación a la Agente Municipal Betiana Tomé Martínez\nEl INTENDENTE MUNICIPAL del Partido de Coronel de Marina Leonardo Rosales en uso de sus facultades\nDECRETA\nARTICULO 1º.-\nDispónese instruir sumario administrativo a fin de investigar los hechos de que se da cuenta en el VISTO, en virtud de lo informado a fs. 01 de los presentes actuados.-\nARTICULO 2º.-\nDesígnese instructor del precitado sumario administrativo a la Dra. Paula Cabrera y como secretaria de actuación a la Agente Municipal Betiana Tomé Martínez.-\nARTICULO 3º.-\nEl  presente  decreto  será  refrendado  por  la  Srta  Secretaria de Gobierno.-\nARTICULO 4º.\nRegístrese. Tomen conocimiento las Secretarías de Economía y de Obras y Servicios, déjese constancia de ello en el expediente y por su intermedio notifíquese a las jerarquías inferiores que corresponda.- Notifíquese a los interesados.-  Hecho, archívese.-\n\n[DOC 43]\nBoletines/Coronel Rosales\nDecreto Nº43/18\nDecreto Nº 43/18\nCoronel Rosales, 20/02/2018\nVisto\nel trámite llevado a cabo para el acto de apertura de las propuestas presentadas en la Licitación Pública Nº 21/17, para la adjudicación de la Obra \"Pavimento Asfáltico y Cordón Cuneta en Barrio Villa Maio\", instrumentada en el Expte. S-437/17, promovido por Departamento Ejecutivo Municipal en el que se presentaran cuatro ofertas correspondientes a la firmas \"COINCE BAHIA S.A.\", \"OBRAS ABEDUL S.R.L.\", \"CARRETERAS 2000 S.A.\" y \"EZEQUIEL OMAR ROLDAN\";\nConsiderando\nQue sometidas las correspondientes ofertas al análisis técnico de la Secretaría de Obras y Servicios Municipal, se desprende que la oferta alternativa realizada por la Empresa \"ROLDAN CONSTRUCCIONES DE EZEQUIEL OMAR ROLDAN\" de efectuar la obra con pavimento rígido de hormigón es la más conveniente desde el punto de vista económico y satisface todos los requisitos legales y técnicos solicitados en el pliego de bases y condiciones, recomendando la adjudicación.\nQue, en consecuencia corresponde adjudicar la Obra \"Pavimento Asfáltico y Cordón Cuneta en Barrio Villa Maio\", por la suma de PESOS DOS MILLONES NOVECIENTOS OCHENTA Y CUATRO MIL CON VEINTIUN CENTAVOS ($ 2.984.000,21.-) ;\nPor ello, el Señor Intendente Municipal en uso de sus atribuciones,\nDECRETA\nARTICULO\n1º:\nAdjudicar a\n\"EZEQUIEL OMAR ROLDAN\" la Licitación Pública Nº 21/17, para la Obra Pavimento Asfáltico y Cordón Cuneta en Barrio Villa Maio, instrumentada en el Expte. S-437/17, por la suma de PESOS DOS MILLONES NOVECIENTOS OCHENTA Y CUATRO MIL CON VEINTIUN CENTAVOS ($ 2.984.000,21.-), con un plazo de ejecución de obra de sesenta (60) días corridos.\nARTICULO\n2º:\nNotifíquese el presente acto administrativo e intímese al adjudicatario para que en el término de cinco días, contados desde que el presente Decreto quede firme, comparezca a la Secretaria de Obras y Servicios a cumplimentar -previo a la suscripción del referido contrato- la totalidad de la documentación requerida por el Pliego de Bases y Condiciones.\nARTICULO\n3º\n: Facúltase al Departamento de Compras Municipal y a la Tesorería Municipal para restituir a los oferentes la documentación y garantías de mantenimiento de oferta correspondiente a las propuestas presentadas, dejándose debida constancia en las actuaciones.\nARTICULO 4º.:\nEl presente decreto será refrendado por el Sr Secretario de Obras y servicios.-\nARTICULO 5º:\nRegístrese.- Tomen conocimiento las Secretarías de Gobierno de Economía, Salud  y de Acción Social , déjese constancia de ello en el Expte. y por su intermedio notifíquese a las jerarquías inferiores que corresponda.- Hecho archívese.-\n\n[DOC 44]\nBoletines/Coronel Rosales\nDecreto Nº44/18\nDecreto Nº 44/18\nCoronel Rosales, 20/02/2018\nVisto\nLa necesidad de la Secretaria de Desarrollo Social de realizar  llamado a Concurso de Precios, para la provisión de mercadería para entrega a carenciados, y\nConsiderando\nQue resulta indispensable la provisión de dicha mercadería para el correcto desempeño de la Secretaria de Desarrollo Social en relación a la gestión de ayuda alimenticia de carenciados, siendo este programa eje del desempeño de asistencia a la comunidad.\nQue la Contaduría Municipal informa los fondos disponibles a tal fin.\nQue de acuerdo a lo normado por la Ley Orgánica de las Municipalidades\nDECRETO-LEY 6769/58\ny en función al monto probable  de adquisición es necesario realizar un\nconcurso de precios\n.Se solicita invitar al mismo a los proveedores que el  Dpto. de Compras junto a la Secretaria de Desarrollo social  consideren necesarios.\nQue los proveedores se ajusten a los lineamientos y condiciones establecidos en el las condiciones del concurso.\nPor las razones expuestas solicito me autorice por medio del Decreto respectivo  para la realización del mencionado acto administrativo.\nPor ello, El INTENDENTE MUNICIPAL del Partido de Coronel de Marina Leonardo Rosales, en uso de sus facultades\nDECRETA\nARTICULO 1º:\nAutorizase  al  Departamento  de  Compras  a  efectuar  la  invitación a Concurso de precios Nº02 con fecha 9 de Marzo de 2018 a las 11 hs.-\nARTICULO 2º:\nApruébese el Anexo del pliego correspondiente al concurso de precios 02 que forma parte del presente acto administrativo  y  al  cual  los  Proveedores  deberán  dar estricto cumplimiento.-\nARTICULO 3º:\nEl presente Decreto será refrendado por el Señor Secretario de Acción Social.-\nARTICULO 4º\n: Regístrese.- Tomen conocimiento las Secretarías de Economía, Gobierno, Salud, de Obras Y Servicios, déjese constancia de ello en el Expte., por su intermedio notifíquese a las jerarquías inferiores que correspondan.- Gírese al Departamento de Compras para su cumplimiento.- Hecho archívese.-\n\n[DOC 45]\nBoletines/Coronel Rosales\nDecreto Nº45/18\nDecreto Nº 45/18\nCoronel Rosales, 20/02/2018\nVisto\nLas actuaciones promovidas en el Expte. D-029/18 por el Sr. Director de Turismo solicitando se declare de Interés Municipal el 1° Encuentro Nacional de Escultores \"Tallando Identidad\" a desarrollarse en la localidad de Pehuen-Có, los días 3 al 10 de marzo del corriente año, y\nConsiderando\nQue tal evento tiene como objetivo propender a la convocatoria turística-cultural y de tal modo generar las primeras esculturas públicas talladas en pinos y cipreses.-\nQue entre sus objetivos se encuentra poner en valor el entorno natural de tal villa balnearia, mediante la propuesta estética y artística de los distintos escultores,-\nQue se conformó una \"comisión organizadora\" la cual presentó una memoria descriptiva de dicho evento.-\nQue se cuenta con la colaboración de la Comisión de Cultura de la Sociedad de Fomento Amigos de Pehuen-Có, como entidad organizadora,\nQue resulta necesario brindar, en la medida disponible, apoyo requerido, como cobertura de control de tránsito y el aporte de la Dirección de Turismo.-\nEL INTENDENTE MUNICIPAL del Partido de Coronel del Partido de Coronel de Marina Leonardo Rosales, en uso de sus facultades,\nDECRETA\nARTICULO 1°:\nDeclarar de Interés Municipal el 1° ENCUENTRO NACIONAL DE ESCULTORES \"TALLANDO IDENTIDAD\" a realizarse entre los días 3 al 10 de marzo 2018 en Pehuen-Có.\nARTICULO 2°:\nAutorizase a la Secretaría de Obras y Servicios y Direcciones   de Tránsito y de Turismo a brindar el apoyo necesario para la realización de dicho Evento.-\nARTICULO 3°:\nEl presente decreto será refrendado por la Señorita Secretaria de Gobierno.-\nARTICULO 4°•\nRegístrese, Tomen conocimiento las Secretarias de   Economía, de Obras y Servicios, Dirección de Tránsito y de Turismo, déjese constancia de ello en el expediente y por su intermedio notifíquese a las jerarquías inferiores que corresponda, comuníquese a la entidad interesada.- Hecho, archívese.-\n\n[DOC 46]\nBoletines/Coronel Rosales\nDecreto Nº46/18\nDecreto Nº 46/18\nCoronel Rosales, 20/02/2018\nVisto\nEl expediente 4025/88, la autorización conferida por el Honorable Tribunal de Cuentas y las disposiciones del Decreto Municipal 167/88 y,\nConsiderando\nQue las necesidades funcionales requieren la realización de gastos urgentes y menores que no pueden esperar la realización del trámite normal de pagos, por lo tanto, encuadrados en el régimen de Caja Chica,\nPor ello, El INTENDENTE MUNICIPAL del Partido de Coronel de Marina Leonardo Rosales, en uso de sus facultades                                                                                                                                                                                                  DECRETA\nARTICULO 1º.-\nAutorizar  a partir del día 02 de enero de 2018, la creación de la Caja Chica, correspondiente al año en curso, por un monto de Pesos  CINCUENTA Y CINCO MIL OCHOCIENTOS  ($5.800), para las distintas dependencias municipales, el que  quedará afectado de la siguiente manera:\nDelegación Bajo Hondo\nSr. Jaime Rodrigo Ballester                                $    2.500.-\nDelegación Villa Gral. Arias\nSr. Jorge Andrés Villarmea                                 $    3.000.-\nDelegación Villa del Mar\nSr. Juan Ignacio Carnevello                                 $   2.000.-\nHonorable Concejo Deliberante\nSr, Adrian Otero                                                   $   3.000.-\nDirección de Inspecciones\nSr. Rubén González                                             $  2.500.-\nDelegación Pehuen-Có\nSr. Francisco Baarresi                                          $  2.500.-\nDirección de Cultura\nSr. Gustavo Bouscayrol                                       $    2.500.-\nVivero Municipal Pehuen-Có\nSr. Cristian Sebeca                                            $   2.000.-\nSecretaria de Acción Social\nSr. Mariano Ojeda                                              $   4.000.-\nDirección de Servicios\nSr. Jorge Frites                                                   $   2.500.-\nHospital Municipal “Eva Perón”\nSr. Gabriel Pallottini                                             $  3.000.-\nTesorería Municipal\nSrta. Andrea Paredes                                          $  4.000.-\nSecretaría de Obras y Servicios\nArq. Jorge Ignacio Torrontegui                            $   4.000\nSecretará de Gobierno\nSra. Abigail Gómez                                                 $ 4.000\nSecretaría de Salud\nCarlos Esteban Gabbarini                                     $  4.000\nSecretaría de Hacienda\nSr. Martin Ferster                                                   $ 4.000\nDirección de Prensa\nSr. Martín Abenel                                                    $ 2.500\nDirección de Turismo\nBernardo Amor                                                        $ 2.500\nDirección de Desarrollo\nIvan moscaritolo                                                      $ 2.500\nDirección de rentas\nCr. Sergio Barboza                                                    $ 2.000\nMuseo de Ciencias Naturales\nRicardo Oscar Caputo                                              $ 1.500\nARTICULO 2º.-\nFacultar a los funcionarios mencionados supra para disponer gastos y pagos, designándolos como responsables de su custodia, aplicación y rendición.-\nARTICULO 3º.-\nLa reposición de las sumas afectadas será mensual, estableciéndose como importe máximo de cada pago la cantidad de pesos Setecientos ($ 700).-\nARTICULO  4º:-\nLa aplicación del presente se regirá por su reglamentación y otras disposiciones concordantes, en especial de la Ley Orgánica de las Municipalidades y del Reglamento de Contabilidad.-\nARTICULO 5º:\nEl  presente Decreto  será  refrendado  por  el  Sr.  Secretario de Economía.-\nARTICULO 6º:-\nRegístrese. Tomen conocimiento  las  Secretarías de Gobierno,Salud, Desarrollo Social,  y  de Obras y Servicios,  por su intermedio notifíquese a las jerarquías inferiores que corresponda.- Pase a la Contaduría General y Tesorería Municipal para su cumplimiento. Hecho, archívese.-\n\n[DOC 47]\nBoletines/Coronel Rosales\nDecreto Nº47/18\nDecreto Nº 47/18\nCoronel Rosales, 20/02/2018\nVisto\nLas actuaciones promovidas por el Expte. S-042/18, relacionadas con la nota presentada por Sra Jefe del Departamento Personal  en la que solicita se instruya sumario a los agentes indicados en el anexo corriente a fs 2/5, por entender que han incurrido en la causal establecida en el art 107 inc 7 de la ley 14656 y cctes del CCT. Asimismo, de acuerdo a lo informado a fs 10 por el jefe a cargo del Departamento personal, la agente AMICARELLI, FATIMA ANDREA,  legajo 2554, habría incurrido en la falta contemplada en el art 52 inc “g” del CCT, con 10 ausentes sin aviso y\nConsiderando\nQue la Subdirección de Asuntos Legales determinó el pase a Secretaría General a efectos de instrumentarse el acto administrativo que disponga la instrucción de un sumario, designándoselo instructor a la Dra.Paula Cabrera   y como secretaria de actuación a la Agente Municipal Betiana Tomé Martínez\nEl INTENDENTE MUNICIPAL del Partido de Coronel de Marina Leonardo Rosales en uso de sus facultades\nDECRETA\nARTICULO 1º.-\nDispónese instruir sumario administrativo a  fin de investigar los hechos de que se da cuenta en el VISTO, en virtud de lo informado a fs. 01 de los presentes actuados.-\nARTICULO 2º.-\nDesígnese instructor del precitado sumario administrativo a la Dra. Paula Cabrera y como secretaria de actuación a la Agente Municipal Betiana Tomé Martínez.-\nARTICULO 3º.-\nEl  presente  decreto  será  refrendado  por  la  Srta  Secretaria de Gobierno.-\nARTICULO 4º.\nRegístrese. Tomen conocimiento las Secretarías de Economía y de Obras y Servicios, déjese constancia de ello en el expediente y por su intermedio notifíquese a las jerarquías inferiores que corresponda.- Notifíquese a los interesados.-  Hecho, archívese.-\n\n[DOC 48]\nBoletines/Coronel Rosales\nDecreto Nº48/18\nDecreto Nº 48/18\nCoronel Rosales, 20/02/2018\nVisto\nLas actuaciones caratuladas como Expte. DC 880/18, relacionadas con la necesidad de contar con insumos alimenticios para satisfacer necesidades entrega de mercadería para carenciados perteneciente a la Dirección de Desarrollo Social de nuestra ciudad, teniendo en cuenta que la compra tiene la finalidad de lograr una mejora sustancial en la calidad de los servicios y una mejora en los valores de mercado de los mismos, y\nConsiderando\nQue por lo mismo se gestiona la adquisición efectuada en el acta de apertura de propuestas, analizada la documentación contenida en los sobres de sus respectivas ofertas, se constata que han cotizado los proveedores: Cooperativa Obrera y Distribuidora Urquiza.\nQue la Dirección de Desarrollo Social analizo las cotizaciones y todo lo que se desprende de las mismas, considerando que se debería  adjudicar los ítems cotizados al menor valor.\nQue por lo expuesto se elevan las actuaciones para la realización del acto administrativo correspondiente.\nPor ello, el INTENDENTE MUNICIPAL del Partido de Coronel de Marina Leonardo Rosales, en uso de sus atribuciones;\nDECRETA\nARTÍCULO 1º.-\nAdjudíquese al proveedor Cooperativa Obrera los siguientes ítems: 1, 2, 4, 5, 6, y 7 por la suma PESOS CIENTO VEINTICINCO MIL OCHOCIENTOS TREINTA Y CINCO ($ 125.835.-).-\nARTÍCULO 2º.-\nAdjudíquese al proveedor Distribuidora Urquiza el ítem 3 por la suma de PESOS VEINTICUATRO MIL OCHOCIENTOS VEINTICINCO ($ 24.825.-).-\nARTÍCULO 3º.-\nEl  presente  decreto será refrendado por el Sr. Secretario de Desarrollo Social.-\nARTICULO 4º.-\nRegístrese.- Tomen conocimiento las Secretarías  de  Gobierno, Salud, y Economía, déjese constancia de ello en el expte. y por su intermedio notifíquese a las jerarquías inferiores que corresponda.- Cúmplase lo dispuesto en el presente a través del Departamento de Compras y notifíquese a los oferentes correspondientes.- Hecho, archívese.-\n\n[DOC 49]\nBoletines/Coronel Rosales\nDecreto Nº49/18\nDecreto Nº 49/18\nCoronel Rosales, 22/02/2018\nVisto\nLas actuaciones promovidas en el Expte. J-39/16, relacionadas con la designación de Agentes Municipales como choferes para cumplir tareas en distintas áreas del Municipio, y\nConsiderando\nQue en consecuencia es menester proceder al dictado del acto administrativo,\nEL INTENDENTE MUNICIPAL del Partido de Coronel de Marina Leonardo Rosales, en uso de sus facultades\nDECRETA\nARTICULO 1°.-\nDesignar a la Agente Municipal ARCE, DIANA PATRICIA, Leg: 2563,  D.N.I.: 26.255.554, Clase 1978, Sit. de Revista: Personal Inspector Nivel 8, Jurisdicción: 1110107000-47-0, conducción de vehículos menores a partir del 01/02/2018, vehículo: MOTO BRAVA 110 Dominio: A049PRZ RPM 19950: MESA IGNACIO MARTIN ALBERTO, Leg: 3563, D.N.1.: 28.342.926, Clase: 1981, Sit. de Revista: Personal Inspector Nivel 6, Jurisdicción: 1110107000-47-0, conducción de vehículos menores a partir del 01/02/18, vehículo: MOTO BRAVA 110 Dominio: A049PSA RPM: 19951.-\nARTICULO 2°.-\nEl presente decreto será refrendado por el señor Secretario de Gobierno.-\nARTICULO 3°.-\nRegístrese.-Tomen conocimiento las Secretarías de Economía, Salud, Desarrollo Social y de Obras y Servicios, déjese constancia de ello en el expte. y por su intermedio comuníquese a las jerarquías inferiores que corresponda. Por el Departamento de Personal notifíquese al interesado y regístrese en su legajo personal.- Cumplido, gírese al Departamento de Liquidación de Haberes para su conocimiento.- Hecho, archívese.-\n\n[DOC 50]\nBoletines/Coronel Rosales\nDecreto Nº50/18\nDecreto Nº 50/18\nCoronel Rosales, 26/02/2018\nVisto\nLas presentes actuaciones en las que se ha dispuesto el dictado de Decreto n° 140 del 23 de marzo 2016, relacionado con el otorgamiento de la eximición por Patente de Rodados a favor del Sr VELIZ, ANGEL MAURICIO RAFAEL, DNI 28.126.369, quien fuera titular de dominio del vehículo Marca FORD FOCUS GHIA, 1.8, 4p td — Modelo 2004- Dominio EMV 905, con domicilio fiscal en Chaco n° 268 de esta ciudad, y\nConsiderando\nLa presentación efectuada por el interesado donde comunica la venta del rodado mencionado y que se deje sin efecto la exención del impuesto del automotor que le fuera concedida.-\nQue en virtud de lo informado por el Departamento de Convenios de Recaudación debe procederse en consecuencia por lo que corresponde el dictado del acto administrativo que deje sin efecto la eximición oportunamente otorgada.-\nQue la limitación de tal beneficio deberá ser a partir de la fecha en que se indicara como de venta del indicado automotor.-\nPor ello, EL INTENDENTE MUNICIPAL del Partido de Coronel de Marina Leonardo Rosales, en uso de sus facultades,                                                                                                                                                                                                  DECRETA\nArtículo 1°:\nLimitar la exención por patente de rodado otorgada a favor del Sr VELIZ, ANGEL MAURICIO RAFAEL, DNI 28.126.369, quien fuera titular de dominio del vehículo Marca FORD FOCUS GHIA, 1.8, 4p td — Modelo 2004-Dominio EMV 905, con domicilio fiscal en Chaco n° 268 de esta ciudad, que fuera dispuesta mediante Decreto n° 140/16 al 12 de Diciembre de 2017 fecha en que indicara como de venta del automotor mencionado, conforme lo solicita en su presentación.-\nArtículo 2°:\nEl presente decreto será refrendado por el Sr. Secretario de Economía.-\nArtículo 3\n0\n:\nRegístrese. Tome conocimiento la Secretaría de Gobierno y la Dirección de Rentas. déjese constancia de ello en el expediente. Notifíquese a la interesada y por el Departamento de Convenios procédase a desafectar el vehículo exento. Cumplido, archívese.\n\n[DOC 51]\nBoletines/Coronel Rosales\nDecreto Nº51/18\nDecreto Nº 51/18\nCoronel Rosales, 27/02/2018\nVisto\nLas actuaciones caratuladas como Expediente K-001/18 relacionadas con la Eximición de Patente de Rodados, solicitada por el Sr. KRIEGER JUAN VICENTE, D.N.I. 17.478.702, titular de dominio del vehículo Marca PEUGEOT 405 — Modelo 1994 — Dominio SIH-566, con domicilio fiscal en Estomba N°425 de esta Ciudad, y\nConsiderando\nQue lo peticionado se halla comprendido en lo establecido en el Art. 172 BIS y TER de la Ordenanza Fiscal e Impositiva vigente, \"exención por discapacidad sobre el pago del Impuesto automotor\", Ordenanza 3123, por aplicación de la Ley 13.850, en el marco de la Ley 13.010 (modificada por la Ley 13.163 y su decreto reglamentario 226/03 y lo dispuesto por el artículo 21° de la Ley 13155, Ley Impositiva 2004 de la Provincia de Buenos Aires),\nPor ello, EL INTENDENTE MUNICIPAL del Partido de Coronel de Marina Leonardo Rosales, en uso de sus facultades,\nDECRETA\nARTICULO 1°.-\nExímase el pago de Patente de rodado a el Sr. KRIEGER JUAN  VICENTE, D.N.I. 17.478.702, titular de dominio del vehículo Marca PEUGEOT 405 — Modelo 1994 — Dominio SIH-566, con domicilio fiscal en Estomba N°425, de esta ciudad, conformee a lo determinado en el artículo 172 BIS y TER de la Ordenanza Fiscal e Impositiva vigente (establecido mediante Ordenanza 3123 -Exención por discapacidad de los titulares de automotores cuya cesión del crédito fiscal de la Provincia en concepto de deudas por impuesto a los automotores corresponda a los vehículos municipalizados).-\nARTICULO 2°.-\nEl presente decreto será refrendado por el señor Secretario de Economía.-\nARTICULO 3°.-\nRegístrese.- Tomen conocimiento las Secretarías de Gobierno, Salud,  Desarrollo Social y de Obras y Servicios, déjese constancia de ello en el expte. y por su intermedio notifíquese a las jerarquías inferiores que corresponda.-Notifíquese a la interesada y por el Departamento de Convenios procédase a desafectar el vehículo exento.- Cumplido, archívese.-\n\n[DOC 52]\nBoletines/Coronel Rosales\nDecreto Nº52/18\nDecreto Nº 52/18\nCoronel Rosales, 28/02/2018\nVisto\nLas presentes actuaciones en las que se ha dispuesto el dictado de Decreto n° 86 del 24 de Febrero de 2015, relacionado con el otorgamiento de la eximición por Patente de Rodados a favor de la Sra KORMANN, Virginia DNI 12,070.463, quien fuera titular de dominio del vehículo Marca FIAT - SIENA ELD — Modelo 1999-Dominio CWQ 362, con domicilio fiscal en España n° 48 de esta ciudad, y\nConsiderando\nLa presentación efectuada por la interesada donde comunica la venta del rodado mencionado y que se deje sin efecto la exención del impuesto del automotor que le fuera concedida.-\nQue en virtud de lo informado por el Departamento de Convenios de Recaudación debe procederse en consecuencia por lo que corresponde el dictado del acto administrativo que deje sin efecto la eximición oportunamente otorgada.-\nQue la limitación de tal beneficio deberá ser a partir de la fecha en que la interesada procediera a la venta del indicado automotor.-\nPor ello, EL INTENDENTE MUNICIPAL del Partido de Coronel de Marina Leonardo Rosales, en uso de sus facultades,\nDECRETA\nArtículo 1°:\nLimitar la exención por patente de rodado otorgada a favor de la Sra.  KORMANN, Virginia DNI 12.070.463, quien fuera titular de dominio del vehículo Marca FIAT - SIENA ELD — Modelo 1999- Dominio CWQ 362, con domicilio fiscal en España n° 48 de esta ciudad, que fuera dispuesta mediante Decreto n° 86/15 al 22 de Enero 2018 fecha en que la interesada dispusiera la venta del automotor mencionado, conforme lo solicita en su presentación.-\nArtículo 2°:\nEl presente decreto será refrendado por el Sr. Secretario de Economía.-\nArtículo 3°:\nRegístrese. Tome conocimiento la Secretaría de Gobierno y la Dirección de Rentas, déjese constancia de ello en el expediente. Notifíquese a la interesada y por el Departamento de Convenios procédase a desafectar el vehículo exento. Cumplido, archívese.\n\n[DOC 53]\nBoletines/Coronel Rosales\nDecreto Nº53/18\nDecreto Nº 53/18\nCoronel Rosales, 02/03/2018\nVisto\nLas actuaciones promovidas mediante el Expte. C-38/18, relacionadas con el otorgamiento de un subsidio a favor del Club Atlético Carlos Pellegrini a fin de solventar gastos emergentes del\n\"Torneo Cuadrangular de Basquetbol\",\ny\nConsiderando\nQue es menester brindar apoyo económico a la entidad peticionante, debiéndose en consecuencia proceder al dictado del acto administrativo pertinente,\nPor ello, EL INTENDENTE MUNICIPAL del Partido de Coronel de Marina Leonardo Rosales, en uso de sus facultades,\nDECRETA\nARTICULO 1°.-\nOtorgar un subsidio con \"Cargo de Rendición\", a favor del Club   Atlético Carlos Pellegrini, por la suma de PESOS MIL ($1.000), importe que será afectado a solventar gastos emergentes del\n\"Torneo\nCuadrangular de Básquetbol\"\na desarrollarse los días 9, 10 y 11 de Marzo de 2018, debiendo dicho importe imputarse con cargo a la Jurisdicción 1110107000 —Secretaría de Gobierno, del Presupuesto de Gastos vigente.-\nARTICULO 2°.-\nEl presente decreto será refrendado por la Srta. Secretaria de Gobierno.-\nARTICULO 3°.-\nRegístrese. Tomen conocimiento las Secretarías de Economía  Salud, Desarrollo Social y de Obras y Servicios, déjese constancia de ello en el expediente y por su intermedio notifíquese a las jerarquías inferiores que corresponda.- Por la Contaduría General dése cumplimiento a lo establecido en el artículo 1° y gírese a Tesorería para su pago.- Comuníquese a la entidad interesada.- Hecho, archívese.-\n\n[DOC 54]\nBoletines/Coronel Rosales\nDecreto Nº54/18\nDecreto Nº 54/18\nCoronel Rosales, 02/03/2018\nVisto\nLa nota presentada por el Aero Club Punta Alta – Subcomisión Aeromodelismo,   y\nConsiderando\nQue en la misma se solicita se declare de Interés Municipal el “18 ºFestival de Aeromodelismo”, a desarrollarse en instalaciones del AEROCLUB PUNTA ALTA, los días 10 y 11 de marzo del corriente año\nQue el evento mencionado reviste gran importancia para los seguidores de dicho hobby, contando con reconocimiento a nivel provincial y municipal, por lo cual es menester acceder a lo peticionado,\nPor ello, EL INTENDENTE MUNICIPAL del Partido de Coronel  de Marina Leonardo Rosales, en uso de sus facultades,                                                                                                                                                                                                 DECRETA\nARTICULO 1º.-\nDeclarar de Interés Municipal el “18º Festival de\nAeromodelismo”,\norganizado por el Aeroclub Punta Alta, a desarrollarse los días 10 y 11 de marzo  próximos en instalaciones de la entidad citada.-\nARTICULO 2º.-\nEl  presente  decreto  será  refrendado por la Srta  Secretaria  de Gobierno.-\nARTICULO 3º.-\nRegístrese.- Tomen conocimiento las Secretarías de Economía, de Desarrollo Social, Salud y de Obras y Servicios, déjese constancia de ello en el expte. y por su intermedio notifíquese a las jerarquías inferiores que corresponda,  comuníquese a la entidad interesada.- Hecho, archívese.-\n\n[DOC 55]\nBoletines/Coronel Rosales\nDecreto Nº55/18\nDecreto Nº 55/18\nCoronel Rosales, 02/03/2018\nVisto\nLas actuaciones promovidas por el Expte. S-047/18, relacionadas con la nota presentada por Sra Jefe del Departamento Personal  en la que solicita se instruya sumario a los agentes indicados en el anexo corriente a fs 2/5, por entender que han incurrido en la causal establecida en el art 107 inc 7 de la ley 14656 y cctes del CCT. Asimismo, de acuerdo a lo informado a fs 10 por el jefe a cargo del Departamento personal, el AGENTE OLAVE DURAN MARIO legajo 2110, habría incurrido en la falta contemplada en el art 52 inc 2g” del CCT, con 11 ausentes sin aviso y\nConsiderando\nQue la Subdirección de Asuntos Legales determinó el pase a Secretaría General a efectos de instrumentarse el acto administrativo que disponga la instrucción de un sumario, designándoselo instructor a la Dra.Paula Cabrera   y como secretaria de actuación a la Agente Municipal Betiana Tomé Martínez\nEl INTENDENTE MUNICIPAL del Partido de Coronel de Marina Leonardo Rosales en uso de sus facultades\nDECRETA\nARTICULO 1º.-\nDispónese instruir sumario administrativo a fin de investigar los hechos de que se da cuenta en el VISTO, en virtud de lo informado a fs. 01 de los presentes actuados.-\nARTICULO 2º.-\nDesígnese instructor del precitado sumario administrativo a la Dra. Paula Cabrera y como secretaria de actuación a la Agente Municipal Betiana Tomé Martínez.-\nARTICULO 3º.-\nEl  presente  decreto  será  refrendado  por  la  Srta  Secretaria de Gobierno.-\nARTICULO 4º.\nRegístrese. Tomen conocimiento las Secretarías de Economía y de Obras y Servicios, déjese constancia de ello en el expediente y por su intermedio notifíquese a las jerarquías inferiores que corresponda.- Notifíquese a los interesados.-  Hecho, archívese.-\n\n[DOC 56]\nBoletines/Coronel Rosales\nDecreto Nº56/18\nDecreto Nº 56/18\nCoronel Rosales, 02/03/2018\nVisto\nLa creación de la Dirección de Niñez, Adolescencia y Familia mediante la aprobación del presupuesto 2018; y\nConsiderando\nQue existe una estructuración de la Secretaría de Desarrollo Social ante el crecimiento de nuevas áreas y equipos técnicos\nQue por ello se consideró de imperiosa necesidad la creación de una Dirección destinada a la atención integral de la niñez y adolescencia a fin de implementar un abordaje integral en las problemáticas de vulneración de derechos y políticas de inclusión social de esta franja etaria\nQue existe la firme convicción de que el aspecto social es central en esta política gubernamental.\nPor ello, EL INTENDENTE MUNICIPAL del Partido de Coronel de Marina Leonardo Rosales, en uso de sus facultades\nDECRETA\nARTICULO 1°.-\nDerogar a partir del día 15 de Marzo del corriente el Decreto  222/17, en el cual consta el nombramiento como Jefe de Área de Niñez, Adolescencia y Familia del Sr. Santiago Maidana.\nARTICULO 2°.-\nDesignar a partir de la fecha mencionada en el Artículo anterior  para desempeñarse como Director de Niñez, Adolescencia y Familia al Sr. Santiago Maidana,DNI 31.367.587, Clase 1985.\nARTICULO 3°.-El\npresente Decreto será refrendado por la Srta. Secretaria de Gobierno.-\nARTICULO\n4°.-\nRegístrese.- Tomen conocimiento las Secretarías de Economía,  Desarrollo Social, Salud y de Obras y Servicios, déjese constancia de ello en el expediente y por su intermedio notifíquese a las jerarquías inferiores que corresponda.- Por el Departamento de Personal y Sueldos notifíquese a los interesados y regístrese en sus legajos.- Hecho, archívese.-\n\n[DOC 57]\nBoletines/Coronel Rosales\nDecreto Nº57/18\nDecreto Nº 57/18\nCoronel Rosales, 05/03/2018\nVisto\nQue el día 8 de marzo se conmemora el Día Internacional de la Mujer,  y\nConsiderando\nQue el día 8 de Marzo se conmemora la lucha de la mujer en virtud de su participación, en pie de igualdad con el hombre, en la sociedad y en su desarrollo íntegro como persona.\nQue este día millones de mujeres saldrán a las calles de todo el mundo para reclamar por sus derechos y lo harán con un Paro Internacional de Mujeres\nQue asimismo, desde los Gobiernos Nacional, Provincial y desde este mismo Municipio se han decretado medidas y organizado eventos en pos de la lucha de los derechos de las mujeres.\nQue se realizaran varias movilizaciones en diferentes países.\nQue en consecuencia, es menester proceder al dictado del acto administrativo respectivo;\nPOR ELLO EL INTENDENTE MUNICIPAL del Partido de Coronel de Marina Leonardo Rosales, en uso de sus facultades\nDECRETA\nARTICULO 1º.-\nOtorgar asueto administrativo al personal femenino a partir de las 12 horas el día 8 de Marzo de 2018, disponiendo la atención de las guardias y los servicios esenciales.-\nARTICULO 2º.-\nAutorícese a la oficina de recaudación al cierre de las cajas en el horario de 11.45 horas a fin de efectuar la correspondiente rendición diaria.\nARTICULO 3º.-\nEl presente Decreto será refrendado por la señorita Secretaria de Gobierno.-\nARTICULO 4º\n.- Regístrese.- Tomen conocimiento las Secretarías de Economía, Salud, Desarrollo Social y de Obras y Servicios, déjese constancia de ello en el expte. y por su intermedio notifíquese a las jerarquías inferiores que corresponda.- Por el Departamento de Personal notifíquese a las distintas dependencias municipales.- Hecho, archívese.-\n\n[DOC 58]\nBoletines/Coronel Rosales\nDecreto Nº58/18\nDecreto Nº 58/18\nCoronel Rosales, 05/03/2018\nVisto\nLas actuaciones promovidas por el Expte. S-054/18, relacionadas con la nota presentada por Sra Jefe del Departamento Personal  en la que solicita se instruya sumario a los agentes indicados en el anexo corriente a fs 2/5º, por entender que han incurrido en la causal establecida en el art 107 inc 7 de la ley 14656 y cctes del CCT. Asimismo, de acuerdo a lo informado a fs 10 por el jefe a cargo del Departamento personal, el agente STRACK, BRIAN JESUS,  legajo 3907, habría incurrido en la falta contemplada en el art 52 inc 2g” del CCT, con 12 ausentes sin aviso y\nConsiderando\nQue la Subdirección de Asuntos Legales determinó el pase a Secretaría General a efectos de instrumentarse el acto administrativo que disponga la instrucción de un sumario, designándoselo instructor a la Dra.Paula Cabrera   y como secretaria de actuación a la Agente Municipal Betiana Tomé Martínez\nEl INTENDENTE MUNICIPAL del Partido de Coronel de Marina Leonardo Rosales en uso de sus facultades\nDECRETA\nARTICULO 1º.-\nDispónese instruir sumario administrativo a fin de investigar los hechos de que se da cuenta en el VISTO, en virtud de lo informado a fs. 01 de los presentes actuados.-\nARTICULO 2º.-\nDesígnese instructor del precitado sumario administrativo a la Dra. Paula Cabrera y como secretaria de actuación a la Agente Municipal Betiana Tomé Martínez.-\nARTICULO 3º.-\nEl  presente  decreto  será  refrendado  por  la  Srta  Secretaria de Gobierno.-\nARTICULO 4º.\nRegístrese. Tomen conocimiento las Secretarías de Economía, Salud, Desarrollo Social y de Obras y Servicios, déjese constancia de ello en el expediente y por su intermedio notifíquese a las jerarquías inferiores que corresponda.- Notifíquese a los interesados.-  Hecho, archívese.-\n\n[DOC 59]\nBoletines/Coronel Rosales\nDecreto Nº59/18\nDecreto Nº 59/18\nCoronel Rosales, 09/03/2018\nVisto\nEl informe de la Secretaria de Salud, relacionado con la necesidad de adecuar el monto que se abona por los servicios de profesionales médicos, destinados a guardias de veinticuatro horas en el Hospital Municipal \"Eva Perón\", los que habrán de regir desde el 01 de Febrero de 2018 hasta el 30 de abril del 2019, y\nConsiderando\nQue debe realizarse el correspondiente acto administrativo, a los efectos administrativo-contables,\nPor ello, EL INTENDENTE MUNICIPAL del Partido de Coronel de Marina Leonardo Rosales, en uso de sus facultades\nDECRETA\nARTÍCULO 1°.-El\nmonto a percibir por los profesionales médicos, destinados a  Guardias de veinticuatro horas en el Hospital Municipal \"Eva Perón\", que regirán desde el 01 de de Febrero de 2018 hasta el 30 de abril del 2019, será el que se detalla a continuación:\nTIPO DE GUARDIA\n01/02/18 al\n1/11/18 al\n31/10/18\n30/04/2019\nMEDICO CLINICO, PEDIATRA Y TRAUMATOLOGO (Activas lunes a viernes)\n$ 8.000.-\n$ 10.000.-\nMEDICO CLINICO, PEDIATRA Y TRAUMATOLOGO (Activas sábados, domingos y feriados)\n$9.000.-\n$ 11.000.-\nMEDICO OBSTETRA (Activas lunes a viernes)\n$ 4.200.-\n$ 4.200.-\nMEDICO OBSTETRA\n(Activas sábados, domingos y feriados)\n$ 4.500.-\n$ 4.500.-\nARTICULO 2°.-\nAutorízase a la Contaduría General a imputar los gastos que demande  el cumplimiento del presente, con cargo a la partida del Presupuesto de Gastos vigente.-\nARTICULO 3°.-\nEl presente decreto será refrendado por el Señor Secretario de Economía.-\nARTICULO 4°.-\nRegístrese.-Tomen conocimiento las Secretarías de Gobierno, Salud, Desarrollo Social y de Obras y Servicios, déjese constancia de ello en el expediente y por su intermedio notifíquese a las jerarquías inferiores que corresponda.-Notifíquese a la Contaduría General y a los Departamentos de Personal y Liquidación de Haberes.- Hecho, archívese.-\n\n[DOC 60]\nBoletines/Coronel Rosales\nDecreto Nº60/18\nDecreto Nº 60/18\nCoronel Rosales, 09/03/2018\nVisto\nLas actuaciones caratuladas como expediente DC 863/18, relacionadas con la necesidad de contar con equipamiento y materiales para satisfacer necesidades públicas urgentes e inmediatas del Hospital Municipal y así lograr una mejora sustancial en la calidad de los servicios hacia la comunidad, y\nConsiderando\nQue resulta sumamente conveniente a los intereses de la Secretaría de Salud, que se realice la adquisición de Oxigeno Medicinal y todos los servicios complementarios.\nQue según lo expresado por dicha Secretaría es indispensable para el correcto funcionamiento del sistema operativo del Hospital Municipal, salas y servicios ambulatorios realizar la adquisición del servicio al proveedor Bernardo Lew.\nQue el Art. 156 inc. 1 de la Ley Orgánica de las Municipalidades establece que se podrán realizar adquisiciones de bienes de venta exclusiva\nPor ello; EL INTENDENTE MUNICIPAL DE CORONEL ROSALES en uso de sus atribuciones\nDECRETA\nARTICULO 1°.-\nAutorizase al Departamento de Compras a realizar la compra directa de  Oxigeno Medicinal por la suma de PESOS CIENTO TREINTA MIL ($130.000) a la empresa Air Liquide S.A.-\nARTICULO 2°.-\nEl presente decreto será refrendado por el Señor Secretario de Salud.-\nARTICULO 3°.-\nRegístrese.-Tomen conocimiento las Secretarias de Gobierno, Economía, Desarrollo Social y Obras y Servicios, déjese constancia de ello en actuaciones y por su intermedio notifíquese a las jerarquías inferiores que corresponda. Cúmplase por la Contaduría General, Subdirección de Presupuesto y Departamento de Compras lo dispuesto en el presente. Hecho, archívese.-\n\n[DOC 61]\nBoletines/Coronel Rosales\nDecreto Nº61/18\nDecreto Nº 61/18\nCoronel Rosales, 09/03/2018\nVisto\nLas actuaciones promovidas en el Expte. G-004/18, relacionadas con la solicitud de subsidio efectuada por el GRUPO MADRE TERESA DE CALCUTA que será afectado a solventar gastos emergentes del funcionamiento de dicha entidad, y\nConsiderando\nQue debe brindarse apoyo económico a la entidad peticionante debiendo procederse en consecuencia al dictado del acto administrativo pertinente,\nEL INTENDENTE MUNICIPAL del Partido de Coronel de Marina Leonardo Rosales, en uso de sus facultades\nDECRETA\nARTICULO 1°.-\nOtorgar un subsidio con \"Cargo de Rendición\", en favor del   GRUPO MADRE TERESA DE CALCUTA, por la suma de PESOS DOS MIL ($2.000) mensuales, a partir de marzo hasta diciembre de 2018, debiendo dicho gasto imputarse con cargo a la Jurisdicción 1110107000— Secretaría Gobierno del Presupuesto de Gastos vigente.-\nARTICULO 2°.-\nEl presente decreto será refrendado por el señor Secretario de Gobierno.-\nARTICULO 3°.-\nRegístrese.- Tomen conocimiento la Secretaría de Economía, Salud, Desarrollo Social y de Obras y Servicios, déjese constancia de ello en el expte. y por su intermedio comuníquese a las jerarquías inferiores que corresponda.-Por la Contaduría General dese cumplimiento a lo establecido en el artículo 1° y gírese a Tesorería para su pago. Comuníquese a la entidad interesada.- Hecho, archívese.\n\n[DOC 62]\nBoletines/Coronel Rosales\nDecreto Nº62/18\nDecreto Nº 62/18\nCoronel Rosales, 10/03/2018\nVisto\nLa solicitud formulada por la Dirección del Hospital Municipal “Eva Perón”, relacionada con la continuidad  como personal AD-HONOREM, de la Sra. CABEZAS VALERIA ANA, DNI 29.565.373, para prestar funciones, como ASISTENTE SOCIAL, en dicho nosocomio, a partir del  01 de Enero y hasta el 30 de Junio de 2018, de lunes a viernes, de 7.00 a 13.00 hs,  y\nConsiderando\nQue en consecuencia es menester proceder al dictado del acto administrativo correspondiente,\nEL INTENDENTE MUNICIPAL del Partido de Coronel de Marina Leonardo Rosales, en uso de sus facultades\nDECRETA\nARTICULO 1º.-\nDispónese la continuidad  como personal AD-HONOREM de  la Sra. CABEZAS VALERIA ANA, DNI 29565373, para cubrir la atención  de Servicio Social, en el HOSPITAL MUNICIPAL “EVA PERON”, a partir del  01 de Enero hasta el 30 de Junio del 2018, de lunes a viernes. de 7.00 a 13.00 hs.-\nARTICULO 2º.-\nEl presente decreto será refrendado por la Srta. Secretaria de Gobierno.-\nARTICULO 3º.-\nRegístrese. Tomen conocimiento las Secretarías de Economía, de Salud, Desarrollo Social y de Obras y Servicios, déjese constancia de ello en el expediente, por su intermedio notifíquese a las jerarquías inferiores que corresponda.- Por el Departamento de Personal confecciónese el legajo correspondiente, notifíquese al interesado y formalícese la firma del acta de responsabilidades correspondiente.- Hecho, archívese.-\n\n[DOC 63]\nBoletines/Coronel Rosales\nDecreto Nº63/18\nDecreto Nº 63/18\nCoronel Rosales, 10/03/2018\nVisto\nLas actuaciones promovidas en el Expte. P-97/17, mediante las que se designa el nombre de “Washington Rodríguez” a la bajada náutica ubicada en el Balneario Arroyo Pareja, y\nConsiderando\nLa Ordenanza sancionada, Ad referéndum, por el Honorable Concejo Deliberante, con fecha 28 de Febrero de 2018.\nPor ello, El INTENDENTE MUNICIPAL del Partido de Coronel de Marina Leonardo Rosales, en uso de sus facultades\nDECRETA\nARTICULO 1º.-\nPromulgase, acúsese recibo, quede registrada bajo el número 3716.-\nARTICULO  2º.-\nEl  presente  decreto  será  refrendado  por  la  Srta  Secretaria  de Gobierno.-\nARTICULO 3º.-\nRegístrese.- Tomen conocimiento las Secretarías de Economía, Salud,  Desarrollo Social y de Obras y Servicios, déjese constancia de ello en el expediente y notifíquese por su intermedio a las jerarquías inferiores que corresponda.- Tome conocimiento la Oficina de Catastro .- Hecho, archívese.-\n\n[DOC 64]\nBoletines/Coronel Rosales\nDecreto Nº64/18\nDecreto Nº 64/18\nCoronel Rosales, 12/03/2018\nVisto\nLas actuaciones promovidas por el Expte. S-048/18, relacionadas con la nota presentada por Sra Jefe del Departamento Personal  en la que solicita se instruya sumario a los agentes indicados en el anexo corriente a fs 2/5, por entender que han incurrido en la causal establecida en el art 107 inc 7 de la ley 14656 y cctes del CCT. Asimismo, de acuerdo a lo informado a fs 10 por el jefe a cargo del Departamento personal, el agente RACERO, DIEGO HECTOR legajo 2914, habría incurrido en la falta contemplada en el art 52 inc 2g” del CCT, con 12 ausentes sin aviso y\nConsiderando\nQue la Subdirección de Asuntos Legales determinó el pase a Secretaría General a efectos de instrumentarse el acto administrativo que disponga la instrucción de un sumario, designándoselo instructor a la Dra.Paula Cabrera   y como secretaria de actuación a la Agente Municipal Betiana Tomé Martínez\nEl INTENDENTE MUNICIPAL del Partido de Coronel de Marina Leonardo Rosales en uso de sus facultades\nDECRETA\nARTICULO 1º.-\nDispónese instruir sumario administrativo a fin de investigar los hechos de que se da cuenta en el VISTO, en virtud de lo informado a fs. 01 de los presentes actuados.-\nARTICULO 2º.-\nDesígnese instructor del precitado sumario administrativo a la Dra. Paula Cabrera y como secretaria de actuación a la Agente Municipal Betiana Tomé Martínez.-\nARTICULO 3º.-\nEl  presente  decreto  será  refrendado  por  la  Srta  Secretaria de Gobierno.-\nARTICULO 4º.\nRegístrese. Tomen conocimiento las Secretarías de Economía y de Obras y Servicios, déjese constancia de ello en el expediente y por su intermedio notifíquese a las jerarquías inferiores que corresponda.- Notifíquese a los interesados.-  Hecho, archívese.-\n\n[DOC 65]\nBoletines/Coronel Rosales\nDecreto Nº65/18\nDecreto Nº 65/18\nCoronel Rosales, 12/03/2018\nVisto\nLas actuaciones promovidas en el Expte. T-01/18, mediante el cual se acepta formalmente la donación con cargo ofrecida a la Municipalidad de Coronel Rosales por las Señoras Verónica Beatriz MONCADA, DNI 26.405.351; Ana María BUYATTI, DNI 5.614.593 y el Señor Reynaldo Oscar AMICARELLI, DNI 4.558.339, del Inmueble de su propiedad, sito en la localidad de Punta Alta, individualizado catastralmente como Circunscripción: VI, Sección: X, Manzana: 3, Parcela: 7, Partida: 113-10667, inscripto en la Matricula Nº 7099 del Partido de Coronel Rosales (113), y\nConsiderando\nLa Ordenanza sancionada, por el Honorable Concejo Deliberante, con fecha 06 de Marzo de 2018.\nPor ello, El INTENDENTE MUNICIPAL del Partido de Coronel de Marina Leonardo Rosales, en uso de sus facultades\nDECRETA\nARTICULO 1º.-\nPromulgase, acúsese recibo, quede registrada bajo el número 3717.-\nARTICULO 2º.-\nEl  presente  decreto  será  refrendado  por  la  Srta. Secretaria de  Gobierno.-\nARTICULO 3º.-\nRegístrese.- Tomen conocimiento las Secretarías de Economía, Salud, Desarrollo Social y de Obras y Servicios, déjese constancia de ello en el expediente y notifíquese por su intermedio a las jerarquías inferiores que corresponda.- Tome conocimiento la Oficina de Catastro .- Hecho, archívese.-\n\n[DOC 66]\nBoletines/Coronel Rosales\nDecreto Nº66/18\nDecreto Nº 66/18\nCoronel Rosales, 12/03/2018\nVisto\nEl acta suscripta con el Sindicato de Empleados Municipales y Trabajadores del Estado que se adjunta y forma parte del presente.\nConsiderando\nQue este Departamento Ejecutivo a dispuesto instrumentar lo acordado en el Acta, respecto al 3.1 % de inflación del ejercicio anual 2.017 que de común acuerdo se determinó como ajuste de ese periodo, mediante el otorgamiento de una Bonificación que\ncontemple de manera equivalente\nese parámetro , compensando de esa forma los efectos inflacionarios.\nQue se dispone por otra parte, imputar a este Ejercicio 2.018, estos conceptos, desagregados, según su origen en rubros remunerativos y no remunerativos y por única vez.\nQue asimismo se ha dispuesto un incremento de haberes del orden del 5% para el mes de Enero 2.018 y del 5 % para el mes de Febrero 2.018.\nQue ha tomado intervención el Departamento de Liquidación de Haberes, Contaduría Municipal, y la Sub-Dirección de Presupuesto en las incumbencias que le son propias.\nQue lo actuado se enmarca en las disposiciones de la Ley Orgánica de las Municipalidades, Decreto Ley 6769/58, RAFAM Decreto 2980/00 y Ordenanza del Estatuto Municipal N° 3561.\nPor ello, EL INTENDENTE MUNICIPAL del Partido de Coronel de Marina Leonardo Rosales, en uso de sus facultades:                                                                                                                                                                                        DECRETA\nARTICULO 1:\nDisponer por única vez una bonificación compensatoria, determinada por  el incremento del 3.1% sobre los haberes abonados del mes de Diciembre 2.017, y que surja como diferencia en todos los conceptos liquidados en dicho periodo, tanto remunerativos como no remunerativos, distinguidos como concepto\n\"1964-\nNivelador Compensatorio con aportes\" y \"50626-Nivelador compensatorio sin aportes\"y\nde acuerdo a los vistos y considerandos del presente.\nARTICULO 2:\nDisponer un incremento del orden del 5% para el mes de Enero 2.018,  teniendo en cuenta previamente el incremento dispuesto en el artículo anterior a los efectos de su acumulación, de acuerdo al Anexo I que se adjunta y forma parte del presente.\nARTICULO 3; Disponer un incremento del orden del 5% para el mes de Febrero de 2.018 de acuerdo al Anexo II que se adjunta y forma parte del presente.\nARTICULO 4:\nAutorizar al Departamento de Sueldos, Contaduría Municipal y  Sub-Dirección de Presupuesto, a realizar todas las adecuaciones técnicas que correspondan a los efectos de instrumentar las disposiciones del presente decreto, ratificando lo actuado por estos departamentos respecto a los conceptos liquidados en base a las directivas emanadas por este Departamento Ejecutivo.\nARTICULO 5°.-\nEl presente decreto será refrendado por la Señorita Secretaria de  Gobierno.-\nARTICULO 6°.-\nRegístrese.- Tomen conocimiento las Secretarías de Economía,  Salud, Desarrollo Social y de Obras y Servicios, déjese constancia de ello en el expediente y por su intermedio comuníquese a las jerarquías inferiores que corresponda.- Comuníquese al Departamento de Personal y al Departamento de Liquidación de Haberes.- Hecho, archívese.-\nAnexos\nDEC. 66 ANEXO\nPARTE 1\nDESCARGAR\nDEC. 66 ANEXO\nPARTE 2\nDESCARGAR\nDEC. 66 ANEXO\nPARTE 3\nDESCARGAR\nDEC. 66 ANEXO\nPARTE 4\nDESCARGAR\n\n[DOC 67]\nBoletines/Coronel Rosales\nDecreto Nº67/18\nDecreto Nº 67/18\nCoronel Rosales, 12/03/2018\nVisto\nLas actuaciones promovidas en el  Expte. P-23/18, relacionadas con la solicitud efectuada por la Parroquia San Pablo, a fin de que se Declare de Interés Municipal  la realización del Vía Crucis Viviente, a llevarse a cabo el día viernes 30 de marzo de 2018, como también  solicita se disponga el otorgamiento de un subsidio destinado a solventar los gastos que demande llevar a cabo ese evento, y\nConsiderando\nQue dicho acto litúrgico ha ido creciendo en su organización y en la masiva concurrencia de fieles, tanto locales como regionales, por lo cual dicho acto de fe merece contar con el aporte Municipal,\nQue en consecuencia debe procederse a dictar el acto administrativo respectivo,\nPor ello, EL INTENDENTE DE CORONEL DE MARINA LEONARDO ROSALES, en uso de sus facultades                                                                                                                                                                                                        DECRETA\nARTICULO 1º:\nDeclárase de Interés Municipal la realización del Vía Crucis Viviente, a desarrollarse desde la Parroquia María Auxiliadora en calle Rivadavia y hasta el Parque San Martín por calle Avellaneda, en nuestra ciudad, el día 30 de marzo de 2018.-.\nARTICULO 2º.-\nOtórgase un  subsidio con “Cargo de Rendición”, a favor de la Parroquia San Pablo, por la suma de Pesos CUATRO MIL ($ 4.000),   monto que será destinado a solventar los gastos que demande la realización del Vía Crucis viviente, debiendo dicho gasto imputarse con cargo a la Jurisdicción: 1110107000 – Secretaría Gobierno, Subsidios a Entidades del Presupuesto de gastos vigente.-\nARTICULO 3º.-\nAutorízase al Área de Tecnología del Municipio a fin de realizar las conexiones de energía necesarias frente a la Parroquia María Auxiliadora  y otra en la entrada del Parque San Martín.-\nARTICULO 4º\n.- La  Dirección de Tránsito  y  Transporte  deberá  brindar el apoyo necesario para el corte de las intersecciones de calles Rivadavia y Brown; así también la  Secretaría de Obras y Servicios pondrá UN (1) carreton  a disposición del evento.-\nARTICULO 5º:\nEl  presente Decreto  será  refrendado  por  la Srta. Secretaria de Gobierno.-\nARTICULO 6º:\nRegístrese. Tomen conocimiento las Secretarías de Hacienda, de Salud y de Obras y Servicios, déjese constancia de ello en el Expte. y por su intermedio comuníquese a las dependencias inferiores que corresponda.- Por la Contaduría General cúmplase lo dispuesto en el artículo 2º del presente y gírese a Tesorería para su pago.- Comuníquese a la Entidad organizadora.  Cumplido, archívese.\n\n[DOC 68]\nBoletines/Coronel Rosales\nDecreto Nº68/18\nDecreto Nº 68/18\nCoronel Rosales, 13/03/2018\nVisto\nLa nota efectuada por el Centro de Veteranos de Guerra y Familiares de Caídos en Malvinas, Y\nConsiderando\nQue en la misma se solicita se declare de Interés Municipal los eventos a realizarse en conmemoración del 36 Aniversario de la gesta de Malvinas que se iniciarán, con una vigilia el 1° de Abril a las 19 hs premios literarios, a las 20 hs espectáculos y a las 23:30 hs comienzo del acto a cargo del Director de Cultura.\nQue la ceremonia se llevara a cabo el día 2 de abril a las 8:30 hs en el Centro de Veteranos, a las 9:30 hs acto en la Plaza 2 de Abril y a las 11 hs en la Base Naval, el cual culminara con una competencia atlética el día 8 de Abril.\nQue la gesta de Malvinas es sin dudas uno de los jalones más destacados en nuestra historia, reclamo soberano que se renueva año a año, se perpetúa y se mantiene incólume.\nQue el Centro de Veteranos de Guerra y Familiares de Caídos en Malvinas, es una entidad que ha sabido preservar el vivo recuerdo del valeroso sacrificio de vecinos de nuestra ciudad que en aquella contienda participaron, haciendo que cobren suma relevancia las estrofas de la Marcha de las Malvinas, \"¡Por ausente, por vencido, bajo extraño pabellón, ningún suelo más querido; de la patria en la extensión!\" \"¿Quién nos habla aquí de olvido, de renuncia, de perdón? ... ¡Ningún suelo más querido, de la patria en la extensión\".\nQue este Municipio acompaña a los veteranos de guerra en este aniversario, debiéndose en consecuencia proceder al dictado del acto administrativo pertinente.\nPOR ELLO EL INTENDENTE MUNICIPAL del Partido de Coronel de Marina Leonardo Rosales, en uso de sus facultades\nDECRETA\nARTICULO 1°.-\nDeclárese de Interés Municipal la conmemoración del 36 Aniversario de la gesta de Malvinas que se iniciarán, con una vigilia el 1° de Abril, a las 19 hs premios literarios, a las 20 hs espectáculos y a las 23:30 hs comienzo del acto a cargo del Director de Cultura, la ceremonia se llevara a cabo el día 2 de abril a las 8:30 hs en el Centro de Veteranos, a las 9:30 hs acto en la Plaza 2 de Abril y a las 11 hs en la Base Naval, el cual culminara con una competencia atlética el día 8 Abril .-\nARTICULO 2°.-\nAutorizase a las Direcciones de Tránsito, Cultura y Deporte a   colaborar con la vigilia del día 1° de abril y a brindar el apoyo y fiscalización necesarios para la realización del evento deportivo del día 8 de Abril de 2018.-\nARTICULO 3° -\nOtorgase un subsidio con cargo de rendición, consistente en la suma de PESOS OCHO MIL ($8.000), debiendo imputarse, con cargo de rendición a la jurisdicción 1110107000 Secretaría de Gobierno del Presupuesto de gastos vigente.-\nARTICULO 4°.-\nEl presente Decreto será refrendado por la Srta. Secretaria de Gobierno.-\nARTICULO 5°.-\nRegístrese.- Tomen conocimiento las Secretarías de Economía, Salud, Desarrollo social y de Obras y Servicios, déjese constancia de ello en el expediente y por su intermedio notifíquese a las jerarquías inferiores que corresponda.- Comuníquese a la entidad interesada.- Hecho, archívese.-\n\n[DOC 69]\nBoletines/Coronel Rosales\nDecreto Nº69/18\nDecreto Nº 69/18\nCoronel Rosales, 13/03/2018\nVisto\nLas actuaciones promovidas en el Expte. BBC -19/18 mediante las cuales se designa el nombre de “Profesor Rogelio González” a la pista de atletismo ubicada en el Polideportivo Municipal de Punta Alta, y\nConsiderando\nLa Ordenanza sancionada, Ad referéndum, por el Honorable Concejo Deliberante, con fecha 23 de Febrero de 2018.\nPor ello, El INTENDENTE MUNICIPAL del Partido de Coronel de Marina Leonardo Rosales, en uso de sus facultades\nDECRETA\nARTICULO 1º.-\nPromulgase, acúsese recibo, quede registrada bajo el número 3715.-\nARTICULO  2º.-\nEl  presente  decreto  será  refrendado  por  la  Srta. Secretaria  de Gobierno.-\nARTICULO 3º.-\nRegístrese.- Tomen conocimiento las Secretarías de Economía, Salud,  Desarrollo Social y de Obras y Servicios, déjese constancia de ello en el expediente y notifíquese por su intermedio a las jerarquías inferiores que corresponda.- Hecho, archívese.-\n\n[DOC 70]\nBoletines/Coronel Rosales\nDecreto Nº70/18\nDecreto Nº 70/18\nCoronel Rosales, 13/03/2018\nVisto\nLas actuaciones promovidas en el Expediente N° J-86/17 de las que se desprende que se han generado vacantes en la planta permanente que deben cubrirse interinamente para no afectar el normal desempeño de los servicios, subsiste la necesidad de contar con Personal Temporario en distintas áreas del Municipio, y\nConsiderando\nLo normado en el artículo N ° 108, inciso 9 de la Ley Orgánica Municipal;\nPor ello, EL SEÑOR INTENDENTE MUNICIPAL DEL PARTIDO DE CORONEL DE MARINA LEONARDO ROSALES, en uso de sus facultades\nDECRETA\nARTICULO 1°.-\nDesignar dentro de la Planta Temporaria como Personal Mensualizado  a partir del\n16 de Febrero de 2018 y hasta el 15 de Febrero 2019\nal agente que a continuación se nomina con un haber equivalente al de la categoría y con imputación a la Partida Presupuestaria que se indica, sin perjuicio que a la fecha de corresponder su incorporación a la planta permanente, se lo reubique en la categoría ingresante de acuerdo al presupuesto vigente\nLegajo: 3991, Apellido y Nombre TURROJA CELESTE ANDREA, DNI 34.791.599, GR 17, NIV 06, JOR 30, EST. PROG 1110107000-46-0\nARTICULO 2°.-\nDesignar dentro de la Planta Temporaria como Personal Mensualizado   a partir del\n01 de Marzo de 2018 y hasta el 28 de Febrero de 2019\ndentro de la Secretaría de Desarrollo Social a los agentes que a continuación se nominan con un haber equivalente al de la categoría y con imputación a la Partida Presupuestaria que se indica, sin perjuicio que a la fecha de corresponder su incorporación a la planta permanente, se los reubique en la categoría ingresante de acuerdo al presupuesto vigente\nLegajo\nApellido y Nombre\nDNI\nGR\nNIV\nJOR\nEST. PROG\n4026\nALONSO SILVANA CARINA\n22.672.102\n17\n13\n30\n1110111000\n55\n4027\nHOYOS NADIA GISELLE\n33.611.437\n17\n13\n30\n1110111000\n55\nARTICULO 3°.-\nEl presente decreto será refrendado por la señorita Secretaria de Gobierno.\nARTÍCULO 4° -\nRegístrese. Tomen conocimiento las Secretarías de Economía, Salud, Desarrollo Social y de Obras y Servicios y por su intermedio notifíquese a las jerarquías inferiores que corresponda. Por el Departamento de Personal notifíquese a los agentes designados y regístrese en sus legajos. Hecho Archívese.-\n\n[DOC 71]\nBoletines/Coronel Rosales\nDecreto Nº71/18\nDecreto Nº 71/18\nCoronel Rosales, 13/03/2018\nVisto\nLas actuaciones promovidas en el Expediente J-86/17 de las que se desprende que el 31 de diciembre del 2017 finaliza la designación del personal mensualizado y que subsiste la necesidad de contar con la continuidad del Personal Temporario en distintas áreas del Municipio durante el año 2018\nQue deben cubrirse interinamente para no afectar el normal desempeño de los servicios, y\nConsiderando\nLo normado en el artículo N ° 108, inciso 9 de la Ley Orgánica Municipal;\nPor ello, ELSEÑOR INTENDENTE MUNICIPAL DEL PARTIDO DE CORONEL DE MARINA LEONARDO ROSALES, en uso de sus facultades\nDECRETA\nARTICULO 1°:\nDisponer cambio de jornada horaria a partir del\n01 de Diciembre de\n2017\nal agente que a continuación se nomina con un haber equivalente al de la categoría y con imputación a la Partida Presupuestaria que se indica,\nsin\nperjuicio que a la fecha de corresponder su incorporación a la planta permanente, se\nlo\nreubique en la categoría ingresante de acuerdo al presupuesto vigente\nLegajo\nApellido y Nombre\nDNI\nGR\nNIV\nJOR\nEST. PROG\n3887\nSARUBBI ANGELICA PAOLA\n27831599\n17\n07\n30\n1110108000 52\nARTICULO 2°:\nDesignar dentro de la Planta Temporaria a partir del\n13 de Diciembre\nde 2017 y hasta el 13 de Diciembre de 2018\na los agentes que a continuación se nominan con un haber equivalente al de la categoría y con imputación a la Partida Presupuestaria que se indica, sin perjuicio que a la fecha de corresponder su incorporación a la planta permanente, se lo reubique en la categoría ingresante de acuerdo al presupuesto vigente\nLegajo\nApellido y Nombre\nDNI\nGR\nNIV\nJOR\nEST. PROG\n4012\nAYALA TORALES MARIA DE LOS ANGELES\n27230641\n17\n13\n30\n1110107000     1-1\nARTICULO 3°:\nDesignar dentro de la Planta Temporaria a partir del\n01 de Enero de\n2018 y hasta el 31 de Marzo de 2018\nal agente que a continuación se nomina, percibiendo una bonificación por conductor del 15 % con un haber equivalente al de la categoría y con imputación a la Partida Presupuestaria que se indica. sin perjuicio que a la fecha de corresponder su incorporación a la planta permanente. se lo reubique en la categoría ingresante de acuerdo al presupuesto vigente\nLegajo                                 Apellido y Nombre\nDNI\nGR\nNIV\nJOR\nEST. PROG\n3893 BOLDA PEDRO ARIEL\n17143174\n17\n03\n30\n1110111000     1 -1\nARTICULO 4°:\nDesignar dentro de la Planta Temporaria a partir del\n01 de Enero de\n2018 y hasta el 31 de Marzo de 2018\na los agentes que a continuación se nominan con un haber equivalente al de la categoría y con imputación a la Partida Presupuestaria que se indica, sin perjuicio que a la fecha de corresponder su incorporación a la planta permanente, se lo reubique en la categoría ingresante de acuerdo al presupuesto vigente\nLegajo\nApellido y Nombre\nDNI\nGR\nNIV\nJOR\nEST. PROG\n3875\nESPAÑA PAULA MAGALI\n32528147\n17\n13\n30\n111011100\n55\n3\nnO9\nGUEVARA LAURA DEL ROSARIO\n31260934\n17\n13\n40\n1110101000\n1\n1\n3942\nBLANCO NOELIA MARIA\n37056638\n17\n06\n42\n1110107000\n47\n0\n3880\nANRADA SANDRA SUSANA\n22866541\n17\n01\n40\n1110104000\n1\n2\n3881\nCARELLA SILVANA VERONICA\n27388440\n17\n01\n30\n1110104000\n1\n2\n3839\nGALARZA GUILLERMO SALVADOR\n16506280\n17\n03\n30\n1110104000\n1\n2\n3897\nPALLERO GASTAN EZEQUIEL\n34791313\n17\n01\n35\n1110104000\n41\n6\n3899\nLOTO MIGUEL ANGEL\n18659436\n17\n01\n42\n1110104000\n40\n2\n3894\nSALMERI HECTOR\n28043991\n17\n01\n30\n1110104000\n41\n3\n3898\nANCHORENA JULIO DAVID\n28126197\n17\n01\n35\n1110108000\n52\n0\n3882\nCASERES VANESA ANALIA\n24168676\n17\n07\n42\n1110108000\n52\n0\n3884\nCONCETTI GABRIELA ELISABETH\n32528118\n17\n07\n42\n1110108000\n52\n0\n3889\nCORREA MONICA ESTER\n26183639\n17\n07\n42\n1110108000\n52\n0\n3883\nLUCERO FERNANDA LUCIANA\n38563944\n17\n07\n42\n1110108000\n52\n0\n388\nLUKASIEVICS ALDANA MAGALI\n38948067\n17\n07\n42\n1110108000\n52\n0\n3891\nPEREZ LILIANA SOLANGE\n34200621\n17\n07\n42\n1110108000\n52\n0\n3890\nQUEVEDO ANDREA GISELA\n36183675\n17\n07\n42\n1110108000\n52\n0\n3887\nSARUBBI ANGELICA PAOLA\n27831599\n17\n07\n30\n1110108000\n52\n3271\nACORIA WALTER ELIO\n13549609\n17\n07\n42\n1110108000\n53\n0\nARTICULO 5°:\nDesignar dentro de la Planta Temporaria a partir del\n01 de Enero de\n2018 y hasta el 31 de Diciembre de 2018\na los agentes que a continuación se nominan con un haber equivalente al de la categoría y con imputación a la Partida Presupuestaria que se indica, sin perjuicio que a la fecha de corresponder su incorporación a la planta permanente, se lo reubique en la categoría ingresante de acuerdo al presupuesto vigente\nLegajo\nApellido y Nombre\nDNI\nGR\nNIV\nJOR\nEST. PROG\n3798\nDRUJERA FRANCO RODRIGO\n34791603\n17\n06\n30\n1110107000\n46\n1\nO\nl\n2886\nMIRANDA MARIA ROSA\n21182174\n17\n01\n30\n1110107000\n48'\n1\n2314\nVOLPE IGNACIO VICTOR\n10847235\n17\n07\n30\n1110107000\n48,\n3\n3841\nALARCON MARCOS\n24536885\n17          03     30\n1110104000\n41   1\n3827\nGONZALEZ CESAR RICARDO\n33404958\n17\n03\n35\n1110104000\n41\n6\n3837\nARENAS LISANDRO JOSE LUIS\n35232051\n17\n06\n30\n1110108000\n52\n0\n3833\nSAUGO SABRINA\n29779365\n17\n13\n30\n1110108000\n52\n0\n3752\nGOMEZ WALTER RICARDO\n31260725\n17\n03\n30\n1110108000\n52\n0\n4021\nSOTTILE CAÑAS DIEGO FRANCISCO\n29635092\n17\n13\n30\n1110108000\n52\n0\nARTICULO 6:\nEl presente Decreto será refrenado por la Señorita Secretaria de Gobierno.\nARTICULO 7°:\nRegístrese. - Tomen conocimiento las Secretarias de Economía, Salud,\nD\nesarrollo Social y de Obras y Servicios, déjese constancia de ello en el expediente y por su intermedio notifíquese a las jerarquías inferiores que corresponda.-Por el departamento de Personal notifíquese a los agentes designados y regístrese en sus legajos y gírese al Departamento de Liquidación de Haberes para su pago.- Hecho archívese.-\n\n[DOC 72]\nBoletines/Coronel Rosales\nDecreto Nº72/18\nDecreto Nº 72/18\nCoronel Rosales, 13/05/2018\nVisto\nLas actuaciones promovidas en el Expediente N ° J-86/17 de las que se desprende que el 31 de MARZO del 2018 finaliza la designación del personal mensualizado y que subsiste la necesidad de contar con la continuidad del Personal Temporario en distintas áreas del Municipio durante el año 2018\nQue deben cubrirse interinamente para no afectar el normal desempeño de los servicios\nY\nConsiderando\nLo normado en el artículo N ° 108, inciso 9 de la Ley Orgánica Municipal;\nPor ello EL SEÑOR INTENDENTE MUNICIPAL DEL PARTIDO DE CORONEL DE MARINA LEONARDO ROSALES, en uso de sus facultades\nDECRETA\nARTICULO 1°:\nDesignar dentro de la Planta Temporaria  a partir del\n01 de Abril de 2018 y hasta el 31 de Mayo de 2018\na los agentes que a continuación se nominan con un haber equivalente al de la categoría y con imputación a la Partida Presupuestaria que se indica, sin perjuicio que a la fecha de corresponder su incorporación a la planta permanente, se los reubique en la categoría ingresante de acuerdo al presupuesto vigente\nLegajo 3891, Apellido y Nombre PEREZ LILIANA SOLANGE, DNI 34.200.621, GR 17, NIV 07, JOR 42, EST. PROG 1110108000-52-0\nARTICULO 2°:\nDesignar dentro de la Planta Temporaria a partir del\n01 de Abril de 2018 y hasta el 30 de Junio de 2018\na los agentes que a continuación se nominan con un haber equivalente al de la categoría y con imputación a la Partida Presupuestaria que se indica, sin perjuicio que a la fecha de corresponder su incorporación a la planta permanente, se los reubique en la categoría ingresante ce acuerdo al presupuesto vigente\nLegajo\nApellido y Nombre\nDNI\nGR\nNIV\nJOR\nEST. PROG\n3271\nACORIA WALTER ELIO\n13549609\n17\n07\n42\n11101080001 52\nO\n3893\nBOLDA PEDRO ARIEL\n17143174\n17\n03\n30\n1110101000     1\n1\n3973\nCHULIBER LUCIANA MICAELA\n31019807\n17\n07\n42\n1110108000 52\nO\n3839\nGALARZA GUILLERMO SALVADOR\n16506280\n17\n03\n30\n1110104000 41\n6\nARTICULO\n3°:\nDesignar dentro de la Planta Temporaria a partir del\n01\nde Abril de 2018 y hasta el 31 de Marzo de 2019\na los agentes que a continuación se nominan con un haber equivalente al de la categoría y con imputación a la Partida Presupuestaria que se indica, sin perjuicio que a la fecha de corresponder su incorporación a la planta permanente, se los reubique en la categoría ingresante de acuerdo al presupuesto vigente\nLegajo\nApellido y Nombre\nDNI\nGR\nNIV\nJOR\nEST. PROG\n3774\nAGÜERO CLAUDIO HECTOR\n22976589\n17\n07\n30\n1110107000\n50\n1\n3898\nANCHORENA JULIO DAVID\n28126197\n17\n01\n30\n1110108000\n52\n0\n3792\nANGELICCHIO ROQUE JESUS\n27056750\n17\n07\n30\n1110107000\n48\n4\n3880\nANRADA SANDRA SUSANA\n22866541\n17\n01\n40\n1110104000\n1\n2\n3571\nAVILA MARIANA DEL CARMEN\n33048946\n17\n07\n40\n1110108000\n52\n0\n3770\nBENICIO ROSANA ESTER\n26655248\n17\n03\n30\n1110108000\n52\n0\n3764\nBENITEZ YESICA VALERIA\n36592354\n17\n01\n40\n1110108000\n52\n0\n3942\nBLANCO NOELIA MARIA\n37056638\n17\n06\n42\n1110107000\n47\n0\n3769\nCACERES MELISSA GISELA\n32332353\n17\n13\n42\n1110104000\n41\n2\n3882\nCACERES VANESA ANALIA\n24168676\n17\n07\n42\n4\n110108000\n52\n0\n3881\nCARELLA SILVANA VERONICA\n27388440\n17\n01\n30\n1110200000\n1\n0\n3884\nCONCETTI GABRIELA ELISABETH\n32528118\n17\n07\n42\n1110108000\n52\n0\n3889\nCORREA MONICA ESTER\n26183639\n17\n07\n42\n1110108000\n52\n0\n3875\nESPAÑA PAULA MAGALI\n32528147\n17\n13\n30\n1110109000\n57\n4\n909\nGUEVARA LAURA DEL ROSARIO\n31260934\n17\n13\n40\n1110101000\n1\n1\n899\nLOTO MIGUEL ANGEL\n18659436\n17\n01\n42\n1110104000\n40\n2\n3883\nLUCERO FERNANDA LUCIANA\n38563944\n17\n07\n42\n1110108000\n52\n0\n3888\nLUKASIEVICS ALDANA MAGALI\n38948067\n17\n07\n42\n1110108000\n52\n0\n3786\nMOLLECKER RAUSCH JULIETA\n33657362\n17\n06\n30\n1110104000\n40\n2\n3543\nOJEDA ALEXIS LEONARDO\n35873244\n17\n06\n30\n1110101000\n01\n4\n3897\nPALLERO GASTON EZEQUIEL\n34791313\n17\n01\n35\n1110104000\n41\n6\nQUEVEDO ANDREA GISELA\n3890\n36183675\n17\n07\n42\n1110108000\n52\n0\n3787\nRAMIREZ WALTER NORBERTO\n27230527\n17\n03\n40\n'110104000\n41\n2\n3779\nRIGONI LASCANO BARBARA\n33195362\n17\n13\n30\n1110108000\n53\n0\n3894\nSALMERI HECTOR\n28043991\n17\n03\n30\n1110104000\n41\n3\n3768\nSANTINI GUILLERMO HUGO\n28342938\n17\n03\n30\n'110104000\n40\n3\n3887\nSARUBBI ANGELICA PAOLA\n27831599\n17\n07\n30\n1110108000\n52\n0\n1 3800\nSOGNI CASCO MARIA JOSE\n25215774\n17\n13\n48\n1110108000\n52\n0\nARTICULO 4°:\nEl presente decreto será refrenado por la Srita. Secretaria de Gobierno.\nARTICULO 5°:\nRegístrese. - Tomen conocimiento las Secretarias de Economía, de Salud, de Acción Social y de Obras y Servicios, déjese constancia de ello en el expediente y por su intermedio notifíquese a las jerarquías inferiores que corresponda.- Por el departamento de Personal notifíquese a los agentes designados y regístrese en sus legajos y gírese al Departamento de Liquidación de Haberes para su pago.- Hecho archívese.-\n\n[DOC 73]\nBoletines/Coronel Rosales\nDecreto Nº73/18\nDecreto Nº 73/18\nCoronel Rosales, 13/03/2018\nVisto\nEl informe producido por el Departamento de Obras y Servicios, del que se desprende la necesidad de diferir la fecha de apertura de la Licitación Privada N° 1/18 para el día 20 de Marzo de 2018, debido a los tiempos de la ejecución de los pliegos, y\nConsiderando\nQue, en consecuencia, debe procederse al dictado del acto administrativo correspondiente,\nPor ello, El INTENDENTE MUNICIPAL del Partido de Coronel de Marina Leonardo Rosales, en uso de sus facultades\nDECRETA\nARTICULO 1°:\nDifiérese para el día 20 de Marzo de 2018, la fecha de apertura de la Licitación Privada N° 1/18 según decreto 28 con fecha 19 de febrero del corriente año, para la reforma del sistema de la calefacción del establecimiento educativo Primaria N° 2.-\nARTICULO 2°:\nEl presente decreto será refrendado por la el Señor Secretario de Obras y Servicios.-\nARTICULO 3°.\nRegístrese. - Tomen conocimiento las Secretarías de Gobierno, Salud, Economía y de Desarrollo Social, déjese constancia de ello en el expediente y por su intermedio notifíquese a las jerarquías inferiores que corresponda. -Notifíquese a los interesados. - Hecho, archívese -\n\n[DOC 74]\nBoletines/Coronel Rosales\nDecreto Nº74/18\nDecreto Nº 74/18\nCoronel Rosales, 13/03/2018\nVisto\nLas actuaciones promovidas en el Expediente N ° J-89/16 Alc II, de las que se desprende que subsiste la necesidad de contar con Personal Temporario en distintas áreas del Municipio, y\nConsiderando\nQue se han generado vacantes en la planta permanente que deben cubrirse interinamente para no afectar el normal desempeño de los servicios y\nLo normado en el artículo N ° 108, inciso 9 de la Ley Orgánica Municipal;\nPor ello, EL SEÑOR INTENDENTE MUNICIPAL DEL PARTIDO DE CORONEL DE MARINA LEONARDO ROSALES, en uso de sus facultades\nDECRETA\nARTICULO 1°.-\nDisponer el cambio de Jornada a partir del\n01 de Marzo de 2018,\ndel   agente que a continuación se nomina con un haber equivalente al de la categoría y con imputación a la Partida Presupuestaria que se indica, sin perjuicio que a la fecha de corresponder su incorporación a la planta permanente, se lo reubique en la categoría ingresante de acuerdo al presupuesto vigente.-\nLegajo\nApellido y Nombre\nDNI\nGR\nNIV\nJOR\nEST. PROG\n3706\nMARTINEZ FRANCO IVAN\n38.563.802\n17\n03\n30\n1110104000\n45\n1\n3713\nMONCADA DANIEL LEONARDO\n35.873.236\n17\n03\n30\n1110104000\n41\n6\nARTICULO 2°.-\nEl presente Decreto será refrendado por la Srta. Secretaria de Gobierno.-\nARTICULO 3°.-\nRegístrese.- Tomen conocimiento la Secretarías de Economía, Salud,  Desarrollo Social y de Obras y Servicios, déjese constancia de ello en el expediente y notifíquese por su intermedio a las jerarquías inferiores que corresponda.-Por el Departamento de Personal notifíquese a los agentes designados y regístrese en sus legajos y gírese al Departamento de Liquidación de Haberes para\n\n[DOC 75]\nBoletines/Coronel Rosales\nDecreto Nº75/18\nDecreto Nº 75/18\nCoronel Rosales, 15/03/2018\nVisto\nLas actuaciones promovidas en el Expte. B-53/16, relacionado con la jubilación por cierre de cómputos  presentada por el Agente Municipal  BUSTOS, JOSE MARIA, DNI: 13.614.217, Clase: 1957, Legajo: 1525, Sit. de Revista: Personal Planta Permanente, Categoría: 14, Clase: II, Agrupamiento: Administrativo, Jurisdicción: 1110108000, Act. Prog.: 52, Act. Proy.: 1, con jornada de 40 hs semanales, condicionada a la fecha real de cese, una vez recibida la aceptación por parte del ANSES, y\nConsiderando\nQue en consecuencia debe procederse al dictado de la norma administrativa correspondiente,\nEL INTENDENTE  MUNICIPAL del Partido de Coronel de  Marina Leonardo Rosales, en uso de sus facultades                                                                                                                                                                                            DECRETA\nARTICULO 1º.-\nDisponer el cese a partir del 01 de Enero de 2018, del Agente Municipal BUSTOS, JOSE MARIA, DNI: 13.614.217, Clase: 1957, Legajo: 1525, Sit. de Revista: Personal Planta Permanente, Categoría: 14, Clase: II, Agrupamiento: Administrativo, Jurisdicción: 1110108000, Act. Prog.: 52, Act. Proy.: 1, con jornada de 40 hs semanales, con motivo de acogerse  a los beneficios de la jubilación ordinaria en actividad, dejándose  constancia que el mejor cargo desempeñado por 36 meses consecutivos o 60 alternados es en el Agrupamiento Administrativo, Clase II, Jornada 40 hs, estableciéndose que el presente se realiza por cierre condicionado a la aceptación del beneficio jubilatorio por parte del  ANSES.-\nARTICULO 2º.-\nEl presente decreto será refrendado por la  Srta.  Secretaria  de Gobierno.-\nARTICULO 3º.-\nRegístrese, tomen conocimiento las Secretarías de Economía, Salud, Desarrollo Social y de Obras y Servicios, déjese constancia de ello en el expediente y por su intermedio notifíquese a las jerarquías inferiores que corresponda.- Por el Departamento  de Personal notifíquese a la interesada, regístrese en su legajo.- Comuníquese al Departamento de Liquidación de Haberes y a la Jefatura de Departamento de Previsión Social.- Hecho, archívese.-\n\n[DOC 76]\nBoletines/Coronel Rosales\nDecreto Nº76/18\nDecreto Nº 76/18\nCoronel Rosales, 19/03/2018\nVisto\nLas actuaciones promovidas en el Expte. R-002/17, relacionadas con el cese de la Agente Municipal de Planta Permanente RAMPEREZ, MONICA SILVIA, DNI: 11.521.547, Clase 1955,  Legajo 1451, Agrupamiento: Técnico. Clase: I, Categoría: 22, Jurisdicción: 1110108000, Act. Prog.: 52, Act. Proy.:0, con jornada de 42 hs semanales, a efectos de acogerse a los beneficios de la Jubilación Ordinaria, y\nConsiderando\nQue en consecuencia debe procederse al dictado del acto administrativo correspondiente,  disponiendo el cese definitivo de la agente interesada,\nPor ello, EL INTENDENTE MUNICIPAL del Partido de Coronel de Marina Leonardo Rosales, en uso de sus facultades\nDECRETA\nARTICULO 1º.-\nDisponer el cese definitivo a partir del 01 de Febrero del 2018, de la Agente Municipal de Planta Permanente RAMPEREZ, MONICA SILVIA, DNI: 11.521.547, Clase 1955,  Legajo 1451, Agrupamiento Técnico, Clase I, Categoría: 22, Jurisdicción: 1110108000, Act. Prog.: 52, Act. Proy.:0, con jornada de 42 hs semanales, para acogerse a los beneficios de la jubilación ordinaria, dejándose constancia que el mejor cargo desempeñado por 36 meses consecutivos o 60 alternados es, Técnico Nivel 22 , jornada de 42 hs. semanales.-\nARTICULO 2º.-\nEl  presente  decreto  será  refrendado  por  la Srta. Secretaria de Gobierno.-\nARTICULO 3º.-\nRegístrese,  Tomen  conocimiento  las   Secretarias  de Economía, Salud, Desarrollo Social y de Obras y Servicios,  notifíquese  a  las  jerarquías inferiores que corresponda.- Por el    Departamento  de Personal notifíquese a la interesada, regístrese en su legajo y comuníquese a las Jefaturas de Departamento de Liquidación de Haberes y de Previsión Social.- Hecho, archívese.-\n\n[DOC 77]\nBoletines/Coronel Rosales\nDecreto Nº77/18\nDecreto Nº 77/18\nCoronel Rosales, 20/03/2018\nVisto\nEl trabajo de investigación y Divulgación Científica, denominado “Hidrogeología de las Dunas Costeras Suroccidentales de la Provincia de Buenos Aires-Argentina”, en el marco de la beca Doctoral del Concejo Nacional de Investigaciones Científicas y Técnicas (CONICET) en temas estratégicos” que está llevando a cabo el Licenciado en Ciencias Geológicas Andrés Gabriel Ruffo y\nConsiderando\nQue el mencionado trabajo se está efectuando bajo la Dirección del Dr. Edgardo René Albouy, secretario académico del Departamento de Geología y Profesor Asociado de la Cátedra de Hidrogeología; y con la codirección del Dr. Jorge Carlos Carrica, director Decano del departamento de Geología y profesor asociado Cátedra de Hidrogeología, ambos de la Universidad Nacional del Sur.\nQue la importancia de este trabajo científico permite reconocer los factores y procesos hidrogeológicos que condicionan y determinan la presencia del agua subterránea en los médanos y dunas costeras, fundamentalmente permitirá conocer la magnitud (extensión y espesor)  de estos cordones medanosos y la definición del modelo hidrológico conceptual del funcionamiento del acuífero, siendo la base para la explotación sustentable del agua subterránea correspondiente al frente costero ente la ciudad de Punta Alta y Monte Hermoso.\nQue el agua es un recurso natural renovable, pero limitado por el crecimiento de la población, la contaminación o destrucción de fuentes naturales de agua limpia y lleva a poner en peligro la provisión de agua del planeta, por lo que uno de los objetivos de esta investigación es reconocer los factores que determinan las posibilidades de aprovechamiento del agua en el ambiente medanoso costero.\nQue La Reserva Natural Pehuen-Có - Monte Hermoso es un área natural protegida provincial ubicada en los partidos Coronel Rosales y Monte Hermoso de la provincia de Buenos Aires, catalogada como “Reserva Geológica, Paleontológica y Arqueológica”, a la vez un APCM (área protegida costero marina), formando parte del SIAPCM (Sistema Interjuridiccional de Áreas Protegidas Costero Marinas), declarada “Lugar Histórico Nacional” por la comisión de cultura de la Cámara de Diputados, y que en el mismo frente costero se encuentra la Reserva Natural para la Defensa, Baterías-Charles Darwin, en territorios afectados para la defensa Nacional.\nPor ello, el INTENDENTE MUNICIPAL del Partido de Coronel de Marina Leonardo Rosales, en uso de sus facultades,\nDECRETA\nARTÍCULO 1º:\nDeclárese de interés Municipal el trabajo de investigación “Hidrogeología de las Dunas Costeras Suroccidentales de la Provincia de Buenos Aires”, que está llevando adelante el Lic. Andrés Gabriel Ruffo.-.\nARTICULO 2º.-\nEl presente decreto será refrendado por la Srta. Secretaria de Gobierno. -\nARTICULO 3º.-\nRegístrese.- Tomen conocimiento las Secretarías de Economía, de Desarrollo Social, Salud y de Obras y Servicios, déjese constancia de ello en el expte. y por su intermedio notifíquese a las jerarquías inferiores que corresponda, comuníquese a la entidad interesada.- Hecho, archívese.-\n\n[DOC 78]\nBoletines/Coronel Rosales\nDecreto Nº78/18\nDecreto Nº 78/18\nCoronel Rosales, 22/03/2018\nVisto\nLas actuaciones promovidas en el Expte. S-117/18, vinculadas con la solicitud de licencia sin goce de haberes del Secretario de Economía Sr. Martin FERSTER, y\nConsiderando\nQue en consecuencia debe procederse al acto administrativo correspondiente,\nPor ello, EL INTENDENTE MUNICIPAL del Partido de Coronel de Marina Leonardo Rosales, en uso de sus facultades                                                                                                                                                                                                   DECRETA\nARTICULO 1º.-\nOtorgar  licencia  especial  sin  goce de haberes al Secretario de Economía Sr. Martin FERSTER desde el 3 al 6 de Abril de 2018.-\nARTICULO 2º.-\nReemplazará a dicho Secretario en lo que respecta a la firma de pagos el Secretario de Obras, Servicios y Planeamiento Arq. Ignacio Torrontegui.\nARTICULO 3º.-\nLa presente resolución será refrendada por la  Srta  Secretaria  de Gobierno.-\nARTÍCULO 4º.-\nRegístrese.- Tomen conocimiento las Secretarías de Salud, Desarrollo Social y de Obras y Servicios, déjese constancia de ello en el expediente y por su intermedio comuníquese a las jerarquías inferiores que corresponda.- Por el Departamento de Personal notifíquese al interesado y regístrese en su legajo.- Notifíquese al Departamento de Liquidación de Haberes.- Hecho, archívese.-\n\n[DOC 79]\nBoletines/Coronel Rosales\nDecreto Nº79/18\nDecreto Nº 79/18\nCoronel Rosales, 22/03/2018\nVisto\nLas actuaciones promovidas en el Expte. D-324/17, mediante el cual se autoriza al Departamento Ejecutivo a suscribir convenio adjunto con el Ministerio de Infraestructura y Servicios Públicos de la Provincia de Buenos Aires, tendiente a subvencionar en el marco del Programa “Hogar de Ancianos” , la atención gratuita de tres (3) personas mayores de ambos sexos, y\nConsiderando\nLa Ordenanza sancionada, Ad Referéndum, por el Honorable Concejo Deliberante, con fecha 21 de Marzo de 2018.\nPor ello, El INTENDENTE MUNICIPAL del Partido de Coronel de Marina Leonardo Rosales, en uso de sus facultades\nDECRETA\nARTICULO 1º.-\nPromulgase, acúsese recibo, quede registrada bajo el número 3718.-\nARTICULO 2º.-\nEl  presente  decreto  será  refrendado  por  la  Srta. Secretaria  de Gobierno.-\nARTICULO 3º.-\nRegístrese.- Tomen conocimiento las Secretarías de Economía, Salud, Desarrollo Social y de Obras y Servicios, déjese constancia de ello en el expediente y notifíquese por su intermedio a las jerarquías inferiores que corresponda.- Hecho, archívese.-\n\n[DOC 80]\nBoletines/Coronel Rosales\nDecreto Nº80/18\nDecreto Nº 80/18\nCoronel Rosales, 22/03/2018\nVisto\nEl trámite llevado a cabo para el acto de apertura de las propuestas presentadas en la Licitación Privada Nº 1/18, instrumentada para la adjudicación de la Obra \"Sistema de calefacción integral por agua caliente en la Escuela Primaria N° 2\", instrumentada en el Expte. D-024/18, promovido por Departamento Ejecutivo Municipal  en el que se presentaran DOS ofertas correspondientes a la firmas  Punta Alta Construcciones y Servicios S.A. y Fulgenzi Fernando Rodolfo;\nConsiderando\nQue sometidas las correspondientes ofertas al análisis técnico del Departamento Compras y la Secretaría de Obras y Servicios Municipal, se desprende que la oferta realizada por la Empresa \"PUNTA ALTA CONSTRUCCIONES Y SERVICIOS S.A.\" es la más conveniente desde el punto de vista económico y satisface todos los requisitos legales solicitados en el pliego de bases y condiciones, recomendando la adjudicación.\nQue, en consecuencia corresponde adjudicar la Obra \"Sistema de calefacción integral por agua caliente en la Escuela Primaria N° 2\", por la suma de  PESOS UN MILLON CUATROCIENTOS DOCE MIL QUINIENTOS ($ 1.412.500,00);\nPor ello, El INTENDENTE MUNICIPAL del Partido de Coronel de Marina Leonardo Rosales, en uso de sus facultades\nDECRETA\nARTICULO 1º:\nAdjudicar a la empresa\n\"PUNTA ALTA CONSTRUCCIONES Y\nSERVICIOS S.A.\"\n, la Licitación Privada Nº 1/18, para la Obra \"Sistema de Calefacción Integral Escuela Primaria N° 2\", instrumentada en el Expte. D-024/18, por la suma de PESOS UN MILLON CUATROCIENTOS DOCE MIL QUINIENTOS ($ 1.412.500,00), con un plazo de ejecución de obra de SESENTA (60) DIAS.-.\nARTICULO 2º:\nNotifíquese el presente acto administrativo e intímese al adjudicatario para que en el término de cinco días, contados desde que el presente Decreto quede firme,  comparezca a la Secretaria de Obras y Servicios a cumplimentar -previo a la suscripción del referido contrato- la totalidad de la documentación requerida por el Pliego de Bases y Condiciones.\nARTICULO 3º\n:Facúltese al Departamento de Compras Municipal y a la Tesorería Municipal para restituir  a los oferentes la documentación y garantías de mantenimiento de oferta correspondiente a las propuestas presentadas, dejándose debida constancia en las actuaciones.-\nARTICULO 4º:\nEl presente decreto será refrendado por la el Señor Secretario de Obras y Servicios.-\nARTICULO\n5º.\nRegístrese.- Tomen conocimiento las Secretarías de Gobierno, Salud, Economía y de Desarrollo Social, déjese constancia de ello en el expediente y por su intermedio notifíquese a las jerarquías inferiores que corresponda.- Notifíquese a los interesados.-  Hecho, archívese.-\n\n[DOC 81]\nBoletines/Coronel Rosales\nDecreto Nº81/18\nDecreto Nº 81/18\nCoronel Rosales, 28/03/2018\nVisto\nLa necesidad de la Secretaria de Desarrollo Social de realizar llamado a Concurso de Precios, para la provisión de insumos para la entrega de mercadería para carenciados, y\nConsiderando\nQue resulta indispensable la provisión de dicha mercadería para el correcto desempeño de la Dirección de Desarrollo Social en relación a la gestión de ayuda alimenticia de carenciados, siendo este programa eje del desempeño de asistencia a la comunidad.\nQue la contaduría Municipal informa los fondos disponibles a tal fin.\nQue de acuerdo a lo normado por la Ley Orgánica de las Municipalidades\nDECRETO-LEY 6769/58\ny en función al monto probable de adquisición es necesario realizar un Concurso de Precios. Se solicita invitar al mismo a los proveedores que el Depto. de Compras, junto a la Secretaría de Desarrollo Social considere necesarios.\nQue los proveedores se ajusten a los lineamientos y condiciones establecidos en las condiciones del concurso.\nPor las razones expuestas solicite me autorice por medio del Decreto respectivo para la realización del mencionado acto administrativo.\nPor ello, el INTENDENTE MUNICIPAL del Partido de Coronel de Marina Leonardo Rosales, en uso de sus atribuciones;\nDECRETA\nARTÍCULO 1º.-\nAutorizase al Departamento de compras a efectuar la invitación a Concurso de Precios Nº03/18, el día 09 de Abril de 2018 a las 09 hs.-\nARTÍCULO 2º.-\nApruébese el Anexo del pliego correspondiente al concurso de precios 01 que forma parte del presente acto administrativo y  al cual los Proveedores deberán dar estricto cumplimiento.-\nARTÍCULO 3º.-\nEl  presente  Decreto  será  refrendado por el Sr. Secretario de Desarrollo Social.-\nARTICULO 4º.-\nRegístrese.- Tomen  conocimiento la Secretaría  de  Gobierno, Salud, Economía y de Obras y Servicio, déjese constancia de ello en el Expte. y por su intermedio notifíquese a las jerarquías inferiores que corresponda.- Cúmplase lo dispuesto en el presente a través del Departamento de Compras y notifíquese a los oferentes correspondientes.- Hecho, resérvese.-\n\n[DOC 82]\nBoletines/Coronel Rosales\nDecreto Nº82/18\nDecreto Nº 82/18\nCoronel Rosales, 28/03/2018\nVisto\nLas actuaciones promovidas mediante el Expte CR-8/18 a través de las cuales se modifican los Artículos 4, 7 y 8 de la Ordenanza 3405 y asi mismo se incorpora el articulo 4 bis, y\nConsiderando\nLa Ordenanza sancionada, Ad Referéndum, por el Honorable Concejo Deliberante, con fecha 28 de Marzo de 2018.\nPor ello, EL INTENDENTE MUNICIPAL del Partido de Coronel de Marina Leonardo Rosales, en uso de sus facultades                                                                                                                                                                                                  DECRETA\nARTICULO 1º.-\nPromulgase, acúsese recibo, quede registrada bajo el número 3719.-\nARTICULO  2º.-\nLa presente resolución será refrendada por la Srta. Secretaria de Gobierno.-\nARTICULO   3º.-\nRegístrese.- Tomen conocimiento las Secretarías de Economía, Salud, Desarrollo Social y de Obras y Servicios, déjese constancia de ello en el Expte. y por su intermedio comuníquese a las jerarquías inferiores que corresponda.- Tome conocimiento la Dirección de Transito .- Hecho, archívese.-\n"
}