{
  "number": "201º",
  "date": "08/05/2024",
  "description": "201º de Coronel Pringles",
  "link": "/bulletins/10589",
  "status": "completed",
  "fullText": "\n[DOC 1]\nBoletines/Coronel Pringles\nOrdenanza Nº4967\nOrdenanza Nº 4967\nCoronel Pringles, 02/05/2024\nExpediente HCD. Nº 7.746-D-2024.\nVISTO\nEl Expediente N° 0746/24 iniciado por la Directora de Catastro Sra. Sali Noelia; y\nCONSIDERANDO\nQue conforme a lo establecido en la Ley de Ordenamiento Territorial y Uso del Suelo (Decreto - Ley 8912/77; Texto Ordenado por Decreto 3389/87 con las modificaciones del Decreto - Ley N° 10128 y las Leyes N° 10.653, 10.764,13127 y 13342), donde habilita el reordenamiento del patrimonio municipal de suelo, realizando afectaciones, desafectaciones o permutas que aseguren un mejor cumplimiento de los objetivos;\nQue, en el marco de lo dispuesto por el artículo 27º, inciso 2) del Decreto Ley 6.769/58 (Ley Orgánica de las Municipalidades), corresponde a la función deliberativa municipal reglamentar el trazado, apertura, rectificación, construcción y conservación de calles, caminos, puentes, túneles, plazas y paseos públicos, en tanto que el inciso 4) de dicho artículo establece la facultad del Departamento Deliberativo respecto a la imposición de nombres a las calles y a los espacios públicos;\nQue a la parcela identificada catastralmente con Nomenclatura: Circunscripción: XIII Sección: B Manzana: 130 Parcela: 6 no se le da el uso correspondiente a Espacio Verde. Las dimensiones de la misma no son adecuadas para la implementación de una plaza, así como la ubicación de las mismas y la proximidad con otros espacios verdes, hacen que la misma esté sin uso;\nSe solicita  la desafectación de los espacios verdes mencionados en la presente, cuyas superficies suman aproximadamente unos 4.020,50 m2 y se propone la afectación por la misma superficie del predio identificado catastralmente como Circunscripción: XIII Sección: B Manzana: 153a, cuya superficie según Título es de\n4.382,00m2\na ser afectado como espacio verde;\nQue simultáneamente nombrar al nuevo espacio destinado a plaza, espacio verde y público como Plaza Alicia Moreau de Justo. Destacada feminista, política, médica, periodista y docente;\nQue Alicia Moreau nació en Londres el día 11 de Octubre de 1885 durante el exilio de sus padres. Alrededor del año 1890 llega la familia a la Argentina junto a miles de inmigrantes provenientes de Europa. En 1901 comienza su formación en el Magisterio en la Escuela Normal Nº 1, donde tuvo como profesor a Hipólito Yrigoyen, En 1903 se produce su primer acercamiento a la movilización social junto a Fenia Chertkoff, fundadora del Centro Socialista Femenino, donde trabajan en la promoción de jardines maternales, la fundación de bibliotecas populares y la Asociación Pro Educación Laica.\nQue en 1906 participa del Primer Congreso Internacional de Librepensamiento en la Ciudad de Buenos Aires, donde diserta un informe de su autoría “Educación y Revolución”, a partir del cual inició su militancia feminista, que la llevaría a unirse al Partido Socialista. Durante el año 1907 fue convocada por Angel M. Gimenez; Médico higienista, diputado, periodista y editor de orientación socialista; a participar de los cursos de la Sociedad de la Luz de Barracas, la “primera universidad popular en la Argentina” la cual tenía como principal objetivo promover la educación obrera.\nQue en el mismo año ingresa a la Facultad de Medicina de la Universidad de Buenos Aires siguiendo los pasos de Cecilia Grierson. Obtuvo su título en 1914, su tesis doctoral fue “La función endócrina del ovario”. Realiza su residencia en el Hospital de Clínicas donde se interioriza de la realidad sanitaria de las mujeres argentinas. Da clases de fisiología en la Universidad de la Plata. Por su gran labor como médica en el año 1984 la Universidad de Buenos Aires la distingue con el título “Médica del Año”.\nQue dio su apoyo y participó activamente en la llamada “Huelga de los inquilinos” donde expresaron su descontento con los altos precios y las pésimas condiciones de vivienda en los conventillos de la Ciudad de Buenos Aires, La Plata, Rosario, Bahía Blanca, Mar del Plata, Córdoba y Mendoza. Además impulsa la “Marcha de las Escobas” donde las mujeres tenían como objetivo resistir el alza de los alquileres y los desalojos.\nQue en 1920 se afilió al Partido Socialista y años después se casó con su líder, Juan Bautista Justo, con quien tuvo tres hijos. Fue una de las fundadoras de la Unión Feminista Nacional (UFN), la acción política de esta organización resultó decisiva para apoyar la sanción de muchas e importantes leyes de reconocimiento de los derechos de la mujer y de protección del trabajo femenino, como así también para la defensa de la madre soltera, alcanzó a integrar el Comité Ejecutivo del Partido Socialista, fundar el Comité Femenino de Higiene Social para combatir la trata de personas y legalizar la prostitución y convertirse en la primera mujer argentina en ocupar un cargo político.\nQue en 1946 escribió La mujer en la democracia, en el que analizó la recorrida de la mujer Argentina para lograr el sufragio. Cuando en 1949 se aprueba la nueva Constitución y se establece la igualdad de derechos entre hombres y mujeres y su responsabilidad compartida, Moreau ve que parte de sus luchas de las últimas cuatro décadas encontraban un respaldo legal y su consagración.\nQue en la década del setenta y ya con 90 años, lúcida y activa, se encuentra entre los miembros fundadoras de la Asamblea Permanente por los Derechos Humanos. La cual fue clave en la defensa de los derechos Humanos, También desempeñó un importante papel de resistencia al gobierno militar. En esos años, acompañó la marcha de las Madres de Plaza de Mayo en sus rondas frente a la Casa de Gobierno. En agradecimiento, a los 99 años recibiría un pañuelo blanco, símbolo de las madres y abuelas de la plaza de mayo.\nFinalmente, el 12 de mayo de 1986 muere Alicia Moreau de Justo, a los cien años de edad. Sus restos fueron velados en el Salón de los Pasos Perdidos del Congreso.\nPor ello;\nEL HONORABLE CONCEJO DELIBERANTE DE CORONEL PRINGLES, EN  EJERCICIO DE LAS FACULTADES QUE LE SON PROPIAS, SANCIONA CON FUERZA DE\nORDENANZA\nARTICULO 1°\n: Desaféctese del dominio privado municipal y aféctese al dominio público municipal con destino a plaza, espacio verde, libre y público, con una superficie de 4.382,00m2 (cuatro mil trescientos ochenta y dos metros cuadrados) la parcela con Nomenclatura Catastral: Circunscripción: XIII Sección: B Manzana: 153a ubicada entre Calle Almafuerte (57 bis), Calle Simón Bolívar (58), Cnel. Francisco Rauch (17) y Gral. Martin Rodríguez (16).\nARTICULO 2°\n: Deróguese en todos sus términos la Ordenanza 3.377/03.\nARTICULO 3°\n: Desaféctese del dominio público municipal con destino a plaza, espacio verde, libre y público y aféctese al dominio privado municipal a las parcelas identificadas con Nomenclatura Catastral: Circunscripción: XIII Sección: B Manzana: 130 Parcela: 6, Circunscripción: XIII Sección: B Manzana: 107A Parcela: 4 y Circunscripción XIII Sección F Manzana 534 Parcela 1.\nARTICULO 4°\n: Autorícese al Departamento Ejecutivo a llevar a cabo la inscripción de las mencionadas parcelas ante el Registro de la Propiedad Inmueble de la Provincia de Buenos Aires.\nARTICULO 5°\n: Impóngase el nombre de\nPlaza ALICIA MOREAU DE JUSTO\nal espacio verde creado en el artículo 1º.\nARTICULO 6°\n: Comuníquese, publíquese, dése al R.O. y archívese.\nREGISTRADA BAJO EL N° 4.967\nDADA EN LA SALA DE SESIONES DEL HONORABLE CONCEJO DELIBERANTE, A LOS 2 DÍAS DEL MES DE MAYO DE 2024.-\nMARTÍN GIGÓN\nGABRIEL OMAR D´INTINO\nSecretario HCD\nPresidente HCD\n\n[DOC 2]\nBoletines/Coronel Pringles\nOrdenanza Nº4968\nOrdenanza Nº 4968\nCoronel Pringles, 02/05/2024\nExpediente HCD. Nº 7.747-D-2024.\nVISTO\nEl Expediente Nº 0167 del año 2024, iniciado por la Directora de Obras e Infraestructura, Arq. Lucarelli María Belén; y\nCONSIDERANDO\nQue mediante el mismo solicitó la apertura del Registro de Oposición por el término de 5 (cinco) días hábiles para la obra “Realización de cordón cuneta” en distintos sectores de nuestra ciudad, autorizado por Decreto Nº 0153/24;\nQue constan en el Expediente de referencia los ejemplares gráficos que comprueban la publicación de dicho Registro;\nQue a fs. 06 la Directora de Obras e Infraestructura, Arq. Lucarelli María Belén informa que, una vez cumplido el plazo establecido, no se registraron firmas opositoras por parte de los vecinos afectados de la citada obra;\nQue el costo del metro lineal de cordón cuneta en las cuadras objeto del presente es de $25.733,91 que será recuperado como contribución por mejoras una vez finalizada la obra;\nQue atento lo expuesto, es necesario declarar de utilidad pública y pago obligatorio para los propietarios y/o poseedores a título de dueños de los inmuebles beneficiados por la obra en cuestión;\nPor ello;\nEL HONORABLE CONCEJO DELIBERANTE DE CORONEL PRINGLES, EN  EJERCICIO DE LAS FACULTADES QUE LE SON PROPIAS, SANCIONA CON FUERZA DE\nORDENANZA\nARTICULO 1°\n: Declárese de Utilidad Pública y Pago Obligatorio para los propietarios y/o poseedores a título de dueños, de los inmuebles beneficiados por la obra de “Realización de Cordón Cuneta” en las siguientes calles:\n- Calle 16 e/ 59 y 60 (VP)\n- Calle 16 e/ 60 y 61 (VI)\n- Calle 17 e/ 59 y 60 (VI)\n- Calle 17 e/ 60 y 61 (VI)\n- Calle 59 e/ 15 y 16 (VP/VI)\n- Calle 59 e/ 16 y 17 (VP/VI)\n- Calle 60 e/ 15 y 16 (VP/VI)\n- Calle 60 e/ 16 y 17 (VP/VI)\n- Calle 54 Bis e/ 15 y 16 (VP)\n- Calle 59 Bis e/ 16 y 17 (VP/VI).\nARTICULO 2°\n: El pago de la obra estará a cargo de los propietarios y/o poseedores a título de dueños, y podrá efectuarse al contado o en el plazo fijado según el artículo 56º de la Ordenanza Fiscal 4.941/23, siendo el costo del metro lineal de cordón cuneta en las cuadras objeto del presente de $25.733,91, que será recuperado como contribución por mejoras una vez finalizada la obra.\nARTICULO 3°\n: Comuníquese, publíquese, dése al R.O. y archívese.\nREGISTRADA BAJO EL N° 4.968\nDADA EN LA SALA DE SESIONES DEL HONORABLE CONCEJO DELIBERANTE, A LOS 2 DÍAS DEL MES DE MAYO DE 2024.-\nMARTÍN GIGÓN\nGABRIEL OMAR D´INTINO\nSecretario HCD\nPresidente HCD\n\n[DOC 3]\nBoletines/Coronel Pringles\nDecreto Nº0685/24\nDecreto Nº 0685/24\nCoronel Pringles, 03/05/2024\nVisto\ny\nConsiderando\nla Ordenanza Municipal registrada bajo el N° 4.967/24, sancionada por el Honorable Concejo Deliberante a los dos días del mes de mayo de 2024, mediante la cual se desafecta del dominio privado municipal y se afecta al dominio público municipal con destino a plaza, espacio verde, libre y público las parcelas mencionadas en la misma en los Artículos 1° y 3°, y mediante la misma se procede a derogar en todos sus términos la Ordenanza N° 3.377/03; en uso de las facultades que le son propias;\nEL INTENDENTE MUNICIPAL\nD E C R E T A\nARTICULO 1°:\nPromúlgase la Ordenanza Municipal N° 4.967/24.\nARTICULO 2°:\nCúmplase, comuníquese, publíquese, dése al R.O. y archívese.\nREGISTRADO BAJO EL N° 0685/24.\n\n[DOC 4]\nBoletines/Coronel Pringles\nDecreto Nº0686/24\nDecreto Nº 0686/24\nCoronel Pringles, 03/05/2024\nVisto\ny\nConsiderando\nla Ordenanza Municipal registrada bajo el N° 4.968/24, sancionada por el Honorable Concejo Deliberante a los dos días del mes de mayo de 2024, mediante la cual se declara de Utilidad Pública y Pago Obligatorio para los propietarios y/o poseedores a título de dueños, de los inmuebles beneficiados por la obra “Realización de Cordón Cuneta”; en uso de las facultades que le son propias;\nEL INTENDENTE MUNICIPAL\nD E C R E T A\nARTICULO 1°:\nPromúlgase la Ordenanza Municipal N° 4.968/24.\nARTICULO 2°:\nCúmplase, comuníquese, publíquese, dése al R.O. y archívese.\nREGISTRADO BAJO EL N° 0686/24.\n"
}