{
  "number": "85º",
  "date": "30/04/2019",
  "description": "85º de Coronel Pringles",
  "link": "/bulletins/2171",
  "status": "completed",
  "fullText": "\n[DOC 1]\nBoletines/Coronel Pringles\nOrdenanza Nº4564\nOrdenanza Nº 4564\nCoronel Pringles, 22/04/2019\nExpediente HCD. Nº 6.593-D-19.-\nVISTO\nEl Convenio de Complementación de Servicios suscripto entre el Ministerio de Justicia y Derechos Humanos y esta Municipalidad y su Acuerdo Complementario; y\nCONSIDERANDO\nQue es fundamental propender a la coordinación de los diferentes estamentos y de las instituciones privadas para permitir efectivizar de forma ágil y eficiente la recaudación de las tasas en concepto de Impuesto Automotor y de las multas que con motivo de infracciones de tránsito sean impuestas por la autoridad municipal;\nQue en este sentido han surgido iniciativas que prevén que a través de la acción conjunta del Ministerio de Justicia y Derechos Humanos de la Nación, la Dirección General del Registro Nacional Automotor, la Asociación de Concesionarios de Automotores de la República Argentina y los Municipios, se logre el cumplimiento de los dispositivos legales vigentes. En este sentido, el Ejecutivo ha suscripto convenios para la articulación de los cobros de la tasa referida y de las multas por infracciones de tránsito, y para mantener un intercambio de información fluido con el Registro de la Propiedad Automotor que permitirán mantener actualizado el padrón de automotores brindando seguridad y certeza respecto de los radicados en nuestra localidad, aportando equidad y mejorando la recaudación impositiva relacionada a los mismos;\nQue dichos convenios se estiman muy beneficiosos para el Estado Municipal, en virtud que facultan a los Registros Automotores a cobrar como agentes de percepción los conceptos aludidos, para luego depositarlos en las arcas locales;\nQue por lo expuesto correspondería ratificar los mismos en todos sus términos.\nPor ello,\nEL HONORABLE CONCEJO DELIBERANTE DE CORONEL PRINGLES, EN EJERCICIO DE LAS FACULTADES QUE LE SON PROPIAS, SANCIONA CON FUERZA DE\nORDENANZA\nARTICULO 1°\n:\nRatifíquese la suscripción del Convenio de Complementación de Servicios suscripto entre el Ministerio de Justicia y Derechos Humanos de la Nación, representado por su Director Nacional Lic. Carlos Gustavo WALTER, y la Municipalidad de Coronel Pringles, representada por su Intendente Lic. Carlos Aníbal BERTERRET,  y del Acta Acuerdo Complementario celebrado entre la Asociación de Concesionarias del Automotor de la República Argentina –ACARA-, representada por el CPN Horacio DELORENZI, y la Municipalidad de Coronel Pringles, representada por su Intendente Lic. Carlos Aníbal BERTERRET, en el marco de la cláusula octava del mencionado Convenio, para el cobro de las multas por Infracciones de tránsito cometidas en esta jurisdicción y exigibles en los Registros Seccionales de la Propiedad del Automotor y Créditos Prendarios de todo el país.-\nARTICULO 2°\n:\nRatifíquese la suscripción del Convenio de Complementación de Servicios suscripto entre el Ministerio de Justicia y Derechos Humanos de la Nación, representado por su Director Nacional Lic. Carlos Gustavo WALTER, y la Municipalidad de Coronel Pringles, representada por su Intendente Lic. Carlos Aníbal BERTERRET,  y del Acta Acuerdo Complementario celebrado entre la Asociación de Concesionarias del Automotor de la República Argentina –ACARA-, representada por el CPN Horacio DELORENZI, y la Municipalidad de Coronel Pringles, representada por su Intendente Lic. Carlos Aníbal BERTERRET, en el marco de la cláusula decima primera para el cobro del impuesto a la Radicación de Automotores y Motovehículos (patentes) correspondientes a la misma.-\nARTICULO 3°:\nCúmplase, comuníquese, publíquese, dése al R.O. y archívese.-\nREGISTRADA BAJO EL Nº 4.564.-\nDADA EN LA SALA DE SESIONES DEL HONORABLE CONCEJO DELIBERANTE, A LOS  VEINTIDOS DIAS DEL MES DE ABRIL DE 2019.-\nSILVIA MORENO\nLISANDRO MATZKIN\nSecretaria HCD\nPresidente HCD\n\n[DOC 2]\nBoletines/Coronel Pringles\nOrdenanza Nº4565\nOrdenanza Nº 4565\nCoronel Pringles, 22/04/2019\nExpediente HCD. Nº 6.550-D-18.-\nVISTO\nEl Expediente Nº 2.767 del año 2018 iniciado por la Directora de Catastro y Vivienda, Ag. Analía Gibelli; y\nCONSIDERANDO\nQue mediante el mismo solicita se proceda a dejar sin efecto la Ordenanza Nº 3.815 del año 2010, bajo la cual se cedió en comodato a favor de Unión Personal Civil de la Nación (U.P.C.N.), Delegación Coronel Pringles, una fracción de terreno de 12,50 metros de frente por 37,50 metros de fondo, ubicado en la Manzana designada catastralmente como Circunscripción XIII, Sección A, Manzana 89, parte del solar Norte;\nQue mediante dicha Ordenanza se establece que el comodato quedaría sin efecto, entre otros supuestos, por no comenzar con las obras de ejecución previstas en el término de 365 días a partir de la promulgación de la misma, y atento que, según consta en Acta de Inspección con fecha 21 de noviembre de 2018, la parcela de referencia se encuentra totalmente baldía, se solicita la extinción unilateral de la cesión en comodato en cuestión;\nPor ello,\nEL HONORABLE CONCEJO DELIBERANTE DE CORONEL PRINGLES, EN EJERCICIO DE LAS FACULTADES QUE LE SON PROPIAS, SANCIONA CON FUERZA DE\nORDENANZA\nARTICULO 1°:\nDeróguese en todos sus términos la Ordenanza Nº 3.815 del año 2010, por los motivos expuestos en el exordio del presente.\nARTICULO 2°:\nCúmplase, comuníquese, dése al R.O. y archívese.\nREGISTRADA BAJO EL Nº 4.565.-\nDADA EN LA SALA DE SESIONES DEL HONORABLE CONCEJO DELIBERANTE, A LOS VEINTIDOS DIAS DEL MES DE ABRIL DE 2019.-\nSILVIA MORENO\nLISANDRO MATZKIN\nSecretaria HCD\nPresidente HCD\n\n[DOC 3]\nBoletines/Coronel Pringles\nOrdenanza Nº4566\nOrdenanza Nº 4566\nCoronel Pringles, 22/04/2019\nExpediente HCD. Nº 6.585-D-19.-\nVISTO\nEl Expediente N° 0415/19 iniciado por el Sr. Oscar Alfredo Saldivia; y\nCONSIDERANDO\nQue por el mismo inicia la tramitación pertinente a los efectos de solicitar la compra del inmueble cedido en usufructo precario mediante Decreto N° 0443/15;\nQue a fs. 8 y 9 luce informe social que corrobora que se da cumplimiento con lo establecido por el Artículo 2° de la Ordenanza N° 3.170/00;\nQue se ha requerido al Martillero Público Nacional Sr. César Alejandro Díaz la tasación del lote, de acuerdo a lo que determina la Ley Orgánica de las Municipalidades de la Provincia de Buenos Aires;\nQue no existe inconveniente alguno en acceder a lo pedido;\nPor ello,\nEL HONORABLE CONCEJO DELIBERANTE DE CORONEL PRINGLES, EN EJERCICIO DE LAS FACULTADES QUE LE SON PROPIAS, SANCIONA CON FUERZA DE\nORDENANZA\nARTICULO 1°:\nAutorízase al Departamento Ejecutivo para que desde la fecha de promulgación de la presente Ordenanza, venda y transfiera en forma directa al Señor SALDIVIA Oscar Alfredo, D.N.I. 13.702.022, el dominio del bien inmueble de propiedad privada de esta Municipalidad de Coronel Pringles, en el marco de los términos de la Ordenanza N° 3.170/00, ubicado en el ejido de esta ciudad e identificado como: Circunscripción XIII - Sección “F” - Manzana 501 – Parcela 4a Partida N° 15110, cuyas medidas son 12,50 metros de frente por 50,15 metros de fondo, haciendo una superficie de 622,37 m2, ubicado en Avenida Frondizi N° 394 de Coronel Pringles.\nARTICULO 2°:\nCúmplase, comuníquese, publíquese, dése al R.O. y archívese.-\nREGISTRADA BAJO EL Nº 4.566.-\nDADA EN LA SALA DE SESIONES DEL HONORABLE CONCEJO DELIBERANTE, A LOS VEINTIDOS DIAS DEL MES DE ABRIL DE 2019.-\nSILVIA MORENO\nLISANDRO MATZKIN\nSecretaria HCD\nPresidente HCD\n\n[DOC 4]\nBoletines/Coronel Pringles\nDecreto Nº0526/19\nDecreto Nº 0526/19\nCoronel Pringles, 23/04/2019\nVisto\ny\nConsiderando\nLa Ordenanza Municipal registrada bajo el N° 4.564/19, sancionada por el Honorable Concejo Deliberante a los veintidós días del mes de abril del 2019, por la cual se autoriza la suscripción del convenio de Complementación de Servicios entre el Ministerio de Justicia y Derechos Humanos de la Nación, la Dirección General del Registro Nacional Automotor, la Asociación Concesionarios de Automotores de la República Argentina –ACARA – y esta Municipalidad de Coronel Pringles; en uso de las facultades que le son propias;\nEL INTENDENTE MUNICIPAL\nD E C R E T A\nARTICULO 1°:\nPromúlgase la Ordenanza Municipal N° 4.564/19.-\nARTICULO 2°:\nCúmplase, comuníquese, dése al R.O. y archívese.\nREGISTRADO BAJO EL N° 0526/19.-\nSERGIO LUIS CASEY\nCARLOS ANIBAL BERTERRET\nSecretario de Gobierno y Seguridad\nIntendente Municipal\n\n[DOC 5]\nBoletines/Coronel Pringles\nDecreto Nº0527/19\nDecreto Nº 0527/19\nCoronel Pringles, 23/04/2019\nVisto\ny\nConsiderando\nLa Ordenanza Municipal registrada bajo el N° 4.565/19, sancionada por el Honorable Concejo Deliberante a los veintidós días del mes de abril del 2019, por la cual se deroga en todos los términos la Ordenanza Nº 3.815/2010, bajo la cual se cedió una fracción de terreno en comodato a favor de Unión Personal Civil de la Nación (U.P.C.N.), Delegación de Coronel Pringles; en uso de las facultades que le son propias;\nEL INTENDENTE MUNICIPAL\nD E C R E T A\nARTICULO 1°:\nPromúlgase la Ordenanza Municipal N° 4.565/19.-\nARTICULO 2°:\nCúmplase, comuníquese, dése al R.O. y archívese.\nREGISTRADO BAJO EL N° 0527/19.-\nSERGIO LUIS CASEY\nCARLOS ANIBAL BERTERRET\nSecretario de Gobierno y Seguridad\nIntendente Municipal\n\n[DOC 6]\nBoletines/Coronel Pringles\nDecreto Nº0528/19\nDecreto Nº 0528/19\nCoronel Pringles, 23/04/2019\nVisto\ny\nConsiderando\nLa Ordenanza Municipal registrada bajo el N° 4.566/19, sancionada por el Honorable Concejo Deliberante a los veintidós días del mes de abril del 2019, por la cual se autoriza al Departamento Ejecutivo que venda y transfiera en forma directa al Señor Saldivia Oscar Alfredo, D.N.I. Nº 13.702.022, el dominio del bien inmueble de propiedad privada de esta Municipalidad; en uso de las facultades que le son propias;\nEL INTENDENTE MUNICIPAL\nD E C R E T A\nARTICULO 1°:\nPromúlgase la Ordenanza Municipal N° 4.566/19.-\nARTICULO 2°:\nCúmplase, comuníquese, dése al R.O. y archívese.\nREGISTRADO BAJO EL N° 0528/19.-\nSERGIO LUIS CASEY\nCARLOS ANIBAL BERTERRET\nSecretario de Gobierno y Seguridad\nIntendente Municipal\n\n[DOC 7]\nBoletines/Coronel Pringles\nLicitación Pública Nº2/19\nLicitación  Pública Nº 2/19\nMotivo:\n“Trabajos en Caminos Provinciales 023-09; 023-11 y 023-12”. Expediente Nº 471/19.\nApertura de propuestas:\n13 de mayo de 2019.\nLugar y hora:\nOficina de Compras de la Municipalidad, 10 horas.\nAdquisición de pliegos de bases y condiciones:\nOficina de Compras.\nValor del pliego:\n$ 2.189,60 (Pesos Dos Mil Ciento Ochenta y Nueve con Sesenta Centavos), previo pago de la tasa “Derechos de Oficina” –artículo 22°, inc. 13) de la Ordenanza Impositiva vigente.\nPresentación de propuestas:\nOficina de Compras y Suministros ubicada en Avda. 25 de Mayo, entre 5 y 6, fax (02922) 46-2021, teléfono (02922) 46-6166 internos 47 o 64, compras@coronelpringles.gov.ar .\nPresupuesto Oficial:\n$ 2.189.600,00 (Pesos Dos Millones Ciento Ochenta y Nueve Mil Seiscientos)\nSERGIO LUIS CASEY\nCARLOS ANIBAL BERTERRET\nSecretario de Gobierno y Seguridad\nIntendente Municipal\nDecreto Nº 0375/19 – Coronel Pringles, 19 de marzo de 2019.\n\n[DOC 8]\nBoletines/Coronel Pringles\nLicitación Pública Nº3/19\nLicitación  Pública Nº 3/19\nMotivo:\nConcesión Playa de Camiones. Decreto Nº 463/19, Expediente N° 355/19.\nApertura de propuestas:\n15 de mayo de 2019.\nLugar y hora:\nOficina de Compras de la Municipalidad, 10 horas.\nAdquisición de pliegos de bases y condiciones:\nOficina de Compras.\nValor del pliego:\n$ 1.480,00 (Pesos Un Mil Cuatrocientos Ochenta), previo pago de la tasa “Derechos de Oficina” –artículo 22°, inc. 13) de la Ordenanza Impositiva vigente.\nPresentación de propuestas:\nOficina de Compras y Suministros ubicada en Avda. 25 de Mayo, entre 5 y 6, fax (02922) 46-2021, teléfono (02922) 46-6166 internos 47 o 64, compras@coronelpringles.gov.ar .\nSERGIO LUIS CASEY\nCARLOS ANIBAL BERTERRET\nSecretario de Gobierno y Seguridad\nIntendente Municipal\nDecreto Nº 0183/19 – Coronel Pringles, 5 de abril de 2019.\n"
}