{
  "number": "250º",
  "date": "28/11/2025",
  "description": "250º de Coronel Pringles",
  "link": "/bulletins/13971",
  "status": "completed",
  "fullText": "\n[DOC 1]\nBoletines/Coronel Pringles\nOrdenanza Nº5079\nOrdenanza Nº 5079\nCoronel Pringles, 20/11/2025\nExpediente HCD. Nº 8.249-P-2025.\nVISTO\nEl Expediente HCD. N° 8.249-P-2025. Iniciado por el Presidente de la U.C.R de nuestra ciudad Dr. Aldo Mensi. Nota solicitando que las piletas del Balneario Municipal sean denominadas con el nombre “Raúl A. Baqueiro”, en reconocimiento a su trayectoria y compromiso con la comunidad pringlense; y\nCONSIDERANDO\nQue la Ordenanza N° 4.391  establece los requisitos para las distinciones, menciones y galardones destinadas a vecinos, nativos, residentes y /o visitantes de nuestra ciudad.\nQue dicha Ordenanza, establece:\n“ARTICULO 11°: Para la imposición de nombres a sitios públicos y emplazamientos de monumentos y bustos, deberán llevarse a cabo de acuerdo a lo establecido, debiendo mediar un lapso de diez (10) años entre el acto declaratorio y el fallecimiento de la persona cuyo nombre desee imponerse.\nExcepcionalmente, podrá designarse un bien privado del Estado, edificio y/o espacio público con el nombre de una persona que no cumpla con la condición señalada en el párrafo inmediato anterior, cuando se expongan fundadas razones de mérito, trayectoria, virtudes, desempeño, funciones en relación directa al fin del lugar público a designar, y que esté estrechamente vinculada con la historia del Partido de Coronel Pringles (párrafo incorporado por Ordenanza 4233 B.O.).”\nQue en el expediente impulsado desde el partido Radical, solicitan que las piletas del Balneario municipal sean denominadas con el nombre de Raúl A. Baqueiro, en reconocimiento a su trayectoria y compromiso con la comunidad pringlense. Así como también señalarlas con un cartel de referencia.\nQue el Profesor Raúl A. Baqueiro nació en nuestra ciudad el 1 de agosto de 1963. En el año 1988 realizó el curso de guardavidas, actividad que le diera grandes satisfacciones a lo largo de su vida, estudió en la ciudad de Bahía Blanca recibiéndose de Maestro especializado en  Educación Física en el año 1989, luego se recibiría de Profesor en Educación Física (2000) y se especializó en Atletismo (2003). Trabajó en diversas instituciones educativas de nuestra ciudad, en el Centro de Educación Física, también fue parte activa en los Torneos Bonaerenses; dejando en su paso por todas estas instituciones una profunda huella por su impronta de buena gente.\nQue dentro de la labor política, representando a la U.C.R., se destacan sus períodos como  Consejero Escolar (2006-2009) y Concejal (2009-2015).\nQue entre las diversas funciones públicas que desempeñó, cabe destacar que fue guardavidas del Balneario Municipal por 27 temporadas y uno de los promotores,  junto a otros pringlenses, de la idea de la construcción de las piletas, trabajando apasionadamente para que se concrete ese proyecto que con el tiempo se convirtió en un espacio emblemático de encuentro y disfrute para generaciones de vecinos.\nQue asignar su nombre a dichas instalaciones es un justo y merecido homenaje a quien fuera una persona cuya bondad trascendió lo individual, caracterizado por su humildad, vocación de servicio y profundo amor por su pueblo.\nPor ello;\nEL HONORABLE CONCEJO DELIBERANTE DE CORONEL PRINGLES, EN  EJERCICIO DE LAS FACULTADES QUE LE SON PROPIAS, SANCIONA CON FUERZA DE\nORDENANZA\nARTÍCULO 1º\n: Impóngase el nombre de “RAUL ALBERTO BAQUEIRO”  a las piletas ubicadas en el Balneario Municipal de Cnel. Pringles, por los motivos expuestos en el exordio del presente.\nARTÍCULO 2º\n:\nColóquese un cartel de referencia, señalando el lugar mencionado en el Artículo N° 1.\nARTÍCULO 3º\n:\nCúmplase, comuníquese, publíquese, regístrese y archívese.\nREGISTRADA BAJO EL N° 5.079\nDADA EN LA SALA DE SESIONES DEL HONORABLE CONCEJO DELIBERANTE, A LOS 20 DÍAS DEL MES DE NOVIEMBRE DE 2025.-\nJAQUELINA OQUIÑENA\nGABRIEL OMAR D´INTINO\nSecretaria interina HCD\nPresidente HCD\n\n[DOC 2]\nBoletines/Coronel Pringles\nOrdenanza Nº5080\nOrdenanza Nº 5080\nCoronel Pringles, 20/11/2025\nExpediente HCD. Nº 8.257-D-2025.\nVISTO\nLa Ordenanza Nº 4.756 del año 2021; y\nCONSIDERANDO\nQue la referida Ordenanza regula y ordena el funcionamiento de los Cementerios del Partido de Coronel Pringles;\nQue mediante nota presentada por el Director de Servicios Urbanos, Sr. Juan David Heredia, donde informa que resulta necesario efectuar modificaciones en los artículos 33º y 44º de la misma, como por ejemplo en lo referido en el Artículo 33º a “sin posibilidad de retorno”, se debería suprimir, dado que si los restos están identificados y los familiares desean volverlos a ubicar en sepulturas, nichos, bóvedas o desean trasladarlos a otro lugar se pueda hacer, siempre y cuando se cancele la deuda anterior y se paguen los costos de exhumación, traslado y nueva excavación, y en su Artículo 44º donde habla de los cadáveres de sección bóveda, panteón, nichera familiares y nichos donde no pueden ser exhumados para traslados, pude ser salvado si el familiar a cargo se hace responsable (mediante declaración jurada), de cualquier rotura de la metálica en el proceso de traslado, y si el ataúd va a tierra no debería ser objeto de negativa;\nQue por los argumentos expuestos, corresponde modificar parcialmente la Ordenanza N° 4.756/2021, debiendo reformularse los Artículo 33º y 44º de la misma;\nPor ello;\nEL HONORABLE CONCEJO DELIBERANTE DE CORONEL PRINGLES, EN  EJERCICIO DE LAS FACULTADES QUE LE SON PROPIAS, SANCIONA CON FUERZA DE\nORDENANZA\nARTÍCULO 1º\n: Modifíquese parcialmente la Ordenanza Nº 4.756/21 en sus artículos 33º y 44º por las razones expuestas en el exordio del presente, en el marco de las facultades que brinda el artículo 108º inciso 2 de la Ley Orgánica de las Municipalidades, debiendo quedar redactada de la siguiente forma: “\nARTICULO 33º\n: Los cementerios tienen un Osario General en el que se depositan todos los restos humanos reducidos que no tengan destino especial y los no reclamados por los responsables dentro del plazo establecido, provenientes de bóvedas y nicheras familiares, panteones, nichos municipales y sepulturas, conforme a las disposiciones de la presente Ordenanza; y “\nARTICULO 44º\n: Los cadáveres de las secciones bóvedas, panteón, nicheras familiares y nichos sólo podrán ser exhumados para reducción después de 20 años de tumulados. Los de sepulturas en tierra sólo podrán ser exhumados después de transcurridos 5 años de su inhumación, salvo en caso de Orden Judicial, caso fortuito o fuerza mayor mediante decreto municipal.\nEn caso de traslados internos se podrá realizar antes de los 5 años, previa Declaración Jurada, firmada por el responsable, haciéndose cargo de cualquier rotura de la metálica en el proceso de traslado y otros daños, o cuestiones legales que puedan surgir.\nARTÍCULO 2º\n:\nCúmplase, comuníquese, publíquese, regístrese y archívese.\nREGISTRADA BAJO EL N° 5.080\nDADA EN LA SALA DE SESIONES DEL HONORABLE CONCEJO DELIBERANTE, A LOS 20 DÍAS DEL MES DE NOVIEMBRE DE 2025.-\nJAQUELINA OQUIÑENA\nGABRIEL OMAR D´INTINO\nSecretaria interina HCD\nPresidente HCD\n\n[DOC 3]\nBoletines/Coronel Pringles\nOrdenanza Nº5081\nOrdenanza Nº 5081\nCoronel Pringles, 20/11/2025\nExpediente HCD. Nº 8.245-I-2025.\nVISTO\nLa circulación de tránsito pesado dentro del ejido urbano de la localidad de Indio Rico; y\nCONSIDERANDO\nQue el ingreso diario y constante de camiones y maquinaria de gran porte representa un riesgo para la seguridad vial y el mantenimiento de la infraestructura urbana;\nQue resulta necesario delimitar áreas de restricción y establecer un circuito específico para el tránsito pesado, que permita el desarrollo de la actividad sin afectar la convivencia, la seguridad y el ordenamiento vial de la localidad;\nPor ello;\nEL HONORABLE CONCEJO DELIBERANTE DE CORONEL PRINGLES, EN  EJERCICIO DE LAS FACULTADES QUE LE SON PROPIAS, SANCIONA CON FUERZA DE\nORDENANZA\nARTÍCULO 1º\n: Prohíbese la circulación de vehículos con tara superior a\ntres mil seiscientos kilogramos (3.600 kg)\n, acoplados, semirremolques y maquinarias agrícolas, dentro del perímetro comprendido por las calles (San Lorenzo y su continuación Libertad; República Argentina; San Martín; Cristobal Colón; General Lavalle; Camino Provincial 023-07; Manuel Belgrano).\nARTÍCULO 2º\n:\nAutorízase el ingreso y egreso del tránsito pesado únicamente por el siguiente circuito habilitado: Desde el acceso sur, por camino provincial 023-08 y su continuación Avenida S. Corredera, girando a la derecha por calle San Lorenzo y su continuación Libertad, girando a la izquierda por calle República Argentina, girando a la derecha por calle San Martín, girando a la izquierda por calle Cristobal Colón, girando a la izquierda por calle Lavalle y girando a la derecha para tomar el camino provincial 023-07 al Oeste de la localidad.\nARTÍCULO 3º\n:\nLa zona de prohibición y el circuito autorizado deberán estar debidamente señalizados mediante la cartelería correspondiente y difundidos a través de los medios de comunicación locales, a efectos de garantizar su conocimiento público.\nARTÍCULO 4º\n:\nCúmplase, comuníquese, publíquese, regístrese y archívese.\nREGISTRADA BAJO EL N° 5.081\nDADA EN LA SALA DE SESIONES DEL HONORABLE CONCEJO DELIBERANTE, A LOS 20 DÍAS DEL MES DE NOVIEMBRE DE 2025.-\nJAQUELINA OQUIÑENA\nGABRIEL OMAR D´INTINO\nSecretaria interina HCD\nPresidente HCD\n\n[DOC 4]\nBoletines/Coronel Pringles\nDecreto Nº1798/25\nDecreto Nº 1798/25\nCoronel Pringles, 27/11/2025\nVisto\ny\nConsiderando\nla Ordenanza Municipal registrada bajo el N° 5.079/25, sancionada por el Honorable Concejo Deliberante a los veinte días del mes de noviembre del 2025, mediante la cual se autoriza la imposición del nombre “Raúl Alberto Baqueiro” a las piletas ubicadas en el Balneario Municipal de Coronel Pringles; en uso de las facultades que le son propias;\nEL INTENDENTE MUNICIPAL\nD E C R E T A\nARTICULO 1°:\nPromúlgase la Ordenanza Municipal N° 5.079/25.-\nARTICULO 2°:\nCúmplase, comuníquese, publíquese, dése al R.O. y archívese.\nREGISTRADO BAJO EL N° 1.798/25.\n\n[DOC 5]\nBoletines/Coronel Pringles\nDecreto Nº1799/25\nDecreto Nº 1799/25\nCoronel Pringles, 27/11/2025\nVisto\ny\nConsiderando\nla Ordenanza Municipal registrada bajo el N° 5.080/25, sancionada por el Honorable Concejo Deliberante a los veinte días del mes de noviembre del 2025, mediante la cual se autoriza la modificación parcial de la Ordenanza Nº 4.756/21, en sus Artículos 33º y 44º; en uso de las facultades que le son propias;\nEL INTENDENTE MUNICIPAL\nD E C R E T A\nARTICULO 1°:\nPromúlgase la Ordenanza Municipal N° 5.080/25.-\nARTICULO 2°:\nCúmplase, comuníquese, publíquese, dése al R.O. y archívese.\nREGISTRADO BAJO EL N° 1.799/25\n.\n\n[DOC 6]\nBoletines/Coronel Pringles\nDecreto Nº1800/25\nDecreto Nº 1800/25\nCoronel Pringles, 27/11/2025\nVisto\ny\nConsiderando\nla Ordenanza Municipal registrada bajo el N° 5.081/25, sancionada por el Honorable Concejo Deliberante a los veinte días del mes de noviembre del 2025, mediante la cual se prohíbe la circulación de tránsito pesado dentro del ejido urbano de la localidad de Indio Rico; en uso de las facultades que le son propias;\nEL INTENDENTE MUNICIPAL\nD E C R E T A\nARTICULO 1°:\nPromúlgase la Ordenanza Municipal N° 5.081/25.-\nARTICULO 2°:\nCúmplase, comuníquese, publíquese, dése al R.O. y archívese.\nREGISTRADO BAJO EL N° 1.800/25.\n"
}