{
  "number": "132º",
  "date": "26/12/2023",
  "description": "132º de Coronel Dorrego",
  "link": "/bulletins/9922",
  "status": "completed",
  "fullText": "\n[DOC 1]\nBoletines/Coronel Dorrego\nOrdenanza Nº4438/23\nOrdenanza Nº 4438/23\nCoronel Dorrego, 14/09/2023\nVISTO\n:\nLa nota presentada por la Mesa Intersectorial de Género; y\nCONSIDERANDO\n:\nQue mediante la misma se busca erradicar y abordar las violencias por razones de género en los territorios.\nQue han diseñado estrategias de prevención y atención de las violencias por razones de género, en este caso se adjunta modelo de cartelería mediante la cual se pretende orientar como acceder a la ayuda.\nQue mediante nota solicitan autorización para colocar cartelería en espacios públicos del Distrito, como estrategia de prevención, detección y atención de las violencias por razones de género.\nQue este Cuerpo Deliberativo acompaña la actividad de la Mesa Local, ya que son el espacio donde se conciertan y organizan acciones generando propuestas de política pública municipales, para atender este grave problema social.\nPOR TODO ELLO,\nel\nHONORABLE CONCEJO DELIBERANTE,\nen uso de facultades que le son propias, dicta la siguiente:\nORDENANZA\n:\nORDENANZA\nARTÍCULO 1º)\nAutorízase a las integrantes de Mesa Local Intersectorial de Género, a  ============= colocar cartelería que oriente e informe a las víctimas de violencia indicando los recursos de atención existentes en el Distrito para facilitar su acceso.\nLos sitios donde se autoriza la colocación de la señal informativa es en el Vivero Municipal “Cristóbal M. Hicken”, Plaza Bernardino Rivadavia de El Perdido y Plaza Juan B. Maciel de Oriente.-\nARTÍCULO 2º)\nImpútase el gasto que implique la ejecución de la presente Ordenanza, ============= a las partida que corresponda.-\nARTÍCULO 3º\n)\nComuníquese al Departamento Ejecutivo, demás que corresponda, dése ============  al Registro Oficial y oportunamente, archívese.-\nSALA DE SESIONES, 14 de septiembre de 2023.-\nMaría Alicia Jalle                                                                                                                                 Alejandro Gabriel Zorzano\nSECRETARIA LEGISLATIVA                                                                                                                               PRESIDENTE\nH. CONCEJO DELIBERANTE                                                                                                                H. CONCEJO DELIBERANTE\nREGISTRADA BAJO EL NÚMERO: 4438/23\n\n[DOC 2]\nBoletines/Coronel Dorrego\nOrdenanza Nº4439/23\nOrdenanza Nº 4439/23\nCoronel Dorrego, 14/09/2023\nVISTO:\nLa nota elevada a este Honorable Concejo Deliberante por la Unión Evangélica Argentina en Coronel Dorrego; y\nCONSIDERANDO\n:\nQue la entidad solicitante ha organizado eventos destinados a niños/as, con este motivo han planificado realizarlos en varias jornadas en la Plaza 9 de Julio para que las mismas sean accesibles a la comunidad.\nQue las actividades están enmarcadas dentro de las tareas que realiza la entidad, para intervenir positivamente en la comunidad.\nQue es facultad del Honorable Concejo Deliberante autorizar el uso de espacios públicos.\nPOR TODO ELLO\n, el\nHONORABLE CONCEJO DELIBERANTE\n, en uso de facultades que le son propias, dicta la siguiente:\nORDENANZA\nORDENANZA\nARTÍCULO 1º)\nAutorízase a los referentes locales de la Unión Evangélica Argentina, a ============= utilizar la Plaza 9 de Julio, espacio público ubicado en proximidad al Barrio Independencia.\nLas actividades enunciadas en los fundamentos de la presente se realizarán en 4 jornadas semanales, siendo los días sábado: 16, 23, 30 de septiembre y 7 de octubre; en el horario de 16 a 17 horas.-\nARTÍCULO 2º)\nEstablézcase que el permiso otorgado por la presente es intransferible, de ============ carácter precario y no contiene derechos de exclusividad. Pudiendo ser revocado por alteración al orden público, por no cumplir con la presente normativa o cualquier motivo que perturbe el bienestar social/sanitario.-\nARTÍCULO 3º)\nDispónese que los organizadores asumen para sí, en forma exclusiva y =============  excluyente:\n-       La responsabilidad de la seguridad y control del comportamiento de los participantes y público asistente, como asimismo de todo tipo de daños materiales y/o personales que pudieran producirse con motivo y/o en ocasión del desarrollo de los eventos,\n-       Garantizará la higiene y orden del lugar otorgado,\n-       El cuidado de los espacios verdes y su entorno.-\nARTÍCULO 4º)\nEstablézcase en el caso de corresponder, la entidad autorizada ============= deberá abonar las contribuciones establecidas a la Sociedad Argentina de Autores y Compositores (S.A.D.A.I.C.).-\nARTÍCULO 5º)\nDispóngase que ante el incumplimiento de la presente, las sanciones ============= que le correspondieren, al permisionario quedarán dentro del marco legal, establecido por Ordenanzas y normativas vigentes.-\nARTÍCULO 6º\n)\nComuníquese al Departamento Ejecutivo, demás que corresponda, dése al =============  Registro Oficial y oportunamente, archívese.-\nSALA DE SESIONES, 14 de septiembre de 2023.-\nMaría Alicia Jalle                                                                                                                                 Alejandro Gabriel Zorzano\nSECRETARIA LEGISLATIVA                                                                                                                               PRESIDENTE\nH. CONCEJO DELIBERANTE                                                                                                                H. CONCEJO DELIBERANTE\nREGISTRADA BAJO EL NÚMERO: 4439/23\n\n[DOC 3]\nBoletines/Coronel Dorrego\nOrdenanza Nº4440/23\nOrdenanza Nº 4440/23\nCoronel Dorrego, 14/09/2023\nVISTO\n:\nLa nota remitida por el Instituto Superior de Formación Docente Nº 62, de nuestro Distrito; y\nCONSIDERANDO:\nQue el director de la Institución educativa solicita sea declarado de Interés Municipal el proyecto denominado “Registro Documental de divulgación cultural de Coronel Dorrego”.\nQue se trata de un trabajo realizado por alumnos de 4º año de la carrera de Profesorado de Historia, con trayecto en ciencias sociales, en el marco de la materia Investigación Histórica II.\nQue los ejes fundamentales del trabajo se basan en un estudio histórico a escala local, regional y nacional, determinado en función de los intereses, necesidades y posibilidades de la institución.\nQue dentro de los objetivos del proyecto surgen términos nacionales, bonaerenses y locales, con transmisión de imágenes culturales, en términos históricos y de orden simbólico.\nQue la tarea concluirá con la presentación del material en formato audiovisual, con una duración aproximada en sesenta minutos, y comprenderá una instrucción, institucionalización, aspectos culturales, deportivos artísticos, aspectos de la cultura ferroviaria, de la economía local y las pertinentes conclusiones.\nQue el Instituto pondrá a disposición el trabajo, como una herramienta de consulta pedagógica, al margen de constituir un aporte a la cultura local, recreando y registrando nuestra historia.\nQue la presente iniciativa fortalecerá nuestra identidad, marcando un sentido de pertenencia cultural propio a nuestro terruño.\nQue ambos Departamento comunales apoyan toda acción que, como la presente, fortalece nuestra cultura, teniendo como base el estudio, la dedicación y el compromiso de sus actores.\nPOR TODO ELLO,\nel\nHONORABLE CONCEJO DELIBERANTE,\nen uso de facultades que le son propias, dicta la siguiente:\nORDENANZA\n:\nORDENANZA\nARTÍCULO 1º)\nDeclárase de Interés Municipal el proyecto denominado “Registro ============= documental de divulgación cultural de Coronel Dorrego”, realizado por alumnos de 4º año de la carrera de Profesorado de Historia, con trayecto en ciencias sociales, del Instituto Superior de Formación Docente Nº 62.-\nARTÍCULO 2º)\nComuníquese al Departamento Ejecutivo, demás que corresponda, ============= dése al Registro Oficial y oportunamente, archívese.-\nSALA DE SESIONES, 14 de septiembre  de 2023.-\nMaría Alicia Jalle                                                                                                                                 Alejandro Gabriel Zorzano\nSECRETARIA LEGISLATIVA                                                                                                                               PRESIDENTE\nH. CONCEJO DELIBERANTE                                                                                                                H. CONCEJO DELIBERANTE\nREGISTRADA BAJO EL NÚMERO: 4440/23\n\n[DOC 4]\nBoletines/Coronel Dorrego\nOrdenanza Nº4441/23\nOrdenanza Nº 4441/23\nCoronel Dorrego, 28/09/2023\nVISTO:\nLa nota  presentada a este Cuerpo por el Sr. Pablo Guillermo Cabral, mediante la cual solicita autorización para la venta ambulante mediante Food Trucks, en el Distrito de Coronel Dorrego; y\nCONSIDERANDO:\nQue mediante la nota requiere el permiso para realizar venta ambulante para la venta de comidas rápidas y bebidas por tiempo indeterminado.\nQue este Cuerpo Legislativo analizó la solicitud y atento a lo dispuesto por la Ord. Nº 4031/20 -Art. 10-, extiende la presente por el plazo de 1 año.\nPOR TODO ELLO,\nel\nHONORABLE CONCEJO DELIBERANTE,\nen uso de facultades que le son propias, dicta la siguiente:\nORDENANZA\nORDENANZA\nARTÍCULO 1º)\nAutorízase al Sr. Pablo Guillermo Cabral, DNI: 29.069.259, a utilizar el ============ espacio público para realizar venta ambulante mediante Food Trucks, de comidas rápidas y bebidas, por el plazo de un (1) año, a partir de la sanción de la presente Ordenanza.-\nARTÍCULO 2º)\nFacúltese a realizar la actividad autorizada en el Artículo 1º de la ============ presente, en correlación a lo normado por Ordenanza Nº 4031/20, en el Distrito de Coronel Dorrego.\nLa localización y permanencia del Food Truck en la localidad de Marisol quedará sujeta a lo que disponga el Departamento Ejecutivo a través de la Dirección de Producción o la autoridad que se designe oportunamente.-\nARTÍCULO 3º)\nDetermínase la presente autorización para la venta ambulante en =============\nespacios de dominio público municipal\n, evitando todo riesgo para el tránsito vehicular y peatonal.-\nARTÍCULO 4º)\nEstablézcase que el permiso otorgado por la presente es personal, =============  intransferible, de carácter precario, revocable y no contiene derechos de exclusividad  en el rubro.-\nARTÍCULO 5º)\nDeclárase al Sr. Pablo Guillermo Cabral, responsable absoluto de la ============= higiene del lugar que utilice para desarrollar la actividad, asumiendo por sí en forma exclusiva y excluyente, la responsabilidad de la seguridad y control del comportamiento que genere el emprendimiento autorizado, como asimismo todo tipo de daños materiales y/o personales que pudieran producirse con motivo y/o en ocasión del establecimiento del Food Trucks. Contemplando el cuidado del arbolado,  y sitios públicos a utilizar.-\nARTÍCULO 6º)\nEncuádrese lo autorizado en la presente Ordenanza en lo dispuesto por ============ las Ordenanzas General Impositiva y Fiscal vigente.-\nARTÍCULO 7º)\nDispóngase que ante el incumplimiento de la presente, las sanciones que ============ le correspondieren, al permisionario quedarán dentro del marco legal, establecido por Ordenanzas y normativas vigentes.-\nARTÍCULO 8º)\nComuníquese al Departamento Ejecutivo, demás que corresponda dese =============   al Registro Oficial y oportunamente, archívese.-\nSALA DE SESIONES,  28 de septiembre de 2023.-\nMaría Alicia Jalle                                                                                                    Alejandro G. Zorzano\nSECRETARIA LEGISLATIVA                                                                                                                                 PRESIDENTE\nH. CONCEJO DELIBERANTE                                                                                                                  H. CONCEJO DELIBERANTE\nREGISTRADA BAJO EL NÚMERO: 4441/23\n\n[DOC 5]\nBoletines/Coronel Dorrego\nOrdenanza Nº4442/23\nOrdenanza Nº 4442/23\nCoronel Dorrego, 28/09/2023\nVISTO:\nLa solicitud planteada por la Escuela Manuel Belgrano; y\nCONSIDERANDO\n:\nQue la Institución educativa está desarrollando un Proyecto de Educación relacionado con la Inclusión Social, motivado y desarrollado por estudiantes de 4º año B.\nQue el objetivo es lograr conciencia y promover las actitudes inclusivas en los estudiantes.\nQue el mismo será concretado por la Provincia de Buenos Aires, desde Decisión Niñez 2023.\nPOR TODO ELLO,\nel\nHONORABLE CONCEJO DELIBERANTE,\nen uso de facultades que le son propias, dicta la siguiente:\nORDENANZA\n:\nORDENANZA\nARTÍCULO  1º\n)\nDeclárese de Interés Municipal el Proyecto Educativo denominado ============= LSA – DORREGO ACCESIBLE, elaborado por los estudiantes de 4º B, la docente responsable Vanesa Márquez y docentes asesoras: Sofía López Cabaña y Ana Álvarez.-\nARTÍCULO 2º)\nComuníquese al Departamento Ejecutivo, demás que corresponda, =============  dése al Registro Oficial y oportunamente, archívese.-\nSALA DE SESIONES, 28 de septiembre de 2023.-\nMaría Alicia Jalle                                                                                                                                    Alejandro Gabriel Zorzano\nSECRETARIA LEGISLATIVA                                                                                                                                   PRESIDENTE\nH. CONCEJO DELIBERANTE                                                                                                                      H. CONCEJO DELIBERANTE\nREGISTRADA BAJO EL NÚMERO: 4442/23\n\n[DOC 6]\nBoletines/Coronel Dorrego\nOrdenanza Nº4443/23\nOrdenanza Nº 4443/23\nCoronel Dorrego, 28/09/2023\nVISTO\n:\nLa nota elevada a este Honorable Concejo Deliberante por la directora del Instituto Secundario Maestro Lequerica, Sra. Mariana Burton; y\nCONSIDERANDO\n:\nQue informan sobre la realización de Bicicaminata, evento anual que realiza la institución, donde celebran el día de la Familia.\nQue, por tal motivo requieren autorización a este Cuerpo para utilizar las instalaciones sanitarias del Vivero y el sector de fogones.\nPOR TODO ELLO\n, el\nHONORABLE CONCEJO DELIBERANTE\n, en uso de facultades que le son propias, dicta la siguiente:\nORDENANZA\nORDENANZA\nARTÍCULO 1º)\nAutorízase a las autoridades del Instituto Secundario Maestro =============  Lequerica a realizar la Bicicaminata comprendiendo el trayecto desde la intersección de las calles Lequerica y Costa hasta el Vivero Parque Municipal Cristóbal M. Hicken (sector fogones y sanitarios) para el día sábado 14 de octubre de 2023, a partir de las 11. Horas hasta la finalización de las actividades previstas.-\nARTÍCULO 2º)\nEstablézcase que el permiso otorgado por la presente, es intransferible, ============ de carácter precario y no contiene derechos de exclusividad. Pudiendo ser revocado por alteración al orden público, por no cumplir con la presente normativa y/o cualquier motivo que perturbe el bienestar social/sanitario.-\nARTÍCULO 3º)\nDispóngase que la autorización emanada del Artículo 1º, lo será ============= mientras que no se superpongan a actividades similares planteadas por el Departamento Ejecutivo en el mismo espacio público.-\nARTÍCULO 4º)\nEstablézcase que la entidad permisionaria, será responsable absoluta, ============ asumiendo por sí en forma exclusiva y excluyente:\nla higiene del lugar, la responsabilidad de la seguridad, bienestar social/sanitario;\nel control del comportamiento que genere la actividad propuesta, como asimismo de todo tipo de daños materiales y/o personales que pudieran producirse con motivo y/o en ocasión del desarrollo del evento.\ndel cuidado de los espacios verdes y su entorno, restituyéndolo en iguales condiciones a las recibidas.-\nARTÍCULO 5º)\nEstablézcase en el caso de corresponder, la entidad autorizada ============= deberá abonar las contribuciones establecidas a la Sociedad Argentina de Autores y Compositores (S.A.D.A.I.C.).-\nARTÍCULO 6º)\nDispóngase que ante el incumplimiento de la presente, las sanciones ============ que le correspondieren, a la permisionaria quedarán dentro del marco legal, establecido por Ordenanzas y normativas vigentes.-\nARTÍCULO 7º\n)\nComuníquese al Departamento Ejecutivo, demás que corresponda, dése =============  al Registro Oficial y oportunamente, archívese.-\nSALA DE SESIONES, 28 de septiembre de 2023.-\nMaría Alicia Jalle                                                                                                                                 Alejandro Gabriel Zorzano\nSECRETARIA LEGISLATIVA                                                                                                                               PRESIDENTE\nH. CONCEJO DELIBERANTE                                                                                                                H. CONCEJO DELIBERANTE\nREGISTRADA BAJO EL NÚMERO: 4443/23\n\n[DOC 7]\nBoletines/Coronel Dorrego\nOrdenanza Nº4444/23\nOrdenanza Nº 4444/23\nCoronel Dorrego, 28/09/2023\nVISTO:\nLa nota elevada a este Honorable Concejo Deliberante por la Iglesia Evangélica “Jesús es Vida” Unión de las Asambleas de Dios, de esta ciudad; y\nCONSIDERANDO\n:\nQue la entidad solicitante ha organizado una actividad de evangelio infantil con una propuesta basada en el valor de la palabra de esperanza, juegos y merienda que está a cargo del ministerio de Escuela Bíblica tanto del grupo infantil como de pre adolescentes.\nQue con este motivo ha planificado una jornada para el día 30 de septiembre en la plaza ubicada calle Costa y 24.\nQue, por este motivo, requiere a este Cuerpo Deliberativo, autorización para utilizar el espacio público de la plaza vecinal para el desarrollo de las actividades programadas.\nQue es facultad del Honorable Concejo Deliberante autorizar el uso de espacios públicos.\nPOR TODO ELLO\n, el\nHONORABLE CONCEJO DELIBERANTE\n, en uso de facultades que le son propias, dicta la siguiente:\nORDENANZA\nORDENANZA\nARTÍCULO 1º)\nAutorízase a los referentes de la Iglesia Evangélica “Jesús es Vida” Unión ============ de las Asambleas de Dios, de esta ciudad a utilizar el espacio público ubicado en Costa y Calle 24, para realizar las actividades enunciadas en los fundamentos de la presente.-\nARTÍCULO 2º)\nEstablézcase que la autorización dispuesta en la presente Ordenanza es ============ para el día sábado 30 de septiembre del presente, en el horario de 14:00 a 17.30 horas.-\nARTÍCULO 3º)\nEstablézcase que el permiso otorgado por la presente es intransferible, de ============ carácter precario y no contiene derechos de exclusividad. Pudiendo ser revocado por alteración al orden público, por no cumplir con la presente normativa o cualquier motivo que perturbe el bienestar social/sanitario.-\nARTÍCULO  4º)\nDispónese que los organizadores asumen para sí, en forma exclusiva y =============  excluyente:\n-      La responsabilidad de la seguridad y control del comportamiento de los participantes y público asistente, como asimismo de todo tipo de daños materiales y/o personales que pudieran producirse con motivo y/o en ocasión del desarrollo de los eventos,\n-      Garantizará la higiene y orden del lugar otorgado,\n-      El cuidado de los espacios verdes y su entorno.-\nARTÍCULO 5º)\nEstablézcase en el caso de corresponder, la entidad autorizada ============= deberá abonar las contribuciones establecidas a la Sociedad Argentina de Autores y Compositores (S.A.D.A.I.C.).-\nARTÍCULO 6º)\nDispóngase que ante el incumplimiento de la presente, las sanciones ============= que le correspondieren, al permisionario quedarán dentro del marco legal, establecido por Ordenanzas y normativas vigentes.-\nARTÍCULO 7º\n)\nAutorízase al Departamento Ejecutivo a reglamentar todo lo ============= concerniente a la implementación de la presente, que no esté explicitado en esta normativa.-\nARTÍCULO 8º\n)\nComuníquese al Departamento Ejecutivo, demás que corresponda, dése al =============  Registro Oficial y oportunamente, archívese.-\nSALA DE SESIONES, 28 de septiembre de 2023.-\nMaría Alicia Jalle                                                                                                                        Alejandro Gabriel Zorzano\nSECRETARIA LEGISLATIVA                                                                                                                         PRESIDENTE\nH. CONCEJO DELIBERANTE                                                                                                          H. CONCEJO DELIBERANTE\nREGISTRADA BAJO EL NÚMERO: 4444/23\n\n[DOC 8]\nBoletines/Coronel Dorrego\nOrdenanza Nº4445/23\nOrdenanza Nº 4445/23\nCoronel Dorrego, 28/09/2023\nVISTO\n:\nLa nota elevada a este Honorable Concejo Deliberante por la directora del Jardín de Infantes Nº 906, Sra. Gabriela Montero; y\nCONSIDERANDO\n:\nQue informan sobre la realización de una jornada entre la comunidad Educativa y una murga que participarán de los festejos para celebrar el inicio de la primavera.\nQue, por tal motivo requieren autorización a este Cuerpo para utilizar la arteria frente a la Institución así como la interrupción del tránsito en la calle Martín Fierro esquina Piedrabuena, para desarrollar la actividad el próximo día viernes en horarios establecidos.\nPOR TODO ELLO\n, el\nHONORABLE CONCEJO DELIBERANTE\n, en uso de facultades que le son propias, dicta la siguiente:\nORDENANZA\nORDENANZA\nARTÍCULO 1º)\nAutorízase a las autoridades del Jardín de Infantes Nº 906, a realizar la ============ actividad descripta en los considerandos. Implicando la uso de la calle Martin Fierro comprendiendo la interrupción del tránsito en  esta calle y su intersección con calle Luis Piedrabuena, para el día viernes 29 de septiembre de 2023, en el horario de 10.45 hs. a 12 hs. (Turno mañana) y de 14.45 hs. a 16.30 hs. (Turno tarde).-\nARTÍCULO 2º)\nEstablézcase que el permiso otorgado por la presente, es intransferible, ============ de carácter precario y no contiene derechos de exclusividad. Pudiendo ser revocado por alteración al orden público, por no cumplir con la presente normativa y/o cualquier motivo que perturbe el bienestar social/sanitario.-\nARTÍCULO 3º)\nEstablézcase que la entidad permisionaria, será responsable absoluta, ============ asumiendo por sí en forma exclusiva y excluyente:\nla higiene del lugar, la responsabilidad de la seguridad, bienestar social/sanitario;\nel control del comportamiento que genere la actividad propuesta, como asimismo de todo tipo de daños materiales y/o personales que pudieran producirse con motivo y/o en ocasión del desarrollo del evento.\ndel cuidado de los espacios verdes y su entorno, restituyéndolo en iguales condiciones a las recibidas.-\nARTÍCULO 4º)\nEstablézcase en el caso de corresponder, la entidad autorizada ============= deberá abonar las contribuciones establecidas a la Sociedad Argentina de Autores y Compositores (S.A.D.A.I.C.).-\nARTÍCULO 5º)\nDispóngase que ante el incumplimiento de la presente, las sanciones ============ que le correspondieren, a la permisionaria quedarán dentro del marco legal, establecido por Ordenanzas y normativas vigentes.-\nARTÍCULO 6º\n)\nComuníquese al Departamento Ejecutivo, demás que corresponda, dése =============  al Registro Oficial y oportunamente, archívese.-\nSALA DE SESIONES, 28 de septiembre de 2023.-\nMaría Alicia Jalle                                                                                                                                 Alejandro Gabriel Zorzano\nSECRETARIA LEGISLATIVA                                                                                                                               PRESIDENTE\nH. CONCEJO DELIBERANTE                                                                                                                H. CONCEJO DELIBERANTE\nREGISTRADA BAJO EL NÚMERO: 4445/23\n\n[DOC 9]\nBoletines/Coronel Dorrego\nOrdenanza Nº4446/23\nOrdenanza Nº 4446/23\nCoronel Dorrego, 28/09/2023\nVISTO\n:\nQue la Sra. Carmen Laura García de Dumrauf, ha entregado en donación elementos destinados a la Unidad Sanitaria “Dr. Pedro Juan Testani” y Hogar Geriátrico de la Localidad de El Perdido; y\nCONSIDERANDO:\nQue la vecina de esa localidad, con motivo de celebrar su cumpleaños número 100, tomó la determinación de aceptar obsequios en dinero en efectivo, con la finalidad de destinarlo a la adquisición de elementos que luego serían cedidos a su querida Salita y Geriátrico.\nQue, con el total de los fondos obsequiados, ha adquirido ropa de cama e instrumental hospitalario, que fue entregado a éste Municipio.\nQue, en cuanto a la aparatología donada, se trata concretamente de un electrocardiógrafo y 3 oxímetros, que serán utilizados en el centro de salud de El Perdido, que brinda una atención continua durante las veinticuatro horas, incluyendo internación, respondiendo así a las necesidades de la población.\nQue la presente donación incrementará el instrumental existente en la Sala, asegurando la continuidad de una óptima prestación de los servicios de salud.\nQue éste Municipio, a través de ambos Departamentos resalta y agradece la generosidad y el gesto desinteresado de nuestra vecina, quien a través de los años, mantiene un estrecho lazo con las instituciones de su pueblo.\nQue según lo dispuesto en el Artículo 57º de la Ley Orgánica de las Municipalidades, corresponde al Concejo Deliberante aceptar o rechazar las donaciones ofrecidas.\nPOR TODO ELLO,\nel\nHONORABLE CONCEJO DELIBERANTE,\nen uso de facultades que le son propias, dicta la siguiente:\nORDENANZA\n:\nORDENANZA\nARTÍCULO 1º)\nAcéptase la donación ofrecida por la Sra. Carmen Laura García de =============  Dumrauf, consistente en:\nUn electrocardiógrafo  - 6  canales  - Mod. RG 606 – Nº Serie: EO133310\nDos oxímetros de pulso de dedo con curva\nUn Oxímetro de pulso FS20C  - Nº de Serie: FS2C2005200101957.-\nARTÍCULO 2º\n)\nLos bienes detallados en el artículo anterior, serán incorporados al ============ Patrimonio Municipal y destinados a la Unidad Sanitaria “Dr. Pedro Juan Testani”; de la Localidad de El Perdido.-\nARTÍCULO 3º)\nComuníquese al Departamento Ejecutivo, demás que corresponda, ============= dése al Registro Oficial y oportunamente, archívese.-\nSALA DE SESIONES, 28 de septiembre  de 2023.-\nMaría Alicia Jalle                                                                                                                                 Alejandro Gabriel Zorzano\nSECRETARIA LEGISLATIVA                                                                                                                               PRESIDENTE\nH. CONCEJO DELIBERANTE                                                                                                                H. CONCEJO DELIBERANTE\nREGISTRADA BAJO EL NÚMERO: 4446/23\n\n[DOC 10]\nBoletines/Coronel Dorrego\nDecreto Nº0024/23\nDecreto Nº 0024/23\nCoronel Dorrego, 14/09/2023\nVisto\nLa nota presentada ante este Honorable Concejo Deliberante por el Señor Concejal, Gastón Nomdedeu; y\nConsiderando\nQue el Concejal solicita licencia a su cargo por los días 27 al 28 de septiembre del corriente año (inclusive).\nQue este Cuerpo en Sesión Ordinaria celebrada en el día de la fecha, ha otorgado por unanimidad, la licencia requerida.\nQue, por consiguiente, se debe ocupar la vacancia que se origina en este Cuerpo.\nQue obra notificación de la Junta Electoral de la Provincia de Buenos Aires, que acredita que la Sra. Gabriela E. Sanz, es Concejal Suplente.\nQue en Sesión Nº 657º la Concejal Suplente, prestó juramento correspondiendo la posesión del cargo.\nQue es facultad del Departamento Deliberativo considerar las peticiones de licencia del Intendente, según reza el Artículo 63º), inc. 2) de la Ley Orgánica Municipal.\nPOR TODO ELLO\n, el\nHONORABLE CONCEJO DELIBERANTE\n, en uso de facultades que le son propias sanciona el siguiente:\nDECRETO\nARTÍCULO 1º)\nConcédese licencia al Sr. Concejal Gastón Nomdedeu, por los días 27 y ============  28/09/2023, ambos días inclusive.-\nARTÍCULO 2º)\nIncorpórase a este Honorable Concejo Deliberante, durante el período de la ============ Licencia concedida en el Art. 1º,  a la Concejal Suplente, Sra. Gabriela Sanz.-\nARTÍCULO 3º)\nComuníquese al Departamento Ejecutivo, demás que corresponda, dese al ============  Registro Oficial y oportunamente archívese.-\nSALA DE SESIONES, 14 de septiembre de 2023.-\nMaría Alicia Jalle                                                                                                  Alejandro Gabriel Zorzano\nSECRETARIA LEGISLATIVA                                                                                                                                PRESIDENTE\nH. CONCEJO DELIBERANTE                                                                                                                    H. CONCEJO DELIBERANTE\nREGISTRADA BAJO EL NÚMERO: 0024/23\n\n[DOC 11]\nBoletines/Coronel Dorrego\nDecreto Nº0025/23\nDecreto Nº 0025/23\nCoronel Dorrego, 28/09/2023\nVisto\nLos Artículos 37º, 41º y 47º del Reglamento Interno del Cuerpo Legislativo.\nLos expedientes referenciados han tenido su tratamiento mediante reunión con los referentes de las Áreas Municipales involucradas.\nPOR TODO ELLO,\nel\nHONORABLE CONCEJO DELIBERANTE,\nen uso de facultades que le son propias, dicta la siguiente:\nDECRETO\nARTICULO 1º)\nDispónese el pase al archivo de los siguientes expedientes:\n============\nExpte. Nº 0211/22:  Proyecto de resolución, solicitando luminarias en ciudad cabecera.-\nExpte. Nº 0029/23:  Minuta de Comunicación, Solicitando informe respecto a instalación de aberturas en Jardín de Infantes de El Perdido.-\nExpte. Nº 0032/23:  Minuta de Comunicación, Solicitando informe respecto a Obra de Electricidad en la Escuela Nº 8 de Oriente.-\nExpte. Nº 0034/23:  Proyecto de Resolución, ref. Suministro de servicio Alimenticio en Oriente.-\nExpte. Nº 0118/23:  Nota solicitando reunión relativo a la Concesión del Parador Rocco’s en Marisol.-\nARTICULO 2º\n)\nComuníquese al Departamento Ejecutivo, demás que corresponda, dése al ============ Registro Oficial y oportunamente, archívese.-\nSALA DE SESIONES, 28 de septiembre de 2023.-\nMaría Alicia Jalle                                                                                                                                 Alejandro Gabriel Zorzano\nSECRETARIA LEGISLATIVA                                                                                                                               PRESIDENTE\nH. CONCEJO DELIBERANTE                                                                                                                H. CONCEJO DELIBERANTE\nREGISTRADA BAJO EL NÚMERO: 0025/23\n\n[DOC 12]\nBoletines/Coronel Dorrego\nDecreto Nº0026/23\nDecreto Nº 0026/23\nCoronel Dorrego, 29/09/2023\nEl\nPRESIDENTE\ndel\nHONORABLE CONCEJO DELIBERANTE\n, en uso de facultades que le son propias, dicta el siguiente:\nDECRETO\nARTÍCULO 1º\n)\nFíjase en la suma $ 6.249,21.- (Pesos: Seis mil, doscientos =============  cuarenta y nueve con 21/100), la bonificación por presentismo para el personal de Planta Permanente del Honorable Concejo Deliberante.-\nARTÍCULO 2º\n)\nEl importe citado en los Artículos anteriores serán imputados a la ============= “Jurisdicción 1.1.1.02.000.00 – H.C.D. 01.00.00 – Acciones Legislativas – 1.3.1.0. Retribuciones Extraordinarias”.-\nARTÍCULO 3º\n)\nComuníquese al Departamento Ejecutivo, demás que corresponda, dese ============   al Registro Oficial y oportunamente archívese.-\nSALA DE PRESIDENCIA, 29 de septiembre de 2023.-\nAlejandro G. Zorzano\nPRESIDENTE\nH. CONCEJO DELIBERANTE\nREGISTRADO BAJO EL NÚMERO: 0026/23\n\n[DOC 13]\nBoletines/Coronel Dorrego\nDecreto Nº2172/2023\nDecreto Nº 2172/2023\nCoronel Dorrego, 01/09/2023\nVisto\nla solicitud  de  colaboración  municipal  efectuada,  mediante  Expte.  Nº 1734/23, por la Delegación Municipal en Oriente, a efectos de afrontar el pago de los medicamentos y elementos de óptica que se adquieran con destino a personas indigentes durante el mes de septiembre/23;\nConsiderando\nPor ello, el\nINTENDENTE MUNICIPAL\n, en uso de sus facultades -\nD E C R E T A\nARTÍCULO  1°)\nFacúltase a Contaduría Municipal a liquidar hasta la suma de\n$ 40.000.-\n(Pesos Cuarenta Mil) en concepto de subsidio global, para aplicar al pago de aquellas adquisiciones de medicamentos y elementos de óptica destinados a personas indigentes de la localidad de Oriente, durante el mes de septiembre/23.-\nARTÍCULO 2°)\nLa Delegación Oriente presentará mensualmente detalle conformado ante la Contaduría, conteniendo los comprobantes por adquisiciones en farmacia, junto al listado de las personas beneficiadas, con su domicilio y  número de documento.-\nARTÍCULO 3°)\nFíjase la siguiente imputación: 111 01 01 000 Administración Central – 16 00 00 Delegación Oriente – 5.1.4.0. Ayuda social a personas.\nARTÍCULO 4°)\nComuníquese a la Delegación Oriente, Contaduría,  demás que corresponde, dése al R.O. y oportunamente, archívese.-\n\n[DOC 14]\nBoletines/Coronel Dorrego\nDecreto Nº2173/2023\nDecreto Nº 2173/2023\nCoronel Dorrego, 01/09/2023\nVisto\nel  Concurso  de  Precios  N°  95/2023  formalizado en el día de la fecha, a fin de proceder a la adquisición de 88 m\n3\nde hormigón elaborado H21 para utilizar en el Centro de Emergencias de Coronel Dorrego; y\nConsiderando\nQue se cursaron cuatro invitaciones no recibiéndose oferta del Proveedor ZIJLSTRA SILVINA ELENA TERESA Y ZIJLSTRA JUAN DANIEL S.H. y sí se registraron las siguientes propuestas:\nCONSORCIO PAVIMENTADOR DE TRES ARROYOS COOP. DE OBRAS PÚBLICAS LTDA.\ncotizando por $7.520.498,48\nHORMIGÓN DEL PARQUE S.R.L.\ncotizando en la suma de $6.673.634.-\nHORMIGÓN ELABORADO BAHÍA BLANCA S.R.L\n. cotizando en la suma de $5.720.000.-\nQue de acuerdo con el informe de la Jefatura de Compras se deja constancia de que se procede a adjudicar\n75 m\n3\ny no 88 m\n3\n, como se había solicitado dado a una cuestión meramente presupuestaria no generando esta situación perjuicio alguno para este Municipio\ny luego de analizar las ofertas presentadas,  el\nINTENDENTE MUNICIPAL\n, en uso de sus facultades –\nD E C R E T A\nARTICULO 1°)\nApruébese el Concurso de Precios\nN° 95/2023\n, con el objeto es proceder  a  la  adquisición de 75 m\n3\nde hormigón elaborado H21 puesto en obra para utilizar en el Centro de Emergencias de Coronel Dorrego.\nARTICULO 2°)\nAdjudíquese  el Concurso de Precios N°\n95/2023\nal proveedor\nHORMIGÓN ELABORADO BAHÍA BLANCA S.R.L.\nen la suma total de\n$ 4.875.000.-\n(Pesos Cuatro Millones Ochocientos Setenta y Cinco Mil), por resultar su oferta la más conveniente a los intereses de esta Comuna\nARTICULO 3°)\nFíjese la siguiente imputación: 111 01 05 000 Secretaría de Obras y Servicios Públicos –   29 01 00 Centro de Emergencias – 4.2.1.1 Construcciones en Bienes del Dominio Privado - Fuente de Financiamiento 132 de Origen Provincial.\nARTICULO 4°)\nComuníquese a Contaduría, Oficina de Compras, demás que corresponde, dése al R.O. y oportunamente, archívese.-\n\n[DOC 15]\nBoletines/Coronel Dorrego\nDecreto Nº2174/2023\nDecreto Nº 2174/2023\nCoronel Dorrego, 01/09/2023\nVisto\nque  la  Dirección  de  Desarrollo  Social, mediante Expte Nº 1728,  ha  elevado solicitud de subsidio a efectos de afrontar parte del pago de la energía eléctrica que consuman aquellas personas detectadas como indigentes por esa área, durante el mes de septiembre /23; y\nConsiderando\nque dicho servicio es prestado por la Cooperativa de Provisión de Electricidad y Otros Servicios Públicos, de Crédito y Vivienda de Coronel Dorrego Ltda.;\nPor ello, el\nINTENDENTE MUNICIPAL\n, en uso de sus facultades-\nD E C R E T A\nARTICULO 1°)\nFacúltase a Contaduría Municipal a liquidar hasta la suma de\n$ 380.000,00.-\n(Pesos Trescientos Ochenta Mil) en concepto de subsidio global a personas indigentes, destinado a parte del pago de sus consumos de energía eléctrica durante el mes de septiembre/23, provisto en cada caso por la\nCOOPERATIVA DE\nPROVISIÓN DE ELECTRICIDAD Y OTROS SERVICIOS PÚBLICOS, DE CRÉDITO Y VIVIENDA DE CORONEL DORREGO LTDA.-\nARTICULO 2°)\nLa Dirección de Desarrollo Social presentará detalle conformado ante la Contaduría, conteniendo listado de las personas beneficiadas, con su domicilio, número de documento, N° de usuario e importe autorizado a subsidiar por esta Comuna.\nARTICULO 3°)\nFíjase la siguiente imputación: 111 01 02 000 Secretaría de Gobierno y Hacienda – 17 00 00  Desarrollo Social – 17 01 00 Desarrollo y Coordinación de Políticas Sociales – 5.1.4.0 Ayudas Sociales a Personas.-\nARTICULO 4°)\nComuníquese a Contaduría, Dirección de Desarrollo Social, demás que corresponde, dése al R.O., y oportunamente, archívese.-\n\n[DOC 16]\nBoletines/Coronel Dorrego\nDecreto Nº2175/2023\nDecreto Nº 2175/2023\nCoronel Dorrego, 01/09/2023\nVisto\nque  la  Dirección  de  Desarrollo  Social, mediante Expte Nº 1729, ha  elevado solicitud de subsidio a efectos de afrontar parte del pago de la energía eléctrica que consuman, aquellas personas detectadas como indigentes por esa área, con medidor prepago y durante el mes de septiembre/23; y\nConsiderando\nque dicho servicio es prestado por la Cooperativa de Provisión de Electricidad y Otros Servicios Públicos, de Crédito y Vivienda de Coronel Dorrego Ltda.;\nPor ello, el\nINTENDENTE MUNICIPAL\n, en uso de sus facultades-\nD E C R E T A\nARTICULO 1°)\nFacúltase a Contaduría Municipal a liquidar hasta la suma de\n$ 90.200,00.-\n(Pesos Noventa Mil Doscientos) en concepto de subsidio global a personas indigentes, destinado a parte del pago de sus consumos de energía eléctrica con medidor prepago y durante el mes de septiembre/23, provisto en cada caso por la\nCOOPERATIVA DE\nPROVISIÓN DE ELECTRICIDAD Y OTROS SERVICIOS PÚBLICOS, DE CRÉDITO Y VIVIENDA DE CORONEL DORREGO LTDA.-\nARTICULO 2°)\nLa Dirección de Desarrollo Social presentará detalle conformado ante la Contaduría, conteniendo listado de las personas beneficiadas, con su domicilio, número de documento, N° de usuario e importe autorizado a subsidiar por esta Comuna.\nARTICULO 3°)\nFíjase la siguiente imputación: 111 01 02 000 Secretaría de Gobierno y Hacienda – 17 00 00  Desarrollo Social – 17 01 00 Desarrollo y Coordinación de Políticas Sociales – 5.1.4.0 Ayudas Sociales a Personas.-\nARTICULO 4°)\nComuníquese a Contaduría, Dirección de Desarrollo Social, demás que corresponde, dése al R.O., y oportunamente, archívese.-\n\n[DOC 17]\nBoletines/Coronel Dorrego\nDecreto Nº2176/2023\nDecreto Nº 2176/2023\nCoronel Dorrego, 01/09/2023\nVisto\nque mediante Expte. 1730/23, se ha elevado solicitud de subsidio, a efectos de afrontar el pago de los medicamentos, productos de farmacias y elementos de óptica que se adquieran en distintas farmacias de Coronel Dorrego durante el mes de septiembre/23, con destino a aquellas personas detectadas como indigentes por esa área;\nPor ello, el\nINTENDENTE MUNICIPAL\n, en uso de sus facultades-\nD E C R E T A\nARTÍCULO 1°)\nFacúltase a la Contaduría Municipal a liquidar hasta la suma de\n$ 350.000.-\n(Pesos Trescientos Cincuenta Mil) en concepto de subsidio global, para aplicar al pago de aquellas adquisiciones de elementos de óptica, medicamentos, pañales, leche maternizada, alimentos especiales, prótesis, ayuda para alquiler de elementos ortopédicos, destinados a personas indigentes de Coronel Dorrego durante el mes de septiembre/23.-\nARTÍCULO 2°)\nLa Dirección de Desarrollo Social presentará mensualmente detalle conformado ante la Contaduría, conteniendo los comprobantes por adquisiciones a las distintas farmacias, junto al listado de las personas beneficiadas, con su domicilio y número de documento.-\nARTÍCULO 3°)\nFíjase la siguiente imputación: 111 01 02 000 Secretaría de Gobierno y Hacienda – 17 00 00 Desarrollo Social – 17 01 00 Desarrollo y Coordinación de Políticas Sociales – 5.1.4.0. Ayuda social a personas.-\nARTÍCULO 4°)\nComuníquese a la Dirección de Desarrollo Social, Contaduría, demás que corresponde, dése al R.O. y oportunamente, archívese.-\n\n[DOC 18]\nBoletines/Coronel Dorrego\nDecreto Nº2177/2023\nDecreto Nº 2177/2023\nPublicado en versión extractada\nCoronel Dorrego, 01/09/2023\nsubsidio Area de Genero y Diversidad destinado a hacer frente a una situación de emergencia económica por un monto de $20.000.- durante los meses de septiembre y octubre 2023\n\n[DOC 19]\nBoletines/Coronel Dorrego\nDecreto Nº2178/2023\nDecreto Nº 2178/2023\nPublicado en versión extractada\nCoronel Dorrego, 01/09/2023\nsubsidio Area de Genero y Diversidad destinado a hacer frente a una situación de emergencia economica por un monto de $15.000.- durante los meses de septiembre y octubre de 2023\n\n[DOC 20]\nBoletines/Coronel Dorrego\nDecreto Nº2179/2023\nDecreto Nº 2179/2023\nPublicado en versión extractada\nCoronel Dorrego, 01/09/2023\nFONDO DE EMERGENCIA EN SALUD destinado a solventar gastos de cirugía de cataratas por un monto de $446.000.-  en un unico pago\n\n[DOC 21]\nBoletines/Coronel Dorrego\nDecreto Nº2180/2023\nDecreto Nº 2180/2023\nCoronel Dorrego, 04/09/2023\nVisto\nEl Concurso de Precios N°\n94/2023\n, formalizado en el día de la fecha, a fin de proceder a la adquisición de alimentos necesarios para entregar a personas carenciadas del distrito de  Coronel Dorrego;\nConsiderando\nQue para este concurso se cursaron tres invitaciones, recibiéndose las propuestas que a continuación se detallan:\nDetalle\nGRALUMAR GARCÍA SRL\nCOOP OBRERA LTDA\nCAMARGO LUCAS\n1500 paquetes de azúcar por 1 kg\n$ 1.647.000.-\n$1.183.500.-\n--\n1500 cajas de cacao en polvo por 180 grs\n$    412.905.-\n$ 619.785.-\n$381.150.-\nQue, de acuerdo al informe enviado por el Jefe de la Oficina de Compras, se indica la conveniencia de adjudicar el presente concurso de manera parcial a los Proveedores Cooperativa Obrera Ltda. y Camargo Lucas por resultar sus respectivas ofertas las más convenientes a los intereses económicos de este Municipio\nPor ello, el\nINTENDENTE MUNICIPAL\n, en uso de sus facultades.-\nD E C R E T A\nARTÍCULO 1°)\nApruébese el Concurso de Precios N°\n94/2023\n, realizado para proceder a la adquisición de alimentos necesarios para entregar a personas carenciadas del Distrito de  Coronel Dorrego.\nARTÍCULO 2°)\nAdjudicase el Concurso de Precios N°\n94/2023\nsegún el siguiente detalle, por resultar su oferta la más conveniente a los Intereses de este Municipio:\nCOOPERATIVA OBRERA LTDA DE CONSUMO Y VIVIENDA\n: 1500 paquetes de azúcar por 1 kg a $1.183.500.-\nTOTAL: $1.183.500.-\nCAMARGO LUCAS:\n1500 Paquetes de cacao en polvo por 180 grs. a $381.150.-\nTOTAL $381.150.-\nARTÍCULO 3º)\nDesestímense las restantes ofertas presentadas para este concurso por no resultar la más convenientes a los intereses económicos municipales.-\nARTÍCULO 4°)\nFijase la siguiente imputación: 111.01.02.000 Secretaría de Gobierno y Hacienda – 17.01.00. Desarrollo y coordinación de políticas sociales  – 5.1.4.0  Ayuda Social a Personas  - Fuente de Financiamiento: 110 Tesoro Municipal.-\nARTÍCULO 5°)\nComuníquese a la Jefatura de Compras, Dirección de Hacienda  y  Contaduría, demás que corresponde, dése al R.O. y oportunamente, archívese.-\n\n[DOC 22]\nBoletines/Coronel Dorrego\nDecreto Nº2181/2023\nDecreto Nº 2181/2023\nCoronel Dorrego, 04/09/2023\nVisto\nLa solicitud de colaboración económica municipal presentada mediante Expte. 1713/2023 por la Asociación Cooperadora del Centro de Educación Física N° 64 de Oriente – reconocida como Entidad de Bien Público por Legajo N° 131 –, a los efectos de solventar gastos por el servicio de  gas que se encuentra bajo la titularidad de Oriente Fútbol Club,\nConsiderando\nQue la institución posee una finalidad educativa, ejecutando acciones pedagógicas y formativas en niños y adolescentes, que incluye la promoción de actividades físicas, las que se estima deben ser desarrolladas con adecuada infraestructura;\nQue es intención de este Departamento Ejecutivo acceder al pedido efectuado, el\nINTENDENTE MUNICIPAL\n, en uso de sus facultades-\nD E C R E T A\nARTICULO 1°)\nFacultase a Contaduría Municipal a liquidar a favor de la\nASOCIACIÓN COOPERADORA DEL CENTRO DE EDUCACIÓN FÍSICA Nº 64\nde la localidad de Oriente –, hasta la  suma  de\n$23.296,97\n(Pesos Veintitrés Mil Doscientos Noventa y Seis c/97/00) en concepto de\nSUBSIDIO EN UN ÚNICO PAGO\n, por los motivos expuestos en el exordio del presente\n.-\nARTICULO 2°)\nLa suma que se menciona en el artículo precedente deberá ser rendida con los respectivos comprobantes por el gasto realizado.-\nARTÍCULO 3°)\nFíjase la siguiente imputación: 111 01 02 000 Secretaría de Gobierno y Hacienda – 18 00 00  Fondo Financiamiento Educativo Ley 26.075 - 5.1.7.0 Transferencia a otras instituciones culturales y sociales sin fines de lucro – Fuente de Financiamiento: 132 de Origen Provincial.\nARTICULO 4°)\nComuníquese a la Dirección de Hacienda, entidad peticionante, demás que corresponda, dése al R.O., y oportunamente archívese.-\n\n[DOC 23]\nBoletines/Coronel Dorrego\nDecreto Nº2182/2023\nDecreto Nº 2182/2023\nCoronel Dorrego, 04/09/2023\nVisto\nLa solicitud de colaboración económica municipal  presentada ante este Municipio, mediante Exp. 1723/2023 por autoridades de la Asociación Cooperadora de la Escuela N° 7 de Coronel Dorrego – reconocida como Entidad de Bien Público por Legajo N° 044–, a los efectos de solventar gastos de adquisición de artículos de limpieza para la Insitución;\nPor ello, el\nINTENDENTE MUNICIPAL\n, en uso de sus facultades-\nD E C R E T A\nARTICULO 1°)\nFacultase  a  Contaduría  Municipal  a  liquidar a favor de la\nASOCIACIÓN COOPERADORA\nDE LA ESCUELA N° 7\nde Coronel Dorrego\n-\nhasta  la  suma de\n$36.880.-\n(Pesos Treinta y Seis Mil Ochocientos Ochenta)  en concepto de subsidio EN UN ÚNICO PAGO;  por los motivos expuestos en el exordio del presente\n.-\nARTICULO 2°)\nLa suma que se menciona en el artículo precedente deberá ser rendida con los respectivos comprobantes por el gasto realizado.-\nARTÍCULO 3°)\nFíjase la siguiente imputación: 111 01 02 000 Secretaria de Gobierno y Hacienda – 18 00 00 Fondo Financiamiento Educativo  Ley 26075  - 5.1.7.0 Transferencias a otras Instituciones Culturales y Sociales sin fines de lucro.- Fuente de Financiamiento: 132 de Origen Provincial.\nARTICULO 4°)\nComuníquese a la Dirección de Hacienda, Contaduría, entidad peticionante, demás que corresponda, dése al R.O., y oportunamente archívese.-\n\n[DOC 24]\nBoletines/Coronel Dorrego\nDecreto Nº2183/2023\nDecreto Nº 2183/2023\nCoronel Dorrego, 04/09/2023\nVisto\nLa solicitud de colaboración económica municipal presentada mediante Expte. 1722/2023  por la autoridades de la Asociación Cooperadora de la\nESCUELA Nº 1 BERNARDINO RIVADAVIA\nde la ciudad de Coronel Dorrego, reconocida como Entidad de Bien Público por Legajo Nº052–, a los efectos de solventar gastos de una salida educativas de alumnos a la localidad de Marisol y Oriente;\nPor lo anteriormente expuesto y en uso de las facultades que le son propias, el\nINTENDENTE MUNICIPAL\n-\nD E C R E T A\nARTICULO 1°)\nFacultase a Contaduría Municipal a liquidar a favor de\nASOCIACIÓN COOPERADORA\nDE LA ESCUELA Nº 1 BERNARDINO RIVADAVIA\nde Coronel Dorrego, hasta  la  suma de\n$160.000.-\n(Pesos Ciento Sesenta Mil ) en concepto de subsidio EN UN UNICO PAGO, por los motivos expuestos en el exordio del presente\n.-\nARTICULO 2°)\nLa suma que se menciona en el artículo precedente deberá ser rendida con los respectivos comprobantes por el gasto realizado.-\nARTÍCULO 3°)\nFijase la siguiente imputación: 111 01 02 000 Secretaría de Gobierno y Hacienda – 18 00 00 Fondo de Financiamiento Educativo Ley 26.075 – 5.1.7.0. Transferencias a otras instituciones culturales y sociales sin fines de lucro – Fuente de financiamiento: 132 de Origen Provincial.\nARTÍCULO 4°)\nComuníquese a Contaduría, entidad peticionante, demás que corresponda, dese al R.O., y oportunamente archívese.-\n\n[DOC 25]\nBoletines/Coronel Dorrego\nDecreto Nº2184/2023\nDecreto Nº 2184/2023\nCoronel Dorrego, 04/09/2023\nVisto\nLa solicitud de colaboración económica municipal efectuada a través del Expte. Nº 1726/2023 por la Asociación Cooperadora\nEscuela Primaria N° 4 de El Perdido\n– reconocida como Entidad de Bien Público por Legajo N° 091- a los efectos de afrontar los gastos de adquisición de artículos de limpieza para la institución; y\nConsiderando\nQue dicha solicitud ha sido avalada por el Cuerpo de Consejeros Escolares de Coronel Dorrego;\nPor ello, el\nINTENDENTE MUNICIPAL\n, en uso de sus facultades-\nD E C R E T A\nARTICULO 1°)\nFacultase a Contaduría Municipal a liquidar a favor de la\nASOCIACIÓN COOPERADORA\nDE LA ESCUELA N° 4\nde El Perdido\n,\nhasta la suma de\n$ 36.060.-\n(Pesos Treinta y Seis Mil Sesenta) en concepto de subsidio EN UN UNICO PAGO, por los motivos expuestos en el exordio del presente\n.-\nARTICULO 2°)\nLa suma que se menciona en el artículo precedente deberá ser rendida con los respectivos comprobantes por el gasto realizado.-\nARTICULO 3°)\nFíjase la siguiente imputación: 111 01 02 000  Secretaria de Gobierno y Hacienda– 18 00 00 Fondo de Financiamiento Educativo Ley 26075 – 5.1.7.0. Transferencias a otras instituciones culturales y sociales sin fines de lucro – Fuente de Financiamiento 132 de Origen Provincial.\nARTÍCULO 4°)\nComuníquese a la Contaduría, entidad peticionante, demás que corresponda, dése al R.O., y oportunamente archívese.-\n\n[DOC 26]\nBoletines/Coronel Dorrego\nDecreto Nº2185/2023\nDecreto Nº 2185/2023\nCoronel Dorrego, 04/09/2023\nVisto\nQue mediante Expte Nº 1724/23, el cuerpo de Consejeros Escolares de Coronel Dorrego solicitan la  colaboración  económica  a favor de la Asociación Cooperadora de la Escuela N° 21  de  Coronel  Dorrego –  reconocida  como Entidad de Bien Público por Legajo N° 030, a los efectos de solventar gastos de  traslado de alumnos que concurren a la institución; y\nConsiderando\nQue algunos alumnos de la Escuela Primaria Nº 21 de Coronel Dorrego residen en áreas alejadas de la institución y dependen del servicio de remis para poder asistir regularmente a clases.\nQue en los últimos tiempos, el costo del servicio de remis ha experimentado un incremento significativo, lo cual representa una carga económica adicional para las familias de los estudiantes que utilizan este medio de transporte.\nQue resulta necesario adoptar medidas que permitan mitigar el impacto económico de este aumento en el valor de remis, a fin de asegurar que todos los alumnos puedan continuar asistiendo a la Escuela Primaria Nº 21\nQue el mencionado gasto puede ser canalizado a través de los recursos del Fondo de Financiamiento Educativo Ley 26.075;\nPor ello, el\nINTENDENTE MUNICIPAL\n, en uso de sus facultades-\nD E C R E T A\nARTICULO 1°)\nFacúltase  a  Contaduría  Municipal  a  liquidar a favor de la\nASOCIACIÓN COOPERADORA DE LA ESCUELA N° 21 de CORONEL DORREGO,\nhasta  la  suma  de\n$ 475.200.-\n(Pesos Cuatrocientos Setenta y Cinco Mil Doscientos) durante los meses de\nSEPTIEMBRE A DICIEMBRE DE 2023\n, en concepto de subsidio mensual\n,\npor los motivos expuestos en el exordio del presente\n.-\nARTICULO 2°)\nLa suma que se menciona en el artículo precedente deberá ser rendida con los respectivos comprobantes por el gasto realizado.-\nARTICULO 3°)\nTéngase por Derogado, a partir del mes de Septiembre de 2023, el Decreto Nº 1145.\nARTÍCULO 4°)\nFíjase la siguiente imputación: 111 01 02 000 Secretaría de Gobierno y Hacienda – 18 00 00 Fondo de Financiamiento Educativo Ley 26.075 – 5.1.7.0 Transferencias a otras Instituciones Culturales y Sociales sin fines de lucro.- Fuente de financiamiento: 132 de Origen Provincial.-\nARTICULO 5°)\nComuníquese a la Contaduría, entidad peticionante, demás que corresponda, dése al R.O., y oportunamente archívese.-\n\n[DOC 27]\nBoletines/Coronel Dorrego\nDecreto Nº2186/2023\nDecreto Nº 2186/2023\nCoronel Dorrego, 04/09/2023\nVisto\nLa  solicitud  de  colaboración  económica  municipal  presentada mediante Expte. Nº 1742/2023 por autoridades de la Asociación Cooperadora de la Escuela N° 3 de Gil –reconocida como Entidad de Bien Público por Legajo N° 097 –, a los efectos de solventar  la adquisición de un tubo de gas para la institución;\nConsiderando\nQue el mencionado gasto puede ser canalizado a través de los recursos del Fondo de Financiamiento Educativo Ley 26.075;\nQue la solicitud ha sido avalada por el Consejo Escolar de Coronel Dorrego;\nPor ello, el\nINTENDENTE MUNICIPAL\n, en uso de sus facultades-\nD E C R E T A\nARTICULO 1°)\nFacúltase  a  Contaduría  Municipal  a  liquidar a favor de la\nASOCIACIÓN COOPERADORA\nDE LA ESCUELA N° 3 DE GIL\nhasta la suma de\n$11.500.-\n(Pesos Once Mil Quinientos) en concepto de subsidio EN UN UNICO PAGO\n,\npor los motivos expuestos en el exordio del presente\n.-\nARTICULO 2°)\nLa suma que se menciona en el artículo precedente deberá ser rendida con los respectivos comprobantes por el gasto realizado.-\nARTÍCULO 3°)\nFíjase la siguiente imputación: 111 01 02 000 Secretaría de Gobierno y Hacienda – 18 00 00 Fondo de Financiamiento Educativo Ley 26.075 -  5.1.7.0 Transferencias a otras Instituciones Culturales y Sociales sin fines de lucro – Fuente de financiamiento: 132 de origen provincial.-\nARTICULO 4°)\nComuníquese a la Dirección de Hacienda, Contaduría, entidad peticionante, demás que corresponda, dése al R.O., y oportunamente archívese.-\n\n[DOC 28]\nBoletines/Coronel Dorrego\nDecreto Nº2187/2023\nDecreto Nº 2187/2023\nCoronel Dorrego, 04/09/2023\nVisto\nla solicitud de colaboración económica municipal presentada mediante Expte. 1846/2022  por la ASOCIACION COOPERADORA DE LA ESCUELA DE EDUCACION SECUNDARIA AGRARIA Nº 1 de Coronel Dorrego – reconocida como  Entidad de Bien Público  por  Legajo N° 110 –, avalada por el Cuerpo de Consejeros Escolares de Coronel Dorrego, con el motivo de  de solventar gastos de traslado del alumno R.Q.R. quien concurre a la institución;\nPor ello, el\nINTENDENTE MUNICIPAL\n, en uso de sus facultades-\nD E C R E T A\nARTICULO 1°)\nFacultase a Contaduría Municipal a liquidar a favor de la\nASOCIACION\nCOOPERADORA\nDE LA ESCUELA DE EDUCACION SECUNDARIA AGRARIA Nº 1\nde la ciudad de Coronel Dorrego, hasta  la  suma de\n$35.200.-\n(Pesos Treinta y Cinco Mil Doscientos) en concepto de subsidio  por los meses de\nSEPTIEMBRE A DICIEMBRE DE 2023\n, de acuerdo con los motivos expuestos en el exordio del presente\n.-\nARTICULO 2°)\nLa suma que se menciona en el artículo precedente deberá ser rendida con los respectivos comprobantes por el gasto realizado.-\nARTÍCULO 3°)\nFijase la siguiente imputación: 111 01 02 000 Secretaría de Gobierno y Hacienda  - 18 00 00  Fondo Financiamiento Educativo Ley 26.075– 5.1.7.0. Transferencias a otras Instituciones Culturales y Sociales sin fines de lucro – Fuente de financiamiento: 132 de Origen Provincial.\nARTICULO 4°)\nComuníquese a Contaduría, entidad peticionante, demás que corresponda, dése al R.O., y oportunamente archívese.-\n\n[DOC 29]\nBoletines/Coronel Dorrego\nDecreto Nº2188/2023\nDecreto Nº 2188/2023\nCoronel Dorrego, 04/09/2023\nVisto\nla solicitud de colaboración económica municipal presentada ante este Municipio, mediante Expte. 1740/2023  por la Asociación Cooperadora de la Escuela N° 25 “Juan Martín de  Pueyrredón” de Loma Chata -  reconocida  como  Entidad  de  Bien Público por Legajo N° 057 –, a los efectos de solventar gastos de adquisición de un tubo de gas;\nConsiderando\nQue la solicitud ha sido avalada por el Consejo Escolar de Coronel Dorrego;\nLa resolución favorable del Honorable Tribunal de Cuentas de la Provincia de Buenos Aires, ante la consulta efectuada por este Municipio (mediante Expte. 4026-791/13) repecto del tipo de gastos que pueden ser canalizados a través de los fondos previstos con la creación de la Ley de Financiamiento Educativo Nº 26.075; y\nPor ello, el\nINTENDENTE MUNICIPAL\n, en uso de sus facultades-\nD E C R E T A\nARTICULO 1°)\nFacultase  a  Contaduría  Municipal  a  liquidar a favor de la\nASOCIACIÓN COOPERADORA\nDE LA ESCUELA N° 25 “JUAN MARTÍN DE PUEYRREDON”\nde  Loma Chata\n-\nhasta  la  suma de\n$11.500.-\n(Pesos Once Mil Quinientos) en concepto de subsidio EN UN UNICO PAGO, por los motivos expuestos en el exordio del presente\n.-\nARTICULO 2°)\nLa suma que se menciona en el artículo precedente deberá ser rendida con los respectivos comprobantes por el gasto realizado.-\nARTICULO 3°)\nFijase la siguiente imputación: 111 01 02 000 Secretaría de Gobierno y Hacienda – 18 00 00 Fondo Financiamiento Educativo Ley 26075 - 5.1.7.0 Transferencias a otras Instituciones Culturales y Sociales sin fines de lucro – Fuente de Financiamiento 132 de Origen Provincial.-\nARTICULO 4°)\nComuníquese a la Dirección de Hacienda, Contaduría, entidad peticionante, demás que corresponda, dése al R.O., y oportunamente archívese.-\n\n[DOC 30]\nBoletines/Coronel Dorrego\nDecreto Nº2189/2023\nDecreto Nº 2189/2023\nCoronel Dorrego, 04/09/2023\nVisto\nQue la Cooperadora del Instituto “Ceferino Namuncurá” de Oriente -reconocida en el ámbito comunal como Entidad de Bien Público por Legajo  N° 048 - ha solicitado, mediante Expte. 1733/2023, la colaboración económica municipal para solventar gastos de traslado de disertantes del taller Salud Mental para alumnos  a desarrollarse en 4º y 5º año del Instituto;\nConsiderando\nQue las problemáticas no resueltas, luego de la pandemia, han evidenciado situaciones de compleja convivencia dentro de los ámbitos educativos;\nQue los establecimientos educativos no sólo siguen siendo uno de los ámbitos de sociabilización más importante para los jóvenes, sino que es el espacio por excelencia para la transmisión de claves para vivir en una sociedad, resultando necesario acompañarlos mediante dinámicas grupales, juego de roles, uso de material teórico- práctico, para impulsar el dialogo y el trabajo mancomunado entre directivos, cuerpo docente, familiares y alumnos;\nQue el principal objetivo es que cada estudiante, pueda manifestar sus inquietudes y sus necesidades, encontrando un espacio adecuado, para poder resolver las diversas problemáticas utilizando las herramientas y recursos adecuados para tal fin;\nPor ello, el\nINTENDENTE MUNICIPAL\n, en uso de sus facultades-\nD E C R E T A\nARTICULO 1°)\nFacultase a Contaduría Municipal a liquidar a favor de la\nCOOPERADORA DEL\nINSTITUTO “CEFERINO NAMUNCURÁ”  DE ORIENTE\nhasta la suma de\n$18.000.-\n(Pesos Dieciocho Mil) en concepto de subsidio  EN UN UNICO PAGO, por los motivos expuestos en el exordio del presente\n.-\nARTICULO 2°)\nLa suma que se menciona en el artículo precedente deberá ser rendida con los respectivos comprobantes por el gasto realizado.-\nARTÍCULO 3°)\nFijase la siguiente imputación: 111 01 01 000 Administración Central – 01 00 00 Desarrollo y coordinación de Políticas Municipales – 5.1.7.0. Transferencias a otras instituciones culturales y sociales  sin fines de lucro – Fuente de Financiamiento 110 Tesoro Municipal.-\nARTICULO 4°)\nComuníquese a Contaduría, entidad peticionante, demás que corresponda, dése al R.O., y oportunamente archívese.-\n\n[DOC 31]\nBoletines/Coronel Dorrego\nDecreto Nº2190/2023\nDecreto Nº 2190/2023\nCoronel Dorrego, 04/09/2023\nVisto\nQue la Cooperadora del Instituto “Ceferino Namuncurá” de Oriente -reconocida en el ámbito comunal como Entidad de Bien Público por Legajo  N° 048 - ha solicitado, mediante Expte. 1733/2023, la colaboración económica municipal para solventar gastos de adquisición de dos banner con el logo de la institución;\nPor ello, el\nINTENDENTE MUNICIPAL\n, en uso de sus facultades-\nD E C R E T A\nARTICULO 1°)\nFacultase a Contaduría Municipal a liquidar a favor de la\nCOOPERADORA DEL\nINSTITUTO “CEFERINO NAMUNCURÁ”  DE ORIENTE\nhasta la suma de\n$56.000.-\n(Pesos Cincuenta y Seis Mil) en concepto de subsidio  EN UN UNICO PAGO, por los motivos expuestos en el exordio del presente\n.-\nARTICULO 2°)\nLa suma que se menciona en el artículo precedente deberá ser rendida con los respectivos comprobantes por el gasto realizado.-\nARTÍCULO 3°)\nFijase la siguiente imputación: 111 01 01 000 Administración Central  – 01 00 00 Desarrollo y coordinación de Políticas Municipales – 5.1.7.0. Transferencias a otras instituciones culturales y sociales sin fines de lucro – Fuente de Financiamiento 110 Tesoro Municipal.-\nARTICULO 4°)\nComuníquese a Contaduría, entidad peticionante, demás que corresponda, dése al R.O., y oportunamente archívese.-\n\n[DOC 32]\nBoletines/Coronel Dorrego\nDecreto Nº2191/2023\nDecreto Nº 2191/2023\nCoronel Dorrego, 04/09/2023\nVisto\nLa nota presentada por el  Sr.  Braian Ezequiel Herther, mediante Expte. 1744/2023, ante este Municipio; y\nConsiderando\nQue, en la mencionada nota se solicita se otorgue la baja, por cese de actividades comerciales en el rubro: “ARTÍCULOS DE ELECTRICIDAD” habilitado mediante Resolución recaída en Expte. 558 del año 2019, local ubicado en calle Yrigoyen Nº 547  de Coronel Dorrego;\nQue corresponde al Departamento Ejecutivo otorgar el alta y baja de habilitaciones comerciales;\nPor todo ello, el\nINTENDENTE MUNICIPAL\n, en uso de sus facultades\nD E C R E T A\nARTÍCULO 1°)\nDése  de\nBAJA A LA HABILITACIÓN MUNICIPAL\nen  el rubro\n“ARTÍCULOS DE ELECTRICIDAD”\npor cese de actividades solicitada por su titular,\nBRAIAN EZEQUIEL HERTHER,\notorgada mediante Resolución recaída en Expte. 558 del año 2019,  local ubicado en calle Yrigoyen Nº 547  de la ciudad de Coronel Dorrego - Partida de Seguridad e Higiene Nº 2667.-\nARTÍCULO 2°)\nComuníquese a la Dirección de Hacienda, Dirección de Inspección  y  Seguridad, demás que corresponde, dése al R.O. y oportunamente, archívese.-\n\n[DOC 33]\nBoletines/Coronel Dorrego\nDecreto Nº2192/2023\nDecreto Nº 2192/2023\nPublicado en versión extractada\nCoronel Dorrego, 04/09/2023\nsubsidio otorgado para hacer frente a una situación de emergencia economica por un monto de $5.000.- en un unico pago\n\n[DOC 34]\nBoletines/Coronel Dorrego\nDecreto Nº2193/2023\nDecreto Nº 2193/2023\nCoronel Dorrego, 04/09/2023\nVisto\nEl informe presentado mediante Expte. Nº 1748/2023 por la Delegación Municipal de El Perdido, solicitando el pago en el mes de\nSEPTIEMBRE DE 2023\ncorrespondiente al consumo de energía eléctrica en el domicilio de personas indigentes de esa localidad; y\nConsiderando\nQue tal servicio es prestado por la Cooperativa Ltda. de Consumo Popular de Electricidad y Servicios Anexos “José A. Guisasola” de El Perdido;\nPor ello, el\nINTENDENTE MUNICIPAL\n, en uso de sus facultades-\nD E C R E T A\nARTÍCULO 1°)\nFacúltese a Contaduría Municipal a liquidar hasta la suma  de\n$100.000.-\n(Pesos Cien Mil), importe global resultante de los subsidios  destinados al pago de  parte del consumo de energía eléctrica en el domicilio de personas indigentes, servicio provisto por la\nCOOPERATIVA LTDA.\nDE CONSUMO POPULAR DE ELECTRICIDAD Y SERVICIOS ANEXOS “JOSÉ A. GUISASOLA”,\nde la localidad de El Perdido.-\nARTÍCULO 2°)\nLa Delegación El Perdido presentará mensualmente detalle conformado ante la Contaduría, conteniendo el listado de las personas beneficiadas.\nARTÍCULO 3°)\nFíjese la siguiente imputación: 111 01 01 000 Administración Central – 17 00 00 Delegación El Perdido – 5.1.4.0. Ayudas Sociales a Personas.\nARTÍCULO 4°)\nComuníquese a la Dirección de Desarrollo Social, Delegación Municipal en El Perdido, Contaduría, demás que corresponde, dése al R.O., y oportunamente, archívese.-\n\n[DOC 35]\nBoletines/Coronel Dorrego\nDecreto Nº2194/2023\nDecreto Nº 2194/2023\nCoronel Dorrego, 04/09/2023\nVisto\nLa solicitud de colaboración municipal efectuada mediante Expte. 1749/2023  por la Delegación de El Perdido, a efectos de afrontar el pago de\nlos medicamentos y elementos de óptica\nque se adquieran durante el mes de\nSEPTIEMBRE DE 2023,\ncon destino a aquellas personas detectadas como indigentes por ese área;\nPor ello, el\nINTENDENTE MUNICIPAL\n, en uso de sus facultades-\nD E C R E T A\nARTÍCULO 1°)\nFacúltese a Contaduría Municipal a liquidar hasta la suma de\n$150.000.-\n(Pesos Ciento Cincuenta Mil) en concepto de subsidio global, para aplicar al pago de aquellas adquisiciones de medicamentos y elementos de óptica destinados a personas indigentes de la localidad de El Perdido durante el mes de\nSEPTIEMBRE DE 2023.-\nARTÍCULO 2°)\nLa Delegación El Perdido presentará mensualmente detalle conformado ante la Contaduría, conteniendo los comprobantes por adquisiciones en farmacia, junto al listado de las personas beneficiadas, con su domicilio y  número de documento.-\nARTÍCULO 3°)\nFíjese la siguiente imputación: 111 01 01 000 Administración Central – 17 00 00 Delegación El Perdido – 5.1.4.0. Ayuda social a personas indigentes.-\nARTÍCULO 4°)\nComuníquese a la Delegación El Perdido, Contaduría,  demás que corresponde, dése al R.O. y oportunamente, archívese.-\n\n[DOC 36]\nBoletines/Coronel Dorrego\nDecreto Nº2195/2023\nDecreto Nº 2195/2023\nPublicado en versión extractada\nCoronel Dorrego, 04/09/2023\nhoras extras plan nacer\n\n[DOC 37]\nBoletines/Coronel Dorrego\nDecreto Nº2196/2023\nDecreto Nº 2196/2023\nCoronel Dorrego, 04/09/2023\nVisto\nla solicitud de colaboración municipal presentada mediante Expte. 1746/2023 por autoridades del FORTIN GAUCHO DE ORIENTE – reconocido como Entidad de Bien Público  por  Legajo N° 128 –,  a  los  efectos  de coadyuvar con los gastos de organización de su  33º Fiesta Anual Tradicionalista; y\nConsiderando\nQue es intención de este Departamento Ejecutivo acceder al pedido efectuado por esta institución, que se halla abocada a mantener vigentes las tradiciones de la llanura pampeana, resaltando  las costumbres y difundiendo los valores de la cultura gaucha;\nQue cada mes de octubre el Fortín Gaucho viene organizando su Fiesta Anual Tradicionalista con diversas actividades, como espectáculos artístico-culturales y desfile, culminando con la jineteada, para la cual se están acondicionando las instalaciones;\nPor todo lo expuesto,\nINTENDENTE MUNICIPAL\n, en uso de sus facultades -\nD E C R E T A\nARTICULO 1°)\nFacúltase a Contaduría Municipal a liquidar a favor del\nFORTIN GAUCHO DE ORIENTE\n, hasta  la  suma de\n$ 500.000.-\n(Pesos Quinientos Mil) en concepto de subsidio en un único pago, por los motivos expuestos en el exordio del presente\n.-\nARTICULO 2°)\nLa suma que se menciona en el artículo precedente deberá ser rendida con los respectivos comprobantes por el gasto realizado.-\nARTICULO 3°)\nFíjase la siguiente imputación: 111 01 01 000 Administración Central – 01 00 00 Desarrollo y Coordinación de Políticas Municipales - 5.1.7.0. Transferencia a otras instituciones culturales y sociales sin fines de lucro – Fuente de Financiamiento: 110 Tesoro Municipal.\nARTICULO 4°)\nComuníquese a Contaduría, entidad peticionante, demás que corresponda, dése al R.O., y oportunamente archívese.-\n\n[DOC 38]\nBoletines/Coronel Dorrego\nDecreto Nº2197/2023\nDecreto Nº 2197/2023\nCoronel Dorrego, 04/09/2023\nVisto\nQue mediante Expte Nº 1750/2023, el cuerpo de Consejeros Escolares de Coronel Dorrego avalan la solicitud de colaboración económica efectuada por la Asociación Cooperadora de la Escuela N° 32 “Pedro Haugaard” de Coronel Dorrego – reconocido como Entidad de Bien Público por Legajo N° 068 –, para realizar la adquisición de tirantes de madera para enmarcar el arenero y baldosas para el patio de la institución; y\nConsiderando\nQue este tipo de gastos que pueden ser canalizados a través de los fondos previstos con la creación de la Ley de Financiamiento Educativo Nº 26075;\nPor ello, el\nINTENDENTE MUNICIPAL\n, en uso de sus facultades -\nD E C R E T A\nARTICULO 1°)\nFacultase a Contaduría Municipal a liquidar a favor de la\nASOCIACIÓN COOPERADORA DE LA ESCUELA N° 32 “PEDRO HAUGAARD”\nde Coronel Dorrego\n-\nhasta la suma mensual de\n$ 30.613.-\n(Pesos Treinta Mil Seiscientos Trece) en concepto de subsidio en un UNICO PAGO\n,\npor los motivos expuestos en el exordio del presente\n.-\nARTICULO 2°)\nLa suma que se menciona en el artículo precedente deberá ser rendida con los respectivos comprobantes por el gasto realizado.-\nARTÍCULO 3°)\nFíjase la siguiente imputación: 111 01 02 000 Secretaria de Gobierno y Hacienda – 18 00 00 Fondo Financiamiento Educativo Ley 26075 – 5.1.7.0 Transferencias a otras Instituciones Culturales y Sociales sin fines de lucro.- Fuente de Financiamiento 132 de Origen Provincial.-\nARTICULO 4°)\nComuníquese a Contaduría, entidad peticionante, demás que corresponda, dése al R.O., y oportunamente archívese.-\n\n[DOC 39]\nBoletines/Coronel Dorrego\nDecreto Nº2198/2023\nDecreto Nº 2198/2023\nPublicado en versión extractada\nCoronel Dorrego, 04/09/2023\npersonal\n\n[DOC 40]\nBoletines/Coronel Dorrego\nDecreto Nº2199/2023\nDecreto Nº 2199/2023\nPublicado en versión extractada\nCoronel Dorrego, 06/09/2023\nFOES Fondo de Emergencia en Salud destinado a solventar gastos de alojamiento en la ciudad de la Plata Septiembre 2023 $62.000.- y Octubre de 2023 $62.000.-\n\n[DOC 41]\nBoletines/Coronel Dorrego\nDecreto Nº2200/2023\nDecreto Nº 2200/2023\nPublicado en versión extractada\nCoronel Dorrego, 05/09/2023\nsubsidio emergencia economica destinado a un beneficiario por un monto de $21.000.- en concepto de ayuda extraordinaria\n\n[DOC 42]\nBoletines/Coronel Dorrego\nDecreto Nº2201/2023\nDecreto Nº 2201/2023\nCoronel Dorrego, 05/09/2023\nVisto\nla solicitud de colaboración económica municipal presentada mediante Expte. 1757/23 por el CLUB DE MADRES DEL COLEGIO MANUEL BELGRANO – reconocida como Entidad de Bien Público por Legajo N° 018, a los efectos de solventar gastos de acompañante externo para el alumno Tiziano Tejada;\nPor ello, el\nINTENDENTE MUNICIPAL\n, en uso de sus facultades-\nD E C R E T A\nARTICULO 1°)\nFacúltase a Contaduría Municipal a liquidar a favor del\nCLUB DE MADRES DEL COLEGIO MANUEL BELGRANO\nde la ciudad de Coronel Dorrego, hasta  la  suma de\n$ 124.824\n.- (Pesos Ciento Veinticuatro Mil Ochocientos Veinticuatro) durante\nseptiembre/23 y\nhasta  la  suma de\n$ 118.880\n.- (Pesos Ciento Dieciocho Mil Ochocientos Ochenta) durante\noctubre/23\nen concepto de subsidio mensual, por los motivos expuestos en el exordio del presente\n.-\nARTICULO 2°)\nLa suma que se menciona en el artículo precedente deberá ser rendida con los respectivos comprobantes por el gasto realizado.-\nARTICULO 3°)\nFíjase la siguiente imputación: 111 01 02 000 Secretaría de Gobierno y Hacienda – 18 00 00 Fondo de Financiamiento Educativo Ley 26.075 – 5.1.7.0. Transferencias a otras instituciones culturales y sociales sin fines de lucro – Fuente de financiamiento: 132 de Origen Provincial.\nARTICULO 4°)\nComuníquese a Contaduría, entidad peticionante, demás que corresponda, dése al R.O., y oportunamente archívese.-\n\n[DOC 43]\nBoletines/Coronel Dorrego\nDecreto Nº2202/2023\nDecreto Nº 2202/2023\nPublicado en versión extractada\nCoronel Dorrego, 05/09/2023\nsubsidio destinado a solventar gastos de servicio de sepelio por un monto de $120.000.- en un unico pago\n\n[DOC 44]\nBoletines/Coronel Dorrego\nDecreto Nº2203/2023\nDecreto Nº 2203/2023\nCoronel Dorrego, 05/09/2023\nVisto\nla  solicitud  de  colaboración  económica municipal efectuada, mediante Expte. Nº 1751/2023, por autoridades de la Asociación Cooperadora de la Escuela de Educación Secundaria N° 3 – reconocida como Entidad de Bien Público por Legajo N° 181 - a los efectos de solventar gastos de traslado del alumno B.R. a la ciudad de Coronel Dorrego  para recibir tratamiento terapéutico;\nConsiderando\nque dicha solicitud es avalada por el Cuerpo de Consejeros Escolares de Coronel Dorrego;\nPor ello, el\nINTENDENTE MUNICIPAL\n, en uso de sus facultades-\nD E C R E T A\nARTICULO 1°)\nFacultase a Contaduría Municipal  a liquidar a favor de la\nASOCIACIÓN COOPERADORA\nDE LA ESCUELA DE EDUCACION SECUNDARIA Nº\n3 de El Perdido\n, hasta la suma de\n$ 55.000.-\n(Pesos Cincuenta y Cinco Mil) en concepto de subsidio por los meses de\nSEPTIEMBRE A DICIEMBRE DE 2023\n, por los motivos expuestos en el exordio del presente.-\nARTICULO 2°)\nLa suma que se menciona en el artículo primero deberá ser rendida con los respectivos comprobantes por el gasto realizado.-\nARTICULO 3°)\nFijase la siguiente imputación: 111 01 02 000 – Secretaría de Gobierno y Hacienda  – 18 00 00 Fondo Financiamiento Educativo Ley 26.075 - 5.1.7.0. Transferencias a otras instituciones culturales y sociales sin fines de lucro – Fuente de Financiamiento: 132 de Origen Provincial.\nARTÍCULO 4°)\nComuníquese a Contaduría, entidad peticionante, demás que corresponda, dése al R.O., y oportunamente archívese.-\n\n[DOC 45]\nBoletines/Coronel Dorrego\nDecreto Nº2204/2023\nDecreto Nº 2204/2023\nCoronel Dorrego, 05/09/2023\nVisto\nel  informe  elevado,  mediante  Expte. 1762/2023,  por  el  Director  de  Desarrollo Social  de  esta  Comuna, comunicando que el Área de Personas Mayores y Personas con Discapacidad llevará a cabo la II JORNADA DE DISCAPACIDAD DE CORONEL DORREGO, a realizarse el día 22 del corriente a las 09:00 hs. en el Centro Cultural de nuestra ciudad cabecera; y\nConsiderando\nQue resulta necesario solventar los gastos de organización de los eventos;\nQue algunos de los temas a tratar serán los siguientes: Comprendiendo el Autismo – Deportes sin límites – Modelo de Inclusión Laboral: Casa Taller – Presentación de Expresarte Área de Personas Mayores y Personas con Discapacidad\nPOR ELLO, el\nINTENDENTE MUNICIPAL\n, en uso de sus facultades -\nD E C R E T A\nARTÍCULO  1°)\nDeclárase de Interés Municipal, en el marco de la Ordenanza  N°  3210/12, la\nII JORNADA DE DISCAPACIDAD DE CORONEL DORREGO,\na realizarse el día 22 del corriente a las 09:00 hs. en el Centro Cultural de nuestra ciudad cabecera, organizada por el Área de Personas Mayores y Personas con Discapacidad de esta comuna.-\nARTICULO  2°)\nFacultase  a Contaduría Municipal a liquidar hasta la suma de\n$ 300.000.-\n(Pesos Trescientos Mil), por los fundamentos expuestos en el exordio y con cargo de presentación de los respectivos comprobantes por los gastos realizados.-\nARTICULO 3°)\nLos gastos de organización del evento serán imputados a las partidas presupuestarias correspondientes.\nARTÍCULO 3°)\nComuníquese a Contaduría Municipal, Dirección de Desarrollo Social, demás que corresponde, dése al R.O. y, oportunamente, archívese.\n\n[DOC 46]\nBoletines/Coronel Dorrego\nDecreto Nº2205/2023\nDecreto Nº 2205/2023\nPublicado en versión extractada\nCoronel Dorrego, 06/09/2023\nsubsidio emergencia en salud por un monto de $1.600.- en concepto de subsidio en un unico pago\n\n[DOC 47]\nBoletines/Coronel Dorrego\nDecreto Nº2206/2023\nDecreto Nº 2206/2023\nPublicado en versión extractada\nCoronel Dorrego, 06/09/2023\nEximición del pago Impuesto Patente Automotor según lo normado por la Ley Nº 13.010\n\n[DOC 48]\nBoletines/Coronel Dorrego\nDecreto Nº2207/2023\nDecreto Nº 2207/2023\nPublicado en versión extractada\nCoronel Dorrego, 06/09/2023\nExención Pago del Impuesto automotor según lo normado en la Ley 13.850 en su Artículo Nº 55\n\n[DOC 49]\nBoletines/Coronel Dorrego\nDecreto Nº2208/2023\nDecreto Nº 2208/2023\nCoronel Dorrego, 07/09/2023\nVisto\nLa Orden de compra Nº 4866 de la Oficina de Compras de este Municipio y la solicitud por parte de la Sub Dirección de Deportes solicitando la contratación de 180 plazas y servicio de alojamiento con pensión completa, desde el día 15 al 20 de Septiembre del corriente año en la ciudad de Mar del Plata, donde se realizará la etapa final de los Juegos B.A. 2023;\nQue el Jefe de la Oficina de Compras, sugiere la contratación del Proveedor SOLUCIONES TURÍSTICAS S.R.L. el cual cumple con todos los requisitos, posee la capacidad solicitada y su presupuesto se encuentra dentro de los valores de mercado y ubicación céntrica;\nConsiderando\nQue a fs 59 el Jefe de la Oficina de Compras ha solicitado la adjudicación en forma directa a la firma mencionada, en un todo de acuerdo a lo normado en el Art. 156º Inc 10 de la LOM: “Las adquisiciones de bienes de valor corriente en plaza en las condiciones comerciales de oferta más convenientes en el mercado, cualquiera sea su monto.”\nQue en consecuencia se ha dispuesto efectivizar el acto administrativo correspondiente;\nPor ello, el\nINTENDENTE MUNICIPAL\n, en uso de sus facultades -\nD E C R E T A\nARTÍCULO 1°)\nAdjudíquese en forma directa por excepción y de acuerdo a lo manifestado en el exordio del presente a la firma\nSOLUCIONES TURÍSTICAS S.R.L.  CUIT 30-71570627-6\nla contratación de\n180 plazas  y servicio de alojamiento con pensión completa desde el día 15 al 20 de Septiembre del corriente año, en la ciudad de Mar del Plata, donde se realizará la etapa final de los JUEGOS B.A. 2023\npor un importe total de\nPesos Veintidós Millones Setecientos Setenta Mil\n($22.770.000.-), de acuerdo con lo expuesto en el Art. 156º Inc. 10 de la L.O.M.\nARTÍCULO 2°)\nImpútese a las partidas presupuestarias correspondientes.-\nARTÍCULO 3°)\nDesestímese la  LICITACION PÚBLICA Nº 15/2023 formalizada mediante Decreto Nº 2105 de fecha 25/08/2023, de acuerdo a lo expuesto en los considerandos del presente.\nARTÍCULO 4°)\nComuníquese a la Dirección de Hacienda, Contaduría, Oficina de Compras, demás que corresponde, dése al R.O. y oportunamente, archívese.-\n\n[DOC 50]\nBoletines/Coronel Dorrego\nDecreto Nº2209/2023\nDecreto Nº 2209/2023\nCoronel Dorrego, 07/09/2023\nVisto\nQue la Secretaría de Gobierno y Hacienda de esta Comuna, ha manifestado la necesidad de llevar a cabo la contratación del servicio de transporte escolar en el Partido de Coronel Dorrego para el mes de SEPTIEMBRE DE 2023;\nConsiderando\nQue el transporte escolar desempeña un papel fundamental en el acceso y la asistencia de los estudiantes a los establecimientos educativos, especialmente en zonas rurales o de difícil acceso;\nQue la contratación de un servicio de transporte escolar adecuado y seguro es responsabilidad del municipio, con el fin de garantizar la integridad física y el bienestar de los estudiantes.\nQue es necesario establecer un proceso transparente y equitativo para la selección de la empresa o prestador de servicios de transporte escolar, asegurando la idoneidad y la calidad del servicio ofrecido.\nPor ello, el\nINTENDENTE MUNICIPAL\n, en uso de las facultades que le son propias.-\nD E C R E T A\nARTICULO 1º)\nLlamase a\nCONCURSO DE PRECIOS\nNº 97/2023\ncon el objeto de llevar a cabo la contratación del servicio de transporte escolar para el período correspondiente al mes de SEPTIEMBRE DE 2023.-\nARTICULO 2º)\nLa apertura de ofertas del\nCONCURSO DE PRECIOS Nº 97/2023\nse llevará a cabo el día\n8 DE SEPTIEMBRE DE 2023\na las\n09:00 horas\nen la Oficina de Compras Municipal.\nARTICULO 3º)\nLos funcionarios intervinientes en el\nCONCURSO DE PRECIOS\nN° 97/2023\nson: Secretaria de Gobierno y Hacienda y el Jefe de Compras Interino.\nARTICULO 4º)\nComuníquese a  Jefatura de Compras, Contaduría, demás que corresponde, dese al R.O. y oportunamente, archívese.-\n\n[DOC 51]\nBoletines/Coronel Dorrego\nDecreto Nº2210/2023\nDecreto Nº 2210/2023\nCoronel Dorrego, 07/09/2023\nVisto\nQue la Sub-dirección de Deportes y la Dirección de Cultura y Educación de esta Comuna  han manifestado la necesidad de realizar la contratación del servicio de transporte para 242 participantes de los Torneos Juveniles 2023;\nPor todo ello, el\nINTENDENTE MUNICIPAL\n, en uso de sus facultades -\nD E C R E T A\nARTICULO 1º)\nLlamase a\nCONCURSO DE PRECIOS\nNº 96/2023\ncon el objeto de proceder a la contratación del servicio de  transporte de 242 participantes de los Torneos Juveniles 2023 según el siguiente detalle:\n2 servicios de viaje a la ciudad de Mar del Plata con fecha 15/09 y regreso el 20/09 en dos colectivos más traslados internos durante la estadía\n2 servicios de viaje a la ciudad de Mar del Plata los días 15/09 y 20/09 ida y vuelta sin estadía en la ciudad\nARTICULO 2º)\nLa apertura de ofertas del\nCONCURSO DE PRECIOS Nº 96/2023\nse llevará a cabo el día\n8 de Septiembre de 2023\na las\n09:00 horas\nen la Oficina de Compras Municipal.\nARTICULO 3º)\nLos funcionarios intervinientes en el\nCONCURSO DE PRECIOS  N° 96/2023\nson Director de Cultura y Educación y Sub-directora de Deportes y el Jefe de Compras de este Municipio.-\nARTICULO 4º)\nComuníquese a  Jefatura de Compras, Contaduría, demás que corresponde, dese al R.O. y oportunamente, archívese.-\n\n[DOC 52]\nBoletines/Coronel Dorrego\nDecreto Nº2211/2023\nDecreto Nº 2211/2023\nPublicado en versión extractada\nCoronel Dorrego, 07/09/2023\nsubsidio para hacer frente a un situación de emergencia en salud para un beneficiario por un monto de $16.500.- en un unico pago\n\n[DOC 53]\nBoletines/Coronel Dorrego\nDecreto Nº2212/2023\nDecreto Nº 2212/2023\nPublicado en versión extractada\nCoronel Dorrego, 07/09/2023\nDelegación Municipal de El Perdido, subsidio de emergencia de salud destinado a un beneficiario por un monto de $30.000.- en un UNICO PAGO\n\n[DOC 54]\nBoletines/Coronel Dorrego\nDecreto Nº2213/2023\nDecreto Nº 2213/2023\nPublicado en versión extractada\nCoronel Dorrego, 07/09/2023\nDelegación Municipal El Perido, subsidio destinado a hacer frente a una situación de emergencia economica por un monto de $52.675.- en un unico pago\n\n[DOC 55]\nBoletines/Coronel Dorrego\nDecreto Nº2214/2023\nDecreto Nº 2214/2023\nCoronel Dorrego, 08/09/2023\nVisto\nEl Concurso de Precios N° 97/2023  formalizado el día 15 del corriente,  con la finalidad   de proceder a  la contratación del servicio de transporte escolar en el Partido de Coronel Dorrego para el mes de SEPTIEMBRE DE 2023;\nConsiderando\nQue para este Concurso se realizaron ocho invitaciones, recibiéndose las siguientes propuestas:\nCOLONGA LUIS ANDRES\nMAIQUES GLADYS ESTHER\nBATTAGLINO ANDREA GABRIELA\nGIMENEZ YAMILA ESTHER\nVULCANO GUSTAVO HORACIO\nAMESTOY CARLOS GERMAN\nZAMPONI MARIANELA SOLEDAD\nMILLAMAN SERGIO IGNACIO\n4 transporte combi sale de Plaza Central de Oriente y llega a Coronel Dorrego a la E.E.S.A. Nº 1 y regresa\n$ 215.720,00\n20 transporte remis sale Delegación Marisol y llega a Oriente a la EES Nº 1 y regresa\n$ 227.120,00\n20 transporte combi sale de Copetonas y llega a Oriente a la E.E.S. Nº 1 y regresa\n$ 354.400,00\n4 transporte remis sale de la EP Nº 13 de Faro y llega a Coronel Dorrego a la E.E.S.A. Nº 1 y regresa\n$ 46.184,00\n4 transporte remis sale Estancia La Sarita y llega a Coronel Dorrego a EESA Nº 1 y regresa\n$ 116.724,00\n4 transporte remis sale de Estancia El Pial y llega a Coronel Dorrego a la E.E.S.A. Nº 1 y regresa\n$ 45.424,00\n4 transporte remis sale de ruta 3 km 615 y llega a Coronel Dorrego a la EESA Nº 1 y regresa\n$ 32.456,00\n4 transporte remis sale de zona rural Irene y llega a Coronel Dorrego a la EESA Nº 1 y regresa\n$ 97.712,00\n4 transporte remis sale de zona rural La Soberana y llega a EESA Nº 1 de Coronel Dorrego y regresa\n$ 35.216,00\n20 transporte remis sale de El Perdido y llega a Coronel Dorrego a la EEE Nº 501 y regresa\n$ 227.120\n4 transporte remis sale de San Román y llega a Coronel Dorrego a la EESA Nº 1 y regresa\n$ 60.264,00\n20 transporte remis sale de zona rural Aparicio y llega a EESA Nº 1 de Coronel Dorrego y regresa\n$ 343.500,00\n20 transporte remis sale de San Román y llega a Coronel Dorrego a la EESA Nº 1 y regresa\n$ 252.260,00\n20 transporte remis sale de Estancia Callaqueo cuartel III Faro y llega a l EEE Nº 501 de Coronel Dorrego y regresa\n$ 321.480,00\n20 transporte remis sale de Estancia La Mariana ruta 3 y llega a la EP Nº 2 y JIRIMM Nº 9 de Aparicio y regresa\n$ 422.100,00\n20 transporte remis sale de Coronel Dorrego, pasa por el Sausalito y llega a EP Nº 2 de Aparicio y regresa\n$ 495.460,00\n20 transporte remis sale de San Román y llega a la EEST Nº 1 de Coronel Dorrego y regresa\n$ 203.700,00\n20 transporte remis sale de ruta 3 km 591 y llega a la EEST Nº 1 de Coronel Dorrego y regresa\n$ 55.020,00\n20 transporte remis sale de campo La Natividad y llega a Coronel Dorrego a EEST Nº 1 y regresa\n$ 55.020,00\n20 transporte remis sale de Estancia Cumelen ruta 3 y llega a la EES Nº 2 y regresa\n$ 309.020,00\n4 transporte remis sale de zona rural Gil y llega a Coronel Dorrego a la EESA Nº 1 y regresa\n$ 99.092,00\n20 transporte remis, sale de Plaza Parque Monte Hermoso y llega EESA Nº 1 y regresa\n$ 318.240,00\n4 transporte remis, sale de Estancia Las Muñecas y llega a EESA Nº 1 y regresa\n$ 94.116,00\n4 transporte remis sale de La Aurora y llega a Coronel Dorrego a la EESA Nº 1 y regresa\n$ 61.772,00\n4 transporte remis zona rural Coronel Dorrego Barrio Los Eucaliptos y llega a EESA Nº 1 de Coronel Dorrego y regresa\n$ 61.936,00\n4 transporte remis sale Estancia Marimalal y llega a Coronel Dorrego a la EESA Nº 1 y regresa\n$ 57.888,00\n4 transporte remis sale de zona rural Loma Chata Estancia La Victoria Vieja y llega a Coronel Dorrego a la EESA Nº 1 y regresa\n$ 39.428,00\n4 transporte remis sale de zona rural Centro Urquiza Estancia La Cabaña y llega a la EESA Nº 1 de Coronel Dorrego y regresa\n$ 40.396,00\nQue de acuerdo con el informe elevado por  la Oficina de Compras, se aconseja adjudicar el presente Concurso a los Proveedores COLONGA LUIS ANDRÉS, MAIQUES GLADYS ESTHER, BATTAGLINO ANDREA, GIMENEZ YAMILA ESTHER, VULCANO GUSTAVO, AMESTOY CARLOS GERMÁN, ZAMPONI MARIANELA SOLEDAD y MILLAMÁN SERGIO IGNACIO por resultar sus respectivas ofertas las más convenientes a los intereses económicos municipales.\nPor ello, el\nINTENDENTE MUNICIPAL\n, en uso de sus facultades.-\nD E C R E T A\nARTICULO 1°)\nApruébese el\nCONCURSO DE PRECIOS\nN° 97/2023\nrealizado con la finalidad de proceder a  la contratación del servicio de transporte escolar en el Partido de Coronel Dorrego para el mes de SEPTIEMBRE DE 2023.-\nARTICULO 2°)\nAdjudicase el\nCONCURSO DE PRECIOS Nº 97/2023\nde acuerdo al siguiente detalle por resultar lo más conveniente a los intereses económicos de este Municipio:\nCOLONGA LUIS ANDRES:\n4 transporte combi sale de Plaza Central de Oriente y llega a Coronel Dorrego a la E.E.S.A. Nº 1 y regresa  a $ 215.720,00; 20 transporte remis sale Delegación Marisol y llega a Oriente a la EES Nº 1 y regresa a $ 227.120,00; 20 transporte combi sale de Copetonas y llega a Oriente a la E.E.S. Nº 1 y regresa a $ 354.400,00\nTOTAL: $ 797.240,00.-\nMAIQUEZ GLADYS ESTHER:\n4 transporte remis sale de la EP Nº 13 de Faro y llega a Coronel Dorrego a la E.E.S.A. Nº 1 y regresa a $ 46.184,00; 4 transporte remis sale Estancia La Sarita y llega a Coronel Dorrego a EESA Nº 1 y regresa a $ 116.724,00; 4 transporte remis sale de Estancia El Pial y llega a la E.E.S.A. Nº 1 de Coronel Dorrego y regresa a $ 45.424,00; 4 transporte remis sale ruta 3 km 615 y llega a la EESA Nº 1 de Coronel Dorrego y regresa a $ 32.456,00; 4 transporte remis sale de zona rural Irene y llega a Coronel Dorrego a la EESA Nº 1 y regresa a $ 97.712,00\nTOTAL: 338.500,00.-\nBATTAGLINO ANDREA:\n4 transporte remis sale de zona rural La Soberana y llega a EESA Nº 1 de Coronel Dorrego y regresa a $ 35.216,00; 20 transporte remis sale de El Perdido y llega a Coronel Dorrego a la EEE Nº 501 a $ 227.120,00; 4 transporte remis sale de San Román y llega a Coronel Dorrego a la EESA Nº 1 y regresa a $ 60.264,00; 20 transporte remis sale de zona rural Aparicio y llega a la EESA Nº 1 y regresa a $ 343.500,00; 20 transporte remis sale de San Román y llega a la EESA Nº 1 de Coronel Dorrego y regresa a $ 252.260,00\nTOTAL: $ 918.360,00.-\nGIMENEZ YAMILA ESTHER:\n20 transporte remis sale Estancia Callaqueo cuartel III Faro y llega a la EEE Nº 501 de Coronel Dorrego y regresa a $ 321.480,00\nTOTAL: $ 321.480,00.-\nVULCANO GUSTAVO:\n20 transporte remis sale de Estancia La Mariana ruta 3 y llega a la EP Nº 2 y JIRIMM Nº 9 de Aparicio y regresa a $ 422.100,00; 20 transporte remis sale de Coronel Dorrego, pasa por El Sausalito y llega a la EP Nº 2 de Aparicio y regresa a $ 495.460,00\nTOTAL: $ 917.560,00.-\nAMESTOY CARLOS GERMAN:\n20 transporte remis sale de San Román y llega a la EEST Nº 1 de Coronel Dorrego y regresa a $ 203.700,00; 20 transporte remis sale de ruta 3 km 591 y llega a la EEST Nº 1 de Coronel Dorrego y regresa a $ 55.020,00; 20 transporte remis sale de campo La Natividad en ruta 3 y llega a la EEST Nº 1 de Coronel Dorrego y regresa a $ 55.020,00; 20 transporte remis sale de Estancia Cumelen ruta 3 y llega a Coronel Dorrego a la EES Nº 2 y regresa a $ 309.020,00\nTOTAL: $ 622.760,00.-\nZAMPONI MARIANELA SOLEDAD:\n4 transporte remis sale zona rural Gil y llega a Coronel Dorrego a la EESA Nº 1 y regresa a $ 99.092,00\nTOTAL: $ 99.092,00.-\nMILLAMAN SERGIO IGNACIO:\n20 transporte remis, sale de Plaza Parque Monte Hermoso y llega EESA Nº 1 y regresa a $ 318.240,00; 4 transporte remis, sale de Estancia Las Muñecas y llega a EESA Nº 1 y regresa a $ 94.116,00; 4 transporte remis sale de La Aurora y llega a Coronel Dorrego a la EESA Nº 1 y regresa a $ 61.772,00; 4 transporte remis zona rural Coronel Dorrego Barrio Los Eucaliptos y llega a EESA Nº 1 de Coronel Dorrego y regresa a $ 61.936,00; 4 transporte remis sale de Estancia Marimalal y llega a Coronel Dorrego a la EESA Nº 1 y regresa a $ 57.888,00; 4 transporte remis sale zona rural Loma Chata Estancia La Victoria Vieja y llega a Coronel Dorrego a la EESA Nº 1 y regresa a $ 39.428,00; 4 transporte remis sale de zona rural Centro Urquiza Estancia La Cabaña y llega a la EESA Nº 1 de Coronel Dorrego y regresa a $ 40.396,00\nTOTAL: $ 673.776,00.-\nARTICULO 3°)\nDesestímense las restantes ofertas presentadas para el presente Concurso por no resultar convenientes a los intereses económicos de este Municipio.-\nARTICULO 3°)\nFijase la siguiente imputación: 111.01.02.000 Secretaria de Gobierno y Hacienda– 01 00 00 Desarrollo y coordinación de Políticas Sociales  –3.5.1.0. Transporte – Fuente de Financiamiento 132 de Origen Provincial.-\nARTÍCULO 4°)\nComuníquese a la Dirección de Hacienda, Contaduría, Jefatura de Compras, demás que corresponda, dese al R.O., y oportunamente archívese.-\n\n[DOC 56]\nBoletines/Coronel Dorrego\nDecreto Nº2215/2023\nDecreto Nº 2215/2023\nCoronel Dorrego, 08/09/2023\nVisto\nLa solicitud elevada, mediante Expte. Nº 1791/2023  por la Dirección de Cultura y Educación de esta Comuna, a los efectos de solventar gastos de actividades culturales a desarrollarse durante el mes de SEPTIEMBRE DE 2023;\nPOR ELLO, el\nINTENDENTE MUNICIPAL\n, en uso de sus facultades\nD E C R E T A\nARTÍCULO 1°)\nDeclárense de INTERÉS MUNICIPAL, en el marco de la Ordenanza  N°  3210/12,  las  actividades culturales abiertas a todo público y con entrada libre y gratuita, a desarrollarse durante el mes de\nSEPTIEMBRE DE 2023:\nPresentación del Libro “\nJuanito y su barrilete”\nde la escritora Silvia Cadena – Espectáculo Teatral – Charla debate El virus de la violencia – Instancia Provincial de Juegos Bonaerenses – Ciclos de cine – talleres- charlas y demás actividades del área;\nARTÍCULO  2°)\nFacultase  a Contaduría Municipal a liquidar hasta la suma de\n$ 800.000.-\n(Pesos Ochocientos Mil), por los fundamentos expuestos en el exordio, y con cargo de rendición de los respectivos comprobantes por los gastos realizados.\nARTÍCULO 3°)\nFíjase la siguiente imputación: 111 01 02 000 Secretaría de Gobierno y Hacienda - 16 00 00 Cultura y Educación - 16 01 00 Desarrollo y Coordinación de Actividades Culturales - 3.9.1.0. Servicio de Ceremonial.\nARTÍCULO 4°)\nComuníquese a Contaduría Municipal, Dirección de Cultura y Educación, demás que corresponde, dése al R.O. y, oportunamente, archívese.-\n\n[DOC 57]\nBoletines/Coronel Dorrego\nDecreto Nº2216/2023\nDecreto Nº 2216/2023\nPublicado en versión extractada\nCoronel Dorrego, 08/09/2023\nsubsidio otorgado a efectos de atender una situación de emergencia habitacional por un monto de $20.000.- durante los meses de Septiembre Octubre Noviembre y Diciembre de 2023\n\n[DOC 58]\nBoletines/Coronel Dorrego\nDecreto Nº2217/2023\nDecreto Nº 2217/2023\nPublicado en versión extractada\nCoronel Dorrego, 08/09/2023\nsubsidio emergencia economica destinado a un beneficiario por un monto de $10.000.- durante los meses de septiembre octubre y noviembre de 2023\n\n[DOC 59]\nBoletines/Coronel Dorrego\nDecreto Nº2217/2023\nDecreto Nº 2217/2023\nPublicado en versión extractada\nCoronel Dorrego, 08/09/2023\nsubsidio emergencia economica destinado a un beneficiario por un monto de $10.000.- durante los meses de Septiembre, Octubre y Noviembre de 2023\n\n[DOC 60]\nBoletines/Coronel Dorrego\nDecreto Nº2218/2023\nDecreto Nº 2218/2023\nCoronel Dorrego, 08/09/2023\nVisto\nel Concurso de Precios N° 96/2023 formalizado en el día de la fecha, a fin de proceder a la contratación del servicio de transporte para 242 participantes de los Torneos Juveniles 2023;\nConsiderando\nQue se cursaron para el presente concurso tres (3) invitaciones, no recibiéndose oferta de los Proveedores FETTER GUSTAVO ARIEL Y DI CROCE NERINA Sí, se recibió la siguiente propuesta:\n•\nSOBRE N° 1:\nAUTOTRANSPORTE BAHÍA S.R.L. cotizando en la suma de $5.400.000.-\nQue de acuerdo a las oferta presentada; el Jefe de Compras aconseja adjudicar el presente Concurso al Proveedor AUTOTRANSPORTE BAHIA S.R.L. en la suma de $5.400.000.- por resultar conveniente a los intereses municipales\nQue de acuerdo con el informe de la Jefatura de Compras y luego de analizarlas ofertas presentadas, el INTENDENTE\nMUNICIPAL,\nen uso de sus facultades -\nDECRETA\nARTICULO\n1°)\nApruébese el Concurso de Precios N\" 96/2023 realizado a fin de proceder a la contratación del servicio de transporte para 242 participantes de los Torneos Juveniles 2023.-\nARTICULO 2°)\nAdjudíquese el Concurso de Precios\nN° 96/2023\nal Proveedor\nAUTOTRANSPORTE BAHÍA S.R.L.\nen la suma de $5.400.000.- (Pesos Cinco Millones Cuatrocientos Mil), por resultar conveniente a los intereses municipales.\nARTICULO 3°)\nFíjese la siguiente imputación: 111 01 02 000 Secretaría de Gobierno y Hacienda — 19.02.00. Deportes y Juventud — 3.5.1.0. Transporte -Fuente de financiamiento: 132 de Origen Provincial.\nARTICULO\n4°)\nComuníquese a la Dirección de Hacienda, Contaduría, Oficina de Compras, demás que corresponde, dése al R.O. y oportunamente, archívese.-\n\n[DOC 61]\nBoletines/Coronel Dorrego\nDecreto Nº2219/2023\nDecreto Nº 2219/2023\nCoronel Dorrego, 08/09/2023\nVisto\nla nota presentada mediante Expte. 1777/2023  por el Sr. José Pedro Buttiglieri, y\nConsiderando\nQue en la misma se solicita se otorgue la baja de unidad del “\nTAXI\n” dominio\nAD358KL\n, habilitado mediante Resolución recaída en Expte. N° 426 del año 2021;\nQue corresponde al Departamento Ejecutivo otorgar el alta y baja de habilitaciones comerciales;\nPor todo ello, el\nINTENDENTE MUNICIPAL\n, en uso de sus facultades-\nD E C R E T A\nARTÍCULO 1°)\nDÉSE DE BAJA\na la Habilitación Municipal en el rubro\nTAXI\n, correspondiente al dominio\nAD358KL\n–propiedad del Sr.\nBUTTIGLIERI JOSÉ PEDRO\n, otorgada mediante Resolución recaída en  Expte. N° 426 del año 2021.-\nARTÍCULO 2°)\nComuníquese a la Dirección de Hacienda, Dirección de Inspección General, demás que corresponde, dése al R.O. y oportunamente, archívese.-\n\n[DOC 62]\nBoletines/Coronel Dorrego\nDecreto Nº2220/2023\nDecreto Nº 2220/2023\nCoronel Dorrego, 08/09/2023\nVisto\nLa Orden de compra Nº 4892 de la Oficina de Compras de este Municipio y la solicitud por parte de la Sub Dirección de Deportes solicitando la contratación de\n62 plazas y servicio de alojamiento con pensión completa, desde el día 15 al 20 de Septiembre del corriente año en la ciudad de Mar del Plata, donde se realizará la etapa final de los Juegos B.A. 2023\n;\nQue el Jefe de la Oficina de Compras, basado en experiencias anteriores sugiere la contratación del Proveedor CASTILLO FACUNDO el cual cumple con todos los requisitos, posee la capacidad solicitada y su presupuesto se encuentra dentro de los valores de mercado y ubicación céntrica;\nConsiderando\nQue la Secretaría de Gobierno y Hacienda ha solicitado la adjudicación en forma directa a la firma mencionada, en un todo de acuerdo a lo normado en el Art. 156º Inc 10 de la LOM y ha dispuesto en consecuencia efectivizar el acto administrativo correspondiente;\nPor ello, el\nINTENDENTE MUNICIPAL\n, en uso de sus facultades -\nD E C R E T A\nARTÍCULO 1°)\nAdjudíquese en forma directa por excepción y de acuerdo a lo manifestado en el exordio del presente al Proveedor\nCASTILLO FACUNDO CUIT 20-24160292-4\nla contratación de\n62 plazas  y servicio de alojamiento con pensión completa desde el día 15 al 20 de Septiembre del corriente año, en la ciudad de Mar del Plata, donde se realizará la etapa final de los JUEGOS B.A. 2023\npor un importe total de\nPesos Siete Millones Ciento Veintiséis Mil Novecientos\n($7.126.900.-), de acuerdo con lo expuesto en el Art. 156º Inc. 10 de la L.O.M.\nARTÍCULO 2°)\nImpútese a las partidas presupuestarias correspondientes.-\nARTÍCULO 3°)\nComuníquese a la Dirección de Hacienda, Contaduría, Oficina de Compras, demás que corresponde, dése al R.O. y oportunamente, archívese.-\n\n[DOC 63]\nBoletines/Coronel Dorrego\nDecreto Nº2221/2023\nDecreto Nº 2221/2023\nPublicado en versión extractada\nCoronel Dorrego, 08/09/2023\nbaja subsidios otorgados por emergencia economica Decretos Nº 1627 y 2199 mediante el Fondo Especial para Emergencias de Salud (FOES)\n\n[DOC 64]\nBoletines/Coronel Dorrego\nDecreto Nº2222/2023\nDecreto Nº 2222/2023\nPublicado en versión extractada\nCoronel Dorrego, 08/09/2023\nFoes Fondo de Emergencia en Salud destinado a solventar gastos de alojamiento por un monto de $168.000.-\n\n[DOC 65]\nBoletines/Coronel Dorrego\nDecreto Nº2223/2023\nDecreto Nº 2223/2023\nCoronel Dorrego, 08/09/2023\nVisto\nla solicitud de colaboración económica municipal presentada mediante Expte. 1771/23 por autoridades del\nORIENTE  FUTBOL  CLUB  SOCIEDAD  CIVIL\nde la localidad de Oriente – reconocido como Entidad de Bien Público por Legajo N° 025, a los efectos de solventar gastos de combustible para traslado  a la ciudad de Benito Juárez, donde se realizará el Sexto Encuentro del Torneo de Newcom;\nConsiderando\nque las actividades que se desarrollan abarcan aspectos deportivos, culturales y promueven al desarrollo social  de los niños, adolescentes y adultos que concurren a dicha Institución;\nque es intención de este Departamento Ejecutivo acceder al pedido formulado, por ello el\nINTENDENTE MUNICIPAL\n, en uso de sus facultades -\nD E C R E T A\nARTICULO 1°)\nFacúltase a Contaduría Municipal a liquidar a favor del\nORIENTE FUTBOL CLUB – SOCIEDAD CIVIL,\nde la localidad de Oriente, hasta  la  suma de\n$ 40.000\n(Pesos Cuarenta Mil) en concepto de subsidio en un único pago, por los motivos expuestos en el exordio del presente\n.-\nARTICULO 2°)\nLa suma que se menciona en el artículo precedente deberá ser rendida con los respectivos comprobantes por el gasto realizado.-\nARTÍCULO 3°)\nFíjase la siguiente imputación: 111 01 01 000 Administración Central – 01 00 00 Desarrollo y Coordinación de Políticas Municipales -  5.1.7.0 Transferencias a otras Instituciones Culturales y Sociales sin fines de lucro – Fuente de Financiamiento 110 Tesoro Municipal.\nARTICULO 4°)\nComuníquese a la Contaduría Municipal, entidad peticionante, demás que corresponda, dése al R.O., y oportunamente archívese.-\n\n[DOC 66]\nBoletines/Coronel Dorrego\nDecreto Nº2224/2023\nDecreto Nº 2224/2023\nCoronel Dorrego, 11/09/2023\nVisto\nla solicitud de colaboración económica municipal presentada, mediante Expte. Nº  1796/23,  por  autoridades  de la AGRUPACION GAUCHA “LOS DE FIERRO” de El Perdido – reconocida como Entidad de Bien Público por Legajo N° 147 – a los efectos de solventar gastos de mejoras en el campo de doma de la institución;\nPor ello, el\nINTENDENTE MUNICIPAL\n, en uso de sus facultades-\nD E C R E T A\nARTICULO 1°)\nFacúltase a Contaduría Municipal a liquidar a favor de la\nAGRUPACIÓN GAUCHA\n“LOS DE FIERRO”\nde El Perdido\n,\nhasta la  suma de\n$ 150.000-.\n(Pesos Ciento Cincuenta Mil) en concepto de subsidio en un único pago, por los motivos expuestos en el exordio del presente.-\nARTICULO 2°)\nLa suma que se menciona en el artículo precedente deberá ser rendida con los respectivos comprobantes por el gasto realizado.-\nARTICULO 3°)\nFijase la siguiente imputación: 111 01 01 000 Administración Central – 01 00 00 Desarrollo y Coordinación de Políticas Municipales – 5.1.7.0 Transferencias a otras instituciones, culturales y sociales sin fines de lucro – Fuente de Financiamiento 110 de Tesoro Municipal.-\nARTICULO 4°)\nComuníquese a Contaduría, entidad peticionante, demás que corresponde, dése al R.O. y oportunamente, archívese.-\n\n[DOC 67]\nBoletines/Coronel Dorrego\nDecreto Nº2225/2023\nDecreto Nº 2225/2023\nCoronel Dorrego, 11/09/2023\nVisto\nque mediante Expte Nº 1792/23, el cuerpo de Consejeros Escolares de Coronel Dorrego avalan la solicitud de colaboración económica efectuada por la Asociación Cooperadora de la Escuela N° 32 “Pedro Haugaard” de Coronel Dorrego – reconocido como Entidad de Bien Público por Legajo N° 068 –, para cubrir gastos de provisión de gas envasado; y\nConsiderando\nque este tipo de gastos que pueden ser canalizados a través de los fondos previstos con la creación de la Ley de Financiamiento Educativo Nº 26075;\nPor ello, el\nINTENDENTE MUNICIPAL\n, en uso de sus facultades -\nD E C R E T A\nARTICULO 1°)\nFacúltase a Contaduría Municipal a liquidar a favor de la\nASOCIACIÓN COOPERADORA DE LA ESCUELA N° 32 “PEDRO HAUGAARD”\nde Coronel Dorrego\n-\nhasta la suma de\n$ 27.000,00\n.- (Pesos Veintisiete Mil) en concepto de subsidio\n,\npor los motivos expuestos en el exordio del presente\n.-\nARTICULO 2°)\nLa suma que se menciona en el artículo precedente deberá ser rendida con los respectivos comprobantes por el gasto realizado.-\nARTÍCULO 3°)\nFíjase la siguiente imputación: 111 01 02 000 Secretaria de Gobierno y Hacienda – 18 00 00 Fondo Financiamiento Educativo Ley 26075 – 5.1.7.0 Transferencias a otras Instituciones Culturales y Sociales sin fines de lucro.- Fuente de Financiamiento 132 de Origen Provincial.-\nARTICULO 4°)\nComuníquese a Contaduría, entidad peticionante, demás que corresponda, dése al R.O., y oportunamente archívese.-\n\n[DOC 68]\nBoletines/Coronel Dorrego\nDecreto Nº2226/2023\nDecreto Nº 2226/2023\nCoronel Dorrego, 11/09/2023\nVisto\nla  solicitud  de  colaboración  económica  municipal efectuada, mediante Expte. Nº 1810/23, por autoridades del CLUB ATLÉTICO INDEPENDIENTE – reconocido como Entidad de Bien Público por Legajo N° 010 –, a los efectos de solventar gastos de Sonido e Iluminación de eventos a realizar los días 13 y 14 en el marco de los Festejos por el Centenario de la Institución;\nPor todo ello, el\nINTENDENTE MUNICIPAL\n, en uso de sus facultades-\nD E C R E T A\nARTICULO 1°)\nFacúltase a Contaduría Municipal a liquidar a favor del\nCLUB ATLÉTICO INDEPENDIENTE\nhasta la suma de\n$ 200.000\n.- (Pesos Doscientos Mil) en concepto de subsidio en un único pago, por los fundamentos expuestos en el exordio del presente\n.-\nARTICULO 2°)\nLa suma que se menciona en el artículo precedente deberá ser rendida con los respectivos comprobantes por el gasto realizado.-\nARTÍCULO 3°)\nFíjase la siguiente imputación: 111 01 01 000 Administración Central – 01 00 00 Desarrollo y Coordinación de Políticas Municipales – 5.1.7.0 Transferencias a otras Instituciones Culturales y Sociales sin fines de lucro – Fuente de Financiamiento: 110 Tesoro Municipal.\nARTICULO 4°)\nComuníquese a Contaduría, entidad beneficiaria, demás que corresponda, dése al R.O., y oportunamente archívese.-\n\n[DOC 69]\nBoletines/Coronel Dorrego\nDecreto Nº2227/2023\nDecreto Nº 2227/2023\nPublicado en versión extractada\nCoronel Dorrego, 11/09/2023\nsubsidio emergencia economica por un monto de $44.450.- en un unico pago\n\n[DOC 70]\nBoletines/Coronel Dorrego\nDecreto Nº2228/2023\nDecreto Nº 2228/2023\nPublicado en versión extractada\nCoronel Dorrego, 11/09/2023\nDelegacion El Perdido, subsidio destinado a atender una situación de emergencia economica por un monto de $38.250.- en un unico pago\n\n[DOC 71]\nBoletines/Coronel Dorrego\nDecreto Nº2229/2023\nDecreto Nº 2229/2023\nPublicado en versión extractada\nCoronel Dorrego, 11/09/2023\nSubsidio Servicio Local de Protección de los Derechos del Niño por un monto de $10.000.- durante los meses de SEPT Y OCTUBRE DE 2023\n\n[DOC 72]\nBoletines/Coronel Dorrego\nDecreto Nº2230/2023\nDecreto Nº 2230/2023\nCoronel Dorrego, 11/09/2023\nVisto\nQue la Dirección de Vialidad Urbana y Rural de esta Comuna  ha manifestado la necesidad de adquirir seis inyectores para el motor de la máquina motoniveladora Cowdin 165 de la Comisión de Fomento La Soberana;\nPor ello, el\nINTENDENTE MUNICIPAL\n, en uso de sus facultades -\nD E C R E T A\nARTICULO 1º)\nLlamase a\nCONCURSO DE PRECIOS\nNº 98/2023\ncon el objeto de adquirir seis inyectores para el motor de la máquina motoniveladora Cowdin 165 de la Comisión de Fomento La Soberana.-\nARTICULO 2º)\nLa apertura de ofertas del\nCONCURSO DE PRECIOS Nº 98/2023\nse llevará a cabo el día\n14 DE SEPTIEMBRE DE 2023\na las\n09:00 horas\nen la Oficina de Compras Municipal.\nARTICULO 3º)\nLos funcionarios intervinientes en el\nCONCURSO DE PRECIOS  N°98/2023\nson Director de Vialidad Urbana y Rural  y el Jefe de Compras.\nARTICULO 4º)\nComuníquese a  Jefatura de Compras, Contaduría, demás que corresponde, dese al R.O. y oportunamente, archívese.-\n\n[DOC 73]\nBoletines/Coronel Dorrego\nDecreto Nº2231/2023\nDecreto Nº 2231/2023\nPublicado en versión extractada\nCoronel Dorrego, 11/09/2023\nsubsidio Servicio Local de Protección de los Derechos del Niño para solventar gastos de atención y cuidado de menor por un monto de $10.000.- durante los meses de Septiembre a Diciembre de 2023\n\n[DOC 74]\nBoletines/Coronel Dorrego\nDecreto Nº2232/2023\nDecreto Nº 2232/2023\nPublicado en versión extractada\nCoronel Dorrego, 11/09/2023\nsubsidio servicio Local de Protección de los Derechos del Niño destinado a solventar gastos de atención y cuidado por un monto de $10.000.- durante los meses de Septiembre a Diciembre de 2023\n\n[DOC 75]\nBoletines/Coronel Dorrego\nDecreto Nº2233/2023\nDecreto Nº 2233/2023\nPublicado en versión extractada\nCoronel Dorrego, 11/09/2023\nsubsidio Servicio Local de Protección de los Derechos del Niño destinado a solventar gastos de beca por el Programa Provincial Familia Solidaria por un monto de $93.243.-\n\n[DOC 76]\nBoletines/Coronel Dorrego\nDecreto Nº2234/2023\nDecreto Nº 2234/2023\nPublicado en versión extractada\nCoronel Dorrego, 11/09/2023\nsubsidio Servicio Local de Protección de los Derechos del Niño destinado a solventar gastos de estadia de menor en pensión para adolescentes por un monto de $93.243.- por el mes de SEPTIEMBRE DE 2023\n\n[DOC 77]\nBoletines/Coronel Dorrego\nDecreto Nº2235/2023\nDecreto Nº 2235/2023\nPublicado en versión extractada\nCoronel Dorrego, 11/09/2023\nSub Serv Local de Protección de los Derechos del Niño destinado a solventar gastos de acompañamiento terapeutico de una familia por un monto de $85.800.- en un UNICO PAGO\n\n[DOC 78]\nBoletines/Coronel Dorrego\nDecreto Nº2236/2023\nDecreto Nº 2236/2023\nPublicado en versión extractada\nCoronel Dorrego, 11/09/2023\nServicio Local de Protección de los Niños\na efectos de atender una situación de emergencia economica para atención y cuidado de menores por un monto de $15.000.- durante los meses de Septiembre Octubre Noviembre y Diciembre de 2023\n\n[DOC 79]\nBoletines/Coronel Dorrego\nDecreto Nº2237/2023\nDecreto Nº 2237/2023\nPublicado en versión extractada\nCoronel Dorrego, 11/09/2023\nBecas deportivas\n\n[DOC 80]\nBoletines/Coronel Dorrego\nDecreto Nº2238/2023\nDecreto Nº 2238/2023\nCoronel Dorrego, 11/09/2023\nVisto\nque mediante Expte Nº 2035/23, el cuerpo de Consejeros Escolares de Coronel Dorrego solicitan la  colaboración  económica  a favor de la Asociación Cooperadora de la Escuela N° 21  de  Coronel  Dorrego –  reconocida  como Entidad de Bien Público por Legajo N° 030, a los efectos de solventar gastos de acompañante/asistente externo para alumno (T.P.P.); y\nConsiderando\nque  se  encuentra  en  vigencia  el Decreto 2388/23  de  éste  Departamento  Ejecutivo, en el cual se fija el valor hora para el Servicio de Acompañantes Terapéuticos Externos;\nque corresponda en consecuencia el dictado de una nueva normativa que adecúe el monto dispuesto oportunamente;\nque el mencionado gasto puede ser canalizado a través de los recursos del Fondo de Financiamiento Educativo Ley 26.075;\nPor ello, el\nINTENDENTE MUNICIPAL\n, en uso de sus facultades-\nD E C R E T A\nARTICULO 1°)\nFacúltase  a  Contaduría  Municipal  a  liquidar a favor de la\nASOCIACIÓN COOPERADORA DE LA ESCUELA N° 21\nde Coronel Dorrego, hasta la suma de\n$ 260.000\n.- (Pesos Doscientos Sesenta Mil) durante\noctubre/23 y\nhasta la suma de\n$ 273.000\n.- (Pesos Doscientos Setenta y Tres Mil) durante\nnoviembre/23\nen concepto de subsidio mensual, por los motivos expuestos en el exordio del presente\n.-\nARTICULO 2°)\nLa suma que se menciona en el artículo precedente deberá ser rendida con los respectivos comprobantes por el gasto realizado.-\nARTÍCULO 3°)\nTéngase por Derogado, a partir del mes de octubre de 2023, el Decreto Nº 2238/23\nARTÍCULO 4°)\nFíjase la siguiente imputación: 111 01 02 000 Secretaría de Gobierno y Hacienda – 18 00 00 Fondo de Financiamiento Educativo Ley 26075 – 5.1.7.0 Transferencias a otras Instituciones Culturales y Sociales sin fines de lucro – Fuente de Financiamiento 132 de origen Provincial.-\nARTICULO 5°)\nComuníquese a Contaduría, entidad peticionante, demás que corresponda, dése al R.O., y oportunamente archívese.-\n\n[DOC 81]\nBoletines/Coronel Dorrego\nDecreto Nº2239/2023\nDecreto Nº 2239/2023\nPublicado en versión extractada\nCoronel Dorrego, 11/09/2023\nsubsidio emergencia económica Delegación Municipal El Perdido por un monto de $23.250.- en un unico pago\n\n[DOC 82]\nBoletines/Coronel Dorrego\nDecreto Nº2240/2023\nDecreto Nº 2240/2023\nCoronel Dorrego, 11/09/2023\nVisto\nque mediante Expte Nº 1755/23, el cuerpo de Consejeros Escolares de Coronel Dorrego avalan la solicitud de colaboración económica para la Asociación Cooperadora de la Escuela Especial N° 501 de  Coronel  Dorrego – reconocida  como  Entidad de Bien Público por Legajo N° 038, a los efectos de solventar gastos de reparaciones de filtraciones en loza, trabajos de albañilería y limpieza de desagües; y\nConsiderando\nque el mencionado gasto puede ser canalizado a través de los recursos del Fondo de Financiamiento Educativo Ley 26.075;\nPor ello, el\nINTENDENTE MUNICIPAL\n, en uso de sus facultades-\nD E C R E T A\nARTICULO 1°)\nFacúltase  a  Contaduría  Municipal  a  liquidar a favor de la\nASOCIACIÓN COOPERADORA  DE  LA  ESCUELA  N°  501\nde  Coronel Dorrego\n,\nhasta la suma de\n$ 280.000\n.- (Pesos Doscientos Ochenta Mil) en concepto de subsidio en un único pago\n,\npor los motivos expuestos en el exordio del presente\n.-\nARTICULO 2°)\nLa suma que se menciona en el artículo precedente deberá ser rendida con los respectivos comprobantes por el gasto realizado.-\nARTÍCULO 3°)\nFíjase la siguiente imputación: 111 01 02 000 Secretaría de Gobierno y Hacienda – 18 00 00 Fondo de Financiamiento Educativo Ley 26.075 – 5.1.7.0 Transferencias a otras Instituciones Culturales y Sociales sin fines de lucro.- Fuente de financiamiento: 132. de Origen Provincial.-\nARTICULO 4°)\nComuníquese a la Contaduría, entidad peticionante, demás que corresponda, dése al R.O., y oportunamente archívese.-\n\n[DOC 83]\nBoletines/Coronel Dorrego\nDecreto Nº2241/2023\nDecreto Nº 2241/2023\nCoronel Dorrego, 11/09/2023\nVisto\nque mediante Expte Nº 1767/23, el cuerpo de Consejeros Escolares de Coronel Dorrego elevan la solicitud de colaboración económica para la Asociación Cooperadora del Centro Educativo Complementario Nº 801 de esta ciudad – reconocida como Entidad de Bien Público por Legajo N° 017 – a los efectos de solventar gastos de traslado de alumnos, a la ciudad de Tres Arroyos, en el marco del Programa Decisión Niñez; y\nConsiderando\nque este tipo de gastos que pueden ser canalizados a través de los fondos previstos con la creación de la Ley de Financiamiento Educativo Nº 26075;\nPor ello, el\nINTENDENTE MUNICIPAL\n, en uso de sus facultades-\nD E C R E T A\nARTICULO 1°)\nFacultase  a  Contaduría  Municipal  a  liquidar  a  favor de la\nASOCIACIÓN COOPERADORA\nDEL CENTRO EDUCATIVO COMPLEMENTARIO Nº 801\nde esta ciudad, hasta la suma de\n$ 210.000.-\n(Pesos Doscientos Diez Mil) en concepto de subsidio en un único pago\n,\npor los motivos expuestos en el exordio del presente\n.-\nARTICULO 2°)\nLa suma que se menciona en el artículo precedente deberá ser rendida con los respectivos comprobantes por el gasto realizado.-\nARTÍCULO 3°)\nFíjase la siguiente imputación: 111 01 01 000 Administración Central – 01 00 00 Desarrollo y Coordinación de Políticas Municipales – 5.1.7.0. Transferencias a otras Instituciones Culturales y Sociales sin fines de lucro. Fuente de financiamiento: 110 Tesoro Municipal\nARTICULO 4°)\nComuníquese a Contaduría, entidad peticionante, demás que corresponda, dése al R.O., y oportunamente archívese.-\n\n[DOC 84]\nBoletines/Coronel Dorrego\nDecreto Nº2242/2023\nDecreto Nº 2242/2023\nCoronel Dorrego, 11/09/2023\nVisto\nque mediante Expte Nº 1768/23, el cuerpo de Consejeros Escolares de Coronel Dorrego avalan la solicitud de colaboración económica efectuada por  la Asociación Cooperadora de la Escuela Técnica N° 1 de  Coronel  Dorrego – reconocida como Entidad de Bien Público por Legajo N° 088 – a los efectos de solventar gastos de traslado de Docentes y Estudiantes de 7º A y B de la rama Maestro mayor de Obra, a la localidad Balnearia de Marisol;\nConsiderando\nque este tipo de gastos que pueden ser canalizados a través de los fondos previstos con la creación de la Ley de Financiamiento Educativo Nº 26075;\nPor ello, el\nINTENDENTE MUNICIPAL\n, en uso de sus facultades –\nD E C R E T A\nARTICULO 1°)\nFacúltase  a  Contaduría  Municipal  a  liquidar a favor de la\nASOCIACIÓN COOPERADORA\nDE LA ESCUELA DE EDUCACIÓN TÉCNICA N° 1 de Coronel  Dorrego\n- hasta  la  suma de\n$ 100.000,00.-\n(Pesos Cien Mil) en concepto de subsidio en un\núnico pago\n, por los motivos expuestos en el exordio del presente\n.-\nARTICULO 2°)\nLa suma que se menciona en el artículo precedente deberá ser rendida con los respectivos comprobantes por el gasto realizado.-\nARTICULO 3°)\nFíjase la siguiente imputación: 111 01 02 000 Secretaría de Gobierno y Hacienda - 18 00 00 Fondo de Financiamiento Educativo Ley 26.075 – 5.1.7.0. Transferencia a Otras Instituciones Culturales y Sociales sin Fines de Lucro - Fuente de Financiamiento: 132 de Origen Provincial.\nARTICULO 4°)\nComuníquese a Contaduría, entidad peticionante, demás que corresponda, dése al R.O., y oportunamente archívese.-\n\n[DOC 85]\nBoletines/Coronel Dorrego\nDecreto Nº2243/2023\nDecreto Nº 2243/2023\nCoronel Dorrego, 11/09/2023\nVisto\nque mediante Expte Nº 1781/23, el cuerpo de Consejeros Escolares de Coronel Dorrego solicitan la colaboración económica a favor de la\nAsociación Cooperadora de la Escuela de Educación Secundaria Nº 2\nde Coronel Dorrego – reconocida como Entidad de Bien Público por Legajo N° 093 –, a los efectos de solventar gastos de materiales y mano de obra de reparación de filtraciones en techo del gimnasio de la institución; y\nConsiderando\nque este tipo de gastos que pueden ser canalizados a través de los fondos previstos con la creación de la Ley de Financiamiento Educativo Nº 26075;\nPor ello, el\nINTENDENTE MUNICIPAL\n, en uso de sus facultades-\nD E C R E T A\nARTICULO 1°)\nFacúltase  a  Contaduría  Municipal  a  liquidar a favor de la\nASOCIACIÓN COOPERADORA DE LA ESCUELA DE EDUCACIÓN SECUNDARIA Nº 2\nde Coronel Dorrego\n-\nhasta la suma de\n$ 785.900,00.-\n(Pesos Setecientos Ochenta y Cinco Mil Novecientos) en concepto de subsidio en un único pago\n,\npor los motivos expuestos en el exordio del presente\n.-\nARTICULO 2°)\nLa suma que se menciona en el artículo precedente deberá ser rendida con los respectivos comprobantes por el gasto realizado.-\nARTÍCULO 3°)\nFíjase la siguiente imputación: 111 01 02 000 Secretaría de Gobierno y Hacienda – 18 00 00 Fondo Financiamiento Educativo Ley 26075 – 5.1.7.0 Transferencias a otras Instituciones Culturales y Sociales sin fines de lucro – Fuente de Financiamiento 132 de Origen Provincial.-\nARTICULO 4°)\nComuníquese a Contaduría, entidad peticionante, demás que corresponda, dése al R.O., y oportunamente archívese.-\n\n[DOC 86]\nBoletines/Coronel Dorrego\nDecreto Nº2244/2023\nDecreto Nº 2244/2023\nCoronel Dorrego, 11/09/2023\nVisto\nque  mediante  Expte.  Nº 1.783/23 autoridades de la Asoc. Civil Centro de Ex Alumnos Nivel Secundario de Oriente, reconocida en el ámbito comunal como Entidad de Bien Público por Legajo N° 208 -  han solicitado la colaboración económica municipal para coadyuvar con los gastos de organización de la “\nFiesta de la Antorcha Estudiantil – Primavera Oriental\n”, a llevarse a cabo el día 26 de septiembre de 2021 en la localidad de Oriente; y\nConsiderando\nque el evento congrega anualmente a la juventud del lugar y sus familias; que en forma libre y gratuita podrán en ese día disfrutar, entre otras actividades, espectáculos artísticos, desfile de antorchas, Coronación de Reyes y encendido de una especie de “antorcha” de hierro, para finalizar el evento;\nPor ello, el\nINTENDENTE MUNICIPAL\n, en uso de sus facultades -\nD E C R E T A\nARTÍCULO 1°)\nDeclárase de Interés Municipal, de acuerdo con la Ordenanza 4417/23, la “\nFIESTA DE LA ANTORCHA ESTUDIANTIL – PRIMAVERA ORIENTAL XXVI\n”, a llevarse a cabo los días 16 y 17 de septiembre de 2023 en la localidad de Oriente.\nARTICULO 2°)\nFacúltase a Contaduría Municipal a liquidar a favor de la\nASOC. CIVIL CENTRO DE EX ALUMNOS NIVEL SECUNDARIO DE ORIENTE\n, hasta la suma de\n$ 870.000.-\n(Pesos Ochocientos Setenta Mil) en concepto de subsidio en un único pago, para ser aplicado a solventar gastos de organización de la “\nFIESTA DE LA ANTORCHA ESTUDIANTIL – PRIMAVERA ORIENTAL\n”, de acuerdo con lo expuesto en el exordio del presente\n.-\nARTICULO 3°)\nLa suma que se menciona en el artículo precedente deberá ser rendida con los respectivos comprobantes por el gasto realizado.-\nARTÍCULO 4°)\nFíjase la siguiente imputación: 111 01 01 000 Administración Central – 01 00 00 Desarrollo y Coordinación de Políticas Municipales – 5.1.7.0. Transferencias a otras Instituciones Culturales y Sociales sin fines de lucro. Fuente de financiamiento: 110 Tesoro Municipal.\nARTICULO 5°)\nComuníquese a Contaduría, entidad peticionante, demás que corresponda, dése al R.O., y oportunamente archívese.-\n\n[DOC 87]\nBoletines/Coronel Dorrego\nDecreto Nº2245/2023\nDecreto Nº 2245/2023\nCoronel Dorrego, 11/09/2023\nVisto\nque mediante Expte Nº 1769/23, el cuerpo de Consejeros Escolares de Coronel Dorrego solicitan la colaboración económica a favor de  la  Asociación Cooperadora de la Escuela N° 1 “Bernardino Rivadavia” de Coronel Dorrego – reconocida como Entidad de Bien Público por Legajo N° 052, a los efectos de solventar gastos de vidrio de seguridad laminado; y\nConsiderando\nque el mencionado gasto puede ser canalizado a través de los recursos del Fondo de Financiamiento Educativo Ley 26.075;\nPor ello, el\nINTENDENTE MUNICIPAL\n, en uso de sus facultades-\nD E C R E T A\nARTICULO 1°)\nFacúltase  a  Contaduría  Municipal  a  liquidar a favor de la\nASOCIACIÓN COOPERADORA\nDE LA ESCUELA N° 1 “Bernardino  Rivadavia”\nde Coronel Dorrego\n-\nhasta la suma de\n$ 29.500,00\n.- (Pesos Veintinueve Mil Quinientos) en concepto de subsidio en un único pago\n,\npor los motivos expuestos en el exordio del presente\n.-\nARTICULO 2°)\nLa suma que se menciona en el artículo precedente deberá ser rendida con los respectivos comprobantes por el gasto realizado.-\nARTÍCULO 3°)\nFíjase la siguiente imputación: 111 01 02 000 Secretaria de Gobierno y Hacienda – 18 00 00 Fondo Financiamiento Educativo Ley 26075 – 5.1.7.0 Transferencias a otras Instituciones Culturales y Sociales sin fines de lucro.- Fuente de Financiamiento: 132 de Origen Provincial.-\nARTICULO 4°)\nComuníquese a Contaduría, entidad peticionante, demás que corresponda, dése al R.O., y oportunamente archívese.-\n\n[DOC 88]\nBoletines/Coronel Dorrego\nDecreto Nº2246/2023\nDecreto Nº 2246/2023\nCoronel Dorrego, 11/09/2023\nVisto\nque mediante Expte Nº 1756/23, el cuerpo de Consejeros Escolares de Coronel Dorrego solicitan la colaboración económica a favor de la Cooperadora del Centro de Formación Profesional N° 401 de Coronel Dorrego – reconocida como Entidad de Bien Público por Legajo N° 125 –, a los efectos de solventar gastos  revestir paredes de un aula; y\nConsiderando\nque el mencionado gasto puede ser canalizado a través de los recursos del Fondo de Financiamiento Educativo Ley 26.075;\nPor ello, el\nINTENDENTE MUNICIPAL\n, en uso de sus facultades –\nD E C R E T A\nARTICULO 1°)\nFacúltase  a  Contaduría  Municipal  a  liquidar a favor de la\nCOOPERADORA DEL\nCENTRO DE FORMACION PROFESIONAL N° 401\nde Coronel Dorrego\n-\nhasta la suma de\n$ 620.000.-\n(Pesos Seiscientos Veinte Mil) en concepto de subsidio en un\núnico pago,\npor los motivos expuestos en el exordio del presente\n.-\nARTICULO 2°)\nLa suma que se menciona en el artículo precedente se hará efectiva con cargo de rendición del gasto realizado.\nARTÍCULO 3°)\nFíjase la siguiente imputación: 111 01 02 000 Secretaría de Gobierno y Hacienda – 18 00 00 Fondo Financiamiento Educativo Ley 26075 – 5.1.7.0 Transferencias a otras Instituciones Culturales y Sociales sin fines de Lucro – Fuente de Financiamiento 132 de Origen Provincial.-\nARTICULO 4°)\nComuníquese a Contaduría, entidad peticionante, demás que corresponda, dése al R.O., y oportunamente archívese.-\n\n[DOC 89]\nBoletines/Coronel Dorrego\nDecreto Nº2247/2023\nDecreto Nº 2247/2023\nCoronel Dorrego, 11/09/2023\nVisto\nque mediante Expte. Nº 1779/23, el cuerpo de Consejeros Escolares de Coronel Dorrego avalan la solicitud de colaboración económica para la Asociación Cooperadora de la Escuela Nº 19 de Coronel Dorrego – reconocida como Entidad de Bien Público por Legajo Nº 054 – a los efectos de solventar gastos de acompañamiento externo para el alumno Lucio Álvarez Cosentino;\nConsiderando\nque mediante Decretos Nº 1299 y 2079/23 se otorgó acompañamiento, para los meses de mayo-junio y agosto-septiembre-octubre respectivamente,  y por un error involuntario, la institución omitió solicitarlo para los 11 días del mes de julio/23;\nque es menester de esta administración prestar debida atención a los requerimientos institucionales que cumplen una importante función social en la comunidad;\nPor ello, el\nINTENDENTE MUNICIPAL\n, en uso de sus facultades -\nD E C R E T A\nARTICULO 1°)\nFacúltase a Contaduría Municipal a liquidar a favor de la\nASOCIACIÓN COOPERADORA DE LA ESCUELA N° 19\nde Coronel Dorrego, hasta la suma de\n$ 52.000\n.- (Pesos Cincuenta y Dos Mil) en concepto de subsidio en un único pago, por los motivos expuestos en el exordio del presente\n.-\nARTICULO 2°)\nLa suma que se menciona en el artículo precedente deberá ser rendida con los respectivos comprobantes por el gasto realizado.-\nARTÍCULO 3º)\nFijase la siguiente imputación: 111 01 02 000  Secretaria de Gobierno y Hacienda  - 18 00 00 Fondo Financiamiento Educativo Ley 26.075 - 5.1.7.0 Transferencias a otras Instituciones Culturales y Sociales sin fines de lucro -  Fuente de Financiamiento 132 de Origen Provincial\nARTICULO 4°)\nComuníquese a Contaduría, entidad peticionante, demás que corresponda, dése al R.O., y oportunamente archívese.-\n\n[DOC 90]\nBoletines/Coronel Dorrego\nDecreto Nº2248/2023\nDecreto Nº 2248/2023\nCoronel Dorrego, 11/09/2023\nVisto\nque mediante Expte Nº 1766/23, el cuerpo de Consejeros Escolares de Coronel Dorrego solicitan la colaboración económica a favor de la Asociación Cooperadora  del  Jardín  de  Infantes  N° 901 de Coronel Dorrego – reconocida como Entidad de Bien Público por Legajo N° 008 –, a los efectos de solventar gastos de acompañante externo para alumna (A.F.); y\nConsiderando\nque este tipo de gastos que pueden ser canalizados a través de los fondos previstos con la creación de la Ley de Financiamiento Educativo Nº 26075;\nPor ello, el\nINTENDENTE MUNICIPAL\n, en uso de sus facultades-\nD E C R E T A\nARTICULO 1°)\nFacúltase  a  Contaduría  Municipal  a  liquidar a favor de la\nASOCIACIÓN  COOPERADORA\nDEL  JARDIN DE INFANTES N° 901\nde Coronel Dorrego, hasta la suma de\n$ 124.824\n.- (Pesos Ciento Veinticuatro Mil Ochocientos Veinticuatro) durante\nseptiembre/23 y\nhasta la suma de\n$ 118.880\n.- (Pesos Ciento Dieciocho Mil Ochocientos Ochenta) durante\noctubre/23\nen concepto de subsidio mensual, por los motivos expuestos en el exordio del presente\n.-\nARTICULO 2°)\nLa suma que se menciona en el artículo precedente deberá ser rendida con los respectivos comprobantes por el gasto realizado.-\nARTÍCULO 3°)\nFíjase la siguiente imputación: 111 01 02 000 Secretaría de Gobierno y Hacienda – 18 00 00 Fondo de Financiamiento Educativo Ley 26075 – 5.1.7.0 Transferencias a otras Instituciones Culturales y Sociales sin fines de lucro – Fuente de Financiamiento 132 de origen Provincial.-\nARTICULO 4°)\nComuníquese a Contaduría, entidad peticionante, demás que corresponda, dése al R.O., y oportunamente archívese.-\n\n[DOC 91]\nBoletines/Coronel Dorrego\nDecreto Nº2249/2023\nDecreto Nº 2249/2023\nCoronel Dorrego, 11/09/2023\nVisto\nque mediante Expte Nº 1765/23, el cuerpo de Consejeros Escolares de Coronel Dorrego solicitan la colaboración económica a favor de la Asociación Cooperadora  del  Jardín  de  Infantes  N° 901 de Coronel Dorrego – reconocida como Entidad de Bien Público por Legajo N° 008 –, a los efectos de solventar gastos de acompañante externo para alumno (R.C.); y\nConsiderando\nque este tipo de gastos que pueden ser canalizados a través de los fondos previstos con la creación de la Ley de Financiamiento Educativo Nº 26075;\nPor ello, el\nINTENDENTE MUNICIPAL\n, en uso de sus facultades-\nD E C R E T A\nARTICULO 1°)\nFacúltase  a  Contaduría  Municipal  a  liquidar a favor de la\nASOCIACIÓN  COOPERADORA\nDEL  JARDIN DE INFANTES N° 901\nde Coronel Dorrego, hasta la suma de\n$ 124.824\n.- (Pesos Ciento Veinticuatro Mil Ochocientos Veinticuatro) durante\nseptiembre/23 y\nhasta la suma de\n$ 118.880\n.- (Pesos Ciento Dieciocho Mil Ochocientos Ochenta) durante\noctubre/23\nen concepto de subsidio mensual, por los motivos expuestos en el exordio del presente\n.-\nARTICULO 2°)\nLa suma que se menciona en el artículo precedente deberá ser rendida con los respectivos comprobantes por el gasto realizado.-\nARTÍCULO 3°)\nFíjase la siguiente imputación: 111 01 02 000 Secretaría de Gobierno y Hacienda – 18 00 00 Fondo de Financiamiento Educativo Ley 26075 – 5.1.7.0 Transferencias a otras Instituciones Culturales y Sociales sin fines de lucro – Fuente de Financiamiento 132 de origen Provincial.-\nARTICULO 4°)\nComuníquese a Contaduría, entidad peticionante, demás que corresponda, dése al R.O., y oportunamente archívese.-\n\n[DOC 92]\nBoletines/Coronel Dorrego\nDecreto Nº2250/2023\nDecreto Nº 2250/2023\nCoronel Dorrego, 11/09/2023\nVisto\nQue la Sub-dirección de Deportes y la Dirección de Cultura y Educación de esta Comuna  han manifestado la necesidad de realizar la contratación del servicio de transporte de cuatro combis a la ciudad de Mar del Plata y traslado interno para participantes de los Torneos Juveniles 2023;\nPor todo ello, el\nINTENDENTE MUNICIPAL\n, en uso de sus facultades -\nD E C R E T A\nARTICULO 1º)\nLlamase a\nCONCURSO DE PRECIOS\nNº 99/2023\ncon el objeto de proceder a la contratación del servicio de  transporte de cuatro combis a la ciudad de Mar del Plata y traslado interno para participantes de los Torneos Juveniles 2023.\nARTICULO 2º)\nLa apertura de ofertas del\nCONCURSO DE PRECIOS Nº 99/2023\nse llevará a cabo el día\n12 de Septiembre de 2023\na las\n09:00 horas\nen la Oficina de Compras Municipal.\nARTICULO 3º)\nLos funcionarios intervinientes en el\nCONCURSO DE PRECIOS  N° 99/2023\nson Sub-directora de Deportes y el Jefe de Compras de este Municipio.-\nARTICULO 4º)\nComuníquese a  Jefatura de Compras, Contaduría, demás que corresponde, dese al R.O. y oportunamente, archívese.-\n\n[DOC 93]\nBoletines/Coronel Dorrego\nDecreto Nº2251/2023\nDecreto Nº 2251/2023\nPublicado en versión extractada\nCoronel Dorrego, 11/09/2023\nSubsidio Servicio Local de Protección de los Derechos del Niño, destinado a atender una situación de emergencia economica por un monto de $10.500.- en un unico pago\n\n[DOC 94]\nBoletines/Coronel Dorrego\nDecreto Nº2252/2023\nDecreto Nº 2252/2023\nPublicado en versión extractada\nCoronel Dorrego, 11/09/2023\nDirección de Asuntos Legales cobertura de los gastos que demanda el diligenciamiento de trámites enviados a la Oficina de Mandamientos de CABA por un  monto de $26.000.- en un unico pago\n\n[DOC 95]\nBoletines/Coronel Dorrego\nDecreto Nº2253/2023\nDecreto Nº 2253/2023\nPublicado en versión extractada\nCoronel Dorrego, 12/09/2023\nbaja becas\n\n[DOC 96]\nBoletines/Coronel Dorrego\nDecreto Nº2254/2023\nDecreto Nº 2254/2023\nPublicado en versión extractada\nCoronel Dorrego, 12/09/2023\nFOES Fondo Especial de Emergencia en Salud destinado a solventar gastos de realización de RNM por un monto de $27.000.- en un unico pago\n\n[DOC 97]\nBoletines/Coronel Dorrego\nDecreto Nº2255/2023\nDecreto Nº 2255/2023\nCoronel Dorrego, 12/09/2023\nVisto\nEl  Concurso  de  Precios  N° 99/2023  formalizado en el día de la fecha, a fin de proceder a la contratación de cuatro combis para transportar a participantes a la ciudad de Mar del Plata y viajes internos con motivo de los Juegos Buenos Aires La Provincia, los cuales se llevarán a cabo desde el 15 al 20 de Septiembre  del corriente año; y\nConsiderando\nQue se cursaron para el presente concurso tres (3) invitaciones, no recibiéndose oferta  del Proveedor COLONGA LUIS ANDRÉS;\nSOBRE N° 1\n:\nDI CROCE NERINA BELÉN\n2 servicio de viaje para transporte de participantes de los torneos Juveniles BA 2023 a la ciudad de Mar del Plata con movilidad interna en dicha ciudad entre el 15/09 y el 20/09 cotizando en la suma de $750.000.- (Pesos Setecientos Cincuenta Mil)\nSOBRE Nº 2:\nRAGNI RAMÓN\n2 servicio de viaje para transporte de participantes de los Torneos Juveniles BA 2023 a la ciudad de Mar del Plata con movilidad interna en dicha ciudad entre el 15/09 y el 20/09  cotizando en la suma de $750.000.- (Pesos Setecientos Cincuenta Mil)\nQue de acuerdo con el informe de la Jefatura de Compras y luego de analizar las ofertas presentadas,  el\nINTENDENTE MUNICIPAL\n, en uso de sus facultades -\nD E C R E T A\nARTICULO 1°)\nApruébese el Concurso de Precios\nNº 99/2023\nrealizado a fin de proceder a la contratación de cuatro combis para transportar a participantes a la ciudad de Mar del Plata y viajes internos con motivo de los Juegos Buenos Aires La Provincia, los cuales se llevarán a cabo desde el 15 al 20 de Septiembre  del corriente año.\nARTICULO 2°)\nAdjudíquese el Concurso de Precios\nN° 99/2023\nsegún el siguiente detalle por resultar conveniente a los intereses económicos municipales:\nDI CROCE NERINA BELÉN\n2 servicio de viaje para transporte de participantes de los torneos Juveniles BA 2023 a la ciudad de Mar del Plata con movilidad interna en dicha ciudad entre el 15/09 y el 20/09 cotizando en la suma de $750.000.- (Pesos Setecientos Cincuenta Mil)\nRAGNI RAMÓN\n2 servicio de viaje para transporte de participantes de los Torneos Juveniles BA 2023 a la ciudad de Mar del Plata con movilidad interna en dicha ciudad entre el 15/09 y el 20/09  cotizando en la suma de $750.000.- (Pesos Setecientos Cincuenta Mil)\nARTICULO 3º)\nFíjese  la  siguiente  imputación:   111 01 02 000  Secretaría de Gobierno y Hacienda – 19.02.00. Deportes y Juventud- Juego Bonaerenses – 3.5.1.0. Transporte -Fuente de financiamiento: 132 de Origen Provincial.\nARTICULO  4°)\nComuníquese a la Dirección de Hacienda, Contaduría, Oficina de Compras, demás que corresponde, dése al R.O. y oportunamente, archívese.-\n\n[DOC 98]\nBoletines/Coronel Dorrego\nDecreto Nº2256/2023\nDecreto Nº 2256/2023\nPublicado en versión extractada\nCoronel Dorrego, 13/09/2023\nDelegación Municipal de El Perdido, subsidio destinado a hacer frente a una situación de emergencia de salud para un beneficario por un monto de $9.000.- en un unico pago\n\n[DOC 99]\nBoletines/Coronel Dorrego\nDecreto Nº2257/2023\nDecreto Nº 2257/2023\nPublicado en versión extractada\nCoronel Dorrego, 13/09/2023\nSubsidio destinado a hacer frente a una situación de emergencia economica para un beneficiario por un monto de $10.000.- en un unico pago\n\n[DOC 100]\nBoletines/Coronel Dorrego\nDecreto Nº2258/2023\nDecreto Nº 2258/2023\nCoronel Dorrego, 13/09/2023\nVisto\nque mediante Expte Nº 1819/23, el cuerpo de Consejeros Escolares de Coronel Dorrego solicitan la colaboración económica a favor de la Asociación Cooperadora del Jardín de Infantes Nº 904 de Coronel Dorrego – reconocida como Entidad de Bien Público por Legajo N° 015 –, a los efectos de solventar  el gasto de un acompañante externo para el alumno (B.S) que concurre a la institución; y\nConsiderando\nque es importancia de brindar un adecuado acompañamiento externo al alumno de 4 años, en aras de favorecer su desarrollo integral y garantizar un ambiente propicio para su crecimiento educativo;\nque los objetivos principales de dicho acompañamiento son fomentar la vinculación del alumno con sus pares y docentes, potenciar sus capacidades respetando sus tiempos individuales, y fortalecer su autonomía;\nque el respeto a los tiempos individuales de cada niño es esencial para brindar un enfoque educativo inclusivo y que se ajuste a las necesidades y ritmos de aprendizaje de cada uno;\nque el mencionado gasto puede ser canalizado a través de los recursos del Fondo de Financiamiento Educativo Ley 26.075;\nPor ello, el\nINTENDENTE MUNICIPAL\n, en uso de sus facultades -\nD E C R E T A\nARTICULO 1°)\nFacúltase  a  Contaduría  Municipal  a  liquidar a favor de la\nASOCIACIÓN  COOPERADORA\nDEL  JARDIN  DE  INFANTES N°  904\nde Coronel Dorrego, hasta la suma de\n$ 124.824\n.- (Pesos Ciento Veinticuatro Mil Ochocientos Veinticuatro) durante\nseptiembre/23 y\nhasta la suma de\n$ 118.880\n.- (Pesos Ciento Dieciocho Mil Ochocientos Ochenta) durante\noctubre/23\nen concepto de subsidio mensual, por los motivos expuestos en el exordio del presente\n.-\nARTICULO 2°)\nLa suma que se menciona en el artículo precedente deberá ser rendida con los respectivos comprobantes por el gasto realizado.-\nARTÍCULO 3°)\nFíjase la siguiente imputación: 111 01 02 000 Secretaría de Gobierno y Hacienda – 18 00 00 Fondo de Financiamiento Educativo Ley 26.075 – 5.1.7.0 Transferencias a otras Instituciones Culturales y Sociales sin fines de lucro.- Fuente de financiamiento: 132 de Origen Provincial.-\nARTICULO 4°)\nComuníquese a Contaduría, entidad peticionante, demás que corresponda, dése al R.O., y oportunamente archívese.-\n\n[DOC 101]\nBoletines/Coronel Dorrego\nDecreto Nº2259/2023\nDecreto Nº 2259/2023\nPublicado en versión extractada\nCoronel Dorrego, 14/09/2023\nsubsidio a efectos de atender una situacion de emergencia economica destinado a un beneficiario por un monto de $10.000.- en un unico pago\n\n[DOC 102]\nBoletines/Coronel Dorrego\nDecreto Nº2260/2023\nDecreto Nº 2260/2023\nPublicado en versión extractada\nCoronel Dorrego, 14/09/2023\nsubsidio emergencia economica destinado a un beneficiario por un monto de $10.000.- en un UNICO PAGO\n\n[DOC 103]\nBoletines/Coronel Dorrego\nDecreto Nº2261/2023\nDecreto Nº 2261/2023\nPublicado en versión extractada\nCoronel Dorrego, 14/09/2023\nsubsidio emergencia economica destinado a un beneficiario por un monto de $10.000.- en un unico pago\n\n[DOC 104]\nBoletines/Coronel Dorrego\nDecreto Nº2262/2023\nDecreto Nº 2262/2023\nPublicado en versión extractada\nCoronel Dorrego, 14/09/2023\nsubsidio emergencia economica destinado a un beneficiario por un monto de $10.000.- durante los meses de Septiembre y Octubre de 2023\n\n[DOC 105]\nBoletines/Coronel Dorrego\nDecreto Nº2263/2023\nDecreto Nº 2263/2023\nPublicado en versión extractada\nCoronel Dorrego, 14/09/2023\nsubsidio destinado a hacer frente a una situación de emergencia habitacional por un monto de $70.000.- en concepto de ayuda extraordinaria\n\n[DOC 106]\nBoletines/Coronel Dorrego\nDecreto Nº2264/2023\nDecreto Nº 2264/2023\nCoronel Dorrego, 14/09/2023\nVisto\nel  informe  elevado,  mediante  Expte. 1828/2023,  por  el  Director  de  Desarrollo Social  de  esta  Comuna, comunicando que a través del Servicio Casa Materno Infantil Rayitos se llevará a cabo la I JORNADA DE PRIMERA INFANCIA cuyo lema es INTERVINIENDO A TIEMPO EN PRIMERA INFANCIA a realizarse el día 29 de Septiembre del corriente año a partir de las 8:30 hs para toda la comunidad;\nConsiderando\nQue resulta necesario solventar los gastos de organización del evento;\nQue algunos de los temas a tratar serán los siguientes:\nDesafíos de intervención clínica y desde la educación a la hora de abordar la primera infancia\nEl Juego como herramienta de promoción y prevención\nRepresentación teatral temática\nTiempo protegido familiar para el desarrollo comunicativo\nImpacto en la primera infancia en relación a la negligencia y el maltrato en el seno familiar e institucional\nPOR ELLO, el\nINTENDENTE MUNICIPAL\n, en uso de sus facultades -\nD E C R E T A\nARTÍCULO  1°)\nDeclarase de Interés Municipal, en el marco de la Ordenanza  N°  3210/12, la\nI JORNADA DE PRIMERA INFANCIA\nbajo el lema\nINTERVINIENDO A TIEMPO EN LA PRIMERA INFANCIA\na realizarse el día 29 del corriente a las 08:30 hs. a partir de las 8:30 horas y abierta para toda la comunidad.-\nARTICULO  2°)\nFacultase  a Contaduría Municipal a liquidar hasta la suma de\n$ 400.000.-\n(Pesos Cuatrocientos Mil), por los fundamentos expuestos en el exordio y con cargo de presentación de los respectivos comprobantes por los gastos realizados.-\nARTICULO 3°)\nLos gastos de organización del evento serán imputados a las partidas presupuestarias correspondientes.\nARTÍCULO 3°)\nComuníquese a Contaduría Municipal, Dirección de Desarrollo Social, demás que corresponde, dése al R.O. y, oportunamente, archívese.\n\n[DOC 107]\nBoletines/Coronel Dorrego\nDecreto Nº2265/2023\nDecreto Nº 2265/2023\nCoronel Dorrego, 14/09/2023\nVisto\nLa solicitud de colaboración económica municipal presentada mediante Expte. 1829/2023 por autoridades del “Consejo de Administración - Parroquia La Inmaculada” – reconocido como Entidad de Bien Público por Legajo N° 063- a los efectos de solventar gastos de refacciones de la cocina de la\nCapilla Nuestra Señora del Olivo de Faro\n, cuya administración se encuentra a su cargo;\nPor ello, el\nINTENDENTE MUNICIPAL\n, en uso de sus facultades-\nD E C R E T A\nARTICULO 1°)\nFacúltase  a  Contaduría  Municipal  a  liquidar  a  favor  del\n“CONSEJO DE ADMINISTRACION - PARROQUIA LA INMACULADA”\nde  esta ciudad\n,\nhasta la suma de\n$ 150.000.-\n(Pesos Ciento Cincuenta Mil) en concepto de subsidio en\nUN ÚNICO PAGO\n, por los motivos expuestos en el exordio del presente.-\nARTICULO 2°)\nLa suma que se menciona en el artículo precedente deberá ser rendida con los respectivos comprobantes por el gasto realizado.-\nARTICULO 3°)\nFíjase la siguiente imputación: 111 01 01 000 Administración Central – 01 00 00 Desarrollo y Coordinación de Políticas Municipales –– 5.1.7.0. Transferencias a otras Instituciones Culturales y Sociales sin fines de Lucro – Fuente de Financiamiento: 110 Tesoro Municipal.\nARTICULO 4°)\nComuníquese a la  Contaduría, entidad peticionante, demás que corresponde, dese al R.O. y oportunamente, archívese.-\n\n[DOC 108]\nBoletines/Coronel Dorrego\nDecreto Nº2266/2023\nDecreto Nº 2266/2023\nPublicado en versión extractada\nCoronel Dorrego, 22/01/2024\nDeroga decreto Nº 2114/2023 subsidio Escuela Nº 6 Paraje La Aurora\n\n[DOC 109]\nBoletines/Coronel Dorrego\nDecreto Nº2267/2023\nDecreto Nº 2267/2023\nCoronel Dorrego, 14/09/2023\nVisto\nque la Oficina de Compras, ha solicitado la autorización para solventar gastos de adquisición de tubos de gas para Escuela N° 6 del Paraje “La Aurora”; y\nConsiderando\nque éste tipo de gastos puede ser canalizado a través de los fondos previstos en la creación de la Ley de Financiamiento Educativo, Nº 26075;\nPor ello, el\nINTENDENTE MUNICIPAL\n, en uso de sus facultades-\nD E C R E T A\nARTÍCULO  1°)\nFacúltase  a  Contaduría  Municipal  a  liquidar  hasta  la suma de\n$ 40.500\n.- (Pesos Cuarenta Mil Quinientos) a efectos de solventar gastos de adquisición de tubos de gas para Escuela N° 6 del Paraje “La Aurora”,\npor los motivos expuestos en el exordio del presente\n.-\nARTICULO 2°)\nFíjase la siguiente imputación: 111 01 02 000 Secretaría de Gobierno y Hacienda - 18 00 00 Fondo Financiamiento Educativo Ley 26.075  5.1.7.0. Transferencia a otras instituciones culturales y sociales sin fines de lucro - Fuente de financiamiento: 132 de Origen Provincial.-\nARTICULO 3°)\nComuníquese a Contaduría Municipal, demás que corresponde, dése al R.O. y oportunamente, archívese.-\n\n[DOC 110]\nBoletines/Coronel Dorrego\nDecreto Nº2268/2023\nDecreto Nº 2268/2023\nCoronel Dorrego, 14/09/2023\nVisto\nEl Concurso de Precios N° 98/2023  formalizado en el día de la fecha,  con el fin  de adquirir  seis inyectores para motoniveladora Cowdin 165 perteneciente a la Comisión de Fomento de La Soberana;\nConsiderando\nQue, para este Concurso se realizaron tres invitaciones, no recibiéndose propuesta por parte del Proveedor LABRANZAS S.A., Sí se recibieron las ofertas que a continuación se detallan:\nPROPUESTA Nº 1 COWDIN S.A.\n$2.160.000.-\nPROPUESTA Nº 2 EMILIANO MAZZON\n$2.032.800.-\nQue, de acuerdo con el informe elevado por  el titular de la Oficina de Compras, se aconseja adjudicar el presente Concurso al Proveedor\nEMILIANO MAZZON\npor resultar su oferta conveniente a los intereses económicos municipales.\nPor ello, el\nINTENDENTE MUNICIPAL\n, en uso de sus facultades.-\nD E C R E T A\nARTICULO 1°)\nApruébese el\nCONCURSO DE PRECIOS\nN° 98/2023\nrealizado con la finalidad de adquirir seis inyectores para motoniveladora Cowdin 165 perteneciente a la Comisión de Fomento de La Soberana.\nARTICULO 2°)\nAdjudicase el\nCONCURSO DE PRECIOS Nº 98/2023\nal Proveedor\nEMILIANO MAZZON\nen la suma total de\n$2.032.800.-\n(Pesos Dos Millones Treinta y Dos Mil Ochocientos) por resultar esta oferta  conveniente a los intereses económicos de este Municipio.\nARTICULO 3°)\nDesestímese la restante oferta por no resultar conveniente a los intereses económicos de este Municipio.\nARTICULO 4°)\nFijase la siguiente imputación: 111.01.05.000 Secretaría de Obras y Servicios Públicos  –21 03 00 Comisión de Fomento de La Soberana – 2.9.6.0. Repuestos y accesorios aire  - Fuente de Financiamiento: 110 Tesoro Municipal.\nARTICULO 5°)\nComuníquese a la Dirección de Hacienda, Contaduría, Jefatura de Compras, demás que corresponda, dese al R.O., y oportunamente archívese.-\n\n[DOC 111]\nBoletines/Coronel Dorrego\nDecreto Nº2269/2023\nDecreto Nº 2269/2023\nPublicado en versión extractada\nCoronel Dorrego, 15/09/2023\nsubsidio emergencia economica destinado a un beneficiario por un monto de $8.000.-  en concepto de ayuda extraordinaria\n\n[DOC 112]\nBoletines/Coronel Dorrego\nDecreto Nº2270/2023\nDecreto Nº 2270/2023\nPublicado en versión extractada\nCoronel Dorrego, 15/09/2023\nbeca deportiva\n\n[DOC 113]\nBoletines/Coronel Dorrego\nDecreto Nº2271/2023\nDecreto Nº 2271/2023\nPublicado en versión extractada\nCoronel Dorrego, 15/09/2023\nsubsidio para hacer frente a una situación de emergencia de salud para un beneficiario por un monto de $26.000.- en un UNICO PAGO\n\n[DOC 114]\nBoletines/Coronel Dorrego\nDecreto Nº2272/2023\nDecreto Nº 2272/2023\nPublicado en versión extractada\nCoronel Dorrego, 15/09/2023\nEximición Patente Automotor\n\n[DOC 115]\nBoletines/Coronel Dorrego\nDecreto Nº2273/2023\nDecreto Nº 2273/2023\nPublicado en versión extractada\nCoronel Dorrego, 15/09/2023\npersonal\n\n[DOC 116]\nBoletines/Coronel Dorrego\nDecreto Nº2274/2023\nDecreto Nº 2274/2023\nPublicado en versión extractada\nCoronel Dorrego, 15/09/2023\npersonal\n\n[DOC 117]\nBoletines/Coronel Dorrego\nDecreto Nº2275/2023\nDecreto Nº 2275/2023\nPublicado en versión extractada\nCoronel Dorrego, 15/09/2023\npersonal\n\n[DOC 118]\nBoletines/Coronel Dorrego\nDecreto Nº2276/2023\nDecreto Nº 2276/2023\nPublicado en versión extractada\nCoronel Dorrego, 15/09/2023\npersonal\n\n[DOC 119]\nBoletines/Coronel Dorrego\nDecreto Nº2277/2023\nDecreto Nº 2277/2023\nPublicado en versión extractada\nCoronel Dorrego, 15/09/2023\npersonal\n\n[DOC 120]\nBoletines/Coronel Dorrego\nDecreto Nº2278/2023\nDecreto Nº 2278/2023\nPublicado en versión extractada\nCoronel Dorrego, 15/09/2023\npersonal\n\n[DOC 121]\nBoletines/Coronel Dorrego\nDecreto Nº2279/2023\nDecreto Nº 2279/2023\nPublicado en versión extractada\nCoronel Dorrego, 15/09/2023\npersonal\n\n[DOC 122]\nBoletines/Coronel Dorrego\nDecreto Nº2280/2023\nDecreto Nº 2280/2023\nPublicado en versión extractada\nCoronel Dorrego, 15/09/2023\npersonal\n\n[DOC 123]\nBoletines/Coronel Dorrego\nDecreto Nº2281/2023\nDecreto Nº 2281/2023\nCoronel Dorrego, 18/09/2023\nVisto\nLa  solicitud  de  colaboración  municipal  presentada mediante Expte Nº 1833/2023, por autoridades de la Asociación Cooperadora del Jardín de Infantes Nº 904 de Coronel Dorrego – reconocida como Entidad de Bien Público por Legajo N° 015 –, a los efectos de solventar  el gasto de un acompañante externo para el alumno PSG quien concurre a la institución; y\nConsiderando\nLa importancia de brindar un adecuado acompañamiento externo al alumno de sala de 3 años, en aras de favorecer su desarrollo integral y garantizar un ambiente propicio para su crecimiento educativo;\nQue los objetivos principales de dicho acompañamiento son fomentar la vinculación del alumno con sus pares y docentes, potenciar sus capacidades respetando sus tiempos individuales, y fortalecer su autonomía;\nQue el respeto a los tiempos individuales de cada niño es esencial para brindar un enfoque educativo inclusivo y que se ajuste a las necesidades y ritmos de aprendizaje de cada uno\nQue el mencionado gasto puede ser canalizado a través de los recursos del Fondo de Financiamiento Educativo Ley 26.075;\nPor ello y en uso de las facultades que le son propias, el\nINTENDENTE MUNICIPAL\n, en uso de sus facultades-\nD E C R E T A\nARTICULO 1°)\nFacultase  a  Contaduría  Municipal  a  liquidar a favor de la\nASOCIACIÓN COOPERADORA\nDEL JARDÍN Nº 904 “MERCEDITAS DE SAN MARTÍN”\nde Coronel Dorrego\n-\nhasta  la  suma de\n$130.768.-\n(Pesos Ciento Treinta Mil Setecientos Sesenta y Ocho) en concepto de subsidio en UN UNICO PAGO\n,\npor los motivos expuestos en el exordio del presente\n.-\nARTICULO 2°)\nLa suma que se menciona en el artículo precedente deberá ser rendida con los respectivos comprobantes por el gasto realizado.-\nARTÍCULO 3°)\nFijase la siguiente imputación: 111 01 02 000 Secretaría de Gobierno y Hacienda - 18 00 00 Fondo Financiamiento Educativo Ley 26.075 - 5.1.7.0 Transferencias a otras instituciones culturales y sociales sin fines de lucro -  Fuente de Financiamiento 132 Origen Provincial.-\nARTICULO 4°)\nComuníquese a la Dirección de Hacienda, Contaduría, entidad peticionante, demás que corresponda, dése al R.O., y oportunamente archívese.-\n\n[DOC 124]\nBoletines/Coronel Dorrego\nDecreto Nº2282/2023\nDecreto Nº 2282/2023\nCoronel Dorrego, 18/09/2023\nVisto\nLa solicitud de colaboración económica municipal presentada mediante Expte. 1840/2023  por la autoridades de la Asociación Cooperadora de la\nESCUELA Nº 1 BERNARDINO RIVADAVIA\nde la ciudad de Coronel Dorrego, reconocida como Entidad de Bien Público por Legajo Nº052–, a los efectos de solventar gastos de refacciones en las instalaciones eléctricas de la Institución;\nPor lo anteriormente expuesto y en uso de las facultades que le son propias, el\nINTENDENTE MUNICIPAL\n-\nD E C R E T A\nARTICULO 1°)\nFacultase a Contaduría Municipal a liquidar a favor de\nASOCIACIÓN COOPERADORA\nDE LA ESCUELA Nº 1 BERNARDINO RIVADAVIA\nde Coronel Dorrego, hasta  la  suma de\n$54.930.-\n(Pesos Cincuenta y Cuatro Mil Novecientos Treinta) en concepto de subsidio EN UN UNICO PAGO, por los motivos expuestos en el exordio del presente\n.-\nARTICULO 2°)\nLa suma que se menciona en el artículo precedente deberá ser rendida con los respectivos comprobantes por el gasto realizado.-\nARTÍCULO 3°)\nFijase la siguiente imputación: 111 01 02 000 Secretaría de Gobierno y Hacienda – 18 00 00 Fondo de Financiamiento Educativo Ley 26.075 – 5.1.7.0. Transferencias a otras instituciones culturales y sociales sin fines de lucro – Fuente de financiamiento: 132 de Origen Provincial.\nARTÍCULO 4°)\nComuníquese a Contaduría, entidad peticionante, demás que corresponda, dese al R.O., y oportunamente archívese.-\n\n[DOC 125]\nBoletines/Coronel Dorrego\nDecreto Nº2283/2023\nDecreto Nº 2283/2023\nCoronel Dorrego, 18/09/2023\nVisto\nLa solicitud de colaboración económica municipal presentada ante este Municipio, mediante Expte. 1839-2023 por la Asociación Cooperadora de la\nEscuela N\n° 25 “Juan Martín de  Pueyrredón” de Loma\nChata\n-  reconocida  como  Entidad  de  Bien Público por Legajo N° 057 –, a los efectos de solventar gastos de reemplazo de llave termo magnética monofásica de la Institución;\nConsiderando\nQue la solicitud ha sido avalada por el Consejo Escolar de Coronel Dorrego;\nLa resolución favorable del Honorable Tribunal de Cuentas de la Provincia de Buenos Aires, ante la consulta efectuada por este Municipio (mediante Exp.  4026-791/13) repecto del tipo de gastos que pueden ser canalizados a través de los fondos previstos con la creación de la Ley de Financiamiento Educativo Nº 26.075; y\nPor ello, el\nINTENDENTE MUNICIPAL\n, en uso de sus facultades-\nD E C R E T A\nARTICULO 1°)\nFacultase  a  Contaduría  Municipal  a  liquidar a favor de la\nASOCIACIÓN COOPERADORA\nDE LA ESCUELA N° 25 “JUAN MARTÍN DE PUEYRREDON”\nde  Loma Chata\n-\nhasta  la  suma de\n$22.300.-\n(Pesos Veintidós Mil Trescientos) en concepto de subsidio EN UN UNICO PAGO, por los motivos expuestos en el exordio del presente\n.-\nARTICULO 2°)\nLa suma que se menciona en el artículo precedente deberá ser rendida con los respectivos comprobantes por el gasto realizado.-\nARTICULO 3°)\nFijase la siguiente imputación: 111 01 02 000 Secretaría de Gobierno y Hacienda – 18 00 00 Fondo Financiamiento Educativo Ley 26075 - 5.1.7.0 Transferencias a otras Instituciones Culturales y Sociales sin fines de lucro – Fuente de Financiamiento 132 de Origen Provincial.-\nARTICULO 4°)\nComuníquese a la Dirección de Hacienda, Contaduría, entidad peticionante, demás que corresponda, dése al R.O., y oportunamente archívese.-\n\n[DOC 126]\nBoletines/Coronel Dorrego\nDecreto Nº2284/2023\nDecreto Nº 2284/2023\nPublicado en versión extractada\nCoronel Dorrego, 18/09/2023\nFOES Fondo Emergencia de Salud destinado a solventar gastos de realización de una RNM por un monto de $22.000.-\n\n[DOC 127]\nBoletines/Coronel Dorrego\nDecreto Nº2285/2023\nDecreto Nº 2285/2023\nPublicado en versión extractada\nCoronel Dorrego, 18/09/2023\nFOES Fondo de emergencia en salud destinado a solventar gastos de realización de una RNM por un monto de $16.000.-\n\n[DOC 128]\nBoletines/Coronel Dorrego\nDecreto Nº2286/2023\nDecreto Nº 2286/2023\nPublicado en versión extractada\nCoronel Dorrego, 18/09/2023\nFOES Fondo de Emergencia en Salud destinado a solventar gastos de adquisición de medicamentos por un monto de $92.871,24\n\n[DOC 129]\nBoletines/Coronel Dorrego\nDecreto Nº2287/2023\nDecreto Nº 2287/2023\nCoronel Dorrego, 18/09/2023\nVisto\nEl compromiso y valiosa contribución que el Club Atlético Independiente ha proporcionado a nuestra comunidad a lo largo de un siglo de historia, promoviendo los valores deportivos y culturales, y sirviendo como un faro de inspiración para las generaciones presentes y futuras.\nConsiderando\nQue el centenario del Club Atlético Independiente representa un logro extraordinario que merece ser celebrado y destacado como parte de nuestra herencia cultural y deportiva.\nQue la entrega de una placa conmemorativa por parte de este Municipio, es un gesto que subraya el valor del Club Atlético Independiente en la comunidad y reconoce su historia y contribuciones sobresalientes.\nQue es responsabilidad del municipio promover y apoyar iniciativas que fomenten el espíritu deportivo, la unidad comunitaria y el reconocimiento de quienes han contribuido significativamente al desarrollo de nuestra ciudad.\nPor ello, el\nINTENDENTE MUNICIPAL\n, en uso de sus facultades-\nD E C R E T A\nARTICULO 1°)\nAutorizar el gasto necesario para la elaboración, instalación y ceremonia de descubrimiento de la placa conmemorativa entregada al Club Atlético Independiente con motivo de su centenario, según el siguiente detalle:\nDetalle\nProveedor\nMonto\nUna placa de cuarzo blanco con embellecedores, texto y su colocación\nDI MARCO RAÚL HORACIO\nCUIT 20-16863016-7\n$54.800.-\nARTICULO 2°)\nImpútese a las partidas presupuestarias correspondientes.-\nARTICULO 3°)\nComuníquese a Contaduría, entidad peticionante, demás que corresponda, dése al R.O., y oportunamente archívese.-\n\n[DOC 130]\nBoletines/Coronel Dorrego\nDecreto Nº2288/2023\nDecreto Nº 2288/2023\nPublicado en versión extractada\nCoronel Dorrego, 18/09/2023\npersonal\n\n[DOC 131]\nBoletines/Coronel Dorrego\nDecreto Nº2289/2023\nDecreto Nº 2289/2023\nPublicado en versión extractada\nCoronel Dorrego, 19/09/2023\npersonal\n\n[DOC 132]\nBoletines/Coronel Dorrego\nDecreto Nº2290/2023\nDecreto Nº 2290/2023\nPublicado en versión extractada\nCoronel Dorrego, 19/09/2023\npersonal\n\n[DOC 133]\nBoletines/Coronel Dorrego\nDecreto Nº2291/2023\nDecreto Nº 2291/2023\nPublicado en versión extractada\nCoronel Dorrego, 19/09/2023\npersonal\n\n[DOC 134]\nBoletines/Coronel Dorrego\nDecreto Nº2292/2023\nDecreto Nº 2292/2023\nPublicado en versión extractada\nCoronel Dorrego, 19/09/2023\npersonal\n\n[DOC 135]\nBoletines/Coronel Dorrego\nDecreto Nº2293/2023\nDecreto Nº 2293/2023\nPublicado en versión extractada\nCoronel Dorrego, 19/09/2023\npersonal\n\n[DOC 136]\nBoletines/Coronel Dorrego\nDecreto Nº2294/2023\nDecreto Nº 2294/2023\nPublicado en versión extractada\nCoronel Dorrego, 19/09/2023\npersonal\n\n[DOC 137]\nBoletines/Coronel Dorrego\nDecreto Nº2295/2023\nDecreto Nº 2295/2023\nPublicado en versión extractada\nCoronel Dorrego, 19/09/2023\npersonal\n\n[DOC 138]\nBoletines/Coronel Dorrego\nDecreto Nº2296/2023\nDecreto Nº 2296/2023\nCoronel Dorrego, 19/09/2023\nVisto\nLa nota elevada por el Jefe de Compras Municipal; y\nConsiderando\nQue según se informa, el Consejo Escolar procedió a efectuar el cálculo de los viajes efectuados por cada uno de los proveedores que prestan el servicio de transporte escolar correspondiente al mes de\nAGOSTO DE 2023\ny que del mismo surge que alguno de los recorridos sufrieron modificaciones, dado que la Dirección de Logística y Transporte autorizó mas viajes, según detalle anexo al presente;\nQue dada esta situación es necesario realizar la liquidación correspondiente a los proveedores del servicio de transporte que efectuaron dichos viajes;\nPor todo ello, el\nINTENDENTE MUNICIPAL\n, en uso de sus facultades -\nD E C R E T A\nARTICULO 1º)\nAutorizase a Contaduría Municipal liquidar los importes que a continuación se detallan, originados por el servicio de Transporte Escolar en el mes de\nAGOSTO DE 2023\n, según el siguiente detalle y según lo detallado en el exordio del presente:\nProveedor\nDetalle\nCOLONGA LUIS ANDRES\n1 viaje de más ítem 2 $ 8.900,00\nCUIT: 20-22932155-3\n1 viaje de más ítem 7 $ 13.887,00\nTOTAL:                     $ 22.787,00\nGIMÉNEZ YAMILA ESTHER\n2 viajes de más ítem 21 $ 25.194,00\nCUIT: 23-35412991-4\nTOTAL:                     $ 25.194,00\nVULCANO GUSTAVO HORACIO\n2 viajes de más ítem 19 $ 38.830,00\nCUIT: 20-17166063-8\n2 viajes de más ítem 24 $ 33.080,00\nTOTAL:                         $ 71.910,00\nAMESTOY CARLOS GERMAN\n2 viajes de más ítem 17 $ 4.312,00\nCUIT: 20-24160458-7\nTOTAL:                         $ 4.312,00\nMILLAMAN SERGIO IGNACIO\n2 viajes de más ítem 10 $ 24.940,00\nCUIT: 20-24160391-2\nTOTAL:                         $ 24.940,00\nARTICULO 2º)\nFíjese la siguiente imputación 111.01.02.000 Secretaría de Gobierno y Hacienda – 01.00.00 Desarrollo y coordinación de Políticas Sociales – 3.5.1.0 Transporte – Fuente de financiamiento 132 de Origen Provincial\nARTICULO 3º)\nComuníquese a la Oficina de Compras, Contaduría, demás que corresponde, dése al R.O. y oportunamente, archívese.\n\n[DOC 139]\nBoletines/Coronel Dorrego\nDecreto Nº2297/2023\nDecreto Nº 2297/2023\nPublicado en versión extractada\nCoronel Dorrego, 19/09/2023\nsubsidio otorgado a la EPB Nº 11 de San Román destinado a solventar la adquisición de tres tubos de gas por un monto de $40.500.-\n\n[DOC 140]\nBoletines/Coronel Dorrego\nDecreto Nº2298/2023\nDecreto Nº 2298/2023\nPublicado en versión extractada\nCoronel Dorrego, 19/09/2023\nsubsidio otorgado a la Escuela Nº 13 de Faro destinado a solventar gastos de provisión de gas envasado por un monto de $27.000.-\n\n[DOC 141]\nBoletines/Coronel Dorrego\nDecreto Nº2299/2023\nDecreto Nº 2299/2023\nPublicado en versión extractada\nCoronel Dorrego, 19/09/2023\nsubsidio Servicio Local de Protección de los Derechos del Niño destinado a atender la situación de emergencia economica para solventar gastos de la vida diaria de dos menores por un monto de $10.000.- durante los meses de septiembre a diciembre de 2023\n\n[DOC 142]\nBoletines/Coronel Dorrego\nDecreto Nº2300/2023\nDecreto Nº 2300/2023\nPublicado en versión extractada\nCoronel Dorrego, 19/09/2023\nSubsidio Servicio Local de Protección de los Derechos del Niño destinado a solventar gastos de la vida diaria de un menor por un monto de $47.000.- en un unico pago\n\n[DOC 143]\nBoletines/Coronel Dorrego\nDecreto Nº2301/2023\nDecreto Nº 2301/2023\nPublicado en versión extractada\nCoronel Dorrego, 19/09/2023\nsubsidio Servicio Local de Protección de los Derechos del Niño destinado a hacer frente a los gastos de la vida diaria de tres menores por un monto de $ 10.000.- durante los meses de septiembre a diciembre de 2023\n\n[DOC 144]\nBoletines/Coronel Dorrego\nDecreto Nº2302/2023\nDecreto Nº 2302/2023\nPublicado en versión extractada\nCoronel Dorrego, 19/09/2023\nArea de Genero subsidio para hacer frente a una situación de emergencia economica por un monto de $16.000.-\n\n[DOC 145]\nBoletines/Coronel Dorrego\nDecreto Nº2303/2023\nDecreto Nº 2303/2023\nPublicado en versión extractada\nCoronel Dorrego, 19/09/2023\nsubsidio destinado a hacer frente a una situación de emergencia economica por un monto de $21.000.- en una unica vez\n\n[DOC 146]\nBoletines/Coronel Dorrego\nDecreto Nº2304/2023\nDecreto Nº 2304/2023\nPublicado en versión extractada\nCoronel Dorrego, 19/09/2023\nsubsidio emergencia en salud destinado a solventar gastos de traslado por un monto de $23.000.- en un unico pago\n\n[DOC 147]\nBoletines/Coronel Dorrego\nDecreto Nº2305/2023\nDecreto Nº 2305/2023\nPublicado en versión extractada\nCoronel Dorrego, 20/09/2023\nsubsidio destinado a hacer frente a una situación de emergencia economica para un beneficiario por un monto de $10.000.- durante el mes de septiembre de 2023\n\n[DOC 148]\nBoletines/Coronel Dorrego\nDecreto Nº2306/2023\nDecreto Nº 2306/2023\nPublicado en versión extractada\nCoronel Dorrego, 20/09/2023\nsubsidio destinado a hacer frente a una situación de emergencia economica para un beneficiario por un monto de $10.000.- durante los meses de septiembre, octubre y noviembre de 2023\n\n[DOC 149]\nBoletines/Coronel Dorrego\nDecreto Nº2307/2023\nDecreto Nº 2307/2023\nPublicado en versión extractada\nCoronel Dorrego, 20/09/2023\nsubsidio emergencia economica destinado a un beneficiario por un monto de $25.000.- durante el mes de septiembre de 2023\n\n[DOC 150]\nBoletines/Coronel Dorrego\nDecreto Nº2308/2023\nDecreto Nº 2308/2023\nPublicado en versión extractada\nCoronel Dorrego, 20/09/2023\nsubsidio Area de Genero y Diversidad, destinado a hacer frente a una situación de emergencia economica para un beneficiario por un monto de $15.000.- en un unico pago\n\n[DOC 151]\nBoletines/Coronel Dorrego\nDecreto Nº2309/2023\nDecreto Nº 2309/2023\nPublicado en versión extractada\nCoronel Dorrego, 20/09/2023\ntasa de interes mes de Octubre de 2023 7%\n\n[DOC 152]\nBoletines/Coronel Dorrego\nDecreto Nº2310/2023\nDecreto Nº 2310/2023\nPublicado en versión extractada\nCoronel Dorrego, 20/09/2023\nsubsidio destinado a hacer frente a una situación de emergencia economica para un beneficiario por un monto de $70.000.- en un unico pago\n\n[DOC 153]\nBoletines/Coronel Dorrego\nDecreto Nº2311/2023\nDecreto Nº 2311/2023\nPublicado en versión extractada\nCoronel Dorrego, 20/09/2023\nFOES Fondo de Emergencia en Salud destinado a solventar gastos de material quirurgico por un monto de $380.000.-\n\n[DOC 154]\nBoletines/Coronel Dorrego\nDecreto Nº2312/2023\nDecreto Nº 2312/2023\nCoronel Dorrego, 20/09/2023\nVisto\nLa solicitud de colaboración económica municipal presentada mediante Expte. 1832/2023  por la ASOCIACION COOPERADORA DE LA ESCUELA DE EDUCACION SECUNDARIA AGRARIA Nº 1 de Coronel Dorrego – reconocida como  Entidad de Bien Público  por  Legajo N° 110 –, avalada por el Cuerpo de Consejeros Escolares de Coronel Dorrego, con el motivo de  solventar gastos de traslado del alumno Hernán Merlo, quien cursa el 2º año en la institución;\nConsiderando\nQue el acceso a la educación es un derecho fundamental de todos los ciudadanos, y es deber de este Municipio asegurar que el mismo se cumpla de manera efectiva y equitativa para todos los habitantes de Coronel Dorrego, independientemente de sus circunstancias personales;\nQue, en virtud de lo expuesto, es necesario arbitrar los medios pertinentes para solventar los gastos de traslado de Hernán Merlo a la Escuela de Educación Agraria Nº 1 durante el período de su recuperación, garantizando de esta manera su continuidad en el sistema educativo;\nEn virtud de lo expuesto, el\nINTENDENTE MUNICIPAL\n, en uso de sus facultades, que le son propias-\nD E C R E T A\nARTICULO 1°)\nFacultase a Contaduría Municipal a liquidar a favor de la\nASOCIACION\nCOOPERADORA\nDE LA ESCUELA DE EDUCACION SECUNDARIA AGRARIA Nº 1\nde la ciudad de Coronel Dorrego, hasta  la  suma de\n$35.200.-\n(Pesos Treinta y Cinco Mil Doscientos) en concepto de subsidio\nEN UN UNICO PAGO\n, de acuerdo con los motivos expuestos en el exordio del presente\n.-\nARTICULO 2°)\nLa suma que se menciona en el artículo precedente deberá ser rendida con los respectivos comprobantes por el gasto realizado.-\nARTÍCULO 3°)\nFijase la siguiente imputación: 111 01 02 000 Secretaría de Gobierno y Hacienda  - 18 00 00  Fondo Financiamiento Educativo Ley 26.075– 5.1.7.0. Transferencias a otras Instituciones Culturales y Sociales sin fines de lucro – Fuente de financiamiento: 132 de Origen Provincial.\nARTICULO 4°)\nComuníquese a Contaduría, entidad peticionante, demás que corresponda, dése al R.O., y oportunamente archívese.-\n\n[DOC 155]\nBoletines/Coronel Dorrego\nDecreto Nº2313/2023\nDecreto Nº 2313/2023\nPublicado en versión extractada\nCoronel Dorrego, 20/09/2023\npersonal\n\n[DOC 156]\nBoletines/Coronel Dorrego\nDecreto Nº2314/2023\nDecreto Nº 2314/2023\nPublicado en versión extractada\nCoronel Dorrego, 20/09/2023\npersonal\n\n[DOC 157]\nBoletines/Coronel Dorrego\nDecreto Nº2315/2023\nDecreto Nº 2315/2023\nPublicado en versión extractada\nCoronel Dorrego, 20/09/2023\npersonal\n\n[DOC 158]\nBoletines/Coronel Dorrego\nDecreto Nº2316/2023\nDecreto Nº 2316/2023\nPublicado en versión extractada\nCoronel Dorrego, 20/09/2023\npersonal\n\n[DOC 159]\nBoletines/Coronel Dorrego\nDecreto Nº2317/2023\nDecreto Nº 2317/2023\nPublicado en versión extractada\nCoronel Dorrego, 20/09/2023\npersonal\n\n[DOC 160]\nBoletines/Coronel Dorrego\nDecreto Nº2318/2023\nDecreto Nº 2318/2023\nPublicado en versión extractada\nCoronel Dorrego, 20/09/2023\npersonal\n\n[DOC 161]\nBoletines/Coronel Dorrego\nDecreto Nº2319/2023\nDecreto Nº 2319/2023\nPublicado en versión extractada\nCoronel Dorrego, 20/09/2023\npersonal\n\n[DOC 162]\nBoletines/Coronel Dorrego\nDecreto Nº2320/2023\nDecreto Nº 2320/2023\nPublicado en versión extractada\nCoronel Dorrego, 20/09/2023\npersonal\n\n[DOC 163]\nBoletines/Coronel Dorrego\nDecreto Nº2321/2023\nDecreto Nº 2321/2023\nPublicado en versión extractada\nCoronel Dorrego, 20/09/2023\npersonal\n\n[DOC 164]\nBoletines/Coronel Dorrego\nDecreto Nº2322/2023\nDecreto Nº 2322/2023\nPublicado en versión extractada\nCoronel Dorrego, 20/09/2023\npersonal\n\n[DOC 165]\nBoletines/Coronel Dorrego\nDecreto Nº2323/2023\nDecreto Nº 2323/2023\nPublicado en versión extractada\nCoronel Dorrego, 20/09/2023\npersonal\n\n[DOC 166]\nBoletines/Coronel Dorrego\nDecreto Nº2324/2023\nDecreto Nº 2324/2023\nPublicado en versión extractada\nCoronel Dorrego, 20/09/2023\npersonal\n\n[DOC 167]\nBoletines/Coronel Dorrego\nDecreto Nº2325/2023\nDecreto Nº 2325/2023\nPublicado en versión extractada\nCoronel Dorrego, 20/09/2023\npersonal\n\n[DOC 168]\nBoletines/Coronel Dorrego\nDecreto Nº2326/2023\nDecreto Nº 2326/2023\nPublicado en versión extractada\nCoronel Dorrego, 20/09/2023\npersonal\n\n[DOC 169]\nBoletines/Coronel Dorrego\nDecreto Nº2327/2023\nDecreto Nº 2327/2023\nPublicado en versión extractada\nCoronel Dorrego, 20/09/2023\npersonal\n\n[DOC 170]\nBoletines/Coronel Dorrego\nDecreto Nº2328/2023\nDecreto Nº 2328/2023\nPublicado en versión extractada\nCoronel Dorrego, 20/09/2023\npersonal\n\n[DOC 171]\nBoletines/Coronel Dorrego\nDecreto Nº2329/2023\nDecreto Nº 2329/2023\nPublicado en versión extractada\nCoronel Dorrego, 20/09/2023\npersonal\n\n[DOC 172]\nBoletines/Coronel Dorrego\nDecreto Nº2330/2023\nDecreto Nº 2330/2023\nPublicado en versión extractada\nCoronel Dorrego, 20/09/2023\npersonal\n\n[DOC 173]\nBoletines/Coronel Dorrego\nDecreto Nº2331/2023\nDecreto Nº 2331/2023\nPublicado en versión extractada\nCoronel Dorrego, 20/09/2023\npersonal\n\n[DOC 174]\nBoletines/Coronel Dorrego\nDecreto Nº2332/2023\nDecreto Nº 2332/2023\nPublicado en versión extractada\nCoronel Dorrego, 20/09/2023\npersonal\n\n[DOC 175]\nBoletines/Coronel Dorrego\nDecreto Nº2333/2023\nDecreto Nº 2333/2023\nPublicado en versión extractada\nCoronel Dorrego, 20/09/2023\npersonal\n\n[DOC 176]\nBoletines/Coronel Dorrego\nDecreto Nº2334/2023\nDecreto Nº 2334/2023\nPublicado en versión extractada\nCoronel Dorrego, 20/09/2023\npersonal\n\n[DOC 177]\nBoletines/Coronel Dorrego\nDecreto Nº2335/2023\nDecreto Nº 2335/2023\nPublicado en versión extractada\nCoronel Dorrego, 21/12/2023\nFOES Fondo de Emergencia en Salud destinado a solventar gastos de adquisición de audifonos por un monto de $904.510.-\n\n[DOC 178]\nBoletines/Coronel Dorrego\nDecreto Nº2336/2023\nDecreto Nº 2336/2023\nPublicado en versión extractada\nCoronel Dorrego, 21/09/2023\nfoes fondo emergencia en salud destinado a solventar gastos de realización de una radiografia panoramica dental por un monto de $10.700.-\n\n[DOC 179]\nBoletines/Coronel Dorrego\nDecreto Nº2337/2023\nDecreto Nº 2337/2023\nPublicado en versión extractada\nCoronel Dorrego, 21/09/2023\nSubsidio Servicio Local de Protección de los Derechos del Niño destinado a hacer frente a gastos de la vida diaria de cuatro menores por un monto de $20.000.- en un unico pago\n\n[DOC 180]\nBoletines/Coronel Dorrego\nDecreto Nº2338/2023\nDecreto Nº 2338/2023\nPublicado en versión extractada\nCoronel Dorrego, 21/09/2023\nSubsidio Area de Genero y Diversidad destinado a hacer frente a una situación de emergencia económica por un monto de $10.000.- por el mes de OCTUBRE DE 2023\n\n[DOC 181]\nBoletines/Coronel Dorrego\nDecreto Nº2339/2023\nDecreto Nº 2339/2023\nPublicado en versión extractada\nCoronel Dorrego, 21/09/2023\nPersonal\n\n[DOC 182]\nBoletines/Coronel Dorrego\nDecreto Nº2340/2023\nDecreto Nº 2340/2023\nPublicado en versión extractada\nCoronel Dorrego, 22/09/2023\nDelegación Municipal de Oriente subsidio emergencia economica destinada a un beneficiarioo por un monto de $10.000.- en concepto de subsidio en un unico pago\n\n[DOC 183]\nBoletines/Coronel Dorrego\nDecreto Nº2341/2023\nDecreto Nº 2341/2023\nPublicado en versión extractada\nCoronel Dorrego, 22/09/2023\nSubsidio emergencia economica destinada a un beneficiario por un monto $10.000.- en concepto de un subsidio extraordinario por unica vez\n\n[DOC 184]\nBoletines/Coronel Dorrego\nDecreto Nº2342/2023\nDecreto Nº 2342/2023\nPublicado en versión extractada\nCoronel Dorrego, 22/09/2023\nsubsidio emergencia economica por un monto de $10.000.- en concepto de subsidio extraordinario\n\n[DOC 185]\nBoletines/Coronel Dorrego\nDecreto Nº2343/2023\nDecreto Nº 2343/2023\nPublicado en versión extractada\nCoronel Dorrego, 25/09/2023\nsubsidio para la Escuela Especial Nº 502 destinado a solventar gastos de refaccion de aberturas de la institución por un monto de $19.000.- en un unico pago\n\n[DOC 186]\nBoletines/Coronel Dorrego\nDecreto Nº2344/2023\nDecreto Nº 2344/2023\nPublicado en versión extractada\nCoronel Dorrego, 25/09/2023\nDirección de Producción y Turismo, destinado a solventar gastos de actividades relacionadas a la puesta en valor del patrimonio natural del Distrito por un monto de $150.000.- en un unico pago\n\n[DOC 187]\nBoletines/Coronel Dorrego\nDecreto Nº2345/2023\nDecreto Nº 2345/2023\nPublicado en versión extractada\nCoronel Dorrego, 25/09/2023\npersonal\n\n[DOC 188]\nBoletines/Coronel Dorrego\nDecreto Nº2346/2023\nDecreto Nº 2346/2023\nPublicado en versión extractada\nCoronel Dorrego, 26/09/2023\nsubsidio destinado a hacer frente a una situación de emergencia economica por un monto de $10.000.- en concepto de ayuda extraordinaria\n\n[DOC 189]\nBoletines/Coronel Dorrego\nDecreto Nº2347/2023\nDecreto Nº 2347/2023\nPublicado en versión extractada\nCoronel Dorrego, 26/09/2023\nGastos Cultura por actividades a desarrollarse en el mes de Octubre de 2023 $1.500.000.-\n\n[DOC 190]\nBoletines/Coronel Dorrego\nDecreto Nº2348/2023\nDecreto Nº 2348/2023\nPublicado en versión extractada\nCoronel Dorrego, 26/09/2023\nsubsidio destinado a atender una situación de emergencia economica por un monto de $14.000.- por unica vez\n\n[DOC 191]\nBoletines/Coronel Dorrego\nDecreto Nº23419/2023\nDecreto Nº 23419/2023\nCoronel Dorrego, 26/09/2023\nVisto\nQue la Dirección de Desarrollo Social ha manifestado la necesidad de adquirir alimentos secos para ser entregados a personas carenciadas del Distrito de Coronel Dorrego;\nPor ello, el\nINTENDENTE MUNICIPAL\n, en uso de sus facultades -\nD E C R E T A\nARTICULO 1º)\nLlamase a\nCONCURSO DE PRECIOS\nNº 100/2023\ncon el objeto de adquirir alimentos secos para ser entregados a personas carenciadas del Distrito de Coronel Dorrego.\nARTICULO 2º)\nLa apertura de ofertas del\nCONCURSO DE PRECIOS Nº 100/2023\nse llevará a cabo el día\n3 DE OCTUBRE\nDE 2023\na las\n09:00 horas\nen la Oficina de Compras Municipal.\nARTICULO 3º)\nLos funcionarios intervinientes en el\nCONCURSO DE PRECIOS\nN°\n100/2023\nson: Director de Desarrollo Social y el Jefe de Compras.\nARTICULO 4º)\nComuníquese a  Jefatura de Compras, Contaduría, demás que corresponde, dese al R.O. y oportunamente, archívese.-\n\n[DOC 192]\nBoletines/Coronel Dorrego\nDecreto Nº2350/2023\nDecreto Nº 2350/2023\nPublicado en versión extractada\nCoronel Dorrego, 26/09/2023\npersonal\n\n[DOC 193]\nBoletines/Coronel Dorrego\nDecreto Nº2351/2023\nDecreto Nº 2351/2023\nPublicado en versión extractada\nCoronel Dorrego, 26/09/2023\npersonal\n\n[DOC 194]\nBoletines/Coronel Dorrego\nDecreto Nº2352/2023\nDecreto Nº 2352/2023\nPublicado en versión extractada\nCoronel Dorrego, 26/09/2023\npersonal\n\n[DOC 195]\nBoletines/Coronel Dorrego\nDecreto Nº2353/2023\nDecreto Nº 2353/2023\nPublicado en versión extractada\nCoronel Dorrego, 26/09/2023\npersonal\n\n[DOC 196]\nBoletines/Coronel Dorrego\nDecreto Nº2354/2023\nDecreto Nº 2354/2023\nPublicado en versión extractada\nCoronel Dorrego, 26/09/2023\npersonal\n\n[DOC 197]\nBoletines/Coronel Dorrego\nDecreto Nº2355/2023\nDecreto Nº 2355/2023\nPublicado en versión extractada\nCoronel Dorrego, 26/09/2023\npersonal\n\n[DOC 198]\nBoletines/Coronel Dorrego\nDecreto Nº2356/2023\nDecreto Nº 2356/2023\nPublicado en versión extractada\nCoronel Dorrego, 26/09/2023\npersonal\n\n[DOC 199]\nBoletines/Coronel Dorrego\nDecreto Nº2357/2023\nDecreto Nº 2357/2023\nPublicado en versión extractada\nCoronel Dorrego, 26/09/2023\npersonal\n\n[DOC 200]\nBoletines/Coronel Dorrego\nDecreto Nº2358/2023\nDecreto Nº 2358/2023\nPublicado en versión extractada\nCoronel Dorrego, 26/09/2023\npersonal\n\n[DOC 201]\nBoletines/Coronel Dorrego\nDecreto Nº2359/2023\nDecreto Nº 2359/2023\nPublicado en versión extractada\nCoronel Dorrego, 26/09/2023\npersonal\n\n[DOC 202]\nBoletines/Coronel Dorrego\nDecreto Nº2360/2023\nDecreto Nº 2360/2023\nPublicado en versión extractada\nCoronel Dorrego, 26/09/2023\npersonal\n\n[DOC 203]\nBoletines/Coronel Dorrego\nDecreto Nº2361/2023\nDecreto Nº 2361/2023\nPublicado en versión extractada\nCoronel Dorrego, 26/09/2023\npersonal\n\n[DOC 204]\nBoletines/Coronel Dorrego\nDecreto Nº2362/2023\nDecreto Nº 2362/2023\nPublicado en versión extractada\nCoronel Dorrego, 26/09/2023\npersonal\n\n[DOC 205]\nBoletines/Coronel Dorrego\nDecreto Nº2363/2023\nDecreto Nº 2363/2023\nPublicado en versión extractada\nCoronel Dorrego, 26/09/2023\npersonal\n\n[DOC 206]\nBoletines/Coronel Dorrego\nDecreto Nº2364/2023\nDecreto Nº 2364/2023\nPublicado en versión extractada\nCoronel Dorrego, 26/09/2023\npersonal\n\n[DOC 207]\nBoletines/Coronel Dorrego\nDecreto Nº2365/2023\nDecreto Nº 2365/2023\nPublicado en versión extractada\nCoronel Dorrego, 26/09/2023\npersonal\n\n[DOC 208]\nBoletines/Coronel Dorrego\nDecreto Nº2366/2023\nDecreto Nº 2366/2023\nPublicado en versión extractada\nCoronel Dorrego, 26/09/2023\npersonal\n\n[DOC 209]\nBoletines/Coronel Dorrego\nDecreto Nº2367/2023\nDecreto Nº 2367/2023\nPublicado en versión extractada\nCoronel Dorrego, 26/09/2023\npersonal\n\n[DOC 210]\nBoletines/Coronel Dorrego\nDecreto Nº2368/2023\nDecreto Nº 2368/2023\nPublicado en versión extractada\nCoronel Dorrego, 26/09/2023\npersonal\n\n[DOC 211]\nBoletines/Coronel Dorrego\nDecreto Nº2369/2023\nDecreto Nº 2369/2023\nCoronel Dorrego, 27/09/2023\nVisto\nLa solicitud de colaboración económica municipal presentada mediante Expte. Nº 1880/2023  presentada por autoridades del Jardín de Infantes N° 907 “Elvira Ferretti” de la localidad de  San  Román – reconocida  como Entidad de Bien Público por Legajo N° 127- a los efectos de solventar el gasto para la adquisición de un tubo de gas;\nConsiderando\nQue dicha solicitud es avalada por el Cuerpo de Consejeros Escolares de Coronel Dorrego;\nPor ello, el\nINTENDENTE MUNICIPAL\n, en uso de sus facultades-\nD E C R E T A\nARTICULO 1°)\nFacúltase a Contaduría Municipal a liquidar a favor de la\nASOCIACIÓN COOPERADORA\nJARDIN DE INFANTES N° 907 de SAN ROMÁN,\nhasta la suma de\n$ 13.500.-\n(Pesos Trece Mil Quinientos) en concepto de subsidio\nÚNICO PAGO\n, por los motivos expuestos en el exordio del presente\n.-\nARTICULO 2°)\nLa suma que se menciona en el artículo precedente deberá ser rendida con los respectivos comprobantes por el gasto realizado.-\nARTICULO 3°)\nFíjase la siguiente imputación: 111 01 02 000 Secretaria de Gobierno y Hacienda – 18 00 00  Fondo de Financiamiento Educativo Ley 26.075 – 5.1.7.0 Transferencias a otras Instituciones Culturales y Sociales sin fines de lucro.- Fuente de Financiamiento: 132 de Origen Provincial.\nARTÍCULO 4°)\nComuníquese a la Dirección de Hacienda, entidad peticionante, demás que corresponda, dése al R.O., y oportunamente archívese.-\n\n[DOC 212]\nBoletines/Coronel Dorrego\nDecreto Nº2370/2023\nDecreto Nº 2370/2023\nPublicado en versión extractada\nCoronel Dorrego, 27/09/2023\nsubsidio otorgado a la Escuela de Educación Secundaria Técnica Nº 1 de Coronel Dorrego para solventar gastos de organización del Encuentro Regional de ETP y Centro de Estudiantes de la Región XXI por un monto de $20.000.- en un unico pago\n\n[DOC 213]\nBoletines/Coronel Dorrego\nDecreto Nº2371/2023\nDecreto Nº 2371/2023\nCoronel Dorrego, 27/09/2023\nVisto\nLa  solicitud  de  colaboración  económica  municipal  presentada mediante Expte. Nº 1901/2023 por la ASOCIACIÓN COOPERADORA DEL JARDÍN DE INFANTES N° 903 de Oriente – reconocido como Entidad de Bien Público por Legajo N° 039 –, a los efectos de solventar los gastos de acompañamiento externo del alumno M.T. que concurre a la Institución;\nConsiderando\nQue dicha solicitud es avalada por el Cuerpo de Consejeros Escolares de Coronel Dorrego;\nPor ello, el\nINTENDENTE MUNICIPAL\n, en uso de sus facultades -\nD E C R E T A\nARTICULO  1°)\nFacultase a Contaduría Municipal a liquidar a favor de la\nASOCIACIÓN COOPERADORA\nDEL JARDÍN DE INFANTES Nº 903\nde la ciudad de Oriente, las sumas que a continuación se detallan y de acuerdo a los motivos expuestos en el exordio del presente\n:\nPERÍODO\nIMPORTE A LIQUIDAR\nSEPTIEMBRE DE 2023\n$124.824.-\n(Pesos Ciento Veinticuatro Mil Ochocientos Veinticuatro)\nOCTUBRE DE 2023\n$118.880.-\n(Pesos Ciento Dieciocho Mil Ochocientos Ochenta)\nARTICULO 2°)\nLa suma que se menciona en el artículo precedente deberá ser rendida con los respectivos comprobantes por el gasto realizado.-\nARTÍCULO 3°)\nFijase la siguiente imputación: 111 01 02 000  Secretaría de Gobierno y Hacienda – 18 00 00 Fondo de Financiamiento Educativo Ley 26.075 - 5.1.7.0 Transferencias a Otras instituciones Culturales y Sociales sin fines de lucro.-  Fuente de Financiamiento: 132 de Origen Provincial\nARTICULO 4°)\nComuníquese a la Contaduría, entidad peticionante, demás que corresponda, dése al R.O., y oportunamente archívese.-\n\n[DOC 214]\nBoletines/Coronel Dorrego\nDecreto Nº2372/2023\nDecreto Nº 2372/2023\nCoronel Dorrego, 27/09/2023\nVisto\nla solicitud del ISFD N° 62 de la ciudad de Coronel Dorrego mediante Expte. 1881/2023, reconocida como entidad de bien público mediante Legajo Nº 99  a fin de solicitar una colaboración económica municipal para solventar gastos de instalación de un climatizador destinado a la Preceptoría y Biblioteca de la Institución;\nConsiderando\nque esta solicitud es avalada por el Cuerpo de  Consejeros Escolares del Distrito de Coronel Dorrego;\nPor todo ello, el\nINTENDENTE MUNICIPAL\nen uso de facultades.-\nD E C R E T A\nARTÍCULO 1°)\nOtorgase a la\nASOCIACIÓN COOPERADORA DEL INSTITUTO SUPERIOR DE FORMACIÓN DOCENTE N° 62\nde la ciudad de Coronel Dorrego un subsidio de\n$150.000.-\n(Pesos Ciento Cincuenta Mil) por los fundamentos expuestos en el exordio del presente y con cargo de presentación de los respectivos comprobantes por la utilización del importe mencionado.\nARTÍCULO 2°)\nFijase la siguiente imputación: 111 01 02 000  Secretaría de Gobierno y Hacienda – 18 00 00 Fondo Financiamiento Educativo Ley 26.075  – 5.1.7.0 Transferencias a otras Instituciones Culturales y Sociales sin fines de Lucro -  Fuente de Financiamiento: 132 de Origen Provincial.\nARTÍCULO 3°)\nComuníquese a la Dirección de Hacienda, Contaduría, entidad peticionante, demás que corresponda, dese al R.O., y oportunamente, archívese.-\n\n[DOC 215]\nBoletines/Coronel Dorrego\nDecreto Nº2373/2023\nDecreto Nº 2373/2023\nCoronel Dorrego, 27/09/2023\nVisto\nque mediante Expte Nº 1900/23, el cuerpo de Consejeros Escolares de Coronel Dorrego avalan la  solicitud de colaboración  económica a favor de la Asociación Cooperadora de la Escuela de Educación Secundaria Nº 1 de Oriente – reconocida como Entidad de Bien Público por Legajo N° 150, a los efectos de solventar gastos de acompañante externo para los alumnos JCDN;\nConsiderando\nque el mencionado gasto puede ser canalizado a través de los recursos del Fondo de Financiamiento Educativo Ley 26.075;\nPor ello, el\nINTENDENTE MUNICIPAL\n, en uso de sus facultades-\nD E C R E T A\nARTICULO 1°)\nFacúltase  a  Contaduría  Municipal  a  liquidar a favor de la\nASOCIACIÓN COOPERADORA DE LA ESCUELA SECUNDARIA Nº 1 DE ORIENTE -\nhasta  la  suma de\n$ 118.880,00\n.- (Pesos Ciento Dieciocho Mil  Ochocientos Ochenta) en concepto de subsidio mensual durante los meses de\nseptiembre y  octubre/23,\npor los motivos expuestos en el exordio del presente,\nARTICULO 2°)\nLa suma que se menciona en el artículo precedente deberá ser rendida con los respectivos comprobantes por el gasto realizado.-\nARTÍCULO 3°)\nFíjase la siguiente imputación: 111 01 02 000 Secretaria de Gobierno y Hacienda – 18 00 00 Fondo Financiamiento Educativo Ley 26075 – 5.1.7.0 Transferencias a otras Instituciones Culturales y Sociales sin fines de lucro.- Fuente de Financiamiento 132 de Origen Provincial.-\nARTICULO 4°)\nComuníquese a Contaduría, entidad peticionante, demás que corresponda, dése al R.O., y oportunamente archívese.-\n\n[DOC 216]\nBoletines/Coronel Dorrego\nDecreto Nº2374/2023\nDecreto Nº 2374/2023\nCoronel Dorrego, 27/09/2023\nVisto\nQue mediante Expte Nº 1883/2023, el cuerpo de Consejeros Escolares de Coronel Dorrego elevan la solicitud de colaboración económica para la Escuela N° 19, cuya Asociación Cooperadora está reconocida como Entidad de Bien Público por Legajo N° 054 –, a los efectos de incrementar el monto otorgado mediante Decreto Nº 841 destinado a solventar gastos de transporte del alumno B.C. desde su domicilio al establecimiento educativo; y\nConsiderando\nque se trata de familias de escasos recursos económicos y necesitan la colaboración para concurrir al establecimiento y estar escolarizados;\nque el mencionado gasto puede ser canalizado a través de los recursos del Fondo de Financiamiento Educativo Ley 26.075;\nPor ello, el\nINTENDENTE MUNICIPAL\n, en uso de sus facultades-\nD E C R E T A\nARTICULO 1°)\nFacultase  a  Contaduría  Municipal  a  liquidar a favor de la\nASOCIACIÓN COOPERADORA DE LA ESCUELA N° 19\nde Coronel Dorrego\n,\nhasta la suma de\n$ 35.200.-\n(Pesos Treinta y cinco Mil Doscientos) en concepto de subsidio durante los meses de\nOCTUBRE Y NOVIEMBRE DE 2023,\npor los motivos expuestos en el exordio del presente\n.-\nARTICULO 2°)\nLa suma que se menciona en el artículo precedente deberá ser rendida con los respectivos comprobantes por el gasto realizado.-\nARTICULO 3°)\nFijase la siguiente imputación: 111 01 02 000 Secretaría de Gobierno y Hacienda – 18 00 00 Fondo de Financiamiento Educativo Ley 26.075 – 5.1.7.0 Transferencias a otras Instituciones Culturales y Sociales sin fines de lucro.- Fuente de financiamiento: 132. de Origen Provincial.-\nARTÍCULO 4°)\nComuníquese a la Contaduría, entidad peticionante, demás que corresponda, dése al R.O., y oportunamente archívese.-\n\n[DOC 217]\nBoletines/Coronel Dorrego\nDecreto Nº2375/2023\nDecreto Nº 2375/2023\nCoronel Dorrego, 27/09/2023\nVisto\nLa  solicitud  de  colaboración  económica  municipal elevada mediante Expte. 1879 por miembros de la Asociación Cooperadora y autoridades de la Escuela Especial N° 502 de Coronel Dorrego – reconocida como Entidad de Bien Público por Legajo N° 123– a los efectos de solventar gastos de traslado de ocho alumnos debido a la rotura de la combi de la Escuela que habitualmente los transporta;\nConsiderando\nLa  resolución  favorable  del Honorable Tribunal de Cuentas de la Provincia de Buenos Aires ante consulta efectuada por este Municipio (mediante Expte. 4026 - 791/13), respecto del tipo de gastos que pueden ser canalizados a través de los fondos previstos con la creación de la Ley de Financiamiento Educativo Nº 26075;\nQue los mencionados gastos se pueden canalizar a través del citado Fondo;\nPor todo lo expuesto, el\nINTENDENTE MUNICIPAL\n, en uso de sus facultades que le son propias:\nD E C R E T A\nARTICULO 1°)\nFacultase  a  Contaduría  Municipal  a  liquidar a favor de la\nASOCIACIÓN COOPERADORA\nDE LA ESCUELA ESPECIAL N° 502,\ncon domicilio en calle Yrigoyen N° 466\nde Coronel Dorrego hasta  la  suma de\n$272.000.-\n(Pesos  Doscientos Setenta y Dos Mil) en concepto de subsidio en un único pago y\npor los motivos expuestos en el exordio del presente\n.-\nARTICULO 2°)\nLa suma que se menciona en el artículo precedente deberá ser rendida con los respectivos comprobantes por el gasto realizado.-\nARTÍCULO 3°)\nFíjase la siguiente imputación: 111 01 02 000 Secretaría de Gobierno y Hacienda - 18 00 00 Fondo de Financiamiento Educativo Ley 26.075 - 5.1.7.0. Transferencia a otras instituciones culturales y sociales sin fines de lucro - Fuente de Financiamiento: 132 de Origen Provincial.\nARTICULO 4°)\nComuníquese a  Contaduría, entidad peticionante, demás que corresponda, dése al R.O., y oportunamente archívese.-\n\n[DOC 218]\nBoletines/Coronel Dorrego\nDecreto Nº2376/2023\nDecreto Nº 2376/2023\nPublicado en versión extractada\nCoronel Dorrego, 27/09/2023\nsubsidio otorgado a la asociación cooperadora de la escuela nº 13 de faro destinado a solventar gastos de combustible del traslado de alumno. Importe $11.800.- durante los meses de octubre a diciembre de 2023\n\n[DOC 219]\nBoletines/Coronel Dorrego\nDecreto Nº2377/2023\nDecreto Nº 2377/2023\nPublicado en versión extractada\nCoronel Dorrego, 27/09/2023\nsubsidio otorgado a favor de la Asociación Cooperadora de la Escuela Nº 7 de Coronel Dorrego, a los efectos de solventar gastos de transporte de alumnos que concurren al establecimiento por un importe de $88.000.- durante los meses de octubre a diciembre de 2023\n\n[DOC 220]\nBoletines/Coronel Dorrego\nDecreto Nº2378/2023\nDecreto Nº 2378/2023\nPublicado en versión extractada\nCoronel Dorrego, 27/09/2023\nsubsidio para la Asociación Cooperadora de la Escuela de Educación Secundaria Nº 2 destinado a solventar gastos de pileta para prácticas deportivas por un monto de $155.000.- durante los meses de septiembre a noviembre de 2023 y $180.200.- durante el mes de diciembre de 2023\n\n[DOC 221]\nBoletines/Coronel Dorrego\nDecreto Nº2379/2023\nDecreto Nº 2379/2023\nPublicado en versión extractada\nCoronel Dorrego, 27/09/2023\nsubsidio otorgado para atender una situación de emergencia economica para un beneficiario por un monto de $10.000.- en concepto de ayuda extraordinaria\n\n[DOC 222]\nBoletines/Coronel Dorrego\nDecreto Nº2380/2023\nDecreto Nº 2380/2023\nPublicado en versión extractada\nCoronel Dorrego, 27/09/2023\nsubsidio destinado a atender una situación de emergencia economica para un beneficiario por un monto de $10.000.-  por unica vez\n\n[DOC 223]\nBoletines/Coronel Dorrego\nDecreto Nº2381/2023\nDecreto Nº 2381/2023\nPublicado en versión extractada\nCoronel Dorrego, 28/09/2023\nsubsidio Servicio Local  de Protección de los Derechos del Niño destinado a solventar gastos de acompañamiento terapeutico de un grupo familiar por un monto de $98.076.- en un unico pago\n\n[DOC 224]\nBoletines/Coronel Dorrego\nDecreto Nº2382/2023\nDecreto Nº 2382/2023\nPublicado en versión extractada\nCoronel Dorrego, 28/09/2023\nsubsidio destinado a hacer frente a una situación de emergencia económica para un beneficiario por un monto de $19.000.- en un unico pago\n\n[DOC 225]\nBoletines/Coronel Dorrego\nDecreto Nº2383/2023\nDecreto Nº 2383/2023\nPublicado en versión extractada\nCoronel Dorrego, 29/09/2023\nsubsidio otorgado a la Asociación Cooperadora de la Escuela Nº 21 de Coronel Dorrego destinado a solventar gastos de transporte de una alumna que concurre al establecimiento por un monto de $35.200.-  durante los meses de septiembre a diciembre de 2023\n\n[DOC 226]\nBoletines/Coronel Dorrego\nDecreto Nº2384/2023\nDecreto Nº 2384/2023\nPublicado en versión extractada\nCoronel Dorrego, 29/09/2023\nsubsidio destinado a hacer frente a una situación de emergencia economica para un beneficiario por un monto de $10.000.- en un unico pago\n\n[DOC 227]\nBoletines/Coronel Dorrego\nDecreto Nº2385/2023\nDecreto Nº 2385/2023\nPublicado en versión extractada\nCoronel Dorrego, 29/09/2023\nsubsidio destinado a hacer frente a una situación de emergencia economica para un beneficiario por un monto de $20.000.- durante los meses de OCTUBRE A DICIEMBRE DE 2023\n\n[DOC 228]\nBoletines/Coronel Dorrego\nDecreto Nº2386/2023\nDecreto Nº 2386/2023\nPublicado en versión extractada\nCoronel Dorrego, 29/09/2023\nsubsidio destinado a hacer frente a una situación de emergencia habitacional para un beneficiario por un monto de $10.000.- durante los meses de OCTUBRE Y NOVIEMBRE DE 2023\n\n[DOC 229]\nBoletines/Coronel Dorrego\nDecreto Nº2387/2023\nDecreto Nº 2387/2023\nPublicado en versión extractada\nCoronel Dorrego, 29/09/2023\nfoes fondo de emergencia en salud destinado a solventar gastos de traslado a la ciudad de Buenos Aires para la realización de controles por un monto de $81.384.-\n\n[DOC 230]\nBoletines/Coronel Dorrego\nDecreto Nº2388/2023\nDecreto Nº 2388/2023\nPublicado en versión extractada\nCoronel Dorrego, 29/09/2023\nestablece monto ioma para subsidio destinado a acompañantes terapeuticos de alumnos y otros pacientes que requieran este servicio\n\n[DOC 231]\nBoletines/Coronel Dorrego\nDecreto Nº2389/2023\nDecreto Nº 2389/2023\nCoronel Dorrego, 29/09/2023\nVisto\nLa  solicitud  de  colaboración  municipal  presentada mediante Expte Nº 1833/2023, por autoridades de la Asociación Cooperadora del Jardín de Infantes Nº 904 de Coronel Dorrego – reconocida como Entidad de Bien Público por Legajo N° 015 –, a los efectos de solventar  el gasto de un acompañante externo para el alumno PSG quien concurre a la institución; y\nConsiderando\nLa importancia de brindar un adecuado acompañamiento externo al alumno de sala de 3 años, en aras de favorecer su desarrollo integral y garantizar un ambiente propicio para su crecimiento educativo;\nQue los objetivos principales de dicho acompañamiento son fomentar la vinculación del alumno con sus pares y docentes, potenciar sus capacidades respetando sus tiempos individuales, y fortalecer su autonomía;\nQue el respeto a los tiempos individuales de cada niño es esencial para brindar un enfoque educativo inclusivo y que se ajuste a las necesidades y ritmos de aprendizaje de cada uno\nQue el mencionado gasto puede ser canalizado a través de los recursos del Fondo de Financiamiento Educativo Ley 26.075;\nPor ello y en uso de las facultades que le son propias, el\nINTENDENTE MUNICIPAL\n, en uso de sus facultades-\nD E C R E T A\nARTICULO 1°)\nFacultase  a  Contaduría  Municipal  a  liquidar a favor de la\nASOCIACIÓN COOPERADORA\nDEL JARDÍN Nº 904 “MERCEDITAS DE SAN MARTÍN”\nde Coronel Dorrego\n-\nhasta  la  suma de\n$130.768.-\n(Pesos Ciento Treinta Mil Setecientos Sesenta y Ocho) en concepto de subsidio en UN UNICO PAGO\n,\npor los motivos expuestos en el exordio del presente\n.-\nARTICULO 2°)\nLa suma que se menciona en el artículo precedente deberá ser rendida con los respectivos comprobantes por el gasto realizado.-\nARTÍCULO 3°)\nFijase la siguiente imputación: 111 01 02 000 Secretaría de Gobierno y Hacienda - 18 00 00 Fondo Financiamiento Educativo Ley 26.075 - 5.1.7.0 Transferencias a otras instituciones culturales y sociales sin fines de lucro -  Fuente de Financiamiento 132 Origen Provincial.-\nARTICULO 4°)\nComuníquese a la Dirección de Hacienda, Contaduría, entidad peticionante, demás que corresponda, dése al R.O., y oportunamente archívese.-\n\n[DOC 232]\nBoletines/Coronel Dorrego\nDecreto Nº2390/2023\nDecreto Nº 2390/2023\nPublicado en versión extractada\nCoronel Dorrego, 29/09/2023\nsubsidio otorgado a la Asociación Cooperadora de la Escuela Nº 16 Vicente Lopez del Paraje La Luna destinado a solventar gastos de combustible de un alumno por un monto de $70.000.-   en concepto de subsidio por los meses de octubre a diciembre de 2023\n\n[DOC 233]\nBoletines/Coronel Dorrego\nDecreto Nº2391/2023\nDecreto Nº 2391/2023\nPublicado en versión extractada\nCoronel Dorrego, 29/09/2023\nsubsidio otorgado a la Escuela de Educación Secundaria Nº 3 de El Perdido para solventar gastos de artículos de limpieza de la institución por un monto de $36.060.- en UN UNICO PAGO\n\n[DOC 234]\nBoletines/Coronel Dorrego\nDecreto Nº2392/2023\nDecreto Nº 2392/2023\nPublicado en versión extractada\nCoronel Dorrego, 29/09/2023\nSe abona diferencia por transporte escolar correspondiente al mes de Septiembre de 2023 .- Recorrido Nº 24 $ 538.600.- al Proveedor Vulcano Gustavo Horacio\n\n[DOC 235]\nBoletines/Coronel Dorrego\nDecreto Nº2393/2023\nDecreto Nº 2393/2023\nPublicado en versión extractada\nCoronel Dorrego, 29/09/2023\npersonal\n\n[DOC 236]\nBoletines/Coronel Dorrego\nDecreto Nº2394/2023\nDecreto Nº 2394/2023\nPublicado en versión extractada\nCoronel Dorrego, 29/09/2023\npersonal\n\n[DOC 237]\nBoletines/Coronel Dorrego\nDecreto Nº2395/2023\nDecreto Nº 2395/2023\nPublicado en versión extractada\nCoronel Dorrego, 29/09/2023\npersonal\n\n[DOC 238]\nBoletines/Coronel Dorrego\nDecreto Nº2396/2023\nDecreto Nº 2396/2023\nPublicado en versión extractada\nCoronel Dorrego, 29/09/2023\npersonal\n\n[DOC 239]\nBoletines/Coronel Dorrego\nDecreto Nº2397/2023\nDecreto Nº 2397/2023\nPublicado en versión extractada\nCoronel Dorrego, 29/09/2023\npersonal\n\n[DOC 240]\nBoletines/Coronel Dorrego\nDecreto Nº2398/2023\nDecreto Nº 2398/2023\nPublicado en versión extractada\nCoronel Dorrego, 29/09/2023\npersonal\n\n[DOC 241]\nBoletines/Coronel Dorrego\nDecreto Nº2399/2023\nDecreto Nº 2399/2023\nPublicado en versión extractada\nCoronel Dorrego, 29/09/2023\npersonal\n\n[DOC 242]\nBoletines/Coronel Dorrego\nDecreto Nº2400/2023\nDecreto Nº 2400/2023\nPublicado en versión extractada\nCoronel Dorrego, 29/09/2023\npersonal\n\n[DOC 243]\nBoletines/Coronel Dorrego\nDecreto Nº2401/2023\nDecreto Nº 2401/2023\nPublicado en versión extractada\nCoronel Dorrego, 29/09/2023\npersonal\n\n[DOC 244]\nBoletines/Coronel Dorrego\nDecreto Nº2402/2023\nDecreto Nº 2402/2023\nPublicado en versión extractada\nCoronel Dorrego, 29/09/2023\npersonal\n\n[DOC 245]\nBoletines/Coronel Dorrego\nDecreto Nº2403/2023\nDecreto Nº 2403/2023\nPublicado en versión extractada\nCoronel Dorrego, 29/09/2023\npersonal\n\n[DOC 246]\nBoletines/Coronel Dorrego\nDecreto Nº2404/2023\nDecreto Nº 2404/2023\nPublicado en versión extractada\nCoronel Dorrego, 29/09/2023\npersonal\n\n[DOC 247]\nBoletines/Coronel Dorrego\nDecreto Nº2405/2023\nDecreto Nº 2405/2023\nPublicado en versión extractada\nCoronel Dorrego, 29/09/2023\npersonal\n\n[DOC 248]\nBoletines/Coronel Dorrego\nDecreto Nº2406/2023\nDecreto Nº 2406/2023\nPublicado en versión extractada\nCoronel Dorrego, 29/09/2023\npersonal\n\n[DOC 249]\nBoletines/Coronel Dorrego\nDecreto Nº2407/2023\nDecreto Nº 2407/2023\nPublicado en versión extractada\nCoronel Dorrego, 29/09/2023\npersonal\n\n[DOC 250]\nBoletines/Coronel Dorrego\nDecreto Nº2408/2023\nDecreto Nº 2408/2023\nPublicado en versión extractada\nCoronel Dorrego, 29/09/2023\npersonal\n\n[DOC 251]\nBoletines/Coronel Dorrego\nDecreto Nº2409/2023\nDecreto Nº 2409/2023\nPublicado en versión extractada\nCoronel Dorrego, 29/09/2023\npersonal\n\n[DOC 252]\nBoletines/Coronel Dorrego\nDecreto Nº2410/2023\nDecreto Nº 2410/2023\nPublicado en versión extractada\nCoronel Dorrego, 29/09/2023\npersonal\n\n[DOC 253]\nBoletines/Coronel Dorrego\nDecreto Nº2411/2023\nDecreto Nº 2411/2023\nPublicado en versión extractada\nCoronel Dorrego, 29/09/2023\npersonal\n\n[DOC 254]\nBoletines/Coronel Dorrego\nDecreto Nº2412/2023\nDecreto Nº 2412/2023\nPublicado en versión extractada\nCoronel Dorrego, 29/09/2023\npersonal\n\n[DOC 255]\nBoletines/Coronel Dorrego\nDecreto Nº2413/2023\nDecreto Nº 2413/2023\nPublicado en versión extractada\nCoronel Dorrego, 29/09/2023\npersonal\n\n[DOC 256]\nBoletines/Coronel Dorrego\nDecreto Nº2414/2023\nDecreto Nº 2414/2023\nPublicado en versión extractada\nCoronel Dorrego, 29/09/2023\npersonal\n\n[DOC 257]\nBoletines/Coronel Dorrego\nDecreto Nº2415/2023\nDecreto Nº 2415/2023\nPublicado en versión extractada\nCoronel Dorrego, 29/09/2023\npersonal\n\n[DOC 258]\nBoletines/Coronel Dorrego\nDecreto Nº2416/2023\nDecreto Nº 2416/2023\nPublicado en versión extractada\nCoronel Dorrego, 29/09/2023\npersonal\n\n[DOC 259]\nBoletines/Coronel Dorrego\nDecreto Nº2417/2023\nDecreto Nº 2417/2023\nPublicado en versión extractada\nCoronel Dorrego, 29/09/2023\npersonal\n\n[DOC 260]\nBoletines/Coronel Dorrego\nDecreto Nº2418/2023\nDecreto Nº 2418/2023\nPublicado en versión extractada\nCoronel Dorrego, 29/09/2023\nsubsidio otorgado a la Asociación Cooperadora de la Escuela Nº 19 de Coronel Dorrego destinado a solventar gastos de acompañamiento externo para un alumno por un monto de $118.880.- durante el mes de septiembre de 2023\n\n[DOC 261]\nBoletines/Coronel Dorrego\nDecreto Nº2419/2023\nDecreto Nº 2419/2023\nPublicado en versión extractada\nCoronel Dorrego, 29/09/2023\nsubsidio otorgado a favor de la Asociación Cooperadora de la Escuela nº 19 de Coronel Dorrego destinado a solventar gastos de acompañamiento externo para un alumno por un monto de $118.880.- durante el mes de Septiembre de 2023\n\n[DOC 262]\nBoletines/Coronel Dorrego\nDecreto Nº2420/2023\nDecreto Nº 2420/2023\nPublicado en versión extractada\nCoronel Dorrego, 29/09/2023\nsubsidio otorgado a la asociación cooperadora del jardin de infantes 904 de coronel dorrego con motivo de solventar gastos de acompañante externo para un alumno que concurrre a la institución por un monto de $130.000.- durante el mes de octubre de 2023 y hasta la suma de $136.500.- durante el mes de noviembre de 2023\n\n[DOC 263]\nBoletines/Coronel Dorrego\nDecreto Nº2421/2023\nDecreto Nº 2421/2023\nCoronel Dorrego, 29/09/2023\nVisto\nlos  fondos  efectivizados  de  remesas  recibidas  con   destino  a  Fondos Municipales de\nafectación específica por un monto de\n$882.673,56\n(Pesos Ochocientos Ochenta y Dos Mil\nSeiscientos Setenta y Tres con 56/100)\nConsiderando\nque  las  mismas  constituyen,  fondos  rotatorios  originados  por  el recupero de obras de\ninfraestructura de la Ciudad de Coronel Dorrego; así como también por recupero de préstamos en\nlo últimos años por este municipio;\nque  corresponde  en su caso realizar las adecuaciones presupuestarias según lo\nestablecido en el artículo 120º \"in fine\" de la Ley Orgánica de las Municipalidades;\nque  las  mencionadas  adecuaciones  permitiran  contar  con  crédito  suficiente  para\ngenerar nuevos gastos en igual sentido a lo citado en el primer párrafo;\nPor todo ello, el\nINTENDENTE MUNICIPAL\n, en uso de sus facultades -\nD E C R E T A\nARTÍCULO  1º)\nAmplíase el Cálculo de Recursos  del  Ejercicio  2023,  por  un  monto  de\n$882.673,56\n(Pesos Ochocientos Ochenta y Dos Mil  Seiscientos Setenta y Tres con 56 /100) en las partidas que a\ncontinuación se detallan;\nJURISDICCION: 1110102000 - SECRETARIA DE GOBIERNO Y HACIENDA\n12.0.00.00 - Ingresos no tributarios\n12.9.00.00 - Otros\n12.9.10.00\nRedondeo\n$                4,192.22\n$                4,192.22\n21.2.00.00 - Contribucion por mejoras\n21.2.09.00\nFondo para Obras Públicas de Infraestructura Urbana\n$                3,103.63\n$                3,103.63\n34.0.00.00 - Recuperación de préstamos de largo plazo\n34.1.00.00\nDel Sector Privado\n34.1.01.00\nFondo Local Asistencias Financieras\n$           318,378.81\n34.1.05.00\nRecupero préstamo red interna de gas Ord. 3036/2010\n$                8,303.57\n34.1.07.00\nRecupero Programa Municipal de Viviendas (FO.MU.VI)\n$           548,695.33\n$           875,377.71\nARTICULO  2º\n)\nAmplíase el Presupuesto de Gastos del Ejercicio 2023, por un monto de\n$882.673,56\n(Pesos Ochocientos Ochenta y Dos Mil Seiscientos Setenta y Tres con 56/100) en las partidas que a\ncontinuación se detallan;\n1110101000 - ADMINISTRACION CENTRAL\n01.00.00 - Desarrollo y Coordinación de políticas municipales - 131 de Origen Municipal\n5.1.7.0.\nTransf. a otras Inst. Cult. Y Sociales sin fines de lucro\n$                4,192.22\n$                4,192.22\n1110102000 - SECRETARIA DE GOBIERNO Y HACIENDA\n17.00.00 - DESARROLLO SOCIAL\n17.01.00 - Desarrollo y Coordinación de Políticas Sociales-131 de Origen Municipal\n6.3.1.0\nPrestamos a Largo Plazo al Sector Privado\n$                8,303.57\n$                8,303.57\n1110105000 - SECRETARIA DE OBRAS Y SERVICIOS PUBLICOS\n17.00.00 - PRODUCCION Y TURISMO\n17.02.00 - Programa Local  de Asistencias Financieras- 131 De Origen Municipal\n6.3.1.0\nPrestamos a Largo Plazo al Sector Privado\n$           318,378.81\n$           318,378.81\n22.00.00 -\nOBRAS PUBLICAS\n22.04.00 -\nFONDO MUNICIPAL DE VIVIENDAS ( FO.MU.VI) -131 de Origen Municipal\n4.2.1.0\nConstrucciones en Bienes de Dominio Privado\n$           548,695.33\n$           548,695.33\n22.12.00 -\nFondo Obras Públicas para Infraestructura Urbana - 131 de Origen Municipal\n4.2.2.0\nConstrucciones en Bienes de Dominio Publico\n$                3,103.63\n$                3,103.63\nARTICULO  3º)\nComuníquese  a  la   Dirección  de   Hacienda,   Contaduría,   demás  que  corresponda,\ndése al R.O. y oportunamente archívese.-\n\n[DOC 264]\nBoletines/Coronel Dorrego\nDecreto Nº2422/2023\nDecreto Nº 2422/2023\nCoronel Dorrego, 29/09/2023\nVisto\nLos  fondos  efectivizados  de  remesas  recibidas de distintos Organismos Provinciales\npor un monto de\n$60.815.129,67\n(Pesos Sesenta Millones Ochocientos Quince Mil Ciento\nVeintinueve con 67/100)\nConsiderando\nQue  tales  remesas tienen como destino diferentes programas provinciales, con fines\nsociales, de salud, de saneamiento, de mantenimiento de caminos, educativos, de\ninfraestructura, deportivos, entre otros;\nQue  corresponde  en  su  caso  realizar  las  adecuaciones   presupuestarias  según  lo\nestablecido en el artículo 120º \"in fine\" de la Ley Orgánica de las Municipalidades;\nQue  las  mencionadas  adecuaciones  permitiran  contar  con  crédito presupuestarios a\nfin de  canalizar gastos, en pos de cubrir nuevas necesidades y requerimientos que en la realidad\nactual es tarea del municipio;\nPor todo ello, el\nINTENDENTE MUNICIPAL\n, en uso de sus facultades\nD E C R E T A\nARTÍCULO 1º)\nAmplíase el Cálculo de Recursos del Ejercicio 2023, por un monto de\n$60.815.129,67\n(Pesos Sesenta Millones Ochocientos Quince Mil Ciento Veintinueve con 67/100) en las partidas\nque a continuación se detallan;\nJURISDICCION: 1110102000 - SECRETARIA DE GOBIERNO Y HACIENDA\n11.0.00.00 - Ingresos Tributarios\n11.4.00.00 - Coparticipación de Impuestos\n11.4.10.00\nFondo Decentralización Caminos Provinciales\n$       3,049,692.83\n11.4.11.00\nFondo Solidario Provincial\n$                1,825.19\n11.4.14.00\nFondo Financiamiento Educativo Ley 26075\n$     15,066,510.36\n11.4.15.00\nFondo Municipal de Fortalecimiento de la Seguridad y Otros Servicios Asociados\n$     10,059,225.00\n$     28,177,253.38\n17.0.00.00 - Transferencias Corrientes\n17.5.00.00 - De Gobiernos e Instituciones Provinciales y Municipales\n17.5.01.00 - De Gobiernos Provinciales\n17.5.01.06\nPlanta Residuos Ley 13403\n$     473,113.33\n17.5.01.08\nTorneos Buenos Aires la Provincia\n$  9,240,235.71\n17.5.01.10\nFondo de Programas Sociales\n$       1,075,332.55\n17.5.01.41\nPrograma de Responsabilidad Social Compartida ( Envión)\n$           229,600.00\n17.5.01.49\nPlan Nacer-SUMAR\n$       1,387,055.20\n17.5.01.67\nPrograma Familias Solidarias-Resol. Nº977/17\n$           186,846.00\n17.5.01.68\nConvenio Transporte Escolar\n$       5,060,330.50\n17.5.01.86\nConvenio Ord.Nº 4008/2020-Shock Room Hospital Municipal Cnel. Dgo\n$       1,734,276.09\n17.5.01.95\nConvenio con DGCyE Pcia. Bs.As Prog. Esp. De Emerg Educ.- PEED-\n$     13,251,086.91\nOrd. Nro. 4233/22\n$     32,637,876.29\nARTICULO  2º)\nAmplíase el Presupuesto de Gastos del Ejercicio 2023, por un monto de\n$60.815.129,67\n(Pesos Sesenta Millones Ochocientos Quince Mil Ciento Veintinueve con 67/100)\nen las partidas que a continuación se detallan;\n1110101000 - ADMINISTRACION CENTRAL\n19.00.00 -Dirección de Salud\n19.04.00 - Plan Nacer-SUMAR-132 DE origen provincial\n2.2.9.0\nOtros\n$           467,010.80\n2.9.5.0\nUtiles menores médicos, quirúrgicos y de laboratorio\n$           640,044.40\n3.3.1.0\nMantenimiento y reparación de edificios y locales\n$           280,000.00\n$       1,387,055.20\n1110102000 - SECRETARIA DE GOBIERNO Y HACIENDA\n01.00.00 - Coordinación de Políticas Sociales y Administración de Recursos y gastos- 132\nde origen provincial\n3.5.1.0\nTransporte\n$       5,060,330.50\n$       5,060,330.50\n17.00.00 - Desarrollo Social\n17.19.00 -  Fondo de Programas Sociales-132 de origen provincial\n3.4.9.0\nOtros\n$       1,075,332.55\n$       1,075,332.55\n17.20.00 - Programa de Responsabilidad Social Compartida (ENVION)-132 de origen provincial\n3.4.9.0\nOtros\n$           229,600.00\n$           229,600.00\n17.00.00 - Desarrollo Social\n17.22.00 - Familias Solidarias-132 de origen provincial\n5.1.4.0\nAyudas sociales a personas\n$           186,846.00\n$           186,846.00\n18.00.00 - Fondo Financiamiento Educativo Ley 26075-132 de origen provincial\n2.1.1.0\nAlimentos para personas\n$           579,165.71\n2.2.2.0\nPrendas de vestir\n$             13,140.00\n2.2.3.0\nConfecciones textiles\n$                4,320.00\n2.3.1.0\nPapel de escritorio y cartón\n$                   465.00\n2.3.2.0\nPapel para computación\n$             11,320.00\n2.5.2.0\nProductos farmacéuticos y medicinales\n$                9,508.00\n2.5.4.0\nInsecticidas, fumigantes y otros\n$             16,080.00\n2.5.5.0\nTintas, pinturas y colorantes\n$                4,150.00\n2.5.6.0\nCombustibles y lubricantes\n$           142,371.90\n2.5.8.0\nProductos de material plástico\n$             13,400.00\n2.7.2.0\nProductos no ferrosos\n$                3,500.00\n2.9.1.0\nElementos de limpieza\n$             85,625.70\n2.9.3.0\nUtiles y materiales eléctricos\n$             15,078.64\n2.9.4.0\nUtensilios de cocina y comedor\n$                4,999.94\n2.9.5.0\nUtiles menores médicos, quirúrgicos y de laboratorio\n$           184,968.25\n3.1.1.0\nEnergía eléctrica\n$             40,349.71\n3.1.3.0\nGas\n$                6,411.02\n3.1.4.0\nTeléfonos, telex y telefax\n$             19,385.27\n3.3.1.0\nMantenimiento y reparación de edificios y locales\n$             80,000.00\n3.3.2.0\nMantenimiento y reparación de vehículos\n$             58,000.00\n3.3.9.0\nOtros\n$             26,800.00\n3.4.5.0\nDe capacitación\n$       2,845,000.00\n3.4.6.0\nDe informática y sistemas computarizados\n$           750,000.00\n3.4.9.0\nOtros\n$       2,643,220.16\n4.2.2.0\nConstrucciones en bienes de dominio público\n$       3,156,913.58\n5.1.3.0\nBecas\n$             64,564.32\n5.1.7.0\nTransferencias a otras instituciones\n$       4,287,773.16\n$     15,066,510.36\n19.02.00 - Programa Juegos Bonaerenses-132 de origen provincial\n3.5.1.0\nTransporte\n$       5,401,000.00\n3.5.4.0\nPrimas y gastos de seguros\n$                3,530.57\n3.9.9.0\nOtros\n$       3,835,705.14\n$       9,240,235.71\n20.00.00 - Programa Emergencia Educativa- 132 de origen provincial\n4.2.2.0\nConstrucciones en bienes de dominio público\n$     13,251,086.91\n$     13,251,086.91\n1110105000 - SECRETARIA DE OBRAS Y SERVICIOS PUBLICOS\n16.00.00 - Inspección y Seguridad\n16.51.00 - Fondo Municipal de Fortalecimiento de la Seguridad\n16.51.01 - Centro de Monitoreo-132 de origen provincial\n2.5.5.0\nTintas, pinturas y colorantes\n$                2,900.00\n2.5.8.0\nProductos de material plástico\n$             18,903.75\n2.7.1.0\nProductos ferrosos\n$                6,900.00\n2.7.5.0\nHerramientas menores\n$                   267.16\n2.7.9.0\nOtros\n$                4,890.00\n2.9.6.0\nRepuestos y accesorios\n$             74,481.14\n3.3.9.0\nOtros\n$           136,000.00\n4.3.8.0\nHerramientas y repuestos mayores\n$           134,700.00\n$           379,042.05\n16.51.02 - Comisaría de Coronel Dorrego-132 de origen provincial\n2.6.5.0\nCemento, cal y yeso\n$                4,793.15\n2.6.9.0\nOtros\n$             19,300.00\n2.7.1.0\nProductos ferrosos\n$             44,318.00\n2.7.5.0\nHerramientas menores\n$                6,565.90\n2.7.9.0\nOtros\n$             28,200.00\n2.8.4.0\nPiedra, arcilla y arena\n$                2,938.00\n2.9.5.0\nUtiles menores médicos, quirúrgico y de laboratorio\n$             24,000.00\n2.9.6.0\nRepuestos y accesorios\n$             14,300.00\n2.9.9.0\nOtros\n$                5,300.00\n3.3.9.0\nOtros\n$           138,000.00\n$           287,715.05\n16.51.03- Subcomisaria de Oriente- 132 de origen provincial\n2.1.4.0\nProductos agroforestales\n$             15,560.00\n2.2.1.0\nHilados y tela\n$                1,750.00\n2.3.1.0\nPapel de escritorio y cartón\n$                3,900.00\n2.3.4.0\nProductos de papel y cartón\n$                3,600.00\n2.4.3.0\nArtículos de caucho\n$                1,590.00\n2.5.4.0\nInsecticidas, fumigantes y otros\n$                5,850.00\n2.5.8.0\nProductos de material plástico\n$                2,060.00\n2.7.2.0\nProductos no ferrosos\n$             10,050.00\n2.7.9.0\nOtros\n$             54,830.00\n2.9.1.0\nElementos de limpieza\n$                1,650.00\n2.9.2.0\nUtiles de escritorio, oficina y enseñanza\n$             11,640.00\n2.9.3.0\nÚtiles y materiales eléctricos\n$             45,050.00\n2.9.6.0\nRepuestos y accesorios\n$             24,135.00\n2.9.9.0\nOtros\n$                5,220.00\n$           186,885.00\n16.51.04 - Destacamento Policial Marisol - 132 de origen provincial\n2.9.3.0\nUtiles y materiales eléctricos\n$             11,350.00\n3.3.9.0\nOtros\n$             40,000.00\n$             51,350.00\n16.51.05 - Reparación de móviles - 132 de origen provincial\n2.4.4.0\nCubiertas y cámaras de aire\n$                   200.00\n2.5.6.0\nCombustible y lubricantes\n$           141,900.00\n3.3.2.0\nMantenimiento y reparación de vehículos\n$           671,806.34\n$           813,906.34\n16.51.07 -Gastos asociados a los servicios de seguridad-132 de origen provincial\n2.9.6.0\nRepuestos y accesorios\n$           150,000.00\n$           150,000.00\n16.51.08- Combustible y lubricantes- 132 de origen provincial\n2.5.6.0\nCombustibles y lubricantes\n$       4,189,701.74\n2.9.1.0\nElementos de limpieza\n$                1,014.90\n$       4,190,716.64\n16.51.10- Comando de Prevención Rural - 132 de origen provincial\n2.5.8.0\nProductos de material plástico\n$           300,000.00\n2.6.1.0\nProductos de arcilla y cerámica\n$           100,000.00\n2.6.5.0\nCemento, cal y yeso\n$           300,000.00\n2.8.4.0\nPiedra, arcilla y arena\n$           300,000.00\n2.9.3.0\nÚtiles y materiales eléctricos\n$           500,000.00\n$       1,500,000.00\n16.51.11 Destacamento El Perdido- 132 de origen provincial\n2.6.1.0\nProductos de arcilla y cerámica\n$           400,000.00\n2.6.5.0\nCemento, cal y yeso\n$           500,000.00\n2.8.4.0\nPiedra, arcilla y arena\n$           800,000.00\n2.9.3.0\nÚtiles y materiales eléctricos\n$           400,000.00\n3.3.9.0\nOtros\n$           399,609.92\n$       2,499,609.92\n19.03.00 - Planta de Reciclado de Residuos - 132 de origen provincial\n2.2.2.0\nPrendas de vestir\n$             66,000.00\n2.3.9.0\nOtros\n$                2,900.00\n2.4.4.0\nCubiertas y cámaras de aire\n$             62,100.00\n2.7.1.0\nProductos ferrosos\n$                   600.00\n2.7.9.0\nOtros\n$                4,650.00\n2.9.6.0\nRepuestos y accesorios\n$           276,790.61\n3.3.3.0\nMantenimiento y reparación de maquinaria y equipo\n$             60,072.72\n$           473,113.33\n20.00.00- Vialidad Urbana y Rural-132 de origen provincial\n2.5.6.0\nCombustible y lubricantes\n$       1,275,675.45\n2.9.6.0\nRepuestos y accesorios\n$       1,774,017.38\n$       3,049,692.83\n22.00.00 - Obras Públicas\n22.16.00 - Schok Room Hospital Municipal Cnel. Dgo. Ord.4008/20-132 de origen provincial\n4.2.1.0\nConstrucciones en bienes de dominio privado\n$       1,734,276.09\n$       1,734,276.09\n23.00.00 - Fondo Solidario Provincial\n23.10.00 - Extensión de la Red de Agua en Cnel. Dorrego -132 de origen provincial\n4.2.2.0\nConstrucciones en bienes de dominio público\n$                1,825.19\n$                1,825.19\nARTICULO Nº3 )\nComuníquese a la Dirección de Hacienda, Contaduría, demás que corresponda,\ndése al R.O y oportunamente archívese.-\n\n[DOC 265]\nBoletines/Coronel Dorrego\nDecreto Nº2423/2023\nDecreto Nº 2423/2023\nPublicado en versión extractada\nCoronel Dorrego, 29/09/2023\npersonal\n\n[DOC 266]\nBoletines/Coronel Dorrego\nDecreto Nº2424/2023\nDecreto Nº 2424/2023\nPublicado en versión extractada\nCoronel Dorrego, 29/09/2023\npersonal\n\n[DOC 267]\nBoletines/Coronel Dorrego\nDecreto Nº2425/2023\nDecreto Nº 2425/2023\nPublicado en versión extractada\nCoronel Dorrego, 29/09/2023\npersonal\n\n[DOC 268]\nBoletines/Coronel Dorrego\nDecreto Nº2426/2023\nDecreto Nº 2426/2023\nPublicado en versión extractada\nCoronel Dorrego, 29/09/2023\npersonal\n\n[DOC 269]\nBoletines/Coronel Dorrego\nDecreto Nº2427/2023\nDecreto Nº 2427/2023\nPublicado en versión extractada\nCoronel Dorrego, 29/09/2023\npersonal\n\n[DOC 270]\nBoletines/Coronel Dorrego\nDecreto Nº2428/2023\nDecreto Nº 2428/2023\nPublicado en versión extractada\nCoronel Dorrego, 29/09/2023\npersonal\n\n[DOC 271]\nBoletines/Coronel Dorrego\nDecreto Nº2429/2023\nDecreto Nº 2429/2023\nPublicado en versión extractada\nCoronel Dorrego, 29/09/2023\npersonal\n\n[DOC 272]\nBoletines/Coronel Dorrego\nDecreto Nº2430/2023\nDecreto Nº 2430/2023\nPublicado en versión extractada\nCoronel Dorrego, 29/09/2023\npersonal\n\n[DOC 273]\nBoletines/Coronel Dorrego\nDecreto Nº2431/2023\nDecreto Nº 2431/2023\nPublicado en versión extractada\nCoronel Dorrego, 29/09/2023\npersonal\n\n[DOC 274]\nBoletines/Coronel Dorrego\nResolución Nº0043/23\nResolución Nº 0043/23\nCoronel Dorrego, 14/09/2023\nVisto\nLas Jineteadas, son una tradición que hace a nuestra identidad distrital; en este marco, la familia Ponce realizó, este pasado 9 de septiembre se realizó la destreza enmarcada dentro de la actividad ecuestre anual que organiza la Familia Ponce; y\nConsiderando\nQue este evento se inició en septiembre de 2010 y hoy continúa pese a los avatares que deben afrontar sus organizadores.\nQue es una festividad tradicionalista que se realiza en la ciudad cabecera, la cual congrega representantes provinciales, nacionales y de distintos países limítrofes.\nQue Alejandro Ponce (padre) fue artífice y motivador familiar para que estas actividades tradicionalistas argentinas, se reediten anualmente alcanzando la jerarquía de jineteada internacional.\nQue la finalidad fue que Coronel Dorrego se convierta en bastión tradicionalista reuniendo espectadores no solo de la Provincia de Buenos Aires sino de todo el territorio nacional, para rescatar nuestras tradiciones y patrimonio cultural mediante el aporte de jinetes nacionales e internacionales.\nQue para quienes son adeptos a estos eventos, los moviliza el atractivo de demostrar el valor del hombre y sus habilidades frente a la bravura del animal.\nQue asimismo, en ediciones anteriores esta festividad se desarrollaba en varias jornadas que además de la jineteada se podía apreciar distintas exhibiciones de habilidades gauchas que se sumaban al espectáculo de doma y de otras destrezas a caballo.\nQue esta festividad no culminaba en el campo de jineteada sino que se extendía a una velada nocturna comprendiendo cena, música popular, folclore, baile y otras actividades.\nQue este año, fue distinto y con emociones encontradas, ya que en esta oportunidad su mentor no pudo estar acompañando a su familia y amigos.\nQue Alejandro “Pluma”  Ponce, como lo conocía mayoritariamente la comunidad dorreguense, siempre estuvo ligado a estas vivencias, consustanciado con las tradiciones argentinas y específicamente aquello que entablaba la comunión del gaucho con el caballo, fiel compañero del hombre de campo de todos los tiempos.\nQue en cada edición de la Fiesta que había propulsado desde sus cimientos, ponía de relieve la destreza del gaucho en cuanto a su relación con el caballo.\nQue nuestras genuinas tradiciones, han estado bien defendidas y valoradas por el “Pluma”. Quien aún a sus 80 años estaba indisolublemente ligado al caballo.\nQue pocos sabían que era Cabildense, ya que había nacido en una pequeña localidad del Partido de Bahía Blanca. Para muchos era sinónimo de Dorreguense, de su gente, de su humildad y entrega.\nQue no es posible saber si él se aquerenció a este pago dorreguense, o si este Partido lo adoptó como hijo natural. Pero desde su juventud se radicó en esta llanura, lugar donde conoció a su compañera Stella, quien sería después la madre de sus hijos; Alejandro y Néstor.\nQue seguramente las vivencias y arduos trabajos que tuvo que realizar desde muy joven, donde el sacrificio de afrontar la intemperie frente a un trabajo rural arduo, de incansables horas de labriego donde la esquila de otros tiempos, no mermaron su actitud frente a la vida. Sino por el contrario, lo hicieron amar y entregarse más a la defensa de lo nuestro, lo tradicionalista.\nQue la actividad lanera del Distrito hizo que junto a la máquina de esquilar, pudiera recorrer muchos sitios que le permitieron conocer la ruralidad y su entorno; ingresó a estancias,  conoció patrones, compañeros, costumbres, disfrutó comidas compartidas y en otras ocasiones solo tuvo el mate cocido como fiel compañero de largas rutinas laborales, de horas sin dormir, de climas extremos tanto en las estaciones invernales o veraniegas.\nQue siendo joven, su porte, coraje y vitalidad le permitieron ser resero y participar de muchas jineteadas, montando baguales.\nQue ser arriero, exigía hacer frente a inclemencias lo que hacía que estos trabajadores de campo estén curtidos por el sol, las heladas y las lluvias. Los hombres que cumplían con estas labores son parte de nuestra historia, de nuestra tradición campera y de nuestra grandeza nacional. Y de esa gente laboriosa, fue parte Alejandro Atilio Ponce.\nQue los reseros de aquellos tiempos eran pioneros y artífices de nuestra Patria, encargados del traslado de la hacienda hacia mejores pasturas; recorriendo por día y noche caminos por donde trasladaban los animales que se les confiaban para llegar a su destino a pesar de las circunstancias que se podían presentar en cotidiano trajinar.\nQue es probable que esas jornadas afanosas, que le tocó afrontar  hayan sido recuerdo en sus años de sosiego, lo que factiblemente lo  inspiró a no dejar que la unión entre el caballo y el gaucho desaparezca.\nQue cualquier inquietud que pudiera haber vivido en sus años como trabajador del ámbito rural, no mellaron su corazón y sentir, todo lo contrario. Son muchas las personas que pueden dar testimonio de su cobijó y de la hospitalidad que brindó a hijos e hijas de corazón que crío junto con su esposa, porque si algo le sobraba era empatía.\nQue su familia, sus amigos, Instituciones tradicionalistas locales lo recuerdan y han permitido la realización de esta reciente Jineteada Internacional, para que su sueño siga vigente y presente.\nQue como hace 14 años, la Agrupación que lleva el nombre de su madre, Tomasa, continúa dando un lugar a Escuelas e Instituciones para que participen del evento trasnacional,  permitiéndoles recaudar fondos.\nQue ayer, hoy y siempre, el nombre de Alejandro Atilio “Pluma” Ponce estará indisolublemente ligada a la construcción nacionalista sin permitir el olvido del valioso saber cultural tradicionalista.\nQue este Concejo Deliberante, no quiere dejar de recordar cómo cada semana previa al evento se acercaba en persona para participar a cada uno de los integrantes del Cuerpo Deliberativo, con la mayor humildad y educación, pero a la vez se divisaba el orgullo que sentía por lo que había llegado a lograr para que Dorrego sea reconocido más allá del territorio bonaerense.\nPOR TODO ELLO,\nel\nHONORABLE CONCEJO DELIBERANTE,\nen uso de facultades que le son propias, dicta la siguiente:\nRESOLUCIÓN\n:\nARTÍCULO\n1º)\nEl Honorable Concejo Deliberante reconoce a la Familia Ponce por la ============= realización de la 14° Edición de la Jineteada Internacional, desarrollada en la ciudad de Coronel Dorrego.-\nARTÍCULO 2º)\nComuníquese al Departamento Ejecutivo, demás que corresponda, ============= dése al Registro Oficial y oportunamente, archívese.-\nSALA DE SESIONES, 14 de septiembre de 2023.-\nMaría Alicia Jalle                                                                                                                                 Alejandro Gabriel Zorzano\nSECRETARIA LEGISLATIVA                                                                                                                              PRESIDENTE\nH. CONCEJO DELIBERANTE                                                                                                                H. CONCEJO DELIBERANTE\nREGISTRADA BAJO EL NÚMERO: 0043/23\n\n[DOC 275]\nBoletines/Coronel Dorrego\nResolución Nº0044/23\nResolución Nº 0044/23\nCoronel Dorrego, 14/09/2023\nVisto\nLa Provincia de Buenos efectúa transferencia de fondos de regímenes de coparticipación a municipios de los recursos propios de origen provincial además aquellos que corresponden a Convenios suscriptos por otros Programas; y\nConsiderando\nQue la coparticipación está fijada por Ley 10.559.\nQue ese Fondo Coparticipable, se distribuye en función del Coeficiente Único de Distribución (CUD), que estipula lo que le corresponde a cada municipio en el reparto de la masa coparticipable. El cual varia anualmente en función de la evolución de las variables comprometidas siendo el mayor porcentaje determinado (58%) por la población, superficie y capacidad tributaria, seguidamente se considera (37%) el régimen de Salud y finalmente (5%) se aprecia el régimen de Acción Social.\nQue otro método de  distribución es aquel que surge de los distintos fondos especiales destinados a atender materias específicas.\nQue se ha evidenciado lentitud en la evolución de las transferencias de fondos por parte de la Provincia a este Municipio.\nQue los mismos están expresados a valores constantes, lo cual en un momento de gran devaluación y pérdida del poder adquisitivo como la que se evidencia en el País,  solo trae inequidad y la imposibilidad de hacer frente a obras en ejecución y otras donde se ha presentado el Certificado de finalización.\nQue es apreciable la distribución discrecional. O sea, que la evolución del reparto de fondos ha sido dispar respecto a los Municipios provinciales.\nQue la lentitud en las transferencias de fondos, ocasiona que estos queden muy detrás de la inflación.\nQue a la fecha se relevó la evolución de la recepción de Fondos que deben ingresar por diferentes Programas o/y Convenios vigentes, encontrándose pendiente una suma de aproximadamente  $ 240.000.000.-\nQue involucra el hacer frente a temáticas como salud, planta de reciclado, shock room, colectora cloacal, iluminación led, espacios verdes, participación final en los juegos bonaerenses, Convenio por comunidades sin violencia, canon por funcionamiento de la Oficina de IOMA, obras educativas, construcción de viviendas.\nQue en el caso del funcionamiento de la Oficina de IOMA, en Coronel Dorrego, el último ingreso percibido fue en enero del año 2022, adeudándose los subsiguientes períodos a la fecha. Habiéndose realizado los reclamos correspondientes.\nQue más allá del reclamo por los fondos que se retacean, cuando se manifieste su efectivo ingreso a las arcas municipales, estos estarán desactualizados frente a la constante depreciación. Basta decir que la variación interanual es de más del 124%.\nQue las obras de Construcción de viviendas en el Distrito, darían mínimamente respuesta a la demanda habitacional del Partido.\nQue la Provincia de Buenos Aires se comprometió a aportar 18.000.000 para permitir la asistencia de quienes clasificaron a los Juegos Buenos Aires La Provincia.\nQue aún no ha derivado estos fondos.\nQue el alojamiento completo para los 242 participantes dorreguenses implica una erogación de $ 35.000.000, aproximadamente.\nQue más allá de lo expuesto, este Municipio continúa otorgando los servicios y dando cumplimiento a los compromisos frente a la sociedad. Es así, que se garantizó la concurrencia de 242 finalistas de Juegos Bonaerenses a la ciudad de Mar del Plata.\nQue en el mes de agosto el país evidenció una escalada importantísima en la evolución de los precios.\nQue cada día que se demora la percepción de ingresos, es un perjuicio para la población.\nQue en una época de crisis como la actual,  donde la inflación acumulada es la más alta de las últimas décadas.\nQue el INDEC dió a conocer la inflación del mes de agosto, siendo del 12,4 %. Marcando el registro mensual más alto en los últimos 32 años. Siendo la mayor que se ha generado desde marzo/1991.\nQue es imperioso que la Provincia transfiera los fondos atrasados.\nPOR TODO ELLO,\nel\nHONORABLE CONCEJO DELIBERANTE,\nen uso de facultades que le son propias, dicta la siguiente:\nRESOLUCIÓN:\nARTÍCULO 1º)\nEl Honorable Concejo Deliberante, solicita al Sr. Gobernador de la ============= Provincia de Buenos Aires, Lic. Axel Kicillof, la pronta derivación de los fondos que le corresponden al Municipio de Coronel Dorrego.-\nARTÍCULO 2º)\nComuníquese al Departamento Ejecutivo, demás que corresponda, ============= dése al Registro Oficial y oportunamente, archívese.-\nSALA DE SESIONES, 14 de septiembre de 2023.-\nMaría Alicia Jalle                                                                                                                                 Alejandro Gabriel Zorzano\nSECRETARIA LEGISLATIVA                                                                                                                               PRESIDENTE\nH. CONCEJO DELIBERANTE                                                                                                                H. CONCEJO DELIBERANTE\nREGISTRADA BAJO EL NÚMERO: 0044/23\n\n[DOC 276]\nBoletines/Coronel Dorrego\nResolución Nº0045/23\nResolución Nº 0045/23\nCoronel Dorrego, 14/09/2023\nVisto\nEl Proyecto de Ley del Expediente D – 2630/ 22-23 que se encuentra en la Honorable Cámara de Diputados de la Provincia de Buenos Aires; y\nConsiderando\nQue dicho Proyecto de Ley busca ampliar la Ley Nº 12.707 en relación al Río Quequén Salado.\nQue recientemente se reunieron representantes de los Concejos Deliberantes y de los Departamentos Ejecutivos de los Distritos de Tres Arroyos, Coronel Dorrego y Coronel Pringles, quienes suscribieron un documento donde se comprometían a solicitar el avance en el tratamiento del Proyecto de Ley de referencia.\nPOR TODO ELLO,\nel\nHONORABLE CONCEJO DELIBERANTE,\nen uso de facultades que le son propias, dicta la siguiente:\nRESOLUCIÓN\n:\nARTÍCULO 1º)\nSolicitar a la Honorable Cámara de Diputados de la Provincia de ============= Buenos Aires que de pronto tratamiento al Proyecto de Ley del Expediente D – 2630/ 22-23 en el cual se declara como “Reserva Natural Provincial” al cauce y costas del Rio Quequén Salado, desde su nacimiento en el Partido de Benito Juárez hasta su desembocadura en el Mar Argentino.-\nARTÍCULO 2º)\nComuníquese al Departamento Ejecutivo, demás que corresponda, ============= dése al Registro Oficial y oportunamente, archívese.-\nSALA DE SESIONES, 14 de septiembre de 2023.-\nMaría Alicia Jalle                                                                                                                                 Alejandro Gabriel Zorzano\nSECRETARIA LEGISLATIVA                                                                                                                               PRESIDENTE\nH. CONCEJO DELIBERANTE                                                                                                                H. CONCEJO DELIBERANTE\nREGISTRADA BAJO EL NÚMERO: 0045/23\n\n[DOC 277]\nBoletines/Coronel Dorrego\nResolución Nº0046/23\nResolución Nº 0046/23\nCoronel Dorrego, 14/09/2023\nVisto\nLa Ley Nacional  27.714  y la Ley Provincial N° 15.402 de Alcohol Cero en el ámbito de la Provincia de Buenos Aires; y\nConsiderando\nQue con fecha del 13 de abril la Cámara de Senadores de la Nación aprobó  el proyecto de Alcohol Cero al volante para rutas nacionales impulsado por la Agencia Nacional de Seguridad Vial del Ministerio de Transporte de la Nación, dando de esta manera un paso histórico en materia de seguridad vial en nuestro país.\nQue la norma que modifica el artículo 48 de la actual ley de tránsito 24.449 prohíbe la conducción de cualquier tipo de vehículos con una alcoholemia superior a 0 (cero) miligramos por litro de sangre. Para quienes violen la norma, se implementarán diferentes penas que pueden ir desde multas a la retención de la licencia o la inhabilitación para conducir, incluso hasta el arresto.\nQue es importante destacar que, de acuerdo a datos oficiales en Argentina, el alcohol está presente en uno de cada cuatro siniestros viales y es la primera causa de muerte de menores de 35 años. Esta Ley busca unificar el criterio de tolerancia cero al alcohol en la conducción, en todo el territorio nacional.\nQue en la provincia de Buenos Aires la ley de alcohol cero al volante entro vigencia a partir del 1 de enero de 2023.\nQue durante 2022 hubo 6162 infracciones por alcohol al volante en rutas, calles y caminos de la provincia de Buenos Aires, según se desprende del informe anual del Observatorio Vial de Seguridad Vial del Ministerio de Transporte de la Provincia de Buenos Aires.\nQue el parque vehicular de la provincia de Buenos Aires representa el 38% de los vehículos y el 28% de las motos que circulan por el país y, según datos de la ANSV, casi 5 millones y medio de bonaerenses cuentan con una Licencia Nacional vigente.\nQue a  partir del 1 de enero del corriente año , quienes conduzcan con valores de hasta 499 miligramos recibirán tres meses de inhabilitación para manejar.\nQue si el grado de alcoholemia se encuentra entre 500 y 999 miligramos, la pena será de  de seis meses.\nQue en tanto, estarán inhabilitadas por 18 meses las personas que circulen con tasas entre 1000 y 1500 miligramos de alcohol por litro de sangre.\nQue por último, quienes superen los 1500 miligramos no  podrán conducir por el lapso de 18 meses.\nQue, es imprescindible la realización de campañas de concientización sobre la ley de  Alcohol Cero en los establecimientos públicos y privados como así también campañas de difusión mediante carteleria, folleteria, etc relacionado a la temática.\nPOR TODO ELLO,\nel\nHONORABLE CONCEJO DELIBERANTE,\nen uso de facultades que le son propias, dicta la siguiente:\nRESOLUCION:\nARTÍCULO 1º)\nSolicitar al Departamento Ejecutivo, mediante el área que corresponda, ============ evalúe la posibilidad de colocar cartelería donde se lea “SI TOMAS ALCOHOL,  NO MANEJES” en el Distrito de Coronel Dorrego.-\nARTÍCULO 2º)\nInstar a la exhibición de pegatinas o cartelería con la leyenda “Si tomás ============ alcohol, no manejes”, en aquellos comercios que posean licencia para la comercialización de bebidas alcohólicas.-\nARTÍCULO 3º)\nComuníquese al Departamento Ejecutivo, demás que corresponda, ============= dése al Registro Oficial y oportunamente, archívese.-\nSALA DE SESIONES, 14 de septiembre de 2023.-\nMaría Alicia Jalle                                                                                                                                 Alejandro Gabriel Zorzano\nSECRETARIA LEGISLATIVA                                                                                                                               PRESIDENTE\nH. CONCEJO DELIBERANTE                                                                                                                H. CONCEJO DELIBERANTE\nREGISTRADA BAJO EL NÚMERO: 0046/23\n\n[DOC 278]\nBoletines/Coronel Dorrego\nResolución Nº0047/23\nResolución Nº 0047/23\nCoronel Dorrego, 14/09/2023\nVisto\nLa instalación de la Planta de Separación de Residuos (PLA.SE.RES) en el predio del depósito de residuos municipal, y\nConsiderando\nQue conforme Ordenanza registrada bajo el nro. 3954/19, se autorizó al Departamento Ejecutivo a instalar la construcción de un galpón parabólico, que originariamente debía instalarse en el sector industrial planificado, en el predio del depósito de residuos municipal, para ser destinado al funcionamiento de la Planta de Separación de Residuos (PLA.SE.RES).\nQue el galpón consta de una tolva, una cinta de separación y dos prensas hidráulicas, careciendo desde sus inicios y hasta la fecha de baños, depósitos y lugar de refrigerio para los operarios.\nQue  es obligación del Estado garantizar a  los trabajadores, condiciones mínimas de dignidad laboral, cual es disponer de sanitarios.\nPOR TODO ELLO,\nel\nHONORABLE CONCEJO DELIBERANTE,\nen uso de facultades que le son propias, dicta la siguiente:\nRESOLUCION\n:\nARTÍCULO 1º)\nSolicitar al Departamento Ejecutivo por medio del área que =============  corresponda proceda a instalar sanitarios y lugar de refrigerio para los operarios que laboran en la Planta de Separación de Residuos (PLA.SE.RES), operativa en el predio del depósito de residuos municipal.-\nARTÍCULO 2º)\nComuníquese al Departamento Ejecutivo, demás que corresponda, ============= dése al Registro Oficial y oportunamente, archívese.-\nSALA DE SESIONES, 14 de septiembre de 2023.-\nMaría Alicia Jalle                                                                                                                                 Alejandro Gabriel Zorzano\nSECRETARIA LEGISLATIVA                                                                                                                              PRESIDENTE\nH. CONCEJO DELIBERANTE                                                                                                                H. CONCEJO DELIBERANTE\nREGISTRADA BAJO EL NÚMERO: 0047/23\n\n[DOC 279]\nBoletines/Coronel Dorrego\nResolución Nº0048/23\nResolución Nº 0048/23\nCoronel Dorrego, 28/09/2023\nVisto\nEl prestigio de la actividad olivícola de Coronel  Dorrego y de sus productores, quienes se destacan participando en diversos certámenes del país y el mundo con sus varietales de aceite de oliva; y\nConsiderando\nQue las características climáticas respecto a variaciones de temperaturas, el aporte hídrico y el suelo del sudoeste bonaerense, las cuales se replican en la región del Distrito dorreguense, son adecuadas para la producción olivícola. Estos factores favorecen y contribuyen a la maduración lenta del fruto, obteniendo altos índices de polifenoles, una mayor proporción de ácido oleico y baja acides.\nQue Coronel Dorrego se reconoce dentro de la frontera bonaerense como Capital Provincial del Olivo debido a que es el distrito que posee la mayor cantidad de plantaciones de este cultivo en toda la provincia y la calidad del aceite.\nQue desde el año 2008 el Municipio ha impulsado la Fiesta provincial del Olivo para revalorizar la actividad, acompañar a los productores locales, incentivar las inversiones y difundir la calidad de la producción local, fomentando esta actividad agraria alternativa en la comunidad y la región.\nQue el aceite de oliva virgen extra “El Faro” se produce desde hace muchos años en fincas olivareras de Coronel Dorrego y  se comercializa a nivel local,  nacional e internacional.\nQue el mencionado producto es promocionado dentro de la “Ruta del Olivo de la Provincia de Buenos Aires”, y representa a Coronel Dorrego en diversas ferias turísticas y gastronómicas en Capital Federal.\nQue el aceite de oliva “El Faro”, de la firma “Agroliva S. A”, perteneciente a la familia Bottini ha participado con éxito en el “XIII Encuentro Internacional de Olivicultura” llevado a cabo en la Provincia de San Juan obteniendo el primer puesto del “Premio Domingo Faustino Sarmiento” en la categoría Grandes Productores Grupo III, Frutados Verdes amargos/ picantes ligeros, en el marco del “XI Concurso Internacional de Aceites de Oliva Virgen Extra Agroliva 2023”.\nQue en esta oportunidad, se otorgó el premio a la variedad Nevadillo, pero anteriormente este aceite había sido premiado respecto  a la variedad Coratina, la cual se consagró en Expoliva 2019, realizada en Jaén, España.\nQue estos logros son producto de los factores diferenciales que otorga el Distrito respecto al clima y sus suelos. Asimismo conlleva un minucioso trabajo el proceso productivo del aceite, donde están reflejados las inversiones y aportes del capital humano que interviene.\nQue este esfuerzo familiar se originó en 1980, donde se inició la explotación del olivar y la dedicación está siendo reconocida en todos los niveles donde se presenta el producto.\nQue es un orgullo para este Cuerpo Deliberativo, poder extender este reconocimiento.\nPOR TODO ELLO,\nel\nHONORABLE CONCEJO DELIBERANTE,\nen uso de facultades que le son propias, dicta la siguiente:\nRESOLUCION:\nARTÍCULO 1º)\nEl Honorable Concejo Deliberante expresa su reconocimiento a la ============= empresa “Agroliva S.A” del Sr Ignacio Bottini por el logro obtenido en el “XIII Encuentro Internacional de Olivicultura” llevado a cabo en la Provincia de San Juan, como así también por su trayectoria en la actividad olivícola del Distrito.-\nARTÍCULO 2º)\nComuníquese al Departamento Ejecutivo, demás que corresponda, ============= dése al Registro Oficial y oportunamente, archívese.-\nSALA DE SESIONES, 28 de septiembre de 2023.-\nMaría Alicia Jalle                                                                                                                                 Alejandro Gabriel Zorzano\nSECRETARIA LEGISLATIVA                                                                                                                               PRESIDENTE\nH. CONCEJO DELIBERANTE                                                                                                                H. CONCEJO DELIBERANTE\nREGISTRADA BAJO EL NÚMERO: 0048/23\n\n[DOC 280]\nBoletines/Coronel Dorrego\nResolución Nº0049/23\nResolución Nº 0049/23\nCoronel Dorrego, 28/09/2023\nVisto\nLa agrupación comunitaria conocida como “La Flor del Perdido”; y\nConsiderando\nQue la misma es de origen incipiente, y trabaja en pos del desarrollo local, partiendo de la puesta en valor de los recursos naturales e histórico- culturales de la localidad de El Perdido.\nQue dicho grupo se identifica con el nombre “La Flor del Perdido” rindiendo homenaje a la estancia que perteneció a Fermín Muñoz, un juez de paz oriundo del distrito vecino de Tres Arroyos que  trasladó su juzgado a la zona de El Perdido en el año 1876, donde comenzó a funcionar también una dependencia de correo nacional y mensajería. Cabe destacar que en este campo nace el arroyo El Perdido, el cual da nombre a esta localidad.\nQue mediante la organización de diversos circuitos guiados llevados a cabo durante el año, se brinda la posibilidad de conocer la riqueza de la historia de la localidad vinculada al ferrocarril, estancias, museos, club, espacios verdes y curiosidades del medio rural.\nQue una de las atracciones con las que se cuenta es el patrimonio tangible e intangible asociado a las corrientes inmigratorias que dejaron su sello identitario en la localidad y en los campos cercanos, como lo son la colectividad alemana, vasca, y danesa.\nQue a partir del asociativismo se promueven beneficios colectivos, generando acciones para combatir el despoblamiento de las pequeñas comunidades.\nQue es necesario que desde el Estado se sigan impulsando estas acciones para generar un efecto multiplicador en las comunidades vecinas y la región.\nPOR TODO ELLO,\nel\nHONORABLE CONCEJO DELIBERANTE,\nen uso de facultades que le son propias, dicta la siguiente:\nRESOLUCION:\nARTÍCULO 1º)\nEl Honorable Concejo Deliberante, reconoce la actividad comunitaria ============  llevada a cabo por la agrupación  “La Flor del Perdido” perteneciente a la localidad de El Perdido, Estación José A. Guisasola del Distrito de Coronel Dorrego.-\nARTÍCULO 2º)\nComuníquese al Departamento Ejecutivo, demás que corresponda, dese ============  al Registro Oficial y oportunamente archívese.-\nSALA DE SESIONES,  28 de septiembre de 2023.-\nMaría Alicia Jalle                                                                                                                                 Alejandro Gabriel Zorzano\nSECRETARIA LEGISLATIVA                                                                                                                               PRESIDENTE\nH. CONCEJO DELIBERANTE                                                                                                                H. CONCEJO DELIBERANTE\nREGISTRADA BAJO EL NÚMERO: 0049/23\n\n[DOC 281]\nBoletines/Coronel Dorrego\nResolución Nº0050/23\nResolución Nº 0050/23\nCoronel Dorrego, 28/09/2023\nVisto\nNuestro país es una sociedad multicultural, donde Coronel Dorrego da testimonio a esta  afirmación; y\nConsiderando\nQue en la localidad de El Perdido, hay alguien que enaltece la riqueza cultural de sus ancestros, buscando compartirla con los dorreguenses.\nQue Carlos Alberto Rago (hijo), nació el 3/febrero/1966, en la localidad de El Perdido. Quien orgullosamente resalta ser descendiente de ranquel. Siendo su bisabuela su lazo con esta cultura y pueblo.\nQue,  Carlos Rago es representante de los pueblos originarios en el Distrito. Dado que en el Partido Dorreguense hay varias familias descendientes de pueblos originarios, siendo reconocido como cacique o lonko.\nQue siempre se sintió influenciado por sus orígenes, interesándose en lo relativo a la cultura de las comunidades de pueblos originarios. En 1984, teniendo 18 años viaja a interiorizarse de las costumbres y sus orígenes mapuches y tehuelches.\nQue en 1999, se inauguró el Museo Pichi Rucá, para revalorizar la identidad y cultura de las comunidades nativas.\nQue en la actualidad el Museo cuenta con más de 2500 piezas líticas, entre las que se pueden apreciar: instrumentos, utensilios, vasijas, etc. Las mismas han sido recopiladas de distintas zonas del país. Con la única finalidad de resaltar y transmitir los valores,  la cultura, mediante su aporte Lof Comunidad Mapuche “Pichiruca”.\nQue la comunidad de esta pequeña localidad dorreguense, conformada por inmigrantes (Alemanes del Volga, Dinamarqueses, Irlandeses), criollos y descendientes de pueblos originarios, vive en armonía, respetando la diversidad.\nQue este Cuerpo Deliberativo se complace en distinguir a uno de sus pobladores.\nPOR TODO ELLO,\nel\nHONORABLE CONCEJO DELIBERANTE,\nen uso de facultades que le son propias, dicta la siguiente:\nRESOLUCIÓN:\nARTÍCULO 1º)\nEl Honorable Concejo Deliberante reconoce al Sr. Carlos Alberto Rago ============   (hijo), por su aporte a la comunidad.-\nARTÍCULO 2º\n)\nComuníquese al Departamento Ejecutivo, demás que corresponda, ============   dese al Registro Oficial y oportunamente archívese.-\nSALA DE SESIONES, 28 de septiembre de 2023.-\nMaría Alicia Jalle                                                                                                                                    Alejandro Gabriel Zorzano\nSECRETARIA LEGISLATIVA                                                                                                                                  PRESIDENTE\nH. CONCEJO DELIBERANTE                                                                                                                  H. CONCEJO DELIBERANTE\nREGISTRADA BAJO EL NÚMERO: 0050/23\n\n[DOC 282]\nBoletines/Coronel Dorrego\nResolución Nº0051/23\nResolución Nº 0051/23\nCoronel Dorrego, 28/09/2023\nVisto\nEl estado de emergencia en que se encuentra el sector apícola, debido a la situación económica que enfrenta la actividad por la falta de actualización en los precios de la miel, sumado al aumento de los costos de insumos; y\nConsiderando\nQue los productores exigen medidas urgentes para salvar su sector.\nQue es preciso visibilizar y apoyar el reclamo legítimo que han manifestado los apicultores locales.\nQue el desfasaje en el precio de la miel y el alto costo que tiene su producción, las inclemencias climáticas, las políticas productivas que no son suficientes, hacen que la actividad se encuentre en Emergencia.\nQue hay productores que no han podido vender su producción. Dado que los precios han quedado relegados ya que no siguen la inflación. Y el incremento de sus costos está ajustado al aumento generalizado y sostenido de los precios de los bienes y servicios del mercado.\nQue el sector apícola está trabajando con rentabilidad negativa. Ya que la miel aumentó aproximadamente un 38%. Pero los insumos tuvieron incrementos superiores. El azúcar subió aproximadamente 320% ($ 38.700 por 50 kg), el jarabe de maíz, que había estado ajustándose con la inflación, se elevará un 20% debido al impacto del dólar maíz. La adquisición de una caja de cera para 10 colmenas, tiene un costo de $ 42.000 además hay que considerar la disponibilidad de tambores para envasar la producción donde su principal insumo es el metal. No obstante hay otros insumos a considerar como el combustible.\nQue lo dicho, argumenta los altos costos que debe afrontar la actividad y el precio de venta es muy bajo.\nQue los que integran la actividad apícola, no son considerados sujetos de crédito confiables en los bancos, ya que las principales inversiones, que son las colmenas, no son aceptadas como garantía.\nQue los apicultores reclaman que el precio de la miel está congelado desde hace 4 años.\nQue los tributos sobre la actividad restan competitividad a la actividad.\nQue los costos de producción son valuados a dólar blue, aumentado significativamente debido a la inflación y la constante devaluación de la moneda nacional.\nQue la brecha entre el dólar oficial y el dólar blue complica aún más la comercialización y la rentabilidad del sector.\nQue la brecha cambiaria es uno de los problemas más apremiantes para los apicultores, ya que gran parte de la miel producida se destina a la exportación. Mientras el precio de venta se fija al tipo de cambio oficial, los insumos esenciales se adquieren a tasas del mercado paralelo. Esta discrepancia impacta directamente en la rentabilidad de los apicultores.\nQue los apicultores son una parte vital de nuestra comunidad que además contribuyen significativamente a la economía regional.\nQue sería necesario establecer al menos transitoriamente un dólar miel para que el precio de la miel sea viable para los productores locales.\nQue desde hace tiempo atrás, vienen sobrellevando situaciones como: el bajó el precio en el mercado internacional, Argentina fue sancionada por dúmping en EEUU, además de la inflación, el tipo de cambio.\nQue se propició la creación de cooperativas o asociaciones, para evitar intermediarios y exportar directamente. Pero esto no se ha logrado mayormente en la actualidad.\nQue el promedio son productores chicos, de 100 a 150 colmenas. Muchos la desarrollan como actividad secundaria.\nQue hace unos meses desde Nación se implementó una planilla por una emergencia agropecuaria. Asimismo, se publicó un trámite que hay que hacer desde la página de AFIP para un subsidio por colmena. Donde a los que poseen 400 colmenas, por ejemplo, les corresponde menos de un kilo de azúcar. No determinándose la fecha de entrega de esta “ayuda”.\nQue este Cuerpo Deliberativo extiende y comparte la preocupación del sector apícola.\nPOR TODO ELLO,\nel\nHONORABLE CONCEJO DELIBERANTE,\nen uso de facultades que le son propias, dicta la siguiente:\nRESOLUCION:\nARTÍCULO 1º)\nSolicitar a autoridades nacionales y provinciales que promuevan =============  medidas para abordar y resolver la situación que afecta a la  apicultura de nuestro Distrito.-\nARTÍCULO 2º)\nElevar la presente disposición al:\n=============\nSr. Gobernador de la Provincia de Buenos Aires, Sr. Axel Kicillof;\nSr. Ministro de Desarrollo Agrario; al Sr. Javier Rodríguez.-\nARTÍCULO 3º)\nComuníquese al Departamento Ejecutivo, demás que corresponda, dése =============  al Registro Oficial y oportunamente, archívese.-\nSALA DE SESIONES, 28 de septiembre de 2023.-\nMaría Alicia Jalle                                                                                                                                 Alejandro Gabriel Zorzano\nSECRETARIA LEGISLATIVA                                                                                                                               PRESIDENTE\nH. CONCEJO DELIBERANTE                                                                                                               H. CONCEJO DELIBERANTE\nREGISTRADA BAJO EL NÚMERO: 0051/23\n\n[DOC 283]\nBoletines/Coronel Dorrego\nResolución Nº0052/23\nResolución Nº 0052/23\nCoronel Dorrego, 28/09/2023\nVisto\nLa protección a la salud de los vecinos y vecinas de El Perdido; y\nConsiderando\nQue, pese a los reiterados reclamos de la comunidad de El Perdido, no se ha concretado la permanencia estable y permanente de un profesional médico en la localidad.\nQue se requiere mayor presencia médica, toda vez que los profesionales médicos lo hacen en forma intermitente en la semana careciendo la población de asistencia médica estable y permanente.\nQue, ante la ausencia médica local, la posibilidad para la población es la concurrencia a la ciudad cabecera, hecho que no es posible para muchas familias que carecen de recursos para viajar a Coronel Dorrego.\nPOR TODO ELLO,\nel\nHONORABLE CONCEJO DELIBERANTE,\nen uso de facultades que le son propias, dicta la siguiente:\nRESOLUCION\n:\nARTÍCULO 1º)\nSolicitar al Departamento Ejecutivo, por medio del área que\n============= corresponda, arbitre los medios para otorgar a la localidad de El Perdido la asistencia de un profesional médico en forma ESTABLE y PERMANENTE.-\nARTÍCULO 2º)\nComuníquese al Departamento Ejecutivo, demás que corresponda, ============= dése al Registro Oficial y oportunamente, archívese.-\nSALA DE SESIONES, 28 de septiembre de 2023.-\nMaría Alicia Jalle                                                                                                                                 Alejandro Gabriel Zorzano\nSECRETARIA LEGISLATIVA                                                                                                                               PRESIDENTE\nH. CONCEJO DELIBERANTE                                                                                                                H. CONCEJO DELIBERANTE\nREGISTRADA BAJO EL NÚMERO: 0052/23\n\n[DOC 284]\nBoletines/Coronel Dorrego\nResolución Nº0053/23\nResolución Nº 0053/23\nCoronel Dorrego, 28/09/2023\nVisto\nLos dispositivos públicos de anticonceptivos en el Hospital Municipal y unidades sanitarias; y\nConsiderando\nQue el Estado Nacional, a través del Ministerio de Salud, tiene una política de compra y distribución permanente de preservativos viabilizada a través de los Ministerios de Salud provinciales y Municipales.\nQue se distribuyen en la actualidad gratuitamente, vía una cuidada logística, a través de hospitales, centros de salud, organizaciones comunitarias, y un conjunto de otras organizaciones de la sociedad civil e instituciones.\nQue la política de distribución en la guardia del hospital Municipal, o las unidades sanitarias de cada localidad está supeditado a dispensers instalados, en su mayoría, en el interior de ellas.\nQue estos dispensers tienen la finalidad de estimular la creación de Puestos Fijos de Distribución de preservativos, y folletería informativa y preventiva.\nQue este puesto fijo tiene por lo menos una doble función: por un lado permite que las personas puedan retirar el material que precisan para sostener sus cuidados y, por otro, facilita que los preservativos sean vistos por todos, volviendo pública la necesidad de implementar cuidados en el ámbito privado y mejorando así la posibilidad que tienen los miembros de una comunidad de implementar/solicitar su uso a la hora de mantener relaciones sexuales protegidas.\nQue la modalidad de entrega es clave a la hora de poner en práctica la política de prevención y cuidados de salud en cuanto a enfermedades de transmisión sexual.\nQue es preciso aumentar el nivel de conocimiento sobre qué aspectos vinculados a la distribución de recursos, la comunicación y otros de tipo cultural están dificultando el libre acceso por parte de las personas a estos medios anticonceptivos.\nQue es preciso intensificar los esfuerzos de todos los niveles para mejorar la visibilidad de estos dispensers y folletería, además de la difusión profesional con respecto a la existencia de preservativos gratis en los hospitales y unidades sanitarias.\nPOR TODO ELLO,\nel\nHONORABLE CONCEJO DELIBERANTE,\nen uso de facultades que le son propias, dicta la siguiente:\nRESOLUCIÓN\n:\nARTÍCULO 1º)\nSolicitar al Departamento Ejecutivo que mediante el área que ============= corresponda, disponga en áreas externas de las unidades sanitarias de cada localidad y de la guardia del Hospital Municipal “Eva Duarte de Perón” dispositivos públicos de preservativos y folletería.-\nARTÍCULO 2º)\nComuníquese al Departamento Ejecutivo, demás que corresponda, ============= dése al Registro Oficial y oportunamente, archívese.-\nSALA DE SESIONES, 28 de septiembre de 2023.-\nMaría Alicia Jalle                                                                                                                                 Alejandro Gabriel Zorzano\nSECRETARIA LEGISLATIVA                                                                                                                               PRESIDENTE\nH. CONCEJO DELIBERANTE                                                                                                                H. CONCEJO DELIBERANTE\nREGISTRADA BAJO EL NÚMERO: 0053/23\n\n[DOC 285]\nBoletines/Coronel Dorrego\nResolución Nº0054/23\nResolución Nº 0054/23\nCoronel Dorrego, 28/09/2023\nVisto\nLa importancia de cuidar a nuestros adultos mayores; y\nConsiderando\nQue se ve necesario dotar al Geriátrico Municipal de la localidad de El Perdido de elementos que otorguen una permanencia más confortable a quienes lo habitan.\nQue se advierte conveniente la instalación de aires acondicionados en el comedor y en la sala de estar.\nQue la adquisición de los mismos no supone una erogación importante que afecte la economía municipal.\nPOR TODO ELLO,\nel\nHONORABLE CONCEJO DELIBERANTE,\nen uso de facultades que le son propias, dicta la siguiente:\nRESOLUCION\n:\nARTÍCULO 1º)\nSolicitar al Departamento Ejecutivo por medio del área que =============  corresponda analice la posibilidad de instalar aires acondicionados en el Geriátrico Municipal de El Perdido.-\nARTÍCULO 2º)\nComuníquese al Departamento Ejecutivo, demás que corresponda, ============= dése al Registro Oficial y oportunamente, archívese.-\nSALA DE SESIONES, 28 de septiembre de 2023.-\nMaría Alicia Jalle                                                                                                                                 Alejandro Gabriel Zorzano\nSECRETARIA LEGISLATIVA                                                                                                                               PRESIDENTE\nH. CONCEJO DELIBERANTE                                                                                                                H. CONCEJO DELIBERANTE\nREGISTRADA BAJO EL NÚMERO: 0054/23\n\n[DOC 286]\nBoletines/Coronel Dorrego\nResolución Nº055/2023\nResolución Nº 055/2023\nCoronel Dorrego, 05/09/2023\nVisto\nLos antecedentes obrantes en el Expte. 1620/2023; peticionado por Marcelo Rodrigo Márquez; y\nConsiderando\nEl ejercicio del Poder de Policía que a este Municipio le confieren los  Arts. 190, 191, 192 Inc. 4 y 6) de la Constitución Provincial, los artículos 27, 108, 226, 228, 286 y CC. Del Decreto Ley 6769/58 – Ley Orgánica de las Municipalidades;\nel\nINTENDENTE MUNICIPAL\n, en uso de facultades que le son propias, dicta la siguiente:\nR E S O L U C I O N\nARTÍCULO 1º):\nACUÉRDESE LA HABILITACIÓN\ndel local de acceso público,  ubicado en calle Av. Santagada Nº 1620 de la ciudad de Coronel Dorrego, peticionada por\nMARCELO RODRIGO MÁRQUEZ\nRamo\n: DIETETICA Y DESPENSA,\ncon la finalidad de proveer a la salubridad, seguridad e higiene de la población, potestad genéricamente reconocida por los Art. 26, 107, 108 inc. 4 y 5 de la Ley Orgánica de las Municipalidades y Art. 105 y CC. De la Ordenanza Fiscal 4328/2022.-\nARTÍCULO 2º)\n: En caso de corresponder, hágase saber  al titular, que deberá dar cumplimiento a la normativa provincial y/o nacional vigente en la materia de que se trata.\nARTÍCULO 3º):\nExtiéndase a la concurrente el correspondiente certificado de habilitación y la comunicación oficial de la presente Resolución.\nARTÍCULO 4º):\nCúmplase, comuníquese a la Secretaría de Obras y Servicios Públicos, solicitante, Dirección de Inspección y Seguridad, Dirección de Hacienda, demás que corresponda, dése al R.O. y archívese.\n\n[DOC 287]\nBoletines/Coronel Dorrego\nResolución Nº056/2023\nResolución Nº 056/2023\nCoronel Dorrego, 06/09/2023\nVisto\nlos antecedentes obrantes en el Expte. 674/23, y\nConsiderando\nel ejercicio del Poder de Policía que a este Municipio le confieren los  Art. 190, 191, 192 inc. 4 y 6) de la Constitución Provincial, los artículos 27, 108, 226, 228, 286 y cc. del Decreto Ley 6769/58 – Ley Orgánica de las Municipalidades;\nel\nINTENDENTE MUNICIPAL\n, en uso de facultades que le son propias, dicta la siguiente:\nR E S O L U C I O N\nARTÍCULO 1º):\nAcuérdese la\nhabilitación\ndel local de acceso público, con domicilio en Avda. Santamarina Nº 590 de Oriente, peticionada por la Sra.\nFLAVIA ALEJANDRA BRENETT LEAL\n(DNI. 18.763.117), Ramo: “\nROTISERIA\n”\n,\ncon la finalidad de proveer a la salubridad, seguridad e higiene de la población, potestad genéricamente reconocida por los Art. 26, 107, 108 inc. 4 y 5 de la Ley Orgánica de las Municipalidades y Art. 105 y cc. de la Ordenanza Fiscal 4328/22.-\nARTÍCULO 2º)\n: En caso de corresponder, hágase saber a la Sra. Flavia Alejandra Brenett Leal, que deberá dar cumplimiento a la normativa provincial y/o nacional vigente en la materia de que se trata.\nARTÍCULO 3º)\n: Extiéndase a la concurrente el correspondiente certificado de habilitación y la comunicación oficial de la presente Resolución.\nARTÍCULO 4º):\nCúmplase, comuníquese a la Secretaría de Obras y Servicios Públicos, Dirección de Inspección y Seguridad, Dirección de Hacienda, solicitante,  demás que corresponda, dése al R.O. y archívese.\n\n[DOC 288]\nBoletines/Coronel Dorrego\nResolución Nº057/2023\nResolución Nº 057/2023\nCoronel Dorrego, 06/09/2023\nVisto\nlos antecedentes obrantes en el Expte. 1124/23, y\nConsiderando\nel ejercicio del Poder de Policía que a este Municipio le confieren los  Art. 190, 191, 192 inc. 4 y 6) de la Constitución Provincial, los artículos 27, 108, 226, 228, 286 y cc. del Decreto Ley 6769/58 – Ley Orgánica de las Municipalidades\nel\nINTENDENTE MUNICIPAL\n, en uso de facultades que le son propias, dicta la siguiente:\nR E S O L U C I O N\nARTÍCULO 1º):\nAcuérdese la\nhabilitación\ndel local de acceso público, con domicilio en J. B. Alberdi esquina Rivadavia s/n de Oriente, peticionada por\nEL TRIANGULO S.A.\n(CUIT. 33-56100334-9), Ramo: “\nKIOSCO, CAFETERIA, ACCESORIO Y REPUESTO DEL AUTOMOTOR\n”\n,\ncon la finalidad de proveer a la salubridad, seguridad e higiene de la población, potestad genéricamente reconocida por los Art. 26, 107, 108 inc. 4 y 5 de la Ley Orgánica de las Municipalidades y Art. 105 y cc. de la Ordenanza Fiscal 4328/22.-\nARTÍCULO 2º)\n: En caso de corresponder, hágase saber a\nEL TRIANGULO S.A.\n, que deberá dar cumplimiento a la normativa provincial y/o nacional vigente en la materia de que se trata.\nARTÍCULO 3º)\n: Extiéndase a la concurrente el correspondiente certificado de habilitación y la comunicación oficial de la presente Resolución.\nARTÍCULO 4º):\nCúmplase, comuníquese a la Secretaría de Obras y Servicios Públicos, Dirección de Inspección y Seguridad, Dirección de Hacienda, solicitante,  demás que corresponda, dése al R.O. y archívese.\n\n[DOC 289]\nBoletines/Coronel Dorrego\nResolución Nº058/2023\nResolución Nº 058/2023\nCoronel Dorrego, 08/09/2023\nVisto\nLos antecedentes obrantes en el Expte. 1630/2023; peticionado por Vera Fernanda Daniela; y\nConsiderando\nEl ejercicio del Poder de Policía que a este Municipio le confieren los  Arts. 190, 191, 192 Inc. 4 y 6) de la Constitución Provincial, los artículos 27, 108, 226, 228, 286 y CC. Del Decreto Ley 6769/58 – Ley Orgánica de las Municipalidades;\nel\nINTENDENTE MUNICIPAL\n, en uso de facultades que le son propias, dicta la siguiente:\nR E S O L U C I O N\nARTÍCULO 1º):\nACUÉRDESE LA HABILITACIÓN\ndel local de acceso público,  ubicado en calle Lequerica Nº 692 de la ciudad de Coronel Dorrego, peticionada por\nVERA FERNANDA DANIELA\nRamo\n: ALMACÉN Y FIAMBRERÍA,\ncon la finalidad de proveer a la salubridad, seguridad e higiene de la población, potestad genéricamente reconocida por los Art. 26, 107, 108 inc. 4 y 5 de la Ley Orgánica de las Municipalidades y Art. 105 y CC. De la Ordenanza Fiscal 4328/2022.-\nARTÍCULO 2º)\n: En caso de corresponder, hágase saber  al titular, que deberá dar cumplimiento a la normativa provincial y/o nacional vigente en la materia de que se trata.\nARTÍCULO 3º):\nExtiéndase a la concurrente el correspondiente certificado de habilitación y la comunicación oficial de la presente Resolución.\nARTÍCULO 4º):\nCúmplase, comuníquese a la Secretaría de Obras y Servicios Públicos, solicitante, Dirección de Inspección y Seguridad, Dirección de Hacienda, demás que corresponda, dése al R.O. y archívese.\n\n[DOC 290]\nBoletines/Coronel Dorrego\nResolución Nº059/2023\nResolución Nº 059/2023\nCoronel Dorrego, 07/09/2023\nVisto\nlos antecedentes obrantes en el Expte. 1778/2023, y\nConsiderando\nel ejercicio del Poder de Policía que a este Municipio le confieren los  Arts. 190, 191, 192 incs. 4 y 6) de la Constitución Provincial, los artículos 27, 108, 226, 228, 286 y cc. del Decreto Ley 6769/58 – Ley Orgánica de las Municipalidades\nel\nINTENDENTE MUNICIPAL\n, en uso de facultades que le son propias, dicta la siguiente:\nR E S O L U C I O N\nARTÍCULO 1º):\nAcuérdese la habilitación\ndel vehículo Dominio\nAG.060.WV\npara su utilización como\nTAXI,\npeticionada por el Sr.\nBUTTIGLIERI JOSÉ PEDRO (DNI 17.166.157)\ncon la finalidad de proveer a la salubridad, seguridad e higiene de la población, potestad genéricamente reconocida por los Arts. 26, 107, 108 incs. 4 y 5 de la Ley Orgánica de las Municipalidades y Art. 105 y cc. de la Ordenanza Fiscal 4328/2022.-\nARTÍCULO 2º)\n: En caso de corresponder, hágase saber al solicitante, que deberá dar cumplimiento a la normativa provincial y/o nacional vigente en la materia de que se trata.\nARTÍCULO 3º):\nExtiéndase al concurrente el correspondiente certificado de habilitación y la comunicación oficial de la presente Resolución.\nARTÍCULO 4º):\nCúmplase, comuníquese a Secretaría de Obras y Servicios Públicos,  solicitante, Dirección de Inspección y Seguridad, Dirección de Hacienda, demás que corresponda, dése al R.O. y archívese.\n\n[DOC 291]\nBoletines/Coronel Dorrego\nResolución Nº060/2023\nResolución Nº 060/2023\nCoronel Dorrego, 12/09/2023\nVisto\nLos antecedentes obrantes en el Expte. 1076/2023; peticionado por el Sr. Simón Ricardo Sebastian; y\nConsiderando\nEl ejercicio del Poder de Policía que a este Municipio le confieren los  Arts. 190, 191, 192 Inc. 4 y 6) de la Constitución Provincial, los artículos 27, 108, 226, 228, 286 y CC. Del Decreto Ley 6769/58 – Ley Orgánica de las Municipalidades;\nel\nINTENDENTE MUNICIPAL\n, en uso de facultades que le son propias, dicta la siguiente:\nR E S O L U C I O N\nARTÍCULO 1º):\nACUÉRDESE LA HABILITACIÓN\ndel local de acceso público,  ubicado en calle José Hernández Nº 780 de la ciudad de Coronel Dorrego, peticionada por\nSIMÓN RICARDO SEBASTIÁN\nRamo\n: METALURGICA,\ncon la finalidad de proveer a la salubridad, seguridad e higiene de la población, potestad genéricamente reconocida por los Art. 26, 107, 108 inc. 4 y 5 de la Ley Orgánica de las Municipalidades y Art. 105 y CC. De la Ordenanza Fiscal 4328/2022.-\nARTÍCULO 2º)\n: En caso de corresponder, hágase saber  al titular, que deberá dar cumplimiento a la normativa provincial y/o nacional vigente en la materia de que se trata.\nARTÍCULO 3º):\nExtiéndase a la concurrente el correspondiente certificado de habilitación y la comunicación oficial de la presente Resolución.\nARTÍCULO 4º):\nCúmplase, comuníquese a la Secretaría de Obras y Servicios Públicos, solicitante, Dirección de Inspección y Seguridad, Dirección de Hacienda, demás que corresponda, dése al R.O. y archívese.\n\n[DOC 292]\nBoletines/Coronel Dorrego\nResolución Nº061/2023\nResolución Nº 061/2023\nCoronel Dorrego, 14/09/2023\nVisto\nLa nota presentada mediante Expte. N° 1770/2023 por el CLUB ATLÉTICO INDEPENDIENTE, solicitando la autorización de la Comuna para emitir y poner a la venta un bono contribución con motivo de los festejos del Centenario del Club y que los fondos obtenidos serán destinados a obras de infraestructura y mantenimiento general de la Institución; y\nConsiderando\nQue la mencionada entidad ha sido reconocida como Entidad de Bien Público por  Legajo N° 010,\nel\nINTENDENTE MUNICIPAL\n, en uso de sus facultades –\nR E S U E L V E\nARTÍCULO 1º)\nAutorizase al\nCLUB ATLÉTICO INDEPENDIENTE\nde Coronel Dorrego\na emitir y poner a la venta 500 boletas de dos números cada uno, a un valor de $ 35.000.- de contado, o en diez (10) cuotas mensuales de $ 3.500.- c/u con el siguiente cronograma de sorteos:\nSe realizarán\n10 sorteos de órdenes de compra por un valor de $35.000\n.- cada una, a partir del mes de Febrero hasta Noviembre de 2023 inclusive con la última jugada del mes por Lotería Provincial\nSORTEO FINAL\n:\nPRIMER PREMIO\n:\n$2.500.000.-\nSEGUNDO PREMIO\n:          $ 1.000.000.-\nTERCER PREMIO\n:    $    500.000.-\nARTÍCULO 2º)\nEl sorteo se realizará ante Escribano Público el día 25 de Noviembre del corriente en la ocasión de la Fiesta del Centenario, participando aquellos bonos que hayan sido cancelados antes de la fecha mencionada.  Se deja constancia que la entidad deberá dar cumplimiento a los siguientes artículos de la Ordenanza Nº 1661/98:\nArt.4°), inc.3) y 5)\nArt.6°), inc. a), b), c) y d).\nARTÍCULO 3º)\nComuníquese a la Dirección de Inspección General, entidad recurrente, demás que corresponde, dése al R.O. y oportunamente, archívese.-\n\n[DOC 293]\nBoletines/Coronel Dorrego\nResolución Nº062/2023\nResolución Nº 062/2023\nCoronel Dorrego, 18/09/2023\nVisto\nLa nota presentada mediante Expte. N° 1830/2023  por Autoridades de la Parroquia “La Inmaculada” de Coronel Dorrego Párroco Pbro. Walter Paris, solicitando la autorización de la Comuna para emitir y poner a la venta 500 boletas de dos números de tres cifras cada uno, con el objetivo de  recaudar fondos para solventar gastos de restauración del Templo Parroquial de nuestra ciudad; y\nConsiderando\nQue la mencionada entidad ha sido reconocida como Entidad de Bien Público por  Legajo N° 063\nel\nINTENDENTE MUNICIPAL\n, en uso de sus facultades, dicta la siguiente:\nR E S O L U C I O N\nARTÍCULO 1º)\nAutorizase a la\nCONSEJO DE\nADMINISTRACION DE LA PARROQUIA “LA INMACULADA”\nde Coronel Dorrego\na emitir y poner a la venta 500 boletas de dos números de tres cifras cada una, a un valor de\n$24.000.-\n(Pesos Veinticuatro Mil)\nde contado\n, o en seis (\n6\n) cuotas mensuales de\n$ 4.000.-\n(Pesos Cuatro Mil) c/u con el siguiente cronograma de sorteo:\nUNICO SORTEO\n1º PREMIO:\n$ 2.000.000.-\n2º PREMIO:\n$ 1.000.000.-\n3º PREMIO:\n$   100.000.-\nEl sorteo se realizará  el día 6 de Abril de 2024 por Quiniela Nocturna de la ciudad participando aquellas boletas que hayan sido canceladas antes de la fecha de sorteo.\nARTÍCULO 2º)\nSe deja constancia que la Entidad deberá dar cumplimiento al depósito del 5% ($600.000.-) en la Oficina de Inspección General correspondiente al Fondo Benéfico de Rifas por encuadrarse en la Ordenanza 1661/98 Art. 5º, como también dar cumplimiento a los siguientes artículos:\nArt.4°), inc.3) y 5)\nArt.6°) inc. a), b), c) y d).\nARTÍCULO 3º)\nComuníquese a la Dirección de Inspección General, entidad recurrente, demás que corresponde, dése al R.O. y oportunamente, archívese.-\n\n[DOC 294]\nBoletines/Coronel Dorrego\nResolución Nº063/2023\nResolución Nº 063/2023\nCoronel Dorrego, 20/09/2023\nVisto\nLos antecedentes obrantes en el Expte. 1234/2023; peticionado por Jensen Natalia Jimena; y\nConsiderando\nEl ejercicio del Poder de Policía que a este Municipio le confieren los  Arts. 190, 191, 192 Inc. 4 y 6) de la Constitución Provincial, los artículos 27, 108, 226, 228, 286 y CC. Del Decreto Ley 6769/58 – Ley Orgánica de las Municipalidades;\nel\nINTENDENTE MUNICIPAL\n, en uso de facultades que le son propias, dicta la siguiente:\nR E S O L U C I O N\nARTÍCULO 1º):\nACUÉRDESE LA HABILITACIÓN\ndel local de acceso público,  ubicado en calle Pte. Perón Nº 2075 de la ciudad de Coronel Dorrego, peticionada por\nJENSEN NATALIA JIMENA\nRamo\n: PASTELERÍA - REPOSTERÍA,\ncon la finalidad de proveer a la salubridad, seguridad e higiene de la población, potestad genéricamente reconocida por los Art. 26, 107, 108 inc. 4 y 5 de la Ley Orgánica de las Municipalidades y Art. 105 y CC. De la Ordenanza Fiscal 4328/2022.-\nARTÍCULO 2º)\n: En caso de corresponder, hágase saber  al titular, que deberá dar cumplimiento a la normativa provincial y/o nacional vigente en la materia de que se trata.\nARTÍCULO 3º):\nExtiéndase a la concurrente el correspondiente certificado de habilitación y la comunicación oficial de la presente Resolución.\nARTÍCULO 4º):\nCúmplase, comuníquese a la Secretaría de Obras y Servicios Públicos, solicitante, Dirección de Inspección y Seguridad, Dirección de Hacienda, demás que corresponda, dése al R.O. y archívese.\n\n[DOC 295]\nBoletines/Coronel Dorrego\nResolución Nº064/2023\nResolución Nº 064/2023\nPublicado en versión extractada\nCoronel Dorrego, 26/09/2023\npersonal\n"
}