{
  "number": "11º",
  "date": "24/05/2017",
  "description": "11º de Coronel Dorrego",
  "link": "/bulletins/86",
  "status": "completed",
  "fullText": "\n[DOC 1]\nBoletines/Coronel Dorrego\nOrdenanza Nº3633/17\nOrdenanza Nº 3633/17\nCoronel Dorrego, 03/04/2017\nVISTO:\nLa nota  presentada a este Cuerpo por el Sr. Ricardo José Pérez, mediante la cual solicita autorización para la venta ambulante mediante\ncarrito\n, en el Distrito de Coronel Dorrego; y\nCONSIDERANDO:\nQue la Ordenanza Nº 1549/97, regula la venta ambulante.-\nQue el Señor Ricardo José Pérez, se ha desempeñado desarrollando la actividad de venta ambulante, mediante Ordenanza Nº 3509/16, la cual se sancionó el día 29 de marzo de 2016, autorizando dicha actividad por el plazo de un (1) año.-\nQue este Cuerpo considera viable el pedido, por cuando crearía una fuente de  ingresos para el solicitante.-\nQue este  Cuerpo ha otorgado permisos similares  al presente.-\nPOR TODO ELLO\n, el\nHONORABLE CONCEJO DELIBERANTE\n, en uso de facultades que le son propias, dicta la siguiente:\nORDENANZA\nARTICULO 1º)\nAutorizase al Señor Ricardo José Pérez, DNI: 14.349.451, a realizar venta ============ mediante\ncarro\nambulante, por el plazo de un (1) año), a partir de la sanción de la presente Ordenanza.\nARTICULO 2º)\nFacúltese a realizar la venta ambulante mediante\ncarro\n, en correlación a lo ============ normado por Ordenanza Nº 1549/97, en el Distrito de Coronel Dorrego, a excepción del Balneario Marisol, en temporada estival.\nARTICULO 3º)\nLo facultado en los Artículos precedentes, corresponde a venta ambulante de: ============\nProductos procesados a base cárnica (Hamburguesas, Salchichas);\nGolosinas y/o\nBebidas (jugos, refrescos, agua) sin fraccionar, quedando prohibido el expendio de bebidas alcohólicas.\nEl expendio de los mismos, como así también los ingredientes que conformen el producto elaborado final, solo podrán hacerse con productos envasados en origen, provenientes de establecimientos debidamente registrados y habilitados.\nARTICULO 4º)\nEl permiso otorgado por la presente es personal, intransferible, no =============  contiene derechos de exclusividad  en el rubro.\nARTICULO 5º)\nLa autorización que se otorga es de carácter precario y por lo tanto revocable ============  en cualquier momento por el organismo otorgante, cuando razones fundadas a su sólo criterio lo consideren conveniente.\nARTICULO 6º)\nToda actividad de venta y manipulación de alimentos, en cualquiera de sus ============ modalidades, prevista en la presente Ordenanza, deberá cumplir con lo establecido en el Código Alimentario Argentino.\nARTICULO 7º)\nEl Señor Pérez, Ricardo José, será responsable absoluto de la higiene del ============= lugar que se autoriza a ocupar, debiendo colocar recipientes adecuados para tal fin.-\nARTICULO 8º)\nLo autorizado en la presente Ordenanza quedará encuadrado en lo dispuesto ============= por las Ordenanzas General Impositiva y Fiscal vigente.-\nARTICULO 9º)\nLas sanciones que le correspondieren, al autorizado mediante esta Ordenanza, ============ quedarán dentro del marco legal, establecido por Ordenanzas vigentes.-\nARTICULO 10º)\nComuníquese al Departamento Ejecutivo, demás que corresponda dese al =============   Registro Oficial y oportunamente, archívese.-\nSALA DE SESIONES, 3 de abril de 2017.-\n\n[DOC 2]\nBoletines/Coronel Dorrego\nOrdenanza Nº3634/17\nOrdenanza Nº 3634/17\nCoronel Dorrego, 03/04/2017\nVISTO\n:\nLa nota elevada a este Honorable Concejo Deliberante por la Sra. Betina Verónica Cabero; y\nCONSIDERANDO\n:\nQue  solicita la renovación de la autorización otorgada para el uso del espacio público ubicado frente al Cementerio de la ciudad cabecera.\nQue la peticionante tiene instalado en el lugar un puesto de venta de flores.\nQue la autorización dispuesta por Ordenanza Nº 2648/07, y sus ampliatorias Nº 2864/09, 3112/11, 3342/14 en el marco de la Ordenanza Nº 511/87 han caducado su vigencia.\nQue este Cuerpo viene prorrogando la autorización fijada en la Ordenanza Nº 2648/07.\nPOR TODO ELLO\n, el\nHONORABLE CONCEJO DELIBERANTE\n, en uso de facultades que le son propias, dicta la siguiente:\nORDENANZA\nARTICULO 1º)\nAutorízase a la Srta. Betina Verónica Cabero a instalar un puesto de venta de ============ flores en el espacio público ubicado en la playa de estacionamiento del Cementerio de la ciudad de Coronel Dorrego, en el marco de lo dispuesto en la Ordenanza Nº 511/87.-\nARTICULO 2º)\nLa autorización dispuesta  lo es a título precario, por un plazo de 2 años (dos), ============ prorrogable según requerimiento de la interesada y consentimiento del Cuerpo, y no implica exclusividad en el rubro.-\nARTICULO 3º)\nLa autorización citada en los Artículos precedentes lo es a título precario.-  ============\nARTICULO 4º)\nLo dispuesto en la presente Ordenanza quedará encuadrado en lo dispuesto ============  por las Ordenanzas General Impositiva y Fiscal vigentes.-\nARTICULO 5º)\nComuníquese al Departamento Ejecutivo, demás que corresponda, dése al ============= Registro Oficial y oportunamente, archívese.-\nSALA DE SESIONES, 3 de Abril de 2017.-\n\n[DOC 3]\nBoletines/Coronel Dorrego\nOrdenanza Nº3635/17\nOrdenanza Nº 3635/17\nCoronel Dorrego, 03/04/2017\nVISTO:\nLa Ley Nacional Nº 24.431 de Protección Integral a Personas con Discapacidad y su modificatoria,\nLa Ley Nacional Nº 24.314 de Accesibilidad para Personas con Movilidad Reducida, su Decreto Reglamentario Nº 914/97 y Nº 467/98, la cual en su Artículo 1º), estableció la prioridad de la supresión de barreras físicas en ámbitos urbanos, arquitectónicos y del transporte,\nLa Ley Nº 14.032 en su Artículo 1º, modifica a la Ley Nº 10.592, estableciendo en el ámbito de la Provincia de Buenos Aires, que las instalaciones edilicias de uso público, deberán contar con elementos de manejo detectable a través del sistema de lectura Braille; y\nCONSIDERANDO:\nQue las Normas mencionadas pretenden facilitar la accesibilidad y utilización de edificios o locales de uso o concurrencia de público.\nQue es importante promover la conciencia social sobre las barreras que aún hay que seguir eliminando, para favorecer la inclusión social.\nQue es posible hacer accesible gradualmente el entorno existente con el fin de que todas las personas lo puedan utilizar de manera libre, segura y lo más autónoma posible.\nQue es a través del sentido de la vista que obtenemos  la mayor parte de la  información del mundo exterior.\nQue la señalización y rotulación posibilita transmitir una información precisa, básica y sencilla que permite identificar, regular y facilitar el acceso a los servicios requeridos.\nQue el soporte gráfico con señalética accesible, puede acercar y hacer más visible el mundo para aquellas personas con discapacidad visual, con problemas de orientación y movilidad en sus desplazamientos.\nQue la ceguera y la baja visión son discapacidades que pueden afectar a cualquier persona ya sea que haya nacido con tal discapacidad o la adquiera con el paso del tiempo, como enfermedad o en forma accidental.\nQue es obligación y función del Concejo Deliberante favorecer toda acción que promueva y asegure una completa integración de toda persona con discapacidad.\nPOR TODO ELLO\n, el\nHONORABLE CONCEJO DELIBERANTE\n, en uso de facultades que le son propias, dicta la siguiente:\nORDENANZA\nARTICULO 1º)\nIncorpórense rótulos que sean accesibles para\npersonas con discapacidad ============= visual\n, con letras y/o símbolos en tamaño grande y en alto relieve, e iluminación adeudada.\nARTÍCULO 2º)\nIncorpórese señalización táctil en sistema Braille, que permita a las personas ============= ciegas la identificación de diversas dependencias públicas.  Ejemplo: Oficinas, Ventanillas de atención al público, Sanitarios, Escaleras, Salidas de Emergencia, Sótanos, Ascensores, y todo ámbito que se considere identificar.\nARTÍCULO 3º)\nDispóngase colocación de placas de señalización en una zona de barrido =============   ergonómico adecuado, en el ámbito de todas las dependencias municipales.\nARTÍCULO 4º)\nLos gastos que demande la implementación de la presente Ordenanza, se ============= imputarán a la cuenta presupuestaria que determine el Departamento Ejecutivo.\nARTICULO 5º)\nComuníquese al Departamento Ejecutivo, demás que corresponda, dése al =============   Registro Oficial y oportunamente, archívese.-\nSALA DE SESIONES, 3 de abril de 2017.-\n\n[DOC 4]\nBoletines/Coronel Dorrego\nOrdenanza Nº3636/17\nOrdenanza Nº 3636/17\nCoronel Dorrego, 03/04/2017\nVISTO:\nLas inquietudes de ciudadanos comprometidos con las acciones sobre personas con discapacidad y/o movilidad reducida (PMR), las leyes nacionales Nº 24.314 y  Nº 26.378; y las leyes de la provincia de Buenos Aires Nº 10.592 y Nº 14.564; y\nCONSIDERANDO:\nQue a las personas con discapacidad y a las PMR se les hace muy difícil  participar de distintas clases de eventos, por razones de accesibilidad.\nQue la discapacidad puede ser locomotriz, mental o sensorial (visual o auditiva).\nQue las PMR son aquellas que tienen permanente o temporalmente limitada la capacidad de moverse sin ayuda externa (ancianos, embarazadas, personas con niños pequeños, personas con muletas o inmovilizaciones con yesos o similares, etc.).\nQue cuando los eventos mencionados se realizan al aire libre, ante la dificultad para lograr un lugar adecuado donde ubicarse, frecuentemente  desisten de concurrir.\nQue no deben librarse a la iniciativa de los organizadores las decisiones que comprometan los derechos de los ciudadanos.\nQue tanto a nivel nacional, como provincial y municipal, existe legislación con una orientación integradora.\nQue dichas normas, resaltan la necesidad  de que el individuo cultive su espíritu, algo que sin dudas contribuye a mejorar el estado de salud de las personas.\nQue el Certificado Único de Discapacidad (CUD), habilita a las personas con discapacidad al acceso a ejercer derechos específicos consagrados para su beneficio.\nPOR TODO ELLO\n, el\nHONORABLE CONCEJO DELIBERANTE\n, en uso de facultades que le son propias, dicta la siguiente:\nORDENANZA\nARTÍCULO 1º)\nLas personas con discapacidad y/o con movilidad reducida, tendrán derecho a ============ ocupar un lugar preferencial en los eventos públicos de carácter oficial, artístico, cultural, deportivo, recreativo y turístico que la Municipalidad de Coronel Dorrego, los entes públicos, las organizaciones no gubernamentales, los clubes, las empresas del estado local y las empresas privadas contratistas o concesionarias organicen, promuevan, auspicien o intervengan de cualquier manera.\nARTÍCULO 2º)\nEl acompañante gozará de idénticos derechos.\n============\nARTÍCULO 3º)\nA  los fines declarados en la presente ordenanza se deberá reservar el 2% ============ (dos por ciento) de las ubicaciones sobre la capacidad total prevista para el evento, cuando éste se desarrolle en lugares cerrados. Si la demanda llegara a superar ese cupo, los organizadores  deberán adecuar los espacios para satisfacerla.\nARTÍCULO 4º)\nDeberá garantizarse el acceso y ubicación adecuados en el área preferencial, a ============ las personas con discapacidad o con movilidad reducida.\nARTÍCULO 5º)\nTanto los accesos como las ubicaciones preferenciales, estarán debidamente ============   señalizados.\nARTÍCULO 6º)\nEn el caso de las personas con discapacidad, será exigible; pero no ============    excluyente, el CUD.\nARTÍCULO 7º)\nLos gastos que demande la implementación de la presente Ordenanza, se ============ imputarán a la cuenta presupuestaria que determine el Departamento Ejecutivo.\nARTÍCULO 8º)\nComuníquese al Departamento Ejecutivo, demás que corresponda, dése al ============   Registro Oficial y oportunamente, archívese.-\nSALA DE SESIONES, 3 de abril de 2017.-\n\n[DOC 5]\nBoletines/Coronel Dorrego\nOrdenanza Nº3637/17\nOrdenanza Nº 3637/17\nCoronel Dorrego, 03/04/2017\nVISTO:\nLa existencia en el cementerio de la ciudad cabecera de la Bóveda Nº 1; y\nCONSIDERANDO:\nQue la Bóveda N°1 fue la primera construcción erigida en la necrópolis local.-\nQue a pesar de la antigüedad del edificio, los familiares se han encargado de mantener en perfecto estado de conservación el espacio, sin alterar las condiciones originales de la construcción.-\nQue es política de este Municipio mantener aquellas construcciones históricas del Distrito, que por sus características arquitectónicas constituyan un patrimonio para la población.-\nQue la Ordenanza Nº 1681/98 deja abierta la búsqueda de todos aquellos edificios que por su valor histórico y social, puedan incorporarse al Patrimonio Histórico del Partido de Coronel Dorrego.-\nQue la Ordenanza Nº 3210/12, establece que se tendrán en cuenta lugares que por sí solos se han constituido en parte inseparable de la ciudad y construcciones que, por su estilo o características arquitectónicas, merezcan ser conservadas.\nPOR TODO ELLO\n, el\nHONORABLE CONCEJO DELIBERANTE\n, en uso de facultades que le son propias, dicta la siguiente:\nORDENANZA\nARTÍCULO 1º)\nDeclárese Patrimonio Histórico del Partido de Coronel Dorrego a la =============  Bóveda Nº 1 – Ubicada en el Cementerio de la ciudad cabecera, en el marco de las Ordenanzas vigentes Nºs 1681/98 y 3210/12.-\nARTÍCULO 2º\n)\nEl Departamento Ejecutivo dispondrá la identificación del espacio declarado  ============  “Patrimonio Histórico”.-\nARTÍCULO 3º\n)\nExímese al inmueble objeto de la presente, del pago de los Derechos, Tasas ============  y/o Contribuciones que correspondan.-\nARTÍCULO 4º\nComuníquese al Departamento Ejecutivo, demás que corresponda, dese al ============ Registro Oficial y oportunamente, archívese.\nSALA DE SESIONES,  3 de abril de 2017.-\n\n[DOC 6]\nBoletines/Coronel Dorrego\nOrdenanza Nº3638/17\nOrdenanza Nº 3638/17\nCoronel Dorrego, 03/04/2017\nVISTO:\nQue el día 8 de marzo de 2017, se realizó el acto de apertura de la Licitación Privada Nº 01/2017, para la adquisición de un furgón para ser utilizado como Unidad de Traslado para la Unidad Sanitaria de Oriente; y\nCONSIDERANDO\n:\nQue fueron cursadas cinco invitaciones a proveedores inscriptos en los registros municipales.-\nQue solamente se presentó la oferta de la empresa AUSTRAL MOTOR S.A., de la ciudad de Tres Arroyos, la que cumplió con todas las disposiciones legales del Pliego.-\nQue la citada Empresa efectuó una propuesta económica de $ 635.000,00 (Pesos: Seiscientos Treinta y Cinco Mil).-\nQue en virtud de haberse efectuado una sola oferta corresponde la intervención de este Cuerpo Deliberativo para decidir la adjudicación (Art. 155º de la Ley Orgánica Municipal).-\nPOR TODO ELLO\n, el\nHONORABLE CONCEJO DELIBERANTE\n, en uso de facultades que le son propias, dicta la siguiente:\nORDENANZA\nARTÍCULO 1º)\nAutorízase al Departamento Ejecutivo a aceptar la oferta formulada en la =============  Licitación Privada Nº 1/2017, por la Empresa AUSTRAL MOTOR S.A., CUIT: 30-53496120-7, con domicilio en Avda. Gral. Mosconi y Magallanes (Avda. Gral. Mosconi Nº 997) de la ciudad de Tres Arroyos, por un valor de $ 635.000,00.- (Pesos: Seiscientos treinta y cinco mil), para la adquisición de un Furgón Utilitario, motor diesel, 0 km., para ser utilizado como Unidad de Traslado destinado a la Unidad Sanitaria de Oriente.-\nARTÍCULO 2º)\nComuníquese al Departamento Ejecutivo, demás que corresponda, dése al ============= Registro Oficial y oportunamente, archívese.-\nSALA DE SESIONES, 3 de abril de 2017.-\n\n[DOC 7]\nBoletines/Coronel Dorrego\nOrdenanza Nº3639/17\nOrdenanza Nº 3639/17\nCoronel Dorrego, 03/04/2017\nVISTO:\nQue el día 9 de marzo de 2017, se realizó el acto de apertura de la Licitación Privada Nº 02/2017, para la contratación de mano de obra necesaria para llevar a cabo la obra de ampliación de la Casa Maternal Rayitos de Itatí; y\nCONSIDERANDO\n:\nQue el Llamado a Licitación se lleva a cabo mediante Decreto Nº 0557, de fecha 24 de febrero de 2017.-\nQue fueron cursadas cinco invitaciones a proveedores inscriptos  en los registros municipales.-\nQue solamente se presentó la oferta del Proveedor Hugo A. Quinteros, quien realizó una oferta de $ 754.666,00 (Pesos: Setecientos cincuenta y cuatro mil seiscientos sesenta y seis).-\nQue en virtud de haberse efectuado una sola oferta corresponde la intervención de este Cuerpo Deliberativo para decidir la adjudicación (Art. 155º de la Ley Orgánica Municipal).-\nPOR TODO ELLO\n, el\nHONORABLE CONCEJO DELIBERANTE\n, en uso de facultades que le son propias, dicta la siguiente:\nORDENANZA\nARTÍCULO 1º)\nAutorízase al Departamento Ejecutivo a aceptar la oferta formulada en la ============  Licitación Privada Nº 2/2017,  por el importe de $ 754.666,00 (Pesos: Setecientos cincuenta y cuatro mil seiscientos sesenta y seis.-), para obras de ampliación de la Casa Maternal Rayitos de Itatí, formulada por el Proveedor Hugo Alberto Quintero, CUIT: 20-21862518-6, con domicilio en Calle El Gaucho Nº 1096 de Coronel Dorrego.-\nARTÍCULO 2º)\nComuníquese al Departamento Ejecutivo, demás que corresponda, dése al ============= Registro Oficial y oportunamente, archívese.-\nSALA DE SESIONES, 3 de abril de 2017.-\n\n[DOC 8]\nBoletines/Coronel Dorrego\nOrdenanza Nº3640/17\nOrdenanza Nº 3640/17\nCoronel Dorrego, 03/04/2017\nVISTO:\nSe requiere la construcción de la obra de Cordón Cuneta y badenes en la zona norte de la localidad de El Perdido en calles Dorrego, Amestoy, A. Fernández, Sauce Grande, Quequén Salado e Islas Malvinas, con el fin de prever la futura pavimentación en este sector de dicha localidad, mejorar el normal escurrimiento de aguas, delimitar el sector y nivel de veredas; y\nCONSIDERANDO\n:\nQue este Honorable Concejo Deliberante, conjuntamente con la Dirección de Obras Públicas Municipal, ha realizado un estudio integral de las necesidades de la obra que nos ocupa.-\nQue la obra requerida constituirá un beneficio para los vecinos, por cuanto permitiría el normal escurrimiento de las aguas y posibilitaría en un futuro la ejecución del pavimento.-\nPOR TODO ELLO\n, el\nHONORABLE CONCEJO DELIBERANTE\n, en uso de facultades que le son propias, dicta la siguiente:\nORDENANZA\nARTÍCULO 1º\n)\nAutorízase al Departamento Ejecutivo a realizar la construcción de cordón ============  cuneta en la localidad de El Perdido, en las siguientes calles:\nCalle Rago e/ Islas Malvinas y Catamarca                             (Ambas Veredas)\nCalle Islas Malvinas e/ Rago y Dorrego                                (Vereda Par)\nCalle Dorrego e/ Islas Malvinas y Catamarca                        (Ambas Veredas)\nCalle Amestoy e/ Islas Malvinas y Catamarca                       (Ambas Veredas)\nCalle A. Fernández e/ Islas Malvinas y Catamarca               (Ambas Veredas)\nCalle Islas Malvinas e/ Dorrego y Amestoy                          (Vereda Par)\nCalle Islas Malvinas e/ Amestoy y A. Fernández                  (Vereda Par)\nCalle Sauce Grande e/ Dorrego y Amestoy                           (Ambas Veredas)\nCalle Quequén Salado e/ Sauce Grande e Islas Malvinas     (Ambas Veredas)\nARTÍCULO 2º)\nDeclárese de utilidad pública y pago obligatorio la obra cuya autorización se ============ dispone en el Art. 1º de la presente Ordenanza, la cual se llevará a cabo por el sistema de obra por administración, previsto en la Ley Orgánica Municipal, Ordenanza General y demás normas de aplicación en la materia.-\nARTÍCULO 3º)\nDentro del plazo de cinco (5) días contados desde la promulgación de ésta ============ Ordenanza, el Departamento Ejecutivo dispondrá la apertura de Registro de Oposición por el término de diez (10) días hábiles.-\nARTÍCULO 4º)\nEl costo de obra será el valor equivalente al precio de 7 (siete) bolsas de ============ Cemento Portland en Comercio Minorista Local por metro lineal de frente de Cordón  Cuneta a ejecutarse, más la reducción de los lotes de esquina, siendo responsable del pago los propietarios, usufructuarios, poseedores a título de dueño o tenedores precarios de los respectivos lotes.-\nARTÍCULO 5º)\nEl Departamento Ejecutivo notificará en forma fehaciente a cada obligado el ============ monto total de la obra a su cargo, el que tendrá desde entonces quince (15) días corridos para optar por alguna de las siguientes modalidades:\nAl contado, con el descuento del 20% (Veinte por ciento).-\nEn doce (12) cuotas mensuales, iguales y consecutivas que representen en su totalidad el valor resultante de la obra.-\nHasta en 24 cuotas mensuales y consecutivas estableciéndose un interés de financiación del 12% directo.-\nLos casos especiales que por distintas circunstancias o razones requieran otros planes de pago se evaluará su situación socio-económica, determinando el Departamento Ejecutivo la cantidad de cuotas.-\nLa financiación se establecerá en función de la ampliación de las mismas conforme el inciso c).-\nEn todos los casos las cuotas vencerán los días 19 de cada mes, y el atraso en el pago de las cuotas dará lugar al Departamento Ejecutivo a aplicar un interés resarcitorio.-\nAsimismo, la falta de pago de la obra y/o cuotas convenidas dará lugar al Departamento Ejecutivo a iniciar la Ejecución Judicial por vía de apremio.-\nARTÍCULO 6º)\nFíjase la siguiente imputación:\n============ 111.01.05.000\nSecretaría de Obras y Servicios Públicos -\n23.08.00\nCordón Cuneta y Badenes El Perdido -\n4.2.2.0\nConstrucción en Bienes de Dominio Público - Fuente de Financiamiento\n132:\nDe Origen Provincial.-\nARTÍCULO 7º)\nComuníquese al Departamento Ejecutivo, demás que corresponda, dése al ============= Registro Oficial y oportunamente, archívese.-\n\n[DOC 9]\nBoletines/Coronel Dorrego\nOrdenanza Nº3641/17\nOrdenanza Nº 3641/17\nCoronel Dorrego, 03/04/2017\nVISTO:\nSe requiere la construcción de la obra de Cordón Cuneta y badenes en la zona norte de la localidad de El Perdido en calles Córdoba, Moreno, Sarmiento, Belgrano y San Martín, con el fin de prever la futura pavimentación en este sector de dicha localidad, mejorar el normal escurrimiento de aguas, delimitar el sector y nivel de veredas; y\nCONSIDERANDO\n:\nQue este Honorable Concejo Deliberante, conjuntamente con la Dirección de Obras Públicas Municipal, ha realizado un estudio integral de las necesidades de la obra que nos ocupa.-\nQue la obra requerida constituirá un beneficio para los vecinos, por cuanto permitiría el normal escurrimiento de las aguas y posibilitaría en un futuro la ejecución del pavimento.-\nPOR TODO ELLO\n, el\nHONORABLE CONCEJO DELIBERANTE\n, en uso de facultades que le son propias, dicta la siguiente:\nORDENANZA\nARTÍCULO 1º\n)\nAutorízase al Departamento Ejecutivo a realizar la construcción de cordón ============  cuneta en la localidad de El Perdido, en las siguientes calles:\nCalle Córdoba e/ Moreno y Sarmiento                                  (Ambas Veredas)\nCalle Córdoba e/ Sarmiento y Belgrano                                (Ambas Veredas)\nCalle Córdoba e/ Belgrano y San Martín                               (Ambas Veredas)\nCalle Córdoba e/ San Martín y Rago                                     (Ambas Veredas)\nCalle Moreno e/ Catamarca y Córdoba                                 (Ambas Veredas)\nCalle Sarmiento e/ Catamarca y Córdoba                              (Ambas Veredas)\nCalle Belgrano e/ Catamarca y Córdoba                               (Ambas Veredas)\nCalle San Martín e/ Córdoba y Avda. Loydi                        (Ambas Veredas)\nARTÍCULO 2º)\nDeclárese de utilidad pública y pago obligatorio la obra cuya autorización se ============ dispone en el Art. 1º de la presente Ordenanza, la cual se llevará a cabo por el sistema de obra por administración, previsto en la Ley Orgánica Municipal, Ordenanza General y demás normas de aplicación en la materia.-\nARTÍCULO 3º)\nDentro del plazo de cinco (5) días contados desde la promulgación de ésta ============ Ordenanza, el Departamento Ejecutivo dispondrá la apertura de Registro de Oposición por el término de diez (10) días hábiles.-\nARTÍCULO 4º)\nEl costo de obra será el valor equivalente al precio de 7 (siete) bolsas de ============ Cemento Portland en Comercio Minorista Local por metro lineal de frente de Cordón  Cuneta a ejecutarse, más la reducción de los lotes de esquina, siendo responsable del pago los propietarios, usufructuarios, poseedores a título de dueño o tenedores precarios de los respectivos lotes.-\nARTÍCULO 5º)\nEl Departamento Ejecutivo notificará en forma fehaciente a cada obligado el ============ monto total de la obra a su cargo, el que tendrá desde entonces quince (15) días corridos para optar por alguna de las siguientes modalidades:\nAl contado, con el descuento del 20% (Veinte por ciento).-\nEn doce (12) cuotas mensuales, iguales y consecutivas que representen en su totalidad el valor resultante de la obra.-\nHasta en 24 cuotas mensuales y consecutivas estableciéndose un interés de financiación del 12% directo.-\nLos casos especiales que por distintas circunstancias o razones requieran otros planes de pago se evaluará su situación socio-económica, determinando el Departamento Ejecutivo la cantidad de cuotas.-\nLa financiación se establecerá en función de la ampliación de las mismas conforme el inciso c).-\nEn todos los casos las cuotas vencerán los días 19 de cada mes, y el atraso en el pago de las cuotas dará lugar al Departamento Ejecutivo a aplicar un interés resarcitorio.-\nAsimismo, la falta de pago de la obra y/o cuotas convenidas dará lugar al Departamento Ejecutivo a iniciar la Ejecución Judicial por vía de apremio.-\nARTÍCULO 6º)\nFíjase la siguiente imputación:\n============ 111.01.05.000\nSecretaría de Obras y Servicios Públicos,\n24.10.00\nCordón Cuneta El Perdido,\n4.2.2.0\nConstrucción en Bienes de Dominio Público, Fuente de Financiamiento\n132:\nDe Origen Provincial.-\nARTÍCULO 7º)\nComuníquese al Departamento Ejecutivo, demás que corresponda, dése al ============= Registro Oficial y oportunamente, archívese.-\nSALA DE SESIONES,  3 de abril de 2017.-\n\n[DOC 10]\nBoletines/Coronel Dorrego\nOrdenanza Nº3642/17\nOrdenanza Nº 3642/17\nCoronel Dorrego, 03/04/2017\nVISTO:\nLa nota elevada por el Presbítero Esteban O. Casquero, Párroco de la Parroquia La Inmaculada de la ciudad cabecera; y\nCONSIDERANDO\n:\nQue solicita a este Municipio la restitución de objetos de cultos, que son utilizados en la Eucaristía y en la Adoración Eucarística.-\nQue se trata de bienes que originalmente se encontraron en una Capilla que existió en el Hospital Municipal, donde se daba Misa a un grupo de Hermanas de la Misericordia y a los enfermos del lugar.-\nQue con la obra de construcción del Geriátrico Municipal, la citada Capilla fue desmantelada y los objetos a que hace referencia el Párroco fueron trasladados al Museo local.-\nQue se ha requerido el informe respectivo sobre los bienes en cuestión a la Oficina de Patrimonio Municipal.-\nQue se considera oportuno restituir los bienes en cuestión, por cuanto el ámbito lógico de guarda y custodia de los mismos es la Iglesia Católica.-\nPOR TODO ELLO\n, el\nHONORABLE CONCEJO DELIBERANTE\n, en uso de facultades que le son propias, dicta la siguiente:\nORDENANZA\nARTÍCULO 1º\n)\nTransfiérase a la Parroquia La Inmaculada, los bienes que a continuación se ============  detallan:\nTuríbulo – Nº de Patrimonio:  2119/01\nNaveta – Nº de Patrimonio: 2122/01\nCuchara de Naveta – Nº de Patrimonio:  2123/01\nCustodia – Nº de Patrimonio: 2121/01\nTraje completo (incluye Capa Pluvial) – Nº de Patrimonio: 2130/01\nARTÍCULO 2º\n)\nDesaféctase del Patrimonio Municipal los bienes descriptos en el artículo ============   anterior.-\nARTÍCULO 3º)\nComuníquese al Departamento Ejecutivo, demás que corresponda, dése al ============   Registro Oficial y oportunamente, archívese.-\nSALA DE SESIONES, 3 de abril de 2017.-\n\n[DOC 11]\nBoletines/Coronel Dorrego\nOrdenanza Nº3643/17\nOrdenanza Nº 3643/17\nCoronel Dorrego, 03/04/2017\nVISTO:\nSe requiere la construcción de la obra de Cordón Cuneta y badenes en diferentes zonas de la localidad de Oriente, con el fin de prever la futura pavimentación en dicho sectores de la localidad, mejorar el normal escurrimiento de aguas, delimitar el sector y nivel de veredas; y\nCONSIDERANDO\n:\nQue este Honorable Concejo Deliberante, conjuntamente con la Dirección Obras Públicas Municipal, ha realizado un estudio integral de las necesidades de la obra que nos ocupa.-\nQue la obra requerida constituirá un beneficio para los vecinos, por cuanto permitiría el normal escurrimiento de las aguas y posibilitaría en un futuro la ejecución del pavimento.-\nPOR TODO ELLO\n, el\nHONORABLE CONCEJO DELIBERANTE\n, en uso de facultades que le son propias, dicta la siguiente:\nORDENANZA\nARTÍCULO 1º\n)\nAutorizase al Departamento Ejecutivo a realizar la construcción de Cordón ============  Cuneta en la localidad de Oriente en las siguientes calles:\nCalle Alsina e/Chile y Brown                                             (Vereda Impar)\nCalle Chile e/Alsina y Reconquista                                    (Vereda Impar)\nCalle Reconquista e/Chile y Brown                                   (Vereda Par)\nCalle Chacabuco e/Belgrano y Reconquista                      (Ambas veredas)\nCalle Chacabuco e/Reconquista y Alsina                           (Ambas veredas)\nCalle Chacabuco e/Alsina y Pelegrini                                (Ambas veredas)\nCalle Pelegrini e/Chacabuco y Maipú                                (Vereda par)\nCalle Maipú e/Pelegrini y Alsina                                        (Vereda Impar)\nCalle Alsina e/Maipú y Chacabuco                                    (Vereda Impar)\nCalle Maipú  e/Mitre y Guemes                                         (Ambas veredas)\nCalle Maipú e/Güemes y Francia                                       (Vereda Impar)\nCalle Maipú e/Malvinas Argentinas y Francia                   (Vereda Par)\nCalle Capace e/Mitre y Güemes                                         (Ambas Veredas)\nCalle Güemes e/Maipú y España                                        (Vereda Impar)\nCalle Francia e/Maipú y España                                         (Vereda Impar)\nEspaña e/Malvinas Argentinas y Francia                           (Vereda Impar)\nARTÍCULO 2º\n)\nDeclárese de utilidad pública y pago obligatorio la obra cuya autorización se ============ dispone en el artículo 1º de la presente Ordenanza, la cual se llevará a cabo por el sistema de obra por administración, previsto en la Ley Orgánica Municipal, Ordenanza General y demás normas de aplicación en la materia.-\nARTÍCULO 3º\n)\nDentro del plazo de cinco (5) días contados desde la promulgación de esta ============ Ordenanza, el Departamento Ejecutivo dispondrá la apertura de Registro de Oposición por el término de diez (10) días hábiles.-\nARTÍCULO 4º)\nEl costo de obra será el valor equivalente al precio de 7 (siete) bolsas de ============ Cemento Pórtland en Comercio Minorista Local por metro lineal de frente de Cordón Cuenta a ejecutarse, más la reducción de los lotes de esquina, siendo responsable del pago los propietarios, usufructuarios, poseedores a titulo de dueño o tenedores precarios de los respectivos lotes.-\nARTÍCULO 5º)\nEl Departamento Ejecutivo notificará en forma fehaciente a cada obligado el ============ monto total de la obra a su cargo, el que tendrá desde entonces quince (15) días corridos para optar por alguna de las siguientes modalidades:\nAl contado, con el descuento del 20% (Veinte por ciento).-\nEn doce (12) cuotas mensuales, iguales y consecutivas que representen en su totalidad el valor resultante de la obra.-\nHasta en 24 cuotas mensuales, iguales y consecutivas estableciéndose un interés de financiación del 12% directo.-\nLos casos especiales que por distintas circunstancias o razones requieran otros planes de pago se evaluará su situación socio-económica, determinando el Departamento Ejecutivo la cantidad de cuotas.-\nLa financiación se establecerá en función de la ampliación de las mismas conforme el inciso c).-\nEn todos los casos las cuotas vencerán los días 19 de cada mes, y el atraso en el pago de las cuotas dará lugar al Departamento Ejecutivo a aplicar un interés resarcitorio.-\nAsimismo, la falta de pago de la obra y/o cuotas convenidas dará lugar al Departamento Ejecutivo a iniciar la Ejecución Judicial por vía de apremio.-\nARTÍCULO 6º\n)\nLa Obra será financiada en su totalidad con los fondos provenientes del ============ Fondo de Infraestructura:\n111.01.05.000\nSecretaría de Obras y Servicios Públicos –\n24.11.00\nCordón Cuenta Oriente –\n4.2.2.0.\nConstrucción en Bienes de dominio público  - Fuente de Financiamiento:\n132\nde Origen Provincial.-\nARTÍCULO 7º)\nComuníquese al Departamento Ejecutivo, demás que corresponda, dése al ============   Registro Oficial y oportunamente, archívese.-\nSALA DE SESIONES, 3 de abril de 2017.-\n\n[DOC 12]\nBoletines/Coronel Dorrego\nOrdenanza Nº3644/17\nOrdenanza Nº 3644/17\nCoronel Dorrego, 03/04/2017\nVISTO:\nQue el presupuesto de Gastos ejecutado en el Ejercicio 2016, presenta partidas ejecutadas en exceso,\nQue se requieren créditos, según lo permite el artículo 120º de la Ley Orgánica de las Municipalidades y que el artículo 67º faculta al Honorable Concejo deliberante durante el examen de cuentas a compensar excesos de gastos en partidas del Presupuesto de Gastos; y\nCONSIDERANDO\n:\nQue corresponde en tal caso realizar las adecuaciones presupuestarias con economías producidas en distintas partidas del Presupuesto y acorde a lo estipulado en los artículos 119º, 120º y 12º de la L.O.M.\nQue dicho artículo de la normativa citada precedentemente también permite considerar recursos suplementarios de la recaudación efectiva excedente del total de la renta calculada para el ejercicio.\nQue la compensación de partidas excedidas no constituye una modificación sustancial de la autorización para gastar.\nPOR TODO ELLO\n, el\nHONORABLE CONCEJO DELIBERANTE\n, en uso de facultades que le son propias, dicta la siguiente:\nORDENANZA\nARTÍCULO 1º)\nAmplíase el Cálculo de recursos del Ejercicio 2016, en las partidas que a ============  continuación se detallan por un monto de $ 16.058.630,50 (Pesos: dieciséis millones, cincuenta y ocho mil, seiscientos treinta con 50/100).-\n11.0.00.00\nINGRESOS TRIBUTARIOS\n11.4.00.00\nCOPARTICIPACION DE IMPUESTOS\n11.4.01.00\nCoparticipación Pcial. de Impuesto Ley 10.559\n$ 14.204.801,95\n11.4.04.00\nFondo de Fortalecimiento de Recursos Municipales\n$ 1.853.828,55\n$ 16.058.630,50\nARTÍCULO 2º)\nAmplíase el Presupuesto de Gastos del Ejercicio 2016, en las partidas que a ============ continuación se detalla por un montón de $ 16.058.630,50 (Pesos: dieciséis millones, cincuenta y ocho mil, seiscientos treinta con 50/100).-\nJURISDICCION\n: 1110101000 – ADMINISTRACION CENTRAL\n01.00.00\nDesarrollo y Coordinación de Políticas Municipales - 110 Tesoro Municipal\n1.1.1.0\nRetribuciones del cargo\n$ 334.228,90\n$ 334.228,90\n19.00.00\nDirección de Salud\n19.02.00\nHospital Municipal - 110 Tesoro Municipal\n1.1.1.0\nRetribuciones del cargo\n$ 2.351.612,82\n1.1.7.0\nComplementos\n$ 172.487,39\n$ 2.524.100,21\nJURISDICCION\n: 1110102000 – SECRETARIA DE GOBIERNO Y HACIENDA\n01.00.00 – Coordinación de políticas sociales y Administración de Recursos y Gastos – 110 Tesoro Municipal\n1.1.1.0\nRetribuciones del cargo\n$ 576.664,52\n1.1.3.0\nRetribuciones que no hacen al cargo\n$ 473.603,66\n1.1.4.0\nSueldo anual complementario\n$ 128.501,72\n1.1.6.1\nIPS\n$ 153.040,86\n1.1.6.2\nIOMA\n$ 61.216,39\n1.1.6.3\nSeguro por Riesgo de trabajo\n$ 14.627,93\n1.2.1.0\nRetribuciones del cargo\n$ 266.660,75\n1.2.2.0\nRetribuciones que no hacen al cargo\n$ 13.820,99\n1.2.3.0\nSueldo anual complementario\n$ 41.749,27\n1.2.5.1\nIPS\n$ 38.379,77\n1.2.5.2\nIOMA\n$ 15.351,93\n1.2.5.3\nART\n$ 4.592,31\n1.2.6.0\nComplementos\n$ 20.800,00\n1.3.1.0\nRetribuciones extraordinarias\n$ 241.487,90\n1.4.0.0\nAsignaciones familiares\n$ 115.604,00\n$ 2.166.102,00\n17.00.00 – Desarrollo Social\n17.01.00 – Desarrollo y Coordinación de Políticas  Sociales – 110 Tesoro Municipal\n1.1.1.0\nRetribuciones del cargo\n$ 275.062,71\n1.1.3.0\nRetribuciones que no hacen al cargo\n$ 125.864,71\n1.1.4.0\nSueldo anual complementario\n$ 42.193,94\n1.1.6.1\nIPS\n$ 54.509,72\n1.1.6.2\nIOMA\n$ 21.803,95\n1.1.6.3\nSeguro por riesgo de trabajo\n$ 5.552,71\n1.2.1.0\nRetribuciones del cargo\n$ 286.166,45\n1.2.2.0\nRetribuciones que no hacen al cargo\n$ 6.300,00\n1.2.3.0\nSueldo anual complementario\n$ 27.985,60\n1.2.5.1\nIPS\n$ 38.358,13\n1.2.5.2\nIOMA\n$ 15.343,31\n1.2.5.3\nART\n$ 4.286,14\n1.2.6.0\nComplementos\n$ 19.200,00\n1.3.1.0\nRetribuciones extraordinarias\n$ 69.927,56\n1.4.0.0\nAsignaciones familiares\n$ 22.361,00\n$ 1.014.915,93\nJURISDICCION\n: 1110105000 – SECRETARIA DE OBRAS Y SERVICIOS PUBLICOS\n01.00.00 – Desarrollo y Coordinación de Políticas de Obras y Servicios Públicos – 110  Tesoro Municipal\n1.1.1.0\nRetribuciones del cargo\n$ 77.452,27\n1.1.4.0\nSueldo anual complementario\n$ 8.341,81\n1.1.6.1\nIPS\n$ 10.336,80\n1.1.6.2\nIOMA\n$ 4.134,68\n1.1.6.3\nSeguro de riesgo de trabajo\n$ 965,53\n$ 101.231,09\n16.00.00 – Inspección y Seguridad\n16.01.00 – Desarrollo y Coordinación de Políticas Relacionadas con la Seguridad Urbana y Rural - 110 Tesoro Municipal\n1.1.1.0\nRetribuciones del cargo\n$ 128.365,08\n1.1.3.0\nRetribuciones que no hacen al cargo\n$ 47.777,28\n1.1.4.0\nSueldo anual complementario\n$ 14.416,31\n1.1.6.1\nIPS\n$ 23.491,09\n1.1.6.2\nIOMA\n$ 9.396,40\n1.1.6.3\nSeguro por riesgo de trabajo\n$ 676,33\n1.2.1.0\nRetribuciones del cargo\n$ 404.631,54\n1.2.2.0\nRetribuciones que no hacen al cargo\n$ 800,00\n1.2.3.0\nSueldo anual complementario\n$ 39.275,33\n1.2.5.1\nIPS\n$ 54.230,76\n1.2.5.2\nIOMA\n$ 21.692,33\n1.2.5.3\nART\n$ 5.090,85\n1.4.0.0\nAsignaciones familiares\n$ 54.169,00\n$ 804.012,30\n16.02.00 - Custodios Comunitarios – 110 Tesoro Municipal\n1.2.1.0\nRetribuciones del cargo\n$ 341.869,10\n1.2.2.0\nRetribuciones que no hacen al cargo\n$ 3.300,00\n1.2.3.0\nSueldo anual complementario\n$ 31.477,13\n1.2.5.1\nIPS\n$ 45.552,31\n1.2.5.2\nIOMA\n$ 18.220,65\n1.2.5.3\nART\n$ 4.643,00\n1.3.1.0\nRetribuciones extraordinarias\n$ 25.105,83\n1.4.0.0\nAsignaciones familiares\n$ 44.160,00\n$ 514.328,02\n17.00.00 - Producción y Turismo\n17.01.00 - Desarrollo y Coordinación de Políticas Productivas y de Promoción de Turismo – 110 Tesoro Municipal\n1.1.1.0\nRetribuciones del cargo\n$ 251.817,80\n1.1.3.0\nRetribuciones que no hacen al cargo\n$ 69.085,91\n1.1.4.0\nSueldo anual complementario\n$ 32.714,75\n1.1.6.1\nIPS\n$ 43.792,50\n1.1.6.2\nIOMA\n$ 17.517,06\n1.1.6.3\nSeguro por Riesgo de Trabajo\n$ 4.902,33\n1.2.1.0\nRetribuciones del cargo\n$ 291.841,66\n1.2.2.0\nRetribuciones que no hacen al cargo\n$ 16.009,25\n1.2.3.0\nSueldo anual complementario\n$ 46.115,81\n1.2.5.1\nIPS\n$ 42.188,01\n1.2.5.2\nIOMA\n$ 16.875,17\n1.2.5.3\nART\n$ 7.191,41\n1.2.6.0\nComplementos\n$ 58.900,00\n1.3.1.0\nRetribuciones extraordinarias\n$ 334.121,10\n1.4.0.0\nAsignaciones familiares\n$ 195.903,00\n$ 1.428.975,76\n18.00.00 - Obras Sanitarias y Alumbrado Público\n18.01.00 - Obras Sanitarias – 110 Tesoro Municipal\n1.1.1.0\nRetribuciones del cargo\n$ 329.175,22\n1.1.3.0\nRetribuciones que no hacen al cargo\n$ 177.505,30\n1.1.4.0\nSueldo anual complementario\n$ 58.161,49\n1.1.6.1\nIPS\n$ 70.553,11\n1.1.6.2\nIOMA\n$ 28.221,18\n1.1.6.3\nSeguro por Riesgo de Trabajo\n$ 7.160,21\n1.2.1.0\nRetribuciones del cargo\n$ 1.070,52\n1.2.2.0\nRetribuciones que no hacen al cargo\n$ 7.402,10\n1.2.3.0\nSueldo anual complementario\n$ 3.814,84\n1.2.5.1\nIPS\n$ 2.032,20\n1.2.5.2\nIOMA\n$ 812,83\n1.2.5.3\nART\n$ 1.397,25\n1.3.1.0\nRetribuciones extraordinarias\n$ 203.061,46\n$ 890.367,71\n19.00.00 – Barrido, Recolección de Residuos y Conservación de la Vía Pública\n19.01.00 – Corralón y Taller – 110 Tesoro Municipal\n1.1.1.0\nRetribuciones del cargo\n$ 636.292,75\n1.1.3.0\nRetribuciones que no hacen al cargo\n$ 256.145,34\n1.1.4.0\nSueldo anual complementario\n$ 66.118,63\n1.1.6.1\nIPS\n$ 133.509,94\n1.1.6.2\nIOMA\n$ 53.403,99\n1.1.6.3\nSeguro por Riesgo de Trabajo\n$ 14.988,71\n1.2.1.0\nRetribuciones del cargo\n$ 538.598,10\n1.2.2.0\nRetribuciones que no hacen al cargo\n$ 9.998,08\n1.2.3.0\nSueldo anual complementario\n$ 62.388,54\n1.2.5.1\nIPS\n$ 79.585,24\n1.2.5.2\nIOMA\n$ 31.834,08\n1.2.5.3\nART\n$ 8.873,39\n1.3.1.0\nRetribuciones extraordinarias\n$ 587.869,56\n1.4.0.0\nAsignaciones familiares\n$ 202.563,00\n$ 2.682.169,35\n20.00.00 – Vialidad Urbana y Rural – 110 Tesoro\n1.1.1.0\nRetribuciones del cargo\n$ 284.709,55\n1.1.3.0\nRetribuciones que no hacen al cargo\n$ 141.956,04\n1.1.4.0\nSueldo anual complementario\n$ 44.004,06\n1.1.6.1\nIPS\n$ 57.224,46\n1.1.6.2\nIOMA\n$ 22.889,81\n1.1.6.3\nSeguro de Riesgo por Trabajo\n$ 10.253,65\n1.2.1.0\nRetribuciones del cargo\n$ 400.794,29\n1.2.2.0\nRetribuciones que no hacen al cargo\n$ 3.741,72\n1.2.3.0\nSueldo anual complementario\n$ 35.865,83\n1.2.5.1\nIPS\n$ 53.136,21\n1.2.5.2\nIOMA\n$ 21.254,49\n1.2.5.3\nART\n$ 7.997,83\n1.3.1.0\nRetribuciones extraordinarias\n$ 864.997,52\n1.4.0.0\nAsignaciones familiares\n$ 177.113,00\n$ 2.125.938,46\n22.00.00 – Obras Públicas\n22.01.00 – Plan de Obras Municipales – 110 Tesoro Municipal\n1.1.1.0\nRetribuciones del cargo\n$ 449.765,51\n1.1.3.0\nRetribuciones que no hacen al cargo\n$ 148.306,96\n1.1.4.0\nSueldo anual complementario\n$ 57.153,91\n1.1.6.1\nIPS\n$ 78.747,13\n1.1.6.2\nIOMA\n$ 31.498,88\n1.1.6.3\nSeguro de Riesgo por Trabajo\n$ 7.994,88\n1.2.1.0\nRetribuciones del cargo\n$ 50.043,27\n1.2.2.0\nRetribuciones que no hacen al cargo\n$ 6.560,34\n1.2.3.0\nSueldo anual complementario\n$ 5.911,28\n1.2.5.1\nIPS\n$ 7.980,39\n1.2.5.2\nIOMA\n$ 3.192,18\n1.2.5.3\nART\n$ 262,74\n1.4.0.0\nAsignaciones familiares\n$ 23.692,00\n$ 871.109,47\nJURISDICCIÓN\n: 1110200000 – HCD\n01.00.00 – Acciones Legislativas – 110 Tesoro Municipal\n1.1.1.0\nRetribuciones del cargo\n$ 382.192,55\n1.1.3.0\nRetribuciones que no hacen al cargo\n$ 92.354,79\n1.1.4.0\nSueldo anual complementario\n$ 42.571,37\n1.1.6.1\nIPS\n$ 45.753,17\n1.1.6.2\nIOMA\n$ 18.301,37\n1.1.6.3\nSeguro por riesgo de trabajo\n$ 5.974,05\n1.4.0.0\nAsignaciones familiares\n$ 14.004,00\n$ 601.151,30\nARTÍCULO 3º)\nComuníquese al Departamento Ejecutivo, demás que corresponda, dése al ============   Registro Oficial y oportunamente, archívese.-\nSALA DE SESIONES,  3 abril de 2017.-\n\n[DOC 13]\nBoletines/Coronel Dorrego\nOrdenanza Nº3645/17\nOrdenanza Nº 3645/17\nCoronel Dorrego, 03/04/2017\nVISTO:\nLas Ordenanzas Nºs 3598/16 y 3609/16; y\nCONSIDERANDO\n:\nQue dado la fecha establecida en las Ordenanzas citadas precedentemente, a partir del próximo 13 de abril de 2017, se vencen los 120 días corridos de suspensión del tránsito de camiones por el acceso Dr. Arturo Umberto Illia.\nQue de acuerdo al compromiso asumido se ha proseguido con distintas instancias de diálogo entre el sector transportista, acopiadores y el Honorable Concejo Deliberante.\nQue el Departamento Ejecutivo ha realizado gestiones ante Vialidad Nacional considerando las necesarias adecuaciones de los accesos a la ciudad cabecera, en virtud  de la traza de la autovía que recorría al Partido de Coronel Dorrego.\nQue existe el compromiso del Departamento Ejecutivo de mantener las condiciones de transitabilidad y seguridad del acceso Dr. Arturo Umberto Illia.\nQue ante la necesidad de interrumpir el tránsito del acceso Illia, por obras de mantenimiento, la única vía alternativa de accesibilidad será la Ruta Provincial Nº 72.\nPOR TODO ELLO\n, el\nHONORABLE CONCEJO DELIBERANTE\n, en uso de facultades que le son propias dicta la siguiente:\nORDENANZA\nARTÍCULO 1º)\nDispónese la suspensión por 1 (un) año a partir de la sanción de esta ============   Ordenanza, de la prohibición establecida en la Ordenanza Nº 3598/16 referida al Acceso Dr. Arturo Umberto Illia, en relación al ingreso y egreso de camiones.-\nARTÍCULO 2º)\nEl Departamento Ejecutivo, a través del Área respectiva implementará la ============  colocación, retiro y/ o adecuación de la Cartelería dispuesta en el Acceso Dr. Arturo Umberto Illia, a fin de dar cumplimiento a la presente Ordenanza, por el plazo que se estipula en el Artículo 1º.\nARTÍCULO 3º)\nLos gastos que origine el cumplimiento de la presente Ordenanza se imputará ============ a la partida presupuestaria correspondiente.\nARTÍCULO 4°)\nComuníquese al Departamento Ejecutivo, demás que corresponda, dese al ============  Registro Oficial y oportunamente archívese.-\nSALA DE SESIONES, 3 de abril de 2017.-\n\n[DOC 14]\nBoletines/Coronel Dorrego\nDecreto Nº0529/17\nDecreto Nº 0529/17\nPublicado en versión extractada\nCoronel Dorrego, 23/02/2017\nPago de horas extras\n\n[DOC 15]\nBoletines/Coronel Dorrego\nDecreto Nº0530/17\nDecreto Nº 0530/17\nPublicado en versión extractada\nCoronel Dorrego, 23/02/2017\nPago de horas extras\n\n[DOC 16]\nBoletines/Coronel Dorrego\nDecreto Nº0531/17\nDecreto Nº 0531/17\nPublicado en versión extractada\nCoronel Dorrego, 23/02/2017\nPago de horas extras\n\n[DOC 17]\nBoletines/Coronel Dorrego\nDecreto Nº0532/17\nDecreto Nº 0532/17\nCoronel Dorrego, 23/02/2017\nSubsidio Económico a Entidades\nVisto\nla  solicitud  de  colaboración  económica  municipal  presentada, mediante Expte. Nº 246/17, por autoridades de la Asociación Cooperadora de la Escuela N° 32 “Pedro Haugaard” de Coronel Dorrego – reconocido como Entidad de Bien Público por Legajo N° 068 –, a los efectos de solventar gastos de reparación de la instalación de agua del establecimiento (colocación de bomba de agua, cañerías, etc);\nConsiderando\nNo contiene\nPor ello, el\nINTENDENTE MUNICIPAL\n, en uso de sus facultades-\nD E C R E T A\nARTICULO 1°)\nFacúltase  a  Contaduría  Municipal  a  liquidar a favor de la\nASOCIACIÓN COOPERADORA DE LA ESCUELA N° 32 “PEDRO HAUGAARD”\nde Coronel Dorrego\n-\nhasta  la  suma de\n$ 7.850,00\n.- (Pesos Siete Mil Ochocientos Cincuenta) en concepto de subsidio en un único pago\n,\npor los motivos expuestos en el exordio del presente\n.-\nARTICULO 2°)\nLa suma que se menciona en el artículo precedente deberá ser rendida con los respectivos comprobantes por el gasto realizado.-\nARTÍCULO 3°)\nFíjase la siguiente imputación: 111 01 02 000 Secretaría de Gobierno y Hacienda – 18 00 00 Fondo Financiamiento Educativo Ley 26075 – 5.1.7.0 Transferencias a otras Instituciones Culturales y Sociales sin fines de lucro – Fuente de Financiamiento 132 de Origen Provincial.-\nARTICULO 4°)\nComuníquese a la Contaduría, entidad peticionante, demás que corresponda, dése al R.O., y oportunamente archívese.-\n\n[DOC 18]\nBoletines/Coronel Dorrego\nDecreto Nº0533/17\nDecreto Nº 0533/17\nPublicado en versión extractada\nCoronel Dorrego, 23/02/2017\nPago a empleados del programa PROMOJOVEN\n\n[DOC 19]\nBoletines/Coronel Dorrego\nDecreto Nº0534/17\nDecreto Nº 0534/17\nPublicado en versión extractada\nCoronel Dorrego, 23/02/2017\nEntrega de Subsidio Económico destinado a gastos de acompañamiento terapéutico\n\n[DOC 20]\nBoletines/Coronel Dorrego\nDecreto Nº0535/17\nDecreto Nº 0535/17\nPublicado en versión extractada\nCoronel Dorrego, 23/02/2017\nEntrega de Subsidio Económico destinado a la atención psicológica de menor\n\n[DOC 21]\nBoletines/Coronel Dorrego\nDecreto Nº0536/17\nDecreto Nº 0536/17\nPublicado en versión extractada\nCoronel Dorrego, 23/02/2017\nEntrega de Subsidio Económico destinado a la atención psicológica de menor\n\n[DOC 22]\nBoletines/Coronel Dorrego\nDecreto Nº0537/17\nDecreto Nº 0537/17\nPublicado en versión extractada\nCoronel Dorrego, 23/02/2017\nEntrega de Subsidio Económico destinado a gastos de acompañamiento terapéutico\n\n[DOC 23]\nBoletines/Coronel Dorrego\nDecreto Nº0538/17\nDecreto Nº 0538/17\nPublicado en versión extractada\nCoronel Dorrego, 23/02/2017\nEntrega de Subsidio Económico destinado a gastos de acompañamiento terapéutico\n\n[DOC 24]\nBoletines/Coronel Dorrego\nDecreto Nº0539/17\nDecreto Nº 0539/17\nPublicado en versión extractada\nCoronel Dorrego, 23/02/2017\nEntrega de Subsidio Económico destinado a cubrir gastos por la atención y cuidado de menor\n\n[DOC 25]\nBoletines/Coronel Dorrego\nDecreto Nº0540/17\nDecreto Nº 0540/17\nPublicado en versión extractada\nCoronel Dorrego, 23/02/2017\nEntrega de Subsidio Económico destinado a cubrir gastos por la atención y cuidado de menor\n\n[DOC 26]\nBoletines/Coronel Dorrego\nDecreto Nº0541/17\nDecreto Nº 0541/17\nPublicado en versión extractada\nCoronel Dorrego, 23/02/2017\nEntrega de Subsidio Económico destinado a la atención psicológica\n\n[DOC 27]\nBoletines/Coronel Dorrego\nDecreto Nº0542/17\nDecreto Nº 0542/17\nPublicado en versión extractada\nCoronel Dorrego, 23/02/2017\nEntrega de Subsidio Económico destinado a gastos de acompañamiento terapéutico\n\n[DOC 28]\nBoletines/Coronel Dorrego\nDecreto Nº0543/17\nDecreto Nº 0543/17\nPublicado en versión extractada\nCoronel Dorrego, 23/02/2017\nEntrega de Subsidio Económico destinado a gastos de acompañamiento terapéutico\n\n[DOC 29]\nBoletines/Coronel Dorrego\nDecreto Nº0544/17\nDecreto Nº 0544/17\nPublicado en versión extractada\nCoronel Dorrego, 23/02/2017\nEntrega de Subsidio Económico destinado a cubrir gastos por la atención y cuidado de menor\n\n[DOC 30]\nBoletines/Coronel Dorrego\nDecreto Nº0545/17\nDecreto Nº 0545/17\nCoronel Dorrego, 23/02/2017\nDeclaración de Interés Municipal\nVisto\nla solicitud elevada, mediante Expte. Nº 251/17  por la Dirección de Cultura y Educación de esta Comuna, a los efectos de solventar gastos de actividades programadas a desarrollarse en nuestra ciudad y localidades del Distrito, durante el mes de marzo/17, con entrada libre y gratuita, en adhesión al Día Internacional de la Mujer, Día de la Memoria, Verdad y Justicia, Espectáculos en la Plaza y Balneario Marisol, entre las que se encuentran musicales, teatrales, infantiles, talleres, exposiciones, etc;\nConsiderando\nNo contiene\nPor todo ello, el\nINTENDENTE MUNICIPAL\n, en uso de sus facultades –\nD E C R E T A\nARTÍCULO 1°)\nDeclárase de Interés Municipal, en el marco de la Ordenanza 3210/12, las actividades organizadas en el Partido de Coronel Dorrego, durante el mes de marzo/17 con motivo del Día Internacional de la Mujer, Día de la Memoria, Verdad y Justicia, Espectáculos en la Plaza y Balneario Marisol, entre las que se encuentran musicales, teatrales, infantiles, talleres, exposiciones, etc, según lo expuesto en el exordio del presente.\nARTÍCULO 2°)\nFacúltase a Contaduría Municipal a liquidar hasta la suma de\n$ 70.000.-\n(Pesos Setenta Mil), por los fundamentos expuestos en el exordio y con cargo de presentación de los respectivos comprobantes por los gastos realizados.\nARTICULO 2°)\nFíjase la siguiente imputación: 111 01 02 000 Secretaría de Gobierno y Hacienda – 16 00 00 Cultura y Educación – 16 01 00 Desarrollo y Coordinación de Actividades Culturales – 3.9.1.0 Servicios de Ceremonial.-\nARTICULO 3°)\nComuníquese a la Dirección de Cultura y Educación, Contaduría, demás que corresponde, dése al R.O. y oportunamente, archívese.-\n\n[DOC 31]\nBoletines/Coronel Dorrego\nDecreto Nº0546/17\nDecreto Nº 0546/17\nPublicado en versión extractada\nCoronel Dorrego, 23/02/2017\nEntrega de subsidio económico para solventar gastos de alquiler\n\n[DOC 32]\nBoletines/Coronel Dorrego\nDecreto Nº0547/17\nDecreto Nº 0547/17\nPublicado en versión extractada\nCoronel Dorrego, 23/02/2017\nEntrega de Subsidio Económico destinado a la atención psicológica de menor\n\n[DOC 33]\nBoletines/Coronel Dorrego\nDecreto Nº0548/17\nDecreto Nº 0548/17\nPublicado en versión extractada\nCoronel Dorrego, 23/02/2017\nEntrega de Subsidio Económico destinado a cubrir gastos por la atención y cuidado de menor\n\n[DOC 34]\nBoletines/Coronel Dorrego\nDecreto Nº0549/17\nDecreto Nº 0549/17\nPublicado en versión extractada\nCoronel Dorrego, 23/02/2017\nEntrega de Subsidio Económico destinado a cubrir gastos por la atención y cuidado de menor\n\n[DOC 35]\nBoletines/Coronel Dorrego\nDecreto Nº0550/17\nDecreto Nº 0550/17\nCoronel Dorrego, 23/02/2017\nConcurso de Precios Nº 07/2017\nVisto\nel Concurso de Precios N°\n07/2017\nformalizado  el  día 20/02/17, con el fin de proceder a la adquisición de 5.000 Litros de Gas Oil  para ser utilizado por la Dirección de Servicios en el Corralón Municipal de Coronel Dorrego ; y\nConsiderando\nque fueron invitados a presentar sus propuestas en el mencionado acto de apertura de ofertas las siguientes firmas:\nSobre Nº  1:\nCAMPOS RUBÉN ALFREDO\ncotizando a $15.80 el litro por un importe total de\n$79.000.-  (\nPesos Setenta y Nueve Mil\n),\nSobre Nº 2:\nEREKIN S.A.\ncotizando a $16.20 el litro, por un importe total de\n$81.000.- (\nPesos Ochenta y Un Mil)\n,\nSobre Nº  3:\nCRISCI JORGE ALBERTO\ncotizando a $16.20 el litro por un importe total  de\n$81.000.-\n(Pesos Ochenta y Un Mil)\n.\nque la Oficina de Compras aconseja adjudicar el presente Concurso al proveedor\nCAMPOS RUBÉN ALFREDO\nen la suma total de $\n79.000.-\n(Pesos Ciento Setenta y Nueve Mil)  por ser esta oferta la mas conveniente a los intereses Municipales.-\nPor ello, el\nINTENDENTE MUNICIPAL\n, en uso de sus facultades.-\nD E C R E T A\nARTICULO 1°)\nApruébase el\nConcurso de Precios\nN° 07/2017\nrealizado,  para proceder a la adquisición de 5.000 Litros de Gas Oil  para ser utilizado por la Dirección de Servicios en el Corralón Municipal de Coronel Dorrego.\nARTICULO 2°)\nAdjudícase el Concurso de Precios N°\n07/2017\na la firma\nCAMPOS RUBÉN ALFREDO\nen la suma de\n$ 79.000.-\n(Pesos Setenta y Nueve Mil), por resultar su oferta la más conveniente a los intereses municipales.-\nARTICULO 3°)\nDesestímanse las restantes ofertas presentadas por no convenir a los intereses de esta Comuna.-\nARTÍCULO 4°)\nFíjase la siguiente imputación: 111.01.05.000 Secretaría de  Obras y Servicios Públicos – 19.01.00 Corralón y Taller  – 2.5.6.0 Combustibles y Lubricantes  - Fuente de Financiamiento: 110 Tesoro Municipal\nARTICULO 4°)\nComuníquese a la Dirección de Hacienda, Contaduría, Jefatura de Compras, demás que corresponda, dése al R.O., y oportunamente archívese.-\n\n[DOC 36]\nBoletines/Coronel Dorrego\nDecreto Nº0551/17\nDecreto Nº 0551/17\nPublicado en versión extractada\nCoronel Dorrego, 24/02/2017\nPago de horas extras a personal\n\n[DOC 37]\nBoletines/Coronel Dorrego\nDecreto Nº0552/17\nDecreto Nº 0552/17\nPublicado en versión extractada\nCoronel Dorrego, 24/02/2017\nEntrega de subsidio económico a los efectos de atender situación de emergencia económica y de salud\n\n[DOC 38]\nBoletines/Coronel Dorrego\nDecreto Nº0553/17\nDecreto Nº 0553/17\nCoronel Dorrego, 24/02/2017\nConcurso de Precios Nº 10/2017\nVisto\nque la Dirección de Desarrollo Social ha manifestado la necesidad de proceder a la adquisición de comestibles para ser destinados a personas carenciadas del Distrito de Coronel Dorrego\nConsiderando\nNo contiene\nel\nINTENDENTE MUNICIPAL\n, en uso de sus facultades –\nD E C R E T A\nARTICULO 1°)\nLlámase a\nConcurso de Precios\nN° 10/17\npara la adquisición de comestibles, con destino a personas carenciadas del Distrito de Coronel Dorrego.-\nARTICULO  2°)\nLos funcionarios  intervinientes  en  el  Concurso de  Precios  N° 10/17 son: Directora de Desarrollo Social y Jefe de Compras.\nARTICULO 3°)\nLa apertura de ofertas del Concurso de Precios N° 10/17 se llevará a cabo el día\n01 de marzo de 2017\na las\n09:00\nhoras en la Oficina de Compras de esta Comuna.-\nARTICULO 4°)\nComuníquese a la Dirección de Desarrollo Social, Jefatura de Compras, Contaduría, dése al R.O. y oportunamente, archívese.-\n\n[DOC 39]\nBoletines/Coronel Dorrego\nDecreto Nº0554/17\nDecreto Nº 0554/17\nPublicado en versión extractada\nCoronel Dorrego, 24/02/2017\nEntrega de subsidio económico para solventar gastos de salud\n\n[DOC 40]\nBoletines/Coronel Dorrego\nDecreto Nº0555/17\nDecreto Nº 0555/17\nPublicado en versión extractada\nCoronel Dorrego, 24/02/2017\nEntrega de subsidio económico para solventar el gasto de una Resonancia Magnética\n\n[DOC 41]\nBoletines/Coronel Dorrego\nDecreto Nº0556/17\nDecreto Nº 0556/17\nPublicado en versión extractada\nCoronel Dorrego, 24/02/2017\nDeclárase el cese de actividades de agente municipal, por encontrarse comprendida en los alcances de las disposiciones vigentes para acogerse a los beneficios de la jubilación ordinaria.\n\n[DOC 42]\nBoletines/Coronel Dorrego\nDecreto Nº0558/17\nDecreto Nº 0558/17\nCoronel Dorrego, 24/02/2017\nConcurso de Precios Nº 08/2017\nVisto\nel Concurso de Precios N°\n08/2017\n, formalizado en el día de la 23/02/17, a fin de proceder a la adquisición de los materiales necesarios para efectuar el mantenimiento de la red de agua corriente de la ciudad  de Coronel Dorrego;\nConsiderando\nque para este concurso se realizaron 3 (tres) invitaciones no recibiéndose oferta del Proveedor: TECNOHIDRO S.A.\nque en el mencionado concurso de precios se recibieron dos ofertas, participando de la  apertura  de  sobres  los siguientes  Proveedores:\nSOBRE  N° 1:\nLEMOCHETE S.A\n;\nSOBRE N° 2:\nELEMENTOS PROYECTOS S.A.\nLEMOCHETE S.A.\nELEMENTOS PROYECTOS S.A.\n5 abrazaderas de reparación Aº  Iº  215-240\n$18.315,40\n$19.854,95\n5  abrazaderas de reparación  Aº Iº 240-265\n$18.872,30\n$20.458,75\n2 abrazaderas de reparación Aº Iº 295-320\n$ 8.487,20\n$9.200,62\n2 abrazadeeras de reparación Aº Iº 180-195\n$ 4.601,14\n$4.987,92\n2 abrazaderas de reparación Aº Iº 195-210\n$ 4.824,32\n$5.229,88\n3 abrazaderas de reparación Aº Iº 120-135\n$ 5.829,60\n$6.319,68\n5 abrazaderas de reparación Aº Iº 78-90\n$ 8.542,70\n$9.260,90\n10 juntamas de 90 larga para      PVC\n$ 2.047,90\n$3.436,60\n50 cupla plástica ½” x 135 mm\n--\n$1.878,50\nque de acuerdo con el informe elevado por el Sr. Jefe de Compras, luego de evaluar las propuestas presentadas, surge la conveniencia de adjudicar el presente Concurso en forma parcial a las mejores ofertas presentadas por los distintos proveedores;\nPor ello, el\nINTENDENTE MUNICIPAL\n, en uso de sus facultades.-\nD E C R E T A\nARTÍCULO 1°)\nApruébase el Concurso de Precios N°\n08/2017\n, realizado para proceder a la a la adquisición de los materiales necesarios  para efectuar el mantenimiento de la red de agua corriente de la ciudad de Coronel Dorrego;\nARTÍCULO 2°)\nAdjudícase el Concurso de Precios N°\n08/2017\na los siguientes proveedores, por resultar sus ofertas las más convenientes a los intereses municipales:\nLEMOCHETE S.A.:\n5 Abrazaderas de reparación Aº Iº 215-240 a $3.663,08 c/u por un total de $18.315,40; 5 Abrazaderas de reparación Aº Iº 240-265 a $3.774,46 c/u por un total de $18.872,30; 2 Abrazaderas de reparación Aº Iº 295-320 a $4.243,60 por un total de $8.487,20; 2 Abrazaderas de reparación Aº Iº 180-195 a $2.300,57 c/u por un total de $4.601,14; 2 Abrazaderas de reparación Aº Iº 195-210 a $2.412,16 c/u por un total de $4.824,32; 3 Abrazaderas de reparación Aº Iº 120-135 a $1943,20 c/u por un total de $5.829,60; 5 Abrazaderas de reparación Aº Iº 78-90 a $1.708,54 c/u por un total de $8.542,70 y 10 Juntamas de 90 larga para PVC $204,79 c/u por un total de $2.047,90.  TOTAL:  $71.520,56 (Pesos Setenta y Un Mil Quinientos Veinte c/56/100).-\nELEMENTOS Y PROYECTOS S.A.:\n50  Cupla Plástica 1/2 “ x 135 mm a $37,57 c/u  por un total de $1.878,50.  TOTAL:$1.878,50 (Un Mil Ochocientos Setenta y Ocho c/50/100)\nARTÍCULO 3°)\nFíjase la siguiente imputación:   111.01.05.000  Secretaría de Obras y Servicios Públicos -  18.03.00 Mantenimiento de Red de Agua Corriente.- 2.9.6.0  Repuestos y Accesorios  - 2.5.8.0. Productos de Material Plástico -  Fuente de Financiamiento: 110 Tesoro Municipal.-\nARTÍCULO 4°)\nComuníquese a la Jefatura de Compras, Dirección de Hacienda  y  Contaduría, demás que corresponde, dése al R.O. y oportunamente, archívese.-\n\n[DOC 43]\nBoletines/Coronel Dorrego\nDecreto Nº0559/17\nDecreto Nº 0559/17\nCoronel Dorrego, 24/02/2017\nConcurso de Precios Nº 09/2017\nVisto\nel Concurso de Precios N°\n09/2017\n, formalizado en el día de la 23/02/17, a fin de proceder a la adquisición de los materiales necesarios para efectuar el mantenimiento del Alumbrado Público de Coronel Dorrego; y\nConsiderando\nque para este concurso se realizaron 4 (cuatro) invitaciones no recibiéndose oferta de los Proveedores CASA BLANCO S.A. y HERTHER CLAUDIO CRISTIAN\nque en el mencionado concurso de precios se recibieron dos ofertas, participando de la  apertura  de  sobres  los siguientes  Proveedores:\nSOBRE  N° 1:\nALVAREZ VIRGINIA\n;\nSOBRE N° 2:\nDDMM ENERGÍA S.R.L.\nALVAREZ VIRGINIA\nDDMM ENERGIA SRL\n40 Artefactos p/ alumbrado tipo perita\n$ 12.584,00\n$  27.748,00\n20 Portalámpara bronce E27 Goliath\n$      880,00\n$    1.236,00\n20 Fotocontrol\n$   2.550,00\n$    3.715,00\n20 Balasto para lámpara 150 w\n$   5.379,20\n$    8.772,00\n200 Morsetos c/porta fusible\n$ 18.150,00\n$    9.500,00\n50 Morsetos PKD 20\n$   1.708,00\n$    1.720,00\n400 cable preensamblado 2 x 4\n$   6.800,00\n$    7.680,00\n200 fusible 11 x 36 E1\n$   3.580,00\n---\n24 lámparas mercurio 250 w\n$   6.849,60\n$    8.796,00\n20 lámparas mercurio 400 w tubular\n$   6.190,00\n$    7.330,00\n96 lámparas sodio 150 w\n$ 17.184,00\n$  22.034,88\n48 lámparas sodio 250 w\n$   9.552,00\n$  12.136,80\n20 brazos p luminaria 50 cm x 38 mm\n$   2.520,00\n$    8.495,00\n20 balastos de 250 w\n$   7.260,00\n$  13.400,00\nque se deja constancia de la no adjudicación del ítem 2 dado que las propuestas presentadas superan en mas de un 20% al costo estimado;\nque de acuerdo con el informe elevado por el Sr. Jefe de Compras, luego de evaluar las propuestas presentadas, surge la conveniencia de adjudicar el presente Concurso en forma parcial a las mejores ofertas presentadas por los distintos proveedores;\nPor ello, el\nINTENDENTE MUNICIPAL\n, en uso de sus facultades.-\nD E C R E T A\nARTÍCULO 1°)\nApruébase el Concurso de Precios N°\n09/2017\n, realizado para proceder a la adquisición de los materiales necesarios  para efectuar el mantenimiento del Alumbrado Público de Coronel Dorrego;\nARTÍCULO 2°)\nAdjudícase el Concurso de Precios N°\n09/2017\na los siguientes proveedores, por resultar sus ofertas las más convenientes a los intereses municipales:\nALVAREZ  VIRGINIA:\n40  Artefactos  p/Alumbrado  tipo  perita  a  $314,60  c/u:  $\n12.584\n.-;   20  Fotocontrol  a  $ 127,50 c/u: $\n2.550\n.-; 20  Balasto para lámpara 150 w a  $ 268,96  c/u: $\n5.379,20\n; 50  Morsetos  PKD 20  a $ 34,16 c/u: $\n1.708.-;\n400 Cable preensamblado 2 x 4 a $17 el mt:\n$6.800\n.-; 200 fusible 11 x 36 E1 a $ 17,90 c/u:\n$3.580\n.- ; 24 lámparas mercurio 250 w a $285,40 c/u: $\n6.849,60\n; 20 lámparas mercurio 400w tubular a $309,50 c/u: $\n6.190\n.-; 96 lámparas sodio 150w a $179.- c/u: $\n17.184\n.-; 48 lámparas sodio 250w a $199.- c/u: $\n9.552\n.-; 20 brazos para luminaria 50 cm x 38 mm a $126.- c/u: $\n2.520\n.-; 20 balastos de 250 w a $363.- c/u: $\n7.260\n.-\nTOTAL: $\n82.156,80 ( Pesos ochenta y dós mil ciento cincuenta y seis c/80/100)\nDDMM ENERGÍA SRL:\n200 morsetos c/porta fusible a $47,50 c/u: $9.500.-\nTOTAL: $9.500.-\n(Pesos Nueve mil quinientos)\nARTÍCULO 3°)\nFíjase la siguiente imputación:   111.01.05.000  Secretaría de Obras y Servicios Públicos -  18.02.00  Mantenimiento y Conservación de la  Red de Alumbrado Público - 2.9.3.0  Útiles y Materiales Eléctricos Repuestos y Accesorios  -  Fuente de Financiamiento: 110 Tesoro Municipal.-\nARTÍCULO 4°)\nComuníquese a la Jefatura de Compras, Dirección de Hacienda  y  Contaduría, demás que corresponde, dése al R.O. y oportunamente, archívese.-\n\n[DOC 44]\nBoletines/Coronel Dorrego\nDecreto Nº0560/17\nDecreto Nº 0560/17\nCoronel Dorrego, 24/02/2017\nConcurso de Precios Nº 11/2017\nVisto\nque la Secretaria de Gobierno y Hacienda ha manifestado la necesidad de proceder a la adquisición de materiales para obra de ampliación de la Casa Maternal Rayitos de Itatí;\nConsiderando\nNo contiene\nPor ello, el\nINTENDENTE MUNICIPAL\n, en uso de sus facultades –\nD E C R E T A\nARTICULO 1º)\nLlámase a Concurso de Precios\nNº 11/17\ncon el objeto de proceder a la adquisición de los siguientes materiales para la obra de ampliación de la Casa maternal Rayitos de Iratí:\n-  42 Placas Exsound 12,50 mm\n-  21 Placas Estánda 9,5 mm\n-  18 Placas Semicubierto\n-  400 ml Cinta Papel\n-    6 Latas Masilla 32 kg\n-  1500 Fijación\n-  140 m\n2\nAislante lana vidrio\n-  4000 Tornillos T1\n-  4300 Tornillos T2\n-  110 Solera 35 mm\n-  300 Montante 35 mm\n-  70 Tarros Enduido 1 kg\n-  80 Masilla 1 kg\n-   200 Moldura AO\nARTICULO 2º)\nLos funcionarios intervinientes en el Concurso de Precios Nº 11/17 serán: Director de Obras Públicas y Jefe de Compras.\nARTICULO 3º)\nLa apertura de ofertas del Concurso de Precios Nº 11/17 se llevará a cabo el día\n9 de marzo\ndel corriente año a las\n11.30 horas\nen la Oficina de Compras Municipal.\nARTICULO 4º)\nComuníquese a la Jefatura de Compras, Contaduría, demás que corresponde, dése al R.O. y oportunamente, archívese.-\n\n[DOC 45]\nBoletines/Coronel Dorrego\nDecreto Nº0561/17\nDecreto Nº 0561/17\nCoronel Dorrego, 24/02/2017\nConcurso de Precios Nº 12/2017\nVisto\nque la Secretaria de Gobierno y Hacienda ha manifestado la necesidad de proceder a la adquisición de sanitarios y grifería para obra de ampliación de la Casa Maternal Rayitos de Itatí;\nConsiderando\nNo contiene\nPor ello, el\nINTENDENTE MUNICIPAL\n, en uso de sus facultades –\nD E C R E T A\nARTICULO 1º)\nLlámase a Concurso de Precios\nNº 12/17\ncon el objeto de proceder a la adquisición de los siguientes materiales para la obra de ampliación de la Casa maternal Rayitos de Iratí:\n-  1 Inodoro p/discapacitado c/deposito, asiento herrajes\n-  1 Barral rebatible 60 cm\n-  1 Barral Fijo 65 cm\n-  1 Lavatorio p/discapacitado\n-  1 Inodoro común completo\n-  8 Inodoro completo baby con asiento\n-  1 Bidet común\n-  1 Lavatorio de apoyar\n-  4 Bacha acero inoxidable\n-  1 Grifería lavatorio\n-  1 Grifería Bidet\n-  1 Grifería para lavatorio discapacitado\n-  4 Griferías p/mesada\nARTICULO 2º)\nLos funcionarios intervinientes en el Concurso de Precios Nº 12/17 serán: Director de Obras Públicas y Jefe de Compras.\nARTICULO  3º)\nLa  apertura de ofertas del Concurso de Precios Nº 12/17 se llevará a cabo el día\n13 de marzo\ndel corriente año a las\n9.00 horas\nen la Oficina de Compras Municipal.\nARTICULO 4º)\nComuníquese a la Jefatura de Compras, Contaduría, demás que corresponde, dése al R.O. y oportunamente, archívese.-\n\n[DOC 46]\nBoletines/Coronel Dorrego\nDecreto Nº0562/17\nDecreto Nº 0562/17\nCoronel Dorrego, 24/02/2017\nConcurso de Precios Nº 13/2017\nVisto\nque la Secretaria de Gobierno y Hacienda ha manifestado la necesidad de proceder a la adquisición de materiales para obra de ampliación de la Casa Maternal Rayitos de Itatí;\nConsiderando\nNo contiene\nPor ello, el\nINTENDENTE MUNICIPAL\n, en uso de sus facultades –\nD E C R E T A\nARTICULO 1º)\nLlámase a Concurso de Precios\nNº 13/17\ncon el objeto de proceder a la adquisición de los siguientes materiales para la obra de ampliación de la Casa maternal Rayitos de Iratí:\n-  330 Bolsas de cemento albañilería\n-  360 Bolsas de cal\n-  110 Bolsas material fino interior\n-  70 Bolsas material fino exterior\n-   850 Ladrillos huecos 0,08\n-  1700 Ladrillos huecos 0,12\n-  2700 Ladrillos huecos 0,18\n-  5200 Ladrillos comunes\n-  8 Baldes Hidrofugo\n-  1 Lata pintura asfáltica\n-  275 Bolsas de cemento\n-  42 m\n3\nArena gruesa\n-   14 m\n3\nPiedra partida\n- 30 Barras hierro torsionado 10 mm\n- 70 Barras hierro torsionado 8 mm\n- 100 Barras hierro torsionado 6 mm\n- 25 kg alambre recocido\n- 15 kg clavos punta paris 2”\n- 15 kg clavos punta paris 2 ½\n- 6 Mini malla soldada 15 x 15\nARTICULO 2º)\nLos funcionarios intervinientes en el Concurso de Precios Nº 13/17 serán: Director de Obras Públicas y Jefe de Compras.\nARTICULO 3º)\nLa apertura de ofertas del Concurso de Precios Nº 13/17 se llevará a cabo el día\n13 de marzo\ndel corriente año a las\n10.00 horas\nen la Oficina de Compras Municipal.\nARTICULO 4º)\nComuníquese a la Jefatura de Compras, Contaduría, demás que corresponde, dése al R.O. y oportunamente, archívese.-\n\n[DOC 47]\nBoletines/Coronel Dorrego\nDecreto Nº0563/17\nDecreto Nº 0563/17\nCoronel Dorrego, 24/02/2017\nConcurso de Precios Nº 14/2017\nVisto\nque la Secretaria de Gobierno y Hacienda ha manifestado la necesidad de proceder a la adquisición de pisos y revestimientos para obra de ampliación de la Casa Maternal Rayitos de Itatí;\nConsiderando\nNo contiene\nPor ello, el\nINTENDENTE MUNICIPAL\n, en uso de sus facultades –\nD E C R E T A\nARTICULO 1º)\nLlámase a Concurso de Precios\nNº 14/17\ncon el objeto de proceder a la adquisición de pisos y revestimientos para la obra de ampliación de la Casa maternal Rayitos de Iratí:\n-  100 kg pastina 1 kg\n-  1 pastina x 50 kg\n-  155 m\n2\nrevestimiento 30 x 30 blanco\n-  300 m\n2\npiso cerámico\n-   60 ml guarda metalica\n-   85 bolsas de pegamento impermeabilizante\nARTICULO  2º)\nLos  funcionarios  intervinientes  en  el  Concurso de Precios Nº 14/17 serán: Director de Obras Públicas y Jefe de Compras.\nARTICULO 3º)\nLa apertura de ofertas del Concurso de Precios Nº 14/17 se llevará a cabo el día\n13 de marzo\ndel corriente año a las\n11.00 horas\nen la Oficina de Compras Municipal.\nARTICULO 4º)\nComuníquese a la Jefatura de Compras, Contaduría, demás que corresponde, dése al R.O. y oportunamente, archívese.-\n\n[DOC 48]\nBoletines/Coronel Dorrego\nDecreto Nº0564/17\nDecreto Nº 0564/17\nCoronel Dorrego, 24/02/2017\nConcurso de Precios Nº 15/2017\nVisto\nque la Secretaria de Gobierno y Hacienda ha manifestado la necesidad de proceder a la adquisición aberturas para obra de ampliación de la Casa Maternal Rayitos de Itatí;\nConsiderando\nNo contiene\nPor ello, el\nINTENDENTE MUNICIPAL\n, en uso de sus facultades –\nD E C R E T A\nARTICULO 1º)\nLlámase a Concurso de Precios\nNº 15/17\ncon el objeto de proceder a la adquisición de aberturas para la obra de ampliación de la Casa maternal Rayitos de Iratí:\n2 Puertas de Aluminio blanco tipo Modena con cortina blanca PVC tipo Roller, 2 hojas parte superior con vidrios, inferior ciega placa fenolico enchapada de aluminio, herrajes completos, vidrios transparentes laminados 3 + 3 (1,50 x 2,05);\n5 Ventanas de Aluminio blanco tipo Modena con cortina blanca PVC tipo Roller, 2 hojas corredizas, herrajes completos, vidrios transparentes laminados 3 + 3 (1,50 x 1,50)\n2 Puertas de Aluminio blanco tipo Modena con cortina blanca PVC tipo Roller, 2 hojas parte superior con vidrios transparentes laminados 3 + 3, inferior ciega placa fenolico enchapada de aluminio, herrajes completos (2,00 x 2,05);\n1 Ventana de Aluminio blanco tipo Modena con cortina blanca PVC tipo Roller, 1 hojas de abrir giro derecho, herrajes completos, vidrios transparentes laminados 3 + 3 (0,60 x 1,50);\n1 Ventiluz aluminio blanco 0,75 x 0,60 tipo Modena con rejas, 1 hoja banderola, herrajes completos, vidrio transparente laminados 3 + 3 con film interior gris plomo;\n6 Puertas marco aluminio blanco hoja placa cedro sin bastidor madera dura y visor fijo, herrajes completos vidrio transparentes laminados 3 + 3 con film interior gris plomo (0,95 x 2,05);\n2 Puertas marco aluminio blanco hoja placa cedro sin bastidor madera dura y visor fijo, herrajes completos, vidrio transparentes laminados 3 + 3 con film interior gris plomo (0,85 x 2,05);\n8 Puertas marco aluminio blanco 1 hoja placa cedro sin bastidor madera dura, herrajes completos (0,75 x 1,65);\n1 Puerta corrediza marco chapa estampada Nº 18 con metal desplegado marco, 1 hoja placa de cedro sin bastidor madera dura y visor fijo, herrajes completos vidrio transparente laminado 3 + 3, film interior gris plomo 0,85 x 2,05;\n1 Ventana aluminio blanco tipo Modena, 2 hojas corredizas 1,50 x 0,90;\nARTICULO  2º)\nLos  funcionarios  intervinientes  en  el  Concurso de Precios Nº 15/17 serán: Director de Obras Públicas y Jefe de Compras.\nARTICULO 3º)\nLa apertura de ofertas del Concurso de Precios Nº 15/17 se llevará a cabo el día\n14 de marzo\ndel corriente año a las\n9.30 horas\nen la Oficina de Compras Municipal.\nARTICULO 4º)\nComuníquese a la Jefatura de Compras, Contaduría, demás que corresponde, dése al R.O. y oportunamente, archívese.-\n\n[DOC 49]\nBoletines/Coronel Dorrego\nDecreto Nº0565/17\nDecreto Nº 0565/17\nCoronel Dorrego, 24/02/2017\nConcurso de Precios Nº 16/2017\nVisto\nque la Secretaria de Gobierno y Hacienda ha manifestado la necesidad de proceder a la contratación de mano de obra para efectuar la colocación de durlock en la ampliación de la Casa Maternal Rayitos de Itatí;\nConsiderando\nNo contiene\nPor ello, el\nINTENDENTE MUNICIPAL\n, en uso de sus facultades –\nD E C R E T A\nARTICULO 1º)\nLlámase a Concurso de Precios\nNº 16/17\ncon el objeto de proceder a la contratación de mano de obra para efectuar la colocación de durlock en la ampliación de la Casa Maternal Rayitos de Itatí.\nARTICULO  2º)\nLos  funcionarios  intervinientes  en  el  Concurso de Precios Nº 16/17 serán: Director de Obras Públicas y Jefe de Compras.\nARTICULO 3º)\nLa apertura de ofertas del Concurso de Precios Nº 16/17 se llevará a cabo el día\n15 de marzo\ndel corriente año a las\n9.00 horas\nen la Oficina de Compras Municipal.\nARTICULO 4º)\nComuníquese a la Jefatura de Compras, Contaduría, demás que corresponde, dése al R.O. y oportunamente, archívese.-\n\n[DOC 50]\nBoletines/Coronel Dorrego\nDecreto Nº0566/17\nDecreto Nº 0566/17\nCoronel Dorrego, 24/02/2017\nConcurso de Precios Nº17/2017\nVisto\nque la Secretaria de Gobierno y Hacienda ha manifestado la necesidad de proceder a la adquisición de materiales para construcción de techo de ampliación de la Casa Maternal Rayitos de Itatí;\nConsiderando\nNo contiene\nPor ello, el\nINTENDENTE MUNICIPAL\n, en uso de sus facultades –\nD E C R E T A\nARTICULO 1º)\nLlámase a Concurso de Precios\nNº 17/17\ncon el objeto de proceder a la adquisición de los siguientes materiales para construcción de techo de ampliación de la Casa Maternal Rayitos de Itatí;\n-  1 Perfil C 160 x 50 x 2\n-  25 Perfil C 100 x 50 x 15 x 2\n-  18 Chapas Cimcalun 13 mts\n-  8 Chapas Cimcalun 5,50 mts\n-  2100 Autoperforantes c/arandela goma\n-  3 Rollos red de plástico 10 x 10 x 2 x 100 mts\n-  15 Rollos Lana de Vidrio 50 x 1 x 20 mts  largo\nARTICULO 2º)\nLos funcionarios intervinientes en el Concurso de Precios Nº 17/17 serán: Director de Obras Públicas y Jefe de Compras.\nARTICULO 3º)\nLa apertura de ofertas del Concurso de Precios Nº 17/17 se llevará a cabo el día\n15 de marzo\ndel corriente año a las\n10.00 horas\nen la Oficina de Compras Municipal.\nARTICULO 4º)\nComuníquese a la Jefatura de Compras, Contaduría, demás que corresponde, dése al R.O. y oportunamente, archívese.-\n\n[DOC 51]\nBoletines/Coronel Dorrego\nDecreto Nº0567/17\nDecreto Nº 0567/17\nCoronel Dorrego, 24/02/2017\nCalculo de Recursos del Ejercicio 2017\nVisto\nlos fondos efectivizados de remesas recibidas con destino a Fondos Municipales de afectación específica por un monto de $ 127.333.84 (Pesos Ciento Veintisiete Mil Trescientos Treinta y Tres con 84/100) en las partidas que a continuación se detallan; y\nConsiderando\nque las mismas constituyen, fondos rotatorios originados por el recupero de obras de infraestructura de la Ciudad de Coronel Dorrego; así como también por recupero de préstamos otorgados para distintas finalidades, en los últimos años por este municipio;\nque corresponde en su caso realizar las adecuaciones presupuestarias según lo establecido en el artículo 120º \"in fine\" de la Ley Orgánica de las Municipalidades;\nque las mencionadas adecuaciones permitirán contar con crédito suficiente para generar nuevos gastos en igual sentido a lo citado en el primer párrafo;\nPor todo ello, el\nINTENDENTE MUNICIPAL\n, en uso de sus facultades          -\nD E C R E T A\nARTÍCULO  1º)\nAmplíase  el  Cálculo  de  Recursos  del Ejercicio 2017, por un monto de\n$ 127.333.84\n(Pesos Ciento Veintisiete Mil Trescientos Treinta y Tres con 84/100) en las partidas que a continuación se detallan;\nJURISDICCION: 1110102000 - SECRETARIA DE GOBIERNO Y HACIENDA\n12.0.00.00 - Ingresos no tributarios\n12.9.00.00 - Otros\n12.9.10.00 -  Redondeo …………………………………………………………\n$  4.063,18\n$ 4.063,18\n14.0.00.00 - Venta de Bienes y Servicios\n14.2.00.00 - Venta de Servicios\n14.2.01.00 - Infraestructura Vial Trabajo a Terceros ………………………….\n$ 1.584,00\n$ 1.584,00\n21.0.00.00 - Recursos Propios de Capital\n21.2.00.00 - Contribución por mejoras\n21.2.09.00 - Fondo para Obras Publicas de Infraestructura Urbana …………..\n$ 8.615,66\n$ 8.615,66\n34.0.00.00 - Recuperación de préstamos de largo plazo\n34.1.00.00 - Del Sector Privado\n34.1.01.00 - Fondo Local Asistencias Financieras ……………………………    $ 69.158,09\n34.1.05.00 - Recupero préstamo red interna de gas Ord. 3036/2010 …………     $ 10.764,94\n34.1.07.00 - Recupero Programa Municipal de Viviendas (FO.MU.VI) …….\n$ 33.147,97\n$ 113.071,00\nARTICULO  2º)\nAmplíase  el  Presupuesto de Gastos del Ejercicio 2017, por un monto de\n$ 127.333.84\n(Pesos Ciento Veintisiete Mil Trescientos Treinta y Tres con 84/100), en las partidas que a continuación se detallan:\n1110101000 - ADMINISTRACION CENTRAL\n01.00.00 - Desarrollo y Coordinación de políticas municipales - 131 de Origen Municipal\n5.1.7.0. - Transf. a otras Inst. Cult. Y Sociales sin fines de lucro ………………\n$ 4.063,18\n$ 4.063,18\n1110102000 -             SECRETARIA DE GOBIERNO Y HACIENDA\n17.00.00 - DESARROLLO SOCIAL\n17.01.00 - Desarrollo y Coordinación de Políticas Sociales - 131 de Origen Municipal\n6.3.1.0 - Prestamos a largo plazo al sector privado ……………………………\n$ 10.764,94\n$ 10.764,94\n1110105000 - SECRETARIA DE OBRAS Y SERVICIOS PUBLICOS\n17.00.00 - PRODUCCION Y TURISMO\n17.02.00 - Programa Local  de Asistencias Financieras- 131 De Origen Municipal\n6.3.1.0 - Prestamos a Largo Plazo al Sector Privado ……………………….\n$ 69.158,09\n$ 69.158,09\n20.00.00- VIALIDAD URBANA Y RURAL - 131 de Origen Municipal\n2.5.6.0 - Combustible y Lubricantes ……………………………………….\n$ 1.584,00\n$ 1.584,00\n22.00.00 -  OBRAS PUBLICAS\n22.04.00 - FONDO MUNICIPAL DE VIVIENDAS (FO.MU.VI) -131 de Origen Municipal\n4.2.1.0 - Construcciones en Bienes de Dominio Privado ………………….\n$ 33.147,97\n$ 33.147,97\n22.12.00 - Fondo Obras Públicas para Infraestructura Urbana - 131 de Origen Municipal\n4.2.2.0 - Construcciones en Bienes de Dominio Publico ……………………..\n$ 8.615,66\n$ 8.615,66\nARTICULO 3º)\nComuníquese a la Dirección de Hacienda, Contaduría, demás que corresponda, dése al R.O. y oportunamente archívese.-\n\n[DOC 52]\nBoletines/Coronel Dorrego\nDecreto Nº0568/17\nDecreto Nº 0568/17\nCoronel Dorrego, 24/02/2017\nCalculo de Recursos del Ejercicio 2017\nVisto\nlos fondos efectivizados de remesas recibidas de distintos Organismos Provinciales por un monto de $ 2.188.563.65 (Pesos Dos Millones Cinto Ochenta y Ocho Mil Quinientos Sesenta y Tres con 65/100) en las partidas que a continuación se detallan; y\nConsiderando\nque tales remesas tienen como destino diferentes programas provinciales, con fines sociales, de salud, de saneamiento, de mantenimiento de caminos, educativos, de infraestructura, deportivos, entre otros;\nque corresponde en su caso realizar las adecuaciones presupuestarias según lo establecido en el artículo 120º \"in fine\" de la Ley Orgánica de las Municipalidades;\nque las mencionadas adecuaciones permitirán contar con crédito presupuestarios a fin de canalizar gastos, en pos de cubrir nuevas necesidades y requerimientos que en la realidad actual es tarea del municipio;\nPor todo ello, el\nINTENDENTE MUNICIPAL\n, en uso de sus facultades          -\nD E C R E T A\nARTÍCULO  1º)\nAmplíase  el  Cálculo  de  Recursos del Ejercicio 2017, por un monto de\n$ 2.188.563.65\n(Pesos Dos Millones Ciento Ochenta y Ocho Mil Quinientos Sesenta y Tres con 65/100) en las partidas que a continuación se detallan :\nJURISDICCION: 1110102000 - SECRETARIA DE GOBIERNO Y HACIENDA\n11.0.00.00 - Ingresos Tributarios\n11.4.00.00 - Coparticipación de Impuestos\n11.4.10.00 - Fondo Descentralización Caminos Provinciales ………………..    $ 113.811,85\n11.4.11.00 - Fondo Solidario Provincial ………………………………………   $ 107.451,03\n11.4.14.00 - Fondo Financiamiento Educativo Ley 26075 ………………\n$ 1.678.817,54\n$ 1.900.080,42\n17.0.00.00 - Transferencias Corrientes\n17.5.00.00 - De Gobiernos e Instituciones Provinciales y Municipales\n17.5.01.00 - De Gobiernos Provinciales\n17.5.01.01 - Programa Social Familia Bonaerense …………………………..        $   7.875,00\n17.5.01.06 - Planta Residuos Ley 13403 …………………………………….       $ 26.711,60\n17.5.01.10 - Fondo de Programas Sociales …………………………………..       $ 61.739,69\n17.5.01.41 - Programa de Responsabilidad Social Compartida (Envión) ……       $ 20.000,00\n17.5.01.49 - Plan Nacer ………………………………………………………\n$ 29.028,14\n$ 145.354,43\n37.0.00.00 - Obtención de préstamos\n37.5.00.00 - De provincias y municipalidades\n37.5.02.00 - De provincias y municipalidades a largo plazo\n37.5.02.00 - Préstamo Programa XI- COMPARTIR …………………………\n$ 143.128,80\n$ 143.128,80\nARTICULO  2º\n) Amplíase  el  Presupuesto de Gastos del Ejercicio 2017, por un monto de\n$ 2.188.563.65\n(Pesos Dos Millones Ciento Ochenta y Ocho Mil Quinientos Sesenta y Tres con 65/100) en las partidas que a continuación se detallan:\n1110101000 - ADMINISTRACION CENTRAL\n19.00.00 - Dirección de Salud\n19.04.00 - Plan Nacer -132 De Origen Provincial\n1.3.1.0 - Retribuciones extraordinarias …………………………………………\n$ 29.028,14\n$ 29.028,14\n1110102000 - SECRETARIA DE GOBIERNO Y HACIENDA\n17.00.00 - Desarrollo Social\n17.16.00 - Programa Social Familia Bonaerense - 132 de Origen provincial\n2.1.1.0 - Alimentos para personas ………………………………………………\n$ 7.875,00\n$ 7.875,00\n17.19.00 - Fondo de Programas Sociales - 132 de origen provincial\n5.1.4.0 - Ayuda sociales a personas …………………………………………….\n$ 61.739,69\n$ 61.739,69\n17.20.00-Programa de responsabilidad Social Compartida (ENVION)-132 De Origen Provincial\n3.4.9.0 - Otros …………………………………………………………………..\n$ 20.000,00\n$ 20.000,00\n18.00.00 - Fondo Financiamiento Educativo Ley 26075 - 132 de Origen Provincial\n2.3.5.0 - Libros, revistas y periódicos ………………………………………….   $ 2.640,00\n2.5.5.0 - Tintas, pinturas y colorantes ………………………………………….  $ 7.113,00\n2.7.9.0 - Otros ………………………………………………………………..     $     290,00\n2.9.6.0 - Repuestos y accesorios  ……………………………………………..    $     354,00\n3.2.1.0 - Alquiler de edificios y locales ……………………………………….    $     500,00\n3.3.1.0 - Mantenimiento y reparación de edificios y locales …………………… $ 34.000,00\n3.4.9.0 – Otros ………………………………………………………………….   $ 28.800,00\n3.9.1.0 - Servicios de Ceremonial ………………………………………………   $  8.486,50\n4.2.1.0 - Construcciones en bienes de dominio privado ……………………   $ 1.502.675,04\n- Transferencias a otras instituciones ……………………………….\n$ 93.959,00\n$ 1.678.817,54\n1110105000 SECRETARIA DE OBRAS Y SERVICIOS PUBLICOS\n19.00.00 - Barrido, Recolección de Residuos y Conservación de la vía Pública\n19.03.00 - Planta de Reciclado de Residuos - 132 de origen provincial\n2.9.6.0 - Repuestos y accesorios ……………………………………………..\n$ 26.711,60\n$ 26.711,60\n20.00.00 - Vialidad Urbana y Rural - 132 De origen provincial\n3.3.4.0 - Mantenimiento y reparación de vías de comunicación ………………\n$ 113.811,85\n$ 113.811,85\n22.08.00 -Programa Compartir Nuestra Casa-132 de origen provincial\n4.2.1.0 - Construcciones en bienes de dominio privado ……………………….\n$ 143.128,80\n$ 143.128,80\n23.00.00 - FONDO SOLIDARIO PROVINCIAL\n23.12.00 - Infraestructura Sanitaria y Hospitalaria - 132 de Origen Provincial\n4.3.2.0 - Equipo de transporte, tracción y elevación …………………………..\n$ 107.451,03\n$ 107.451,03\nARTICULO Nº 3)\nComuníquese a la Dirección de Hacienda, Contaduría, demás que corresponde, dese al R.O. y oportunamente archívese.\n\n[DOC 53]\nBoletines/Coronel Dorrego\nDecreto Nº0569/17\nDecreto Nº 0569/17\nCoronel Dorrego, 24/02/2017\nCalculo de Recursos del Ejercicio 2017\nVisto\nlos fondos efectivizados de remesas recibidas de distintos Organismos Nacionales por un monto de $ 615.552.64 (Pesos Seiscientos Quince Mil Quinientos Cincuenta y Dos con 64/100 ) en las partidas que a continuación se detallan; y\nConsiderando\nque las mencionadas remesas, corresponden a Programas Sociales Nacionales;\nque corresponde en su caso realizar las adecuaciones presupuestarias según lo establecido en el artículo 120º \"in fine\" de la Ley Orgánica de las Municipalidades;\nque a través de estas adecuaciones se da crédito presupuestario a distintas partidas, a fin de cumplir adecuadamente con el objetivo de los mencionados programas;\nPor todo ello, el\nINTENDENTE MUNICIPAL\n, en uso de sus facultades -\nD E C R E T A\nARTÍCULO  1º)\nAmplíase  el  Cálculo  de  Recursos del Ejercicio 2017, por un monto de\n$ 615.552.64\n(Pesos Seiscientos Quince Mil Quinientos Cincuenta y Dos con 64/100) en las partidas  que a continuación se detallan;\nJURISDICCION: 1110102000 - SECRETARIA DE GOBIERNO Y HACIENDA\n17.0.00.00 - TRANSFERENCIAS CORRIENTES\n17.2.00.00 - De Administración Nacional\n17.2.02.01 - Programa Nacional de Recursos Humanos Atención                                                             Primaria Salud. ……………………………………………….    $ 267.200,00\n17.202.10 - Resolución Ministerio del Interior 58/2016.Asist.p/la\nmodernización de los sist. Administrativos …………………….\n$ 348.352,64\n$ 615.552,64\nARTICULO  2º)\nAmplíase  el  Presupuesto de Gastos del Ejercicio 2017, por un monto de\n$ 615.552.64\n(Pesos Seiscientos Quince Mil Quinientos Cincuenta y Dos con 64/100) en las partidas que a     continuación se detallan:\n111.01.01.000 -ADMINISTRACION CENTRAL\n19.00.00- DIRECCION DE SALUD\n19.05.00 - Programa Nacional de Recursos Humanos Atención Primaria de Salud- 133 de Origen Nacional.\n1.2.1.0 - Retribuciones del cargo …………………………………………….    $ 107.363,00\n1.2.5.1 - I.P.S …………………………………………………………………   $   12.883,56\n1.2.5.2 - I.O.M.A …………………………………………………………….      $     5.153,44\n- Médicos y sanitarios ……………………………………………….\n$ 141.800,00\n$ 267.200,00\nJURISDICCION: 111.01.02.000 - SECRETARIA DE GOBIERNO Y HACIENDA\n01.00.00 - Coordinaciones de Políticas Sociales y Administración de Recursos Gastos\n133- De origen Nacional\n2.9.6.0 - Repuestos y accesorios …………………………………………..    $ 125.118,44\n4.3.6.0 - Equipo para computación  ………………………………………\n$ 223.234,20\n$ 348.352,64\nARTICULO Nº 3º):\nComuníquese a la Dirección de Hacienda, Contaduría, demás que corresponde, dese  al R.O. y oportunamente archívese.\n\n[DOC 54]\nBoletines/Coronel Dorrego\nDecreto Nº0570/17\nDecreto Nº 0570/17\nCoronel Dorrego, 01/03/2017\nConcurso de Precios Nº 18/2017\nVisto\nque la Dirección del Hospital Municipal ha manifestado la necesidad de proceder a la adquisición anual de alimentos no perecederos para cubrir las necesidades propias de consumo del Nosocomio;\nConsiderando\nNo contiene\nPor ello, el\nINTENDENTE MUNICIPAL\n, en uso de sus facultades –\nD E C R E T A\nARTÍCULO 1°\n)\nLlámase a Concurso de Precios\nN° 18/17\na fin de proceder a la adquisición de alimentos no perecederos, para cubrir necesidades propias del  Hospital Municipal.-\n160    Paquetes de Harina 1 kg\n160    Paquetes de Harina Leudante 1 kg\n50    Paquetes de café 1 kg\n396    cajas de Tomaté tipo Puré\n60    botellas de vinagre 900 cc\n230    Paquetes de yerba 1 kg\n800    Paquetes de Azúcar 1 kg\n400    botellas de aceite x 1 lt\n500    Paquetes Fideos Guiseros 500 grs\n100    Paquetes Fideros Largos   500 grs\nARTÍCULO 2°\n)\nLa apertura de ofertas del Concurso de Precios N\n° 18/17\nse llevará a cabo el día\n16 DE MARZO DE 2017 a las 11:00 horas\n, en la Oficina de Compras de esta Comuna de la Municipalidad.\nARTÍCULO 3°\n)\nLos funcionarios intervinientes en el Concurso de Precios Nº\n18/17\nserán: Administrador General de Servicios de Salud y el Jefe de Compras.\nARTÍCULO 4°)\nComuníquese a la Contaduría Municipal, Jefatura de Compras, demás que corresponde, dése al R.O. y oportunamente, archívese.-\n\n[DOC 55]\nBoletines/Coronel Dorrego\nDecreto Nº0571/17\nDecreto Nº 0571/17\nCoronel Dorrego, 01/03/2017\nSubsidio Economico a Entidades\nVisto\nque, mediante Expte Nº 223/17 autoridades de la Asociación Cooperadora del Instituto Superior de Formación Docente N° 62 de la ciudad de Coronel Dorrego, reconocido como Entidad de Bien Público por Legajo Nº 099, han solicitado una colaboración económica municipal para solventar los gastos de  capacitación de estudiantes de Profesorado de Educación Física; y\nConsiderando\nque esta carrera tiene dentro de su formación un solo espacio curricular vinculado con las actividades acuáticas en el primer año de la carrera, dada la escasa formación de los alumnos en este ámbito se decidió incorporar un espacio definido institucionalmente vinculado con estas actividades en segundo año.\nque la resolución favorable del Honorable Tribunal de Cuentas de la Provincia de Buenos Aires ante consulta efectuada por este Municipio (mediante Expte. 4026- 791/13), respecto del tipo de gastos que pueden ser canalizados a través de los fondos previstos con la creación de la Ley de Financiamiento Educativo Nº 26075;\nque el gasto citado precedentemente se puede canalizar mediante el señalado Fondo;\nPor todo ello, el\nINTENDENTE MUNICIPAL\nen uso de facultades -\nD E C R E T A\nARTÍCULO  1°)\nFacúltase a la Contaduría Municipal a liquidar a favor de la\nASOCIACIÓN COOPERADORA DEL INSTITUTO SUPERIOR DE FORMACIÓN DOCENTE Nº 62\nde  la  ciudad  de  Coronel Dorrego un subsidio de\n$ 6.000\n.- (Pesos Seis Mil) a partir del mes de\nABRIL DE 2017\ny hasta el mes de\nNOVIEMBRE DE 2017\ninclusive, por los fundamentos expuestos en el exordio del presente.\nARTICULO 2°)\nLa suma que se menciona en el artículo precedente deberá ser rendida con los respectivos comprobantes por el gasto realizado.-\nARTÍCULO 3°)\nFíjase la siguiente imputación: 111 01 02 000  Secretaría de Gobierno y Hacienda - 18 00 00 Fondo de Financiamiento Educativo Ley 26.075 - 5.1.7.0 Transferencias a otras Instituciones Culturales y Sociales sin fines de Lucro -  Fuente de Financiamiento: 132 de Origen Provincial.\nARTÍCULO 4°)\nComuníquese a Contaduría, entidad peticionante, demás que corresponda, dése al R.O., y oportunamente, archívese.-\n\n[DOC 56]\nBoletines/Coronel Dorrego\nDecreto Nº0574/17\nDecreto Nº 0574/17\nCoronel Dorrego, 02/03/2017\nConcurso de Precios Nº 10/2017\nVisto\nel Concurso de Precios N°\n10/2017\n, formalizado en el día de la 1º DE MARZO DE 2017, a fin de proceder a la adquisición de alimentos necesarios para entregar a personas carenciadas del distrito de  de Coronel Dorrego;\nConsiderando\nque para este concurso se realizaron 5 (cinco) invitaciones no recibiéndose oferta de los Proveedores: CAMARGO ROBERTO ANGEL y ESPOSITO ELIANA PALMIRA;\nque en el mencionado concurso de precios se recibieron las siguientes  ofertas, participando de la  apertura  de  sobres  los siguientes  Proveedores:\nSOBRE  N° 1:\nGRALUMAR GARCÍA SRL\n;\nSOBRE N° 2:\nCOOPERATIVA OBRERA SUC 22 y\nSOBRE  Nº  3:\nSCHWINDT OSVALDO ALEJANDRO;\nGralumar García SRL\nCooperativa Obera    Suc 22\nSchwindt Osvaldo Alejandro\n1500 x Botellas de Aceite\n$  29.700.-\n$  29.400.-\n$   29.475.-\n1500 x Azúcar x 1 kg\n$  22.275.-\n$  20.490.-\n$   21.975.-\n1500 x  Harina de Trigo x 1 kg\n$  14.700.-\n$  22.470.-\n$   17.550.-\n1500 x Fideos Secos Guiseros\n$    8.775.-\n$  11.940.-\n$     9.000.-\n1500 x Fideos Secos Tallarín\n$    8.775.-\n$    9.435.-\n$     9.000.-\n1500 x Yerba Mate\n$  28.350.-\n$  34.485.-\n$   28.350.-\n1500 x Arroz\n$  17.775.-\n$   17.700.-\n1500 x Lentejas\n$  20.175.-\n1500 x Tomate Puré\n$  10.200.-\n$  13.200.-\n$   14.250.-\n1000 x Cacao\n$  12.270.-\nque de acuerdo con el informe elevado por el Sr. Jefe de Compras, luego de evaluar las propuestas presentadas, surge la conveniencia de adjudicar el presente Concurso en forma parcial a las mejores ofertas presentadas por los distintos proveedores;\nPor ello, el\nINTENDENTE MUNICIPAL\n, en uso de sus facultades.-\nD E C R E T A\nARTÍCULO 1°)\nApruébase el Concurso de Precios N°\n10/2017\n, realizado para proceder a la a la adquisición de alimentos necesarios para entregar a personas carenciadas del Distrito de  Coronel Dorrego;\nARTÍCULO 2°)\nAdjudicase el Concurso de Precios N°\n10/2017\na los siguientes proveedores, por resultar sus ofertas las más convenientes a los intereses municipales:\nGRALUMAR GARCÍA S.R.L\n.: 1500 x Harina a $9,80 c/u: $14.700.-; 1500 x Fideos Secos Guiseros a $5,85 c/u: $8.775.-; 1500 x Fideo Tallarín a $5,85 c/u: $8.775.-; 750 x Yerba a $18,90 c/u: $14.175.-; 1500 x lentejas a $13,45 c/u: $20.175.-; 1500 x Tomate Puré $6,80 c/u: $10.200.- y 1000 cacao a $12,27 c/u: $12.270.-\nTOTAL:  89.070.-\nCOOPERATIVA OBRERA SUCURSAL 22:\n1500 bot. Aceite a $19,60 c/u: $29.400.- y 1500 x Azúcar a $13,66 c/u: $20.490.-\nTOTAL: $49.890.-\nSCHWINDT OSVALDO ALEJANDRO:\n750 x Yerba a $18,90 c/u: $14.175.- y 1500 x Arroz a $11,80 el Kg.: $17.700.-\nTOTAL: $31.875.-\nARTÍCULO 3°)\nFíjase la siguiente imputación:   111.01.02.000 Secretaría de Gobierno y Hacienda -  17.01.00 Desarrollo y Coordinación de Políticas Sociales  – 5.1.4.0  Ayuda Social a Personas  - Fuente de Financiamiento: 110 Tesoro Municipal.-\nARTÍCULO 5°)\nComuníquese a la Jefatura de Compras, Dirección de Hacienda  y  Contaduría, demás que corresponde, dése al R.O. y oportunamente, archívese.-\n\n[DOC 57]\nBoletines/Coronel Dorrego\nDecreto Nº0577/17\nDecreto Nº 0577/17\nCoronel Dorrego, 02/03/2017\nConcurso de Precios Nº 19/2017\nVisto\nque la Dirección de Obras Públicas ha manifestado la necesidad de proceder a la adquisición de Aberturas necesarias para utilizar en la construcción de 10 viviendas del Plan Municipal de Viviendas;\nConsiderando\nNo contiene\nPor ello, el\nINTENDENTE MUNICIPAL\n, en uso de sus facultades –\nD E C R E T A\nARTÍCULO 1°\n)\nLlámase a Concurso de Precios\nN° 19/17\na fin de proceder a la adquisición de Aberturas necesarias para utilizar en la construcción de 10 viviendas del Plan Municipal de Viviendas, dichas aberturas son\n10 puertas de frente 0.85 x 2.00 Aluminio blanco\n10 puertas exterior 0.85 x 2.00 Aluminio blanco\n30 puertas placas habitación 0.85 x 2.00 Madera doble contacto\nARTÍCULO 2°\n)\nLa apertura de ofertas del Concurso de Precios N\n° 19/17\nse llevará a cabo el día\n17 DE MARZO DE 2017 a las 9:00 horas\n, en la Oficina de Compras de esta Comuna de la Municipalidad.\nARTÍCULO 3°\n)\nLos funcionarios intervinientes en el Concurso de Precios Nº\n19/17\nserán: Director de Obras Públicas y el Jefe de Compras.\nARTÍCULO 4°)\nComuníquese a la Contaduría Municipal, Jefatura de Compras, demás que corresponde, dése al R.O. y oportunamente, archívese.-\n\n[DOC 58]\nBoletines/Coronel Dorrego\nDecreto Nº0578/17\nDecreto Nº 0578/17\nCoronel Dorrego, 02/03/2017\nConcurso de Precios Nº 20/2017\nVisto\nque la Dirección de Obras Públicas ha manifestado la necesidad de proceder a la adquisición de 10 mesadas para cocina,  necesarias para utilizar en la construcción de 10 viviendas del Plan Municipal de Viviendas;\nConsiderando\nNo contiene\nPor ello, el\nINTENDENTE MUNICIPAL\n, en uso de sus facultades –\nD E C R E T A\nARTÍCULO 1°\n)\nLlámase a Concurso de Precios\nN° 20/17\na fin de proceder a la adquisición 10 mesadas para cocina 0.61 x 1.70 y 0.61 x 0.51 en granito gris mara, para utilizar en la construcción de 10 viviendas del Plan Municipal de Viviendas.\nARTÍCULO 2°\n)\nLa apertura de ofertas del Concurso de Precios N\n° 20/17\nse llevará a cabo el día\n17 DE MARZO DE 2017 a las 10:00 horas\n, en la Oficina de Compras de esta Comuna de la Municipalidad.\nARTÍCULO 3°\n)\nLos funcionarios intervinientes en el Concurso de Precios Nº\n20/17\nserán: Director de Obras Públicas y el Jefe de Compras.\nARTÍCULO 4°)\nComuníquese a la Contaduría Municipal, Jefatura de Compras, demás que corresponde, dése al R.O. y oportunamente, archívese.-\n\n[DOC 59]\nBoletines/Coronel Dorrego\nDecreto Nº0579/17\nDecreto Nº 0579/17\nCoronel Dorrego, 02/03/2017\nConcurso de Precios Nº 21/2017\nVisto\nque la Secretaria de Gobierno y Hacienda ha manifestado la necesidad de proceder a la contratación de mano de obra para efectuar 30 m\n2\nde Techo de chapa de policarbonato y 255 m\n2\nde techo de chapa cincalum sobre estructura de perfil C, para la ampliación de la Casa Maternal Rayitos de Itatí;\nConsiderando\nNo contiene\nPor ello, el\nINTENDENTE MUNICIPAL\n, en uso de sus facultades –\nD E C R E T A\nARTICULO 1º)\nLlámase a Concurso de Precios\nNº 21/17\ncon el objeto de proceder a la contratación de mano de obra para efectuar 30 m\n2\nde Techo de chapa de policarbonato y 255 m\n2\nde techo de chapa cincalum sobre estructura de perfil C, para la ampliación de la Casa Maternal Rayitos de Iratí.\nARTICULO  2º)\nLos  funcionarios  intervinientes  en  el  Concurso de Precios Nº 21/17 serán: Director de Obras Públicas y Jefe de Compras.\nARTICULO 3º)\nLa apertura de ofertas del Concurso de Precios Nº 21/17 se llevará a cabo el día\n17 de marzo\ndel corriente año a las\n12.00 horas\nen la Oficina de Compras Municipal.\nARTICULO 4º)\nComuníquese a la Jefatura de Compras, Contaduría, demás que corresponde, dése al R.O. y oportunamente, archívese.-\n\n[DOC 60]\nBoletines/Coronel Dorrego\nDecreto Nº0580/17\nDecreto Nº 0580/17\nPublicado en versión extractada\nCoronel Dorrego, 02/03/2017\nEntrega de subsidio económico para solventar el pago de una Resonancia Magnética Nuclear\n\n[DOC 61]\nBoletines/Coronel Dorrego\nDecreto Nº0581/17\nDecreto Nº 0581/17\nPublicado en versión extractada\nCoronel Dorrego, 02/03/2017\nPago a los profesionales por el periodo octubre, noviembre y diciembre/16, integrantes del Programa de Equipos Comunitarios - Cobertura Universal de Salud\n\n[DOC 62]\nBoletines/Coronel Dorrego\nDecreto Nº0582/17\nDecreto Nº 0582/17\nPublicado en versión extractada\nCoronel Dorrego, 02/03/2017\nPago a los profesionales por el periodo enero/17, integrantes del Programa de Equipos Comunitarios - Cobertura Universal de Salud\n\n[DOC 63]\nBoletines/Coronel Dorrego\nDecreto Nº0583/17\nDecreto Nº 0583/17\nPublicado en versión extractada\nCoronel Dorrego, 02/03/2017\nIncorporase al proyecto “\nDorrego Solidario\n” (PROMESOL)\n\n[DOC 64]\nBoletines/Coronel Dorrego\nDecreto Nº0584/17\nDecreto Nº 0584/17\nPublicado en versión extractada\nCoronel Dorrego, 02/03/2017\nEntrega de subsidio económico otorgado para cubrir una situación de salud\n\n[DOC 65]\nBoletines/Coronel Dorrego\nDecreto Nº0585/17\nDecreto Nº 0585/17\nCoronel Dorrego, 03/03/2017\nSubsidio Económico Global\nVisto\nque la Dirección de Desarrollo Social  ha  elevado  mediante Expte. Nº 290/17, la solicitud de subsidio, a efectos de afrontar parte del pago de la energía eléctrica que consuman, con medidor PREPAGO y durante el mes de MARZO DE 2017, aquellas personas detectadas como indigentes por esa área; y\nConsiderando\nque dicho servicio es prestado por la Cooperativa de Provisión de Electricidad y Otros Servicios Públicos, de Crédito y Vivienda de Coronel Dorrego Ltda.;\nPor ello, el\nINTENDENTE MUNICIPAL\n, en uso de sus facultades -\nD E C R E T A\nARTICULO 1°)\nFacúltase a Contaduría Municipal a liquidar hasta la suma de\n$ 4.050.-\n(Pesos Cuatro Mil Cincuenta) en concepto de subsidio global a personas indigentes, destinado al pago de parte de sus consumos de energía eléctrica con medidor prepago durante el mes de Marzo de 2017, provisto en cada caso por la\nCOOPERATIVA DE PROVISIÓN DE ELECTRICIDAD Y OTROS SERVICIOS PÚBLICOS, DE CRÉDITO Y VIVIENDA DE CORONEL DORREGO LTDA\n.-\nARTICULO 2°)\nLa Dirección de Desarrollo Social presentará detalle conformado ante la Contaduría, conteniendo listado de las personas beneficiadas, con su domicilio, número de documento, Nº de usuario e importe autorizado a subsidiar por esta Comuna.\nARTICULO 3°)\nFíjase la siguiente imputación: 111 01 02 000 Secretaría de Gobierno y Hacienda – 17 00 00  Desarrollo Social – 17 01 00 Desarrollo y Coordinación de Políticas Sociales – 5.1.4.0 Ayudas Sociales a Personas.-\nARTICULO 4°)\nComuníquese a Contaduría, Dirección de Desarrollo Social, demás que corresponde, dése al R.O., y oportunamente, archívese.-\n\n[DOC 66]\nBoletines/Coronel Dorrego\nDecreto Nº0586/17\nDecreto Nº 0586/17\nPublicado en versión extractada\nCoronel Dorrego, 03/03/2017\nIncorporase al proyecto “Dorrego Saludable” (PROMESOL)\n\n[DOC 67]\nBoletines/Coronel Dorrego\nDecreto Nº0587/17\nDecreto Nº 0587/17\nPublicado en versión extractada\nCoronel Dorrego, 03/03/2017\nIncorporase al proyecto “Dorrego Institucional” (PROMESOL)\n\n[DOC 68]\nBoletines/Coronel Dorrego\nDecreto Nº0588/17\nDecreto Nº 0588/17\nCoronel Dorrego, 03/03/2017\nSubsidio Económico Global\nVisto\nque la Dirección de Desarrollo Social ha elevado, mediante Expte. Nº 291/17 una solicitud de subsidio, a efectos de afrontar parte del pago de la energía eléctrica que consuman aquellas personas detectadas como indigentes por dicha área; y\nConsiderando\nque este servicio es prestado por la Cooperativa de Provisión de Electricidad y Otros Servicios Públicos, de Crédito y Vivienda de Coronel Dorrego Ltda.;\nPor ello, el\nINTENDENTE MUNICIPAL\n, en uso de sus facultades-\nD E C R E T A\nARTICULO  1°)\nFacúltase  a  la Contaduría  Municipal  a  liquidar  hasta la  suma   de\n$ 25.000.-\n(Pesos Veinticinco Mil) en concepto de subsidio global a personas indigentes, destinado al pago de parte de sus consumos de energía eléctrica, provisto en cada caso por la\nCOOPERATIVA DE PROVISIÓN DE ELECTRICIDAD Y OTROS SERVICIOS PÚBLICOS, DE CRÉDITO Y VIVIENDA DE CORONEL DORREGO LTDA.-\nARTICULO 2°)\nLa Dirección de Desarrollo Social presentará mensualmente detalle conformado ante la Contaduría, conteniendo listado de las personas beneficiadas, con su domicilio, número de documento, N° de usuario, vencimiento de la factura, monto facturado e importe autorizado a subsidiar por la Comuna.\nARTICULO 3°)\nFíjase la siguiente imputación: 111 01 02 000 Secretaría de Gobierno y Hacienda – 17 00 00   Desarrollo Social – 17 01 00 Desarrollo y Coordinación de Políticas Sociales – 5.1.4.0 Ayudas Sociales a Personas.-\nARTICULO 4°)\nComuníquese a la Dirección de Desarrollo Social, Contaduría, demás que corresponde, dése al R.O., y oportunamente, archívese.-\n\n[DOC 69]\nBoletines/Coronel Dorrego\nDecreto Nº0589/17\nDecreto Nº 0589/17\nCoronel Dorrego, 03/03/2017\nSubsidio Económico Global\nVisto\nque la Dirección de Desarrollo Social  mediante Expte. Nº 292/17 ha elevado una solicitud de subsidio, a efectos de afrontar el pago de los medicamentos, productos de farmacias y elementos de óptica que se adquieran en distintas farmacias de Coronel Dorrego durante el mes de MARZO DE 2017, con destino a aquellas personas detectadas como indigentes por ese área;\nConsiderando\nNo contiene\nPor ello, el\nINTENDENTE MUNICIPAL\n, en uso de sus facultades-\nD E C R E T A\nARTÍCULO 1°)\nFacúltase a la Contaduría Municipal a liquidar hasta la suma de\n$ 85.000.-\n(Pesos Ochenta  y Cinco Mil) en concepto de subsidio global, para aplicar al pago de aquellas adquisiciones de elementos de óptica, medicamentos, pañales, leche maternizada, alimentos especiales, prótesis, ayuda para alquiler de elementos ortopédicos, destinados a personas indigentes de Coronel Dorrego durante el mes de MARZO DE 2017.-\nARTÍCULO 2°)\nLa Dirección de Desarrollo Social presentará mensualmente detalle conformado ante la Contaduría, conteniendo los comprobantes por adquisiciones a las distintas farmacias, junto al listado de las personas beneficiadas, con su domicilio y número de documento.-\nARTÍCULO 3°)\nFíjase la siguiente imputación: 111 01 02 000 Secretaría de Gobierno y Hacienda – 17 00 00 Desarrollo Social – 17 01 00 Desarrollo y Coordinación de Políticas Sociales – 5.1.4.0. Ayuda social a personas.-\nARTÍCULO 4°)\nComuníquese a la Dirección de Desarrollo Social, Contaduría, demás que corresponde, dése al R.O. y oportunamente, archívese.-\n\n[DOC 70]\nBoletines/Coronel Dorrego\nDecreto Nº0590/17\nDecreto Nº 0590/17\nPublicado en versión extractada\nCoronel Dorrego, 03/03/2017\nReintegro de dinero correspondiente a Depósito en Garantía originado en Licitación Pública 10/2016\n\n[DOC 71]\nBoletines/Coronel Dorrego\nDecreto Nº0591/17\nDecreto Nº 0591/17\nPublicado en versión extractada\nCoronel Dorrego, 03/03/2017\nEntrega de Préstamos para conexiones domiciliarias de gas\n\n[DOC 72]\nBoletines/Coronel Dorrego\nDecreto Nº0592/17\nDecreto Nº 0592/17\nCoronel Dorrego, 03/03/2017\nSubsidio Económico a Entidades\nVisto\nla solicitud de colaboración económica municipal presentada mediante Expte. 288/17  por la Asociación Cooperadora de la Escuela N° 8 de Oriente – reconocida como Entidad de Bien Público por Legajo N° 043, a los efectos de solventar los gastos procedentes de la atención Psicológica de alumnos que concurren a la institución; y\nConsiderando\nque el entorno, la mirada de los otros, la identidad psicológica del niño y el bienestar psico-bio-social en buena medida, nos va moldeando como personas  y  es por  ello que el apoyo de un profesional a temprana edad potenciará en  el  niño  la internalización de procesos  psicológicos  superiores (lenguaje, comunicación, razonamiento, entre otros);\nPor ello, el\nINTENDENTE MUNICIPAL\n, en uso de sus facultades-\nD E C R E T A\nARTICULO 1°)\nFacúltase a Contaduría Municipal a liquidar a favor de la\nASOCIACIÓN COOPERADORA DE LA ESCUELA N° 8 DE ORIENTE\n, hasta la suma de\n$ 8.700\n.- (Pesos Ocho Mil Setecientos) desde el  mes de\nMarzo/17\nhasta el mes de\nDiciembre/17\n,  en concepto de subsidio mensual, por los motivos expuestos en el exordio del presente\n.-\nARTICULO 2°)\nLa suma que se menciona en el artículo precedente deberá ser rendida con los respectivos comprobantes por el gasto realizado.-\nARTÍCULO 3°)\nFíjase la siguiente imputación: 111 01 02 000 Secretaría de Gobierno y Hacienda - 18 00 00 Fondo Financiamiento Educativo Ley 26.075  5.1.7.0. Transferencia a otras instituciones culturales y sociales sin fines de lucro - Fuente de financiamiento: 132 de Origen Provincial.\nARTICULO 4°)\nComuníquese a Contaduría, entidad peticionante, demás que corresponda, dése al R.O., y oportunamente archívese.-\n\n[DOC 73]\nBoletines/Coronel Dorrego\nDecreto Nº0593/17\nDecreto Nº 0593/17\nPublicado en versión extractada\nCoronel Dorrego, 03/03/2017\nIncorporase al proyecto “Dorrego Institucional” (PROMESOL)\n\n[DOC 74]\nBoletines/Coronel Dorrego\nDecreto Nº0594/17\nDecreto Nº 0594/17\nCoronel Dorrego, 06/03/2017\nConcurso de Precios Nº 22/2017\nVisto\nque la Dirección de Gobierno y Hacienda ha manifestado la necesidad de proceder a la contratación de trabajos de imprenta de los formularios para el cobro de Tasas Municipales y Liquidación de Sueldos;\nConsiderando\nNo contiene\nPor ello, el\nINTENDENTE MUNICIPAL\n, en uso de sus facultades –\nD E C R E T A\nARTÍCULO 1°\n)\nLlámase a Concurso de Precios\nN° 22/17\na fin de proceder a contratar trabajos de imprenta de  formularios para el cobro de Tasas Municipales y Liquidación de Sueldos, de acuerdo con el siguiente detalle:\n120.000  Formulario Rosa Tasa Urbana\n12.000  Formulario Azul Tasa Red Vial\n6.000  Formulario Color Naranja Tasa Seguridad e Higiene\n13.000  Formulario Color Verde Recibos de Sueldos\n15.000  Formulario Color Verde Tasa Patente Automotor\n6.000  Formulario Color Violeta Tasa Obras de Infraestructura\nARTÍCULO 2°\n)\nLa apertura de ofertas del Concurso de Precios N\n° 22/17\nse llevará a cabo el día\n22 DE MARZO DE 2017 a las 09:00 horas\n, en la Oficina de Compras de esta Comuna de la Municipalidad.\nARTÍCULO 3°\n)\nLos funcionarios intervinientes en el Concurso de Precios Nº\n22/17\nserán: Secretaria de Gobierno y Hacienda  y el Jefe de Compras.\nARTÍCULO 4°)\nComuníquese a la Contaduría Municipal, Jefatura de Compras, demás que corresponde, dése al R.O. y oportunamente, archívese.-\n\n[DOC 75]\nBoletines/Coronel Dorrego\nDecreto Nº0595/17\nDecreto Nº 0595/17\nPublicado en versión extractada\nCoronel Dorrego, 06/03/2017\nse  ha solicitado la baja de beneficiario perteneciente a  la Operatoria\nPROMESOL\nDORREGO INSTITUCIONAL\n\n[DOC 76]\nBoletines/Coronel Dorrego\nDecreto Nº0596/17\nDecreto Nº 0596/17\nPublicado en versión extractada\nCoronel Dorrego, 06/03/2017\nModificación decreto Nº 0063/17\n\n[DOC 77]\nBoletines/Coronel Dorrego\nDecreto Nº0597/17\nDecreto Nº 0597/17\nPublicado en versión extractada\nCoronel Dorrego, 06/03/2017\nModificación del\nArt. 2º) del Decreto 74/17\n\n[DOC 78]\nBoletines/Coronel Dorrego\nDecreto Nº0598/17\nDecreto Nº 0598/17\nPublicado en versión extractada\nCoronel Dorrego, 06/03/2017\nEntrega de Subsidio Económico destinado a cubrir gastos de salud\n\n[DOC 79]\nBoletines/Coronel Dorrego\nDecreto Nº0599/17\nDecreto Nº 0599/17\nPublicado en versión extractada\nCoronel Dorrego, 06/03/2017\nAmpliación en la designación de agente mensualizado municipal y pase de oficina\n\n[DOC 80]\nBoletines/Coronel Dorrego\nDecreto Nº0600/17\nDecreto Nº 0600/17\nPublicado en versión extractada\nCoronel Dorrego, 06/03/2017\nPase de agente mensualizado de la Dirección de Obras Públicas al área de la Dirección de Inspección y Seguridad\n\n[DOC 81]\nBoletines/Coronel Dorrego\nDecreto Nº0601/17\nDecreto Nº 0601/17\nPublicado en versión extractada\nCoronel Dorrego, 06/03/2017\nEntrega de subsidio económico a los efectos de atender una situación de emergencia económica\n\n[DOC 82]\nBoletines/Coronel Dorrego\nDecreto Nº0602/17\nDecreto Nº 0602/17\nCoronel Dorrego, 07/03/2017\nSubsidio Económico Global\nVisto\nla solicitud de colaboración municipal elevada mediante Expte. 0315/17 por la Delegación de Oriente, a efectos de afrontar el pago de los medicamentos y elementos de óptica que se adquieran durante el mes de MARZO DE 2017 con destino a aquellas personas detectadas como indigentes por ese área;\nConsiderando\nNo contiene\nPor ello, el\nINTENDENTE MUNICIPAL\n, en uso de sus facultades-\nD E C R E T A\nARTÍCULO 1°)\nFacúltase a Contaduría Municipal a liquidar hasta la suma de\n$ 6.500.-\n(Pesos Seis Mil Quinientos) en concepto de subsidio global, para aplicar al pago de aquellas adquisiciones de medicamentos y elementos de óptica destinados a personas indigentes de la localidad de Oriente durante el mes de MARZO DE 2017\nARTÍCULO 2°)\nLa Delegación Oriente presentará mensualmente detalle conformado ante la Contaduría, conteniendo los comprobantes por adquisiciones en farmacia, junto al listado de las personas beneficiadas, con su domicilio y  número de documento.-\nARTÍCULO 3°)\nFíjase la siguiente imputación: 111 01 01 000 Administración Central - 16 00 00 Delegación Oriente - 5.1.4.0. Ayuda social a personas.\nARTÍCULO 4°)\nComuníquese a la Delegación Oriente, Contaduría,  demás que corresponde, dése al R.O. y oportunamente, archívese.-\n\n[DOC 83]\nBoletines/Coronel Dorrego\nDecreto Nº0603/17\nDecreto Nº 0603/17\nCoronel Dorrego, 07/03/2017\nInterés Municipal\nVisto\nla solicitud elevada, mediante Expte. Nº 326/17  por la Delegada Municipal de El Perdido, a los efectos de solventar gastos de actividades programadas, en adhesión al Día Internacional de la Mujer, dicha actividad se realizará el día 10 de Marzo, en la Delegación Municipal de El Perdido, donde habrá un encuentro de mujeres donde se servirá un coffee break y cantará la artista Evangelina Iris Zurita;\nConsiderando\nNo contiene\nPor todo ello, el\nINTENDENTE MUNICIPAL\n, en uso de sus facultades –\nD E C R E T A\nARTÍCULO 1°)\nDeclárase de Interés Municipal, las actividades programadas en la Delegación Municipal de El Perdido, el 10  de marzo con motivo del\n“\nDía Internacional de la Mujer\n”,\nsegún lo expuesto en el exordio del presente.\nARTÍCULO 2°)\nFacúltase a Contaduría Municipal a liquidar hasta la suma de\n$ 10.000.-\n(Pesos Diez Mil), por los fundamentos expuestos en el exordio y con cargo de presentación de los respectivos comprobantes por los gastos realizados.\nARTICULO 2°)\nFíjase la siguiente imputación: 111 01 01 000 Administración Central  – 17 00 00 Delegación El Perdido – 3.9.1.0 Servicios de Ceremonial. – Fuente de Financiamiento: 110 Tesoro Municipal\nARTICULO 3°)\nComuníquese a Contaduría Municipal,  Delegación Municipal El Perdido, demás que corresponde, dése al R.O. y oportunamente, archívese.-\n\n[DOC 84]\nBoletines/Coronel Dorrego\nDecreto Nº0604/17\nDecreto Nº 0604/17\nCoronel Dorrego, 07/03/2017\nSubsidio Económico a Entidades\nVisto\nla solicitud de colaboración económica municipal presentada mediante Expte. 253/17 por la Asociación Cooperadora de la Escuela de Educación Secundaria Nº 1 de Oriente – reconocida como Entidad de Bien Público por Legajo N° 150 – a los efectos de solventar gastos derivados de la contratación y traslado de la profesional especializada en abordaje terapéutico de adolescentes,  Lic. en atención Psicológica; Del Molino Claudia; y\nConsiderando\nque resulta imperioso para las autoridades del establecimiento afrontar los gastos mencionados, previniendo a través de la intervención psicológica, que surjan o se agraven cuadros depresivos, obsesivos, de ansiedad y de violencia en el modo de vincularse dando como resultado, aumento de la conflictividad social en los alumnos;\nque el mencionado gasto puede ser canalizado a través de los recursos del Fondo de Financiamiento Educativo Ley 26.075;\nque la profesional mencionada ha incrementado su horario mensual, por lo que resulta necesario dictar un acto administrativo derogando el Decreto Nº 406/17;\nPor todo ello, el\nINTENDENTE MUNICIPAL\n, en uso de sus facultades-\nD E C R E T A\nARTICULO 1°)\nFacúltase a Contaduría Municipal a liquidar a favor de la\nASOCIACIÓN COOPERADORA DE LA ESCUELA SECUNDARIA Nº 1 DE ORIENTE\n, hasta la suma de\n$ 8.100.\n- (Pesos Ocho Mil Cien) en concepto de subsidio mensual, en el período comprendido durante los meses de\nmarzo, abril, mayo, junio, julio, agosto, setiembre, octubre y noviembre/17,\npor los motivos expuestos en el exordio del presente\n.-\nARTICULO 2°)\nLa suma que se menciona en el artículo precedente deberá ser rendida con los respectivos comprobantes por el gasto realizado.-\nARTÍCULO 3°)\nDerogase el Decreto N° 406/17, de fecha 01/02/17.-\nARTÍCULO 4°)\nFíjase la siguiente imputación: 111 01 02 000 Secretaría de Gobierno y Hacienda - 18 00 00 Fondo Financiamiento Educativo Ley 26.075 - 5.1.7.0. Transferencia a otras instituciones culturales y sociales sin fines de lucro  -  Fuente de financiamiento: 132 de Origen Provincial.\nARTICULO 5°)\nComuníquese a Contaduría, entidad peticionante, demás que corresponda, dése al R.O., y oportunamente archívese.-\n\n[DOC 85]\nBoletines/Coronel Dorrego\nDecreto Nº0605/17\nDecreto Nº 0605/17\nCoronel Dorrego, 07/03/2017\nSubsidio Económico a Entidades\nVisto\nel Expte. Nº 0314/17 conteniendo la solicitud de colaboración económica municipal presentada por la SOCIEDAD BOMBEROS VOLUNTARIOS DE ORIENTE – reconocida como Entidad de Bien Público por Legajo N° 036 – a los efectos de prestar colaboración con el mantenimiento y el funcionamiento de la entidad durante el presente año;\nConsiderando\nNo contiene\nPor ello, el\nINTENDENTE MUNICIPAL\n, en uso de sus facultades-\nD E C R E T A\nARTICULO 1°)\nFacúltase a Contaduría Municipal a liquidar a favor de la\nSOCIEDAD DE BOMBEROS VOLUNTARIOS DE ORIENTE\nhasta la suma de\n$ 4.000.-\n(Pesos Cuatro Mil) durante los meses de\nMarzo, Abril, Mayo, Junio, Julio, Agosto, Septiembre, Octubre, Noviembre y                                                                                                                                                                                                             Diciembre de 2017\n, por los motivos expuestos en el exordio del presente.-\nARTICULO 2°)\nLa suma que se menciona en el artículo precedente deberá ser rendida con los respectivos comprobantes por el gasto realizado.-\nARTICULO 3°)\nFíjase la siguiente imputación: 111 01 01 000 Administración Central – 16 00 00 Delegación Oriente – 5.1.7.0 Transferencias a Otras Instituciones Culturales y Sociales sin fines de lucro – Fuente de Financiamiento: 110 Tesoro Municipal.-\nARTICULO 4°)\nComuníquese a la Contaduría Municipal, entidad peticionante, demás que corresponde, dése al R.O. y oportunamente, archívese.-\n\n[DOC 86]\nBoletines/Coronel Dorrego\nDecreto Nº0606/17\nDecreto Nº 0606/17\nCoronel Dorrego, 07/03/2017\nSubsidio Económico a Entidades\nVisto\nla solicitud de colaboración económica municipal presentada mediante Expte. 313/17 por autoridades del\nORIENTE  FUTBOL  CLUB  SOCIEDAD  CIVIL\nde la localidad de Oriente – reconocido como Entidad de Bien Público por Legajo N° 025- , a los efectos de solventar gastos de las actividades que se  que se desempeñan en la Institución: fútbol en 4 divisiones, Patín artístico todas las categorías, bochas en primera y segunda categoría, Volley ball para mayores y menores, teatro para todas las edades, danzas árabes, folclore para todas las edades, y;\nConsiderando\nque las actividades que se desarrollan abarcan aspectos deportivos, culturales y promueven al desarrollo social  de los niños y adultos que concurren a dicha Institución\n, por ello el\nINTENDENTE MUNICIPAL\n, en uso de sus facultades\nD E C R E T A\nARTICULO 1°)\nFacúltase a Contaduría Municipal a liquidar a favor del\nORIENTE FUTBOL CLUB – SOCIEDAD CIVIL,\nde la localidad de Oriente, hasta  la  suma de\n$ 18.000\n(Pesos Dieciocho Mil) en concepto de subsidio mensual, por los meses de\nMarzo y Abril de 2017\n, según los motivos expuestos en el exordio del presente\n.-\nARTICULO 2°)\nLa suma que se menciona en el artículo precedente deberá ser rendida con los respectivos comprobantes por el gasto realizado.-\nARTÍCULO 3°)\nFíjase la siguiente imputación: 111 01 01 000 Administración Central – 16 00 00 Delegación Oriente – 5.1.7.0 Transferencias a otras Instituciones Culturales y Sociales sin fines de lucro.- Fuente de Financiamiento: 110 Tesoro Municipal.\nARTICULO 4°)\nComuníquese a la Contaduría Municipal, entidad peticionante, demás que corresponda, dése al R.O., y oportunamente archívese.-\n\n[DOC 87]\nBoletines/Coronel Dorrego\nDecreto Nº0607/17\nDecreto Nº 0607/17\nPublicado en versión extractada\nCoronel Dorrego, 08/03/2017\nBaja de personal por aceptación de renuncia\n\n[DOC 88]\nBoletines/Coronel Dorrego\nDecreto Nº0608/17\nDecreto Nº 0608/17\nCoronel Dorrego, 08/03/2017\nSubsidio Económico Global\nVisto\nla solicitud de colaboración municipal efectuada mediante Expte. 328/17 por la Delegación de El Perdido, a efectos de afrontar el pago de los medicamentos y elementos de óptica que se adquieran durante el mes de\nMarzo de 2017,\ncon destino a aquellas personas detectadas como indigentes por ese área;\nConsiderando\nNo contiene\nPor ello, el\nINTENDENTE MUNICIPAL\n, en uso de sus facultades-\nD E C R E T A\nARTÍCULO 1°)\nFacúltase a Contaduría Municipal a liquidar hasta la suma de\n$ 15.000.-\n(Pesos Quince  Mil) en concepto de subsidio global, para aplicar al pago de aquellas adquisiciones de medicamentos y elementos de óptica destinados a personas indigentes de la localidad de El Perdido durante el mes de\nMarzo de 2017\n.-\nARTÍCULO 2°)\nLa Delegación El Perdido presentará mensualmente detalle conformado ante la Contaduría, conteniendo los comprobantes por adquisiciones en farmacia, junto al listado de las personas beneficiadas, con su domicilio y  número de documento.-\nARTÍCULO 3°)\nFíjase la siguiente imputación: 111 01 01 000 Administración Central – 17 00 00 Delegación El Perdido – 5.1.4.0. Ayuda social a personas indigentes.-\nARTÍCULO 4°)\nComuníquese a la Delegación El Perdido, Contaduría,  demás que corresponde, dése al R.O. y oportunamente, archívese.-\n\n[DOC 89]\nBoletines/Coronel Dorrego\nDecreto Nº0609/17\nDecreto Nº 0609/17\nCoronel Dorrego, 08/03/2017\nSubsidio Económico Global\nVisto\nel informe presentado mediante Expte. Nº 0327/17 por la Delegación Municipal de El Perdido, solicitando el pago en el mes de\nMarzo de 2017\n, del consumo de energía eléctrica en el domicilio de personas indigentes de esa localidad; y\nConsiderando\nque tal servicio es prestado por la Cooperativa Ltda. de Consumo Popular de Electricidad y Servicios Anexos “José A. Guisasola”, de El Perdido;\nPor ello, el\nINTENDENTE MUNICIPAL\n, en uso de sus facultades-\nD E C R E T A\nARTÍCULO 1°)\nFacúltase a Contaduría Municipal a liquidar hasta la suma  de\n$ 3.600.-\n(Pesos Tres Mil Seiscientos), importe global resultante de los subsidios  destinados al pago de  parte del consumo de energía eléctrica en el domicilio de personas indigentes, servicio provisto por la\nCOOPERATIVA LTDA. DE CONSUMO POPULAR DE ELECTRICIDAD Y SERVICIOS ANEXOS “JOSÉ A. GUISASOLA”,\nde la localidad de El Perdido.-\nARTÍCULO 2°)\nLa Delegación El Perdido presentará mensualmente detalle conformado ante la Contaduría, conteniendo el listado de las personas beneficiadas.\nARTÍCULO 3°)\nFíjase la siguiente imputación: 111 01 01 000 Administración Central – 17 00 00 Delegación El Perdido – 5.1.4.0. Ayudas Sociales a Personas.\nARTÍCULO 4°)\nComuníquese a la Delegación Municipal en El Perdido, Contaduría, demás que corresponde, dése al R.O., y oportunamente, archívese.-\n\n[DOC 90]\nBoletines/Coronel Dorrego\nDecreto Nº0610/17\nDecreto Nº 0610/17\nPublicado en versión extractada\nCoronel Dorrego, 08/03/2017\nEntrega de subsidio económico, otorgado para cubrir una situación de emergencia de salud\n\n[DOC 91]\nBoletines/Coronel Dorrego\nDecreto Nº0611/17\nDecreto Nº 0611/17\nPublicado en versión extractada\nCoronel Dorrego, 08/03/2017\nEntrega de subsidio económico, otorgado para cubrir una situación de emergencia de salud\n\n[DOC 92]\nBoletines/Coronel Dorrego\nDecreto Nº0612/17\nDecreto Nº 0612/17\nPublicado en versión extractada\nCoronel Dorrego, 09/03/2017\nSubsidio económico para atender diferentes situaciones de emergencia social\n\n[DOC 93]\nBoletines/Coronel Dorrego\nDecreto Nº0613/17\nDecreto Nº 0613/17\nPublicado en versión extractada\nCoronel Dorrego, 09/03/2017\nEntrega de subsidio económico a los efectos de atender diferentes situaciones de emergencia de salud\n\n[DOC 94]\nBoletines/Coronel Dorrego\nDecreto Nº0614/17\nDecreto Nº 0614/17\nPublicado en versión extractada\nCoronel Dorrego, 09/03/2017\nSubsidio económico para atender diferentes situaciones de emergencia social\n\n[DOC 95]\nBoletines/Coronel Dorrego\nDecreto Nº0615/17\nDecreto Nº 0615/17\nPublicado en versión extractada\nCoronel Dorrego, 09/03/2017\nSubsidio económico para atender diferentes situaciones de emergencia social\n\n[DOC 96]\nBoletines/Coronel Dorrego\nDecreto Nº616/17\nDecreto Nº 616/17\nPublicado en versión extractada\nCoronel Dorrego, 09/03/2017\nEntrega de subsidio económico  para solventar gastos de alquiler\n\n[DOC 97]\nBoletines/Coronel Dorrego\nDecreto Nº0617/17\nDecreto Nº 0617/17\nPublicado en versión extractada\nCoronel Dorrego, 09/03/2017\nEntrega de subsidio económico a los efectos de afrontar gastos de atención por salud\n\n[DOC 98]\nBoletines/Coronel Dorrego\nDecreto Nº0618/17\nDecreto Nº 0618/17\nPublicado en versión extractada\nCoronel Dorrego, 09/03/2017\nEntrega de subsidio económico a los efectos de atender una situación de emergencia social y económica\n\n[DOC 99]\nBoletines/Coronel Dorrego\nDecreto Nº0619/17\nDecreto Nº 0619/17\nPublicado en versión extractada\nCoronel Dorrego, 09/03/2017\nEntrega de subsidio económico a los efectos de atender diferentes situaciones de emergencia social\n\n[DOC 100]\nBoletines/Coronel Dorrego\nDecreto Nº0620/17\nDecreto Nº 0620/17\nPublicado en versión extractada\nCoronel Dorrego, 09/03/2017\nEntrega de subsidio económico a los efectos de atender diferentes situaciones de emergencia social\n\n[DOC 101]\nBoletines/Coronel Dorrego\nDecreto Nº0621/17\nDecreto Nº 0621/17\nPublicado en versión extractada\nCoronel Dorrego, 09/03/2017\nEntrega de subsidio económico a los efectos de cubrir una situacion de salud\n\n[DOC 102]\nBoletines/Coronel Dorrego\nDecreto Nº0622/17\nDecreto Nº 0622/17\nCoronel Dorrego, 09/03/2017\nSubsidio Económico a Entidades\nVisto\nla  solicitud  de  colaboración  económica  municipal  presentada por autoridades de la Asociación Cooperadora del Centro Educativo Complementario Nº 801 de esta ciudad – reconocida como Entidad de Bien Público por Legajo N° 017 –, mediante Expte Nº 329/17 a los efectos de solventar los gastos ocasionados por el traslado de los alumnos desde sus hogares hasta la institución y de ella hasta sus escuelas de orígen;\nConsiderando\nNo contiene\nPor ello, el\nINTENDENTE MUNICIPAL\n, en uso de sus facultades-\nD E C R E T A\nARTICULO 1°)\nFacúltase  a  Contaduría  Municipal  a  liquidar a favor de la\nASOCIACIÓN COOPERADORA DEL CENTRO EDUCATIVO COMPLEMENTARIO Nº 801\nde esta ciudad\n-\nhasta  la  suma de\n$ 46.000\n.- (Pesos Cuarenta y Seis Mil) en concepto de subsidio mensual por los meses de\nMARZO, ABRIL, MAYO, JUNIO, JULIO, AGOSTO, SEPTIEMBRE, OCTUBRE, NOVIEMBRE Y DICIEMBRE DE 2017 inclusive\n,\npor los motivos expuestos en el exordio del presente\n.-\nARTICULO 2°)\nLa suma que se menciona en el artículo precedente deberá ser rendida con los respectivos comprobantes por el gasto realizado.-\nARTÍCULO 3°)\nFíjase la siguiente imputación: 111 01 02 000 Secretaría de Gobierno y Hacienda – 18 00 00 Fondo de Financiamiento Educativo Ley 26.075 – 5.1.7.0 Transferencias a otras Instituciones Culturales y Sociales sin fines de lucro.- Fuente de financiamiento: 132 de Origen Provincial.\nARTICULO 4°)\nComuníquese a Contaduría, entidad peticionante, demás que corresponda, dése al R.O., y oportunamente archívese.-\n\n[DOC 103]\nBoletines/Coronel Dorrego\nDecreto Nº0623/17\nDecreto Nº 0623/17\nCoronel Dorrego, 09/03/2017\nSubsidio Económico a Entidades\nVisto\nel Expte. 318/17 conteniendo la solicitud de colaboración económica presentada por autoridades del CLUB DEPORTIVO SARMIENTO – reconocido como Entidad de Bien Público por Legajo N° 055 – a los efectos de solventar gastos originados durante el funcionamiento de las asistencias técnicas municipales que se llevan a cabo en sus instalaciones;\nConsiderando\nque estas actividades prácticas y didácticas llevan una cuota de color y alegría a quienes participan de las mismas, además de fomentar una  buena relación e interacción entre vecinos;\nPor ello, el\nINTENDENTE MUNICIPAL\n, en uso de sus facultades-\nD E C R E T A\nARTICULO  1°)\nFacúltase  a  Contaduría  Municipal  a  liquidar a favor del\nCLUB DEPORTIVO SARMIENTO\nde esta ciudad\n,\nhasta la suma de\n$ 3.800.-\n(Pesos Tres Mil Ochocientos) en concepto de subsidio mensual por los meses de ABRIL, MAYO, JUNIO, JULIO, AGOSTO, SEPTIEMBRE, OCTUBRE Y NOVIEMBRE DE 2017 inclusive, por los motivos expuestos en el exordio del presente.-\nARTICULO 2°)\nLa suma que se menciona en el artículo precedente deberá ser rendida con los respectivos comprobantes por el gasto realizado.-\nARTICULO 3°)\nFíjase la siguiente imputación: 111 01 01 000 Administración Central – 01 00 00 Desarrollo y Coordinación de Políticas Municipales – 5.1.7.0 Transferencias a otras Instituciones Culturales y Sociales sin fines de lucro – Fuente de Financiamiento: 110 Tesoro Municipal.-\nARTICULO 4°)\nComuníquese a  Contaduría, entidad peticionante, demás que corresponde, dése al R.O. y oportunamente, archívese.-\n\n[DOC 104]\nBoletines/Coronel Dorrego\nDecreto Nº0624/17\nDecreto Nº 0624/17\nPublicado en versión extractada\nCoronel Dorrego, 09/03/2017\nEntrega de becas municipales destinadas a cada uno de los estudiantes universitarios que deben realizar cursos de nivelación\n\n[DOC 105]\nBoletines/Coronel Dorrego\nDecreto Nº0625/17\nDecreto Nº 0625/17\nPublicado en versión extractada\nCoronel Dorrego, 09/03/2017\nIncorporación de beneficiario al proyecto \"Dorrego Solidario\" (PROMESOL)\n\n[DOC 106]\nBoletines/Coronel Dorrego\nDecreto Nº0626/17\nDecreto Nº 0626/17\nPublicado en versión extractada\nCoronel Dorrego, 10/03/2017\nEntrega de subsidio económico para cubrir una situación de emergencia de salud\n\n[DOC 107]\nBoletines/Coronel Dorrego\nDecreto Nº0627/17\nDecreto Nº 0627/17\nCoronel Dorrego, 10/03/2017\nConcurso de Precios Nº 11/2017\nVisto\nel Concurso de Precios N°\n11/2017\n, formalizado el día 9 de Marzo de 2017 , a fin de proceder a la adquisición de los materiales necesarios para la obra de colocación de durlock a utilizar en la obra de ampliación de la Casa Maternal Rayitos de Itatí de la ciudad   de Coronel Dorrego;\nConsiderando\nque para este concurso se realizaron 4 (cuatro) invitaciones no recibiéndose oferta del Proveedor:  ALEJANDRO GABRIEL ZORZANO;\nque en el mencionado concurso de precios se recibieron las siguientes  ofertas, participando de la  apertura  de  sobres  los siguientes  Proveedores:\nSOBRE  N° 1:\nCLAVERO LEANDRO ANDRÉS\n;\nSOBRE N° 2:\nSUCESION DE MODESTO MOULIA  y\nSOBRE  Nº  3:\nTODOMAT S.A.;\nItem\nDETALLE\nCLAVERO LEANDRO ANDRES\nSUC DE MODESTO MOULIA\nTODOMAT S.A.\n1º\n42 Placas Exsound 12,50  mm\n$    6.600,30\n(no cumple\n)\n$  104.283,90\n2º\n21 Placa Estándar 9,5 mm\n$    3.254,37\n$      2.919,00\n3º\n18 Placa Semicubierto 12,50 mm\n$    4.752,00\n(no cumple\n)\n$      8.697,60\n4º\n400 ml Cinta Papel\n$       792,00\n$         472,00\n5º\n6 latas masilla x 32 kg\n$    4.020,00\n$    3.200,10\n$      2.880,00\n6º\n1500   Fijación\n$    2.850,00\n$      1.770,00\n7º\n140  m2 aislante lana de vidrio  50 mm   c/papel\n$  12.600,00\n$  13.783,00\n$      7.420,00\n8º\n4000     tornillos T1\n$    1.920,00\n$         720,00\n9º\n4300     tornillos T2\n$    1.720,00\n$         851,40\n10º\n110     Solera 35 mm\n$    6.270,00\n$    4.445,10\n$      4.026,00\n11º\n300     Motante 35 mm\n$  20.400,00\n$  13.848,00\n$    12.147,00\n12º\n70     Tarro Enduido 1 kg\n$    4.826,50\n$      4.340,00\n13º\n80     Tarro Masilla 1 Kg\n$      4.792,00\n14º\n200     Moldura AO\n$  13.400,00\n$    6.880,00\n(\nno cumple)\n$    13.334,00\nque de acuerdo a las ofertas presentadas y teniendo en cuenta el Acta de Apertura en la cual se observa los ítems 1,3 y 14 del Proveedor\nSUCESION DE MODESTO MOULIA\n;  el Jefe de Compras le aconseja a Ud. adjudicar la presente al proveedor\nTODOMAT S.A.,\nen la suma total de $163.860,90 (Pesos Ciento Sesenta y Trés Mil Ochocientos Sesenta c y  c/90/00) por ser esta oferta mas conveniente a los intereses municipales.\nSe deja constancia la no adjudicación del Item 13º debido a que la oferta recibida supera en más de un 20% al costo estimado\nPor ello, el\nINTENDENTE MUNICIPAL\n, en uso de sus facultades.-\nD E C R E T A\nARTÍCULO 1°)\nApruébase el Concurso de Precios N°\n11/2017\n, realizado para proceder a adquisición de los materiales necesarios para la obra de colocación de durlock a utilizar en la obra de ampliación de la Casa Maternal Rayitos de Itatí de la ciudad   de Coronel Dorrego;\nARTÍCULO 2°)\nAdjudicase el Concurso de Precios N°\n11/2017\na la firma\nTODOMAT S.A.\nen la suma total de $163.860,90 (Pesos Ciento Sesenta y Tres Mil Ochocientos Sesenta /90/00), por resultar su oferta la más convenientes a los intereses municipales:\nARTÍCULO 3°)\nFíjase la siguiente imputación:   111.01.02.000 Secretaría de Gobierno y Hacienda -  18.00.00 Fondo Financiamiento Educativo Ley 26.075  – 4.2.1.0 Construcciones en Bienes del Dominio Privado  - Fuente de Financiamiento: 132  de Origen Provincial.-\nARTÍCULO 4°)\nComuníquese a la Dirección de Hacienda, Contaduría, Jefatura de Compras, demás que corresponde, dése al R.O. y oportunamente, archívese.-\n\n[DOC 108]\nBoletines/Coronel Dorrego\nDecreto Nº0628/17\nDecreto Nº 0628/17\nCoronel Dorrego, 10/03/2017\nConcurso de Precios Nº 23/2017\nVisto\nque la Dirección de Vialidad ha manifestado la necesidad de adquirir 15.000 litros de Gas oil Tipo Euro Grado III,  para utilizar en el mantenimiento de caminos provinciales del Partido de Coronel Dorrego;\nConsiderando\nNo contiene\nPor ello, el\nINTENDENTE MUNICIPAL\n, en uso de sus facultades -\nD E C R E T A\nARTICULO 1º)\nLlámase a Concurso de Precios\nNº 23/2017\ncon el objeto de proceder a la adquisición de 15.000 litros de Gas Oil Tipo Euro Grado III para utilizar en el mantenimiento de caminos provinciales del Partido de Coronel Dorrego.\nARTICULO 2º)\nLos funcionarios intervinientes en el Concurso de Precios        N°\n23/2017\nson: el Director de Vialidad y el Jefe de Compras.\nARTICULO 3º)\nLa apertura de ofertas del\nConcurso de Precios Nº 23/17\nse llevará a cabo el día\n13 de Marzo\ndel corriente año a las\n08:30 horas\nen la Oficina de Compras Municipal.\nARTICULO 4º)\nComuníquese a  Jefatura de Compras, Contaduría, demás que corresponde, dése al R.O. y oportunamente, archívese.-\n\n[DOC 109]\nBoletines/Coronel Dorrego\nDecreto Nº0629/17\nDecreto Nº 0629/17\nCoronel Dorrego, 10/03/2017\nConcurso de Precios Nº 24/2017\nVisto\nque la Dirección de Obras Públicas ha manifestado la necesidad de la contratación de la mano de obra necesaria para efectuar la 1º etapa  del Proyecto N.I.D.O. (Núcleo de Innovación y Desarrollo de Oportunidades)\nConsiderando\nNo contiene\nPor ello, el\nINTENDENTE MUNICIPAL\n, en uso de sus facultades -\nD E C R E T A\nARTICULO 1º)\nLlámase a Concurso de Precios\nNº 24/2017\ncon el objeto de proceder a la contratación de la mano de obra necesaria para efectuar la 1º etapa del Proyecto N.I.D.O. (Núcleo de Innovación y Desarrollo de Oportunidades)\nARTICULO 2º)\nLos funcionarios intervinientes en el Concurso de Precios        N°\n24/2017\nson: el Director de Obras Públicas  y el Jefe de Compras.\nARTICULO 3º)\nLa apertura de ofertas del\nConcurso de Precios Nº 24/17\nse llevará a cabo el día\n15 de Marzo\ndel corriente año a las\n11:00 horas\nen la Oficina de Compras Municipal.\nARTICULO 4º)\nComuníquese a  Jefatura de Compras, Contaduría, demás que corresponde, dése al R.O. y oportunamente, archívese.-\n\n[DOC 110]\nBoletines/Coronel Dorrego\nDecreto Nº0630/17\nDecreto Nº 0630/17\nCoronel Dorrego, 10/03/2017\nConcurso de Precios Nº 25/2017\nVisto\nque la Dirección de Obras Públicas ha manifestado la necesidad de adquirir aberturas necesarias para efectuar la obra del Proyecto N.I.D.O. (Núcleo de Innovación y Desarrollo de Oportunidades);\nConsiderando\nNo contiene\nPor ello, el\nINTENDENTE MUNICIPAL\n, en uso de sus facultades -\nD E C R E T A\nARTICULO 1º)\nLlámase a Concurso de Precios\nNº 25/2017\ncon el objeto de proceder a la adquisición de las aberturas necesarias para efectuar la obra  del Proyecto N.I.D.O. (Núcleo de Innovación y Desarrollo de Oportunidades), según el siguiente detalle:\n2 ventanas Exterior Aluminio blanco 2 hojas corredizas completas de 2.40 x 0.60\n2 ventanas Exterior Aluminio blanco 1 hoja de abrir completa de 0.60 x 0.60\n5 ventanas Exterior Aluminio blanco 1 hoja paño fijo completa de 0.90 x 2.00\n1 puerta Exterior Aluminio blanco 2 hojas de abrir completa de 1.95 x 2.00\n4 puertas Exterior Aluminio  Blanco con banderola completas de 1.95 x 2.50\n2 puerta placa interior marco Aluminio hojas cedro completas de 0.75 de ancho\n3 puerta placa interior marco aluminio hojas cedro completas de 0.90 de ancho\nARTICULO 2º)\nLos funcionarios intervinientes en el Concurso de Precios        N°\n25/2017\nson: el Director de Obras Públicas  y el Jefe de Compras.\nARTICULO 3º)\nLa apertura de ofertas del\nConcurso de Precios Nº 25/17\nse llevará a cabo el día\n16 de Marzo\ndel corriente año a las\n9:00 horas\nen la Oficina de Compras Municipal.\nARTICULO 4º)\nComuníquese a  Jefatura de Compras, Contaduría, demás que corresponde, dése al R.O. y oportunamente, archívese.-\n\n[DOC 111]\nBoletines/Coronel Dorrego\nDecreto Nº0631/17\nDecreto Nº 0631/17\nCoronel Dorrego, 10/03/2017\nConcurso de Precios Nº 26/2017\nVisto\nque la Dirección de Obras Públicas ha manifestado la necesidad de adquirir los cerámicos y revestimientos necesarios para efectuar la obra del Proyecto N.I.D.O. (Núcleo de Innovación y Desarrollo de Oportunidades) que se construirá en la intersección de las calles Irigoyen y Gregorio Juárez de la ciudad de Coronel Dorrego;\nConsiderando\nNo contiene\nPor ello, el\nINTENDENTE MUNICIPAL\n, en uso de sus facultades -\nD E C R E T A\nARTICULO 1º)\nLlámase a Concurso de Precios\nNº 26/2017\ncon el objeto de proceder a la adquisición de los cerámicos y revestimientos necesarios para efectuar la obra  del Proyecto N.I.D.O. (Núcleo de Innovación y Desarrollo de Oportunidades), según el siguiente detalle:\n260 m2 cerámico 30 x 30 color arena\n70  m2 revestimiento cerámico 30 x 30 blanco\n50 bolsas de pegamento cerámico 30 kgs\n50 bolsas pastina arena 1 kg\n20 bolsas pastina blanca 1 kg\nARTICULO 2º)\nLos funcionarios intervinientes en el Concurso de Precios        N°\n26/2017\nson: el Director de Obras Públicas  y el Jefe de Compras.\nARTICULO 3º)\nLa apertura de ofertas del\nConcurso de Precios Nº 26/17\nse llevará a cabo el día\n16 de Marzo\ndel corriente año a las\n12:00 horas\nen la Oficina de Compras Municipal.\nARTICULO 4º)\nComuníquese a  Jefatura de Compras, Contaduría, demás que corresponde, dése al R.O. y oportunamente, archívese.-\n\n[DOC 112]\nBoletines/Coronel Dorrego\nDecreto Nº0632/17\nDecreto Nº 0632/17\nCoronel Dorrego, 10/03/2017\nConcurso de Precios Nº 27/2017\nVisto\nque la Dirección de Obras Públicas ha manifestado la necesidad de adquirir los materiales necesarios para la construcción de la cubierta al Proyecto N.I.D.O. (Núcleo de Innovación y Desarrollo de Oportunidades) que se construirá en la intersección de las calles Irigoyen y Gregorio Juárez de la ciudad de Coronel Dorrego;\nConsiderando\nNo contiene\nPor ello, el\nINTENDENTE MUNICIPAL\n, en uso de sus facultades -\nD E C R E T A\nARTICULO 1º)\nLlámase a Concurso de Precios\nNº 27/2017\ncon el objeto de proceder a la adquisición de los materiales necesarios para la construcción de la cubierta  del Proyecto N.I.D.O. (Núcleo de Innovación y Desarrollo de Oportunidades), según el siguiente detalle:\n7 perfiles C Negros 60 x 200 x 2 mm\n35 perfiles C Galvanizados\n18 chapas Cincalum 1.10 x 12.20\n1600 tornillos autoperforantes\n1.50 ml hierro planchuela 5” x 5/16\n2 perfiles C Negros\n9 ml angulo 2” x 1/8\n8 chapas Cincalum 1.10 x 5.50\n17 chapas Cincalum 1.10 x 3.00\n2 ml Hierro Biselado 2”\nARTICULO 2º)\nLos funcionarios intervinientes en el Concurso de Precios        N°\n27/2017\nson: el Director de Obras Públicas  y el Jefe de Compras.\nARTICULO 3º)\nLa apertura de ofertas del\nConcurso de Precios Nº 27/17\nse llevará a cabo el día\n20 de Marzo\ndel corriente año a las\n10:00 horas\nen la Oficina de Compras Municipal.\nARTICULO 4º)\nComuníquese a  Jefatura de Compras, Contaduría, demás que corresponde, dése al R.O. y oportunamente, archívese.-\n\n[DOC 113]\nBoletines/Coronel Dorrego\nDecreto Nº0633/17\nDecreto Nº 0633/17\nCoronel Dorrego, 10/03/2017\nConcurso de Precios Nº 28/2017\nVisto\nque la Dirección de Obras Públicas ha manifestado la necesidad de adquirir los materiales sanitarios necesarios para la construcción de los baños del Proyecto N.I.D.O. (Núcleo de Innovación y Desarrollo de Oportunidades) que se construirá en la intersección de las calles Irigoyen y Gregorio Juárez de la ciudad de Coronel Dorrego;\nConsiderando\nNo contiene\nPor ello, el\nINTENDENTE MUNICIPAL\n, en uso de sus facultades -\nD E C R E T A\nARTÍCULO 1º)\nLlámase a Concurso de Precios\nNº 28/2017\ncon el objeto de proceder a la adquisición de los materiales sanitarios  necesarios para la construcción de los baños del Proyecto N.I.D.O. (Núcleo de Innovación y Desarrollo de Oportunidades) de la ciudad de Coronel Dorrego, que se construirá en la intersección de las calles Irigoyen y Gregorio Juárez, según el siguiente detalle:\n1 inodoro largo tipo Bari c/tarugo y tornillos, 1 depósito Inodoro Tipo Bari, 1 Bidet 3 agujeros tipo Bari c/tarugo y tornillos, 1 Lavamano mediano 3 agujeros tipo Bari c/grampa y tornillos, 1 Pie Lavamanos Tipo Bari, 2 Inodoros Tipo Ferrum Espacio c/depósito, tarugo y tornillos, 2 lavamanos tipo Ferrum espacio c/grampa y tornillos, 1 Tapa Inodoro, 2 Tapa Inodoro Tipo Ferrum Espacio, 1 bacha  cocina doble 57 x 37 x 18, 1 Grifería tipo Alegro Cocina, 1 grifería tipo alegro lavatorio, 1 grifería tipo alegro bidet, 1 grifería tipo alegro ducha, 2 canilla Presmatic lavatorio discapacitado, 2 barrales rebatibles c/portarrollo y accionador, 2 barrales Izquierdo tipo L, 3 dispenser Jabón Líquido metálico, 3 dispenser papel higiénico metálico, 3 dispenser papel toalla metálico.\nARTICULO 2º)\nLos funcionarios intervinientes en el Concurso de Precios N°\n28/2017\nson: el Director de Obras Públicas  y el Jefe de Compras.\nARTICULO 3º)\nLa apertura de ofertas del\nConcurso de Precios Nº 28/17\nse llevará a cabo el día\n22 de Marzo\ndel corriente año a las\n09:00 horas\nen la Oficina de Compras Municipal.\nARTICULO 4º)\nComuníquese a  Jefatura de Compras, Contaduría, demás que corresponde, dése al R.O. y oportunamente, archívese.-\n\n[DOC 114]\nBoletines/Coronel Dorrego\nDecreto Nº0634/17\nDecreto Nº 0634/17\nCoronel Dorrego, 10/03/2017\nConcurso de Precios Nº 29/2017\nVisto\nque la Dirección de Obras Públicas ha manifestado la necesidad de adquirir los materiales necesarios para la construcción de la mampostería de Elevación del Proyecto N.I.D.O. (Núcleo de Innovación y Desarrollo de Oportunidades) que se construirá en la intersección de las calles Irigoyen y Gregorio Juárez de la ciudad de Coronel Dorrego;\nConsiderando\nNo contiene\nPor ello, el\nINTENDENTE MUNICIPAL\n, en uso de sus facultades -\nD E C R E T A\nARTÍCULO 1º)\nLlámase a Concurso de Precios\nNº 29/2017\ncon el objeto de proceder a la adquisición de los materiales necesarios para la construcción de la mampostería de Elevación del Proyecto N.I.D.O. (Núcleo de Innovación y Desarrollo de Oportunidades) de la ciudad de Coronel Dorrego, que se construirá en la intersección de las calles Irigoyen y Gregorio Juárez, según el siguiente detalle:\n6000 ladrillos huecos 18\n1350 ladrillos huecos 12\n10 mallas cima 15 x 15 -2x3- 6 mm\n38 barras de hierro torsionado 10 mm\n100 barras de hierro torsionado 8 mm\n54 barras de hierro torsionado 6 mm\n15 kg alambre recodido\n40 m3 arena\n15 m3 de piedra\n150 bolsas de cemento x 50 kg\n150 bolsas de cemento de albañilería\n150 bolsas de cal\n37 bolsas de fino interior\n49 bolsas de fino exterior\n200 lts de hidrofugo x 1 lt\n15 rollos membrana b/chapa tipo isolant c/aluminio 10 mm\n2 rollos malla sostén membrana PVC 2 X 100\n600 ladrillos comunes\nARTICULO 2º)\nLos funcionarios intervinientes en el Concurso de Precios N°\n29/2017\nson: el Director de Obras Públicas  y el Jefe de Compras.\nARTICULO 3º)\nLa apertura de ofertas del\nConcurso de Precios Nº 29/17\nse llevará a cabo el día\n22 de Marzo\ndel corriente año a las\n11:00 horas\nen la Oficina de Compras Municipal.\nARTICULO 4º)\nComuníquese a  Jefatura de Compras, Contaduría, demás que corresponde, dése al R.O. y oportunamente, archívese.-\n\n[DOC 115]\nBoletines/Coronel Dorrego\nDecreto Nº0635/17\nDecreto Nº 0635/17\nPublicado en versión extractada\nCoronel Dorrego, 10/03/2017\nAmpliación en la designación de agente mensualizado\n\n[DOC 116]\nBoletines/Coronel Dorrego\nDecreto Nº0636/17\nDecreto Nº 0636/17\nPublicado en versión extractada\nCoronel Dorrego, 10/03/2017\nAmpliación en la designación de agente mensualizado\n\n[DOC 117]\nBoletines/Coronel Dorrego\nDecreto Nº0637/17\nDecreto Nº 0637/17\nPublicado en versión extractada\nCoronel Dorrego, 10/03/2017\nAmpliación en la designación de agente mensualizado\n\n[DOC 118]\nBoletines/Coronel Dorrego\nDecreto Nº0638/17\nDecreto Nº 0638/17\nPublicado en versión extractada\nCoronel Dorrego, 10/03/2017\nAmpliación en la designación de agente mensualizado\n\n[DOC 119]\nBoletines/Coronel Dorrego\nDecreto Nº0639/17\nDecreto Nº 0639/17\nPublicado en versión extractada\nCoronel Dorrego, 13/03/2017\nAmpliación en la designación de agente mensualizado\n\n[DOC 120]\nBoletines/Coronel Dorrego\nDecreto Nº0640/17\nDecreto Nº 0640/17\nPublicado en versión extractada\nCoronel Dorrego, 13/03/2017\nModificación en el régimen horario y la remuneración de agente mensualizado\n\n[DOC 121]\nBoletines/Coronel Dorrego\nDecreto Nº0641/17\nDecreto Nº 0641/17\nPublicado en versión extractada\nCoronel Dorrego, 13/03/2017\nDesignación de agente municipal en la categoría Auxiliar Sexto - Personal Profesional - de la Planta de Personal Permanente\n\n[DOC 122]\nBoletines/Coronel Dorrego\nDecreto Nº0642/17\nDecreto Nº 0642/17\nPublicado en versión extractada\nCoronel Dorrego, 13/03/2017\nBaja de agente municipal mensualizado, por aceptación de renuncia\n\n[DOC 123]\nBoletines/Coronel Dorrego\nDecreto Nº0643/17\nDecreto Nº 0643/17\nPublicado en versión extractada\nCoronel Dorrego, 13/03/2017\nReintegro de dinero correspondiente a Deposito en Garantía,originado en Licitación Pública 11/2016\n\n[DOC 124]\nBoletines/Coronel Dorrego\nDecreto Nº0644/17\nDecreto Nº 0644/17\nPublicado en versión extractada\nCoronel Dorrego, 13/03/2017\nAutorización del pago para los gastos que demandara la realización de la Fiesta Provincial del Olivo\n\n[DOC 125]\nBoletines/Coronel Dorrego\nDecreto Nº0645/17\nDecreto Nº 0645/17\nCoronel Dorrego, 13/03/2017\nInterés Municipal\nVisto\nque mediante Expte. 363/17 la Dirección de Producción y Turismo ha solicitado la cobertura de los gastos que demandará la realización del Foro de Intendentes que se realizará el día 20 de Marzo del corriente año en nuestra localidad; asistiendo Sres. Intendentes y Directores o Secretarios de Producción del Sudoeste bonaerense, contando con la presencia del Ministro de Agroindustria, D. Leonardo Sarquís,  demás autoridades provinciales; y\nConsiderando\nque el objetivo de la misma, es coordinar esfuerzos y en base a las distintas problemáticas de los distritos, buscar alternativas viables y sostenibles en el mediano y largo plazo, que permitan mejorar las políticas socio económicas, que hacen al desarrollo y crecimiento de la región.\nque en tal oportunidad se servirá un coffe break a los presentes.\nPOR ELLO, el\nINTENDENTE MUNICIPAL\n, en uso de sus facultades -\nD E C R E T A\nARTÍCULO 1°)\nDeclárense de\nInterés Municipal\n, en el marco de la Ordenanza N° 3210/12, la realización del\nForo de Intendentes\nel día\n20 de Marzo de 2017\nen nuestra localidad.\nARTÍCULO 2°)\nFacúltase a Contaduría Municipal a liquidar hasta la suma de\n$ 23.000.-\n(Pesos Veinte y Trés Mil), por los fundamentos expuestos en el exordio, y con cargo de rendición de los respectivos comprobantes por los gastos realizados.\nARTÍCULO 3°)\nFíjase la siguiente imputación: 111 01 05 000 Secretaría de Obras y Servicios Públicos  – 17 00 00 – Producción y Turismo - 17 01 00 Desarrollo y Coordinación de Políticas Productivas y de Promoción del Turismo  - 3.9.1.0. Servicio de Ceremonial – Fuente de Financiamiento: 110 Tesoro Municipal.\nARTÍCULO 4°)\nComuníquese a Contaduría Municipal, Dirección de Producción y Turismo, demás que corresponde, dése al R.O. y, oportunamente, archívese.-\n\n[DOC 126]\nBoletines/Coronel Dorrego\nDecreto Nº0646/17\nDecreto Nº 0646/17\nPublicado en versión extractada\nCoronel Dorrego, 13/03/2017\nPago a profesionales integrantes del Programa de Equipos Comunitarios- Cobertura Universal de Salud\n\n[DOC 127]\nBoletines/Coronel Dorrego\nDecreto Nº0647/17\nDecreto Nº 0647/17\nPublicado en versión extractada\nCoronel Dorrego, 13/03/2017\nEntrega de subsidio económico a los efectos de solventar parte de gastos de alquiler\n\n[DOC 128]\nBoletines/Coronel Dorrego\nDecreto Nº0648/17\nDecreto Nº 0648/17\nPublicado en versión extractada\nCoronel Dorrego, 13/03/2017\nEntrega de subsidio económico a los efectos de solventar parte de los gastos de alquiler\n\n[DOC 129]\nBoletines/Coronel Dorrego\nDecreto Nº0649/17\nDecreto Nº 0649/17\nPublicado en versión extractada\nCoronel Dorrego, 13/03/2017\nEntrega de subsidio económico a los efectos de solventar parte de gastos de alquiler\n\n[DOC 130]\nBoletines/Coronel Dorrego\nDecreto Nº0650/17\nDecreto Nº 0650/17\nPublicado en versión extractada\nCoronel Dorrego, 13/03/2017\nEntrega de subsidio económico a los efectos de atender diferentes situaciones de emergencia social\n\n[DOC 131]\nBoletines/Coronel Dorrego\nDecreto Nº0651/17\nDecreto Nº 0651/17\nPublicado en versión extractada\nCoronel Dorrego, 14/03/2017\nModificación en el agrupamiento y en el régimen horario de agente municipal\n\n[DOC 132]\nBoletines/Coronel Dorrego\nDecreto Nº0652/17\nDecreto Nº 0652/17\nCoronel Dorrego, 14/03/2017\nSubsidio Económico a Entidades\nVisto\nque la Cooperadora del Instituto “Ceferino Namuncurá” de Oriente-reconocida  en  el ámbito comunal como Entidad de Bien Público por Legajo N° 048 - ha solicitado, mediante Expte. 396/17, la colaboración extraordinaria municipal para solventar gastos propios de funcionamiento de la institución educativa, entre los que se encuentra sueldos de docentes y personal auxiliar, cargas sociales, infraestructura, etc; y\nConsiderando\nNo contiene\nPor ello, el\nINTENDENTE MUNICIPAL\n, en uso de sus facultades-\nD E C R E T A\nARTICULO 1°)\nFacúltase a Contaduría Municipal a liquidar a favor de la\nCOOPERADORA DEL INSTITUTO “CEFERINO NAMUNCURÁ”  DE ORIENTE\nhasta la suma de\n$ 30.000.-\n(Pesos Treinta Mil) en concepto de subsidio extraordinario, por los motivos expuestos en el exordio del presente\n.-\nARTICULO 2°)\nLa suma que se menciona en el artículo precedente deberá ser rendida con los respectivos comprobantes por el gasto realizado.-\nARTÍCULO 3°)\nFíjase la siguiente imputación: 111 01 02 000 Secretaría de Gobierno y Hacienda – 18 00 00 Fondo de Financiamiento Educativo Ley 26075 – 5.1.7.0. Transferencias a otras instituciones culturales y sociales sin fines de lucro – Fuente de Financiamiento 132 de origen Provincial.\nARTICULO 4°)\nComuníquese a Contaduría, entidad peticionante, demás que corresponda, dése al R.O., y oportunamente archívese.-\n\n[DOC 133]\nBoletines/Coronel Dorrego\nDecreto Nº0653/17\nDecreto Nº 0653/17\nCoronel Dorrego, 14/03/2017\nSubsidio Económico a Entidades\nVisto\nla solicitud de colaboración económica municipal presentada mediante Expte Nº 339/17  por autoridades del Club Atlético Villa Rosa – reconocido como Entidad de Bien Público por Legajo N° 003-, a los efectos de solventar las actividades a desarrollar en el marco Proyecto Futbolístico que ha elaborado la institución para el corriente año, dirigido a optimizar el trabajo de sus divisiones infanto - juveniles;\nConsiderando\nNo contiene\nPor ello, el\nINTENDENTE MUNICIPAL\n, en uso de sus facultades-\nD E C R E TA\nARTÍCULO 1°)\nFacúltase a Contaduría a liquidar a favor del\nCLUB ATLÉTICO VILLA ROSA\nhasta la suma de\n$ 12.000.-\n(Pesos Doce Mil)   en concepto de subsidio por los meses de\nMARZO, ABRIL, MAYO, JUNIO, JULIO, AGOSTO, SEPTIEMBRE, OCTUBRE Y NOVIEMBRE de 2017\ninclusive, por los motivos expuestos en el exordio del presente.\nARTÍCULO 2°)\nLas sumas que se otorgan en el artículo precedente deberán ser rendidas con los respectivos comprobantes por el gasto realizado.\nARTÍCULO 3°)\nFíjase la siguiente imputación: 111 01 02 000 Secretaría de Gobierno y Haciendo – 18 00 00 Fondo Financiamiento Educativo Ley 26.075  – 5.1.7.0. Transferencias a otras instituciones culturales y sociales sin fines de lucro – Fuente de Financiamiento: 132 de Origen Provincial.\nARTÍCULO 4°)\nComuníquese a  Contaduría, entidad peticionante, demás que corresponde, dése al R.O. y oportunamente, archívese.-\n\n[DOC 134]\nBoletines/Coronel Dorrego\nDecreto Nº0654/17\nDecreto Nº 0654/17\nCoronel Dorrego, 14/03/2017\nSubsidio Económico a Entidades\nVisto\nla solicitud de colaboración económica municipal gestionada mediante Expte 379/17  por autoridades del CLUB ATLETICO, SOCIAL y DEPORTIVO “SAN MARTIN” –  reconocido   como   Entidad  de  Bien  Público  por  Legajo  N° 076 – a los efectos de solventar gastos de fútbol categorías menores;\nConsiderando\nque desde el punto de vista social el deporte constituye un fenómeno cultural que lo define como la más importante actividad física humana, y por lo tanto el fútbol en los niños y adolescentes implica la valoración como persona, favorecer la maduración y desarrollo biológico, psicológico, social y afectivo del niño/adolescente.\nPor ello, el\nINTENDENTE MUNICIPAL\n, en uso de sus facultades-\nD E C R E T A\nARTICULO 1°)\nFacúltase  a  Contaduría  Municipal a liquidar a favor del\nCLUB ATLÉTICO, SOCIAL y DEPORTIVO “SAN MARTIN”\nde  esta ciudad\n,\nhasta la suma de\n$12.000.-\n(Pesos Doce Mil) en concepto de subsidio por los meses de MARZO, ABRIL, MAYO, JUNIO, JULIO, AGOSTO, SEPTIEMBRE, OCTUBRE Y NOVIEMBRE inclusive del corriente año, por los motivos expuestos en el exordio del presente.-\nARTICULO 2°)\nLa suma que se menciona en el artículo precedente deberá ser rendida con los respectivos comprobantes por el gasto realizado.-\nARTICULO 3°)\nFíjase la siguiente imputación: 111 01 02 000 Secretaría de Gobierno y Hacienda  – 18 00 00 Fondo de Financiamiento Educativo Ley 26.075 –  5.1.7.0. Transferencia a otras instituciones culturales y sociales sin fines de lucro – Fuente de Financiamiento 132 de Origen Provincial.\nARTICULO 4°)\nComuníquese a  Contaduría, entidad peticionante, demás que corresponde, dése al R.O. y oportunamente, archívese.-\n\n[DOC 135]\nBoletines/Coronel Dorrego\nDecreto Nº0655/17\nDecreto Nº 0655/17\nCoronel Dorrego, 14/03/2017\nSubsidio Económico a Entidades\nVisto\nla solicitud de colaboración económica municipal gestionada mediante Expte. Nº 338/17 por la Asociación Cooperadora de la Escuela Técnica N° 1 de Coronel Dorrego – reconocida como Entidad de Bien Público por Legajo N° 088  – con el fin de solventar gastos de reparaciones de 2 pc y una impresora para uso del gabinete informático;\nConsiderando\nNo contiene\nPor ello, el\nINTENDENTE MUNICIPAL\n, en uso de sus facultades –\nD E C R E T A\nARTICULO 1°)\nFacultase  a  Contaduría  Municipal  a  liquidar a favor de la\nASOCIACIÓN COOPERADORA DE LA ESCUELA DE EDUCACIÓN TÉCNICA N° 1 de Coronel  Dorrego\n- hasta  la  suma de\n$ 4.000\n.- (Pesos Cuatro Mil) en concepto de subsidio en un único pago, por los motivos expuestos en el exordio del presente\n.-\nARTICULO 2°)\nLa suma que se menciona en el artículo precedente deberá ser rendida con los respectivos comprobantes por el gasto realizado.-\nARTICULO 3°)\nFíjase la siguiente imputación: 111.01.02.000 Secretaría de Gobierno y Hacienda - 18 00 00  Fondo  de  Financiamiento Educativo  Ley  26.075 – 5.1.7.0. Transferencia a Otras Instituciones Culturales y Sociales sin Fines de Lucro -  Fuente de Financiamiento: 132 de Origen Provincial.\nARTICULO 4°)\nComuníquese a la Dirección de Hacienda, Contaduría, entidad peticionante, demás que corresponda, dése al R.O., y oportunamente archívese.-\n\n[DOC 136]\nBoletines/Coronel Dorrego\nDecreto Nº0656/17\nDecreto Nº 0656/17\nCoronel Dorrego, 14/03/2017\nComisión de Preadjudicación\nVisto\nla Licitación Pública N° 02/17 realizada para la contratación de la mano de obra y provisión de los materiales destinados a la iluminación del Acceso a la localidad de El Perdido, Partido de Coronel Dorrego,  y\nConsiderando\nque el día 10 de Marzo de 2017 se realizó el acto de apertura de propuestas en el que efectuaron sus respectivas ofertas:\nINSUA RUBEN NORBERTO, NIMY S.A. MANTENIMIENTO, COOP. LTDA. DE CONSUMO POPULAR DE ELECTRICIDAD Y SERVICIOS ANEXOS DE JOSE A. GUISASOLA\n;\nque previo a la adjudicación de la licitación mencionada, es conveniente realizar un examen de las propuestas, para determinar si se ajustan a las condiciones exigidas y efectuar una evaluación de las mismas a fin de establecer la más conveniente a los intereses comunales;\nPor ello, el\nINTENDENTE MUNICIPAL\nen uso de sus facultades-\nD E C R E TA\nARTÍCULO 1°)\nDispónese la conformación de una Comisión de Preadjudicación con motivo del llamado a Licitación Pública N° 02/17, realizada para la contratación de la mano de obra y provisión de los materiales destinados a la Iluminación del Acceso a la localidad de El Perdido, Partido de  Coronel Dorrego, la que estará integrada por:\n-   Secretario de Obras y Servicios Públicos\n-   Director de Obras Públicas,\n-\nJefe de Compras\nARTÍCULO 2°)\nComuníquese a quienes corresponde, dése al R.O. y  oportunamente, archívese.-\n\n[DOC 137]\nBoletines/Coronel Dorrego\nDecreto Nº0657/17\nDecreto Nº 0657/17\nCoronel Dorrego, 14/03/2017\nConcurso de Precios Nº 12/2017\nVisto\nel Concurso de Precios N°\n12/2017\n, formalizado el día 13 de Marzo de 2017 , a fin de proceder a la adquisición de los materiales de grifería y sanitarios necesarios, a utilizar en la obra de ampliación de la Casa Maternal Rayitos de Itatí de la ciudad   de Coronel Dorrego;\nConsiderando\nque para este concurso se realizaron 4 (cuatro) invitaciones no recibiéndose oferta del Proveedor:  ALEJANDRO GABRIEL ZORZANO y SUCESION DE MODESTO MOULIA;\nque en el mencionado concurso de precios se recibieron las siguientes  ofertas, participando de la  apertura  de  sobres  los siguientes  Proveedores:\nSOBRE  N° 1:\nTODOMAT S.A.\n; y\nSOBRE N° 2:\nLATORRE EZEQUIEL OMAR;\nDETALLE\nTODOMAT S.A.\nLATORRE EZEQUIEL OMAR\n1 Inodoro para discapacitado con mochila completo\n$   9.633,00\n$   14.980,00\n1 Barral rebatible 60 cm blanco\n$      827,00\n$     7.390,00\n1 Barral fijo 65 cm blanco\n$      827,00\n$     3.435,00\n1 Lavatorio para discapacitado\n1 agujero soporte fijo\n$   6.168,00\n$     9.980,00\n1 Inodoro común línea Bari con mochila completo\n$   4.597,00\n$     8.960,00\n8 Inodoro común baby con asiento y tapa de madera\n$ 17.312,00\n$   30.000,00\n1 bidet común línea Bari con 3 agujeros con asiento madera\n$   2.863,00\n$     4.950,00\n1 lavatorio de apoyar 3 agujeros blanco\n$   6.957,00\n$     8.550,00\n4 bachas de A.I. redonda 34 cm x 14 profundidad\n$   3.800,00\n$     5.460,00\n1 grifería lavatorio de apoyar con pico tipo LIBBY\n$   3.979,00\n$     5.840,00\n1 grifería de bidet de apoyar Tipo Kanzas\n$   1.757,00\n$     2.320,00\n1 grifería de lavatorio discapacitado Tipo Arizona\n$   4.389,00\n$     5.539,00\n4 grifería para mesada 3 agujeros tipo Kanzas\n$   5.512,00\n$     7.000,00\nque de acuerdo a las ofertas presentadas y teniendo en cuenta que los ítems 3 y 7 superan en mas de un 20% al costo estimado, el Jefe de Compras le aconseja adjudicar el resto de los ítems al Proveedor\nTODOMAT\nS.A., en la suma total de\n$64.931,00\n(Pesos Sesenta y Cuatro Mil Novecientos Treinta y Uno), por ser esta oferta la mas conveniente a los intereses municipales.\nPor ello, el\nINTENDENTE MUNICIPAL\n, en uso de sus facultades.-\nD E C R E T A\nARTÍCULO 1°)\nApruébase el Concurso de Precios N°\n12/2017\n, realizado para proceder a adquisición de los materiales de grifería y sanitarios a utilizar en la obra de ampliación de la Casa Maternal Rayitos de Itatí de la ciudad   de Coronel Dorrego;\nARTÍCULO 2°)\nAdjudicase el Concurso de Precios N°\n12/2017\na la firma\nTODOMAT S.A.\nen la suma total de $64.931,00 (Pesos Sesenta y Cuatro Mil Novecientos Treinta y Uno), por resultar su oferta la más convenientes a los intereses municipales:\nARTÍCULO 3°)\nFíjase la siguiente imputación:   111.01.02.000 Secretaría de Gobierno y Hacienda -  18.00.00 Fondo Financiamiento Educativo Ley 26.075  – 4.2.1.0 Construcciones en Bienes del Dominio Privado  - Fuente de Financiamiento: 132  de Origen Provincial.-\nARTÍCULO 4°)\nComuníquese a la Dirección de Hacienda, Contaduría, Jefatura de Compras, demás que corresponde, dése al R.O. y oportunamente, archívese.-\n\n[DOC 138]\nBoletines/Coronel Dorrego\nDecreto Nº0658/17\nDecreto Nº 0658/17\nPublicado en versión extractada\nCoronel Dorrego, 14/03/2017\nEntrega de subsidio económico a los efectos de atender una situación de emergencia social y económica\n\n[DOC 139]\nBoletines/Coronel Dorrego\nDecreto Nº0659/17\nDecreto Nº 0659/17\nCoronel Dorrego, 14/03/2017\nSubsidio Económico a Entidades\nVisto\nla  solicitud  de  colaboración  económica  municipal efectuada, mediante Expte. Nº 378/17 por autoridades del CLUB ATLÉTICO INDEPENDIENTE – reconocido como Entidad de Bien Público por Legajo N° 010 –, a los efectos de solventar gastos de viajes que la institución realizará durante este año;\nConsiderando\nque además de los encuentros Nacionales y Provinciales a los cuales todos los años la Institución participará en un torneo zonal con Torquinst, Pigué, Carhué y la Escuela Ebab de Coronel Dorrego.\nque es intención del Departamento Ejecutivo brindar colaboración a las instituciones del Distrito;\nPor todo ello, el\nINTENDENTE MUNICIPAL\n, en uso de sus facultades-\nD E C R E T A\nARTICULO 1°)\nFacúltase a Contaduría Municipal a liquidar a favor del\nCLUB ATLÉTICO INDEPENDIENTE\nhasta  la suma de\n$ 12.000\n.- (Pesos Doce Mil) en concepto de subsidio en un único pago según lo  expuesto en el exordio del presente\n.-\nARTICULO 2°)\nLa suma que se menciona en el artículo precedente deberá ser rendida con los respectivos comprobantes por el gasto realizado.-\nARTÍCULO 3°)\nFíjase la siguiente imputación: 111 01 01 000 Administración Central – 01 00 00 Desarrollo y Coordinación de Políticas Municipales – 5.1.7.0 Transferencias a otras Instituciones Culturales y Sociales sin fines de lucro – Fuente de Financiamiento: 110 Tesoro Municipal.\nARTICULO 4°)\nComuníquese a la Dirección de Hacienda, Contaduría, entidad peticionante, demás que corresponda, dése al R.O., y oportunamente archívese.-\n\n[DOC 140]\nBoletines/Coronel Dorrego\nDecreto Nº0660/17\nDecreto Nº 0660/17\nCoronel Dorrego, 14/03/2017\nSubsidio Económico a Entidades\nVisto\nel Expte 342/17  conteniendo el pedido de colaboración económica municipal presentado por el Club Atlético Ferroviario – reconocido como Entidad de Bien Público por Legajo Nº 033 –a los efectos de solventar los gastos que origina el desarrollo del fútbol menor e infantil de la Institución, y;\nConsiderando\nque este Club, como otros que funcionan en el distrito, se halla abocado a la docencia, práctica y difusión de distintas disciplinas dentro del deporte (en este caso el fútbol), ofreciendo espacios de contención y de interacción, tan necesarios, especialmente en las etapas de la niñez y adolescencia;\nque es intención del Departamento Ejecutivo brindar colaboración a las instituciones del Distrito;\nPor ello, el\nINTENDENTE MUNICIPAL\n, en uso de sus facultades-\nD E C R E T A\nARTICULO 1°)\nFacúltase  a  Contaduría  Municipal a liquidar a favor del\nCLUB ATLÉTICO FERROVIARIO\nde  esta ciudad\n,\nhasta la suma de\n$ 12.000.-\n(Pesos Doce Mil) en concepto de subsidio mensual durante los meses  de\nMARZO, ABRIL, MAYO, JUNIO,  JULIO, AGOSTO, SEPTIEMBRE, OCTUBRE Y NOVIEMBRE de 2017 inclusive,\npor los motivos expuestos en el exordio del presente.-\nARTICULO 2°)\nLa suma que se menciona en el artículo precedente deberá ser rendida con los respectivos comprobantes por el gasto realizado.-\nARTICULO 3°)\nFíjase la siguiente imputación: 111 01 02. 000 Secretaría de Gobierno y Hacienda –  18 00 00 Fondo Financiamiento Educativo Ley 26.075 – 5.1.7.0 Transferencia a otras Instituciones Culturales y Sociales sin fines de lucro – Fuente de Financiamiento: 132 de Origen Municipal.\nARTICULO 4°)\nComuníquese a Contaduría, entidad peticionante, demás que corresponde, dése al R.O. y oportunamente, archívese.-\n\n[DOC 141]\nBoletines/Coronel Dorrego\nDecreto Nº0661/17\nDecreto Nº 0661/17\nCoronel Dorrego, 14/03/2017\nConcurso de Precios Nº 25/2017\nVisto\nel informe elevado por el Sr. Director de Obras , solicitando dejar sin efecto el llamado a Concurso de Precios Nº 25/17 por errores tipográficos en la confección del presuministro de origen; y\nConsiderando\nque dada esta circunstancia, se debe dictar el acto administrativo correspondiente para declarar nulo el Concurso de referencia;\nPor ello, el\nINTENDENTE MUNICIPAL\n, en uso de sus facultades-\nD E C R E T A\nARTÍCULO  1°)\nDéjase  sin   efecto  el  llamado  a  Concurso  de  Precios N° 25/17, que fuera efectuado por Decreto N° 630 de fecha 10 de marzo de  2017.-\nARTÍCULO 2°)\nComuníquese a Contaduría, Jefe de Compras, demás que corresponde, dése al R.O. y oportunamente, archívese.\n\n[DOC 142]\nBoletines/Coronel Dorrego\nDecreto Nº0662/17\nDecreto Nº 0662/17\nPublicado en versión extractada\nCoronel Dorrego, 14/03/2017\nEntrega de subsidio económico a los efectos de solventar parte de los gastos de alquiler\n\n[DOC 143]\nBoletines/Coronel Dorrego\nDecreto Nº0663/17\nDecreto Nº 0663/17\nCoronel Dorrego, 14/03/2017\nSubsidio Económico a Entidades\nVisto\nel Expte Nº 341/17 conteniendo la solicitud de colaboración económica municipal presentada por autoridades de la Escuela de Básquet “Bill Américo Brussa” – reconocida como Entidad de Bien Público por Legajo N° 146 –, a los efectos de solventar gastos de  adquisición material deportivo, traslados (contratación de combis o combustible), refrigerio, encuentros recreativos con otras localidades, costo de alquiler y sueldo mensual del entrenador, entre otros, y;\nConsiderando\nque es intención del departamento ejecutivo, colaborar con las instituciones que se hallan abocadas a la práctica y difusión del deporte, ofreciendo espacios de contención e interacción -tan necesarios- especialmente en las etapas de la niñez y adolescencia;\nque dada la cantidad de alumnos concurrentes, los gastos que tiene mensualmente la institución se hacen notables;\nPor ello, el\nINTENDENTE MUNICIPAL\n, en uso de sus facultades -\nD E C R E T A\nARTICULO 1°)\nFacultase a Contaduría Municipal a liquidar a favor de la\nESCUELA DE BASQUET “BILL AMERICO BRUSSA”\nde la ciudad de Coronel Dorrego, hasta la suma de\n$ 10.000\n.-\n(Pesos Diez Mil) en concepto de subsidio mensual durante los meses de MARZO, ABRIL, MAYO, JUNIO, JULIO, AGOSTO, SEPTIEMBRE, OCTUBRE y NOVIEMBRE de 2017, inclusive,  por los motivos expuestos en el exordio del presente.\nARTICULO 2°)\nLa suma que se menciona en el artículo precedente deberá ser rendida con los respectivos comprobantes por el gasto realizado.-\nARTICULO 3°)\nFíjase la siguiente imputación: 111 01 02 000 Secretaría de Gobierno y Hacienda   – 18 00 00 Fondo de Financiamiento Educativo Ley 26.075 -  5.1.7.0 Transferencias a otras Instituciones Culturales y Sociales sin fines de lucro – Fuente de Financiamiento: 132 de Origen Provincial.\nARTICULO 4°)\nComuníquese a la Contaduría Municipal, entidad peticionante, demás que corresponde, dése al R.O. y oportunamente, archívese.-\n\n[DOC 144]\nBoletines/Coronel Dorrego\nDecreto Nº0664/17\nDecreto Nº 0664/17\nCoronel Dorrego, 14/03/2017\nPlan de Regularización de deudas Municipales\nVisto\nel Artículo 51, de la Ordenanza General Impositiva vigente; y\nConsiderando\nque, dicho instrumento legal ha conferido facultades al Departamento Ejecutivo en torno a conceder planes de pago de los tributos municipales;\nque la reglamentación prevista, tiene por objeto permitir a los contribuyentes que registren deudas con el municipio, regularizar su situación a través de un Plan de Regularización de Deudas Municipales;\nque el Ejecutivo Municipal, propone un sistema tal que permita la adhesión al Plan por parte del contribuyente y simultáneamente continuar con el pago habitual de los servicios;\nque dicho Plan contempla otra alternativa de pago, diferente a las propuestas vigentes hasta el momento;\nque es objetivo de este Plan de Regularización de deudas Municipales lograr el cumplimiento en tiempo de las obligaciones tributarias, aportando criterio a justicia y equidad, para el bien de toda la comunidad;\nPor todo ello, el\nINTENDENTE MUNICIPAL\n, en ejercicio de facultades propias dicta el siguiente –\nD E C R E T O\nARTICULO 1º) Establécese un régimen de regularización y facilidades de pago de presentación espontánea para propietarios o contribuyentes por obligaciones vencidas a la fecha de presentación, correspondientes a Tasas Municipales, Derechos y Contribuciones, que se presenten a regularizar su situación fiscal, en las condiciones previstas en este Decreto.-\nARTICULO 2º) La deuda por los que se solicite regularización, deberá cancelarse en alguna de las modalidades previstas en el presente artículo.-\n1)    Regularización parcial:\nTodo aquel contribuyente que adhiera a un plan de regularización parcial, deberá suscribir un convenio por al menos el 50 % (cincuenta por ciento) del total de la deuda de una partida.-\na)    Pago al Contado: quien opte por la regularización parcial, en un solo pago, obtendrá una quita sobre los intereses resarcitorios y/o punitarios del 50 %.-\nb)    En Cuotas: en este caso se suscribirá convenio en cuotas mensuales, iguales y consecutivas, las cuales no incluirán intereses de financiación.\nLa cantidad de las mismas dependerá del momento en que suscriba el convenio, ya que la última de ellas vencerá indefectiblemente el 31/12/17 salvo que exista pedido expreso del contribuyente de realizarlo por un período que resulte inferior.-\n2)    Regularización total:\nImplica la suscripción de un plan de pago, por el total de la deuda de una partida. Esto podrá concretarse a través de alguna de las siguientes opciones:\na.    Pago al Contado: quien regularice la totalidad de la deuda en un único pago, obtiene una quita del 70 % sobre los intereses resarcitorios y/o punitarios.-\nb.    En Cuotas: en este caso se suscribirá convenio en cuotas mensuales, iguales y consecutivas, las cuales no incluirán intereses de financiación.\nLa cantidad de las mismas dependerá del momento en que suscriba el convenio, ya que la última de ellas vencerá indefectiblemente el 31/12/17 salvo que exista pedido expreso del contribuyente de realizarlo por un período que resulte inferior.\nExclusiones al presente Decreto:\nSe establece que el acogimiento a este Plan de regularización, no podrá efectivizarse cuando se den las siguientes circunstancias:\n-    La deuda a financiar sea menor a $ 200.- (Pesos Doscientos)\n-    Para la Tasa de Conservación y Mejorado de la Red Vial, cuando la cuota resulte inferior a $ 300.- (Pesos Trescientos); y para las restantes tasas cuando sea menor a $ 100.- (Pesos Cien).\n-    Quedarán excluidos del presente régimen, aquellas partidas para las cuales se solicite o haya solicitado durante los 2 (dos) últimos años, prescripción de deuda.-\nEn los casos de regularización parcial de la deuda, deberá incluirse en primer término las obligaciones con vencimiento más antiguo.-\nLa firma del Convenio de Pagos, cualquiera haya sido la modalidad elegida, implica el reconocimiento de la totalidad de la deuda y en consecuencia interrumpe la prescripción de la misma.\nARTICULO 3º) Los contribuyentes y demás responsables que registren deudas por tasas municipales, reclamadas por la vía de juicio de apremio, sin sentencia judicial firme, podrán regularizar bajo el régimen del presente decreto.-\nEn todos los casos, se deberá abonar la totalidad de los gastos causídicos y honorarios devengados.-\nARTICULO 4º) Junto con la suscripción del convenio de pagos se deberá abonar la primera de las cuotas. Las restantes tendrán vencimiento el 10 (diez) de cada mes.\nARTICULO 5º) El pago de la/s cuota/s fuera de término, generará un interés resarcitorio, liquidándose al momento del pago, de acuerdo a las normativas tributarias vigentes de este Municipio.\nARTICULO 6º) La falta de pago de 2 (dos) cuotas consecutivas o de 3 (tres) alternadas, ó 1 (una) de ellas por un plazo superior a los 60 días, producirá la caducidad del pleno derecho, por el simple vencimiento del plazo y sin necesidad de interpelación judicial o extrajudicial alguna, quedando sin efecto para el contribuyente todos los beneficios otorgados por el presente Régimen de Regularización, imputándose la totlidad de los pagos como pagos a cuenta de la deuda original, más los accesorios que correspondan conforme al Ordenamiento Tributario Municipal.-\nDe operarse la citada caducidad este Municipio podrá iniciar o continuar las acciones judiciales tendientes al cobro total adeudado, con más los intereses, recargos y multas que correspondieren.-\nARTICULO 7º) Aquellos planes otorgados al amparo de regímenes de Regularización, dispuestos por Disposiciones anteriores, que hubiesen caducado, podrán refinanciar la deuda pendiente.-\nARTICULO 8º) Los pagos abonados con anterioridad a la vigencia de este Decreto por conceptos que por el presente resultan eximidos se considerarán firmes careciendo los interesados del derecho de repetirlos.-\nARTICULO 9º) Podrán suscribir el Convenio de Pagos, quienes sean contribuyentes, propietarios, sucesores, herederos, y terceros debidamente autorizados, de la/s partida/s que posean obligaciones impagas.-\nARTICULO 10º) El régimen  de facilidades de pago establecido por el presente Decreto será de aplicación para todas las solicitudes instrumentadas desde la fecha del presente Decreto, hasta el 31 de Diciembre de 2017. Pudiendo ser prorrogado para ejercicios sobrevivientes o hasta la aprobación mediante acto administrativo de nuevo Régimen.-\nARTICULO 11º) Comuníquese a la Dirección de Hacienda, Contaduría, Descentralización Tributaria, Oficina de Tasas, Centro de Cómputos, Delegaciones Municipales, demás que corresponde, dese al R.O. y oportunamente, archívese.-\n\n[DOC 145]\nBoletines/Coronel Dorrego\nDecreto Nº0665/17\nDecreto Nº 0665/17\nCoronel Dorrego, 15/03/2017\nConcurso de Precios Nº 23/2017\nVisto\nel Concurso de Precios N°\n23/2017\nformalizado  el  día 13 de Marzo del corriente, con el fin de proceder a la adquisición de 15.000 Litros de Gas Oil Tipo Euro Grado III para ser utilizado en el mantenimiento de Caminos Provinciales del Distrito de Coronel Dorrego ; y\nConsiderando\nque fueron invitados a presentar sus propuestas en el mencionado acto de apertura de ofertas las siguientes firmas:\nSobre Nº  1:\nBULUC LAMAT S.A.\ncotizando a $20.99 el litro por un importe total de\n$314.850.-  (\nPesos Trescientos Catorce Mil Ochocientos Cincuenta\n),\nSobre Nº 2:\nPETROPRINGLES S.A.\ncotizando a $17.55 el litro, por un importe total de\n$263.250.- (\nPesos Doscientos Sesenta y Trés Mil Doscientos Cincuenta)\n,\nSobre Nº  3:\nEREKIN S.A.\ncotizando a $19.91 el litro por un importe total  de\n$298.650.-\n(Pesos Doscientos Noventa y Ocho Mil Seiscientos Cincuenta)\n.\nque la Oficina de Compras aconseja adjudicar el presente Concurso al proveedor\nPETROPRINGLES S.A.\nen la suma total de $\n263.250.-\n(Pesos Doscientos Sesenta y Tres Mil Doscientos Cincuenta)  por ser esta oferta la mas conveniente a los intereses Municipales.-\nPor ello, el\nINTENDENTE MUNICIPAL\n, en uso de sus facultades.-\nD E C R E T A\nARTICULO 1°)\nApruébase el\nConcurso de Precios\nN° 23/2017\nrealizado,  para proceder a la adquisición de 15.000 Litros de Gas Oil Tipo Euro Grado III para ser utilizado en el mantenimiento de caminos Provinciales del Distrito de Coronel Dorrego.\nARTICULO 2°)\nAdjudicase el Concurso de Precios N°\n23/2017\na la firma\nPETROPRINGLES S.A.\nen la suma de\n$ 263.250.-\n(Pesos Doscientos Sesenta y Tres Mil Doscientos Cincuenta), por resultar su oferta la más conveniente a los intereses municipales.-\nARTICULO 3°)\nDesestímense las restantes ofertas presentadas por no convenir a los intereses de esta Comuna.-\nARTÍCULO 4°)\nFíjese la siguiente imputación: 111.01.05.000 Secretaría de  Obras y Servicios Públicos – 20 00 00 Vialidad Urbana y Rural  – 2.5.6.0 Combustibles y Lubricantes  - Fuente de Financiamiento: 132 de Origen Provincial\nARTICULO 5°)\nComuníquese a la Dirección de Hacienda, Contaduría, Jefatura de Compras, demás que corresponda, dése al R.O., y oportunamente archívese.-\n\n[DOC 146]\nBoletines/Coronel Dorrego\nDecreto Nº0666/17\nDecreto Nº 0666/17\nPublicado en versión extractada\nCoronel Dorrego, 15/03/2017\nEntrega de subsidio económico a los efectos de atender la situación de emergencia habitacional en que se encuentran diferentes familias\n\n[DOC 147]\nBoletines/Coronel Dorrego\nDecreto Nº0667/17\nDecreto Nº 0667/17\nPublicado en versión extractada\nCoronel Dorrego, 15/03/2017\nEntrega de subsidio económico destinado a cubrir los gastos de estadía en la Pensión \"Los Nietos\" de la ciudad de Tres Arroyos\n\n[DOC 148]\nBoletines/Coronel Dorrego\nDecreto Nº0668/17\nDecreto Nº 0668/17\nPublicado en versión extractada\nCoronel Dorrego, 15/03/2017\nEntrega de subsidio económico a los efectos de solventar parte de los gastos de alquiler\n\n[DOC 149]\nBoletines/Coronel Dorrego\nDecreto Nº0669/17\nDecreto Nº 0669/17\nCoronel Dorrego, 15/03/2017\nConcurso de Precios Nº 13/2017\nVisto\nel Concurso de Precios N°\n13/2017\n, formalizado el día 13 de Marzo de 2017 , a fin de proceder a la adquisición de los materiales varios a utilizar en la obra de ampliación de la Casa Maternal Rayitos de Itatí de la ciudad   de Coronel Dorrego;\nConsiderando\nque para este concurso se realizaron 3 (tres) invitaciones a Proveedores del Registro Municipal de Proveedores;\nque en el mencionado concurso de precios se recibieron las siguientes  ofertas, participando de la  apertura  de  sobres  los siguientes  Proveedores:\nSOBRE  N° 1:\nSUCESION DE MODESTO MOULIA\n;\nSOBRE N° 2:\nTODOMAT S.A.;\nSOBRE Nº 3\n: ZORZANO ALEJANDRO GABRIEL;\nDETALLE\nSUC. DE MODESTO MOULIA\nTODOMAT S.A.\nZORZANO ALEJANDRO GABRIEL\n330 Bolsas de cemento albañilería x 40 kg\n$ 28.512,00\n$29.795,70\n$33.660,00\n360 bolsas Cal x 20 Kg\n$21.679,20\n$18.925,20\n$22.680,00\n110 Bolsas Material para fino 25 kg\n$14.025,00\n$11.990,00\n$16.280,00\n70 Bolsas material para fino exterior 25 kg\n$10.325,00\n$10.430,00\n$11.690,00\n850 ladrillos huecos 0.08\n$7.361,00\n$6.188,00\n$7.607,50\n1700 ladrillos huecos 0.12\n$18.020,00\n$16.456,00\n$20.910,00\n2700 ladrillos huecos 0.18\n$40.878,00\n$36.936,00\n$44.550,00\n5200 ladrillos comunes\n$27.352,00\n$22.724,00\n$24.960,00\n8 latas hidrofugo 20 lts\n$3.360,00\n$2.664,00\n$3.184,00\n1 x 18 lts pintura asfáltica\n$993,00\n$672,00\n$1.160,00\n275 bolsas de cemento x 50 kg\n$39.050,00\n$39.022,50\n$42.625,00\n42 m3 de arena gruesa\n$20.958,00\n$15.750,00\n14 m3 piedra partida\n$19.880,00\n$16.660,00\n$17.500,00\n30 barras de hierro torsionado 10 mm\n$5.616,00\n$5.430,00\n$6.240,00\n70 barras de hierro torsionado 8 mm\n$8.316,00\n$8.330,00\n$9.380,00\n100 barras de hierro torsionado 6 mm\n$7.090,00\n$6.360,00\n$8.250,00\n25 kg alambre de atar\n$1.475,00\n$1.062,50\n$1.125,00\n15 kg clavo Paris 2”\n$735,00\n$510,00\n$735,00\n15 kg clavo Paris 2 ½\n$705,00\n$510,00\n$735,00\n6 malla Sodad 15 x 15 x 6 mm\n$4.341,00\n$2.712,00\n$3.540,00\nque de acuerdo a las ofertas presentadas el Jefe de Compras aconseja adjudicar el presente Concurso en forma parcial a los proveedores: SUCESION DE MODESTO MOULIA, TODOMAT S.A., y ZORZANO ALEJANDRO GABRIEL, por ser estas ofertas las mas convenientes a los intereses municipales.\nPor ello, el\nINTENDENTE MUNICIPAL\n, en uso de sus facultades.-\nD E C R E T A\nARTÍCULO 1°)\nApruébase el Concurso de Precios N°\n13/2017\n, realizado para proceder a adquisición de los materiales varios  a utilizar en la obra de ampliación de la Casa Maternal Rayitos de Itatí de la ciudad   de Coronel Dorrego;\nARTÍCULO 2°)\nAdjudicase el Concurso de Precios N°\n13/2017\na los siguientes proveedores de manera parcial, por resultar su oferta la más convenientes a los intereses municipales:\n1º)\nSUCESION DE MODESTO MOULIA\n: 330 bolsas de cemento albañilería x 40 kg a $86,40 la bolsa: $28.512.-; 70 bolsas Fino Exterior 25 kg a $147,50 la bolsa: $10.325.- y 70  barras hierro torsionado 8 mm a $118,80 la barra: $8.316,00;\nTOTAL: $47.153.-\n(Pesos Cuarenta y Siete Mil Ciento Cincuenta y trés)\n2º)\nZORZANO ALEJANDRO GABRIEL\n: 42 m3 de arena gruesa a $375,00 el m3: TOTAL: $\n15.750.-\n(Pesos Quince Mil Setecientos Cincuenta);\n3º)\nTODOMAT S.A.:\n360 Bolsas de cal x 20 kg a $52,57 la bolsa: $18.925,20; 110 Bolsa material p/fino 25 kg a $109.- la bolsa: $11.990.-; 850 ladrillos huecos  0.08 a $7,28 c/u: $6.188.-; 1700 ladrillos huecos 0.12 a $9.68 c/u: $16.456.-; 2700 ladrillos huecos 0.18 a $13,68 c/u: $36.936; 5200 Ladrillos comunes a $4,37 c/u: $22.724.- 8 latas hidrófugo 20 lts. a  $333.- c/u: $2.664.-;  1x18 pintura asfáltica a $672.-; 275 bolsas cemento 50 kg a $141,90 la bolsa: $39.022,50; 14 mts3 de piedra partida a $1.190.- el m3: $16.660.-; 30 barras de hierro torsionado a $181.- la barra: $5.430.-; 100 barras de hierro torsionado 6 mm a $63,60 la barra: $6.360.-; 25 kg alambre atar a $42,50 el kg: $1.062,50; 15 kg clavos Paris 2” a $34.- el kg: $510.-; 15 kg clavo Paris 2” a $34.- el Kg.: $510; 15 clavo Paris  2 ½” a $34.- el kg $510.- y 6 mallas soldar 15 x 15 x 6 mm a $452.- c/u: $2.712.-\nTOTAL: $188.822,20\n(Pesos Ciento Ochenta y Ocho Mil Ochocientos Veintidós c/20/00)\nARTÍCULO 3°)\nFíjase la siguiente imputación:   111.01.02.000 Secretaría de Gobierno y Hacienda -  18.00.00 Fondo Financiamiento Educativo Ley 26.075  – 4.2.1.0 Construcciones en Bienes del Dominio Privado  - Fuente de Financiamiento: 132  de Origen Provincial.-\nARTÍCULO 4°)\nComuníquese a la Dirección de Hacienda, Contaduría, Jefatura de Compras, demás que corresponde, dése al R.O. y oportunamente, archívese.-\n\n[DOC 150]\nBoletines/Coronel Dorrego\nDecreto Nº0670/17\nDecreto Nº 0670/17\nPublicado en versión extractada\nCoronel Dorrego, 15/03/2017\nEntrega de subsidio económico a los efectos de atender diferentes situaciones de emergencia social\n\n[DOC 151]\nBoletines/Coronel Dorrego\nDecreto Nº0671/17\nDecreto Nº 0671/17\nCoronel Dorrego, 15/03/2017\nConcurso de Precios Nº 30/2017\nVisto\nque la Dirección de Obras Públicas ha manifestado la necesidad de adquirir los materiales necesarios para llevar a cabo la obra de Desagües Pluviales del Barrio Automóvil Club de acuerdo a la Ordenanza 3631/17;\nConsiderando\nNo contiene\nPor ello, el\nINTENDENTE MUNICIPAL\n, en uso de sus facultades -\nD E C R E T A\nARTÍCULO 1º)\nLlámase a Concurso de Precios\nNº 30/2017\ncon el objeto de proceder a la adquisición de los materiales necesarios para llevar a cabo la obra de Desagües Pluviales del Barrio Automóvil Club de acuerdo a la Ordenanza 3631/17, según el siguiente detalle:\n66 m3 de Piedra Partida 6/20 o 10/30\n66 m3 de Arena Gruesa\n530 bolsas de Cemento x 50 kgs\n16 mallas soldadas de 15 x 15 x 6 de 2 x 6 cada hoja\n20 Kg. de alambre de fardo\n15 paquete de viruta\nARTICULO 2º)\nLos funcionarios intervinientes en el Concurso de Precios N°\n30/2017\nson:  el Director de Obras y Servicios Públicos,  Director de Obras Públicas  y el Jefe de Compras.\nARTICULO 3º)\nLa apertura de ofertas del Concurso de Precios\nNº 30/17\nse llevará a cabo el día\n23 de Marzo\ndel corriente año a las\n10:00 horas\nen la Oficina de Compras Municipal.\nARTICULO 4º)\nComuníquese a  Jefatura de Compras, Contaduría, demás que corresponde, dése al R.O. y oportunamente, archívese.-\n\n[DOC 152]\nBoletines/Coronel Dorrego\nDecreto Nº0672/17\nDecreto Nº 0672/17\nCoronel Dorrego, 15/03/2017\nConcurso de Precios Nº 31/2017\nVisto\nque la Dirección de Vialidad ha manifestado la necesidad de efectuar la contratación de una Motoniveladora con operario por el término de 311 horas para utilizar en la reparación de Caminos Rurales pertenecientes a la Comisión de Fomento de Loma Chata;\nConsiderando\nNo contiene\nPor ello, el\nINTENDENTE MUNICIPAL\n, en uso de sus facultades -\nD E C R E T A\nARTÍCULO 1º)\nLlámase a Concurso de Precios\nNº 31/2017\ncon el objeto de efectuar la contratación de una Motoniveladora con operario por el término de 311 horas para utilizar en la reparación de Caminos Rurales pertenecientes a la Comisión de Fomento de Loma Chata.\nARTICULO 2º)\nLos funcionarios intervinientes en el Concurso de Precios N°\n31/2017\nson: Director de Vialidad  y el Jefe de Compras.\nARTICULO 3º)\nLa apertura de ofertas del Concurso de Precios\nNº 31/2017\nse llevará a cabo el día\n17 de Marzo\ndel corriente año a las\n12:30 horas\nen la Oficina de Compras Municipal.\nARTICULO 4º)\nComuníquese a  Jefatura de Compras, Contaduría, demás que corresponde, dése al R.O. y oportunamente, archívese.-\n\n[DOC 153]\nBoletines/Coronel Dorrego\nDecreto Nº0673/17\nDecreto Nº 0673/17\nCoronel Dorrego, 16/03/2017\nLicitación Pública Nº 02/2017\nVisto\nla Licitación Pública  N° 02/2017 formalizada el día 10/02/2017, para efectuar contratación de mano de obra y provisión de materiales necesarios para realizar la contratación de la mano de obra y provisión de los materiales destinados a la iluminación del Acceso a la localidad de El Perdido, Partido de Coronel Dorrego, Provincia de Buenos Aires;  y\nConsiderando\nque para la presente Licitación se efectuaron todos los pasos exigidos en la Ley Orgánica de las Municipalidades.\nque los participantes de la presente no efectuaron ninguna observación a la Apertura del\nSobre 1\ncumpliendo los mismos con todos los requisitos legales del Pliego de Bases y Condiciones de la presente Licitación; Por tal motivo, se realizó la apertura del\nSobre Nº 2\nque contenía las siguientes ofertas económicas:\n1º)\nINSUA RUBEN NORBERTO\n: $989.010.-  (Pesos Novecientos Ochenta y Nueve Mil Diez);\n2º)\nNIMY S.A. MANTENIMIENTO\n: $1.294.170.- (Pesos Un Millón Doscientos Noventa y Cuatro Mil Ciento Setenta);\n3º)\nCOOP. LTDA. DE ELECTRICIDAD DE JOSÉ A. GUISASOLA:\n$1.118.017.- (Pesos Un Millón Ciento Dieciocho Mil Diecisiete).-\nque  la Comisión de Preadjudicación conformada por el Secretario de Obras y Servicios Públicos, el Director de Obras Públicas y el Jefe de Compras, comunica que las firmas participantes han cumplido con todos los requisitos exigidos;\nque por lo tanto dicha Comisión le aconseja adjudicar la presente Licitación Pública al Proveedor\nINSUA RUBEN NORBERTO\nen la suma total de $989.010.- (Pesos Novecientos Ochenta y Nueve Mil Diez), por ser esta oferta la mas conveniente a los intereses municipales.\nPor ello, el\nINTENDENTE MUNICIPAL\n, en uso de sus facultades –\nD E C R E T A\nARTÍCULO 1°)\nApruébase la Licitación Pública  N° 02/2017 realizada para proceder a la contratación de mano de obra y provisión de materiales destinados a la Iluminación del Acceso a la localidad de El Perdido, Partido de Coronel Dorrego, Provincia de Buenos Aires.\nARTÍCULO 2°)\nAdjudicase la Licitación Pública Nº 02/2017 a la firma\nINSUA RUBEN NORBERTO\nen la suma de\n$989.010.-\n(Pesos Novecientos Ochenta y Nueve Mil Diez).- por ser esta oferta la mas conveniente a los intereses municipales.\nARTÍCULO 3°)\nDesestímense las restantes ofertas presentadas por no resultar convenientes a los intereses de esta Comuna.\nARTÍCULO 4°)\nFíjase la siguiente imputación: 111 01 05 000 Secretaría de Obras y Servicios Públicos  – 16 04 00 Fondo Municipal Fortalecimiento de Seguridad y otros Servicios  – 4.2.2.0. Construcción de Bienes del Dominio Público – Fuente de Financiamiento: 132 de origen provincial\nARTÍCULO 5°)\nComuníquese, a los efectos pertinentes, a la Dirección de Hacienda, Contaduría, Oficina de Compras, demás que corresponde, dése al R.O. y oportunamente, archívese.\n\n[DOC 154]\nBoletines/Coronel Dorrego\nDecreto Nº0674/17\nDecreto Nº 0674/17\nCoronel Dorrego, 16/03/2017\nConcurso de Precios Nº 14/2017\nVisto\nel Concurso de Precios N°\n14/2017\n, formalizado el día 13 de Marzo de 2017 , a fin de proceder a la adquisición de los pisos y revestimientos  a utilizar en la obra de ampliación de la Casa Maternal Rayitos de Itatí de la ciudad   de Coronel Dorrego;\nConsiderando\nque para este concurso se realizaron 3 (tres) invitaciones a Proveedores del Registro Municipal de Proveedores;  no recibiéndose oferta del proveedor SUCESORES DE MODESTO MOULIA;\nque en el mencionado concurso de precios participaron de la  apertura  de  sobres  los siguientes  Proveedores:\nSOBRE  N° 1:\nZORZANO ALEJANDRO GABRIEL\n;\nSOBRE N° 2:\nTODOMAT S.A.\ncotizando de la siguiente manera:\nDETALLE\nZORZANO ALEJANDRO GABRIEL\nTODOMAT S.A.\n100 Kg Pastina x 1 Kg\n$    2.700,00\n$    2.650,00\n1  bolsa pastina para revestimiento x 50 kg\n$    1.350,00\n$    1.325,00\n155 m2 revestimiento 1º calidad 30 x 30 blanco\n$  27.590,00\n$  22.475,00\n300 m2 piso cerámico 1º calidad\n$  38.370,00\n$  29.679,00\n60 ml guarda metálica (listelo colosal) Aº Iº\n$    6.480,00\n$    5.241,60\n85 bolsas de pegamento impermeable p/        cerámico x 30 kg\n$  12.707,50\n$    9.736,75\nque de acuerdo a las ofertas presentadas el Jefe de Compras aconseja adjudicar el presente Concurso al Proveedor TODOMAT S.A. en la suma total de $71.107,35 ( Pesos Setenta y Un Mil Ciento Siete c/35/100) por ser la oferta mas conveniente a los intereses municipales.\nPor ello, el\nINTENDENTE MUNICIPAL\n, en uso de sus facultades.-\nD E C R E T A\nARTÍCULO 1°)\nApruébase el Concurso de Precios N°\n14/2017\n, realizado para proceder a adquisición  de los pisos y revestimientos  a utilizar en la obra de ampliación de la Casa Maternal Rayitos de Itatí de la ciudad   de Coronel Dorrego;\nARTÍCULO 2°)\nAdjudicase el Concurso de Precios N°\n14/2017\na la firma TODOMAT S.A. en la suma total de\n$71.107,35\n(Pesos Setenta y Un Mil Ciento Siete c/35/100), por resultar su oferta la más conveniente a los intereses municipales:\nARTÍCULO 3°)\nFíjase la siguiente imputación: 111.01.02.000 Secretaría de Gobierno y Hacienda -  18.00.00 Fondo Financiamiento Educativo Ley 26.075  – 4.2.1.0 Construcciones en Bienes del Dominio Privado  - Fuente de Financiamiento: 132  de Origen Provincial.-\nARTÍCULO 4°)\nComuníquese a la Dirección de Hacienda, Contaduría, Jefatura de Compras, demás que corresponde, dése al R.O. y oportunamente, archívese.-\n\n[DOC 155]\nBoletines/Coronel Dorrego\nDecreto Nº0675/17\nDecreto Nº 0675/17\nCoronel Dorrego, 16/03/2017\nConcurso de Precios Nº 15/2017\nVisto\nel Concurso de Precios N°\n15/2017\n, formalizado el día 14 de Marzo de 2017 , a fin de proceder a la adquisición de las aberturas necesarias  a utilizar en la obra de ampliación de la Casa Maternal Rayitos de Itatí de la ciudad   de Coronel Dorrego;\nConsiderando\nque para este concurso se realizaron 4 (cuatro) invitaciones a Proveedores del Registro Municipal de Proveedores;  no recibiéndose oferta del proveedor MARIANI RAUL ALEJANDRO;\nque en el mencionado concurso de precios se recibieron las siguientes  ofertas, participando de la  apertura  de  sobres  los siguientes  Proveedores:\nSOBRE  N° 1:\nSUCH ALEJANDRO VICENTE\n;\nSOBRE N° 2:\nALVAREZ HUGO ARMANDO;\nSOBRE  Nº  3:\nBEMBENUTO JOSÉ MARTÍN\nDETALLE\nSUCH ALEJANDRO VICENTE\nALVAREZ HUGO ARMANDO\nBEMBENUTO JOSE MARTÍN\n2 puertas aluminio blanco tipo modena con cortina blanca PVC roller 2 hojas parte superior con vidrios, inferior ciega placa fenolico, enchapada de aluminio, herrajes completos, vidrios transparentes laminados 3 + 3 (1.50 x 2.50)\n$ 43.300,00\n$41.400,00\n$50.780,00\n5 ventanas de aluminio blanco tipo modena con cortina blanca PVC roller, 2 hojas corredizas, herrajes completos, vidrios laminados 3+3(1.50 x 1.50)\n$78.250,00\n$73.500,00\n$75.125,00\n2 puertas aluminio blanco tipo modena con cortina blanca PVC roller, 2 hojas parte superior con vidrios transparente 3 +3, inferior ciega placa fenolico, enchapada de aluminio, herrajes completos (2x2.05)\n$50.700,00\n$49.200,00\n$63.210,00\n1 ventana de aluminio blanco tipo modena con cortina blanca PVC roller, 1 hoja abrir giro derecho, herrajes completos, vidrios laminados 3+3 (0.60x1.50)\n$8.000,00\n$4.300,00\n$9.010,00\n1 ventiluz de aluminio blanco 0.75 x 0.60 tipo modena con reja, 1 hoja banderola, herrajes completos, vidrios laminados 3+3 con film interior gris plomo\n$2.730,00\n$3.300,00\n$3.900,00\n6 puertas marco aluminio blanco hoja cedro sin bastidor madera dura y visor fijo, herrajes completos, vidrios transparentes laminados 3+3 con film interior gris plomo (0.95 x 2.05)\n$28.500,00\n$30.594,00\n2 puertas marco aluminio blanco hoja cedro sin bastidor madera dura y visor fijo, herrajes completos, vidrios transparentes laminados 3+3 con film interior gris plomo (0.85 x 2.05)\n$7.800,00\n$9.580,00\n8 puertas marco aluminio blanco 1 hoja placa cedro sin bastidor madera dura y visor fijo, herrajes completos, (0.75 x 1.65)\n$22.400,00\n$26.696,00\n1 puerta corrediza chapa estampada Nº 18 con metal desplegado marco, 1 hoja placa cedro sin bastidor madera dura y visor fijo, herrajes completos, vidrios transparentes laminados 3 + 3, con film interior gris plomo (0.85 x 2.05)\n$5.900,00\n$6.863,00\n1 ventana aluminio blanco tipo modena 2 hojas corredizas 1.50 x 0.90\n$7.500,00\n$5.800,00\n$6.388,00\nPor ello, el\nINTENDENTE MUNICIPAL\n, en uso de sus facultades.-\nD E C R E T A\nARTÍCULO 1°)\nApruébase el Concurso de Precios N°\n15/2017\n, realizado para proceder a adquisición  de las aberturas necesarias   a utilizar en la obra de ampliación de la Casa Maternal Rayitos de Itatí de la ciudad   de Coronel Dorrego;\nARTÍCULO 2°)\nAdjudicase el Concurso de Precios N°\n15/2017\nde manera parcial a los siguientes proveedores por resultar conveniente a los intereses municipales:\nSUCH ALEJANDRO VICENTE\n:\n1 ventiluz de aluminio blanco 0.75 x 0.60 tipo modena con reja, 1 hoja banderola, herrajes completos, vidrios laminados 3+3 con film interior gris plomo a $2.730.-;  6 puertas marco aluminio blanco hoja cedro sin bastidor madera dura y visor fijo, herrajes completos, vidrios transparente laminados 3+3 con film interior gris plomo (0,95  x 2,05) a $4.750.- c/u: $28.500.-; 2 puertas marco aluminio blanco hoja cedro sin bastidor madera dura y visor fijo, herrajes completos, vidrios transparentes laminados 3+3 con film interior gris plomo (0.85 x 2.05) a $3.900 c/u: $7.800.-; 8 puertas marco aluminio blanco 1 hoja placa cedro sin bastidor madera dura y visor fijo, herrajes completos, (0.75 x 1.65) a $2.800.- c/u: $22.400.- y 1 puerta corrediza chapa estampada Nº18 con metal desplegado marco, 1 hoja placa cedro sin bastidor madera dura y visor fijo, herrajes completos, vidrios transparentes laminados 3+3 con film interior gris plomo (1.70 x  2.05) a $5.900.-\nTOTAL: $67.330\n.- (\nPesos\nSesenta y Siete Mil Trescientos Treinta)\nALVAREZ HUGO ARMANDO\n:\n2 puertas aluminio blanco tipo moderna con cortina blanca PVC roller, 2 hojas parte superior con vidrios, inferior ciega placa fenolico, enchapada de aluminio, herrajes completos, vidrios transparentes laminados 3+3 (1.05 x 2.05) a $20.700.- c/u: $41.400.-; 5 ventanas de aluminio blanco tipo modena con cortina blanca PVC roller, 2 hojas corredizas, herrajes completos, vidrios laminados 3+3 (1.50 x 1.50) a $14.700.- c/u: $73.500.-; 2 puertas aluminio blanco tipo modena con cortina blanca PVC roller, 2 hojas parte superior con vidrios transparentes 3+3, inferior ciega placa fenolico, enchapada de aluminio, herrajes completos, (2.00 x 2.05) a $24.600.- c/u: $49.200.-; 1 ventana de aluminio blanco tipo modena con cortina blanca PVC roller, 1 hoja abrir giro derecho, herrajes completos, vidrios laminados 3+3 (0.60 x 1.50) a $4.300.- y 1 ventana aluminio blanco tipo modena 2 hojas corredizas 1.50 x 0.90 a $5.800.-\nTOTAL: $174.200.- (Pesos Ciento Setenta y Cuatro Mil Doscientos).-\nARTÍCULO 3º)\nDesestímense las restantes ofertas presentadas por no convenir a los intereses municipales.\nARTÍCULO 4°)\nFíjase la siguiente imputación: 111.01.02.000 Secretaría de Gobierno y Hacienda -  18.00.00 Fondo Financiamiento Educativo Ley 26.075  – 4.2.1.0 Construcciones en Bienes del Dominio Privado  - Fuente de Financiamiento: 132  de Origen Provincial.-\nARTÍCULO 5°)\nComuníquese a la Dirección de Hacienda, Contaduría, Jefatura de Compras, demás que corresponde, dése al R.O. y oportunamente, archívese.-\n\n[DOC 156]\nBoletines/Coronel Dorrego\nDecreto Nº0676/17\nDecreto Nº 0676/17\nPublicado en versión extractada\nCoronel Dorrego, 16/03/2017\nEntrega de subsidio económico a los efectos de atender una situación de emergencia social\n\n[DOC 157]\nBoletines/Coronel Dorrego\nDecreto Nº0677/17\nDecreto Nº 0677/17\nCoronel Dorrego, 16/03/2017\nSubsidio Económico a Entidades\nVisto\nque el Club Sportivo y Recreativo “El Quequén” de Oriente – reconocido como Entidad de Bien Público por Legajo N° 035 -, ha solicitado mediante Expte. Nº 407/17, el otorgamiento de una ayuda económica municipal a los efectos de solventar gastos de organización del 3º Concurso de Pesca Anual, organizado por la institución, a realizarse en marzo de 2017 en inmediaciones del Balneario Marisol;\nConsiderando\nNo contiene\nPor ello, el\nINTENDENTE MUNICIPAL\n, en uso de sus facultades-\nD E C R E T A\nARTICULO 1°)\nFacúltase a Contaduría Municipal a liquidar a favor del\nCLUB SPORTIVO Y RECREATIVO “EL QUEQUÉN” DE ORIENTE,\nhasta  la  suma de\n$ 14.000\n(Pesos Catorce Mil) en concepto de subsidio en un único pago\n,\npor los motivos expuestos en el exordio del presente\n.-\nARTICULO 2°)\nLa suma que se menciona en el artículo precedente deberá ser rendida con los respectivos comprobantes por el gasto realizado.-\nARTÍCULO 3°)\nFíjase la siguiente imputación: 111 01 01 000 Administración Central – 01 00 00 Desarrollo y Coordinación de Políticas Municipales  - 5.1.7.0. Transferencia a otras instituciones culturales y sociales sin fines de lucro – Fuente de Financiamiento: 110 de Origen Municipal.\nARTICULO 4°)\nComuníquese a Contaduría, entidad peticionante, demás que corresponda, dése al R.O., y oportunamente archívese.-\n\n[DOC 158]\nBoletines/Coronel Dorrego\nDecreto Nº0678/17\nDecreto Nº 0678/17\nCoronel Dorrego, 16/03/2017\nConcurso de Precios Nº 16/2017\nVisto\nel Concurso de Precios N°\n16/2017\n, formalizado el día 15 de Marzo de 2017 , a fin de proceder a la contratación de la mano de obra necesaria para efectuar la obra de colocación del durlock  en la obra de ampliación de la Casa Maternal Rayitos de Itatí de la ciudad   de Coronel Dorrego;\nConsiderando\nque para este concurso se realizaron 5 (cinco) invitaciones a Proveedores del Registro Municipal de Proveedores; no recibiéndose oferta de los proveedores PEREZ JULIO RODOLFO OSCAR y MAZZARINI DI MARCO FRANCO;\nque en el mencionado concurso de precios se recibieron las siguientes  ofertas, participando de la  apertura  de  sobres  los siguientes  Proveedores:\nSOBRE  N° 1:\nTORRES LUCIANO MARTÍN cotizando por un total de $83.990\n.-\n;\nSOBRE N° 2:\nGAGNA, CARLOS ERNESTO cotizando por un total de $103.200.-\n;\nSOBRE Nº 3\n: ALFARAZ, VALERIANO OMAR: cotizando por un total de $77.400\n.-\n;\nque de acuerdo a las ofertas presentadas el Jefe de Compras aconseja adjudicar el presente Concurso al Proveedor ALFARAZ VALERIANO OMAR en la suma total de $77.400.- (Pesos Setenta y Siete Mil Cuatrocientos), por ser esta oferta la mas conveniente a los intereses municipales\nPor ello, el\nINTENDENTE MUNICIPAL\n, en uso de sus facultades.-\nD E C R E T A\nARTÍCULO 1°)\nApruébese el Concurso de Precios Nº\n16/2017\n, realizado para proceder a contratación de la mano de obra necesaria para efectuar la obra de colocación del durlock   a utilizar en la obra de ampliación de la Casa Maternal Rayitos de Itatí de la ciudad   de Coronel Dorrego;\nARTÍCULO 2°)\nAdjudicase el Concurso de Precios N°\n16/2017\nal proveedor ALFARAZ VALERIANO OMAR en la suma total de $77.400.- (Pesos Setenta y Siete Mil Cuatrocientos)  por resultar su oferta la más convenientes a los intereses municipales:\nARTÍCULO 3º)\nDesestímense las restantes ofertas presentadas para este Concurso, por no convenir a los intereses municipales.\nARTÍCULO 4°)\nFíjase la siguiente imputación:   111.01.02.000 Secretaría de Gobierno y Hacienda -  18.00.00 Fondo Financiamiento Educativo Ley 26.075  – 4.2.1.0 Construcciones en Bienes del Dominio Privado  - Fuente de Financiamiento: 132  de Origen Provincial.-\nARTÍCULO 5°)\nComuníquese a la Dirección de Hacienda, Contaduría, Jefatura de Compras, demás que corresponde, dése al R.O. y oportunamente, archívese.-\n\n[DOC 159]\nBoletines/Coronel Dorrego\nDecreto Nº0679/17\nDecreto Nº 0679/17\nCoronel Dorrego, 16/03/2017\nConcurso de Precios Nº 17/2017\nVisto\nel Concurso de Precios N°\n17/2017\n, formalizado el día 15 de Marzo de 2017 , a fin de proceder a la adquisición de los materiales necesarios para realizar la cubierta en la obra de ampliación de la Casa Maternal Rayitos de Itatí de la ciudad   de Coronel Dorrego;\nConsiderando\nque para este concurso se realizaron 6 (seis) invitaciones a Proveedores del Registro Municipal de Proveedores;  no recibiéndose oferta del proveedor SPINACCI JORGE;\nque en el mencionado concurso de precios se recibieron las siguientes  ofertas, participando de la  apertura  de  sobres  los siguientes  Proveedores:\nSOBRE  N° 1:\nZORZANO ALEJANDRO GABRIEL\n;\nSOBRE N° 2:\nSUC. DE MODESTO MOULIA;\nSOBRE  Nº  3:\nBOGGÓN CARLOS ALBERTO\n;\nSOBRE  Nº  4:\nCLAVERO LEANDRO ANDRÉS\n;\nSOBRE   Nº  5:\nTODOMAT S.A.\nDETALLE\nZorzano Alejandro Gabriel\nSuc. De Modesto Moulia\nBoggón Carlos Alberto\nClavero Leandro Andrés\nTodomat S.A.\n1 Perfil “C” de 160 x 50 x 15 x 2mm de Hº Negro x 12 mts\n$1.761,00\n$1.908,00\n$1.600,00\n$2.000,00\n$1.782,00\n25 Perfil “C” de 100 x 50 x 15 x 2 mm de Hº Negro x 12 mts\n$29.982,50\n$29.913,00\n$28.125,00\n$32.500,00\n$28.250,00\n18 chapas onduladas común Cincalum Nº 25 de 1.10 x 13 mts\n$44.109,00\n$50.052,60\n$44.460,00\n$45.900,00\n$40.320,00\n8 chapas onduladas común Cincalum Nº 25 de 1.10 x 5.50 mts\n$8.294,00\n$9.411,60\n$8.360,00\n$8.624,00\n$7.576,00\n2100 autoperforantes con arandela de goma\n$5.250,00\n$4.935,00\n$7.350,00\n$5.712,00\n3 Rollos Red de Plástico 10x10x2x100 mts\n$4.482,00\n$5.500,20\n$2.850,00\n$2.550,00\n$2.268,00\n15 Rollos Lana de Vidrio con aluminio 50 mm espesor, 1 mt de ancho x 20 mts de largo\n$22.440,00\n$24.120,00\n$21.000,00\n$26.100,00\n$16.500,00\nque de acuerdo a las ofertas recibidas, el Jefe de Compras de este Municipio le aconseja a Ud. adjudicar el presente Concurso de Precios de manera parcial a los proveedores: BOGGON CARLOS ALBERTO, SUCESION DE MODESTO MOULIA y TODOMAT S.A., por ser convenientes estas ofertas a los intereses municipales;\nPor ello, el\nINTENDENTE MUNICIPAL\n, en uso de sus facultades.-\nD E C R E T A\nARTÍCULO 1°)\nApruébase el Concurso de Precios N°\n17/2017\n, realizado para proceder a la  adquisición de los materiales para realizar la cubierta en la obra de ampliación  de la Casa Maternal Rayitos de Itatí de la ciudad   de Coronel Dorrego;\nARTÍCULO 2°)\nAdjudicase el Concurso de Precios N°\n17/2017\nde manera parcial a los siguientes proveedores por resultar conveniente a los intereses municipales:\nBOGGON CARLOS ALBERTO:\n1 perfil “C” de 160 x 50 x 15 x 2 mm de Hº Negro x 12 metros a $1.600.-  y 25 perfil “C” de 100x50x15x2 mm de Hº Negro x 12 mts a $1.125.- cada uno: $28.125.-. TOTAL: $29.725.-\nSUCESION DE MODESTO MOULIA:\n2100 autoperforantes con arandela de goma a $2.35 cada una: $4.935.-. TOTAL: $4.935.-\nTODOMAT S.A.:\n18 chapas onduladas común Cincalum Nº25 de 1.10 x 13 mts a $2.240.- cada una: $40.320.-; 8 chapas onduladas común Cincalum Nº 25 de 1.10 x 5.50 mts a $947.- cada una: $7.576.-; 3 Rollos Red de Plástico 10 x 10 x 2 x 100 mts a $756 cada una $2.268.- y 15 rollos lana de vidrio con aluminio 50 mm de espesor, 1 mt de ancho x 20 mts de largo a $1.100 cada una: $16.500.-. TOTAL: $66.664.-\nARTÍCULO 3º)\nDesestímense las restantes ofertas presentadas por no convenir a los intereses municipales.\nARTÍCULO 4°)\nFíjase la siguiente imputación: 111.01.02.000 Secretaría de Gobierno y Hacienda -  18.00.00 Fondo Financiamiento Educativo Ley 26.075  – 4.2.1.0 Construcciones en Bienes del Dominio Privado  - Fuente de Financiamiento: 132  de Origen Provincial.-\nARTÍCULO 5°)\nComuníquese a la Dirección de Hacienda, Contaduría, Jefatura de Compras, demás que corresponde, dése al R.O. y oportunamente, archívese.-\n\n[DOC 160]\nBoletines/Coronel Dorrego\nDecreto Nº0680/17\nDecreto Nº 0680/17\nCoronel Dorrego, 16/03/2017\nConcurso de Precios Nº 24/2017\nVisto\nel Concurso de Precios N°\n24/2017\nformalizado  el  día 15 de Marzo del corriente, con el fin de proceder a la contratación de la mano de obra necesaria para llevar a cabo la 1º etapa de la obra de construcción del Proyecto NIDO (Núcleo de Innovación y Desarrollo de Oportunidades) que se construirá en la intersección de las calles Irigoyen y Gregorio Juárez de la ciudad de Coronel Dorrego; y\nConsiderando\nque para este Concurso se llevaron a cabo 4 (cuatro) invitaciones, no recibiéndose oferta del Proveedor GARCIA HUGO OMAR\nque en el  acto de apertura de ofertas se recibieron las siguientes propuestas:\nSobre   Nº  1:\nGOMEZ HECTOR FABIAN\ncotizando por un importe total de\n$290.000.-  (\nPesos Doscientos Noventa Mil\n),\nSobre  Nº  2:\nZILIOTTO ANGEL\ncotizando  por un importe total de\n$329.200.- (\nPesos Trescientos Veintinueve Mil Doscientos)\n,\nSobre Nº 3:\nFERNANDEZ ANGEL DOMINGO\ncotizando por un importe total  de\n$277.740.-\n(Pesos Doscientos Setenta y Siete Mil Setecientos Cuarenta)\n.\nque la Oficina de Compras aconseja adjudicar el presente Concurso al proveedor\nFERNANDEZ ANGEL DOMINGO\nen la suma total de $\n277.740.-\n(Pesos Doscientos Setenta y Siete Mil Setecientos Cuarenta)  por ser esta oferta la mas conveniente a los intereses Municipales.-\nPor ello, el\nINTENDENTE MUNICIPAL\n, en uso de sus facultades.-\nD E C R E T A\nARTICULO 1°)\nApruébese el Concurso de Precios\nN° 24/2017\nrealizado para proceder a la contratación de la mano de obra necesaria para llevar a cabo la 1º etapa de la obra de construcción del Proyecto NIDO (Núcleo de Innovación y Desarrollo de Oportunidades) que se construirá en la intersección de las calles Irigoyen y Gregorio Juárez de la ciudad de Coronel Dorrego\nARTICULO 2°)\nAdjudicase el Concurso de Precios N°\n24/2017\na la firma\nFERNANDEZ ANGEL DOMINGO\nen la suma de\n$ 277.740.-\n(Pesos Doscientos Setenta y Siete Mil Setecientos Cuarenta), por resultar su oferta la más conveniente a los intereses municipales.-\nARTICULO 3°)\nDesestímense las restantes ofertas presentadas por no convenir a los intereses de esta Comuna.-\nARTÍCULO 4°)\nFíjese la siguiente imputación: 111.01.05.000 Secretaría de Obras y Servicios Públicos  – 25 08 00 Construcción de NIDO  –  4.2.1.0 Construcciones en Bienes del Dominio Privado   -  Fuente de Financiamiento:  133  de  Origen  Nacional.\nARTICULO 4°)\nComuníquese a la Dirección de Hacienda, Contaduría, Jefatura de Compras, demás que corresponda, dése al R.O., y oportunamente archívese.-\n\n[DOC 161]\nBoletines/Coronel Dorrego\nDecreto Nº0681/17\nDecreto Nº 0681/17\nPublicado en versión extractada\nCoronel Dorrego, 16/03/2017\nBonificación Especial Dominical, para enfermeras y mucamas de Planta Permanente y Transitoria, que desarrollen tareas en los dias domingos en el Hospital Municipal y otros efectores de salud de la ciudad y del Distrito de Coronel Dorrego\n\n[DOC 162]\nBoletines/Coronel Dorrego\nDecreto Nº0682/17\nDecreto Nº 0682/17\nPublicado en versión extractada\nCoronel Dorrego, 16/03/2017\nPago a agentes municipales que realizan guardia de Ostetricia\n\n[DOC 163]\nBoletines/Coronel Dorrego\nDecreto Nº0683/17\nDecreto Nº 0683/17\nPublicado en versión extractada\nCoronel Dorrego, 16/03/2017\nModificación en la bonificación por guardias pasivas del médico anestesista\n\n[DOC 164]\nBoletines/Coronel Dorrego\nLicitación Privada Nº0557/17\nLicitación  Privada Nº 0557/17\nVISTO\nla solicitud formulada por la Secretaría de Gobierno y Hacienda para proceder  a  la  contratación  de  mano de obra de ampliación de la Casa Maternal Rayitos de Iratí de la ciudad de Coronel Dorrego, de acuerdo con las especificaciones contenidas en el respectivo Pliego de Bases y Condiciones; y\nCONSIDERANDO\nque dado el monto de la inversión, en cumplimiento a lo normado en la Ley Orgánica de las Municipalidades, es necesario realizar una Licitación Privada;\nPor todo ello, el\nINTENDENTE MUNICIPAL\n, en uso de sus facultades –\nD E C R E T A\nARTÍCULO 1°)\nLlámase a\nLicitación Privada N° 02/17\npara proceder a la contratación de mano de obra de ampliación de la Casa Maternal Rayitos de Iratí de la ciudad de Coronel Dorrego, con un presupuesto oficial de $ 780.000.- (Pesos Setecientos Ochenta Mil) y de acuerdo con las especificaciones contenidas en el Pliego de Bases y Condiciones que se agrega como Anexo I.\nARTICULO 2°)\nLos funcionarios intervinientes en la Licitación Privada N° 02/17 son: Secretario de Obras y Servicios Públicos, Director de Obras Públicas y Jefe de Compras.\nARTICULO 3°)\nLa apertura de sobres se llevará a cabo el día 9 de marzo de 2017 a las 10:00 horas, en la Oficina de Compras del Municipio.\nARTÍCULO 4°)\nLos interesados podrán adquirir el Pliego de Bases y Condiciones en  la  Oficina  de Compras, de lunes a viernes de 7:15 a 13:15 horas, a  un  valor  de\n$ 750,00\n.- (Pesos  Setecientos Cincuenta).-\nARTÍCULO 5°)\nComuníquese a la Contaduría, Oficina de Compras, demás que corresponde, dése al R.O. y oportunamente, archívese.\nAnexos\nLICITACIÓN PRIVADA 2\nDESCARGAR\n\n[DOC 165]\nBoletines/Coronel Dorrego\nLicitación Privada Nº0572/17\nLicitación  Privada Nº 0572/17\nVISTO\nla solicitud efectuada por la Secretaría de Gobierno y Hacienda a efectos de  proceder a la adquisición de elementos informáticos para la modernización del Sistema Informático de la Municipalidad de Coronel Dorrego de acuerdo al programa PAC del Ministerio del Interior de la Nación según Resolución 58/2016  y;\nPor ello, el\nINTENDENTE MUNICIPAL\n, en uso de sus facultades -\nD E C R E T A\nARTÍCULO 1°)\nLlámase a Licitación Privada\nN° 03/17\na fin de proceder a la adquisición de elementos informáticos para la modernización del Sistema Informático de la Municipalidad de Coronel Dorrego, según  la Resolución 58/2016 del Ministerio del Interior de la Nación, de acuerdo con el respectivo Pliego de Bases y Condiciones que se adjunta como Anexo I.\nARTÍCULO 2°)\nLa apertura de ofertas de la Licitación Privada N°\n03/17\nse llevará a cabo el día\n20 de Marzo de 2017 a las 10:00 horas\n, en la Oficina de Compras Municipal.\nARTÍCULO 3°)\nLos funcionarios intervinientes en la Licitación Privada\nNº 03/17\nserán: Secretaria de Gobierno y Hacienda  y Jefe de Compras.\nARTÍCULO 4°)\nLos interesados podrán adquirir el Pliego de Bases y Condiciones en la Oficina de Compras Municipal, de lunes a viernes de 8 a 13 horas, a un valor de $349.- (Pesos Trescientos Cuarenta y Nueve).\nARTÍCULO 5º)\nComuníquese a  Jefatura de Compras, Contaduría Municipal, demás que corresponde, dése al R.O. y oportunamente, archívese.-\nAnexos\nLICITACIÓN PRIVADA 3\nDESCARGAR\n\n[DOC 166]\nBoletines/Coronel Dorrego\nLicitación Privada Nº0573/17\nLicitación  Privada Nº 0573/17\nVISTO\nla solicitud efectuada por la Dirección de Vialidad a efectos de  proceder a la adquisición de 17 caños de desagüe de caminos de 1000 mm x 12 mts para utilizar en Camino Provincial Ruta 72 localidad de Faro, Partido de Coronel Dorrego  y;\nPor ello, el\nINTENDENTE MUNICIPAL\n, en uso de sus facultades -\nD E C R E T A\nARTÍCULO 1°)\nLlámase a Licitación Privada\nN° 04/17\na fin de proceder a la adquisición de 17 caños de desagüe de caminos de 1000 mm x 12  mts. para utilizar en Camino Provincial Ruta 72, en la localidad de Faro, Partido de Coronel Dorrego, de acuerdo con el respectivo Pliego de Bases y Condiciones que se adjunjta como Anexo I.\nARTÍCULO 2°)\nLa apertura de ofertas de la Licitación Privada N°\n04/17\nse llevará a cabo el día\n21 de Marzo de 2017 a las 10:00 horas\n, en la Oficina de Compras Municipal.\nARTÍCULO 3°)\nLos funcionarios intervinientes en la Licitación Privada\nNº 04/17\nserán: Director de Vialidad y Jefe de Compras.\nARTÍCULO 4°)\nLos interesados podrán adquirir el Pliego de Bases y Condiciones en la Oficina de Compras Municipal, de lunes a viernes de 8 a 13 horas, a un valor de $ 417.- (Pesos Cuatrocientos diecisiete).\nARTÍCULO 5º)\nComuníquese a  Jefatura de Compras, Contaduría Municipal, demás que corresponde, dése al R.O. y oportunamente, archívese.-\nAnexos\nLICITACIÓN PRIVADA 4\nDESCARGAR\n\n[DOC 167]\nBoletines/Coronel Dorrego\nLicitación Pública Nº0575/17\nLicitación  Pública Nº 0575/17\nVISTO\nque la Dirección de Vialidad, ha manifestado la necesidad de proceder al llamado a Licitación Pública N° 04/2017 para la Adquisición de dos (2) Máquinas Motoniveladoras nuevas sin uso para utilizar en el mantenimiento de caminos rurales del Distrito de Coronel Dorrego;\nPor ello, el\nINTENDENTE MUNICIPAL\n, en uso de sus facultades –\nD E C R E T A\nARTÍCULO 1°)\nLlámase a Licitación Pública N° 04/2017 para la Adquisición de 2 (dos) Máquinas Motoniveladoras nuevas sin uso para utilizar en el mantenimiento de caminos rurales del Distrito de Coronel Dorrego, con un presupuesto oficial de $ 6.000.000.- (Pesos Seis Millones) de acuerdo con el respectivo Pliego de Bases y Condiciones que se adjunta como Anexo 1.\nARTÍCULO 2°)\nLos interesados podrán adquirir el Pliego de Bases y Condiciones en la Oficina de Compras, de lunes a viernes de 8 a 13 horas, a un valor de $ 6.000,00.- (Pesos Seis Mil).\nARTÍCULO 3°)\nLos funcionarios intervinientes son: Secretario de Obras y Servicios Públicos, Director de Vialidad, Director de Asuntos Legales y  Jefe de Compras.\nARTÍCULO 4°)\nLa apertura de ofertas correspondiente a la Licitación Pública N° 04/2017 se llevará a cabo el día 10 de Abril de 2017 a las 10:00 horas, en la Sala de Audiencias de esta Comuna.\nARTÍCULO 5°)\nComuníquese a la Jefatura de Compras, Contaduría, demás que corresponde, dése al R.O. y oportunamente, archívese.-\nAnexos\nLICITACIÓN PÚBLICA 4\nDESCARGAR\n\n[DOC 168]\nBoletines/Coronel Dorrego\nLicitación Pública Nº0576/17\nLicitación  Pública Nº 0576/17\nVISTO\nque la Delegación Municipal de Oriente, ha manifestado la necesidad de proceder al llamado a Licitación Pública N° 05/2017 para la Adquisición de una (1) Retroexcavadora Cargadora 4 x 4  nueva sin uso para utilizar en la Delegación Municipal de Oriente, Partido de Coronel Dorrego;\nPor ello, el\nINTENDENTE MUNICIPAL\n, en uso de sus facultades –\nD E C R E T A\nARTÍCULO 1°)\nLlámase a Licitación Pública N° 05/2017 para la Adquisición de una (1) Retroexcavadora Cargadora 4 x 4 nueva sin uso para utilizar en la Delegación Municipal de Oriente, Partido de Coronel Dorrego, con un presupuesto oficial de $ 1.746.488,74.- (Pesos Un Millón Setecientos Cuarenta y Seis Mil Cuatrocientos Ochenta y Ocho c/74/00) de acuerdo con el respectivo Pliego de Bases y Condiciones que se adjunta como Anexo 1.\nARTÍCULO 2°)\nLos interesados podrán adquirir el Pliego de Bases y Condiciones en la Oficina de Compras, de lunes a viernes de 8 a 13 horas, a un valor de $ 1.747,00.- (Pesos Un Mil  Setecientos Cuarenta y Siete).\nARTÍCULO 3°)\nLos funcionarios intervinientes son: Secretario de Obras y Servicios Públicos, Delegado de Oriente, Director de Vialidad, Director de Asuntos Legales y  Jefe de Compras.\nARTÍCULO 4°)\nLa apertura de ofertas correspondiente a la Licitación Pública N° 05/2017  se llevará a cabo el día 10 de Abril de 2017 a las 11.00 horas, en la Sala de Audiencias de esta Comuna.\nARTÍCULO 5°)\nComuníquese a la Jefatura de Compras, Contaduría, demás que corresponde, dése al R.O. y oportunamente, archívese.-\nAnexos\nLICITACIÓN PÚBLICA 5\nDESCARGAR\n"
}