{
  "number": "93º",
  "date": "20/08/2020",
  "description": "93º de Coronel Suárez",
  "link": "/bulletins/4086",
  "status": "completed",
  "fullText": "\n[DOC 1]\nBoletines/Coronel Suárez\nOrdenanza Nº7342/2020\nOrdenanza Nº 7342/2020\nCoronel Suárez, 30/07/2020\nORDENANZA\nARTICULO 1°.-\nModifíquese el Artículo 12° de la Ordenanza\n- - - - - - - Municipal 5972, el cual quedará redactado de la siguiente manera, a saber:\n“Art. 12°: a)\n: El valor por metro cuadrado de cada una de las parcelas de los Agrupamientos Industriales de Huanguelén, queda establecida en el equivalente a la ciento veinteava partes del sueldo mínimo administrativo municipal para una jornada laboral de 40 hs. semanal (Categoría 8)\nEl importe proveniente de la venta de terrenos del Parque Industrial de Huanguelén será depositado en el Fondo Rotativo destinado a la promoción de nuevos emprendimientos y a mejoras de la infraestructura básica del Parque Industria, creándose una cuenta afectada llamada “Fondo Rotativo Parque Industrial Huanguelén”.\nb):\nEl valor por metro cuadrado de cada una de las parcelas de los Agrupamientos Industriales de Coronel Suárez, queda establecida en el equivalente a la cienava partes del sueldo mínimo administrativo municipal para una jornada laboral de 40 hs. semanal (Categoría 8)\nARTICULO 2°.-\nModifíquese el inciso b.3. del Artículo 13°\n- - - - - -  de la Ordenanza Municipal 5972, el cual quedará redactado de la siguiente manera, a saber:\nArt.13°…“b.3.\nCondiciones de pago. El valor del lote podrá cancelarse de dos maneras: de contado o entregando el 10 % al momento de la firma del boleto de compra-venta con una financiación del monto restante de veinticuatro (24) cuotas bimestrales. El interés del segundo caso estará fijado por la autoridad competente”.\nARTICULO 3°.-\nDeróguese la ordenanza 6.076/15.-\nARTICULO 4°.-\nRegístrese, comuníquese al Departamento - - - - - - - - - - Ejecutivo y a quienes corresponda, cúmplase, y oportunamente archívese.-\nDADA EN LA SALA DE SESIONES DEL HONORABLE CONCEJO DELIBERANTE DE CORONEL SUAREZ A LOS TREINTA DIAS DEL MES DE JULIO DEL AÑO DOS MIL VEINTE.-\n\n[DOC 2]\nBoletines/Coronel Suárez\nOrdenanza Nº7343/2020\nOrdenanza Nº 7343/2020\nCoronel Suárez, 30/07/2020\nORDENANZA\nARTICULO 1°.-\nEstablecer el pase a planta de los - - - - - - - - - - - -trabajadores que forman parte del\nAnexo 1, a partir del 01/07/20, que se adjunta, acompaña y forma parte integrante de la presente.-\nARTICULO 2°.-\nEncuadrar\na los agentes de acuerdo a las\n- - - - - -  tareas que se encuentran cumpliendo de acuerdo al\nAnexo 1 a partir del 01/07/20, que se adjunta, acompaña y forma parte integrante de la presente.-\nARTICULO 3°.-\nRecategorizar a aquellos trabajadores que se\n- - - - - -  encuentran a 36 meses de jubilarse y no hayan ascendido en su agrupamiento en los dos últimos años, conforme\nAnexo 1 a partir del 01/07/20, que se adjunta, acompaña y forma parte integrante de la presente.-\nARTICULO 4°.-\nRecategorizar a aquellos empleados que\n- - - - - - cuenten con informes satisfactorios previamente evaluados en la Junta de Ingreso, Promoción y Calificación  de acuerdo al\nAnexo 1, a partir del 01/07/20, que se adjunta, acompaña y forma parte integrante de la presente.-\nARTICULO 5°.-\nRecategorizar a los agentes que detenten la\n- - - - - -  categoría 13, quienes pasarán a tener categoría 11 acorde al\nAnexo 1, a partir del 01/07/20, que se adjunta, acompaña y forma parte integrante de la presente.-\nARTICULO 6°.-\nRegístrese, comuníquese al Departamento\n- - - - -  Ejecutivo, cúmplase, y oportunamente, archívese.-\nDADA EN LA SALA DE SESIONES DEL HONORABLE CONCEJO DELIBERANTE DE CORONEL SUAREZ A LOS TREINTA DIAS DEL MES DE JULIO DEL AÑO DOS MIL VEINTE.-\n\n[DOC 3]\nBoletines/Coronel Suárez\nDecreto Nº1338/2020\nDecreto Nº 1338/2020\nCoronel Suárez, 31/07/2020\nVisto\nla Ordenanza Nº 7343/20 realizada por el Honorable Concejo Deliberante del Partido de Coronel Suarez, el día 30 julio del corriente año, por el cual se establece el pase a planta, se encuadran y se recategorizan trabajadores a partir del 01/07/2020 , y\nConsiderando\nQue en cumplimiento a lo dispuesto en el Articulo 108º, inciso 2) de la Ley Orgánica de las Municipalidades y modificatorias corresponde a este Departamento Ejecutivo promulgar el señalado instrumento legal;\nPor ello, el Intendente Municipal del Partido, en uso de sus atribuciones-\nD E C R E T A\nART.1º:\nPromulgase la ORDENANZA Nº 7343/20 sancionada por el                   - - - - Honorable Concejo Deliberante de Coronel Suarez el día 30 de Julio de 2020, cuya copia fiel de su original corre agregada al presente.\nART.2º:\ncomuníquese a quien corresponda, regístrese y cumplido archívese. –\n\n[DOC 4]\nBoletines/Coronel Suárez\nDecreto Nº1348/2020\nDecreto Nº 1348/2020\nCoronel Suárez, 04/08/2020\nVisto\nla Ordenanza nº 7342/2020 sancionada por el Honorable Concejo Deliberante del Partido de Coronel Suárez, el día 30 de julio de 2020, por la cual se modifican los artículos 12°a, 12°b y 13°b.3 de la Ordenanza n° 5972 y se deroga la Ordenanza 6076,   y –\nConsiderando\nQue en cumplimiento a lo dispuesto en el Artículo 108º, inciso 2) de la Ley Orgánica de las Municipalidades y modificatorias corresponde a este Departamento Ejecutivo promulgar el señalado instrumento legal;\nPor ello, el Intendente Municipal en uso de sus atribuciones –\nD E C R E T A\nArt. 1º:\nPromúlgase la ORDENANZA Nº 7342/2020 sancionada por el                 - - - - Honorable Concejo Deliberante de Coronel Suárez el día 30 de julio de 2020, cuya copia fiel de su original corre agregada al presente.-\nArt. 2º\n: Comuníquese a quién corresponda, regístrese y cumplido archívese.-\n"
}