{
  "number": "85º",
  "date": "22/06/2021",
  "description": "85º de Coronel Dorrego",
  "link": "/bulletins/5344",
  "status": "completed",
  "fullText": "\n[DOC 1]\nBoletines/Coronel Dorrego\nOrdenanza Nº4072/21\nOrdenanza Nº 4072/21\nCoronel Dorrego, 11/03/2021\nLa solicitud de extensión de la red de agua corriente;  y\nCONSIDERANDO:\nQue las condiciones de acceso al agua y saneamiento se encuentran categorizadas dentro de los llamados “riesgos ambientales”.\nQue la obra es necesaria para asegurar calidad de vida no sólo al peticionante, sino a todos los vecinos que en el futuro se radiquen en el sector.\nQue esta obra brindaría acompañamiento al crecimiento edilicio de la ciudad.\nQue corresponde, según a la normativa legal vigente al Departamento Deliberativo autorizar las obras de infraestructura urbana (Art. 59º inc. d de la Ley Orgánica de las Municipalidades).\nORDENANZA\nARTICULO 1°\n)\nAutorízase al Departamento Ejecutivo a realizar la obra de red de agua   corriente en\nCalle 47 entre San Martín y Casal Varela, vereda impar,\nde la ciudad  cabecera.-\nARTÍCULO 2º\n)\nDeclárese de Utilidad Pública y Pago Obligatorio la obra cuya  autorización se dispone en el Artículo 1º) de la presente Ordenanza, la cual se llevará a cabo por el sistema de Obras por administración, previsto en la Ley Orgánica de las Municipalidades, Ordenanza General y demás normas de aplicación en la materia.-\nARTÍCULO 3º\n)\nEstablézcase que dentro del plazo de cinco (5) días contados desde la  publicación de ésta Ordenanza, el Departamento Ejecutivo dispondrá la apertura del Registro de Oposición por el término de diez (10) días hábiles.-\nARTÍCULO 4º\n)\nEl Departamento Ejecutivo, efectuará las correspondientes liquidaciones,  por los trabajos de zanjeos, provisión y colocación de la red de distribución, las que tendrán un costo equivalente al valor de cinco (5) bolsas de cemento portland en comercio minorista local, por metro lineal de frente.\nEste importe resulta de dividir el monto total de la obra por los metros de frente efectuados, descontando los lotes de esquina que cuentan con el servicio en la actualidad, los que quedarán exentos de pago de dicha mejora.- El derecho de conexión será abonado de acuerdo a lo que estipula el Artículo 13º, a) de la Ordenanza General Impositiva vigente.-\nSon responsables del pago los propietarios, usufructuarios, poseedores a título de dueño o tenedores precarios y demás responsables de los respectivos lotes.-\nARTÍCULO 5º\n)\nFacúltase al Departamento Ejecutivo a notificar en forma fehaciente a  cada obligado, el monto total de la obra a su cargo, el que tendrá desde entonces quince (15) días corridos para optar por alguna de las siguientes modalidades:\nContado con el descuento del 20% (veinte por ciento).\nEn doce (12) cuotas mensuales, iguales y consecutivas que representen el total de la obra, para aquellos obligados cuyo frente no supere los diez (10)  metros.\nHasta en veinticuatro (24) cuotas mensuales, iguales y consecutivas que representen el total de la obra, para aquellos obligados cuyo frente supere los diez (10) metros y hasta veinte (20) metros.\nHasta treinta y seis (36) cuotas mensuales, iguales y consecutivas que representen el total de la obra, para aquellos obligados cuyo frente supere los veinte (20) metros.\nLos casos especiales que por distintas circunstancias o razones requieran otros planes de pago, serán evaluados su situación socio-económica, determinando el Departamento Ejecutivo la cantidad de cuotas en cada caso. Abonarán las primeras 24-36 cuotas, fijadas en relación a los metros de frente que el inmueble del contribuyente posea, sin interés y a las restantes se les aplicará un interés del 12% anual.\nEn todos los casos las cuotas vencerán los días 19 de cada mes, y el atraso en el pago de las cuotas dará lugar al Departamento Ejecutivo a aplicar el interés resarcitorio.\nAsimismo, la falta de pago de la obra y/o cuotas convenidas dará lugar al Departamento Ejecutivo a iniciar ejecución por vía de apremio.-\nARTÍCULO 6º\n)\nImpútase los gastos que demanden el cumplimiento de la presente  Ordenanza, a la siguiente partida presupuestaria:\n111.01.05.000 Secretaría de Obras y Servicios Públicos\n18.03.00 Mantenimiento de la Red Agua Corriente\n4.2.2.0 Construcción en Bienes de Dominio Público\nFuente de Financiamiento 110 Tesoro Municipal.-\nARTICULO 7°\n)\nComuníquese al Departamento Ejecutivo, demás que corresponda, dése  al Registro Oficial y oportunamente, archívese.-\nSALA DE SESIONES, 11 de marzo de 2021.-\nMaría Alicia Jalle                                                                                                       Gastón Nomdedeu\nSECRETARIA LEGISLATIVA                                                                                                                               PRESIDENTE\nH. CONCEJO DELIBERANTE                                                                                                                H. CONCEJO DELIBERANTE\nREGISTRADA BAJO EL NÚMERO: 4072/21\n\n[DOC 2]\nBoletines/Coronel Dorrego\nOrdenanza Nº4073/21\nOrdenanza Nº 4073/21\nCoronel Dorrego, 11/03/2021\nLa nota recibida por la Sra. Erika Zwenger, Coordinadora Distrital “Somos Barrios de Pie”; y\nCONSIDERANDO:\nQue mediante la misma solicita la autorización para el uso de espacios públicos.\nQue este Cuerpo Deliberativo convocó  a la Coordinadora Distrital del citado movimiento, para ampliar los fundamentos de la solicitud\nQue la consultada informó que la utilización de espacios públicos es para la difusión de medidas preventivas referidas a covid-19 a través de promotoras/res comunitarias/os.\nQue se manifestó que la propuesta fue comunicada a las autoridades sanitarias del Municipio.\nQue este Cuerpo considera que para tener un mayor alcance en cuanto a las actividades planteadas, las mismas no deberían superponerse en el mismo espacio físico que se desarrollen otras similares que dependan del Municipio.\nQue quien suscribe la petición informa que se realizarán de manera itinerante y cumpliendo con las medidas de prevención y distanciamiento que la situación amerita;  solicitando para tal fin la autorización de uso de plazas o espacios verdes ubicados en diferentes sectores de la ciudad cabecera.\nQue la realización de las actividades se dispondrá 2 veces por semana, según lo informado.\nORDENANZA\nARTICULO 1º\n)\nAutorízase al Movimiento Social y Político “Somos Barrios de Pie” en  este acto representado por su Coordinadora Distrital: Sra. Erika Zwenger, a utilizar la Plaza “Manuel Dorrego”, Vivero Parque Municipal “Cristóbal M. Hicken”, y otras plazas que se encuentren próximas a núcleos barriales de la ciudad cabecera, con motivo de realizar actividades promoviendo medidas de prevención sanitarias respecto al covid-19, con una frecuencia de 2 veces semanales, por un lapso de 2 horas diarias, durante el año 2021.-\nARTICULO 2º)\nEstablézcase que el permiso otorgado por la presente es personal,  intransferible, de carácter precario y no contiene derechos de exclusividad  en el rubro. Pudiendo ser revocado por alteración al orden público,  cualquier motivo que perturbe el bienestar social y/o salud pública.-\nARTICULO 3º)\nDispóngase que la autorización emanada del Artículo 1º, lo será  mientras que no se superpongan a actividades similares planteadas por el Departamento Ejecutivo en el mismo espacio público.-\nARTICULO 4º)\nEstablézcase que el Movimiento Social “Somos Barrios de Pie”, asume  para sí, en forma exclusiva y excluyente, la responsabilidad de la seguridad y control del comportamiento de participantes y público en las actividades, como asimismo de todo tipo de daños materiales y/o personales que pudieran producirse con motivo y/o en ocasión del desarrollo de las mismas.-\nARTÍCULO 5º\n)\nDetermínase que el autorizado garantizará la higiene y limpieza de los  lugares establecidos para su uso, durante todo el desarrollo de los eventos programados por el movimiento.-\nARTÍCULO 6º\n)\nFíjase que el desarrollo de las actividades debe ajustarse a las medidas  preventivas y sanitarias que dicten las autoridades de los ámbitos: nacional, provincial y municipal.\n-\nARTICULO 7º)\nDispóngase que ante el incumplimiento de la presente y/o normativas  vigentes, las sanciones que le correspondiere, al permisionario quedarán dentro del marco legal, establecido por Ordenanzas y normas vigentes.-\nARTICULO 8º)\nEstablézcase en el caso de corresponder, la Entidad organizadora  deberá abonar las contribuciones establecidas a la Sociedad Argentina de Autores y Compositores (S.A.D.A.I.C.).-\nARTICULO 9º\n)\nComuníquese al Departamento Ejecutivo, demás que corresponda, dése   al Registro Oficial y oportunamente, archívese.-\nSALA DE SESIONES, 11 de marzo de 2021.-\nMaría Alicia Jalle                                                                                                       Gastón Nomdedeu\nSECRETARIA LEGISLATIVA                                                                                                                               PRESIDENTE\nH. CONCEJO DELIBERANTE                                                                                                                H. CONCEJO DELIBERANTE\nREGISTRADA BAJO EL NÚMERO: 4073/21\n\n[DOC 3]\nBoletines/Coronel Dorrego\nOrdenanza Nº4074/21\nOrdenanza Nº 4074/21\nCoronel Dorrego, 11/03/2021\nVISTO\n:\nLa gran repercusión de la obra literaria de Diana Arias, el libro Amores inmigrantes, el cual cuenta con la segunda edición; y\nCONSIDERANDO\n:\nQue Diana Arias nació en la localidad de Oriente, en el distrito de Coronel Dorrego quien es licenciada en Comunicación Institucional,  se desempeñó como periodista y hoy, esta actualidad la encuentra en el camino de la difusión de su libro.\nQue su infancia transcurrió cerca del mar y del campo, que tuvieron de escenarios de vivencias infantiles en estos ambientes de este Distrito.\nQue está casada y tiene tres hijos; residiendo actualmente en Tres Arroyos.\nQue ocupó cargos directivos, de capacitación y fue docente de escuelas secundarias de gestión pública y privada. Coordinó un programa provincial de capacitación en Gestión y Liderazgo para equipos directivos, y fue parte de Directores Estratégicos en Red de Escuelas. Forma parte de la ONG Educere, docentes por un mañana. Es socia fundadora de Creans, una consultora en liderazgo para el bien común que promueve la colaboración público‑privada. Asimismo, desde 2019, forma parte de un equipo interdisciplinario de profesionales gestionando un proyecto para África  cuyo objetivo es la creación de un centro de Diagnóstico y Atención Temprana de Trastornos del Neurodesarrollo Infantil. En la actualidad forma parte del Consejo Consultivo de La Voz del Pueblo, de Tres Arroyos.\nQue fue editora literaria de: Quien quiera oír que oiga, de la autora María Adriana Etcheto, y del libro: 18 conversaciones de un lector, del autor Diego Miguel Jiménez.\nQue esto trasluce una característica de su personalidad, siendo una persona con un sentido de responsabilidad social, donde esta impronta personal trasciende a través del mensaje que deja su libro.\nQue el libro AMORES INMIGRANTES cuenta 7 historias verídicas de inmigrantes que llegaron a la Argentina y encontraron en estas tierras a sus grandes amores.  A través de 408 páginas se describen experiencias de vida de inmigrantes provenientes de países tan distintos como Dinamarca, España, Croacia, Alemania, Luxenburgo, Japón, Ucrania e Italia con distintas vivencias pero teniendo en común un inicio esperanzador en este país.\nQue la autora manifiesta que Amores Inmigrantes es un libro cuya misión es poner en valor esas historias – que hacen a nuestra historia. Son narraciones cuyo mensaje es mirar hacia el futuro con el mismo espíritu que lo hicieron aquellos inmigrantes.\nQue entre las historias relatadas se destacan 2 historias para nuestro Distrito. La llegada al país, en 1917,  de una inmigrante danesa, Nellie Nielsen.  Quien se alejaba de su tierra natal para poner fin a un infortunado matrimonio y partió junto a su pequeña hija Margarita. En su travesía por la búsqueda de un futuro mejor, se radica en la Patagonia  (El Chaltén); vive un tiempo en la ciudad de Buenos Aires;  y finalmente, recaló en Aparicio (pequeña localidad de Coronel Dorrego), junto a Johannes Larsen  a quien conoció en un viaje en barco.\nQue la historia de Nellie,  la protagonista de la primera narración de Amores Inmigrantes, además de ser inspiradora, la vivencia carga con algo que nos conmueve hoy en día: la figura de una mujer sola que desafía la sociedad de aquella época y se anima a cruzar el mundo y a forjarse el futuro en el nuevo continente junto a su hija.\nQue otro relato que hace al acervo de historias de inmigrantes de este Distrito, es iniciado por acontecimientos de desencuentros pero  donde finalmente prospera el amor. Es la historia que Enriqueta Bonora y Alfredo Arias, la cual se desarrolla en la localidad de Oriente. Pasando a entrelazar los caminos de distintas familias orientales que aún hoy en día sus descendientes continúan radicados en estas tierras.\nQue esta narración de una familia de Oriente, requirió el transcurso de 20 años para esclarecer confusiones, atravesando propuestas matrimoniales, casamientos, hijos, castillos, estancias para que finalmente prevaleciera el amor. Historia que tiene de protagonista a una mujer que supo conquistar espacios en la sociedad Oriental los cuales estaban reservados, en ese tiempo, solo para hombres. Enriqueta integraba comisiones, participaba de reuniones, sabia conducir automóvil, negociaba préstamos, expresaba opiniones de política nacional. Todas acciones no habituales para una mujer que estaba en una sociedad con una esencia más patriarcal.\nQue la repercusión de este libro, llevó a que este 28/01/2021, la autora firmara el contrato con la cadena Yenny El Ateneo para editar la segunda edición de su obra literaria.\nQue este Honorable Concejo Deliberante distingue la vida de estos inmigrantes que se manifiestan en este crisol de culturas que conforma la sociedad dorreguense y que no es diferente a otros lugares de la Argentina que albergó a soñadores quienes a principios del siglo XX, se animaron a dejar la tierra natal, cruzar el océano, abandonar todo y apostar con su trabajo a este país.\nQue este Cuerpo Legislativo aprecia el legado que aportaron los inmigrantes para las futuras generaciones.\nQue los Representantes del Pueblo de Coronel Dorrego quieren manifestar la complacencia por la trascendencia profesional, el involucramiento en tareas sociales y la actividad literaria que desarrolla la Sra. Diana Arias.\nPOR TODO ELLO,\nel\nHONORABLE CONCEJO DELIBERANTE,\nen uso de facultades que le son propias, dicta la siguiente:\nORDENANZA\nARTÍCULO 1º)\nDeclárase de Interés Municipal, la obra titulada: Amores Inmigrantes,  de la autora Diana Arias, nacida en la localidad Oriente, Coronel Dorrego; considerando que el libro enriquece la cultura y la historia de nuestro Distrito, al hacer referencia en él a la vida de algunos protagonistas desarrollada en este Partido.-\nARTÍCULO 2º)\nEnvíese copia de la presente Disposición y una distinción  a la Sra.  Diana Arias.-\nARTICULO 3°\n)\nComuníquese al Departamento Ejecutivo, demás que corresponda,  dése al Registro Oficial y oportunamente, archívese.-\nSALA DE SESIONES, 11 de marzo de 2021.-\nMaría Alicia Jalle                                                                                                       Gastón Nomdedeu\nSECRETARIA LEGISLATIVA                                                                                                                               PRESIDENTE\nH. CONCEJO DELIBERANTE                                                                                                                H. CONCEJO DELIBERANTE\nREGISTRADA BAJO EL NÚMERO: 4074/21\n\n[DOC 4]\nBoletines/Coronel Dorrego\nOrdenanza Nº4075/21\nOrdenanza Nº 4075/21\nCoronel Dorrego, 25/03/2021\nVISTO:\nEl ingreso del expediente de referencia, requiere la autorización del Cuerpo Legislativo para realizar la extensión de la red cloacal en sectores de la ciudad cabecera; y\nCONSIDERANDO:\nQue la Ordenanza Nº 3690/17, autorizaba la extensión de la red cloacal en diversos sectores de la ciudad cabecera, teniendo fijado como fuente de financiamiento el Fondo de Infraestructura.\nQue la mencionada Ordenanza autorizaba la extensión cloacal en la calle: Yrigoyen entre Holanda y Gardel (vereda par) así como Yrigoyen entre Gardel y calle sin nombre (vereda par).\nQue el referenciado expediente requiere la realización de la obra cloacal en: Yrigoyen entre Holanda y calle 19 (vereda par).\nQue el origen de financiación establecido en la Ordenanza Nº 3690/14, no cuanta con el recurso necesario para dar cumplimiento a la ejecución total de la obra.\nQue la obra requerida brindará una mayor calidad de vida a los vecinos alcanzados por las mismas.\nQue para brindar un armónico marco normativo vigente, es dable la modificación del Artículo 1º de la citada Ordenanza.\nQue corresponde, según a la normativa legal vigente al Departamento Deliberativo autorizar las obras de infraestructura urbana (Art. 59º inc. d de la Ley Orgánica de las Municipalidades).\nPOR TODO ELLO\n, el\nHONORABLE CONCEJO DELIBERANTE\n, en uso de facultades que le son propias, dicta la siguiente:\nORDENANZA\nARTICULO 1º\n)\nSuprímase del Artículo 1º de la Ordenanza Nº 3690/17, los siguientes  ítems:\nCalle Yrigoyen e/ Holanda y Gardel                                                           (Vereda par)\nCalle Yrigoyen e/ Gardel y Calle s/ nombre                                               (Vereda par).-\nARTICULO 2º\n)\nComuníquese al Departamento Ejecutivo, demás que corresponda, dése  al Registro Oficial y oportunamente, archívese.-\nSALA DE SESIONES, 25 de marzo de 2021.-\nMaría Alicia Jalle                                                                                                         Gastón Nomdedeu\nSECRETARIA LEGISLATIVA                                                                                                                                 PRESIDENTE\nH. CONCEJO DELIBERANTE                                                                                                                  H. CONCEJO DELIBERANTE\nREGISTRADO BAJO EL NÚMERO: 4075/21\n\n[DOC 5]\nBoletines/Coronel Dorrego\nOrdenanza Nº4076/21\nOrdenanza Nº 4076/21\nCoronel Dorrego, 25/03/2021\nVISTO:\nLa remisión de nota de vecinos de la ciudad cabecera solicitando la Obra Cloacal en el sector 9 de abril entre Italia y 9 de julio; y\nCONSIDERANDO:\nQue a solicitud de Cáritas Parroquial, oportunamente se sancionó la Ordenanza 1774/99.\nQue la Ordenanza citada carece de los requerimientos exigibles por la Ordenanza General 165/1973, de Obras Públicas Municipales, para formalizar administrativamente el acto requerido.\nQue las Normativas que permiten la realización de Obras de Infraestructura, deben fijar claramente el sector de autorización de la Obra, pero además debe incluir la modalidad de ejecución, su financiación, la obligatoriedad de pago, la liquidación y formas de pago de la obra la cual será notificada a los obligados, la apertura del registro de oposición, para que los contribuyentes puedan expresar su voluntad, etc.\nQue la Dirección de Obras Sanitarias se ha expedido respecto a la viabilidad de ampliar la red cloacal en el sector,  acotando su extensión a 50 metros sobre vereda par, desde la intersección de calles 9 de abril e Italia en sentido hacia calle 9 de julio.\nQue para un análisis armónico y ordenado del Digesto Municipal, es pertinente la derogación de la Ordenanza Nº 1774/99.\nPOR TODO ELLO,\nel\nHONORABLE CONCEJO DELIBERANTE\n, en uso de facultades que le son propias, dicta la siguiente:\nORDENANZA\nARTICULO 1º\n)\nDerógase la Ordenanza Nº 1774/99.-\nARTICULO 2º\n)\nComuníquese al Departamento Ejecutivo, demás que corresponda, dése al  Registro Oficial y oportunamente, archívese.-\nSALA DE SESIONES, 25 de marzo de 2021.-\nMaría Alicia Jalle                                                                                                         Gastón Nomdedeu\nSECRETARIA LEGISLATIVA                                                                                                                                 PRESIDENTE\nH. CONCEJO DELIBERANTE                                                                                                                  H. CONCEJO DELIBERANTE\nREGISTRADO BAJO EL NÚMERO: 4076/21\n\n[DOC 6]\nBoletines/Coronel Dorrego\nOrdenanza Nº4077/21\nOrdenanza Nº 4077/21\nCoronel Dorrego, 25/03/2021\nVISTO:\nLa solicitud de aprobación de obra efectuada por la Dirección de Obras Sanitarias y Alumbrado Público;\nLa sanción de las normas que complementan la presente; y\nCONSIDERANDO:\nQue el área interviniente traslada petición de vecinos que requieren ampliación de obras de agua corriente y red cloacal en varias arterias de la ciudad cabecera.\nQue las obras requeridas brindarán una mayor calidad de vida a los vecinos alcanzados por las mismas.\nQue corresponde, según a la normativa legal vigente al Departamento Deliberativo autorizar las obras de infraestructura urbana (Art. 59º inc. d de la Ley Orgánica de las Municipalidades).\nPOR TODO ELLO,\nel\nHONORABLE CONCEJO DELIBERANTE\n, en uso de facultades que le son propias, dicta la siguiente:\nORDENANZA\nARTÍCULO 1º\n)\nAutorízase al Departamento Ejecutivo a realizar la obra de red de agua   corriente en las siguientes calles:\nGabino Ezeiza (41) entre Gregorio Juárez y Martín Fierro (vereda impar)\nIslas Malvinas (12) entre Gabino Ezeiza y Calle 39 (vereda impar)\nClementina Villamayor (43) entre Gregorio Juárez y Echeverría (vereda impar)\nClementina Villamayor (43) entre 9 de Abril y Guillermo Aranda (vereda impar)\nEl Indio (37) entre España y Belgrano (vereda impar)\nCarlos Gardel (17) entre Yrigoyen y Maciel (vereda impar)\nYrigoyen (24) entre Guillermo Aranda y Holanda (vereda impar)\nJosé Hernández (18) entre Italia y 9 de julio (vereda par)\n9 de abril entre Italia y 9 de Julio (vereda par) (50 metros).-\nARTÍCULO 2º\n)\nAutorízase al Departamento Ejecutivo a realizar la obra de ampliación de   red cloacal en las siguientes calles:\nCarlos Gardel (17) entre Yrigoyen y Maciel (vereda impar)\nMartín Fierro (8) entre Dinamarca y Siria (vereda impar)\nYrigoyen (24) entre Holanda y Calle 19 (vereda par)\nIslas Malvinas (12) entre Gabino Ezeiza y Calle 39 (vereda impar)\nDinamarca (30) entre España y Belgrano (vereda impar).-\nARTÍCULO 3º\n)\nFacúltase al Departamento Ejecutivo a determinar prioridad, orden y   tiempo de ejecución, en función de:\nMayor número de beneficiarios por cuadra.\nLa efectiva disponibilidad del Fondo que financia la presente obra.\nRazones de factibilidad técnica y/u operativa.\nConsideraciones de carácter urbanístico.-\nARTÍCULO 4º\n)\nDeclárese de Utilidad Pública y Pago Obligatorio las obras cuya  autorización se dispone en los Artículos 1º y 2º de la presente Ordenanza, las que se llevarán a cabo por el sistema de Obras por administración, previsto en la Ley Orgánica de las Municipalidades, Ordenanza General y demás normas de aplicación en la materia.-\nARTÍCULO 5º\n)\nEstablézcase que dentro del plazo de cinco (5) días contados desde la  publicación de ésta Ordenanza, el Departamento Ejecutivo dispondrá la apertura del Registro de Oposición por el término de diez (10) días hábiles.-\nARTÍCULO 6º\n)\nEfectúase a través del Departamento Ejecutivo, las correspondientes  liquidaciones, por los trabajos de zanjeos, provisión y colocación de la red de distribución, de las obras de infraestructura establecidas en la presente Norma.\nConsidérese liquidar de acuerdo al siguiente esquema:\nObra de Extensión de la Red de Agua fijada en Art. 1º de la presente:\nTendrán un costo equivalente al valor de cinco (5) bolsas de cemento portland en comercio minorista local, por metro lineal de frente.\nObra de Extensión de la Red Cloacal fijada en Art. 2º de la presente:\nTendrán un costo equivalente al valor de seis (6) bolsas de cemento portland en comercio minorista local, por metro lineal de frente.\nLos importe antedichos resulta de dividir el monto total de la obra por los metros de frente efectuados, descontando los lotes de esquina que cuentan con el servicio en la actualidad, los que quedarán exentos de pago de dicha mejora.- El derecho de conexión será abonado de acuerdo a lo que estipula el Artículo 13º, a) o b) según corresponda, de la Ordenanza General Impositiva vigente.\nSon responsables del pago los propietarios, usufructuarios, poseedores a título de dueño o tenedores precarios y demás responsables de los respectivos lotes.-\nARTÍCULO 7º\n)\nFacúltase al Departamento Ejecutivo a notificar en forma fehaciente a  cada obligado, el monto total de la obra a su cargo, el que tendrá desde entonces quince (15) días corridos para optar por alguna de las siguientes modalidades:\nContado con el descuento del 20% (veinte por ciento).\nEn doce (12) cuotas mensuales, iguales y consecutivas que representen el total de la obra, para aquellos obligados cuyo frente no supere los diez (10)  metros.\nHasta en veinticuatro (24) cuotas mensuales, iguales y consecutivas que representen el total de la obra, para aquellos obligados cuyo frente supere los diez (10) metros y hasta veinte (20) metros.\nHasta treinta y seis (36) cuotas mensuales, iguales y consecutivas que representen el total de la obra, para aquellos obligados cuyo frente supere los veinte (20) metros.\nLos casos especiales que por distintas circunstancias o razones requieran otros planes de pago, serán evaluados su situación socio-económica, determinando el Departamento Ejecutivo la cantidad de cuotas en cada caso. Abonarán las primeras 24-36 cuotas, fijadas en relación a los metros de frente que el inmueble del contribuyente posea, sin interés y a las restantes se les aplicará un interés del 12% anual.\nEn todos los casos las cuotas vencerán los días 19 de cada mes, y el atraso en el pago de las cuotas dará lugar al Departamento Ejecutivo a aplicar el interés resarcitorio.\nAsimismo, la falta de pago de la obra y/o cuotas convenidas dará lugar al Departamento Ejecutivo a iniciar ejecución por vía de apremio.-\nARTÍCULO 8º\n)\nImpútase los gastos que demanden el cumplimiento de la presente  Ordenanza, a la partida presupuestaria que corresponda.-\nARTÍCULO 9º\n)\nComuníquese al Departamento Ejecutivo, demás que corresponda, dése  al Registro Oficial y oportunamente, archívese.-\nSALA DE SESIONES, 25 de marzo de 2021.-\nMaría Alicia Jalle                                                                                                         Gastón Nomdedeu\nSECRETARIA LEGISLATIVA                                                                                                                                 PRESIDENTE\nH. CONCEJO DELIBERANTE                                                                                                                  H. CONCEJO DELIBERANTE\nREGISTRADO BAJO EL NÚMERO: 4077/21\n\n[DOC 7]\nBoletines/Coronel Dorrego\nOrdenanza Nº4078/21\nOrdenanza Nº 4078/21\nCoronel Dorrego, 25/03/2021\nVISTO:\nLa solicitud recibida en el Departamento Ejecutivo, tendiente a lograr la instalación de una “Biblioteca al Paso”; y\nCONSIDERANDO:\nQue el Proyecto de bibliotecas al paso es una modalidad de intercambio de libros que se inició en países europeos y  que se expandió rápidamente por todo el mundo.\nQue en nuestro país se han instalado en Ciudad de Buenos Aires, Corrientes, Chacho, Jujuy, Chubut, San Luis y Santa Fe.\nQue el acceso a los libros es gratuito, siendo único requisito dejar un libro a cambio, logrando de esta manera un constante y permanente material de lectura.\nQue las bibliotecas al paso tienen como slogan: “Llevate un libro, dejá otro”, y como idea básica fomentar el cuidado de lugares públicos, contagiar el hábito colaborativo, generar un espacio de acceso libre y gratuito a los libros.\nQue, para la instalación de la Biblioteca al Paso en nuestra ciudad, se requiere autorización para ocupar el espacio público ubicado en la intersección de las Calles San Martín y Avda. Fuertes.\nPOR TODO ELLO,\nel\nHONORABLE CONCEJO DELIBERANTE\n, en uso de facultades que le son propias, dicta la siguiente:\nORDENANZA\nARTÍCULO 1º\n)\nAutorízase al CIIE, Centro de Información e Investigación Educativa de ============ Coronel Dorrego, a utilizar el espacio público ubicado en la intersección de las Calles San Martín y Avda. Fuertes correspondiente al espacio semicubierto del playón ubicado en el sector, para instalar una “Biblioteca al Paso”.-\nARTÍCULO 2º\n)\nEstipúlese que la autorización dispuesta tendrá vigencia por el plazo del ============ año en curso para el desarrollo de la actividad pudiendo extenderse el mismo a solicitud de permisionario. Y, mientras se dé cumplimiento a las disposiciones de la presente y normativas vigentes, pudiendo ser revocada cuando la autoridad municipal lo estime conveniente.-\nARTÍCULO 3º\n)\nEstablézcase que el permiso otorgado por la presente es intransferible y ============= queda sujeto a las condiciones sanitarias del Distrito por la emergencia nacional, debiendo la entidad autorizada dar cumplimiento a las disposiciones sanitarias durante el desarrollo de la actividad.-\nARTÍCULO 4º\n)\nDetermínase que la institución autorizada será responsable de la higiene y ============ orden del lugar, asumiendo por sí en forma exclusiva y excluyente, la responsabilidad de la seguridad y control del comportamiento que genere el emprendimiento autorizado, como asimismo todo tipo de daños materiales y/o personales que pudieran producirse con motivo y/o en ocasión del desarrollo de la actividad autorizada.-\nARTÍCULO 5º\n)\nComuníquese al Departamento Ejecutivo, demás que corresponda, dése ============= al Registro Oficial y oportunamente, archívese.-\nSALA DE SESIONES, 25 de marzo de 2021.-\nMaría Alicia Jalle                                                                                                         Gastón Nomdedeu\nSECRETARIA LEGISLATIVA                                                                                                                                 PRESIDENTE\nH. CONCEJO DELIBERANTE                                                                                                                  H. CONCEJO DELIBERANTE\nREGISTRADO BAJO EL NÚMERO: 4078/21\n\n[DOC 8]\nBoletines/Coronel Dorrego\nOrdenanza Nº4079/21\nOrdenanza Nº 4079/21\nCoronel Dorrego, 25/03/2021\nVISTO:\nLa vigencia del Plan “Argentina Hace”, que lleva delante el Ministerio de Obras Públicas de la Nación; y\nCONSIDERANDO:\nQue el Plan tiene como objetivos promover la reactivación de las economías locales, del sector de la construcción, generación de mano de obra y consolidación local y regional, mediante la realización de obras de infraestructura social básica en el territorio nacional.\nQue éste Municipio ha suscripto en el marco del referido Plan, el Convenio específico para la ejecución de la obra “Torre de Elevación y Tanque de Abastecimiento en el Balneario Marisol”.\nQue se ha elaborado el proyecto pertinente, que tiene como objeto la ampliación del servicio de agua potable en nuestro Balneario.\nQue el Ministerio de Obras Públicas ha verificado la documentación correspondiente al proyecto de obra, considerando la viabilidad del mismo sin expresar objeciones.\nQue el Ente Nacional de Obras Hídricas de Saneamiento es el organismo encargado del financiamiento que permita la ejecución del proyecto aprobado por un monto total de $ 4.261.501,68, que serán financiados en su totalidad por el Ministerio.\nQue  corresponde al Honorable Concejo Deliberante convalidar las actuaciones de referencia, a fin de proseguir el trámite administrativo contable.\nPOR TODO ELLO,\nel\nHONORABLE CONCEJO DELIBERANTE\n, en uso de facultades que le son propias, dicta la siguiente:\nORDENANZA\nARTÍCULO 1º\n)\nConvalídase el Convenio Específico, que forma parte del Anexo I, para la  ejecución de la obra “Torre de Elevación y tanque de abastecimiento en Balneario Marisol”, celebrado entre la Municipalidad de Coronel Dorrego y el Ente Nacional de Obras Hídricas de Saneamiento, ENOHSA, en el marco del “Plan Argentina Hace”, dependiente del Ministerio de Obras Públicas de la Nación.-\nARTÍCULO 2º\n)\nComuníquese al Departamento Ejecutivo, demás que corresponda, dése  al Registro Oficial y oportunamente, archívese.-\nSALA DE SESIONES, 25 de marzo de 2021.-\nMaría Alicia Jalle                                                                                                         Gastón Nomdedeu\nSECRETARIA LEGISLATIVA                                                                                                                                 PRESIDENTE\nH. CONCEJO DELIBERANTE                                                                                                                  H. CONCEJO DELIBERANTE\nREGISTRADO BAJO EL NÚMERO: 4079/21\n\n[DOC 9]\nBoletines/Coronel Dorrego\nDecreto Nº0005/21\nDecreto Nº 0005/21\nCoronel Dorrego, 25/03/2021\nEl Presidente del\nHONORABLE CONCEJO DELIBERANTE\n, en uso de facultades que le confiere la Ley Orgánica Municipal, en su Art. 29º, dicta el siguiente:\nARTICULO 1º)\nConvócase al Honorable Concejo Deliberante a Asamblea de  Concejales y Mayores Contribuyentes, para el día 8 de abril de 2021, a la hora 12.00 a fin de tratar el siguiente:\nORDEN DEL DIA:\n1.-\nDecreto de Presidencia:\n1.1.-\nDe convocatoria a Asamblea de Concejales y Mayores Contribuyentes.-\n2.-\nDesignación del Presidente y Secretario de la Asamblea (Art. 103 L.O.M.).-\n3.-\nConsideración de Ordenanza Preparatoria:\n3.1.-\nOrdenanza Preparatoria Nº 4080/21 sancionada con fecha 25 de marzo de 2021, aprobando Reprogramación de deuda con la Provincia de Buenos Aires.-\n4.-\nDesignación de un Concejal y un Mayor Contribuyente para redactar el Acta de la Asamblea, conjuntamente con el Presidente y Secretario.-\nARTÍCULO 2º)\nComuníquese al Departamento Ejecutivo, demás que corresponda, dése   al Registro Oficial y oportunamente, archívese.-\nSALA DE PRESIDENCIA, 25 de marzo de 2021.-\nGastón Nomdedeu\nPRESIDENTE\nH. CONCEJO DELIBERANTE\nREGISTRADO BAJO EL NÚMERO: 0005/21\n\n[DOC 10]\nBoletines/Coronel Dorrego\nDecreto Nº0006/21\nDecreto Nº 0006/21\nPublicado en versión extractada\nCoronel Dorrego, 25/03/2021\nPersonal HCD\n\n[DOC 11]\nBoletines/Coronel Dorrego\nDecreto Nº0006/21\nDecreto Nº 0006/21\nPublicado en versión extractada\nCoronel Dorrego, 25/03/2021\nHoras extras personal HCD\n\n[DOC 12]\nBoletines/Coronel Dorrego\nDecreto Nº0486/21\nDecreto Nº 0486/21\nPublicado en versión extractada\nCoronel Dorrego, 01/03/2021\nsubsidio emergencia económica de hasta la suma de $1.500.- gestionado por la Dirección de Desarrollo Social\n\n[DOC 13]\nBoletines/Coronel Dorrego\nDecreto Nº0487/21\nDecreto Nº 0487/21\nCoronel Dorrego, 01/03/2021\nVisto\nla solicitud de colaboración municipal elevada mediante Expte. Nº 279/2021 por la Delegación de Oriente, a efectos de afrontar el pago de los medicamentos y elementos de óptica que se adquieran durante el mes de  MARZO DE 2021 con destino a aquellas personas detectadas como indigentes por esa área\nPor ello, el\nINTENDENTE MUNICIPAL\n, en uso de sus facultades-\nD E C R E T A\nARTÍCULO 1°)\nFacultase a Contaduría Municipal a liquidar hasta la suma de\n$ 15.000.-\n(Pesos Quince Mil) en concepto de subsidio global, para aplicar al pago de aquellas adquisiciones de medicamentos y elementos de óptica destinados a personas indigentes de la localidad de Oriente durante el mes de\nMARZO DE 2021.\nARTÍCULO 2°)\nLa Delegación Oriente presentará mensualmente detalle conformado ante la Contaduría, conteniendo los comprobantes por adquisiciones en farmacia, junto al listado de las personas beneficiadas, con su domicilio y  número de documento.-\nARTÍCULO 3°)\nFijase la siguiente imputación: 111 01 01 000  Administración Central - 16 00 00 Delegación Oriente - 5.1.4.0. Ayuda social a personas.\nARTÍCULO 4°)\nComuníquese a la Delegación Oriente, Contaduría,  demás que corresponde, dése al R.O. y oportunamente, archívese.-\n\n[DOC 14]\nBoletines/Coronel Dorrego\nDecreto Nº0488/21\nDecreto Nº 0488/21\nCoronel Dorrego, 01/03/2021\nVisto\nel  Concurso  de  Precios  N°\n19/2021\nformalizado en el día de la fecha, a fin de proceder a la adquisición de elementos para efectuar el mantenimiento de la red de cloacas de la ciudad de Coronel Dorrego; y\nConsiderando\nque para este concurso se remitieron seis  invitaciones a Proveedores del Registro Municipal, no recibiéndose cotización del Proveedor TUBOFORTE S.A. Sí, se presentaron  en  el  mencionado  acto  de  apertura  de ofertas las siguientes firmas:\nTODOMAT S.A.\nLEMOCHETE S.A.\nELEMENTOS Y PROYECTOS S.A.\nTECNOHIDRO S.A.\nPOLINAM S.R.L.\n70 caños PVC blanco 160 mm 6 mts de largo c junta elástica\n$640.522,40\n$514.976,00\n$468.632,50\n$455.630,00\n$660.100,00\n6 marcos y tapa de hierro dúctil para calzada\n$87.700,80\n$121.047,42\n$110.520,00\n$125.964,00\nque de acuerdo con el informe del Jefe de Compras el\nINTENDENTE MUNICIPAL\n, en uso de sus facultades -\nD E C R E T A\nARTICULO 1°)\nApruébese el Concurso de Precios\nNº 19/2021\nformalizado en el día de la fecha, a fin de proceder a la adquisición de elementos para efectuar el mantenimiento de la red de cloacas de la ciudad de Coronel Dorrego.\nARTICULO 2°)\nAdjudíquese  el Concurso de Precios\nNº 19/2021\nde la siguiente manera:\nTECNOHIDRO S.A.\n70 años PVC blanco 160 mm, 6 mts. de largo con junta elástica  a $455.630.- (Pesos Cuatrocientos Cincuenta y Cinco Mil Seiscientos Treinta)\nLEMOCHETE S.A.\n6 marcos y tapa de hierro dúctil para calzada $87.700,80 (Pesos Ochenta y Siete Mil Setecientos c/80/00)\nARTÍCULO 3º)\nDesestímense las restantes ofertas por no resultar convenientes a los intereses municipales.\nARTICULO  4°)\nFijase  la  siguiente  imputación:   111 01 05 000 Secretaría de Obras y Servicios Públicos – 18.05.00 Planta Depuradora Líquidos Cloacales – 2.5.8.0. Productos y Material Plástico 2.7.1.0.  Productos Ferrosos  - Fuente de financiamiento: 110 de Tesoro Municipal.\nARTICULO 5°)\nComuníquese a la Dirección de Hacienda, Contaduría, Oficina de Compras, demás que corresponde, dése al R.O. y oportunamente, archívese.-\n\n[DOC 15]\nBoletines/Coronel Dorrego\nDecreto Nº0489/21\nDecreto Nº 0489/21\nCoronel Dorrego, 01/03/2021\nVisto\nEl Decreto Nº 125/2021, dictado por la Presidencia de la Nación Argentina, que prorroga el Aislamiento Social, Preventivo y Obligatorio y dispone el Distanciamiento Social, Preventivo y Obligatorio, según las diferentes zonas del país discriminadas en la norma; y\nConsiderando\nQue corresponde la adhesión a la normativa nacional, estableciendo la prórroga de los Decretos Municipales en  adhesión a las medidas nacionales adoptadas en el marco de la pandemia provocada por Covid-19.\nQue por lo expuesto, debe dictarse un nuevo acto administrativo que establezca a nivel municipal los alcances del Decreto Presidencia precitado\nPOR TODO ELLO, el\nINTENDENTE MUNICIPAL\n, en uso de sus facultades\nD E C R E T A\nARTICULO 1º)\nAdhiérase al Decreto dictado por el Presidente de la Nación Argentina, registrado bajo el número 125/2021, que dispone\nhasta el día 12 de marzo de 2021 inclusive\n,\nel Distanciamiento Social, Preventivo y Obligatorio, y el Aislamiento Social, Preventivo y Obligatorio, según zonas diferencias en la norma.\nARTICULO 2º)\nComuníquese a todas las Direcciones, Subdirecciones, Delegaciones, Subdelegaciones, Contaduría, Tesorería, Jefatura de Compras y Oficina de Personal, demás que corresponde, dése al R.O. y oportunamente, archívese.\n\n[DOC 16]\nBoletines/Coronel Dorrego\nDecreto Nº0490/21\nDecreto Nº 0490/21\nCoronel Dorrego, 02/03/2021\nVisto\nque la Dirección de Desarrollo Social  ha  elevado  mediante Expte. Nº 282/2021, la solicitud de subsidio, a efectos de afrontar parte del pago de la energía eléctrica que consuman, con medidor\nPREPAGO\ny durante el mes de\nMARZO DE\n2021\n, aquellas personas detectadas como indigentes por ese área; y\nConsiderando\nque dicho servicio es prestado por la Cooperativa de Provisión de Electricidad y Otros Servicios Públicos, de Crédito y Vivienda de Coronel Dorrego Ltda.;\nPor ello, el\nINTENDENTE MUNICIPAL\n, en uso de sus facultades -\nD E C R E T A\nARTICULO 1°)\nFacultase a Contaduría Municipal a liquidar hasta la suma de\n$14.000.-\n(Pesos Catorce Mil) en concepto de subsidio global a personas indigentes, destinado al pago de parte de sus consumos de energía eléctrica con\nMEDIDOR PREPAGO\ndurante el mes de\nMARZO DE 2021\n, provisto en cada caso por la\nCOOPERATIVA DE PROVISIÓN DE ELECTRICIDAD Y OTROS SERVICIOS PÚBLICOS, DE CRÉDITO Y VIVIENDA DE CORONEL DORREGO LTDA.-\nARTICULO 2°)\nLa Dirección de Desarrollo Social presentará detalle conformado ante la Contaduría, conteniendo listado de las personas beneficiadas, con su domicilio, número de documento, Nº de usuario e importe autorizado a subsidiar por esta Comuna.\nARTICULO 3°)\nFijase la siguiente imputación: 111 01 02 000 Secretaría de Gobierno y Hacienda – 17 00 00  Desarrollo Social – 17 01 00 Desarrollo y Coordinación de Políticas Sociales – 5.1.4.0 Ayudas Sociales a Personas.-\nARTICULO 4°)\nComuníquese a Contaduría, Dirección de Desarrollo Social, demás que corresponde, dése al R.O., y oportunamente, archívese.-\n\n[DOC 17]\nBoletines/Coronel Dorrego\nDecreto Nº0491/21\nDecreto Nº 0491/21\nCoronel Dorrego, 02/03/2021\nVisto\nque la Dirección de Desarrollo Social ha elevado, mediante Expte. Nº 283/2021 una solicitud de subsidio, a efectos de afrontar parte del pago de la energía eléctrica que consuman aquellas personas detectadas como indigentes por dicha Dirección;  durante el mes de MARZO DE 2021;\nConsiderando\nque este servicio es prestado por la Cooperativa de Provisión de Electricidad y Otros Servicios Públicos, de Crédito y Vivienda de Coronel Dorrego Ltda.;\nPor ello, el\nINTENDENTE MUNICIPAL\n, en uso de sus facultades-\nD E C R E T A\nARTICULO  1°)\nFacultase  a  la Contaduría  Municipal  a  liquidar  hasta la  suma de\n$150.000.-\n(Pesos Ciento Cincuenta Mil) en concepto de subsidio global a personas indigentes, destinado al pago de parte de sus consumos de energía eléctrica, provisto en cada caso por la\nCOOPERATIVA DE PROVISIÓN DE ELECTRICIDAD Y OTROS SERVICIOS PÚBLICOS, DE CRÉDITO Y VIVIENDA DE CORONEL DORREGO LTDA.-\nARTICULO 2°)\nLa Dirección de Desarrollo Social presentará mensualmente detalle conformado ante la Contaduría, conteniendo listado de las personas beneficiadas, con su domicilio, número de documento, N° de usuario, vencimiento de la factura, monto facturado e importe autorizado a subsidiar por la Comuna.\nARTICULO 3°)\nFijase la siguiente imputación: 111 01 02 000 Secretaría de Gobierno y Hacienda – 17 00 00   Desarrollo Social – 17 01 00 Desarrollo y Coordinación de Políticas Sociales – 5.1.4.0 Ayudas Sociales a Personas.-\nARTICULO 4°)\nComuníquese a la Dirección de Desarrollo Social, Contaduría, demás que corresponde, dése al R.O., y oportunamente, archívese.-\n\n[DOC 18]\nBoletines/Coronel Dorrego\nDecreto Nº0492/21\nDecreto Nº 0492/21\nCoronel Dorrego, 02/03/2021\nVisto\nque la Dirección de Desarrollo Social  mediante Expte. Nº 284/2021  ha elevado una solicitud de subsidio, a efectos de afrontar el pago de los medicamentos, ópticas, pañales, leche maternizada, alimentos especiales, prótesis, ayuda para alquiler de elementos ortopédicos que se adquieran en distintas farmacias de Coronel Dorrego durante el mes de MARZO DE 2021, con destino a aquellas personas detectadas como indigentes por ese área;\nPor ello, el\nINTENDENTE MUNICIPAL\n, en uso de sus facultades-\nD E C R E T A\nARTÍCULO 1°)\nFacultase a la Contaduría Municipal, a liquidar hasta la suma de\n$100.000.-\n(Pesos  Cien Mil) en concepto de subsidio global, para aplicar al pago de aquellas adquisiciones de elementos de óptica, medicamentos, pañales, leche maternizada, alimentos especiales, prótesis, ayuda para alquiler de elementos ortopédicos, destinados a personas indigentes de Coronel Dorrego.\nARTÍCULO 2°)\nLa Dirección de Desarrollo Social presentará mensualmente detalle conformado ante la Contaduría, conteniendo los comprobantes por adquisiciones a las distintas farmacias, junto al listado de las personas beneficiadas, con su domicilio y número de documento.-\nARTÍCULO 3°)\nFijase la siguiente imputación: 111 01 02 000 Secretaría de Gobierno y Hacienda – 17 00 00 Desarrollo Social – 17 01 00 Desarrollo y Coordinación de Políticas Sociales – 5.1.4.0. Ayuda social a personas.-\nARTÍCULO 4°)\nComuníquese a la Dirección de Desarrollo Social, Contaduría, demás que corresponde, dése al R.O. y oportunamente, archívese.-\n\n[DOC 19]\nBoletines/Coronel Dorrego\nDecreto Nº0493/21\nDecreto Nº 0493/21\nCoronel Dorrego, 02/03/2021\nVisto\nel Expte. 288/2021 elevado por la Dirección de Producción y Turismo de esta Comuna;\nla Ordenanza Nº 2181/02 de creación del área de Estudios y Desarrollos de Mercados Productivos, dependiente de la Dirección de la Producción y Turismo; y\nConsiderando\nque por dicha norma el estado municipal puede y debe intervenir en la promoción y apoyo de proyectos productivos;\nque para alcanzar la sustentabilidad de la actividad, el Municipio está facultado para concurrir subsidiariamente, alentando las condiciones de crecimiento de la producción;\nque actividades circunstanciales a emprender,  hacen necesaria esa concurrencia en apoyo del Sr. Crededio Rubén Horacio, mediante la provisión de medios que le permitan la concreción de los objetivos productivos propuestos;\nPor todo ello, el\nINTENDENTE MUNICIPAL\n,  en uso de facultades que le son propias;\nD E C R E T A\nARTÍCULO  1°)\nFacultase a Contaduría a liquidar a favor del Sr.\nLLINARES FRANCISCO JOSÉ\n(DNI 12.039.888)  hasta la suma de\n$6.411.-\n(Pesos Seis Mil Cuatrocientos Once), en concepto de subsidio con destino a la adquisición de una BORDEADORA para realizar trabajos de JARDINERIA , todo con cargo de presentación del respectivo comprobante por la compra realizada.\nARTÍCULO 2°)\nDejase establecido que de acuerdo al Decreto N° 1.723 –Art.1° inc. C), el bien adquirido con el subsidio otorgado en el artículo precedente no formará parte del Patrimonio Municipal y por esa razón no se trata de un bien inventariable.\nARTÍCULO 3°)\nFijase la siguiente imputación: 111 01 05 000  Secretaría de Obras y Servicios Públicos - 17 00 00 Producción y Turismo – 17 02 00 Programa Local de Asistencia Financiera – 5.2.1.0. Trasferencias a Personas –  Fuente de Financiamiento 110 Tesoro Municipal.\nARTÍCULO 4°)\nComuníquese a la Dirección de Hacienda, Dirección de Producción y Turismo, Contaduría, demás que corresponde, dése al R.O. y oportunamente, archívese.-\n\n[DOC 20]\nBoletines/Coronel Dorrego\nDecreto Nº0494/21\nDecreto Nº 0494/21\nCoronel Dorrego, 02/03/2021\nVisto\nque mediante Expte. 289/2021  la Dirección de Cultura y Educación ha solicitado la cobertura de los gastos que demandará la realización de distintas actividades culturales, con entrada libre y gratuita, a realizarse durante el mes de\nMARZO DE 2021\n, en esta ciudad y localidades del Distrito, entre las que se encuentran:  Marzo violeta: actividades diversas: talleres, muestras, ciclos de cine, charlas en adhesión al Día Internacional de la Mujer, Conmemoración del Día de la Memoria por la Verdad y la Justicia, ciclo Viernes de Música en la Plaza y demás actividades propias del área, etc.;\nPOR ELLO, el\nINTENDENTE MUNICIPAL\n, en uso de sus facultades –\nD E C R E T A\nARTÍCULO 1°)\nDeclárense de Interés Municipal, en el marco de la Ordenanza  N°  3210/12,  las  actividades culturales programadas por la Dirección de Cultura y Educación durante el mes de\nMARZO DE 2021\n, en esta ciudad y localidades del Distrito, entre las que se encuentran: Marzo violeta: actividades diversas: talleres, muestras, ciclos de cine, charlas en adhesión al Día Internacional de la Mujer, Conmemoración del Día de la Memoria por la Verdad y la Justicia, ciclo Viernes de Música en la Plaza y demás actividades propias del área, etc.\nARTÍCULO  2°)\nFacultase  a Contaduría Municipal a liquidar hasta la suma de\n$ 150.000.-\n(Pesos Ciento Cincuenta Mil), por los fundamentos expuestos en el exordio, y con cargo de rendición de los respectivos comprobantes por los gastos realizados.\nARTÍCULO 3°)\nFíjase la siguiente imputación: 111 01 02 000 Secretaría de Gobierno y Hacienda - 16 00 00 Cultura y Educación - 16 01 00 Desarrollo y Coordinación de Actividades Culturales - 3.9.1.0. Servicio de Ceremonial.\nARTÍCULO 4°)\nComuníquese a Contaduría Municipal, Dirección de Cultura y Educación, demás que corresponde, dése al R.O. y, oportunamente, archívese.-\n\n[DOC 21]\nBoletines/Coronel Dorrego\nDecreto Nº0495/21\nDecreto Nº 0495/21\nCoronel Dorrego, 02/03/2021\nVisto\nla solicitud de colaboración económica municipal, elevada mediante Expte. Nº 0287/2021, por autoridades de la SOCIEDAD DE BENEFICENCIA DE LA PARROQUIA “SAN JOSE” – reconocida como Entidad de Bien Público por  Legajo   N°  090 – para solventar los gastos de aportes patronales del Hogar de Ancianos de la ciudad de Coronel Dorrego, institución que se halla a su cargo\nPor ello, el\nINTENDENTE MUNICIPAL\n, en uso de sus facultades-\nD E C R E T A\nARTICULO 1°)\nFacultase a Contaduría Municipal a liquidar a favor de la\nSOCIEDAD DE\nBENEFICENCIA DE LA PARROQUIA “SAN JOSE”,\nhasta la suma de\n$120.000.-\n(Pesos Ciento Veinte Mil) en concepto de subsidio en un único pago, por los motivos expuestos en el exordio del presente\n.-\nARTICULO 2°)\nLa suma que se menciona en el artículo precedente deberá ser rendida con los respectivos comprobantes por el gasto realizado.-\nARTICULO 3°)\nFijase la siguiente imputación: 111 01 01 000 Administración Central – 01 00 00 Desarrollo y Coordinación de Políticas Municipales – 5.1.7.0. Transferencias a otras instituciones culturales y sociales sin fines de lucro – Fuente de Financiamiento 110 Tesoro Municipal.-\nARTICULO 4°)\nComuníquese a la Contaduría Municipal, entidad peticionante, demás que corresponda, dése al R.O. y oportunamente archívese.-\n\n[DOC 22]\nBoletines/Coronel Dorrego\nDecreto Nº0496/21\nDecreto Nº 0496/21\nCoronel Dorrego, 02/03/2021\nVisto\nel Concurso de Precios N°\n21/2021\n, formalizado el día de fecha, a fin de proceder a la adquisición de alimentos necesarios para entregar a personas carenciadas del distrito de  Coronel Dorrego;\nConsiderando\nque para este concurso se realizaron seis invitaciones, no recibiéndose oferta de los proveedores  BETIANA, DAIANA Y GUSTAVO GARCÍA S.H. y LO PRESTI FERNANDA. Sí, se recibieron las siguientes  ofertas, participando de la  apertura  de  sobres  los siguientes  Proveedores\nformulando las ofertas que a continuación se transcriben:\nDETALLE\nCAMARGO ROBERTO ANGEL\nCOOP OBRERA\nSUC 22\nABALOS JAVIER ALEJANDRO\nGRALUMAR GARCÍA S.R.L.\n3000 botellas de aceite x 900cc\n$302.040.-\n$331.800.-\n3000 paquetes de fideos tipo tallarín x 500 grs\n$96.000.-\n$124.200.-\n$103.500.-\n1500 paquetes de azúcar x 1 kg\n$87.540.-\n$  96.000.-\n$   89.670.-\n1500 paquetes de fideos guiseros x 500 grs\n$48.000.-\n$47.925.-\n$  62.100.-\n$   51.750.-\n1500 paquetes de harina común 000 x 1 kg\n$54.000.-\n$   59.160.-\n1500 paquetes de arroz x 1 kg\n$95.085.-\n$ 133.095.-\n1500 cajas de puré de tomate x 520 grs\n$55.500.-\n$54.285.-\n$67.500.-\n$   63.390.-\n1200 cajas de cacao por 180 grs\n$37.200.-\n$56.985.-\n$44.220.-\nque luego de evaluar las propuestas presentadas, surge la conveniencia de adjudicar el presente Concurso de manera parcial a los Proveedores COOPERATIVA OBRERA SUC. 22 y CAMARGO ROBERTO ANGEL,  por resultar sus ofertas las más  convenientes para los intereses económicos de este municipio;\nPor ello, el\nINTENDENTE MUNICIPAL\n, en uso de sus facultades.-\nD E C R E T A\nARTÍCULO 1°)\nApruébese el Concurso de Precios N°\n21/2021\n, realizado para proceder a la adquisición de alimentos necesarios para entregar a personas carenciadas del Distrito de  Coronel Dorrego.\nARTÍCULO 2°)\nAdjudicase el Concurso de Precios N°\n21/2021\nsegún el siguiente detalle, por resultar su oferta la más conveniente a los Intereses de este Municipio:\nPROVEEDOR\nDETALLE\nIMPORTE\nCOOPERATIVA OBRERA SUC. 22\n3000 botellas de aceite x 900 cc a $302.040.-; 1500 paquetes de azúcar x 1 kg a $87.540.-; 1500 paquetes de fideos guiseros a $47.925; 1500 cajas de arroz x 1 kg a $95.085.- y 1500 cajas de puré de tomate x 520 grs. a $54.285.-\n$586.875.-\nCAMARGO ROBERTO ANGEL\n3000 paquetes de fideos tallarín x 500 grs a $96.000.-; 1500 paquetes de harina de trigo 000 x 1 kg a $54.000.- y 1200 paquetes de cacao x 180 grs a $37.200.-\n$187.200.-\nARTÍCULO 3º)\nDesestímense las restantes ofertas por no convenir a los intereses económicos de este Municipio.\nARTÍCULO 4°)\nFijase la siguiente imputación: 111.01.02.000 Secretaría de Gobierno y Hacienda – 17.01.00. Desarrollo y coordinación de políticas sociales  – 5.1.4.0  Ayuda Social a Personas  - Fuente de Financiamiento: 110 Tesoro Municipal.-\nARTÍCULO 5°)\nComuníquese a la Jefatura de Compras, Dirección de Hacienda  y  Contaduría, demás que corresponde, dése al R.O. y oportunamente, archívese.-\n\n[DOC 23]\nBoletines/Coronel Dorrego\nDecreto Nº0497/21\nDecreto Nº 0497/21\nCoronel Dorrego, 02/03/2021\nVisto\nel Concurso de Precios N° 22/2021  formalizado en el día de la fecha, a fin de proceder a la adquisición de 2.000 cajas de leche en polvo para ser entregados a personas carenciadas del distrito de Coronel Dorrego; y\nConsiderando\nque para este concurso se cursaron cuatro invitaciones, no recibiéndose oferta del Proveedor ESPOSITO ELIANA PALMIRA;\nque en el mencionado acto de apertura  de sobres, se registraron las siguientes ofertas según el siguiente detalle:\nGRALUMAR GARCÍA S.R.L.\ncotizando en $284.000.- (Pesos Doscientos Ochenta y Cuatro Mil)\nCAMARGO ROBERTO ANGEL\ncotizando en $290.000.- (Pesos Doscientos Noventa Mil)\nCOOPERATIVA OBRERA LTDA. CONSUMO Y VIVIENDA SUC. 22\ncotizando en $339.780.- (Pesos Trescientos Treinta y Nueve Mil Setecientos Ochenta)\nque de acuerdo con el informe realizado por la Jefatura de Compras y luego de evaluar las ofertas presentadas donde surge la conveniencia de adjudicar el presente Concurso al Proveedor GRALUMAR GARCÍA S.R.L. por resultar su oferta la más conveniente para los intereses económicos del Municipio, el\nINTENDENTE MUNICIPAL\nen uso de sus facultades –\nel\nINTENDENTE MUNICIPAL\nen uso de sus facultades –\nD E C R E T A\nARTICULO 1°):\nApruébese el Concurso de Precios\nN°22/2021\nrealizado para la adquisición de 2.000 cajas de leche en polvo para ser entregados a personas carenciadas del distrito de Coronel Dorrego.\nARTICULO 2°):\nAdjudicase el Concurso de Precios N°\n22/2021\nal Proveedor\nGRALUMAR GARCÍA S.R.L.\nen la suma de $284.000.- (Pesos Doscientos Ochenta y Cuatro Mil) por resultar la más conveniente a los  intereses comunales.\nARTÍCULO 3º)\nDesestímense las restantes ofertas por no resultar las mismas convenientes a los intereses económicos de este municipio.\nARTÍCULO 4º)\nFijase la siguiente imputación: 111 01 02 000 Secretaría de Gobierno y Hacienda – 17 01 00 Desarrollo y Coordinación de Políticas Sociales – 5.1.4.0. Ayuda Social a Personas – Fuente de Financiamiento: 110 Tesoro Municipal.\nARTICULO 4°).-\nComuníquese a la Dirección de Hacienda, Dirección de Desarrollo Social, Contaduría, demás que corresponda, dese al R.O., y oportunamente archívese.-\n\n[DOC 24]\nBoletines/Coronel Dorrego\nDecreto Nº0498/21\nDecreto Nº 0498/21\nPublicado en versión extractada\nCoronel Dorrego, 03/03/2021\nsubsidio emergencia social de hasta la suma $1.500.-  en un único pago\n\n[DOC 25]\nBoletines/Coronel Dorrego\nDecreto Nº0499/21\nDecreto Nº 0499/21\nPublicado en versión extractada\nCoronel Dorrego, 03/03/2021\nPERSONAL modifica los sueldos básicos del personal comprendido en el régimen de la Carrera Profesional Hospitalaria, a partir del 1º de Marzo de 2021\n\n[DOC 26]\nBoletines/Coronel Dorrego\nDecreto Nº0500/21\nDecreto Nº 0500/21\nPublicado en versión extractada\nCoronel Dorrego, 03/03/2021\npersonal Incrementa bonificación no remunerativa y no bonificable otorgada en el artículo 7 del Decreto Nº 0498/06\n\n[DOC 27]\nBoletines/Coronel Dorrego\nDecreto Nº0501/21\nDecreto Nº 0501/21\nPublicado en versión extractada\nCoronel Dorrego, 03/03/2021\nPERSONAL fija a partir del 1º de Marzo de 2021, bonificación mensual remunerativa y bonificable de acuerdo a los regimenes horarios, otorgados en el personal comprendido en el Régimen de Carrera Profesional Hospitalaria\n\n[DOC 28]\nBoletines/Coronel Dorrego\nDecreto Nº0502/21\nDecreto Nº 0502/21\nPublicado en versión extractada\nCoronel Dorrego, 03/03/2021\nPERSONAL fija los importes correspondientes en concepto de Bonificación Mensual Remunerativa No Bonificable, para el Personal comprendido en la Carrera Profesional Hospitalaria a partir del 1/03/2021\n\n[DOC 29]\nBoletines/Coronel Dorrego\nDecreto Nº0503/21\nDecreto Nº 0503/21\nPublicado en versión extractada\nCoronel Dorrego, 03/03/2021\nPERSONAL faculta a contaduria municipal a liquidar los montos modificados correspondientes al personal enmarcado en la Ley 10.471 y sus modificatorias\n\n[DOC 30]\nBoletines/Coronel Dorrego\nDecreto Nº0504\nDecreto Nº 0504\nCoronel Dorrego, 03/03/2021\nVisto\nel  Concurso  de  Precios  N°\n20/2021\nformalizado en el día de la fecha, a fin de proceder  a realizar la contratación de la mano de obra y provisión de los materiales para efectuar la obra de recambio de aberturas en aulas y laboratorio de la Escuela Nº 4 de la localidad de El Perdido; y\nConsiderando\nque para este concurso se remitieron 3 (tres) invitaciones a Proveedores del Registro Municipal;  no recibiéndose oferta de los proveedores SOLIS EDUARDO OMAR y GOMEZ HÉCTOR FABIÁN, sí se recibieron una única propuesta, la cual se detalla a continuación:\nSOBRE Nº1\nZILIOTTO ANGEL cotizando en la suma de $448.000.- (Pesos Cuatrocientos Cuarenta y Ocho Mil)\nque de acuerdo con el informe elaborado por el Jefe de la Oficina de Compras y luego de analizar la oferta presentada,  el\nINTENDENTE MUNICIPAL\n, en uso de sus facultades -\nARTICULO 1°)\nApruébese el Concurso de Precios\nNº 20/2021\na fin de proceder a realizar la contratación de la mano de obra y provisión de los materiales para proceder a efectuar la obra de recambio de aberturas en aulas y laboratorio de la Escuela Nº 4 de la localidad de El Perdido.\nARTICULO 2°)\nAdjudíquese  el Concurso de Precios\nNº 20/2021\nal Proveedor\nZILIOTO ANGEL\nen la suma total de $448.000.-  (Pesos Cuatrocientos Cuarenta y Ocho Mil) por resultar esta oferta  conveniente a los intereses económicos municipales.\nARTICULO 3°)\nFijase  la  siguiente  imputación:   111 01 02 000 Secretaría de Gobierno y Hacienda  –18 00 00  Fondo Financiamiento Educativo Ley 26.075  – 4.2.2.0. Construcciones en Bienes del Dominio Público  – Fuente de financiamiento: 132 de Origen Provincial.\nARTICULO 4°)\nComuníquese a la Dirección de Hacienda, Contaduría, Oficina de Compras, demás que corresponde, dése al R.O. y oportunamente, archívese.-\n\n[DOC 31]\nBoletines/Coronel Dorrego\nDecreto Nº0505/21\nDecreto Nº 0505/21\nCoronel Dorrego, 03/03/2021\nVisto\nque la Secretaría de Gobierno y Hacienda ha manifestado la necesidad de proceder a la contratación del Servicio de Transporte de Alumnos para el período Marzo de 2021, de acuerdo al convenio suscripto con el Ministerio de Educación de la Provincia de Buenos Aires;\nPor ello, el\nINTENDENTE MUNICIPAL\n, en uso de sus facultades –\nD E C R E T A\nARTÍCULO 1°)\nLlámase a Concurso de Precios\nN° 25/2021\na fin de proceder a la contratación del Servicio de Transporte de Alumnos para el período Marzo de 2021, de acuerdo al convenio suscripto con el Ministerio de Educación de la Provincia de Buenos Aires, a saber:\nSale de Plaza Central de Oriente y llega a Coronel Dorrego a la ESSA Nº 1 Servicio de Combi\nSale de Delegación Municipal de Marisol y llega a Oriente a la EES Nº1 – Servicio de Remis\nSale de la EP Nº 10 de Calvo y llega a Coronel Dorrego a la EESA Nº1 – Servicio de Remis\nSale de EP Nº 13 de Faro y llega a Coronel Dorrego a la ESSA Nº1 Servicio de Remis\nSale de Estancia La Sarita, pasa por EP Nº 30 de El Califao y por la EP Nº 3 de Gil y llega a Coronel Dorrego a la ESSA Nº1 – Servicio de Remis\nSale de Estancia La Reserva y llega a Coronel Dorrego a la ESSA Nº 1 – Servicio de Remis\nSale de Aparicio y llega a Coronel Dorrego a la ESSA Nº 1 – Servicio de Remis\nSale de Estancia La Isla y llega a Coronel Dorrego a la EES Nº 2 y a la EP Nº1 – Servicio de Remis\nSale de Copetonas y llega a Oriente a la EES Nº1 – Servicio de Combi\nSale de EP Nº 11 de San Román y llega a Coronel Dorrego a la EE Especial Nº 501 – Servicio de Remis\nSale de Gil y llega a la EESA Nº1  de Coronel Dorrego y regresa\nSale de la Estancia El Sausalito y llega a la EESA Nº1 de Coronel Dorrego, Servicio de Remis\nSale de Monte Hermoso y llega a la EESA Nº1 de Coronel Dorrego- Servicio de Remis\nARTÍCULO 2°)\nLa apertura de ofertas del Concurso de Precios N°\n25/2021\nse llevará a cabo el día\n5 DE MARZO\ndel corriente año a las\n08:00 horas\n, en la Oficina de Compras.\nARTICULO 3º)\nLos funcionarios intervinientes en el Concurso de Precios N°\n25/2021\nson: Secretaria de Gobierno y Hacienda  y Jefe de Compras.\nARTÍCULO 4°)\nComuníquese a la Contaduría, Dirección de Desarrollo Social, Jefatura de Compras, demás que corresponde, dése al R.O. y oportunamente, archívese.-\n\n[DOC 32]\nBoletines/Coronel Dorrego\nDecreto Nº0506/21\nDecreto Nº 0506/21\nPublicado en versión extractada\nCoronel Dorrego, 03/03/2021\nPERSONAL ampliación de designacion\n\n[DOC 33]\nBoletines/Coronel Dorrego\nDecreto Nº0507/21\nDecreto Nº 0507/21\nPublicado en versión extractada\nCoronel Dorrego, 04/03/2021\nDeclara de Interes Municipal en el Marco de la Ordenanza Nº 3210/12 el Circuito Regional de Sup, a realizarse el día 6 de Marzo de 2021 en el Balneario Marisol\n\n[DOC 34]\nBoletines/Coronel Dorrego\nDecreto Nº0508/21\nDecreto Nº 0508/21\nPublicado en versión extractada\nCoronel Dorrego, 04/03/2021\nFOES Fondo de Emergencia de Salud destinado a solventar viaticos y pasajes en la ciudad de Buenos Aires para la realización de controles médicos\n\n[DOC 35]\nBoletines/Coronel Dorrego\nDecreto Nº0509/21\nDecreto Nº 0509/21\nCoronel Dorrego, 04/03/2021\nVisto\nla solicitud de colaboración económica municipal presentada mediante Expte . 297/21  por  la  Asociación Cooperadora del Centro de Educación Física N° 64 de Oriente – reconocida como Entidad de Bien Público por Legajo N° 131 –, a los efectos de solventar gastos por el servicio de gas que se encuentra bajo la titularidad de Oriente Fútbol Club; y\nConsiderando\nque la institución posee una finalidad educativa, ejecutando acciones pedagógicas y formativas en niños y adolescentes, que incluye la promoción de actividades físicas, las que se estima deben ser desarrolladas con adecuada infraestructura;\nque es intención de este Departamento Ejecutivo acceder al pedido efectuado, el\nINTENDENTE MUNICIPAL\n, en uso de sus facultades-\nD E C R E T A\nARTICULO 1°)\nFacultase a Contaduría Municipal a liquidar a favor de la\nASOCIACIÓN COOPERADORA DEL CENTRO DE EDUCACIÓN FÍSICA Nº 64\nde la localidad de Oriente –, hasta la  suma  de\n$ 697,74\n(Pesos Seiscientos Noventa y Cuatro c/74/00)  en concepto de subsidio en un único pago, por los motivos expuestos en el exordio del presente\n.-\nARTICULO 2°)\nLa suma que se menciona en el artículo precedente deberá ser rendida con los respectivos comprobantes por el gasto realizado.-\nARTÍCULO 3°)\nFíjase la siguiente imputación: 111 01 02 000 Secretaría de Gobierno y Hacienda – 18 00 00  Fondo Financiamiento Educativo Ley 26.075 - 5.1.7.0 Transferencia a otras instituciones culturales y sociales sin fines de lucro – Fuente de Financiamiento: 132 de Origen Provincial.\nARTICULO 4°)\nComuníquese a Contaduría, entidad peticionante, demás que corresponda, dése al R.O., y oportunamente archívese.-\n\n[DOC 36]\nBoletines/Coronel Dorrego\nDecreto Nº0510/21\nDecreto Nº 0510/21\nPublicado en versión extractada\nCoronel Dorrego, 04/03/2021\nSubsidio Derecho de los Niños $8.500 en un único pago\n\n[DOC 37]\nBoletines/Coronel Dorrego\nDecreto Nº0511/21\nDecreto Nº 0511/21\nPublicado en versión extractada\nCoronel Dorrego, 04/03/2021\nsubsidio emergencia económica de hasta la suma de $4.000.- en un único pago\n\n[DOC 38]\nBoletines/Coronel Dorrego\nDecreto Nº0512/21\nDecreto Nº 0512/21\nPublicado en versión extractada\nCoronel Dorrego, 04/03/2021\nSubsidio Derechos del Niño de hasta $2000 por los meses de Marzo a Mayo de 2021\n\n[DOC 39]\nBoletines/Coronel Dorrego\nDecreto Nº0513/21\nDecreto Nº 0513/21\nPublicado en versión extractada\nCoronel Dorrego, 04/03/2021\nsubsidio emergencia economica $3.000 por los meses de Marzo a Mayo de 2021\n\n[DOC 40]\nBoletines/Coronel Dorrego\nDecreto Nº0514/21\nDecreto Nº 0514/21\nPublicado en versión extractada\nCoronel Dorrego, 04/03/2021\nsubsidio emergencia económica Derechos del Niño $6.600.- en un único pago\n\n[DOC 41]\nBoletines/Coronel Dorrego\nDecreto Nº0515/21\nDecreto Nº 0515/21\nPublicado en versión extractada\nCoronel Dorrego, 04/03/2021\nsubsidio Servicio Local de Protección de los Derechos del Niño $6.400.- para hacer frente a gastos de acompañamiento terapéutico\n\n[DOC 42]\nBoletines/Coronel Dorrego\nDecreto Nº0516/21\nDecreto Nº 0516/21\nPublicado en versión extractada\nCoronel Dorrego, 04/03/2021\nSubsidio Protección de los Derechos del Niño $5.000.- por los meses de Marzo a Agosto de 2021 $5.000\n\n[DOC 43]\nBoletines/Coronel Dorrego\nDecreto Nº0517/21\nDecreto Nº 0517/21\nPublicado en versión extractada\nCoronel Dorrego, 04/03/2021\nsubsidio emergencia económica de hasta la suma de $2.000 por los meses de Marzo Abril y Mayo de 2021\n\n[DOC 44]\nBoletines/Coronel Dorrego\nDecreto Nº0518/21\nDecreto Nº 0518/21\nCoronel Dorrego, 09/03/2021\nVisto\nel Concurso de Precios N° 24/2021  formalizado el día de la fecha,  con el fin  de adquirir aceites y lubricantes para ser utilizados  en el Corralón Municipal; y\nConsiderando\nque para este Concurso se realizaron  ocho invitaciones, recibiéndose las siguientes  propuestas, no recibiéndose oferta del Proveedor CASTELL AGROREPUESTOS S.A. y PETROPRINGLES S.A.; sí se recibieron las siguientes propuestas:\nBULUC LAMAT SRL\nSUC DE MANUEL CASTELL SRL\nESTEBANEZ EDUARDO ADRIÁN\nEREKIN S.A.\nARRIBAS ROBERTO RAÚL\nCOOP. AGRARIA DE TS ARROYOS LTDA\n2 tambores aceite motor 15 w40 MX por 200 lts\n$96.000.-\n$106.130,80\n$92.000.-\n$86.931,90\n$97.400.-\n$76.356.-\n1 tambor de aceite H68 por 205 lts\n$39.900.-\n$39.600.-\n$32.490.-\n$40.700.-\n$29.883.-\n1 tambor de aceite 80W90 por 205 lts\n$56.000.-\n$52.900.-\n$47.020.-\n$54.400.-\n$43.996.-\n1 tambor de aceite 85W140 por 205 lts\n$56.000.-\n$55.700.-\n$65.000.-\n$43.996.-\n1 tambor de aceite ATF por 205 lts\n$59.000.-\n$58.200.-\n$55.600.-\n$68.800.-\n$46.245.-\n1 tarro grasa lubricante por 18 kg\n$  8.500.-\n$9.008,26\n$7.900.-\n$17.560.-\n$ 7.050.-\n$5.177.-\n2 latas de aceite 2T semisintético por 20 lts\n$14.000.-\n$12.600.-\n$21.200.-\n$12.700.-\n$11.216.-\n1 tambor de refrigerante líquido orgánico por 205 lts\n$69.900.-\n$86.200.-\n$87.100.-\n$111.621.-\nque de acuerdo con el detalle de informe elevado por  la Jefatura de Compras, se aconseja adjudicar el presente Concurso de manera parcial a los Proveedores COOP. AGRARIA DE TRES ARROYOS LTDA. y ESTEBANEZ EDUARDO ADRIÁN  por resultar sus ofertas las más convenientes a los intereses municipales.\nPor ello, el\nINTENDENTE MUNICIPAL\n, en uso de sus facultades.-\nD E C R E T A\nARTICULO 1°)\nApruébese el\nConcurso de Precios\nN° 24/2021\nrealizado con la finalidad de adquirir aceites y lubricantes para utilizar en el Corralón Municipal de Coronel Dorrego.\nARTICULO 2°)\nAdjudicase el\nConcurso de Precios Nº 24/2021\nsegún el siguiente detalle, por resultar lo más conveniente a los intereses económicos municipales:\nCOOP. AGRARIA DE TRES ARROYOS LTDA.\n2 aceite 15w40 Mx tambor por 205 lts a $76.356.-; 1 aceite H68 tambor por 205 lts a $29.883.-; 1 aceite tambor 80W90 por 205 lts a $43.996.-; 1 aceite 85w140 tambor por 205 lts a $43.996.-; 1 aceite tambor por 205 lts. $46.245.-; 1 tarro de grasa lubricante por 18 kg a $5.177.-, 2 aceite 2T semisintético lata por 20 lts a $11.216.- TOTAL: $256.869.-\nESTEBANEZ EDUARDO ADRIÁN:\n1 liquido refrigerante orgánico tambor por 205 lts a $69.900.- TOTAL: $69.900.-\nARTICULO 3°)\nDesestímense las restantes ofertas presentadas por no convenir a los intereses municipales.-\nARTÍCULO 4°)\nFijase la siguiente imputación: 111.01.05.000 Secretaría de  Obras y Servicios Públicos – 19.01.00 Corralón y Taller  – 2.5.6.0. Combustibles y Lubricantes  - Fuente de Financiamiento: 110 Tesoro Municpal.\nARTICULO 5°)\nComuníquese a la Dirección de Hacienda, Contaduría, Jefatura de Compras, demás que corresponda, dése al R.O., y oportunamente archívese.-\n\n[DOC 45]\nBoletines/Coronel Dorrego\nDecreto Nº0519/21\nDecreto Nº 0519/21\nCoronel Dorrego, 09/03/2021\nVisto\nel  Concurso  de  Precios  N° 25/2021  formalizado en el día de la fecha, a fin de proceder a la contratación del servicio de transporte de alumnos para el período Marzo de 2021;\nConsiderando\nque se cursaron para el presente concurso cuatro  invitaciones no recibiéndose oferta del Proveedor PAGOLA FERNANDO DANIEL, recibiéndose las siguientes propuestas:\nVULCANO FRANCO\nCOLONGA LUIS ANDRÉS\nMAIQUEZ GLADYS ESTHER\n8 sale de Plaza Central de Oriente y llega a Coronel Dorrego a la EESA Nº 1 Servicio de Combi\n$74.192,96\nSale de Delegación Municipal de Marisol y llega a Oriente a la EES Nº1 – Servicio de Remis\n$39.069,80\nSale de la EP Nº 10 de Calvo y llega a Coronel Dorrego a la EESA Nº1 – Servicio de Remis\n$12.392,56\nSale de EP Nº 13 de Faro y llega a Coronel Dorrego a la ESSA Nº1 Servicio de Remis\n$19.885,36\n8 Sale de Estancia La Sarita, pasa por EP Nº 30 de El Calfiao y por la EP Nº 3 de Gil y llega a Coronel Dorrego a la ESSA Nº1 – Servicio de Remis\n$40.148,08\n8 Sale de Estancia La Reserva y llega a Coronel Dorrego a la ESSA Nº 1 – Servicio de Remis\n$22.169,12\n8 Sale de Aparicio y llega a Coronel Dorrego a la ESSA Nº 1 – Servicio de Remis\n$22.713,28\nSale de Estancia La Isla y llega a Coronel Dorrego a la EES Nº 2 y a la EP Nº1 – Servicio de Remis\n$56.588.60\n20 Sale de Copetonas y llega a Oriente a la EES Nº1 – Servicio de Combi\n$60.953,60\nSale de EP Nº 11 de San Román y llega a Coronel Dorrego a la EE Especial Nº 501 – Servicio de Remis\n$51.828,40\nSale de Gil y llega a la EESA Nº1  de Coronel Dorrego y regresa\n$22.318,88\nSale de la Estancia El Sausalito y llega a la EESA Nº1 de Coronel Dorrego, Servicio de Remis\n$36.524,32\nSale de Monte Hermoso y llega a la EESA Nº1 de Coronel Dorrego- Servicio de Remis\n--\n--\n--\nque de acuerdo a lo manifestado por el Jefe de Compras se deja constancia de la no adjudicación del ítem 13: Sale de Monte Hermoso y llega a la EESA Nº1 de Coronel Dorrego- Servicio de Remis  debido a que ningún proveedor cotizó para el mismo,  asimismo se aconseja adjudicar el presente Concurso de manera parcial a los proveedores COLONGA LUIS ANDRÉS, MAIQUEZ GLADYS ESTHER y VULCANO FRANCO por resultar sus ofertas las más convenientes a los intereses municipales;\nque de acuerdo con el informe de la Jefatura de Compras y luego de analizar las ofertas presentadas,  el\nINTENDENTE MUNICIPAL\n, en uso de sus facultades -\nD E C R E T A\nARTICULO 1°)\nApruébese el Concurso de Precios\nNº 25/2021\nrealizado a fin de proceder a la contratación del servicio de transporte de alumnos para el período MARZO 2021;\nARTICULO 2°)\nAdjudíquese el Concurso de Precios\nN° 25/2021\nde acuerdo al siguiente detalle,  por resultar conveniente a los intereses municipales:\nVULCANO FRANCO:\n8 transporte remis sale de E.P. 10 de Calvo y llega a Coroenl Dorrego a EESA Nº 1 a $ 12.392,56; 8 transporte remis sale Estancia La Reserva y llega a Coronel Dorrego a EESA Nº 1 a $ 22.169,12; 8 transporte remis sale de Aparicio y llega a Coronel Dorrego a EESA Nº 1 a $ 22.713,28; 20 transporte remis sale Estancia La Isla y llega a Coronel Dorrego a la EES Nº 2                     y a la EP Nº 1 a $ 56.588,60; 20 transporte remis sale de EP Nº 11 San Román y llega a Coronel Dorrego a EEE Nº 501 a $ 51.828,40; 8 transporte remis sale de Gil y llega a Coronel Dorrego a la EESA Nº 1 a $ 22.318,88.\nTOTAL: $ 188.010,84.-\nCOLONGA LUIS ANDRES:\n8 transporte combi sale de Oriente y llega a Coronel Dorrego a EESA Nº 1 A $ 74.192,96; 20 transporte remis sale Delegación Marisol y llega a Oriente a la EES Nº 1 A $ 39.069,80; 20 transporte combi sale de Copetonas y llega a Oriente a la EES Nº 1 a $ 60.953,60; 8 transporte remis sale de Estancia Sausalito y llega a Coronel Dorrego a la EESA Nº 1 a $ 36.524,32.\nTOTAL: 210.740,68.-\nMAIQUEZ GLADYS ESTHER:\n8 transporte remis sale de E.P. 13 de Faro y llega a Coronel Dorrego a la EESA Nº 1 a $ 19.885,36; 8 transporte remis sale Estancia La Sarita pasa por E.P. Nº 30 El Calfiao y por la E.P. Nº 3 Gil y llega a Coronel Dorrego a EESA Nº 1 a $ 40.148,08.\nTOTAL: 60.033,44.-\nARTICULO 3º)\nDesestímese la restante ofertas presentadas por no resultar convenientes a los intereses económicos de este Municipio.\nARTICULO  4°)\nFíjese  la  siguiente  imputación:   111 01 02 000  Secretaría de Gobierno y Hacienda – 01.00.00 Coordinación de Políticas Sociales– 3.5.1.0. Transporte -Fuente de financiamiento: 132 de Origen Provincial.\nARTICULO  5°)\nComuníquese a la Dirección de Hacienda, Contaduría, Oficina de Compras, demás que corresponde, dése al R.O. y oportunamente, archívese.-\n\n[DOC 46]\nBoletines/Coronel Dorrego\nDecreto Nº0520/21\nDecreto Nº 0520/21\nCoronel Dorrego, 09/03/2021\nVisto\nla solicitud de colaboración económica municipal efectuada mediante Expte. 309/2021 por autoridades de la IGLESIA EVANGELICA DE EL PERDIDO – UNION DE LAS ASAMBLEAS DE DIOS – reconocida como Entidad de Bien Público por Legajo N° 182 – destinada a solventar gastos de construcción del templo de la Institución;\nPor ello, el\nINTENDENTE MUNICIPAL\n, en uso de sus facultades -\nD E C R E T A\nARTICULO 1°)\nFacultase a Contaduría a liquidar a favor de la\nIGLESIA EVANGELICA\nDE EL PERDIDO – UNION DE LAS ASAMBLEAS DE DIOS\nhasta la suma de\n$ 30.000.-\n(Pesos Treinta Mil) en concepto de subsidio en un  único pago, por los motivos expuestos en el exordio del presente.\nARTICULO 2°)\nLa suma que se menciona en el artículo precedente deberá ser rendida con los respectivos comprobantes por el gasto realizado.-\nARTÍCULO 3°)\nFíjase la siguiente imputación: 111 01 01 000 Administración Central – 17 00 00 Delegación El Perdido – 5.1.7.0 Transferencias a otras Instituciones Culturales y Sociales sin fines de Lucro- Fuente de Financiamiento 110 Tesoro Municipal.\nARTICULO 4°)\nComuníquese a Contaduría, entidad peticionante, demás que corresponda, dése al R.O., y oportunamente archívese.-\n\n[DOC 47]\nBoletines/Coronel Dorrego\nDecreto Nº0521/21\nDecreto Nº 0521/21\nPublicado en versión extractada\nCoronel Dorrego, 10/03/2021\nsubsidio emergencia económica de hasta la suma de $2.000.-\n\n[DOC 48]\nBoletines/Coronel Dorrego\nDecreto Nº0522/21\nDecreto Nº 0522/21\nPublicado en versión extractada\nCoronel Dorrego, 10/03/2021\nsubsidio destinado a solventar servicios de sepelio a persona carenciada por un monto de $49.000.-\n\n[DOC 49]\nBoletines/Coronel Dorrego\nDecreto Nº0523/21\nDecreto Nº 0523/21\nCoronel Dorrego, 10/03/2021\nVisto\nla solicitud de colaboración económica elevada, mediante Expte.  Nº 314/2021 por autoridades del\nORIENTE  FUTBOL  CLUB  SOCIEDAD  CIVIL\nde la localidad de Oriente – reconocido como Entidad de Bien Público por Legajo N° 025 -, a los efectos de solventar gastos de organización, folletos, publicidad, trofeos, etc. para el concurso de pesca a realizarse el día 11 de Abril del corriente en el Balneario Marisol; y\npor ello,  el\nINTENDENTE MUNICIPAL\n, en uso de sus facultades-\nD E C R E T A\nARTICULO 1°)\nFacultase a Contaduría Municipal a liquidar a favor del\nORIENTE FUTBOL CLUB – SOCIEDAD CIVIL,\nde la localidad de Oriente, hasta  la  suma de\n$ 35.000.-\n(\nPesos Treinta y Cinco Mil\n) en concepto de subsidio en un único pago, por los motivos expuestos en el exordio del presente\n.-\nARTICULO 2°)\nEl gasto que demande la organización del evento se imputará a  111 01 01 000 Administración Central – 16 00 00  Delegación Oriente -  5.1.7.0 Transferencias a otras Instituciones Culturales y Sociales sin fines de lucro – Fuente de Financiamiento: 110 Tesoro Municipal.-\nARTICULO 4°)\nComuníquese a Contaduría, entidad peticionante, demás que corresponda, dése al R.O., y oportunamente archívese.-\n\n[DOC 50]\nBoletines/Coronel Dorrego\nDecreto Nº0524/21\nDecreto Nº 0524/21\nPublicado en versión extractada\nCoronel Dorrego, 11/03/2021\nPERSONAL instrucción de sumario administrativo\n\n[DOC 51]\nBoletines/Coronel Dorrego\nDecreto Nº0525/21\nDecreto Nº 0525/21\nPublicado en versión extractada\nCoronel Dorrego, 11/03/2021\nsubsidio emergencia económica de hasta $2.000 en un unico pago\n\n[DOC 52]\nBoletines/Coronel Dorrego\nDecreto Nº0526/21\nDecreto Nº 0526/21\nPublicado en versión extractada\nCoronel Dorrego, 11/03/2021\nsubsidio emergencia económica de hasta la suma de $4.000 en un unico pago\n\n[DOC 53]\nBoletines/Coronel Dorrego\nDecreto Nº0527/21\nDecreto Nº 0527/21\nPublicado en versión extractada\nCoronel Dorrego, 12/03/2021\nsubsidio Derecho de los Niños $3.000.- de Marzo a Mayo de 2021\n\n[DOC 54]\nBoletines/Coronel Dorrego\nDecreto Nº0528/21\nDecreto Nº 0528/21\nPublicado en versión extractada\nCoronel Dorrego, 12/03/2021\nsubsidio derecho de los niños de hasta la suma de $2.000 por los meses de Marzo a Mayo de 2021\n\n[DOC 55]\nBoletines/Coronel Dorrego\nDecreto Nº0529/21\nDecreto Nº 0529/21\nCoronel Dorrego, 12/03/2021\nVisto\nque la Dirección de Vialidad Urbana y Rural ha manifestado la necesidad de adquirir 10.000 litros de Gas Oil Tipo Euro Grado III Common Rail para utilizar en el mantenimiento de caminos provinciales del Distrito de Coronel Dorrego;\nPor ello, el\nINTENDENTE MUNICIPAL\n, en uso de sus facultades -\nD E C R E T A\nARTICULO 1º)\nLlámase a Concurso de Precios\nNº 26/2021\ncon el objeto de adquirir 10.000 litros de Gas Oil Tipo Euro Grado III Common Rail para utilizar en el mantenimiento de caminos provinciales del Distrito de Coronel Dorrego.\nARTICULO 2º)\nLos funcionarios intervinientes en el\nConcurso de Precios\nN°\n26/2021\nson: Director de Vialidad Urbana y Rural y el Jefe de Compras\nARTICULO 3º)\nLa apertura de ofertas del\nConcurso de Precios Nº 26/2021\nse llevará a cabo el día\n16 DE MARZO DE 2021\na las\n08:00 horas\nen la Oficina de Compras Municipal.\nARTICULO 4º)\nComuníquese a  Jefatura de Compras, Contaduría, demás que corresponde, dese al R.O. y oportunamente, archívese.-\n\n[DOC 56]\nBoletines/Coronel Dorrego\nDecreto Nº0530/21\nDecreto Nº 0530/21\nCoronel Dorrego, 12/03/2021\nVisto\nEl Decreto Nº 168/2021, dictado por la Presidencia de la Nación Argentina, que prorroga el Aislamiento Social, Preventivo y Obligatorio y dispone el Distanciamiento Social, Preventivo y Obligatorio, según las diferentes zonas del país discriminadas en la norma; y\nConsiderando\nQue corresponde la adhesión a la normativa nacional, estableciendo la prórroga de los Decretos Municipales en  adhesión a las medidas nacionales adoptadas en el marco de la pandemia provocada por Covid-19.\nQue por lo expuesto, debe dictarse un nuevo acto administrativo que establezca a nivel municipal los alcances del Decreto Presidencia precitado.\nPOR TODO ELLO, el\nINTENDENTE MUNICIPAL\n, en uso de sus facultades\nD E C R E T O\nARTICULO 1º)\nAdhiérase al Decreto dictado por el Presidente de la Nación Argentina, registrado bajo el número 125/2021, que dispone\nhasta el día 9 de abril de 2021 inclusive\n,\nel Distanciamiento Social, Preventivo y Obligatorio, y el Aislamiento Social, Preventivo y Obligatorio, según zonas diferencias en la norma.\nARTICULO 2º)\nComuníquese a todas las Direcciones, Subdirecciones, Delegaciones, Subdelegaciones, Contaduría, Tesorería, Jefatura de Compras y Oficina de Personal, demás que corresponde, dése al R.O. y oportunamente, archívese.\n\n[DOC 57]\nBoletines/Coronel Dorrego\nDecreto Nº0531/21\nDecreto Nº 0531/21\nPublicado en versión extractada\nCoronel Dorrego, 15/03/2021\nsubsidio emergencia económica de hasta la suma de $4.500.- en un unico pago\n\n[DOC 58]\nBoletines/Coronel Dorrego\nDecreto Nº0533/21\nDecreto Nº 0533/21\nPublicado en versión extractada\nCoronel Dorrego, 15/03/2021\nPERSONAL designa desde el 15/03/2021 al 24/03/2021 inclusive a la Directora de Hacienda para desempeñar en forma interina, ademas de sus funciones, el cargo de Contador Municipal\n\n[DOC 59]\nBoletines/Coronel Dorrego\nDecreto Nº0534/21\nDecreto Nº 0534/21\nCoronel Dorrego, 15/03/2021\nVisto\nla solicitud efectuada por la Secretaría de Obras y Servicios Públicos, para realizar la adquisición de caños de chapa galvanizada de 600 mm, 800 mm y 1000 mm y cabeceras de chapa para utilizar en caminos rurales del Distrito de Coronel Dorrego, de acuerdo con al convenio suscripto con el Ministerio de Agroindustria de la Pcia. de Buenos Aires, y teniendo en cuenta el Pliego de Pliego de Bases y Condiciones;\nPor ello, el\nINTENDENTE MUNICIPAL\n, en uso de sus facultades -\nD E C R E T A\nARTÍCULO 1°)\nLlamase a Licitación Privada\nN° 01/2021\na fin de proceder a la adquisición de caños de chapa galvanizada de 600 mm, 800 mm y 1000 mm y cabeceras de chapa para utilizar en caminos rurales del Distrito de Coronel Dorrego, de acuerdo con al convenio suscripto con el Ministerio de Agroindustria de la Pcia. de Buenos Aires según el respectivo\nPliego de Bases y Condiciones\nque se adjunta como\nAnexo I.\nARTÍCULO 2°)\nLa apertura de ofertas de la Licitación Privada N°\n01/2021\nse llevará a cabo el día\n31 DE MARZO DE 2021\na las\n10:00\nhoras, en la Oficina de Compras Municipal.\nARTÍCULO 3°)\nLos funcionarios intervinientes en la Licitación Privada\nNº 01/2020\nserán: Secretario de Obras y Servicios Públicos, Director de Vialidad Urbana y Rural, Director de Asuntos Legales y el Jefe de Compras.\nARTÍCULO 4°)\nLos interesados podrán adquirir el Pliego de Bases y Condiciones en la Oficina de Compras Municipal, de lunes a viernes de 8 a 13 horas, a un valor de  $ 3.085.- (Pesos Tres Mil Ochenta y Cinco).\nARTÍCULO 5º)\nComuníquese a  Jefatura de Compras, Contaduría Municipal, demás que corresponde, dése al R.O. y oportunamente, archívese.-\nAnexos\nANEXO\nLICITACION PRIVADA 01/2021\nDESCARGAR\n\n[DOC 60]\nBoletines/Coronel Dorrego\nDecreto Nº0535/21\nDecreto Nº 0535/21\nCoronel Dorrego, 15/03/2021\nVisto\nla solicitud de colaboración económica municipal presentada mediante Expte. 0323/2021  por el CLUB DE MADRES DEL COLEGIO MANUEL BELGRANO –reconocida como Entidad de Bien Público por Legajo N° 018 –, a los efectos de solventar la gastos de acompañante externo para un alumno de la Institución;\nPor ello, el\nINTENDENTE MUNICIPAL\n, en uso de sus facultades-\nD E C R E T A\nARTICULO 1°)\nFacultase a Contaduría Municipal a liquidar a favor del\nCLUB DE MADRES DEL COLEGIO MANUEL BELGRANO\nde la ciudad de Coronel Dorrego, hasta  la  suma de\n$ 32.000.-\n(Pesos Treinta y Dos Mil) en concepto de subsidio mensual por los meses de MARZO A DICIEMBRE DE 2021 destinado a  solventar gastos de acompañante externo para un alumno de la Institución, por los motivos expuestos en el exordio del presente\n.-\nARTICULO 2°)\nLa suma que se menciona en el artículo precedente deberá ser rendida con los respectivos comprobantes por el gasto realizado.-\nARTÍCULO 3°)\nFíjase la siguiente imputación: 111 01 02 000 Secretaría de Gobierno y Hacienda – 18 00 00 Fondo de Financiamiento Educativo Ley 26.075 – 5.1.7.0. Transferencias a otras instituciones culturales y sociales sin fines de lucro – Fuente de financiamiento: 132 de Origen Provincial.\n\n[DOC 61]\nBoletines/Coronel Dorrego\nDecreto Nº0536/21\nDecreto Nº 0536/21\nCoronel Dorrego, 15/03/2021\nVisto\nla solicitud de colaboración económica municipal gestionada mediante Expte. 346/2021 por Autoridades de la Asociación Cooperadora de la Escuela de Educación Secundaria Técnica N° 1 de Coronel Dorrego –reconocida como Entidad de Bien Público por Legajo N° 088 – con el fin de solventar los gastos para la adquisición de materiales necesarios para la confección de 500 máscaras de protección facial como medida preventiva que hacen al protocolo ante el COVID-19;\nConsiderando\nque dicha solicitud es avalada por el cuerpo de Consejeros Escolares de Coronel Dorrego;\nPor ello, el\nINTENDENTE MUNICIPAL\n, en uso de sus facultades-\nD E C R E T A\nARTICULO 1°)\nFacultase  a  Contaduría  Municipal  a  liquidar a favor de la\nASOCIACIÓN COOPERADORA\nDE LA ESCUELA DE EDUCACIÓN SECUNDARIA TÉCNICA N° 1 de Coronel  Dorrego\n- hasta\n$35.800.-\n(Pesos Treinta y Cinco Mil Ochocientos) en concepto de subsidio en un único pago\n,\npor los motivos expuestos en el exordio del presente\n.-\nARTICULO 2°)\nLa suma que se menciona en el artículo precedente deberá ser rendida con los respectivos comprobantes por el gasto realizado.-\nARTICULO 3°)\nFijase la siguiente imputación: 111 01 02 000 Secretaría de Gobierno y Hacienda – 18 00 00 Fondo Financiamiento Educativo Ley 26.075 - 5.1.7.0. Transferencia a otras instituciones culturales y sociales sin fines de lucro – Fuente de Financiamiento: 132 de Origen Provincial.-\nARTICULO 4°)\nComuníquese a Contaduría, entidad peticionante, demás que corresponda, dése al R.O., y oportunamente archívese.-\n\n[DOC 62]\nBoletines/Coronel Dorrego\nDecreto Nº0537/21\nDecreto Nº 0537/21\nCoronel Dorrego, 15/03/2021\nVisto\nel Expte. Nº 0340/2021, que contiene el pedido de colaboración económica municipal presentado por el CLUB ATLETICO FERROVIARIO – reconocido como Entidad de Bien Público por Legajo N° 033 – a los efectos de solventar  los gastos de funcionamiento de la escuela de Patín; y\nConsiderando\nque la Institución posee una finalidad educativa, ejecutando acciones pedagógicas y formativas en niños y adolescentes, que incluye la promoción de actividades físicas, las que se estima, deben ser desarrolladas con adecuada infraestructura;\nPor ello, el\nINTENDENTE MUNICIPAL\n, en uso de sus facultades-\nD E C R E T A\nARTICULO 1°)\nFacultase  a  Contaduría  Municipal a liquidar a favor del\nCLUB  ATLÉTICO  FERROVIARIO\nde  esta  ciudad\n;\nhasta la suma de\n$12.000.-\n( Pesos Doce Mil) en concepto de subsidio mensual, durante los meses de MARZO A  NOVIEMBRE DE 2021, según lo expuesto en el exordio del presente.-\nARTICULO 2°)\nLa suma que se menciona en el artículo precedente deberá ser rendida con los respectivos comprobantes por el gasto realizado.-\nARTICULO 3°)\nFíjase la siguiente imputación: 111.01.01.000 Administración Central– 01.00.00 Desarrollo y coordinación de políticas municipales -5.1.7.0 Transferencia a otras Instituciones Culturales y Sociales sin fines de lucro – Fuente de Financiamiento 110 Tesoro Municipal.\nARTICULO 4°)\nComuníquese a  Contaduría, entidad peticionante, demás que corresponde, dése al R.O. y oportunamente, archívese.\n\n[DOC 63]\nBoletines/Coronel Dorrego\nDecreto Nº0538/21\nDecreto Nº 0538/21\nCoronel Dorrego, 15/03/2021\nVisto\nel Expte 0341/2021  conteniendo el pedido de colaboración económica municipal presentado por el Club Atlético Ferroviario – reconocido como Entidad de Bien Público por Legajo Nº 033 –a los efectos de solventar los gastos que origina el desarrollo del fútbol menor e infantil de la Institución, y;\nConsiderando\nque la Institución posee una finalidad educativa, ejecutando acciones pedagógicas y formativas en niños y adolescentes, que incluye la promoción de actividades físicas, las que se estima, deben ser desarrolladas con adecuada infraestructura;\nque es intención del Departamento Ejecutivo brindar colaboración a las instituciones del Distrito;\nPor ello, el\nINTENDENTE MUNICIPAL\n, en uso de sus facultades-\nD E C R E T A\nARTICULO 1°)\nFacultase  a  Contaduría  Municipal a liquidar a favor del\nCLUB ATLÉTICO FERROVIARIO\nde  esta ciudad\n,\nhasta la suma de\n$30.000.-\n(Pesos Treinta Mil) en concepto de subsidio mensual durante los meses  de\nMARZO A  NOVIEMBRE DE 2021,\npor los motivos expuestos en el exordio del presente.-\nARTICULO 2°)\nLa suma que se menciona en el artículo precedente deberá ser rendida con los respectivos comprobantes por el gasto realizado.-\nARTICULO 3°)\nFíjase la siguiente imputación: 111 01 02 000 Secretaría de Gobierno y Hacienda–  18 00 00 Fondo Financiamiento Educativo Ley 26.075  – 5.1.7.0 Transferencia a otras Instituciones Culturales y Sociales sin fines de lucro – Fuente de Financiamiento: 132 de Origen Provincial.\nARTICULO 4°)\nComuníquese a Contaduría, entidad peticionante, demás que corresponde, dése al R.O. y oportunamente, archívese.-\n\n[DOC 64]\nBoletines/Coronel Dorrego\nDecreto Nº0539/21\nDecreto Nº 0539/21\nCoronel Dorrego, 15/03/2021\nVisto\nla solicitud de colaboración económica municipal gestionada mediante Expte 0336/2021  por autoridades del CLUB ATLETICO, SOCIAL y DEPORTIVO “SAN MARTIN” –  reconocido   como   Entidad  de  Bien  Público  por  Legajo  N° 076 – a los efectos de solventar gastos de fútbol categorías menores;\nConsiderando\nque la Institución posee una finalidad educativa, ejecutando acciones pedagógicas y formativas en niños y adolescentes, que incluyen la promoción de actividades físicas, las que se estiman deben ser realizadas con la adecuada infraestructura;\nque asimismo, la institución ha retomado hace días la actividad deportiva de los niños, con el fin de mitigar el impacto negativo provocado por la cuarentena y el aislamiento social y preventivo por el Covid-19, y siempre teniendo en cuenta todas las pautas y protocolos sanitarios necesarios para brindar un contexto seguro para todos los participantes;\nPor ello, el\nINTENDENTE MUNICIPAL\n, en uso de sus facultades-\nD E C R E T A\nARTICULO 1°)\nFacultase  a  Contaduría  Municipal a liquidar a favor del\nCLUB ATLÉTICO, SOCIAL y DEPORTIVO “SAN MARTIN”\nde  esta ciudad\n,\nhasta la suma de\n$30.000.-\n(\nPESOS TREINTA MIL\n) en concepto de subsidio por los meses de\nMARZO A NOVIEMBRE DE 2021\n, por los motivos expuestos en el exordio del presente.-\nARTICULO 2°)\nLa suma que se menciona en el artículo precedente deberá ser rendida con los respectivos comprobantes por el gasto realizado.-\nARTICULO 3°)\nFijase la siguiente imputación: 111 01 02 000 Secretaría de Gobierno y Hacienda – 18 00 00 Fondo Financiamiento Educativo Ley 26.075  –  5.1.7.0. Transferencia a otras instituciones culturales y sociales sin fines de lucro – Fuente de Financiamiento 132 de Origen Provincial.\nARTICULO 4°)\nComuníquese a  Contaduría, entidad peticionante, demás que corresponde, dése al R.O. y oportunamente, archívese.-\n\n[DOC 65]\nBoletines/Coronel Dorrego\nDecreto Nº0540/21\nDecreto Nº 0540/21\nCoronel Dorrego, 15/03/2021\nVisto\nla solicitud elevada mediante Expte. Nº 0334/2021 por autoridades del  Club Sportivo y Recreativo “El Quequén” de Oriente – reconocido como Entidad de Bien Público por Legajo N° 035 -, a los efectos de solventar gastos de mantenimiento y funcionamiento de las distintas actividades de la institución;\nConsiderando\nque este Club, como otros que funcionan en el distrito, se halla abocado a la docencia, práctica y difusión de distintas disciplinas dentro del deporte, ofreciendo espacios de contención y de interacción, tan necesarios, especialmente en las etapas de la niñez y adolescencia;\nque asimismo, la institución ha retomado hace días la actividad deportiva de los niños, con el fin de mitigar el impacto negativo provocado por la cuarentena y el aislamiento social y preventivo por el Covid-19, y siempre teniendo en cuenta todas las pautas y protocolos sanitarios necesarios para brindar un contexto seguro para todos los participantes;\nque es intención del Departamento Ejecutivo brindar colaboración a las instituciones del Distrito;\nPor ello, el\nINTENDENTE MUNICIPAL\n, en uso de sus facultades-\nD E C R E T A\nARTICULO 1°)\nFacultase a Contaduría Municipal a liquidar a favor del\nCLUB SPORTIVO Y RECREATIVO “EL QUEQUÉN” DE ORIENTE,\nhasta  la  suma de\n$35.000.- (PESOS TREINTA Y CINCO MIL)\npor los meses de MARZO A NOVIEMBRE de 2021 inclusive, por los motivos expuestos en el exordio del presente\n.-\nARTICULO 2°)\nLa suma que se menciona en el artículo precedente deberá ser rendida con los respectivos comprobantes por el gasto realizado.-\nARTÍCULO 3°)\nFijase la siguiente imputación: 111 01 02 000 Secretaría de Gobierno y Hacienda – 18 00 00 Fondo Financiamiento Educativo Ley 26.075 – 5.1.7.0 Transferencias a otras instituciones culturales y sociales sin fines de lucro.- Fuente de Financiamiento: 132 de origen Provincial.\nARTICULO 4°)\nComuníquese a la Dirección de Hacienda, entidad peticionante, demás que corresponda, dése al R.O., y oportunamente archívese.-\n\n[DOC 66]\nBoletines/Coronel Dorrego\nDecreto Nº0541/21\nDecreto Nº 0541/21\nCoronel Dorrego, 15/03/2021\nVisto\nEl Expte. Nº0329/2021 conteniendo la solicitud de colaboración económica municipal presentada por autoridades del CLUB ATLETICO, “INDEPENDIENTE” –  reconocido   como   Entidad  de  Bien  Público  por  Legajo  N° 010 – a los efectos de solventar gastos de funcionamiento de su escuela de Fútbol Infantil;\nConsiderando\nque la institución posee una finalidad educativa, ejecutando acciones pedagógicas y formativas en niños y adolescentes, que incluyen la promoción de actividades físicas, las que se estima, deben ser desarrolladas con adecuada infraestructura;\nque asimismo la institución ha retomado hace días la actividad deportiva de los niños, con el fin de mitigar el impacto negativo provocado la cuarentena y el aislamiento social y preventivo por el Covid-19; y siempre teniendo en cuenta todas las pautas y protocolos sanitarios necesarios para brindar un contexto seguro para los participantes de las prácticas deportivas;\nPor ello, el\nINTENDENTE MUNICIPAL\n, en uso de sus facultades-\nD E C R E T A\nARTICULO 1°)\nFacultase  a  Contaduría  Municipal a liquidar a favor del\nCLUB ATLÉTICO “INDEPENDIENTE”\nde  esta ciudad\n,\nhasta la suma de\n$ 30.000.-\n(Pesos Treinta Mil) en concepto de subsidio desde el mes de\nMARZO A NOVIEMBRE DE 2021,\npor los motivos expuestos en el exordio del presente.-\nARTICULO 2°)\nLa suma que se menciona en el artículo precedente deberá ser rendida con los respectivos comprobantes por el gasto realizado.-\nARTICULO 3°)\nFijase la siguiente imputación: 111 01 02. 000 Secretaría de Gobierno y Hacienda – 18.00.00 Fondo Financiamiento Educativo Ley 26075 – 5.1.7.0 Transferencia a otras Instituciones Culturales y Sociales sin fines de lucho – Fuente de Financiamiento 132 De Origen Provincial.\nARTICULO 4°)\nComuníquese a  Contaduría Municipal, entidad peticionante, demás que corresponde, dése al R.O. y oportunamente, archívese.-\n\n[DOC 67]\nBoletines/Coronel Dorrego\nDecreto Nº0542\nDecreto Nº 0542\nCoronel Dorrego, 15/03/2021\nVisto\nla Ordenanza N° 4065/21; y\nConsiderando\nque la mencionada norma pone en vigencia una nueva Estructura Orgánico- Funcional;\nque  corresponde  incorporar cargos jerárquicos a la Estructura Orgánico – Funcional, previstos al momento de formular el Cálculo de Recursos y Presupuesto de Gastos así como la Dotación de Personal;\nPor todo ello, el\nINTENDENTE MUNICIPAL\n, en uso de sus facultades –\nD E C R E T A\nARTÍCULO 1°)\nApruébase a partir del\n01 de marzo de 2021\nla Estructura Orgánico-Funcional del Departamento Ejecutivo de la Municipalidad de Coronel Dorrego que se agrega como Anexo I.\nARTÍCULO 2°)\nDerógase toda otra disposición que se oponga al presente Decreto.\nARTÍCULO 3°)\nComuníquese a Contaduría, Jefatura de Personal, áreas pertinentes, dése al R.O. y oportunamente, archívese.-\nAnexos\norganigrama\nmunicipal\nDESCARGAR\n\n[DOC 68]\nBoletines/Coronel Dorrego\nDecreto Nº0543/21\nDecreto Nº 0543/21\nPublicado en versión extractada\nCoronel Dorrego, 15/03/2021\npersonal bromatologia\n\n[DOC 69]\nBoletines/Coronel Dorrego\nDecreto Nº0544/21\nDecreto Nº 0544/21\nCoronel Dorrego, 16/03/2021\nVisto\nque la Dirección de Desarrollo Social,  ha manifestado la necesidad de adquirir materiales de construcción para el Programa Municipal de Mejoramiento de Viviendas;\nPor ello, el\nINTENDENTE MUNICIPAL\n, en uso de sus facultades\nD E C R E T A\nARTICULO 1º)\nLlámase a Concurso de Precios\nNº 27/2021\ncon el objeto de proceder a la adquisición de materiales de construcción para el Programa Municipal de Mejoramiento de Viviendas, dichos materiales son; a saber:\n60 chapas acanaladas 1,10 x 4 mts\n50 bolsas de cal por 20 kgs\n50 bolsas de cemento por 50 kgs\n50 bolsas de Hidralit por 40 kgs\n3000 ladrillos huecos de 12\nARTICULO 2º)\nLa apertura de ofertas del Concurso de Precios\nNº\n27/2021\nse llevará a cabo el día\n19 de Marzo de 2021 a las\n09:00  horas\nen la Oficina de Compras Municipal.\nARTICULO 3º)\nLos funcionarios intervinientes en el Concurso de Precios Nº\n27/2021\nserán el Director de Desarrollo Social y el Jefe de Compras.\nARTICULO 4º)\nComuníquese a la Jefatura de Compras, Contaduría, demás que corresponde, dése al R.O. y oportunamente, archívese.-\n\n[DOC 70]\nBoletines/Coronel Dorrego\nDecreto Nº0545/21\nDecreto Nº 0545/21\nCoronel Dorrego, 16/03/2021\nVisto\nla nota presentada por el Sr. Ninni Mauricio Gustavo, mediante Expte. 344/2021; y\nConsiderando\nque, en la mencionada nota se solicita se otorgue la baja, por cese de actividades comerciales en el rubro: “Despensa-Fiambrería-Panificados” habilitado mediante Resolución recaída en Expte. 1474 del año 2019 local ubicado en calle San Martín Nº 573 de la ciudad  de Coronel Dorrego;\nque corresponde al Departamento Ejecutivo otorgar el alta y baja de habilitaciones comerciales;\nPor todo ello, el\nINTENDENTE MUNICIPAL\n, en uso de sus facultades\nD E C R E T A\nARTÍCULO 1°)\nDése  de\nBAJA A LA HABILITACIÓN MUNICIPAL\nen  el rubro\n“DESPENSA-FIAMBRERÍA-PANIFICADOS”\npor cese de actividades solicitada por su titular\nNINNI MAURICIO GUSTAVO\notorgada mediante Resolución recaída en Expte. 1474 del año 2019  local ubicado en calle San Martín Nº 1474 de la ciudad de  Coronel Dorrego - Partida de Seguridad e Higiene Nº 2688.\nARTÍCULO 2°)\nComuníquese a la Dirección de Hacienda, Dirección de Inspección  y  Seguridad, demás que corresponde, dése al R.O. y oportunamente, archívese.-\n\n[DOC 71]\nBoletines/Coronel Dorrego\nDecreto Nº0546/21\nDecreto Nº 0546/21\nCoronel Dorrego, 16/03/2021\nVisto\nla nota elevada por el Jefe de Compras Municipal solicitando dejar sin efecto la adjudicación del\nCONCURSO DE PRECIOS 13/2021\ncorrespondiente a: la contratación en alquiler de una máquina motoniveladora, potencia igual o superior a 170 hp, antigüedad del equipo no mayor a 15 años ( 2005 en adelante), con peso igual o superior a 17000 kg sin operario, sin combustible y el mantenimiento básico, sin repuestos a cargo de la Municipalidad, para ser utilizada en el mantenimiento de caminos de la\nComisión de Fomento de La Gloria\nque fuera adjudicado al Proveedor\nGOICOECHEA ARIEL OSCAR\n, efectuada por Decreto Nº 316/2021; y\nConsiderando\nq\nue en el día de la fecha, el Jefe de la Oficina de Compras informa que la misma se dejará sin efecto debido a la negativa presentada por los integrantes de dicha Comisión reunidos con el Intendente Municipal, argumentando dicha decisión a la condición climática extrema por sequía;\npor todo ello, el INTENDENTE MUNICIPAL, en uso de sus facultades -\nD E C R E T A\nARTICULO 1°)\nDéjese\nSIN  EFECTO\nLA ADJUDICACIÓN\nal Proveedor\nGOICOECHEA ARIEL OSCAR\ncorrespondiente al\nCONCURSO DE PRECIOS Nº 13/2021\nque fueran efectuados por Decreto Nº\n0316/2021\nde fecha 26 de Enero de 2021:\nARTICULO 2°)\nComuníquese a la Dirección de Hacienda, Contaduría, Jefatura de Compras, demás que corresponde, dese al R.O. y oportunamente, archívese.-\n\n[DOC 72]\nBoletines/Coronel Dorrego\nDecreto Nº0547/21\nDecreto Nº 0547/21\nPublicado en versión extractada\nCoronel Dorrego, 16/03/2021\nsubsidio emergencia económica $3.200.- en un único pago\n\n[DOC 73]\nBoletines/Coronel Dorrego\nDecreto Nº0548/21\nDecreto Nº 0548/21\nPublicado en versión extractada\nCoronel Dorrego, 16/03/2021\nFOES Fondo Emergencia de Salud destinado a solventar gastos de realización de una RM $14.600.-\n\n[DOC 74]\nBoletines/Coronel Dorrego\nDecreto Nº0549/21\nDecreto Nº 0549/21\nPublicado en versión extractada\nCoronel Dorrego, 16/03/2021\nFOES Fondo Emergencia de Salud destinado a solventar gastos de cirugía $19.850.-\n\n[DOC 75]\nBoletines/Coronel Dorrego\nDecreto Nº0550/21\nDecreto Nº 0550/21\nCoronel Dorrego, 16/03/2021\nVisto\nel Concurso de Precios N° 26 2021 formalizado el día de la fecha,  con el fin  de adquirir 10.000 litros de Gas-Oil tipo Euro Grado III  para ser utilizados por la Dirección de Vialidad Urbana y Rural, en el mantenimiento de caminos provinciales del Distrito de Coronel Dorrego; y\nConsiderando\nque para este Concurso se realizaron cinco invitaciones, recibiéndose las propuestas que a continuación se detallan:\nPETROPRINGLES S.A.\ncotizando por un total de $860.000.- (Pesos Ochocientos Sesenta Mil).-\nEREKIN S.A.\ncotizando a $930.000.- (Pesos Novecientos Treinta Mil)\nCRISCI JORGE ALBERTO\ncotizando a $850.000.- (Pesos Ochocientos Cincuenta Mil)\nCOOP. AGRARIA DE TRES ARROYOS LTDA.\ncotizando por un total de $788.000.- (Pesos Setecientos Ochenta y Ocho Mil)\nBULUC LAMAT S.R.L.\ncotizando por un total de $980.000.- (Pesos Novecientos Ochenta Mil)\nque de acuerdo con el informe elevado por  la Oficina de Compras, se aconseja adjudicar el presente Concurso al Proveedor COOPERATIVA AGRARIA DE TRES ARROYOS LTDA.   por resultar su oferta la más conveniente a los intereses municipales.\nPor ello, el\nINTENDENTE MUNICIPAL\n, en uso de sus facultades.-\nD E C R E T A\nARTICULO 1°)\nApruébese el\nCONCURSO DE PRECIOS\nN° 26/2021\nrealizado con la finalidad de adquirir 10.000 litros de Gas-Oil tipo Euro Grado III  para ser utilizados por la Dirección de Vialidad Urbana y Rural, en el mantenimiento de caminos provinciales del Distrito de Coronel Dorrego.\nARTICULO 2°)\nAdjudicase el\nCONCURSO DE PRECIOS Nº 26/2021\nal Proveedor\nCOOPERATIVA AGRARIA DE TRES ARROYOS LTDA.\nen la suma total de $788.000.- (Pesos Setecientos Ochenta y Ocho Mil) por resultar esta oferta la más conveniente a los intereses económicos de este Municipio.\nARTICULO 3°)\nDesestímense las restantes ofertas presentadas por no convenir a los intereses municipales.-\nARTÍCULO 4°)\nFijase la siguiente imputación: 111.01.05.000 Secretaría de  Obras y Servicios Públicos – 20.00.00 Vialidad Urbana y Rural – 2.5.6.0. Combustibles y Lubricantes  - Fuente de Financiamiento: 132 de Origen Provincial.\nARTICULO 5°)\nComuníquese a la Dirección de Hacienda, Contaduría, Jefatura de Compras, demás que corresponda, dese al R.O., y oportunamente archívese.-\n\n[DOC 76]\nBoletines/Coronel Dorrego\nDecreto Nº0551/21\nDecreto Nº 0551/21\nCoronel Dorrego, 17/03/2021\nVisto\nla solicitud de colaboración económica municipal efectuada mediante Expte. 350/21 por autoridades del CLUB ATLÉTICO VILLA ROSA – reconocido como Entidad de Bien Público por Legajo N° 003 – a los efectos de solventar gastos de funcionamiento de su escuela de Fútbol Menor e Infantil; y\nConsiderando\nque este Club, como otros que funcionan en el distrito, se halla abocado a la docencia, práctica y difusión de distintas disciplinas dentro del deporte (en este caso el fútbol), ofreciendo espacios de contención y de interacción, tan necesarios, especialmente en las etapas de la niñez y adolescencia;\nque es intención del Departamento Ejecutivo brindar colaboración a las instituciones del Distrito;\nPor ello, el\nINTENDENTE MUNICIPAL\n, en uso de sus facultades-\nD E C R E T A\nARTICULO 1°)\nFacúltase  a  Contaduría  Municipal a liquidar a favor del\nCLUB ATLÉTICO VILLA ROSA\nde esta ciudad\n,\nhasta la suma de\n$ 30.000.-\n(Pesos Treinta Mil) en concepto de subsidio durante los meses de\nmarzo, abril, mayo, junio, julio, agosto, setiembre, octubre y noviembre/21,\npor los motivos expuestos en el exordio del presente.-\nARTICULO 2°)\nLa suma que se menciona en el artículo precedente deberá ser rendida con los respectivos comprobantes por el gasto realizado.-\nARTÍCULO 3°)\nFíjase la siguiente imputación: 111 01 02 000 Secretaría de Gobierno y Hacienda – 18 00 00 Fondo de Financiamiento Educativo Ley 26.075 -  5.1.7.0 Transferencias a otras Instituciones Culturales y Sociales sin fines de lucro – Fuente de Financiamiento: 132 de Origen Provincial.\nARTICULO 4°)\nComuníquese a Contaduría, entidad peticionante, demás que corresponde, dése al R.O. y oportunamente, archívese.-\n\n[DOC 77]\nBoletines/Coronel Dorrego\nDecreto Nº0552/21\nDecreto Nº 0552/21\nCoronel Dorrego, 17/03/2021\nVisto\nla solicitud de colaboración económica municipal presentada mediante Expte. 0355/2021  por la Asociación Cooperadora de la Escuela N° 8 de Oriente – reconocida como Entidad de Bien Público por Legajo N° 043, a los efectos de solventar los gastos procedentes de la atención de Psicóloga, Fonoaudióloga y Psicopedagoga para los alumnos que concurren a la institución; y\nConsiderando\nque estos servicios permiten identificar las dificultades de comunicación que pueden incidir en el aprendizaje; diseñando intervenciones puntuales en los casos que así lo requieran, revalorizando el rol de la familia como principal agente de estimulación del desarrollo de competencias lingüísticas y comunicativas, realizando entrevistas individuales con los alumnos (tratamiento) y construyendo espacios para brindar orientaciones a los docentes;\nque el mencionado gasto puede ser canalizado a través de los recursos del Fondo Educativo Ley 26.075;\nPor ello, el\nINTENDENTE MUNICIPAL\n, en uso de sus facultades-\nD E C R E T A\nARTICULO 1°)\nFacultase a Contaduría Municipal a liquidar a favor de la\nASOCIACIÓN COOPERADORA DE LA ESCUELA N° 8 DE ORIENTE\n, hasta la suma de\n$ 143.000.-\n(Pesos Ciento Cuarenta y Tres Mil) en concepto de subsidio mensual, durante los meses de\nMARZO, ABRIL, MAYO, JUNIO, JULIO, AGOSTO, SETIEMBRE, OCTUBRE, NOVIEMBRE Y DICIEMBRE 2021\n, por los motivos expuestos en el exordio del presente\n.-\nARTICULO 2°)\nLa suma que se menciona en el artículo precedente deberá ser rendida con los respectivos comprobantes por el gasto realizado.-\nARTÍCULO 3°)\nFíjase la siguiente imputación: 111 01 02 000 Secretaría de Gobierno y Hacienda - 18 00 00 Fondo Financiamiento Educativo Ley 26.075  5.1.7.0. Transferencia a otras instituciones culturales y sociales sin fines de lucro - Fuente de financiamiento: 132 de Origen Provincial.\nARTICULO 4°)\nComuníquese a Contaduría, entidad peticionante, demás que corresponda, dése al R.O., y oportunamente archívese.-\n\n[DOC 78]\nBoletines/Coronel Dorrego\nDecreto Nº0553/21\nDecreto Nº 0553/21\nCoronel Dorrego, 17/03/2021\nVisto\nque mediante Expte. 0358/2021  las autoridades de la Asociación Cooperadora de la Escuela de Educación Especial Nº 501 de Coronel Dorrego – reconocida como Entidad de Bien Público por Legajo Nº 38 - han solicitado a este Departamento Ejecutivo que se otorgue un subsidio para solventar gastos de traslado de dos alumnos de la institución; y\nConsiderando\nla  resolución  favorable  del Honorable Tribunal de Cuentas de la Provincia de Buenos Aires ante consulta efectuada por este Municipio (mediante Expte. 4026 - 791/13), respecto del tipo de gastos que pueden ser canalizados a través de los fondos previstos con la creación de la Ley de Financiamiento Educativo Nº 26075;\nque los mencionados gastos se pueden canalizar a través del citado Fondo;\nPor ello, el\nINTENDENTE MUNICIPAL\n, en uso de sus facultades-\nD E C R E T A\nARTICULO 1°)\nFacultase a Contaduría Municipal a  liquidar a favor de la\nASOCIACIÓN COOPERADORA\nDE LA ESCUELA DE EDUCACIÓN ESPECIAL Nº 501\nde esta ciudad hasta la suma de\n$34.500.-\n(Pesos  Treinta y Cuatro Mil Quinientos) en concepto de subsidio durante el mes de MARZO DE 2021\n,\nde acuerdo con lo  expuesto en el exordio del presente\n.-\nARTICULO 2°)\nLa utilización de los fondos que se mencionan en los artículos precedentes, deberán ser rendidos con los respectivos comprobantes por el gasto realizado.-\nARTÍCULO 3°)\nFijase la siguiente imputación: 111 01 02 000 Secretaría de Gobierno y Hacienda – 18 00 00 Fondo Financiamiento Educativo Ley 26075 – 5.1.7.0. Transferencia a otras Instituciones Culturales y Sociales sin fines de lucro– Fuente de Financiamiento 132 Origen Provincial.-\nARTICULO 4°)\nComuníquese al Consejo Escolar de Coronel Dorrego, Contaduría, demás que corresponde, dése al R.O., y oportunamente archívese.-\n\n[DOC 79]\nBoletines/Coronel Dorrego\nDecreto Nº0554/21\nDecreto Nº 0554/21\nPublicado en versión extractada\nCoronel Dorrego, 17/03/2021\nsubsidio emergencia economica $1.400 en un unico pago\n\n[DOC 80]\nBoletines/Coronel Dorrego\nDecreto Nº0555/21\nDecreto Nº 0555/21\nPublicado en versión extractada\nCoronel Dorrego, 17/03/2021\nsubsidio emergencia economica $3500 en un unico pago\n\n[DOC 81]\nBoletines/Coronel Dorrego\nDecreto Nº0556/21\nDecreto Nº 0556/21\nPublicado en versión extractada\nCoronel Dorrego, 17/03/2021\nsubsidio emergencia economica $3.000 en un unico pago\n\n[DOC 82]\nBoletines/Coronel Dorrego\nDecreto Nº0557/21\nDecreto Nº 0557/21\nPublicado en versión extractada\nCoronel Dorrego, 17/03/2021\nsubsidio emergencia economica $3.000.- por los meses de Marzo a Diciembre de 2021\n\n[DOC 83]\nBoletines/Coronel Dorrego\nDecreto Nº0558/21\nDecreto Nº 0558/21\nCoronel Dorrego, 17/03/2021\nVisto\nque la Dirección de Vialidad Urbana y Rural ha manifestado la necesidad de llevar a cabo la contratación en alquiler de una máquina motoniveladora, potencia igual o superior a 170 hp, antigüedad de equipo no superior a 15 años, con peso igual o superior a 17000 kgs., vertedera de cuchilla de 3,70 mts. de ancho, tipo de máquina CAT140, NEW HOLLAND 170B – JHON DEERE 770 G – VOLVO 710G- CHAMPIONS 730A o modelos superiores. Trabajos en red caminos de la zona de Calvo para tareas de reconfirmación, alteo de cunetas, repaso y perfilado de lomas, sin operario.  Combustible y mantenimiento básico (sin provisión de elemento de desgaste) los cuales serán provisto por este Municipio y tanto el personal como los equipos afectados deberán cumplir con todos los seguros correspondientes;\nPor ello, el\nINTENDENTE MUNICIPAL\n, en uso de sus facultades -\nD E C R E T A\nARTÍCULO 1º)\nLlámase a Concurso de Precios\nNº 28/2021\ncon el objeto de la contratación en alquiler de una máquina motoniveladora potencia igual o superior a 170 hp, antigüedad de equipo no superior a 15 años, con peso igual o superior a 17000 kgs., vertedera de cuchilla de 3,70 mts. de ancho, tipo de máquina CAT140, NEW HOLLAND 170B – JHON DEERE 770 G – VOLVO 710G- CHAMPIONS 730A o modelos superiores. Trabajos en red caminos de la zona de Calvo para tareas de reconfirmación, alteo de cunetas, repaso y perfilado de lomas, sin operario.  Combustible y mantenimiento básico (sin provisión de elemento de desgaste) los cuales serán provisto por este Municipio y tanto el personal como los equipos afectados deberán cumplir con todos los seguros correspondientes\nARTICULO 2º)\nLos funcionarios intervinientes en el Concurso de Precios N°\n28/2021\nson: Secretario de Obras y Servicios Públicos y el Jefe de Compras.\nARTICULO 3º)\nLa apertura de ofertas del Concurso de Precio\nNº 28/2021\nse llevará a cabo el día\n22 DE MARZO DEL CORRIENTE AÑO\na las\n10:00 horas\nen la Oficina de Compras Municipal.\nARTICULO 4º)\nComuníquese a  Jefatura de Compras, Contaduría, demás que corresponde, dése al R.O. y oportunamente, archívese.-\n\n[DOC 84]\nBoletines/Coronel Dorrego\nDecreto Nº0559/21\nDecreto Nº 0559/21\nCoronel Dorrego, 18/03/2021\nVisto\nel informe elevado, mediante Expte. Nº 388/2021, por la Dirección de Desarrollo Social, comunicando la nómina de personas residentes en Coronel Dorrego que estarían en condiciones de acogerse a los beneficios de la Ordenanza Fiscal N° 4057/20 (Art.73°); y\nConsiderando\nque por la citada Ordenanza se dispone la exención del pago de la tasa por Limpieza y Conservación de la Vía Pública a todas las personas físicas que, reuniendo los requisitos exigidos en el nombrado artículo, justifiquen el carácter de carenciados mediante Declaración Jurada y previa constatación por parte de la Dirección de Desarrollo Social;\nPOR ELLO, el\nINTENDENTE MUNICIPAL\n, en uso de sus facultades-\nD E C R E T A\nARTICULO 1°)\nExímase durante el presente Ejercicio 2021, del pago de la Tasa por Limpieza y Conservación de la Vía Pública a todas las personas físicas que, reuniendo los requisitos exigidos, han hecho su presentación ante la Dirección de Desarrollo Social con ese fin.\nARTICULO 2°)\nA los efectos del cumplimiento de lo dispuesto por el artículo que antecede,  apruébese  el  listado  que  se  agrega  al presente como\nANEXO I\n, correspondiente a  las  partidas  alcanzadas  por  el  beneficio  de   la  exención  dispuesta  por  Ordenanza Fiscal  N° 4057/20 – Art. 73°).\nARTÍCULO 3°)\nDéjese establecido que no se aplicarán recargos por infracción a los deberes fiscales y/o formales a quienes, habiendo iniciado los trámites de eximición,  finalmente no hayan sido eximidos del pago de esta tasa municipal, ya que la mora se debió a gestiones administrativas.\nARTICULO 4°)\nComuníquese a la Dirección de Hacienda, Dirección de Desarrollo Social, demás que corresponde, dése al R.O. y oportunamente, archívese.-\n\n[DOC 85]\nBoletines/Coronel Dorrego\nDecreto Nº0560/21\nDecreto Nº 0560/21\nCoronel Dorrego, 18/03/2021\nVisto\nel informe elevado, mediante Expte. Nº 397/2021, por la Dirección de Desarrollo Social, comunicando la nómina de personas residentes en la localidad de\nEl Perdido\nque estarían en condiciones de acogerse a los beneficios de la Ordenanza N° 4057/20 (Art.73°); y\nConsiderando\nque por la citada Ordenanza se dispone la exención del pago de la tasa por Limpieza y Conservación de la Vía Pública a todas las personas físicas que, reuniendo los requisitos exigidos en el nombrado artículo, justifiquen el carácter de carenciados mediante Declaración Jurada y previa constatación por parte de la Dirección de Desarrollo Social;\nPOR ELLO, el\nINTENDENTE MUNICIPAL\n, en uso de sus facultades-\nD E C R E T A\nARTICULO 1°)\nExímase durante el presente Ejercicio 2021, del pago de la Tasa por Limpieza y Conservación de la Vía Pública a todas las personas físicas que, reuniendo los requisitos exigidos, han hecho su presentación ante la Dirección de Desarrollo Social con ese fin.\nARTICULO 2°)\nA los efectos del cumplimiento de lo dispuesto por el artículo que antecede, apruébase el listado que se agrega al presente como Anexo I, correspondiente a las partidas alcanzadas por el beneficio de la exención dispuesta por Ordenanza N° 4057/20 – Art. 73°).\nARTÍCULO 3°)\nDéjase establecido que no se aplicarán recargos por infracción a los deberes fiscales y/o formales a quienes, habiendo iniciado los  trámites de  eximición,  finalmente  no  hayan  sido eximidos del pago de esta tasa municipal, ya que la mora se debió a gestiones administrativas.\nARTICULO 4°)\nComuníquese a la Dirección de Hacienda, Dirección de Desarrollo Social, demás que corresponde, dése al R.O. y oportunamente, archívese.-\n\n[DOC 86]\nBoletines/Coronel Dorrego\nDecreto Nº0561/21\nDecreto Nº 0561/21\nCoronel Dorrego, 18/03/2021\nVisto\nel informe elevado, mediante Expte. Nº 396/2021, por la Dirección de Desarrollo Social, comunicando la nómina de personas residentes en la\nlocalidad de Oriente\nque estarían en condiciones de acogerse a los beneficios de la Ordenanza N° 4057/2021 (Art.73°); y\nConsiderando\nque por la citada Ordenanza se dispone la exención del pago de la tasa por Limpieza y Conservación de la Vía Pública a todas las personas físicas que, reuniendo los requisitos exigidos en el nombrado artículo, justifiquen el carácter de carenciados mediante Declaración Jurada y previa constatación por parte de la Dirección de Desarrollo Social;\nPOR ELLO, el\nINTENDENTE MUNICIPAL\n, en uso de sus facultades-\nD E C R E T A\nARTICULO 1°)\nExímase durante el presente Ejercicio 2021, del pago de la Tasa por Limpieza y Conservación de la Vía Pública a todas las personas físicas que, reuniendo los requisitos exigidos, han hecho su presentación ante la Dirección de Desarrollo Social con ese fin.\nARTICULO 2°)\nA los efectos del cumplimiento de lo dispuesto por el artículo que antecede, apruébase el listado que se agrega al presente como Anexo I, correspondiente a las partidas alcanzadas por el beneficio de la exención dispuesta por Ordenanza N° 4057/20 – Art. 73°).\nARTÍCULO 3°)\nDéjase establecido que no se aplicarán recargos por infracción a los deberes fiscales y/o formales a quienes, habiendo iniciado los  trámites de  eximición,  finalmente  no  hayan sido eximidos del pago de esta tasa municipal, ya que la mora se debió a gestiones administrativas.\nARTICULO 4°)\nComuníquese a la Dirección de Hacienda, Dirección de Desarrollo Social, Delegación Municipal en Oriente, demás que corresponde, dése al R.O. y oportunamente, archívese.-\n\n[DOC 87]\nBoletines/Coronel Dorrego\nDecreto Nº0562/21\nDecreto Nº 0562/21\nPublicado en versión extractada\nCoronel Dorrego, 18/03/2021\nsubsidio emergencia economica $2.000 por los meses de Marzo a Mayo de 2021\n\n[DOC 88]\nBoletines/Coronel Dorrego\nDecreto Nº0563/21\nDecreto Nº 0563/21\nCoronel Dorrego, 18/03/2021\nVisto\nla nota presentada por la Sra. Muñiz Sandra Anahí, mediante Expte. 371/2021; y\nConsiderando\nque, en la mencionada nota se solicita se otorgue la baja, por cese de actividades comerciales en el rubro: “Despensa” habilitado mediante Resolución recaída en Expte. 2233 del año 2019 local ubicado en calles Santa Fe y Paraguay del Balneario El Marisol del Partido de Coronel Dorrego;\nque corresponde al Departamento Ejecutivo otorgar el alta y baja de habilitaciones comerciales;\nPor todo ello, el\nINTENDENTE MUNICIPAL\n, en uso de sus facultades\nD E C R E T A\nARTÍCULO 1°)\nDése  de\nBAJA A LA HABILITACIÓN MUNICIPAL\nen  el rubro\n“DESPENSA”\npor cese de actividades solicitada por su titular\nMUÑIZ SANDRA ANAHI\notorgada mediante Resolución recaída en Expte. 2233 del año 2019  local ubicado en calles Santa Fé y Paraguay del Balneario de Marisol Partido de Coronel Dorrego - Partida de Seguridad e Higiene Nº 335\nARTÍCULO 2°)\nComuníquese a la Dirección de Hacienda, Dirección de Inspección  y  Seguridad, demás que corresponde, dése al R.O. y oportunamente, archívese.-\n\n[DOC 89]\nBoletines/Coronel Dorrego\nDecreto Nº0564/21\nDecreto Nº 0564/21\nPublicado en versión extractada\nCoronel Dorrego, 18/03/2021\nBecas Municipales por el período 1º de Marzo al 31 de Diciembre de 2021\n\n[DOC 90]\nBoletines/Coronel Dorrego\nDecreto Nº0565/21\nDecreto Nº 0565/21\nCoronel Dorrego, 18/03/2021\nVisto\nque la “Asociación Civil Cadena de Oportunidades” con domicilio en calle Belgrano Nº 955 de la ciudad de Coronel Dorrego, ha cumplimentado los requisitos necesarios para solicitar su inscripción como Entidad de Bien Público en esta Comuna;\nPor ello, el\nINTENDENTE MUNICIPAL\n, en uso de sus facultades -\nD E C R E T A\nARTICULO 1°)\nReconócese oficialmente como Entidad de Bien Público a la\n“ASOCIACIÓN CIVIL CADENA DE OPORTUNIDADES”\nde Coronel Dorrego, quedando registrada en Legajo\nN° 209\n, por los motivos expuestos en el exordio del presente.\nARTICULO 2°)\nComuníquese a la institución solicitante, Dirección de Hacienda, demás que corresponde, dése al R.O. y oportunamente, archívese.-\n\n[DOC 91]\nBoletines/Coronel Dorrego\nDecreto Nº0566/21\nDecreto Nº 0566/21\nCoronel Dorrego, 19/03/2021\nVisto\nque mediante Expte Nº 384/21, el cuerpo de Consejeros Escolares de Coronel Dorrego solicitan la colaboración económica a favor de la Asociación Cooperadora  del  Jardín de Infantes N° 906 de Coronel Dorrego – reconocida como Entidad de Bien Público por Legajo N° 101 –, a los efectos de solventar gastos de ampliación de la red eléctrica; y\nConsiderando\nque este tipo de gastos que pueden ser canalizados a través de los fondos previstos con la creación de la Ley de Financiamiento Educativo Nº 26075;\nPor ello, el\nINTENDENTE MUNICIPAL\n, en uso de sus facultades-\nD E C R E T A\nARTICULO 1°)\nFacúltase  a  Contaduría  Municipal  a  liquidar a favor de la\nASOCIACIÓN COOPERADORA\nDEL JARDIN DE INFANTES N° 906\nde Coronel Dorrego\n-\nhasta la suma de\n$ 21.000,00.-\n(Pesos Veintiún Mil) en concepto de subsidio en un único pago\n,\npor los motivos expuestos en el exordio del presente\n.-\nARTICULO 2°)\nLa suma que se menciona en el artículo precedente deberá ser rendida con los respectivos comprobantes por el gasto realizado.-\nARTÍCULO 3°)\nFíjase la siguiente imputación: 111 01 02 000 Secretaría de Gobierno y Hacienda – 18 00 00 Fondo Financiamiento Educativo Ley 26075 – 5.1.7.0 Transferencias a otras Instituciones Culturales y Sociales sin fines de lucro – Fuente de Financiamiento 132 de Origen Provincial.-\nARTICULO 4°)\nComuníquese a Contaduría, entidad peticionante, demás que corresponda, dése al R.O., y oportunamente archívese.-\n\n[DOC 92]\nBoletines/Coronel Dorrego\nDecreto Nº0567/21\nDecreto Nº 0567/21\nCoronel Dorrego, 19/03/2021\nVisto\nque mediante Expte Nº 385/21, el cuerpo de Consejeros Escolares de Coronel Dorrego avalan la solicitud de colaboración económica para la Asociación Cooperadora de  la   Escuela N° 10 de Calvo – reconocida  como Entidad de Bien Público por Legajo N° 061- a los efectos de solventar gastos de compra y colocación de aire acondicionado; y\nConsiderando\nque este tipo de gastos que pueden ser canalizados a través de los fondos previstos con la creación de la Ley de Financiamiento Educativo Nº 26075;\nPor ello, el\nINTENDENTE MUNICIPAL\n, en uso de sus facultades-\nD E C R E T A\nARTICULO 1°)\nFacúltase a Contaduría Municipal a liquidar a favor de la\nASOCIACIÓN COOPERADORA\nESCUELA N° 10 de CALVO,\nhasta la suma  de\n$ 116.986\n.- (Pesos Ciento Dieciséis Mil Novecientos Ochenta y Seis) en concepto de subsidio en un único pago, por los motivos expuestos en el exordio del presente\n.-\nARTICULO 2°)\nLa suma que se menciona en el artículo precedente deberá ser rendida con los respectivos comprobantes por el gasto realizado.-\nARTÍCULO 3°)\nFíjase la siguiente imputación: 111 01 02 000 Secretaría de Gobierno y Hacienda – 18 00 00 Fondo Financiamiento Educativo Ley 26075 – 5.1.7.0 Transferencias a otras Instituciones Culturales y Sociales sin fines de lucro – Fuente de Financiamiento 132 de Origen Provincial.-\nARTÍCULO 4°)\nComuníquese a la Dirección de Hacienda, Contaduría, entidad peticionante, demás que corresponda, dése al R.O., y oportunamente archívese.-\n\n[DOC 93]\nBoletines/Coronel Dorrego\nDecreto Nº0568/21\nDecreto Nº 0568/21\nCoronel Dorrego, 19/03/2021\nVisto\nla solicitud de colaboración económica municipal efectuada mediante Expte. 365/21 por el CLUB DEPORTIVO “BERNARDINO RIVADAVIA” DE  APARICIO  –  reconocido  como  Entidad de Bien Público por Legajo N° 050 – a los efectos de solventar gastos de funcionamiento de su escuela de Fútbol Menor e Infantil;\nPor ello, el\nINTENDENTE MUNICIPAL\n, en uso de sus facultades-\nD E C R E T A\nARTICULO 1°)\nFacúltase a Contaduría a liquidar a favor de la\nCLUB DEPORTIVO\n“BERNARDINO RIVADAVIA” de APARICIO\nhasta la suma de\n$ 12.000\n.- (Pesos Doce Mil) en concepto de subsidio mensual durante los meses de\nmarzo, abril, mayo, junio, julio, agosto, setiembre, octubre y noviembre/21,\npor los motivos expuestos en el exordio del presente\n.-\nARTICULO 2°)\nLa suma que se menciona en el artículo precedente deberá ser rendida con los respectivos comprobantes por el gasto realizado.-\nARTÍCULO 3°)\nFíjase la siguiente imputación: 111 01 02 000 Secretaría de Gobierno y Hacienda – 18 00 00 Fondo de Financiamiento Educativo Ley 26.075 -  5.1.7.0 Transferencias a otras Instituciones Culturales y Sociales sin fines de lucro – Fuente de Financiamiento: 132 de Origen Provincial.\nARTICULO 4°)\nComuníquese a la Dirección de Hacienda, Contaduría, entidad peticionante, demás que corresponda, dése al R.O., y oportunamente archívese.-\n\n[DOC 94]\nBoletines/Coronel Dorrego\nDecreto Nº0569/21\nDecreto Nº 0569/21\nCoronel Dorrego, 19/03/2021\nVisto\nel Expte Nº 369/21 conteniendo la solicitud de colaboración económica municipal presentada por autoridades de la Escuela de Básquet “Bill Américo Brussa” – reconocida como Entidad de Bien Público por Legajo N° 146 –, a los efectos de solventar gastos de mantenimiento y desarrollo de básquet infanto juvenil;  y\nConsiderando\nque es intención del departamento ejecutivo, colaborar con las instituciones que se hallan abocadas a la práctica y difusión del deporte, ofreciendo espacios de contención e interacción -tan necesarios- especialmente en las etapas de la niñez y adolescencia;\nque dada la cantidad de alumnos concurrentes, los gastos que tiene mensualmente la institución se hacen notables;\nPor ello, el\nINTENDENTE MUNICIPAL\n, en uso de sus facultades -\nD E C R E T A\nARTICULO 1°)\nFacultase a Contaduría Municipal a liquidar a favor de la\nESCUELA DE\nBASQUET “BILL AMERICO BRUSSA”\nde la ciudad de Coronel Dorrego, hasta la suma de\n$ 30.000.-\n(Pesos Treinta Mil) en concepto de subsidio mensual durante los meses de\nmarzo, abril, mayo, junio, julio, agosto, setiembre, octubre y noviembre/21,\ninclusive,\npor los motivos expuestos en el exordio del presente.\nARTICULO 2°)\nLa suma que se menciona en el artículo precedente deberá ser rendida con los respectivos comprobantes por el gasto realizado.-\nARTICULO 3°)\nFíjase la siguiente imputación: 111 01 02 000 Secretaría de Gobierno y Hacienda   – 18 00 00 Fondo de Financiamiento Educativo Ley 26.075 -  5.1.7.0 Transferencias a otras Instituciones Culturales y Sociales sin fines de lucro – Fuente de Financiamiento: 132 de Origen Provincial.\nARTICULO 4°)\nComuníquese a la Contaduría Municipal, entidad peticionante, demás que corresponde, dése al R.O. y oportunamente, archívese.-\n\n[DOC 95]\nBoletines/Coronel Dorrego\nDecreto Nº0570/21\nDecreto Nº 0570/21\nCoronel Dorrego, 19/03/2021\nVisto\nla solicitud de colaboración económica municipal gestionada, mediante Expte Nº 363/21, por autoridades del COLEGIO MANUEL BELGRANO, reconocido como Entidad de Bien Público mediante Legajo N° 018, a los efectos de solventar gastos de acompañante externo para un alumno (M.E); y\nConsiderando\nque el mencionado gasto puede ser canalizado a través de los recursos del Fondo de Financiamiento Educativo Ley 26.075;\nPor ello, el\nINTENDENTE MUNICIPAL\n, en uso de sus facultades -\nD E C R E T A\nARTICULO 1°)\nAutorízase  a  Contaduría  Municipal  a  liquidar  hasta la suma de\n$ 35.000.-\n(Pesos Treinta y Cinco Mil) a favor del\nCLUB DE MADRES DEL COLEGIO MANUEL\nBELGRANO,\nen concepto de subsidio mensual por los meses de\nmarzo, abril, mayo, junio, julio, agosto, setiembre, octubre, noviembre y diciembre/21\n, por los motivos expuestos en el exordio del presente.-\nARTICULO 2°)\nLa suma que se menciona en el artículo precedente deberá ser rendida con los respectivos comprobantes por el gasto realizado.-\nARTÍCULO 3°)\nFijase la siguiente imputación: 111 01 02 000 Secretaría de Gobierno y Hacienda - 18 00 00  Fondo de Financiamiento Educativo Ley 26.075 -  5.1.7.0  Transferencias a otras Instituciones Culturales y Sociales sin fines de lucro  -   Fuente  de  financiamiento: 132  de Origen Provincial\nARTICULO 4°)\nComuníquese a Contaduría, entidad peticionante, demás que corresponda, dése al R.O., y oportunamente archívese.-\n\n[DOC 96]\nBoletines/Coronel Dorrego\nDecreto Nº0571/21\nDecreto Nº 0571/21\nPublicado en versión extractada\nCoronel Dorrego, 19/03/2021\nsubsidio emergencia economica $3.000 por los meses de Abril a Diciembre de 2021\n\n[DOC 97]\nBoletines/Coronel Dorrego\nDecreto Nº0572/21\nDecreto Nº 0572/21\nPublicado en versión extractada\nCoronel Dorrego, 19/03/2021\nsubsidio emergencia economica $3.000 por los meses de Abril a Diciembre de 2021\n\n[DOC 98]\nBoletines/Coronel Dorrego\nDecreto Nº0573/21\nDecreto Nº 0573/21\nPublicado en versión extractada\nCoronel Dorrego, 19/03/2021\nsubsidio emergencia economica $4.500 por los meses de Abril a Diciembre de 2021\n\n[DOC 99]\nBoletines/Coronel Dorrego\nDecreto Nº0574/21\nDecreto Nº 0574/21\nPublicado en versión extractada\nCoronel Dorrego, 19/03/2021\nsubsidio emergencia económica $1.500 en un unico pago\n\n[DOC 100]\nBoletines/Coronel Dorrego\nDecreto Nº0575/21\nDecreto Nº 0575/21\nPublicado en versión extractada\nCoronel Dorrego, 19/03/2021\nPERSONAL establece nueva escala salarial a partir del 1º de Marzo de 2021\n\n[DOC 101]\nBoletines/Coronel Dorrego\nDecreto Nº0576/21\nDecreto Nº 0576/21\nPublicado en versión extractada\nCoronel Dorrego, 19/03/2021\nPERSONAL disponese la liquidacion de anticipos jubilatorios teniendo en cuenta los haberes establecidos según el Decreto 575/21\n\n[DOC 102]\nBoletines/Coronel Dorrego\nDecreto Nº0577/21\nDecreto Nº 0577/21\nPublicado en versión extractada\nCoronel Dorrego, 19/03/2021\nPERSONAL incremento a partir del 1º de Marzo de 2021 Planta temporaria\n\n[DOC 103]\nBoletines/Coronel Dorrego\nDecreto Nº0578/21\nDecreto Nº 0578/21\nPublicado en versión extractada\nCoronel Dorrego, 19/03/2021\nPERSONAL incremento agentes mensualizados con anexo\n\n[DOC 104]\nBoletines/Coronel Dorrego\nDecreto Nº0579/21\nDecreto Nº 0579/21\nPublicado en versión extractada\nCoronel Dorrego, 19/03/2021\nIncremento del 6% a partir del 1º de marzo de 2021 personal jornalizado\n\n[DOC 105]\nBoletines/Coronel Dorrego\nDecreto Nº0580/21\nDecreto Nº 0580/21\nPublicado en versión extractada\nCoronel Dorrego, 19/03/2021\nEstablecese a partir del 1º de Marzo de 2021 un incremento del 6% de las bonificaciones conforme lo establecido en el Estatuto para el Personal de la Municipalidad de Coronel Dorrego\n\n[DOC 106]\nBoletines/Coronel Dorrego\nDecreto Nº0581/21\nDecreto Nº 0581/21\nCoronel Dorrego, 19/03/2021\nVisto\nla nota elevada por el Jefe de Compras Municipal solicitando dejar sin efecto la adjudicación del\nCONCURSO DE PRECIOS 23/2021\ncorrespondiente a la adquisición de 12 cubiertas 275-80-22 5 lisas para ser utilizadas en los camiones 523 y 552 afectados a la Dirección de Servicios, cuyo llamado fuera efectuado por Decreto Nº 484/2021; y\nConsiderando\nque en el día de la fecha, el Jefe de la Oficina de Compras informa, mediante nota, que la misma se dejará sin efecto debido a que habiéndose invitado a Proveedores del Registro Municipal no se recibió ninguna oferta para participar en el mismo;\npor todo ello, el INTENDENTE MUNICIPAL, en uso de sus facultades -\nD E C R E T A\nARTICULO 1°)\nDéjese\nSIN  EFECTO\nLA ADJUDICACIÓN\ndel\nCONCURSO DE PRECIOS Nº 23/2021\ncuyo llamado fuera efectuado por Decreto Nº\n0484/2021\nde fecha 26 de Febrero de 2021.\nARTICULO 2°)\nComuníquese a la Dirección de Hacienda, Contaduría, Jefatura de Compras, demás que corresponde, dese al R.O. y oportunamente, archívese.-\n\n[DOC 107]\nBoletines/Coronel Dorrego\nDecreto Nº0582/21\nDecreto Nº 0582/21\nCoronel Dorrego, 19/03/2021\nVisto\nel Concurso de Precios N°\n27/2021\n, formalizado en el día de la fecha, a fin de proceder a la adquisición de materiales necesarios para utilizar en el Programa Municipal de Mejoramiento de Viviendas;\nConsiderando\nque para este concurso se realizaron 3 (tres) invitaciones no recibiéndose oferta del Proveedor SUCESION DE MODESTO MOULIA Y BOGGÓN CARLOS ALBERTO;\nque en el mencionado concurso de precios se recibieron las siguientes  ofertas, participando de la  apertura  de  sobres  los siguientes  Proveedores:\nSOBRE  N° 1:\nZORZANO ALJEANDRO  GABRIEL\nSOBRE N° 2:\nTODOMAT S.A. y\nSOBRE  Nº  3\n: D’ANNUNZIO GUILLERMO OSCAR\nformulando las ofertas que a continuación se transcriben:\nZORZANO ALEJANDRO GABRIEL\nTODOMAT S.A.\nD’ANNUNZIO GUILLERMO OSCAR\n60 chapas acanaladas de 1,10 x 4 mts.\n$ 438.000,00\n$ 387.240,00\n$ 357.600,00\n50 bolsas de cal por 20 kg\n$   21.000,00\n$   17.550,00\n50 bolsas de cemento por 50 kg\n$   42.500,00\n$   42.550,00\n50 bolsas de Hidralit por 40 kg\n$   33.750,00\n$  30.700,00\n3000 ladrillos huecos de 0,12\n$ 200.250,00\nque, de acuerdo con el informe elevado por el Sr. Jefe de Compras y luego de evaluar las propuestas presentadas, surge la conveniencia de adjudicar el presente Concurso de manera parcial a los Proveedores D’ANNUNZIO GUILLERMO OSCAR, TODOMAT S.A. y ZORZANO ALEJANDRO GABRIEL por resultar conveniente para los intereses de este municipio;\nPor ello, el\nINTENDENTE MUNICIPAL\n, en uso de sus facultades.-\nD E C R E T A\nARTÍCULO 1°)\nApruébese el Concurso de Precios N°\n27/2021\nrealizado para proceder a la adquisición de materiales necesarios para utilizar en el Programa Municipal de Mejoramiento de Viviendas.\nARTÍCULO 2°)\nAdjudicase el Concurso de Precios N°\n27/2021\nsegún el siguiente detalle, por resultar su oferta la más conveniente a los Intereses de este Municipio:\nD’ANNUNZIO GUILLERMO OSCAR:\n60 chapas acanaladas de 1,10 por 4 metros a $357.600.-\nTOTAL:\n$\n357.600.-\nTODOMAT S.A:\n50 bolsas de cal de 20 kg a $17.500.-; 50 bolsas de Hidralit de 40 kg. a $30.700.- y 3000 ladrillos huecos de 0,12 a $200.250.-\nTOTAL: $248.500.-\nZORZANO ALEJANDRO GABRIEL\n50 bolsas de cemento por 50 kg. a $42.500.-\nTOTAL: $42.500.-\nARTÍCULO 3º)\nDesestímense las restantes ofertas por no convenir a los Intereses de este Municipio.\nARTÍCULO 4°)\nFijase la siguiente imputación: 111.01.02.000 Secretaría de Gobierno y Hacienda – 17.03.00 Programa Municipal de Mejoramiento de Viviendas– 5.2.1.0 Transferencias a Personas - Fuente de Financiamiento: 110 Tesoro Municipal.\nARTÍCULO 5°)\nComuníquese a la Jefatura de Compras, Dirección de Hacienda  y  Contaduría, demás que corresponde, dése al R.O. y oportunamente, archívese.-\n\n[DOC 108]\nBoletines/Coronel Dorrego\nDecreto Nº0583/21\nDecreto Nº 0583/21\nPublicado en versión extractada\nCoronel Dorrego, 19/03/2021\nPERSONAL designa reemplazo del Director de Salud y Medio Ambiente\n\n[DOC 109]\nBoletines/Coronel Dorrego\nDecreto Nº0584/21\nDecreto Nº 0584/21\nPublicado en versión extractada\nCoronel Dorrego, 19/03/2021\nbaja promesol Dorrego Institucional a partir del 1º de Abril de 2021\n\n[DOC 110]\nBoletines/Coronel Dorrego\nDecreto Nº0585/21\nDecreto Nº 0585/21\nPublicado en versión extractada\nCoronel Dorrego, 19/03/2021\nPERSONAL Horas Extras Vivero Parque\n\n[DOC 111]\nBoletines/Coronel Dorrego\nDecreto Nº0586/21\nDecreto Nº 0586/21\nPublicado en versión extractada\nCoronel Dorrego, 19/03/2021\nPERSONAL Horas Extras Delegación el Perdido Mes de Febrero de 2021\n\n[DOC 112]\nBoletines/Coronel Dorrego\nResolución Nº0002/21\nResolución Nº 0002/21\nCoronel Dorrego, 11/03/2021\nVisto\nLa inquietud manifestada por vecinos de la localidad de Oriente; y\nConsiderando\nQue los requirentes se domicilian en calle Mitre entre Vicente López y Avda. Santamarina.\nQue se aprecia en el lugar citado, la elevada velocidad a la que transitan los automovilistas.\nQue esta circulación afecta la seguridad de las familias que residen en el sector.\nQue los grupos familiares que viven en la zona, en su mayoría están integrados por niños; lo que los incita a solicitar la colocación de un reductor de velocidad.\nPOR TODO ELLO,\nel\nHONORABLE CONCEJO DELIBERANTE,\nen uso de facultades que le son propias, dicta la siguiente:\nARTICULO 1°)\nEl Honorable Concejo Deliberante, solicita al Departamento Ejecutivo a  través del área que corresponda, la colocación de un reductor de velocidad sobre la calle Vicente López (esq. Mitre), como medida preventiva que otorgue tranquilidad y seguridad a los peticionantes.-\nARTICULO 2°)\nComuníquese al Departamento Ejecutivo, demás que corresponda, dése  al Registro Oficial y oportunamente, archívese.-\nSALA DE SESIONES, 11 de marzo de 2020.-\nMaría Alicia Jalle                                                                                                       Gastón Nomdedeu\nSECRETARIA LEGISLATIVA                                                                                                                               PRESIDENTE\nH. CONCEJO DELIBERANTE                                                                                                                H. CONCEJO DELIBERANTE\nREGISTRADA BAJO EL NÚMERO: 0002/21\n\n[DOC 113]\nBoletines/Coronel Dorrego\nResolución Nº0003/21\nResolución Nº 0003/21\nCoronel Dorrego, 25/03/2021\nVisto\nLa ausencia de cartelería precautoria y senda peatonal en las inmediaciones de la Escuela Primaria Nº 32 “Pedro Haugaard”; y\nConsiderando\nQue la Institución Educativa se encuentra ubicada en el Partido de Coronel Dorrego en cercanía a la Ruta Provincial 78.\nQue es necesaria la colocación de una calzada para  delimitar la zona de circulación o cruce de peatones según  establece la Ley Nacional de Tránsito.\nQue dicha senda obliga a que todo conductor ceda, siempre el paso, al que cruza desde su derecha.\nQue la Escuela Primaria N° 32 alberga a 41 alumnos/as de nuestro Distrito.\nQue la colocación de cartelería y señalizaciones de tránsito permitirá brindar mayor seguridad a los transeúntes como a los conductores.\nPOR TODO ELLO\n, el\nHONORABLE CONCEJO DELIBERANTE\n, en uso de facultades que le son propias, dicta la siguiente:\nARTÍCULO 1º)\nEl Honorable Concejo Deliberante solicita a Vialidad Provincial  Delegación Bahía Blanca la colocación de cartelería y demarcación de una senda peatonal en inmediaciones de la Escuela Primaria Nº 32 “Pedro Haugaard” sobre Ruta Provincial 78.-\nARTÍCULO 2º)\nRemítir copia de la presente a la Dirección Provincial de Vialidad  Delegación Bahía Blanca para su conocimiento.-\nARTÍCULO 3º)\nComuníquese al Departamento Ejecutivo, demás que corresponda, dese  al Registro Oficial y oportunamente, archívese.-\nSALA DE SESIONES, 25 de marzo de 2021.-\nMaría Alicia Jalle                                                                                                         Gastón Nomdedeu\nSECRETARIA LEGISLATIVA                                                                                                                                 PRESIDENTE\nH. CONCEJO DELIBERANTE                                                                                                             H. CONCEJO DELIBERANTE\nREGISTRADO BAJO EL NÚMERO: 0003/21\n\n[DOC 114]\nBoletines/Coronel Dorrego\nResolución Nº0004/21\nResolución Nº 0004/21\nCoronel Dorrego, 25/03/2021\nVisto\nEl Plan de Vacunación BUENOS AIRES VACUNATE implementado por el gobierno de la Provincia de Buenos Aire; y\nConsiderando\nQue es un plan de vacunación gratuito, optativo contra el Coronavirus Sars-Cov 2 en la Provincia de Buenos Aires.\nQue es el Gobierno de la Provincia de Buenos Aires el que lleva adelante la distribución, organización y vacunación en todo el territorio de la Provincia de Buenos Aires.\nQue el plan de vacunación público, gratuito y optativo tiene por objeto vacunar a toda la población mayor de 18 años.\nQue en una primera etapa se prioriza a los grupos con mayor vulnerabilidad frente al virus: personal de Salud, personal de Seguridad, docentes y auxiliares, personas mayores a 60 años y personas entre 18 y 59 años con enfermedades preexistentes.\nQue para acceder a la vacunación existe un gestor de turnos, a fin de hacer más ágil  y  organizado el registro de los mismos y no implique una aglomeración de personas en  los puntos de vacunación.\nQue los turnos se notifican a las personas registradas  por  vía de mail, whatsApp o llamado telefónico.\nQue se han dado situaciones en los que las personas registradas, no han recibido la correspondiente notificación y, por lo tanto, han perdido su turno.\nQue el programa reasigna un nuevo turno a la persona.\nQue las personas mayores no tienen fácil acceso a las vías de comunicación antes expuestas por lo que  no saben o no se enteran del día del turno ni el lugar de vacunación.\nQue además las personas que viven en las localidades del distrito se les dificulta viajar a los centros de vacunación de la ciudad cabecera.\nQue sería importante  que el Ministerio de Salud de la Provincia de Buenos Aires, a través de la Dirección de Tecnologías,  comunique de manera más eficiente los turnos a las personas a vacunar y ampliar los puntos de vacunación.\nPOR TODO ELLO,\nel\nHONORABLE CONCEJO DELIBERANTE\n, en uso de facultades que le son propias, dicta la siguiente:\nARTÍCULO 1º)\nEl Honorable Concejo Deliberante de Coronel Dorrego solicita al  Ministerio de Salud de la Provincia  de Buenos Aires implemente un sistema de comunicación pública, accesible y ágil (medios de comunicación, paginas  redes sociales oficiales, etc.) que difunda el listado  de aquellas personas inscriptas para vacunarse donde figure el día, horario y lugar de vacunación.-\nARTÍCULO 2º)\nSolicitar al Ministerio de Salud de la Provincia de Buenos Aires, a  través del área que corresponda, amplíe los puntos de vacunación a las localidades del distrito: Oriente y El Perdido.-\nARTÍCULO 3º)\nRemítir copia al Ministerio de Salud de la Provincia de Buenos Aires,  Dirección de Tecnologías para su conocimiento.-\nARTÍCULO 4º)\nComuníquese al Departamento Ejecutivo, demás que corresponda.   Dese al registro oficial y oportunamente archívese.-\nSALA DE SESIONES, 25  de marzo de 2021.-\nMaría Alicia Jalle                                                                                                         Gastón Nomdedeu\nSECRETARIA LEGISLATIVA                                                                                                                                 PRESIDENTE\nH. CONCEJO DELIBERANTE                                                                                                             H. CONCEJO DELIBERANTE\nREGISTRADO BAJO EL NÚMERO:\n0004/21\n\n[DOC 115]\nBoletines/Coronel Dorrego\nResolución Nº0005/21\nResolución Nº 0005/21\nCoronel Dorrego, 25/03/2021\nVisto\nLa preocupación manifestada por vecinos y vecinas de diferentes sectores de la ciudad cabecera, en relación a la circulación de bicicletas por veredas y plazas; y\nConsiderando\nQue resulta peligroso el tránsito de bicicletas por veredas, plazas, parques y paseos para los peatones.\nQue los locales gastronómicos que tienen atención en las veredas ven dificultada su actividad por esta situación.\nQue Adultos Mayores y Personas con Discapacidad se sienten en peligro ante la circulación de bicicletas por los lugares antedichos.\nQue la Ordenanza Marco de Multas 3596/16 en el Apartado IV DISPOSICIONES RELATIVAS AL TRÁNSITO, Inciso 5) así como la normativa local Nº 1343/94, hace referencia a la prohibición de conducir bicicletas en veredas, plazas, parques y paseos estableciendo multas para quienes incumplan lo sancionado.\nQue la ley se presume conocida y su desconocimiento no excusa de su cumplimiento y la indicación expresa mediante cartelería (horizontal o vertical) o señalización permitiría la circulación segura y sería muy útil para el conocimiento de ciclistas y tranquilidad de peatones.\nPOR TODO ELLO,\nel\nHONORABLE CONCEJO DELIBERANTE\n, en uso de facultades que le son propias, dicta la siguiente:\nARTICULO 1º)\nEl Honorable Concejo Deliberante solicita al Departamento  Ejecutivo que, por medio de las áreas correspondientes, evalúe la posibilidad de incorporar cartelería indicativa prohibiendo la circulación de bicicletas en veredas, plazas, parques y paseos de la ciudad cabecera.-\nARTICULO 2°)\nComuníquese al Departamento Ejecutivo, demás que corresponda, dese  al Registro Oficial y oportunamente archívese.-\nSALA DE SESIONES, 25 de marzo de 2021.-\nMaría Alicia Jalle                                                                                                         Gastón Nomdedeu\nSECRETARIA LEGISLATIVA                                                                                                                                 PRESIDENTE\nH. CONCEJO DELIBERANTE                                                                                                             H. CONCEJO DELIBERANTE\nREGISTRADO BAJO EL NÚMERO: 0005/21\n"
}