{
  "number": "158º",
  "date": "29/11/2022",
  "description": "158º de Coronel Pringles",
  "link": "/bulletins/7842",
  "status": "completed",
  "fullText": "\n[DOC 1]\nBoletines/Coronel Pringles\nDecreto Nº1031/22\nDecreto Nº 1031/22\nCoronel Pringles, 18/07/2022\nVisto\nel Expediente Nº 0235/21, iniciado por el Sr. Sergio Jackson Secretario de Gobierno y Seguridad; y\nConsiderando\nQue mediante Decreto Nº 0640/22 se llamó a Licitación Pública N° 6/22 para la “Concesión del Servicio Urbano de Pasajeros por Colectivos”, para efectuar la concesión por el término de diez años de las líneas 1, 2 y 3, cuyos recorridos se encuentran detallados en la Ordenanza Nº 4.784/22, fijando el día 27 de junio de 2022 la apertura de propuestas, a la hora 10,00 en la Oficina de Compras de la Municipalidad;\nQue mediante la Ordenanza Municipal registrada bajo el Nº 4.816/22, sancionada por el Honorable Concejo Deliberante a los siete días del mes de julio 2022, se autoriza al Departamento Ejecutivo a proceder con la adjudicación de la Licitación Pública Nº 6/22 para la “Concesión del Servicio Urbano de Pasajeros por Colectivos”, al Sr. Lucanero Aníbal Rene, D.N.I. Nº 17.673.528, representado en la oportunidad por la Sra. Isabel Martínez, D.N.I. Nº 18.140.426, por considerarse dicha propuesta conveniente para este Municipio, en el marco del Artículo 155º de la Ley Orgánica de las Municipalidades;\nPor ello; en uso de las facultades que le son propias;\nEL INTENDENTE MUNICIPAL\nD E C R E T A\nARTICULO 1°:\nAdjudíquese la Licitación Pública N° 6/22 para la “Concesión del Servicio Urbano de Pasajeros por Colectivos”, al Sr.\nLUCANERO\nAníbal Rene, D.N.I. Nº 17.673.528, por considerarse dicha propuesta conveniente para este Municipio, en el marco de la Ordenanza Nº 4.816/22 y el Artículo 155º de la Ley Orgánica de las Municipalidades.\nARTICULO 2°:\nConcesiónese al Sr.\nLUCANERO\nAníbal Rene, D.N.I. Nº 17.673.528, la adjudicación de la Licitación Pública N° 6/22, para llevar adelante el Servicio Urbano de Pasajeros por Colectivos, efectuando la concesión por el término de diez años de las líneas 1, 2 y 3, cuyos recorridos se encuentran detallados en la Ordenanza Nº 4.784/22.\nARTICULO 3º:\nAutorícese a la Contaduría Municipal a librar el equivalente a 2.000 litros mensuales de combustible (gasoil grado 2), precio de venta surtidor de YPF en Coronel Pringles, durante los meses de marzo a diciembre, imputándose de la siguiente manera: 1.800 litros por Jurisdicción 1110118000 “Secretaría de Gobierno y Seguridad” – Categoría Programática 29.00.00 “Fondo Educativo” Partida 5.1.9.0 “Transferencias a Empresas Privadas” – Fuente de Financiamiento 132 – “Origen Provincial” y los 200 litros restantes por Jurisdicción 1110118000 “Secretaría de Gobierno y Seguridad”, Categoría Programática 17.00.00 “Gobierno e Inspección General”, Partida 5.1.9.0 “Transferencias a Empresas Privadas” – Fuente de Financiamiento 110 “Tesoro Municipal. Dicho gasto es para garantizar la prestación del servicio en los horarios que se produce el traslado de alumnos, maestros y trabajadores, como también durante eventos y fechas que ameriten la prestación del servicio.\nARTICULO 4°:\nCúmplase, Comuníquese, dese al R.O. y archívese.\nREGISTRADO BAJO EL N° 1.031/22.\n\n[DOC 2]\nBoletines/Coronel Pringles\nDecreto Nº1032/22\nDecreto Nº 1032/22\nCoronel Pringles, 18/07/2022\nConsiderando\nEn uso de las facultades que le son propias;\nEL INTENDENTE MUNICIPAL\nD E C R E T A\nARTICULO 1°:\nDeléguese en la persona del Secretario de Desarrollo, Sr.\nROSSI\nOscar, la firma de todo lo inherente a la Secretaría de Gobierno y Seguridad, en virtud que su titular Sr. Sergio Jackson, hará uso de su licencia anual parcial a partir del día 22/07/22 al 29/07/22 inclusive.\nARTÍCULO 2°:\nCúmplase, comuníquese, dese al R.O. y archívese.\nREGISTRADO BAJO EL Nº 1.032/22.\n\n[DOC 3]\nBoletines/Coronel Pringles\nDecreto Nº1033/22\nDecreto Nº 1033/22\nCoronel Pringles, 21/07/2022\nVisto\ny\nConsiderando\nla nota elevada por el Sr. Juan José Olasagastia, Jefe de Compras, mediante la cual comunica que hará uso parcial de su licencia anual los días 25 y 26 de julio de 2022, siendo necesario cubrir dicho cargo interinamente; en uso de las facultades que le son propias;\nEL INTENDENTE MUNICIPAL\nD E C R E T A\nARTICULO 1°:\nDesígnese a la agente\nEFLER\nVerónica, Legajo N° 3848, como Jefe de Compras Interina, los días 25 y 26 de julio de 2022, en virtud de la ausencia de su titular, Sr. Juan José Olasagastia.\nARTICULO 2°:\nCúmplase, Comuníquese, dése al R.O. y archívese.\nREGISTRADO BAJO EL N° 1.033/22.\n\n[DOC 4]\nBoletines/Coronel Pringles\nDecreto Nº1034/22\nDecreto Nº 1034/22\nCoronel Pringles, 21/07/2022\nVisto\nel Expediente N° 0729/16 iniciado por el Dr. Queti Felipe Nicolás, Director del Hospital Municipal “Dr. Manuel B. Cabrera”; y\nConsiderando\nQue a fs. 169/170 del mismo solicita se proceda a renovación de la contratación mediante Locación de obra con la firma “ALFANO DIAGNÓSTICOS S.A.” – Centro Ambulatorio de Diagnóstico por Imágenes de Baja y Mediana Complejidad, con domicilio en la calle Sarmiento N° 745;\nQue el área de Salud manifiesta la necesidad de exceptuar los requisitos exigidos por las normas de incompatibilidad vigentes para las contrataciones de servicios, atento que es la única en Coronel Pringles que cuenta con la aparatología, siendo necesaria su contratación para brindar asistencia a los pacientes que concurren al Hospital Municipal, en el marco del Artículo 148º de la LOM;\nQue la vigencia de dicho Contrato será desde el 01/07/22 y hasta el 31/12/22, abonándosele los montos variables sujetos a las prestaciones y a los valores de cada práctica conforme los establecidos en el articulado;\nPor ello; en uso de las facultades que le son propias;\nEL INTENDENTE MUNICIPAL\nD E C R E T A\nARTICULO 1°:\nAmplíese el período de contratación mediante Locación de Obra con la firma\n“ALFANO DIAGNÓSTICOS S.A”\n– Centro Ambulatorio de Diagnóstico por Imágenes de Baja y Mediana Complejidad CUIT 30-71253581-0, integrada por el Dr. Julio César\nALFANO\ny la Dra. Patricia\nGUALDONI\n, a partir del 01/07/22 y hasta el 31/12/22, en el marco del Artículo 148º de la LOM abonándosele montos variables sujetos a las prestaciones y a los valores de cada práctica, conforme los establecidos en el siguiente listado:\nMamografías Bilaterales: $6.200,00\nMamografía unilaterales: $3.100,00\nMagnificación Mamográfica: $3.800,00 (por lado)\nPunción o Localización mamográfica: $7.500,00\nPanorámicas Odontológicas: $2.600,00\nEcografía Mamaria: $2.900,00\nEcografía Obstétrica: $2.900,00\nEcografía Cerebral: $2.900,00\nEcografía Oftalmológica: $2.900,00\nEcografía Abdominal: $3.600,00\nEcografía Vesico Prostática y renal: $3.100,00\nEcografía de Partes Blandas: $2.200,00\nEcografía Transvaginal: $3.100,00\nEcodoppler: $5.800,00\nDensitometría ósea: $2.800,00\nEcografia Scan fetal: $4.700,00\nEspinografía $1.500,00 (F) $1.900 (F Y P)\nEcografía Intervencionista con Punción: $5.300,00\nConsulta oftalmológica: $2.600,00\nExtracción de cuerpo extraño: $6.200,00\nARTICULO 2°:\nAutorícese a la Contaduría Municipal a atender lo dispuesto en el artículo 1° por Jurisdicción 1110122000 “Secretaría de Salud” – Categoría Programática 18.00.00 “Unidades con Internación” - Partida 3.4.2.0. “Servicios Médicos y Sanitarios” - Fuente de Financiamiento 110 “Tesoro Municipal”.\nARTICULO 3°:\nCúmplase, Comuníquese, dése al R.O. y archívese.\nREGISTRADO BAJO EL N° 1.034/22.\n\n[DOC 5]\nBoletines/Coronel Pringles\nDecreto Nº1035/22\nDecreto Nº 1035/22\nCoronel Pringles, 21/07/2022\nVisto\nel Expediente N° 1.819/22 iniciado por el Dr. Queti Felipe Nicolás, Director del Hospital Municipal “Dr. Manuel B. Cabrera”; y\nConsiderando\nQue mediante el mismo informa sobre las inasistencias en las que ha incurrido la agente, Miriam García, Legajo N° 5088 quien se desempeña como portera del Hospital Municipal;\nQue las faltas a sus tareas diarias no siempre han sido justificadas como corresponde, comunicándose por whatsapp sobre la no concurrencia a su lugar de trabajo;\nQue por lo antes expuesto le correspondería una sanción hasta de cesantía, siendo pertinente Instruir Sumario Administrativo a la agente Miriam García, Legajo N° 5088 -Artículos 24º de la Ley 14.656, y 84º del Convenio Colectivo de Trabajo-;\nPor ello; en uso de las facultades que le son propias;\nEL INTENDENTE MUNICIPAL\nD E C R E T A\nARTICULO 1°:\nInstrúyase Sumario Administrativo a la agente Miriam\nGARCÍA\n, Legajo N° 5088, conforme los Artículos 24º de la Ley 14.656, y 84º del Convenio Colectivo de Trabajo, por hallarse presuntamente incursa en las faltas que prevén los artículos 107°, Inc.3, 4, 7 y 10) de la Ley 14.656 y 1120°, Inc. 3, 4, 7 y 12) del CCT.\nARTICULO 2°:\nDesígnese Instructor Sumariante a la Asesor Letrado, Abogado Silvio\nIPHAIS\n.\nARTICULO 3°:\nCúmplase, Comuníquese, dése al R.O. y archívese.\nREGISTRADO BAJO EL N° 1.035/22.\n\n[DOC 6]\nBoletines/Coronel Pringles\nDecreto Nº1036/22\nDecreto Nº 1036/22\nCoronel Pringles, 21/07/2022\nVisto\nel Expedientes N° 1.783/2022 iniciados por el Director del Hospital Municipal “Dr. Manuel B. Cabrera”, Dr. Felipe Nicolás Queti; y\nConsiderando\nQue a fs. 1 solicita se proceda a la Contratación mediante Locación de Obra del médico JULIÁN Jorge Martín, para desempeñarse en el Servicio de Salud, como especialista en Neurología, con una concurrencia de dos días por mes con una carga horaria de 6 horas por día;\nQue se le abonará la suma de $40.000,00 por concurrencia a partir del 1 de julio y hasta el 31 de diciembre de 2022, amparando lo dispuesto en lo normado en el artículo 148° de la Ley Orgánica de las Municipalidades, en virtud de la necesidad de contar con esa prestación dado la demanda de pacientes;\nQue no existe inconveniente en acceder a lo requerido;\nPor ello en uso de las facultades que le son propias;\nEL INTENDENTE MUNICIPAL\nD E C R E T A\nARTICULO 1°:\nContrátese mediante Locación de Obra al Dr.\nJULIÁN\nJorge Martín\n,\nD.N.I. N° 30.403.234, Especialista en Neurología, para desempeñarse en el Servicio de Salud del Hospital Municipal “Manuel B. Cabrera”, en la modalidad de concurrencia de dos días al mes con una carga horaria de 6 horas diarias, a partir del 01/07/22 y hasta el 31/12/22, abonándosele la suma de PESOS CUARENTA MIL ($40.000,00) por asistencia.\nARTICULO 2°:\nLo dispuesto en el artículo anterior se atenderá por Jurisdicción 1110122000 “Secretaría Salud”, Categoría Programática 18.00.00 “Unidades con Internación”, Partida 3.4.2.0. “Médicos y Sanitarios”, Fuente de Financiamiento 110 “Tesoro Municipal”, en el marco de lo normado en el artículo 148° de la Ley Orgánica de las Municipalidades\nARTICULO 3°:\nCúmplase, comuníquese, dese al R.O. y archívese.\nREGISTRADO BAJO EL N° 1.036/22.\n\n[DOC 7]\nBoletines/Coronel Pringles\nDecreto Nº1037/22\nDecreto Nº 1037/22\nCoronel Pringles, 21/07/2022\nVisto\ny\nConsiderando\nel Expediente N° 1.804/22 iniciado por el Director de Ingresos Públicos y Cobranzas Sr. Rafael Casquero, mediante el cual solicita la modificación de cuentas corrientes; en uso de las facultades que le son propias;\nEL INTENDENTE MUNICIPAL\nD E C R E T A\nARTICULO 1°:\nProcédase a modificar las cuentas corrientes que se detallan a continuación  y regularizar la situación de las mismas.\nPATENTES AUTOMOTOR\nALTA\nDominio HDC969:\nsegún copia del título y detalle de cuenta corriente consta que el vehículo de referencia se encuentra radicado en el Partido de Coronel Pringles desde el 08/06/2021, por lo que corresponde dar de alta en la cuenta corriente a las cuotas 02/03/2021 y 01/2022.\nBAJA\nDominio EWA143:\nsegún copia del certificado de baja y detalle de la cuenta corriente,  consta que el vehículo de referencia se encuentra dado de baja desde el 13/04/2022, por lo que corresponde dar de baja en la cuenta corriente las cuotas 01-02 y 03/2022.\nARTICULO 2°:\nCúmplase, Comuníquese, y Publíquese dése al R.O. y archívese.\nREGISTRADO BAJO EL N° 1.037/22.\n\n[DOC 8]\nBoletines/Coronel Pringles\nDecreto Nº1038/22\nDecreto Nº 1038/22\nCoronel Pringles, 22/07/2022\nVisto\nel Expediente Nº 1.567 de 2018, letra “V”, iniciado por la Sra.\nVIDELA MÓNICA\n, mediante el cual solicita permiso de funcionamiento de un\nPUESTO DE FLORES,\nubicado en la vereda del\nCEMENTERIO\nlocal; y\nConsiderando\nQue mediante el mismo a fs. 28 la Oficina de Habilitaciones Comerciales, comprueba que el mismo reúne las exigencias establecidas en la reglamentación vigente (art. 97° Ordenanza Fiscal);\nQue en consecuencia corresponde hacer lugar a la solicitud de permiso de funcionamiento, previo pago de la Tasa Municipal pertinente de acuerdo a lo normado en el Capítulo VIII, artículo 30°, Inc. d) de la Ordenanza Impositiva vigente;\nPor ello, en uso de las facultades que le son propias;\nEL INTENDENTE MUNICIPAL\nD E C R E T A\nARTICULO  1º:\nRenuévese el permiso para el funcionamiento de un\nPUESTO DE\nFLORES\n,\npropiedad de la Sra.\nVIDELA MÓNICA\n, D.N.I. Nº 12.544.891,\nubicado en la vereda del\nCEMENTERIO\nde nuestra\nlocalidad, previo pago de la Tasa Municipal, de acuerdo a lo normado en el Capítulo VIII, artículo 30°, Inc. d) de la Ordenanza Impositiva vigente.\nARTICULO 2º:\nComuníquese al solicitante a través del Departamento de Recaudación, expidiendo copia del presente.\nARTICULO 3º:\nCúmplase, comuníquese, y Publíquese dése al R.O. y archívese.\nREGISTRADO BAJO EL Nº 1.038/22.\n\n[DOC 9]\nBoletines/Coronel Pringles\nDecreto Nº1039/22\nDecreto Nº 1039/22\nCoronel Pringles, 22/07/2022\nVisto\nel Expediente N° 1.658/22 y la Ordenanza Nº 1.792/84; y\nConsiderando\nQue mediante el mismo la Sra. SOLER NATALIA ELENA solicita en carácter de uso precario un Terreno de propiedad Municipal, y habiéndose cumplimentado los requisitos exigidos por la Ordenanza de referencia, no existe inconveniente alguno en acceder a lo requerido;\nQue debe darse de baja el usufructo precario otorgado oportunamente a la Sra. Irigoyen Hilda Liliana mediante Decreto N° 0555/21, según consta en fs. 11;\nPor ello, en uso de las facultades que le son propias;\nEL INTENDENTE MUNICIPAL\nD E C R E T A\nARTICULO 1º:\nDése de baja el Usufructo Precario otorgado oportunamente a la Sra. IRIGOYEN Hilda Liliana, DNI N° 13.646.256, sobre el terreno identificado Catastralmente como Circunscripción XIII, Sección “D”, Manzana 361, Parcela 2-b, mediante Decreto N° 0555/21.\nARTICULO 2º\n:\nOtórguese el uso con carácter precario del terreno propiedad de la Municipalidad de Coronel Pringles, según Título ubicado en Circunscripción\nXIII\n, Sección\n“D”,\nManzana Nº\n44\n, parte del Solar\nESTE\ndel ejido de esta ciudad, y cuyas medidas son\n12.50\nmetros de frente por\n37.50\nmetros de fondo, Superficie total\n468.75 m2\nsituado en calle\nSTEGMANN (49) Nº 2028\na la Sra.\nSOLER NATALIA ELENA,\nDNI Nº 27.483.931\n, por el\nplazo de cinco (5) años, Nomenclatura Catastral Circunscripción\nXIII\n, Sección\n“D”\n, Manzana\n361,\nParcela\n2-b\n. Tanto los datos Catastrales del inmueble, como las medidas lineales y superficie, son provisorias hasta tanto se cuente con la mensura y división respectiva.\nARTICULO 3º:\nCúmplase, Comuníquese, y Publíquese dése al R.O. y archívese.\nREGISTRADO BAJO Nº 1.039/22.\n\n[DOC 10]\nBoletines/Coronel Pringles\nDecreto Nº1040/22\nDecreto Nº 1040/22\nCoronel Pringles, 22/07/2022\nVisto\nel Expediente N° 1.865 del año 2022, Letra “L”, iniciado por la Sr. LUCANERO ANIBAL; y\nConsiderando\nQue mediante el mismo solicita la habilitación pertinente del vehículo Camión Caja Metálica Año 2014, Marca PUMA DE TAT, Modelo D12, Tipo OMNIBUS, Uso: Transporte Colectivo de Pasajeros, Dominio JJV878, Motor 6HC801306, Chasis 8CTUPA6L2BMTA0795, a los efectos de prestar el servicio de transporte de pasajeros;\nQue la Asesoría Legal manifiesta que el peticionante ha dado cumplimiento con lo exigido en la Ordenanza Municipal N° 4.784/22;\nQue no existe inconveniente alguno en acceder a lo requerido;\nPor ello; en uso de las facultades que le son propias;\nEL INTENDENTE MUNICIPAL\nD E C R E T A\nARTICULO 1°:\nHabilítese para el servicio de transporte urbano de pasajeros en el Partido de Coronel Pringles, el\nVEHÍCULO CAMIÓN CAJA METÁLICA,\nAño:\n2014,\nMarca:\nPUMA DE TAT,\nModelo:\nD12,\nTipo:\nOMNIBUS,\nUso\n: Transporte Colectivo de Pasajeros,\nDominio\n: JJV878,\nMotor\n: 6HC801306,\nChasis\n: 8CTUPA6L2BMTA0795, propiedad del Sr.\nLUCANERO\nAníbal, D.N.I. Nº 17.673.528.\nARTICULO 2°:\nLa citada habilitación tendrá vigencia por el plazo de doce (12) meses, perdiendo validez si no conserva la actualización de la documentación exigida por la Ordenanza Municipal Nº 4.784/22.\nARTICULO 3°:\nCúmplase, Comuníquese, dese al R.O. y archívese.\nREGISTRADO BAJO EL N° 1.040/22.\n\n[DOC 11]\nBoletines/Coronel Pringles\nDecreto Nº1041/21\nDecreto Nº 1041/21\nCoronel Pringles, 22/07/2022\nVisto\nel Expediente N° 1.877/22, iniciado por el Sr. IPHAIS Silvio, Asesor Legal; y\nConsiderando\nQue mediante el mismo solicita la contratación de la Empresa INNOVA IT S.A.S. con domicilio en calle Granaderos N° 1411 de la ciudad de Coronel Suárez, para prestar el Servicio de Mantenimiento y Actualización de enlaces y cámaras del sistema de monitoreo de forma remota, a partir del 1 de agosto al 31 de diciembre de 2022;\nQue el costo que demanda la misma es de $91.171,00, abonándose en 5 cuotas mensuales y consecutivas de la siguiente manera: $16.500,00 (agosto), $17.325,00 (septiembre), $18.191,00 (octubre), $19.100,00 (noviembre) y $20.055,00 (diciembre) IVA incluido;\nQue habiendo analizado la calidad del servicio y el costo del mismo que no supera el máximo que fija la reglamentación vigente, se contrata a la Empresa en forma directa;\nPor ello; en uso de las facultades que le son propias;\nEL INTENDENTE MUNICIPAL\nD E C R E T A\nARTICULO 1°:\nContrátese en forma directa a la Empresa\nINNOVA IT S.A.S,\nCUIT 30-71591355-7,\nrepresentada por el Ing. Mario Rubén\nBENITO\n, D.N.I. N° 28.722.750 para prestar el Servicio de Mantenimiento y Actualización de enlaces y cámaras del sistema de monitoreo en forma remota, a partir del 1 de agosto al 31 de diciembre de 2022, en la suma de PESOS NOVENTA Y UN MIL CIENTO SETENTA Y UNO ($91.171,00), abonándose en 5 cuotas mensuales y consecutivas de la siguiente manera: $16.500,00 (agosto), $17.325,00 (septiembre), $18.191,00 (octubre), $19.100,00 (noviembre) y $20.055,00 (diciembre) IVA incluido. Analizado el costo beneficio del mismo -no supera el máximo que fija la reglamentación vigente.\nARTICULO 2°:\nEl monto mencionado en el artículo 1° se atenderá por Jurisdicción 1110118000 “Secretaría de Gobierno y Seguridad”, Categoría Programática 01.00.00 “Funcionamiento de la Secretaría de Gobierno y Seguridad”, Partida 3.3.3.0 “Mantenimiento y Reparación de Maquinaria y Equipo”, Fuente de Financiamiento 132 “De Origen Provincial”, Recurso 17.5.01.30. “Fondo Municipal de Seguridad y Otros Servicios Asociados”\nARTICULO 3°:\nCúmplase, Comuníquese, dese al R.O. y archívese.\nREGISTRADO BAJO EL N° 1.041/21.\n\n[DOC 12]\nBoletines/Coronel Pringles\nDecreto Nº1042/22\nDecreto Nº 1042/22\nCoronel Pringles, 22/07/2022\nVisto\nel Expediente N° 1.685/22, iniciado por la Directora de Acción Social Sra. Natalia Pereyra; y\nConsiderando\nQue mediante el mismo solicita se instrumente la Contratación mediante Locación de Obra con la Sra. Verónica del Carmen Lelong, para dictar el Taller de Panificación en las instalaciones del Club Roca, los días martes y viernes de 14,00 a 17,00 horas;\nQue se le abonará la suma mensual de $14.000,00 desde el 1 de julio al 30 de noviembre de 2022, dicha cobertura es necesaria para dar respuesta a adultos mayores y personas con discapacidad, que puedan desarrollar sus habilidades;\nPor ello en uso de las facultades que le son propias;\nEL INTENDENTE MUNICIPAL\nD E C R E T A\nARTICULO  1°:\nContrátese mediante Locación de Obra a la Sra. Verónica del Carmen\nLELONG\n, D.N.I. N° 29.617.830, para dictar el Taller de Panificación en las instalaciones del Club Roca, los días martes y viernes de 14,00 a 17,00 horas, abonándosele la suma mensual de PESOS CATORCE MIL ($14.000,00) desde el 1 de julio al 30 de noviembre de 2022, con destino a adultos mayores y personas con discapacidad, en el marco de lo normado en el artículo 148° de la LOM.\nARTICULO 2°:\nEl gasto mencionado en el artículo anterior se atenderá por Jurisdicción 1110124000 “Secretaría de Desarrollo” – Categoría Programática 22.00.00. Ley 13163 “Fondo de Programas Sociales”, Partida 3.4.9.0 “Servicios Técnicos y Profesionales” “Otros”, Fuente de Financiamiento 132 “Origen Provincial”.\nARTICULO 3°:\nCúmplase, comuníquese, dese al R.O. y archívese.\nREGISTRADO BAJO EL N° 1.042/22.\n\n[DOC 13]\nBoletines/Coronel Pringles\nDecreto Nº1043/22\nDecreto Nº 1043/22\nCoronel Pringles, 22/07/2022\nVisto\nel Expediente N° 1.460/22, iniciado por el Arq. Diego Pelegrinelli, Secretario de Planeamiento, Obras y Servicios Públicos; y\nConsiderando\nQue mediante Decreto N° 0871/22 se llamó a Licitación Privada N° 10/22 por la “Contratación de Servicio de Volquetes Sector Oeste”, con un Presupuesto Oficial de $5.616.000,00, fijando el día 15 de julio de 2022 la apertura de propuestas, a la hora 10,00 en la Oficina de Compras de la Municipalidad;\nQue presentaron sus ofertas las siguientes firmas:\n1- OCKIER SERGIO DANIEL, $6.683.040,00 y 2- RAPETTI MAURICIO ARIEL, $6.739.200,00\n;\nQue reunida la Comisión de Adjudicación conformada al efecto por la Directora de Ambiente y Espacio Público, Ing. Ángela Bohn y el Jefe de Compras, Sr. Juan José Olasagastia, deciden adjudicar la Licitación Privada N° 10/22 por la “Contratación de Servicio de Volquetes Sector Oeste”, al Sr.\nOCKIER SERGIO DANIEL\n, en la suma de\n$6.683.040,00\npor resultar la oferta más conveniente a este Municipio;\nQue por lo expuesto es necesario ampliar la Solicitud de Gastos N° 1-3321 en $6.683.040,00, de acuerdo lo expresado por la Contaduría Municipal\nPor ello, en uso de las facultades que le son propias;\nEL INTENDENTE MUNICIPAL\nD E C R E T A\nARTICULO 1°:\nAmplíese la Solicitud de Gastos N° 1-3321 en la suma de PESOS SEIS MILLONES SEISCIENTOS OCHENTA Y TRES MIL CUARENTA ($6.683.040,00) en el marco del -art. 146° de la LOM-.\nARTICULO 2°:\nAdjudíquese la Licitación Privada N° 10/22 por la “Contratación del Servicio de Volquetes Sector Oeste” al Sr.\nOCKIER SERGIO DANIEL\n, CUIT 20-32102729-7 en la suma de PESOS SEIS MILLONES SEISCIENTOS OCHENTA Y TRES MIL CUARENTA ($6.683.040,00) por resultar la oferta más conveniente a este Municipio, valor por servicio $7.735,00.\nARTICULO 3°:\nContrátese al Sr.\nOCKIER SERGIO DANIEL\n, CUIT 20-32102729-7, adjudicatario de la Licitación Privada N° 10/22 por el alquiler de 864 cambios de 15 volquetes, distribuidos en 11 de forma permanente durante seis meses, desde el 19 de julio al 31 de diciembre y 4 de forma estacional durante julio, agosto, septiembre y octubre, ya que es época de poda y la demanda es mayor dentro del ejido urbano, por prohibirse la disposición de residuos volumétricos en el espacio público -Rauch (17), San Luis (60) José Hernández – Centenario (0) y Lorenzo D’ipólito (36) (sector oeste) para la recolección diferenciada gratuita (verdes, voluminosos e inertes).\nARTICULO 3°:\nLo dispuesto en el artículo 2° se atenderá por Jurisdicción 110125000 “Secretaría de Planeamiento, Obras y Servicios Públicos”, Categoría Programática 20.03.00 “Barrido y Saneamiento Urbano, Partida 3.3.7.0. “Limpieza, Aseo y Fumigación”, Fuente de Financiamiento 110 “Tesoro Municipal”.\nARTICULO 4°:\nCúmplase,\nComuníquese, dése al R.O. y Archívese.\nREGISTRADO BAJO EL N° 1.043/22.\n\n[DOC 14]\nBoletines/Coronel Pringles\nDecreto Nº1044/22\nDecreto Nº 1044/22\nCoronel Pringles, 22/07/2022\nVisto\nel Expediente N° 1.433/22, iniciado por el Arq. Diego Pelegrinelli, Secretario de Planeamiento, Obras y Servicios Públicos; y\nConsiderando\nQue mediante Decreto N° 0877/22 se llamó a Licitación Privada N° 11/22 por el “Servicio de Volquetes Sector Este”, con un Presupuesto Oficial de $6.188.000,00 – incluye IVA y Seguros-, fijando el día 14 de julio de 2022 la apertura de propuestas, a la hora 10,00 en la Oficina de Compras de la Municipalidad;\nQue presentaron sus ofertas las siguientes firmas: 1-\n1- OCKIER SERGIO DANIEL, $7.425.600,00 y 2- RAPETTI MAURICIO ARIEL, $7.363.720,00\n;\nQue reunida la Comisión de Adjudicación conformada al efecto por la Directora de Ambiente y Espacio Público, Ing. Ángela Bohn y el Jefe de Compras, Sr. Juan José Olasagastia, deciden adjudicar la Licitación Privada N° 11/22 por la “Contratación de Servicio de Volquetes Sector Este”, al Sr.\nRAPETTI MAURICIO ARIEL,\nen la suma de\n$7.363.720,00\npor resultar la oferta más conveniente a este Municipio;\nQue por lo expuesto es necesario ampliar la Solicitud de Gastos N° 1-3320 en $7.363.720,00, de acuerdo lo expresado por la Contaduría Municipal;\nPor ello, en uso de las facultades que le son propias;\nEL INTENDENTE MUNICIPAL\nD E C R E T A\nARTICULO 1°:\nAmplíese la Solicitud de Gastos N° 1-3320 en la suma de PESOS SIETE MILLONES TRESCIENTOS SESENTA Y TRES MIL SETECIENTOS VEINTE ($7.363.720,00) en el marco del -art. 146° de la LOM-.\nARTICULO 2°:\nAdjudíquese la Licitación Privada N° 11/22 por la “Contratación del Servicio de Volquetes Sector Este” al Sr.\nRAPETTI MAURICIO ARIEL,\nCUIL 23-20851629-9 en la suma de PESOS SIETE MILLONES TRESCIENTOS SESENTA Y TRES MIL SETECIENTOS VEINTE ($7.363.720,00) por resultar la oferta más conveniente a este Municipio, valor por servicio 7.735,00.\nARTICULO 3°:\nContrátese al Sr.\nRAPETTI MAURICIO ARIEL,\nCUIL 23-20851629-9, adjudicatario de la Licitación Privada N° 11/22 por  el alquiler de 952 cambios de 16 volquetes, distribuidos en 13 de forma permanente durante cinco meses, desde el 1 de agosto  al 31 de diciembre y 3 de forma estacional durante agosto, septiembre y octubre, ya que es época de poda y la demanda es mayor dentro del ejido urbano, por prohibirse la disposición de residuos volumétricos en el espacio público -Rauch (17), San Luis (60) José Hernández – Centenario (0) y Lorenzo D’Ipólito (36) (sector Este) para la recolección diferenciada gratuita (verdes, voluminosos e inertes).\nARTICULO 4°:\nLo dispuesto en el artículo 2° se atenderá por Jurisdicción 110125000 “Secretaría de Planeamiento, Obras y Servicios Públicos”, Categoría Programática 20.03.00 “Barrido y Saneamiento Urbano, Partida 3.3.7.0. “Limpieza, Aseo y Fumigación”, Fuente de Financiamiento 110 “Tesoro Municipal”.\nARTICULO 5°:\nCúmplase,\nComuníquese, dese al R.O. y Archívese.\nREGISTRADO BAJO EL N° 1.044/22.\n\n[DOC 15]\nBoletines/Coronel Pringles\nDecreto Nº1045/22\nDecreto Nº 1045/22\nCoronel Pringles, 22/07/2022\nVisto\ny\nConsiderando\nla nota elevada por la Contaduría Municipal mediante la cual requiere autorización para efectuar la devolución de la retención IIBB, efectuada en el mes de julio de 2022 al proveedor Taraburelli Estela del Carmen, debido a que correspondía una alícuota de retención de 0% en el respectivo régimen impositivo; en uso de las facultades que le son propias;\nEL INTENDENTE MUNICIPAL\nD E C R E T A\nARTICULO 1°:\nAutorícese a la Contaduría Municipal a llevar a cabo la devolución correspondiente al proveedor\nTARABURELLI\nEstela del Carmen CUIT: 27-17421745-4, debido a que correspondía una alícuota de retención de 0% en el respectivo régimen impositivo: Devolución de la retención de IIBB efectuada en el mes de julio 2022, por la suma de PESOS CIENTO VEINTIOCHO MIL TRESCIENTOS SETENTA Y SEIS ($128.376,00).\nARTICULO 2°:\nLo dispuesto en el artículo 1° se atenderá mediante Orden de Pago Extrapresupuestaria, en el rubro egreso que corresponda.\nARTICULO 3°:\nCúmplase, Comuníquese, dése al R.O. y archívese.\nREGISTRADO BAJO EL N° 1.045/22.\n\n[DOC 16]\nBoletines/Coronel Pringles\nDecreto Nº1046/22\nDecreto Nº 1046/22\nCoronel Pringles, 22/07/2022\nVisto\ny\nConsiderando\nla nota elevada por el Jefe de Gabinete Sr. Darío Christensen, mediante la cual solicita, en referencia a la Obra “Consolidación del barrio El Amanecer y conexión con diferentes barrios” -Expediente N° 2.680/20 -Rambla 25 de Mayo e/19 y 29 – Argentina Hace II-, que se realice el financiamiento de la misma por la suma de $89.569,80, dicho importe será devuelto cuando lleguen los fondos correspondientes a la Obra; en uso de las facultades que le son propias;\nEL INTENDENTE MUNICIPAL\nD E C R E T A\nARTICULO 1°:\nProcédase a Transferir Fondos por la suma de PESOS OCHENTA Y NUEVE MIL QUINIENTOS SESENTA Y NUEVE con OCHENTA CENTAVOS ($89.569,80) -de la Cuenta Corriente\nN° 50273/5 “FONDOS ORDINARIOS”,\na la Cuenta Corriente\nN° 21800176/69\n“FONDOS AFECTADOS NACIONAL”\n, de acuerdo a lo expuesto en el exordio del presente.\nARTICULO 2°:\nCúmplase, Comuníquese, dése al R.O. y archívese.\nREGISTRADO BAJO EL N° 1.046/22.\n\n[DOC 17]\nBoletines/Coronel Pringles\nDecreto Nº1047/22\nDecreto Nº 1047/22\nCoronel Pringles, 22/07/2022\nVisto\nel Expediente N° 190/2018, Letra L, Cuerpo III iniciado por la Directora de Obras e Infraestructura, Arq. María Belén LUCARELLI, REF. “VIVIENDAS PROGRAMA SOLIDARIDAD” y\nConsiderando\nQue a fs. 590 se expresa en el marco de la Resolución 2020—100-GDEBA-IVMIYSPGP donde se adhiere a la actualización UVI, por lo que solicita la ampliación presupuestaria para instrumentar el pago a la Empresa contratada “RAÍCES COOPERATIVA DE VIVIENDAS LTDA” y actualizar el monto del certificado N° 41, en la suma de $2.664.041,55;\nQue la Contaduría Municipal a fs. 595 da lugar a lo requerido, previa Modificación Presupuestaria pertinente;\nPor ello; en uso de las facultades que le son propias;\nEL INTENDENTE MUNICIPAL\nD E C R E T A\nARTICULO 1°:\nAutorícese la Modificación Presupuestaria correspondiente a la actualización del Certificado N° 41 con UVI con el fin de instrumentar el pago a la Empresa Constructora “RAÍCES COOPERATIVA DE VIVIENDAS LTDA”, en el marco del “Programa Reconstruir”, aumentando el Cálculo de Recursos 22.5.01.02 “Construcción 40 Viviendas IVBA” en\nJ\nurisdicción 1110119000 “Jefatura de Gabinete”, por la suma de PESOS DOS MILLONES SEISCIENTOS SESENTA Y CUATRO MIL CUARENTA Y UNO con CINCUENTA Y CINCO CENTAVOS ($2.664.041,55) incrementando por el mismo importe el Presupuesto de Gastos en Categoría Programática 25.58.00. “Construcción 40 Viviendas” en Jurisdicción 1110125000 “Secretaría de Planeamiento, Obras y Servicios Públicos” Partida 4.2.1.0 “Construcción en Bienes de Dominio Privado”, Fuente de Financiamiento 132 – “De Origen Provincial”.\nARTÍCULO 2°:\nCúmplase, comuníquese. Dése al R.O. y archívese.\nREGISTRADO BAJO EL N° 1.047/22.\n\n[DOC 18]\nBoletines/Coronel Pringles\nDecreto Nº1048/22\nDecreto Nº 1048/22\nCoronel Pringles, 22/07/2022\nVisto\ny\nConsiderando\nla Ordenanza N° 4.694/21, y el Decreto N° 0823/22 por el cual se otorgó el beneficio en concepto de Becas a distintos estudiantes de nuestra ciudad e Indio Rico, y de acuerdo a la nota elevada por la Srta. María Agustina Piñeiro, ha culminado sus estudios universitarios, por lo que debe darte la baja a la beca que percibe; en uso de las facultades que le son propias;\nEL INTENDENTE MUNICIPAL\nD E C R E T A\nARTICULO 1°:\nDése de baja el beneficio otorgado en concepto de Beca a la joven\nPIÑEIRO\nMaría Agustina, CUIL: 27-39482253-7, a partir del 31 julio del corriente año,\nen virtud que culminó sus estudios universitarios.\nARTICULO 2°:\nCúmplase, comuníquese, dése al R.O. y archívese.\nREGISTRADO BAJO EL N° 1.048/22.\n\n[DOC 19]\nBoletines/Coronel Pringles\nDecreto Nº1049/22\nDecreto Nº 1049/22\nCoronel Pringles, 22/07/2022\nVisto\ny\nConsiderando\nel Expediente N° 1.852/22 iniciado por la agente Mendevil Lucía, Legajo Nº 5521, mediante el cual eleva su renuncia a partir del 1 de agosto de 2022 al puesto de trabajo que ocupa en el Hospital Municipal, dependiente de la Secretaría de Salud; en uso de las facultades que le son propias;\nEL INTENDENTE MUNICIPAL\nD E C R E T A\nARTICULO 1°:\nAcéptese la renuncia presentada por la agente\nMENDEVIL\nLucía, DNI Nº 34.199.792, Legajo N° 5521, a partir del 01/08/22 al puesto que ocupa como Médico de Guardia en el Hospital Municipal, dependiente de la Secretaría de Salud.\nARTICULO 2°:\nLiquídesele las sumas en concepto de: Sueldo $72.746,59, Guardias $76.991,20, Presentismo $300,00, Titulo $2.500,00, Horas extras médicas $133.948,82  y  Sueldo Anual Complementario (proporcional) $13.109,37.\nARTICULO 3°:\nEl importe líquido a cobrar efectuando los descuentos de Ley, asciende a la suma de DOSCIENTOS SESENTA Y OCHO MIL QUINIENTOS DIEZ  CON SETENTA Y DOS CENTAVOS ($268.510,72).\nARTICULO 4°:\nCúmplase, Comuníquese, dése al R.O. y archívese.\nREGISTRADO BAJO EL N° 1.049/22.\n\n[DOC 20]\nBoletines/Coronel Pringles\nDecreto Nº1050/22\nDecreto Nº 1050/22\nCoronel Pringles, 22/07/2022\nVisto\ny\nConsiderando\nConsiderando el Expediente N° 1.851/22 iniciado por el agente Frometa Torres Keiler, Legajo Nº 5522, mediante el cual eleva su renuncia a partir del 1 de agosto de 2022 al puesto de trabajo que ocupa en el Hospital Municipal, dependiente de la Secretaría de Salud; en uso de las facultades que le son propias;\nEL INTENDENTE MUNICIPAL\nD E C R E T A\nARTICULO 1°:\nAcéptese la renuncia presentada por el agente\nFROMETA TORRES\nKeiler, DNI Nº 95.431.691, Legajo N° 5522, a partir del 01/08/22 al puesto que ocupa como Médico de Guardia en el Hospital Municipal, dependiente de la Secretaría de Salud.\nARTICULO 2°:\nLiquídensele las sumas en concepto de: Sueldo $72.746,59, Guardias $69.103,63, Presentismo $300,00, Titulo $2.500,00, Horas extras médicas $120.477,66 y  Sueldo Anual Complementario (proporcional) $12.430,16.\nARTICULO 3°:\nEl importe líquido a cobrar efectuando los descuentos de Ley, asciende a la suma de DOSCIENTOS CUARENTA Y OCHO MIL OCHENTA Y TRES CON TREINTA Y TRES CENTAVOS ($248.083,33).\nARTICULO 4°:\nCúmplase, Comuníquese, Publíquese dése al R.O. y archívese.\nREGISTRADO BAJO EL N° 1.050/22.\n\n[DOC 21]\nBoletines/Coronel Pringles\nDecreto Nº1051/22\nDecreto Nº 1051/22\nCoronel Pringles, 22/07/2022\nVisto\ny\nConsiderando\nel Expediente N° 1.773/22 iniciado por la agente Caballero Lidia Griselda, Legajo Nº 3684, mediante el cual eleva su renuncia a partir del 11 de julio de 2022 al puesto de trabajo que ocupaba en Acción Social, dependiente de la Secretaría de Desarrollo; en uso de las facultades que le son propias;\nEL INTENDENTE MUNICIPAL\nD E C R E T A\nARTICULO 1°:\nAcéptese la renuncia presentada por la agente\nCABALLERO\nLidia Griselda, DNI Nº 22.457.612, Legajo N° 3684, a partir del 11/07/22 al puesto que ocupaba en Acción Social, dependiente de la Secretaría de Desarrollo.\nARTICULO 2°:\nLiquídensele las sumas en concepto de: Sueldo Julio $19.069,02,  Presentismo $300,00, Antigüedad $ 2.288,28, Licencias no gozadas $31.184,85 y  Sueldo Anual Complementario (proporcional) $1.589,09.\nARTICULO 3°:\nEl importe líquido a cobrar efectuando los descuentos de Ley, asciende a la suma de CUARENTA MIL NOVECIENTOS NUEVE CON SESENTA CENTAVOS ($40.909,60).\nARTICULO 4°:\nCúmplase, Comuníquese, y Publíquese dése al R.O. y archívese.\nREGISTRADO BAJO EL N° 1.051/22.\n\n[DOC 22]\nBoletines/Coronel Pringles\nDecreto Nº1052/22\nDecreto Nº 1052/22\nCoronel Pringles, 22/07/2022\nVisto\nel Expediente N° 3.028/21 y la Ordenanza Nº 1.792/84; y\nConsiderando\nQue mediante el mismo la Sra. PERALTA DANIELA ELISABET solicita en carácter de uso precario un Terreno de propiedad Municipal, y habiéndose cumplimentado los requisitos exigidos por la Ordenanza de referencia, no existe inconveniente alguno en acceder a lo requerido;\nQue debe darse de baja el usufructo precario otorgado oportunamente a la Sra. Vivas Norma Isabel mediante Decreto N° 1.413/19, según consta en fs. 7;\nPor ello, en uso de las facultades que le son propias;\nEL INTENDENTE MUNICIPAL\nD E C R E T A\nARTICULO 1º:\nDése de baja el Usufructo Precario otorgado oportunamente a la Sra. VIVAS Norma Isabel, DNI N° 11.611.214, sobre el terreno identificado Catastralmente como Circunscripción XIII, Sección “B”, Manzana 184, Parcela 3-A, mediante Decreto N° 1.413/19.\nARTICULO 2º\n:\nOtórguese el uso con carácter precario del terreno propiedad de    la Municipalidad de Coronel Pringles, según Título ubicado en Circunscripción\nXIII\n, Sección\n“B”,\nManzana Nº\n92\n, parte del Solar\nESTE\ndel ejido de esta ciudad, y cuyas medidas son\n11.95\nmetros de frente por\n38.70\nmetros de fondo, Superficie total\n462.46 m2\nsituado en calle\nNEWTON (57) Nº 844\na la Sra.\nPERALTA DANIELA ELISABET,\nDNI Nº 31.138.574\ny al Sr.\nWELSCH ALBERTO ISMAEL, DNI N° 23.349.093\n, por el\nplazo de cinco (5) años, Nomenclatura Catastral Circunscripción\nXIII\n, Sección\n“B”\n, Manzana\n184,\nParcela\n3-A\n. Tanto los datos Catastrales del inmueble, como las medidas lineales y superficie, son provisorias hasta tanto se cuente con la mensura y división respectiva.\nARTICULO 3º:\nCúmplase, Comuníquese, y Publíquese dése al R.O. y archívese.\nREGISTRADO BAJO Nº 1.052/22.\n\n[DOC 23]\nBoletines/Coronel Pringles\nDecreto Nº1053/22\nDecreto Nº 1053/22\nCoronel Pringles, 22/07/2022\nVisto\nel Expediente N° 1.882/22, iniciado por el Secretario de Salud Dr. Esteban Berruet; y\nConsiderando\nQue al mismo corre agregada la documentación correspondiente a la facturación de prestaciones realizadas en el mes de abril de 2022 perteneciente al Plan Sumar;\nQue así mismo, requiere la elevación de la documentación original obrante en el Expediente de referencia al Ministerio de Salud de la Provincia de Buenos Aires, calle 51 N° 1.120 de la ciudad de La Plata, colocando copia certificada de lo remitido;\nPor ello, en uso de las facultades que le son propias;\nEL INTENDENTE MUNICIPAL\nD E C R E T A\nARTICULO 1°:\nElévense las presentes actuaciones al Ministerio de Salud de la Provincia de Buenos Aires, calle 51 N° 1120 de la ciudad de La Plata, remitiéndose la documentación original y archivando copia certificada de lo mismo.\nARTICULO 2°:\nCúmplase, comuníquese, Publíquese, dese al R.O. y archívese.\nREGISTRADO BAJO EL N° 1.053/22.\n\n[DOC 24]\nBoletines/Coronel Pringles\nDecreto Nº1054/22\nDecreto Nº 1054/22\nCoronel Pringles, 22/07/2022\nVisto\ny\nConsiderando\nla decisión de la Junta de Ascensos y Calificaciones, integrada por el Departamento Ejecutivo y las Entidades Gremiales correspondientes, de ingresar a la Planta Permanente de este Municipio a distintos agentes que cumplen con los requisitos establecidos en el Escalafón Municipal, dando cumplimiento a lo establecido en las normas vigentes; en uso de las facultades que le son propias;\nEL INTENDENTE MUNICIPAL\nD E C R E T A\nARTICULO 1°:\nDesígnese a las personas que se detallan a continuación como Personal de Planta Permanente, a partir del 1 de julio de 2022:\nSECRETARIA DE GOBIERNO Y SEGURIDAD\nÁrea\nLegajo\nApellido y Nombre\nRégimen Horario\nCategoría\nPasa a Categoría\nRégimen Horario\nAdm General\n4662\nGOMEZ CELESTE LUJAN\n48 Horas\n040 P.T.T.\nCategoría 1\n40 Horas\nAdm General\n4698\nVAZQUEZ MARIA DEL CARMEN\n48 Horas\n040 P.T.T.\nCategoría 1\n40 Horas\nAdm General\n4876\nCASTRO ANABELA ANAHI\n48 Horas\n040 P.T.T.\nCategoría 1\n40 Horas\nIndio Rico\n4512\nURBAN JUAN CRUZ\n35 Horas\n040 P.T.T.\nCategoría 1\n30 Horas\nIndio Rico\n5445\nMARIN GOMEZ JULIO ENRIQUE\n40 Horas\n040 P.T.T.\nCategoría 1\n40 Horas\nIndio Rico\n5225\nGIMENEZ JUANA BEATRIZ\n48 Horas\n303 Enfermero\nTécnico 1\n48 Horas\nIndio Rico\n5441\nVELAZQUEZ MAXIMILIANO ALF\n35 Horas\n040 P.T.T.\nCategoría 1\n35 Horas\nSeguridad\n5448\nKESSLER ROBERTO DANIEL\n48 Horas\n040 P.T.T.\nCategoría 1\n48 Horas\nSECRETARIA DE PLANEAMIENTO, OBRAS Y SERVICIOS PUBLICOS\nEsp. Verdes\n3180\nAVILA ADOLFO OSCAR\n40 Horas\n040 P.T.T.\nCategoría 1\n40 Horas\nEsp. Verdes\n5159\nRAMOS SEBASTIAN JORGE ROD\n48 Horas\n040 P.T.T.\nCategoría 1\n40 Horas\nO. Públicas\n2067\nORELLANO JOSE LUIS\n48 Horas\n040 P.T.T.\nCategoría 1\n40 Horas\nO. Públicas\n4427\nRODRIGUEZ GUSTAVO\n-\nDESTAJO\nCategoría 1\n48 Horas\nParque Vial\n5417\nMASTAGLIO SANTIAGO\n35 Horas\n040 P.T.T.\nCategoría 1\n35 Horas\nParque Vial\n3599\nCASTELLANO SERGIO JOSE\n44 Horas\n040 P.T.T.\nCategoría 1\n40 Horas\nRecolección\n5464\nVARELA JUAN EMANUEL\n44 Horas\n040 P.T.T.\nCategoría 1\n40 Horas\nSECRETARIA DE DESARROLLO\nCasa de los Chicos\n5346\nRUIZ CAROLINA MACARENA\n40 Horas\n040 P.T.T.\nCategoría 1\n35 Horas\nCasa de los Chicos\n5457\nVELIZ LUCIANA FLORENCIA\n48 Horas\n040 P.T.T.\nCategoría 1\n48 Horas\nGuardería Unificada\n5456\nCRONIER LUANA\n35 Horas\n040 P.T.T.\nCategoría 1\n35 Horas\nCultura\n5465\nSTRISSOLO EMILIANO\n35 Horas\n040 P.T.T.\nCategoría 1\n35 Horas\nDeportes\n5382\nSALDIVIA RUBEN ALEJO\n35 Horas\n040 P.T.T.\nCategoría 1\n35 Horas\nDeportes\n5433\nALBORNOZ RUBEN DARIO\n35 Horas\n040 P.T.T.\nCategoría 1\n35 Horas\nDeportes\n5434\nFERREYRA ROMINA GISELA\n35 Horas\n040 P.T.T.\nCategoría 1\n35 Horas\nDeportes\n4911\nZAPATA GUSTAVO FEDERICO\n48 Horas\n040 P.T.T.\nCategoría 1\n40 Horas\nProducción\n4634\nMARADEO NADIA\n44 Horas\n041 Asistente\nTécnico 1\n40 Horas\nProducción\n4987\nALVAREZ LAURA FERNANDA\n44 Horas\n041 Asistente\nTécnico 1\n40 Horas\nSECRETARIA DE SALUD\nHogar de Ancianos\n5418\nHOU GRIMALDI MA.BELEN\n48 Horas\n303 Enfermero\nTécnico 1\n48 Horas\nHogar de Ancianos\n5447\nNAVARRETE ALEJANDRA\n48 Horas\n040 P.T.T.\nCategoría 1\n48 Horas\nHogar de Ancianos\n5454\nCASTELLANO MAURICIO SEBA\n48 Horas\n040 P.T.T.\nCategoría 1\n48 Horas\nHospital Municipal\n4754\nVILLASANTI FELICIA DEL C.\n48 Horas\n040 P.T.T.\nCategoría 1\n48 Horas\nHospital Municipal\n4178\nBERIAN CECILIA VANESA\n48 Horas\n040 P.T.T.\nCategoría 1\n40 Horas\nHospital Municipal\n5342\nPEREZ MARIA BELEN\n48 Horas\n041 Asistente\nMédico de Planta\n16 Horas\nHospital Municipal\n5358\nACOSTA VERONICA\n20 Horas\n302 Medico Tra\nMédico de Planta\n20 Horas\nHospital Municipal\n5386\nALARCON PATRICIA N\n48 Horas\n303 Enfermero\nTécnico 1\n48 Horas\nHospital Municipal\n4619\nNOBLIA CAROLINA BEATRIZ\n48 Horas\n040 P.T.T.\nCategoría 1\n48 Horas\nHospital Municipal\n5403\nFLEITAS AGUSTINA ANTONELA\n48 Horas\n040 P.T.T.\nCategoría 1\n48 Horas\nHospital Municipal\n5414\nARRIOLA CATHERINE AYELEN\n48 Horas\n040 P.T.T.\nCategoría 1\n48 Horas\nHospital Municipal\n5413\nMOLINA CORAL ETELVINA\n48 Horas\n040 P.T.T.\nCategoría 1\n48 Horas\nHospital Municipal\n5289\nJAUREGUI MARIANA E\n48 Horas\n040 P.T.T.\nCategoría 1\n48 Horas\nHospital Municipal\n5419\nSENDRA SILVINA SOLEDAD\n48 Horas\n040 P.T.T.\nCategoría 1\n48 Horas\nHospital Municipal\n5420\nGORORDO ADRIANA BETIANA\n48 Horas\n040 P.T.T.\nCategoría 1\n48 Horas\nHospital Municipal\n5424\nDE DIOS MONICA CAROLINA\n48 Horas\n040 P.T.T.\nCategoría 1\n40 Horas\nHospital Municipal\n5423\nBASTARD MICAELA\n16 Horas\n302 Medico Tra\nMedico de Planta\n16 Horas\nHospital Municipal\n5421\nALBARRACIN PAMELA LUCIA\n48 Horas\n303 Enfermero\nTécnico 1\n48 Horas\nHospital Municipal\n5426\nMARQUESTAUT MARIQUENA N\n16 Horas\n302 Medico Tra\nMedico de Planta\n16 Horas\nHospital Municipal\n5427\nJAIME JAZMIN AMANCAY\n48 Horas\n303 Enfermero\nTécnico 1\n48 Horas\nHospital Municipal\n5428\nLUNA TANIA GABRIELA\n48 Horas\n303 Enfermero\nTécnico 1\n48 Horas\nHospital Municipal\n4960\nEUGUI MARA LIA ESTHER\n20 Horas\n302 Medico Tra\nMédico de Planta\n20 Horas\nHospital Municipal\n5439\nPUCCI JESUS ADRIAN\n48 Horas\n303 Enfermero\nTécnico 1\n48 Horas\nHospital Municipal\n5440\nALESSANDRINI MARIA AGOST\n48 Horas\n303 Enfermero\nTécnico 1\n48 Horas\nHospital Municipal\n5443\nCACERES JORGE DAMIAN\n48 Horas\n303 Enfermero\nTécnico 1\n48 Horas\nHospital Municipal\n5314\nALARCON MARIA MARCIA\n48 Horas\n303 Enfermero\nTécnico 1\n48 Horas\nHospital Municipal\n5446\nWEINGARTNER DEBORA SAMANT\n48 Horas\n303 Enfermero\nTécnico 1\n48 Horas\nHospital Municipal\n5458\nAGUIRREZABALA MARIA VIRGI\n48 Horas\n303 Enfermero\nTécnico 1\n48 Horas\nHospital Municipal\n5461\nCORDON MARIA GUADALUPE\n24 Horas\n302 Medico Tra\nMédico de Planta\n24 Horas\nHospital Municipal\n5466\nALVAREZ MARIA ANGELICA\n16 Horas\n302 Medico Tra\nMédico de Planta\n16 Horas\nHospital Municipal\n5467\nIRISARRI GUADALUPE\n16 Horas\n302 Medico Tra\nMédico de Planta\n16 Horas\nHospital Municipal\n5390\nBRICEÑO BARBESI SARA\n20 Horas\n302 Medico Tra\nMédico de Planta\n16 Horas\nHospital Municipal\n5442\nVARGAS MARIA JOSE\n-\nDESTAJO\nMédico de Planta\n12 Horas\nARTICULO 2°:\nCúmplase, comuníquese, dese al R.O. y archívese.\nREGISTRADO BAJO EL N° 1.054/22.\n\n[DOC 25]\nBoletines/Coronel Pringles\nDecreto Nº1055/22\nDecreto Nº 1055/22\nCoronel Pringles, 25/07/2022\nVisto\nla nota eleva por la Contaduría Municipal, mediante la cual solicita autorización para desafectar deuda por un total de $507.151,50, cuyas formas y motivos se detallan en el articulado; en uso de las facultades que le son propias;\nEL INTENDENTE MUNICIPAL\nD E C R E T A\nARTICULO 1°:\nAutorícese a la Contaduría Municipal a desafectar deuda por un total de PESOS QUINIENTOS SIETE MIL CIENTO CINCUENTA Y UNO con CINCUENTA CENTAVOS ($507.151,50) de acuerdo al siguiente detalle: Proveedor 256, Camuzzi Gas Pampeana SA, monto a desafectar de  106.132,93; Año de la deuda 2020 y 2021 por haberse registrado: 1. Compromiso Nº 480, Devengado Nº 103 (fecha 12/01/2021) $7.092,94 habiéndose realizado Anulación de la Orden de Pago, dejando sin Anular el correspondiente Compromiso y Devengado (Orden de Pago Nº 122 Anulada). 2. Compromiso Nº 6496, Devengado Nº 6584 (fecha 06/08/2021) por $18.816,30, habiéndose realizado Anulación de la Orden de Pago, dejando sin Anular el correspondiente Compromiso y Devengado (Orden de Pago Nº 6736 Anulada). 3. Compromiso Nº 9382, Devengado Nº 9727 (fecha 05/11/2021) por $18.759,57, habiéndose realizado Anulación de la Orden de Pago, dejando sin Anular el correspondiente Compromiso y Devengado (Orden de Pago Nº 10176 Anulada). 4. Compromiso Nº 9391, Devengado Nº 9740 (fecha 09/11/2021) por $36.852,52- habiéndose realizado Anulación de la Orden de Pago, dejando sin Anular el correspondiente Compromiso y Devengado (Orden de Pago Nº 10186 Anulada). Proveedor 156, Correo Oficial de la República Argentina Sociedad Anónima, monto a desafectar $199.877,41; Año de la deuda 2021, por haberse registrado: 1. Compromiso N° 2586, Devengado N° 2182 (fecha 19/03/2021) por $199.877,41, habiéndose realizado Anulación de la Orden de Pago, dejando sin Anular el correspondiente Compromiso y Devengado (Orden de Pago Nº 2163 Anulada). Proveedor N° 1718, DGM de Diego Martín S.R.L, monto a desafectar $2.644,42, año de la deuda 2017 habiéndose realizado circularización a dicho Proveedor, no arrojando deuda alguna. Se adjunta Resumen de Cuenta. Proveedor 152, Gelso Sergio Francisco, monto a desafectar $29.710,80. Año de la deuda 2021 habiéndose realizado circularización a dicho Proveedor, no arrojando deuda alguna en el año. Se adjunta constancia firmada por el Proveedor. Proveedor 1749, Germán Bárbara, monto a desafectar $20.800,00; Año de la deuda 2021 motiva la desafectación nota enviada por el Proveedor, indicando que el municipio no posee deuda con ella. Se adjunta nota a la que se hace referencia. Proveedor 24, Hippener Paola Andrea, monto a desafectar $2.619,99; Año de la deuda 2021 habiéndose realizado circularización a dicho Proveedor, no arrojando deuda alguna. Se adjunta constancia firmada por el Proveedor. Proveedor 250, Prosio Gabriel Adolfo, monto a desafectar $33.684,36. Año de la deuda 2020; habiéndose realizado circularización a dicho Proveedor, no arrojando deuda alguna. Se adjunta constancia firmada por el Proveedor. Proveedor 50128, Pujol Eduardo, monto a desafectar $ 41.626,80; Año de la deuda 2021 por haberse registrado: 1. Compromiso N° 3109/21, Devengado N° 2866 (fecha 12/04/2021); habiéndose realizado Anulación de la Orden de Pago, dejando sin Anular el correspondiente Compromiso y Devengado. (Orden de Pago Nº 2904 Anulada). 2. Compromiso N° 3111/21, Devengado N° 2868 (fecha 12/04/2021) habiéndose realizado Anulación de la Orden de Pago, dejando sin Anular el correspondiente Compromiso y Devengado. (Orden de Pago Nº 2906Anulada). Proveedor 34, Telefónica de Argentina S.A, monto a desafectar $70.054,79, Año de la deuda 2021 por haberse registrado: 1. Compromiso N° 6703/21, Devengado N° 6764 (fecha 11/08/2021), habiéndose realizado Anulación de la Orden de Pago, dejando sin Anular el correspondiente Compromiso y Devengado. (Orden de Pago Nº 6909 Anulada). 2. Compromiso N° 6705/21, Devengado N° 6766 (fecha 11/08/2021), habiéndose realizado Anulación de la Orden de Pago, dejando sin Anular el correspondiente Compromiso y Devengado. (Orden de Pago Nº 6908 Anulada). 3. Compromiso N° 6710/21, Devengado N° 6771 (fecha 11/08/2021), habiéndose realizado Anulación de la Orden de Pago, dejando sin Anular el correspondiente Compromiso y Devengado. (Orden de Pago Nº 6913 Anulada). 4. Compromiso N° 8638/21, Devengado N° 8880 (fecha 14/10/2021) habiéndose realizado Anulación de la Orden de Pago, dejando sin Anular el correspondiente Compromiso y Devengado. (Orden de Pago Nº 9293 Anulada). 5. Compromiso N° 8640/21, Devengado N° 8882 (fecha 14/10/2021), habiéndose realizado Anulación de la Orden de Pago, dejando sin Anular el correspondiente Compromiso y Devengado. (Orden de Pago Nº 9295 Anulada).\nARTICULO 2°:\nCúmplase, comuníquese, publíquese, dese al R.O. y archívese.\nREGISTRADO BAJO EL N° 1.055/22.\n\n[DOC 26]\nBoletines/Coronel Pringles\nDecreto Nº1056/22\nDecreto Nº 1056/22\nCoronel Pringles, 25/07/2022\nVisto\nel Expediente N° 1.885/22 iniciado por la Directora de Cultura, Eugenia Cavallaro; y\nConsiderando\nQue mediante el mismo solicita se declaren de Interés Municipal los actos programados para el día 24 de septiembre fecha que se conmemora el 140° Aniversario del Partido de Coronel Pringles;\nQue por tal motivo se llevarán a cabo diferentes actividades como muestras pictóricas e históricas, juegos recreativos, edición de libros, expo salud, entrega de viviendas, inauguración Taller de Reciclado,  el día 24 se realizará el acto central en la Plaza Juan Pascual Pringles con el izamiento y arrío de la Bandera Nacional, colocación de ofrenda floral, homenaje a los Vecinos Distinguidos y reconocimiento como Ciudadanos Ilustres a los Veteranos de la Gesta de Malvinas, desde la hora 12,00 en el Balneario Municipal contando con patios de comida, emprendedores,  el tradicional desfile de Instituciones y la actuación de la banda de música Los Caligaris, entre otros grupos que amenizarán la festividad, cerrando el día 25 con Salamonemusic III referente a la obra de Francisco Salamone, traducida en un espectáculo audiovisual lírico e instrumental;\nQue en virtud de la importancia que reviste esta celebración para todos los pringlenses, se da lugar a lo requerido y se atienden los gastos que surjan;\nPor ello; en uso de las facultades que le son propias;\nEL INTENDENTE MUNICIPAL\nD E C R E T A\nARTICULO 1°:\nDeclárese de Interés Municipal la celebración del 140º Aniversario del Partido de Coronel Pringles, conmemorándose el día 24 de septiembre, oportunidad en que se llevará a cabo el acto central en la Plaza Juan Pascual Pringles, como así también todas las actividades alusivas enunciadas en el exordio del presente.\nARTICULO 2°:\nLos gastos que surjan en concepto de sonido, joyería, SADAIC, iluminación, florería, medidor provisorio, filmación, refrigerio, librería, papelera, bazar, juguetería, retacería, locución, materiales eléctricos, contratación de artistas, cuadros, gráfica e impresiones, difusión, fotografía, pinturería, pasajes viáticos, alojamiento, retacería, mercería, pinturería, carpintería, ploteos, ferretería, corrección y edición de libros, investigación histórica, grabaciones en estudio, capacitadores/oradores y cualquier otro gasto que se suscite inherente a dicha festividad hasta la suma de PESOS QUINCE MILLONES (\n$15.000.000,00)\n, en la Jurisdicción y Categoría Programática que corresponda al área requirente y a la Partida que según corresponda al gasto  de la Fuente de Financiamiento 110 “Tesoro Municipal”, en virtud que varias dependencias están involucradas en la organización de los actos antes mencionados.\nARTICULO 2°:\nCúmplase, comuníquese, publíquese, dese al R.O. y archívese.\nREGISTRADO BAJO EL N° 1.056/22.\n\n[DOC 27]\nBoletines/Coronel Pringles\nDecreto Nº1062/22\nDecreto Nº 1062/22\nCoronel Pringles, 25/07/2022\nVisto\nel Expediente N° 1.051/22 iniciado por la Delegada de Indio Rico Sra. Laura Plaza; y\nConsiderando\nQue mediante el mismo solicita a fs. 1 y 2 respecto a la posibilidad de dar una solución a la problemática ocurrida en el cementerio de la localidad de Indio Rico sobre las sepulturas que se encuentran vencidas y la demanda existente de nuevos arrendamientos, de acuerdo a lo normado en las Ordenanzas vigentes;\nQue existe normativa específica que regula la materia, tal como el art.195° de la Ordenanza Fiscal así como los art. 13° y 14° de la Ordenanza Municipal Nº 4.756/21, donde se determina que una vez constatado el vencimiento de los plazos de arrendamiento de sepulturas sin ser renovados se notificará a los responsables a través de la Administración del Cementerio para que dentro de los 10 diez días hábiles de notificados regularicen la situación;\nQue finalizados los 10 días de las sepulturas notificadas y sumado a los casos de resultar imposible la notificación, la Municipalidad publicará un edicto por (2) dos días en dos de los diarios de mayor circulación local y en la página web de la Municipalidad, intimando a que en el plazo de 15 (quince) días se regularice la situación de aquellas sepulturas vencidas. Una vez vencidos los plazos establecidos sin dar cumplimiento se procederá a disponer la desocupación trasladando los restos al osario general, pasando las construcciones (bóvedas, nicheras, panteones), sepulturas y nichos, según corresponda, a la propiedad Municipal, perdiendo los arrendatarios o concesionarios los derechos que hubieren tenido sobre los sepulcros, sin posibilidad de reintegro de suma alguna o indemnización;\nQue en virtud de acatar el procedimiento de la normativa vigente, de fs. 3 a 62 lucen las notificaciones por parte de la Administración del Cementerio a todos los responsables de las sepulturas vencidas para que dentro de los 10 días hábiles de notificados regularicen la situación de deuda;\nQue a fin de cumplimentar con la normativa vigente a fs. 70 y 71 luce la  publicación de la lista de sepulturas vencidas no regularizadas, y/o que la Administración del Cementerio no pudo notificar, en uno de los diarios de mayor circulación local y en la  página web del municipio emplazando como último llamado a los responsables de los arrendamiento para que en el plazo de 15 días regularicen la situación, notificando que en caso contrario se procederá a la exhumación de los restos y posterior depósito en el Osario;\nQue encontrándose agotada la etapa de notificación y no habiéndose presentado responsables de los arrendamientos vencidos a regularizar la situación y atento a que nuestro Municipio no es ajeno a la problemática que atraviesa el Cementerio respecto a la demanda existente de nuevos arrendamientos, de Indio Rico; correspondería disponer la desocupación trasladando los restos detallados a fs. 64 para ubicarlos en el Osario General;\nEn uso de las facultades que le son propias;\nEL INTENDENTE MUNICIPAL\nD E C R E T A\nARTICULO 1°:\nDispónese la desocupación trasladando los restos reducidos para ubicarlos en el Osario General, según el siguiente detalle y en el marco de lo normado en el Artículo 195° de la Ordenanza Fiscal Vigente, así como el Artículo 13° y Artículo 14° de la Ordenanza Municipal Nº 4.756/21:\nDifunto:\nDíaz Felisa Baldomera y Gonard\n: Venc. :\n15/05/2011\n– Sepultura  Nº 65, Sección “B”, Fila 5.\nDifunto:\nTurienzo Abelino y otros\n: Venc.:\n30/10/2015\n– Sepultura  Nº 55, Sección “B”, Fila 4.\nDifunto:\nOlivera Antonio\n– Venc:\n03/12/2014\n– Sepultura N° 21, Sección “B”, Fila 2.\nDifunto:\nSuarez Fortunata y otro\n– Venc\n: 26/05/2018\n- Sepultura N°58, Sección “B”, Fila 4.\nDifunto:\nIsaias Corvalan BartoloT y otros\n– Venc:\n26/09/2008\n- Sepultura N° 78, Sección  “B”, Fila 6 .\nDifunto:\nEsteves Oscar Sixto\n– Venc:\n20/09/2014\n- Sepultura N°39, Sección “B”, Fila 3.\nDifunto:\nCuesta de Gonzalez Leovina\n– Venc:\n08/07/2016\n– Sepultura N° 66, Sección “B”, Fila 5.\nDifunto:\nClemente Gonard\n– Venc:\n09/10/2010\n– Sepultura N°2, Sección “B”, Fila 1.\nDifunto:\nRaba Acuya Isidora\n– Venc:\n19/09/2002\n– Sepultura N°15, Sección “D”, Fila 2\nDifunto:\nLarrosa Zulema\n– Venc:\n10/07/2011\n- Sepultura N°52, Sección “D”, Fila 5.-\nDifunto:\nTurienzo Andres y otros\n– Venc:\n25/10/2016\n– Sepultura N° 21, Sección “D”, Fila 2.\nDifunto:\nAyala Nora Lucila de Bermejo y otro\n– Venc\n: 21/07/2018\n– Sepultura N°24, Sección “E”, Fila 2.\nDifunto:\nSuarez Fidela S. F de y otro\n– Venc:\n06/05/2016\n- Sepultura N°42, Sección “E”, Fila 4.\nDifunto:\nRetuerto Tomas Ruperto\n– Venc:\n04/12/2012\n- Sepultura N°1, Sección “E”, Fila 1.\nDifunto:\nOlsen Ramon\n– Venc:\n26/04/2011\n– Sepultura N°23, Sección “E”, Fila 1\nDifunto:\nRapetti Enriqueta Mabel\n– Venc:\n13/02/2010\n– Sepultura N°22, Secc. “A”, Fila 2.\nDifunto:\nGonard Felisa,\nVenc:\n11/05/2012\nSepultura N°15, Secc. “Amp”, Fila 1\nDifunto:\nCoustille Juan Alberto,\nVenc:\n23/09/2009\n– Sepultura N º 23, Secc. “A”, Fila 2\nDifunto:\nCuende Velasco y otro,\nVenc:\n06/09/2017\n- Sepultura N°1, Sección “Amp”, Fila 1\nDifunto:\nMerodo Eladio\n– Venc\n: 12/01/2015\n– Nicho N° 7, Sección “X”, Fila 13.\nDifunto:\nFernández Nélida Antonio\n– Venc:\n18/02/2016\n– Nicho N° 15, Sección “Z”, Fila 1.\nDifunto:\nSaldivia Nélida Carmen\n– Venc: 16\n/10/2011\n- Nicho Nº 11, Sección “Z”, Fila 1.\nARTICULO 2°:\nCúmplase, comuníquese, y publíquese dese al R.O. y archívese.\nREGISTRADO BAJO EL N° 1.062/22.\n\n[DOC 28]\nBoletines/Coronel Pringles\nDecreto Nº1063/22\nDecreto Nº 1063/22\nCoronel Pringles, 25/07/2022\nVisto\ny\nConsiderando\nlas notas elevadas por la Secretaría de Desarrollo, mediante las cuales informan sobre la necesidad de brindar ayuda económica por el presente Ejercicio a las personas que se detallan en el articulado, en virtud de la compleja situación económica y/o de salud que atraviesan junto al grupo familiar, por lo que este Departamento Ejecutivo resuelve otorgar un subsidio a cada uno de ellos; en uso de las facultades que le son propias;\nEL INTENDENTE MUNICIPAL\nD E C R E T A\nARTICULO 1°:\nOtórguese a la Sra.\nOLAZAR\nMaría Marcela, CUIL. 27-16873777-2, un subsidio mensual de PESOS VEINTISIETE MIL ($27.000,00) por el periodo comprendido entre agosto a diciembre del 2022, para aplicar a la cobertura de las necesidades básicas y geriátrico donde reside. Dicho monto se hará efectivo a la Sra.\nJUÁREZ\nGraciela, D.N.I. 12.799.607.\nARTICULO 2°:\nDese de baja el subsidio mensual por la suma de PESOS DIEZ MIL ($10.000,00) otorgado por Decreto Nº 0878/22 a la Sra.\nSIMONELLI\nNora Beatriz, D.N.I. Nº 20.851.631, el cual se le abona a la\nBANEGAS\nFlorencia Milagros, D.N.I. Nº 40.981.889, a partir del mes de agosto/22.\nARTICULO 3º:\nLo dispuesto en los artículos precedentes se atenderán por Jurisdicción 1110124000 “Secretaría de Desarrollo” – Categoría Programática 21.00.00 “Seguridad alimentaria y Asistencial” – Partida 5.1.4.0 “Ayudas Sociales a Personas”, Fuente de Financiamiento 110 “Tesoro Municipal”.\nARTICULO 4°:\nCúmplase, Comuníquese, dese al R.O. y archívese.\nREGISTRADO BAJO EL N° 1.063/22.\n\n[DOC 29]\nBoletines/Coronel Pringles\nDecreto Nº1064/22\nDecreto Nº 1064/22\nCoronel Pringles, 25/07/2022\nVisto\nel Expediente N° 887/21 iniciado por el Sr. Ariel Barrere, Administrador del Hospital Municipal “Dr. Manuel B. Cabrera”; y\nConsiderando\nQue a fs. 45 solicita la renovación de contratación de la Empresa “RADIOGRAFICAOESTE” – Soluciones Integrales para la Salud, para el mantenimiento de equipamiento digital Carestream – CR VITA perteneciente al servicio de Rayos X del Hospital Municipal;\nQue dicha Empresa brindará asistencia técnica remota y en sitio con gastos por traslado incluidos, prioridad en tiempo de respuesta, mantenimiento preventivo programado (PM), partes originales sin cargo, línea gratuita para solicitud de servicio y Help Desk;\nQue el monto a abonar a la Empresa “RADIOGRAFICAOESTE” – Soluciones Integrales para la Salud, es de $77.160,00 mensuales, a partir del 1 de julio de 2022 al 30 de septiembre de 2022, en cumplimiento de las cláusulas del mismo;\nPor ello; en uso de las facultades que le son propias;\nEL INTENDENTE MUNICIPAL\nD E C R E T A\nARTICULO 1°:\nRatifíquese la ampliación del tiempo de Contratación mediante Locación de Obra con la Empresa\n“RADIOGRAFICAOESTE”\n– Soluciones Integrales para la Salud, CUIT 30-70832392-2 por el mantenimiento de equipamiento digital Carestream – CR VITA perteneciente al servicio de Rayos X del Hospital Municipal, brindando asistencia técnica remota y en sitio con gastos por traslado incluidos, prioridad en tiempo de respuesta, mantenimiento preventivo programado (PM), partes originales sin cargo, línea gratuita para solicitud de servicio y Help Desk, por el período comprendido entre el 01/07/22 y hasta el 30/09/22, abonándosele la suma mensual de PESOS SETENTA Y SIETE MIL CIENTO SESENTA ($77.160,00) IVA incluido.\nARTICULO 2°:\nLo dispuesto en el artículo 1º se atenderá por Jurisdicción 1110122000 “Secretaría de Salud” - Categoría Programática 18.00.00. “Unidades con Internación” - Partida 3.3.3.0 “Mantenimiento de Maquinaria y Equipo” - Fuente de Financiamiento 110 “Tesoro Municipal”.\nARTICULO 3°:\nCúmplase, comuníquese, publíquese, dese al R.O. y archívese.\nREGISTRADO BAJO EL N° 1.064/22.\n\n[DOC 30]\nBoletines/Coronel Pringles\nDecreto Nº1065/22\nDecreto Nº 1065/22\nCoronel Pringles, 25/07/2022\nVisto\ny\nConsiderando\nel Expediente N° 1.663/22 iniciado por la agente Azanza Carolina, Legajo Nº 5455, mediante el cual eleva su renuncia a partir del 30 de junio de 2022 al puesto de trabajo que ocupaba en el Hogar Convivencial, dependiente de la Secretaría de Desarrollo; en uso de las facultades que le son propias;\nEL INTENDENTE MUNICIPAL\nD E C R E T A\nARTICULO 1°:\nAcéptese la renuncia presentada por la agente\nAZANZA\nCarolina DNI Nº 34.381.260, Legajo N° 5455, a partir del 30/06/22 al puesto que ocupaba en el Hogar Convivencial, dependiente de la Secretaría de Desarrollo.                   .\nARTICULO 2°:\nLiquídesele la suma en concepto de: Licencias no gozadas $12.341,99.\nARTICULO 3°:\nEl importe líquido a cobrar efectuando los descuentos de Ley, asciende a la suma DOCE MIL TRESCIENTOS CUARENTA Y UNO CON NOVENTA Y NUEVE CENTAVOS ($12.341,99).\nARTICULO 4°:\nCúmplase, Comuníquese, Publíquese dése al R.O. y archívese.\nREGISTRADO BAJO EL N° 1.065/22.\n\n[DOC 31]\nBoletines/Coronel Pringles\nDecreto Nº1066/22\nDecreto Nº 1066/22\nCoronel Pringles, 25/07/2022\nVisto\ny\nConsiderando\nel Expediente N° 1.887/22 iniciado por la agente Duhalde Elsa Noemí, Legajo Nº 4420, mediante el cual eleva su renuncia a partir del 16 de julio de 2022 al puesto de trabajo que ocupaba como Asistente en el Hogar de Ancianos de Indio Rico, dependiente de la Secretaría de Gobierno y Seguridad; en uso de las facultades que le son propias;\nEL INTENDENTE MUNICIPAL\nD E C R E T A\nARTICULO 1°:\nAcéptese la renuncia presentada por la agente\nDUHALDE\nElsa Noemí, DNI Nº 13.981.902, Legajo N° 5234, a partir del 16/07/22 al puesto que ocupaba como Asistente en el Hogar de Ancianos de Indio Rico, dependiente de la Secretaría de Gobierno y Seguridad.          .\nARTICULO 2°:\nLiquídensele las sumas en concepto de: Sueldo $33.186,14, Bonificación 335/14 $450,00, Antigüedad $1.991,17, Licencias no gozadas $48.947,45  y  Sueldo Anual Complementario (proporcional) $2.951,44.\nARTICULO 3°:\nEl importe líquido a cobrar efectuando los descuentos de Ley, asciende a la suma de SETENTA Y NUEVE MIL NOVECIENTOS NOVENTA Y CUATRO CON SETENTA Y UN CENTAVOS ($79.994,71).\nARTICULO 4°:\nCúmplase, Comuníquese, Publíquese dése al R.O. y archívese.\nREGISTRADO BAJO EL N° 1.066/22.\n\n[DOC 32]\nBoletines/Coronel Pringles\nDecreto Nº1067/22\nDecreto Nº 1067/22\nCoronel Pringles, 25/07/2022\nVisto\ny\nConsiderando\nel Expediente N° 1.886/22 iniciado por la agente Martínez Mirta Macarena, Legajo Nº 5234, mediante el cual eleva su renuncia a partir del 29 de julio de 2022 al puesto de trabajo que ocupa como Asistente en el Hogar de Ancianos de Indio Rico, dependiente de la Secretaría de Gobierno y Seguridad; en uso de las facultades que le son propias;\nEL INTENDENTE MUNICIPAL\nD E C R E T A\nARTICULO 1°:\nAcéptese la renuncia presentada por la agente\nMARTINEZ\nMirta Macarena, DNI Nº 37.251.639, Legajo N° 5234, a partir del 29/07/22 al puesto que ocupa como Asistente en el Hogar de Ancianos de Indio Rico, dependiente de la Secretaría de Gobierno y Seguridad.          .\nARTICULO 2°:\nLiquídensele las sumas en concepto de: Sueldo $60.149,88, Presentismo $300,00, Antigüedad $1.203,00, Asignación Familiar $7.332,00 y Sueldo Anual Complementario (proporcional) $5.112,74.\nARTICULO 3°:\nEl importe líquido a cobrar efectuando los descuentos de Ley, asciende a la suma de SESENTA Y UN MIL SEISCIENTOS DOS CON OCHO CENTAVOS ($61.602,08).\nARTICULO 4°:\nCúmplase, Comuníquese, Publíquese dése al R.O. y archívese.\nREGISTRADO BAJO EL N° 1.067/22.\n\n[DOC 33]\nBoletines/Coronel Pringles\nDecreto Nº1068/22\nDecreto Nº 1068/22\nCoronel Pringles, 26/07/2022\nVisto\nel Expediente N° 1.530/22, iniciado por SCHLOSSER INGENIERIA; y\nConsiderando\nQue a fs. 1 solicita autorización para realizar trabajos en la vía pública en el marco de la Obra “Provisión de gas natural calle Vigil 400 (vereda par) e/Colón y Alem” de esta ciudad, consistente en la excavación de una zanja de 12 metros de longitud sobre vereda de tierra, colocación de 12 metros de cañería de PEAD de 50 mm de diámetro y posterior tapada y compactación de la excavación efectuada;\nQue los trabajos tendrán un plazo aproximado de ejecución de 30 días;\nQue la Dirección de Obras e Infraestructura manifiesta que no existe inconveniente en dar lugar a lo peticionado, encargándose dicha empresa del zanjeo, tapada y pozo de interconexión así como también de la señalización, de acuerdo a las especificaciones técnicas vigentes del Expediente N° 1.530/22, luciendo el Plano de Referencia;\nQue la inspección correspondiente estará a cargo de Camuzzi Gas Pampeana, estando la obra a cargo de Schlosser Ingeniería – Empresa Constructora y Servicios-;\nPor ello, en uso de las facultades que le son propias;\nEL INTENDENTE MUNICIPAL\nD E C R E T A\nARTICULO 1°:\nAutorícese a\nSCHLOSSER INGENIERIA\n– Empresa Constructora y de Servicios-, a realizar trabajos en la vía pública en el marco de la Obra “Provisión de gas natural calle Vigil 400 (vereda par) e/Colón y Alem” de esta ciudad, consistente en la excavación de una zanja de 12 metros de longitud sobre vereda de tierra, colocación de 12 metros de cañería de PEAD de 50 mm de diámetro y posterior tapada y compactación de la excavación efectuada, encargándose dicha Empresa del zanjeo, tapada y pozo de interconexión así como también de la señalización de acuerdo a las especificaciones técnicas vigentes del Expediente N° 1.530/22, la inspección correspondiente estará a cargo de Camuzzi Gas Pampeana, y previo pago de la tasa “Derechos Técnicos” – art. 23°, inc. 5) de la Ordenanza Impositiva vigente.\nARTICULO 2°:\nLos montos que surjan de lo dispuesto en el artículo 1° ingresarán a la Cuenta “Derechos de Construcción” del Cálculo de Recursos vigente.\nARTICULO 3°:\nCúmplase, Comuníquese, y Publíquese dése al R.O. y archívese.\nREGISTRADO BAJO EL N° 1.068/22.\n\n[DOC 34]\nBoletines/Coronel Pringles\nDecreto Nº1069/22\nDecreto Nº 1069/22\nCoronel Pringles, 26/07/2022\nVisto\ny\nConsiderando\nlas notas elevadas por el Jefe de Gabinete Sr. Darío Christensen, mediante las cuales solicita en referencia a la Cuenta de la Policía Comunal, se realice el financiamiento pertinente por las sumas que se detallan en el articulado; en uso de las facultades que le son propias;\nEL INTENDENTE MUNICIPAL\nD E C R E T A\nARTICULO 1°:\nProcédase a Transferir Fondos por la suma de PESOS SEISCIENTOS VEINTISEIS MIL SEISCIENTOS OCHENTA Y SIETE con TRES CENTAVOS ($626.687,03) -de la Cuenta Corriente\nN° 50273/5 “FONDOS ORDINARIOS”,\na la Cuenta Corriente\nN° 8540/9\n“POLICIA COMUNAL”\n, de acuerdo a lo expuesto en el exordio del presente.\nARTICULO 2°:\nProcédase a Transferir Fondos por la suma de PESOS SEISCIENTOS CUARENTA Y UN MIL CUATROCIENTOS TREINTA Y DOS con OCHENTA Y NUEVE CENTAVOS ($641.432,89) -de la Cuenta Corriente\nN° 50273/5 “FONDOS ORDINARIOS”,\na la Cuenta Corriente\nN° 8540/9\n“POLICIA COMUNAL”,\nde acuerdo a lo expuesto en el exordio del presente.\nARTICULO 3°:\nCúmplase, Comuníquese, publíquese, dese al R.O. y archívese.\nREGISTRADO BAJO EL N° 1.069/22.\n\n[DOC 35]\nBoletines/Coronel Pringles\nDecreto Nº1070/22\nDecreto Nº 1070/22\nCoronel Pringles, 26/07/2022\nVisto\nel Expediente N° 1.904/16, caratulado “TELLAECHE GABRIEL DIRECTOR DE PRODUCCION SOL.AUT. PARA CELEBRAR CONTRATO CON LACTEOS OCERIN”; y\nConsiderando\nQue a fs. 167 informa que de acuerdo a la cláusula tercera del Contrato de Locación con el Sr. Luis Horacio\nOCERÍN,\nDNI 22.586.814, por el inmueble ubicado en el Sector Industrial Planificado, identificado catastralmente como Circunscripción XIV, Sección D, Chacra 337, Fracción I, Parcela 15a, Partida Nº 15.441/4, destinado exclusivamente a Planta Pasteurizadora (Usina Láctea), con un plazo de vigencia de tres (3) años desde la firma del mismo, el precio mensual es ajustable cada seis (6) meses según el índice de Precios al Consumidor (IPC) que publique el INDEC (Instituto Nacional de Estadísticas y Censos de la Nación), o en su defecto el mismo índice que publique el Congreso de la Nación, pagaderos por adelantado del 01 al 10 de cada mes;\nQue a partir del mes de julio y hasta el 31 de diciembre de 2022 se establece el precio mensual en la suma de $61.144,22;\nPor ello; en uso de las facultades que le son propias;\nEL INTENDENTE MUNICIPAL\nD E C R E T A\nARTICULO 1°:\nAjústese el importe mensual que abona el Sr. Luis Horacio\nOCERÍN,\nDNI 22.586.814, de acuerdo a la cláusula tercera del Contrato de Locación suscripto oportunamente por el inmueble ubicado en el Sector Industrial, identificado catastralmente como Circunscripción XIV, Sección D, Chacra 337, Fracción I, Parcela 15a, Partida Nº 15.441/4, destinado exclusivamente a Planta Pasteurizadora (Usina Láctea), con un plazo de vigencia de tres (3) años desde la firma del mismo, en la suma mensual de PESOS SESENTA Y UN MIL CIENTO CUARENTA Y CUATRO con VEINTIDOS CENTAVOS ($61.144,22) mensuales, a partir del mes de julio y hasta el 31 de diciembre de 2022.\nARTICULO 2°:\nLo dispuesto en el artículo 1° ingresará en la Jurisdicción 1110119000 “Jefatura de Gabinete”, Recurso Presupuestario 12500000 “Alquileres”.\nARTICULO 3°:\nCúmplase, comuníquese, dése al R.O. y archívese.\nREGISTRADO BAJO EL N° 1.070/22.\n"
}