{
  "number": "115º",
  "date": "12/12/2022",
  "description": "115º de Coronel Dorrego",
  "link": "/bulletins/7843",
  "status": "completed",
  "fullText": "\n[DOC 1]\nBoletines/Coronel Dorrego\nOrdenanza Nº4279/22\nOrdenanza Nº 4279/22\nCoronel Dorrego, 22/09/2022\nLa solicitud de uso del espacio público realizada por la Inspectora Jefe Distrital; y\nCONSIDERANDO:\nQue requiere el uso del Vivero Parque Municipal para el desarrollo de Juegos Sociomotores de Educación Física a desarrollarse en diversos sectores del Vivero Parque Municipal, los días 21 y 29 de septiembre.\nQue participarán escuelas de nivel primario y secundario, así como el CEF Nº 153.\nQue han manifestado que en dicho evento se llevarán a cabo diferentes actividades recreativas, en el horario de 8.30 a 16.30; por lo que requieren el uso de baños, fogones, playón deportivo y pista de atletismo.\nQue la peticionante ha solicitado, el corte del tránsito en las zonas involucradas para otorgar mayor seguridad. Habiéndose consensuada dicha cuestión entre el área de inspección municipal y la jefa educacional distrital (13.30 a 16.30 hs. se establece el cese de la circulación vehicular).\nQue este Cuerpo Deliberativo analizó la petición y corresponde emitir la autorización.\nPOR TODO ELLO,\nel\nHONORABLE CONCEJO DELIBERANTE,\nen uso de facultades que le son propias, dicta la siguiente:\nORDENANZA\nORDENANZA:\nARTÍCULO 1º)\nAutorízase a la Sra. María Eugenia de Dios, Inspectora Jefe Distrital ============ de Coronel Dorrego, Región 21, a utilizar los siguientes espacios para las actividades descriptas:\nEspacio Públ.:\nVivero Parque Mpal. Cristóbal M. Hicken (Baños; Playón deportivo, Pista de atletismo, Sector de fogones) // Polideportivo Municipal (en caso de inclemencia climática)\nFecha:\njueves 29/09/2022\nHorario:\nde 8.30 a 16.30 horas.\nEl permiso es al solo efecto de desarrollar actividades detalladas ut supra, estando sujetas al uso y cuidado de los espacios verdes y su entorno.-\nARTÍCULO 2º)\nEstablézcase que el permiso otorgado por la presente, es intransferible, ============ de carácter precario y no contiene derechos de exclusividad. Pudiendo ser revocado por alteración al orden público, por no cumplir con la presente normativa y/o  cualquier motivo que perturbe el bienestar social/sanitario.-\nARTÍCULO 3º)\nDispóngase que la autorización emanada del Artículo 1º, lo será ============= mientras que no se superpongan a actividades similares planteadas por el Departamento Ejecutivo en el mismo espacio público.-\nARTÍCULO 4º)\nEstablézcase que la permisionaria, será responsable absoluto de ============ la higiene del lugar, asumiendo por sí en forma exclusiva y excluyente, la responsabilidad de la seguridad y control del comportamiento que genere el emprendimiento autorizado, como asimismo todo tipo de daños materiales y/o personales que pudieran producirse con motivo y/o en ocasión del desarrollo del evento.-\nARTÍCULO 5º\n)\nDetermínase que la autorizada garantizará la higiene y ============= limpieza de los lugares establecidos para su uso, durante todo el desarrollo de los eventos programados.-\nARTÍCULO 6º)\nEstablézcase en el caso de corresponder, la entidad autorizada ============= deberá abonar las contribuciones establecidas a la Sociedad Argentina de Autores y Compositores (S.A.D.A.I.C.).-\nARTÍCULO 7º)\nDispóngase que ante el incumplimiento de la presente, las sanciones ============ que le correspondieren, a la permisionario quedarán dentro del marco legal, establecido por Ordenanzas y normativas vigentes.-\nARTÍCULO 8º)\nFacúltese al Área de Inspección Municipal a implementar las medidas ============= oportunas para brindar seguridad en el desarrollo del evento, los días dispuestos.-\nARTÍCULO 9º\n)\nComuníquese al Departamento Ejecutivo, demás que corresponda, dése =============  al Registro Oficial y oportunamente, archívese.-\nSALA DE SESIONES, 22 de septiembre de 2022.-\nMaría Alicia Jalle                                                                                                                                 Alejandro Gabriel Zorzano\nSECRETARIA LEGISLATIVA                                                                                                                               PRESIDENTE\nH. CONCEJO DELIBERANTE                                                                                                                H. CONCEJO DELIBERANTE\nREGISTRADA BAJO EL NÚMERO: 4279/22\n\n[DOC 2]\nBoletines/Coronel Dorrego\nOrdenanza Nº4280/22\nOrdenanza Nº 4280/22\nCoronel Dorrego, 22/09/2022\nVISTO y CONSIDERANDO:\nLa nota  presentada a este Cuerpo por la Sra. Carolina Tejada, mediante la cual solicita ampliar la autorización dispuesta por la Ordenanza Nº 4273/22; y\nPOR TODO ELLO,\nel\nHONORABLE CONCEJO DELIBERANTE,\nen uso de facultades que le son propias, dicta la siguiente:\nORDENANZA\nORDENANZA\nARTÍCULO 1º)\nModifícase el Artículo 1º de la Ordenanza Nº 4273/22, el que quedará ============ expresado de la siguiente manera:\n“ARTÍCULO 1º)\nAutorizase la Señora Carolina Tejada,\nDNI: 29.970.696\n, a utilizar el espacio público para realizar venta ambulante de: tutucas, pochoclos, garrapiñadas, copos de algodón y globos infantiles metalizados por el plazo de un (1) año, a partir de la sanción de la presente Ordenanza, sujeto a lo normado por la legislación vigente”.-\nARTÍCULO 2º)\nComuníquese al Departamento Ejecutivo, demás que corresponda =============   dese al Registro Oficial y oportunamente, archívese.-\nSALA DE SESIONES, 22 de septiembre de 2022.-\nMaría Alicia Jalle                                                                                                                                        Alejandro Gabriel Zorzano\nSECRETARIA LEGISLATIVA                                                                                                                                      PRESIDENTE\nH. CONCEJO DELIBERANTE                                                                                                                         H. CONCEJO DELIBERANTE\nREGISTRADA BAJO EL NÚMERO: 4280/22\n\n[DOC 3]\nBoletines/Coronel Dorrego\nOrdenanza Nº4281/22\nOrdenanza Nº 4281/22\nCoronel Dorrego, 22/09/2022\nVISTO:\nLa nota  presentada a este Cuerpo por el Sr. Roberto Ernesto Paz, mediante la cual solicita autorización para la venta ambulante mediante carro gastronómico tipo Food Truck, en el Distrito de Coronel Dorrego; y\nCONSIDERANDO:\nQue mediante nota expresa que realizaría la venta itinerante de: hamburguesas, panchos, redondos, tostados, sándwichs, pizzetas, papas fritas y bebidas no alcohólicas.\nQue manifiesta que la cocción y elaboración final de los productos para la venta se realizarán en el lugar al momento del expendio.\nQue este Cuerpo Legislativo analizó la solicitud de venta ambulante, considerando viable el pedido; dejando supeditada la autorización definitiva a la presentación de la documentación requerida por la Ordenanza por parte del solicitante y al control y certificación de la Autoridad de Aplicación surgida por la Disposición Marco N° 4031/20 y toda otra que tenga el alcance jurídico para la actividad propuesta.\nPOR TODO ELLO,\nel\nHONORABLE CONCEJO DELIBERANTE,\nen uso de facultades que le son propias, dicta la siguiente:\nORDENANZA:\nORDENANZA\nARTÍCULO 1º)\nAutorízase al Sr. Roberto Ernesto Paz, DNI: 16.483.653, a utilizar el ============ espacio público de dominio municipal, que determine la Autoridad de Competencia designada por el Departamento Ejecutivo, para realizar venta gastronómica encuadrado en el marco normativo establecido por la Ordenanza Nº 4031/20 que regula la comercialización ambulante mediante trailler.-\nARTÍCULO 2º)\nEstablézcase que la autorización designada en el Artículo 1º) implica ============= la venta taxativa de: hamburguesas, panchos, redondos, tostados, sándwichs, pizzetas, papas fritas y bebidas no alcohólicas.\nLos ingredientes que conformen el producto elaborado final, solo podrán ser provenientes de establecimientos debidamente registrados y habilitados.-\nARTÍCULO 3º)\nDetermínase que el plazo de autorización es de un (1) año a partir de ============= la cumplimentación por parte del peticionante de acuerdo a los requisitos establecidos en la Ordenanza Nº 4031/21 que enmarcan la actividad de acuerdo a las características del trailler y toda otra normativa que se ajuste a la actividad. Cumplimentación que será certificada por el Departamento Ejecutivo a través del Área que corresponda.-\nARTÍCULO 4º)\nDetermínase la presente autorización de acuerdo a los espacios que ============= designe el Departamento Ejecutivo, evitando todo riesgo para el tránsito vehicular, peatonal así como de consumidores y público en general.-\nARTÍCULO 5º)\nEstablézcase que el permiso otorgado por la presente es personal, =============  intransferible, de carácter precario, revocable y no contiene derechos de exclusividad  en el rubro.-\nARTÍCULO 6º)\nEstablézcase que el permisionario, serán responsable absoluto de ============= la higiene del lugar, asumiendo por sí en forma exclusiva y excluyente, la responsabilidad de la seguridad y control del comportamiento que genere el emprendimiento autorizado, como asimismo todo tipo de daños materiales y/o personales que pudieran producirse con motivo y/o en ocasión del  desarrollo del mismo. Contemplando el cuidado del arbolado  y sitios públicos a utilizar.-\nARTÍCULO 7º)\nEncuádrese lo autorizado en la presente Ordenanza en lo dispuesto por ============ las Ordenanzas General Impositiva / Fiscal vigente y normativa que regule la actividad.-\nARTÍCULO 8º)\nDispóngase que ante el incumplimiento de la presente, las sanciones ============ que le correspondieren, al permisionario quedarán dentro del marco legal, establecido por Ordenanzas y normativas dictadas bajo el orden jurídico vigente.-\nARTÍCULO 9º)\nEstipúlase que la entidad autorizada deberá abonar las contribuciones ============= establecidas a la Sociedad Argentina de Autores y Compositores (S.A.D.A.I.C.), en caso de corresponder.-\nARTÍCULO 10º)\nAutorízase al Departamento Ejecutivo a reglamentar la presente, en ============= las prerrogativas que no estuviesen definidas en la presente normativa.-\nARTÍCULO 11º)\nComuníquese al Departamento Ejecutivo, demás que corresponda =============   dese al Registro Oficial y oportunamente, archívese.-\nSALA DE SESIONES, 22 de septiembre de 2022.-\nMaría Alicia Jalle                                                                                                                                 Alejandro Gabriel Zorzano\nSECRETARIA LEGISLATIVA                                                                                                                               PRESIDENTE\nH. CONCEJO DELIBERANTE                                                                                                                H. CONCEJO DELIBERANTE\nREGISTRADA BAJO EL NÚMERO: 4281/22\n\n[DOC 4]\nBoletines/Coronel Dorrego\nOrdenanza Nº4282/22\nOrdenanza Nº 4282/22\nCoronel Dorrego, 22/09/2022\nVISTO\n:\nLa nota recibida por parte del Presidente del Club Atlético y Deportivo San Martín; y\nCONSIDERANDO:\nQue solicitan la autorización del uso del espacio público para  el día 1 de octubre del presente año, sito en calle San Martín y Avda. Fuertes, en el horario de 18.00 a 21.00 horas.\nQue el requerimiento es para recaudar fondos mediante la realización de un “lechón móvil”, con la finalidad de recaudar fondos para la continuidad de la obra del centro de entrenamiento de la institución.\nQue este Cuerpo apoya toda iniciativa propulsada por los Clubes deportivos de distrito.\nPOR TODO ELLO,\nel\nHONORABLE CONCEJO DELIBERANTE,\nen uso de facultades que le son propias, dicta la siguiente:\nORDENANZA:\n:\nORDENANZA\nARTÍCULO 1º)\nAutorizase al Club Atlético y Deportivo San Martín, a través de su Presidente Sr. Walter Masciale a utilizar el espacio público ubicado en la intersección de las Calles San Martín y Avda. Fuertes no interfiriendo en el espacio semicubierto del playón cedido a la Biblioteca al Paso Paso “El Árbol del Cielo”.-\nARTÍCULO 2º)\nDispónese, por la presente autorización es para el día sábado 1º de ============ octubre del corriente año, en el horario de 18 a 21 horas para realizar la actividad expresada en los considerandos. Permitiendo la cocción al fuego en espacio público.-\nARTÍCULO 3º)\nEstablezcase que la Institución deportiva, deberá realizar los análisis ============= pertinentes para constatar que la carne es apta para el consumo humano.-\nARTICULO 4º)\nDetermínase que el permiso otorgado por la presente es personal, =============  intransferible, no contiene derechos de exclusividad  en el rubro. Quedando supeditado al cumplimiento de las normativas vigentes, situación que podrá ser certificada por el Departamento Ejecutivo a través del Área que corresponda.-\nARTÍCULO 5º)\nDispóngase que la entidad deberá prever acciones que eviten todo ============= riesgo al medio ambiente, arbolado, sitios públicos así como al tránsito vehicular, peatonal, consumidores y público en general.-\nARTÍCULO 6º)\nEstablézcase que la entidad autorizada es responsable absoluta de ============= la higiene del lugar, asumiendo por sí en forma exclusiva y excluyente, la responsabilidad de la seguridad y control del comportamiento que genere el emprendimiento autorizado, como asimismo todo tipo de daños materiales y/o personales que pudieran producirse con motivo y/o en ocasión del  desarrollo del mismo.-\nARTÍCULO 7º)\nDispóngase que ante el incumplimiento de la presente, las sanciones ============ que le correspondieren, al permisionario quedarán dentro del marco legal vigente.-\nARTÍCULO 8º)\nComuníquese al Departamento Ejecutivo, demás que corresponda =============   dese al Registro Oficial y oportunamente, archívese.-\nSALA DE SESIONES, 22 de septiembre de 2022.-\nMaría Alicia Jalle                                                                                                                                 Alejandro Gabriel Zorzano\nSECRETARIA LEGISLATIVA                                                                                                                               PRESIDENTE\nH. CONCEJO DELIBERANTE                                                                                                                H. CONCEJO DELIBERANTE\nREGISTRADA BAJO EL NÚMERO: 4282/22\n\n[DOC 5]\nBoletines/Coronel Dorrego\nOrdenanza Nº4283/22\nOrdenanza Nº 4283/22\nCoronel Dorrego, 22/09/2022\nVISTO\n:\nLa nota elevada a este Honorable Concejo Deliberante por la Peña Nativista de Coronel Dorrego; y\nCONSIDERANDO\n:\nQue la entidad tradicionalista solicita la colocación de una Referencia Histórica en  la esquina que conforman las calles Italia y Lequerica, de la ciudad cabecera.\nQue la Peña Nativista, tiende a mantener vigentes personas y lugares que fueron y son símbolo de tradición y vivencias.\nQue el Cuerpo Deliberativo aprecia la remembranza a personas y lugares que son caros a los sentimientos del dorreguense.\nQue en esta oportunidad, es loable dejar plasmado una reseña histórica donde funcionara el “Boliche de Fradejas”.\nQue se pretende recordar a este lugar emblemático, que aún hoy, con el paso del tiempo, su estructura centenaria de ladrillos acentados en barro, permanece inalterable como si el tiempo se hubiese detenido para ser recuerdo “presente” de vivencias pasadas.\nQue el Sr. Hugo Segurola, en su Libro: “Dorregueros”, cita que fue Roberto Riesco quien investigó en la historia del lugar, donde a partir de 1924 y por algunos años funcionó la Escuela Nº 12, «la que según con datos aportados, “contaba con dos aulas donde se ubicaban un total de 74 bancos con pupitres, dos letrinas, pieza y cocina destinadas al director y un total de cuatro docentes…”».\nQue «a través del trabajo realizado por el historiador, Carlos Funes Derieul, sobre los comercios  y sus propietarios en el periodo 1890-1937, existen referencias que se relacionan al pasado de este sitio, y donde surgen los nombres de 2 familias que a través de sus descendientes proseguirían con la iniciativa».\nQue «en el rubro “Despacho de bebidas”, figura en 1933, Félix Fradejas como propietario de un lugar de esas características (ubicado en otro sector del pueblo), mientras que el almacén denominado “El Nuevo”, propiedad de Pedro Castañón aparece en 1936, en la esquina por entonces identificada bajo los números 1 y 21» (actualmente calles nominadas: Lequerica e Italia).\nQue lo que se ha podido reconstruir de esa época, es la coincidencia de estas dos familias, que se unieron: «Armando (hijo de Félix) contrajo enlace con Idelfonsa “Ñata” Castañón, hija de Pedro».\nQue «aquel lazo afectivo tuvo su ligazón en lo comercial, encargándose entonces la joven pareja de la atención del tradicional local, que pasó con el trascurrir de los años a transformar su condición de “ramos generales” a “bar”, cerrando sus puertas a comienzos del 2000.\nQue sus hijas Hilda y Elvira son contemporáneas y este reconocimiento planteado por la Peña Nativista conjuntamente con el acompañamiento del Municipio a través de sus dos Departamentos, honrará la dedicación y esfuerzo de esta familia.\nQue las palabras del periodista Hugo César Segurola, son cabal reflejo de esta esquina comercial: expresando que es «un mojón de autenticidad que guarda en su interior páginas que han sido escritas con la indeleble tinta de su pasado».\nPOR TODO ELLO,\nel\nHONORABLE CONCEJO DELIBERANTE,\nen uso de facultades que le son propias, dicta la siguiente:\nORDENANZA:\nORDENANZA\nARTÍCULO 1º)\nDispónese la colocación de una Referencia Histórica en la intersección de ============ las calles Lequerica (1) e Italia (21), que recuerde el funcionamiento comercial del “Boliche de Fradejas”.-\nARTÍCULO 2º)\nEstablézcase que la referencia autorizada contendrá la siguiente leyenda:\n============\n«Aquí funcionó el “Boliche de Fradejas”,\ncuyos rubros principales fueron los de almacén y bar.\nCon antelación estuvo ubicada la entonces Escuela Nº 12.\nSe trata de un patrimonio de valor histórico,\nque encierra en su construcción un rico pasado autóctono y cultural».\nORDENANZA Nº 4283/22.-\nARTÍCULO 3º)\nDispóngase que el acto de descubrimiento estará a cargo de la Peña =============  Nativista de Coronel Dorrego y se llevará a cabo el día 23 de Octubre de 2022.-\nARTÍCULO 4º)\nImpútase el gasto que demande el cumplimiento de la presente, a la =============  cuenta presupuestaria que corresponda.-\nARTÍCULO 5º)\nComuníquese al Departamento Ejecutivo, demás que corresponda, dése al =============  Registro Oficial y oportunamente, archívese.-\nSALA DE SESIONES, 22 de septiembre de 2022.-\nMaría Alicia Jalle                                                                                                                                 Alejandro Gabriel Zorzano\nSECRETARIA LEGISLATIVA                                                                                                                               PRESIDENTE\nH. CONCEJO DELIBERANTE                                                                                                                H. CONCEJO DELIBERANTE\nREGISTRADA BAJO EL NÚMERO: 4283/22\n\n[DOC 6]\nBoletines/Coronel Dorrego\nOrdenanza Nº4284/22\nOrdenanza Nº 4284/22\nCoronel Dorrego, 22/09/2022\nVISTO\n:\nLa necesidad de promover, proteger y asegurar el goce pleno de los derechos a igualdad de las personas que sufren el Síndrome de Sensibilidad Central; y\nCONSIDERANDO\n:\nQue, según la Sociedad Española de Síndrome de Sensibilidad Central; el síndrome de sensibilidad central (SSC) engloba patologías como la fibromialgia, la migraña y cefalea tensional, el síndrome de intestino irritable, el síndrome de vejiga irritable, entre otros.\nQue todos estos procesos tienen en común la sensibilización de su sistema nervioso central, una disfunción inmunoneuroendocrina y mitocondrial, y un desbalance en el estrés oxidativo.\nQue las enfermedades de Sensibilización Central se han agrupado de forma conjunta porque comparten mecanismos patológicos. En este caso, la enfermedad se produce a partir de la misma alteración del sistema nervioso, que se denomina Sensibilización Central (SC).\nQue la clave para el correcto diagnóstico de esta enfermedad es una correcta exploración y una exhaustiva entrevista al paciente.\nQue cuando existe mayor información de la enfermedad en la sociedad, junto al soporte que adiciona el personal de salud y la familia como el entorno laboral, permite crear una red social que facilita la adaptación de los pacientes en los aspectos básicos de la vida diaria.\nQue en nuestro distrito hay agrupaciones de mujeres que padecen dicha patología y buscan estimular la realización de acciones tendientes a la visualización y concientización de la problemática.\nQue el Cuerpo Legislativo aprobó la Ordenanza Nº 3820/18 donde declara de Interés Municipal  las actividades que se realicen tendientes a promover la difusión, comunicación y visualización de la Fibromialgia.\nQue se han presentados distintos proyectos en los ámbitos legislativos nacional y provincial, a los fines de proteger y asegurar el goce pleno y en condiciones de igualdad de todos los derechos humanos y libertades fundamentales por todas las personas afectadas por esta patología.\nQue, tenemos conocimiento de que se realizaron años anteriores  actividades y campañas de información, entre agrupaciones de mujeres de nuestra ciudad (Fibromialgia Dorrego) y el Área de Salud del Municipio.\nQue la creación de un Registro Distrital, con pacientes que padezcan el síndrome permitirá:\nRealizar estadísticas en la población distrital que se encuentra afectada\nConstituir un soporte válido para colaborar con organismos y establecimientos públicos nacionales y provinciales de salud, para el diagnostico, investigación, estudio y tratamiento de esta enfermedad.\nContribuir a la gestión, diseño y planificación de acciones y/o políticas públicas destinadas a brindar datos e información médica y científica para la detección, diagnostico y tratamiento de esta dolencia.\nPOR TODO ELLO,\nel\nHONORABLE CONCEJO DELIBERANTE,\nen uso de facultades que le son propias, dicta la siguiente:\nORDENANZA\n:\nORDENANZA\nARTÍCULO 1º)\nCreáse en el partido de Coronel Dorrego, el Registro Municipal de ============ Personas que padezcan Síndrome de Sensibilidad Central, comprendiendo aquellas personas que padezcan Síndrome de Sensibilidad Central, bajo diagnostico médico de Fibromialgía SFC (Síndrome de Fatiga Crónica) y Síndrome Químico Múltiple (SQM), así como Síndrome de Intestino Irritable y Síndrome de vejiga irritable.-\nARTÍCULO 2º)\nInstáurese el día 12 de mayo como “Día Municipal de concientización ============  del Síndrome de Sensibilidad Central”, donde se podrá realizar charlas, jornadas y toda otra actividad que sirva a la información y conocimiento sobre la enfermedad del síndrome de sensibilidad central.-\nARTÍCULO 3º)\nEstablézcase que el requisito para la inscripción en el\nRegistro\nes la ============  acreditación de la dolencia mediante la presentación de certificado médico que avalen el síndrome establecido en el artículo primero.-\nARTÍCULO 4º)\nDetermínase que la autoridad de aplicación de la presente Ordenanza ============  será la Dirección de Salud, quien tendrá a cargo la confección, coordinación, actualización, administración del Registro Municipal de Personas con Síndrome de Sensibilidad Central.-\nARTÍCULO 5º)\nAutorízase al Departamento Ejecutivo a suscribir convenios con ============  instituciones médicas, organismos y/o entidades, públicas y privadas, que aborden y/o trabajen sobre el Síndrome de sensibilidad central, buscando la promoción de la formación y el perfeccionamiento constante de los profesionales de la salud en lo que respecta a dicha patología.-\nARTÍCULO 6º)\nInstase al Departamento Ejecutivo a realizar anualmente campañas de ============  difusión general, sobre los principales características y síntomas de la enfermedad, a fin de brindar herramientas a nuestros vecinos y nuestras vecinas que permitan llevar a cabo un diagnostico temprano y la posibilidad de realizar un tratamiento adecuado.-\nARTÍCULO 7º)\nComuníquese al Departamento Ejecutivo, demás que corresponda, dese ============  al  Registro Oficial y oportunamente archívese.-\nSALA DE SESIONES, 22 de septiembre de 2022.-\nMaría Alicia Jalle                                                                                                                                 Alejandro Gabriel Zorzano\nSECRETARIA LEGISLATIVA                                                                                                                               PRESIDENTE\nH. CONCEJO DELIBERANTE                                                                                                                H. CONCEJO DELIBERANTE\nREGISTRADA BAJO EL NÚMERO: 4284/22\n\n[DOC 7]\nBoletines/Coronel Dorrego\nOrdenanza Nº4285/22\nOrdenanza Nº 4285/22\nCoronel Dorrego, 22/09/2022\nVISTO\n:\nLa posibilidad de generar mayor disponibilidad para el desarrollo de la actividad gastronómica, así como la resignificación de espacios públicos mediante el\nemplazamiento de plataformas urbanas o deck gastronómicos\ny\nCONSIDERANDO:\nQue, el objetivo de desarrollar los centros gastronómicos a cielo abierto,  generaría mayores oportunidades de permanencia de comensales en la temporada estival que se avecina, o podrían servir de fomento para otras actividades.\nQue, la pandemia dejó planteada situaciones de deterioro comercial donde el Municipio debe plantear propuestas para incentivar o renovar posibilidades en el urbanismo de la ciudad.\nQue aún hay personas que se sienten atemorizadas por los lugares cerrados, buscando las opciones al aire libre.\nQue en esta oportunidad se aborda el sector gastronómico, (bares, cervecerías, heladerías, pizzerías, restaurantes, etc), en la búsqueda de alternativas para mejorar y/o potenciar el comercio integrando los espacios públicos.\nQue la instalación de plataformas urbanas o deck gastronómicos permite ampliar los espacios de los establecimientos comerciales.\nQue revitalización el uso del espacio público tiene que estar a favor del peatón y una ocupación del mismo responsable y proactiva.\nQue, entendemos que la implementación de estas propuestas sería importante para el sector gastronómico y del empleo de la ciudad, teniendo en cuenta que es una generadora de fuentes de trabajo.\nPOR TODO ELLO,\nel\nHONORABLE CONCEJO DELIBERANTE,\nen uso de facultades que le son propias, dicta la siguiente:\nORDENANZA\n:\nORDENANZA\nARTÍCULO 1º)\nAutorízase el permiso de uso de ocupación de la calzada de calle, ============  frontal de cada comercio cuya habilitación municipal encuadre dentro de las categorías gastronómicas, (restaurantes, heladerías, cervecerías, bar/ confiterías) con carácter exclusivo para la colocación de plataformas removibles de expansión “decks gastronómicos”.-\nARTÍCULO 2º)\nOtorgase los permisos de uso en el espacio público con carácter ============= precario, personal, intransferible y son válidos únicamente si se ha cumplido con la totalidad de los requisitos estipulados en las normativas vigentes.-\nARTÍCULO 3º)\nAutorízase al Departamento Ejecutivo a otorgar permisos de ============= emplazamiento en la vía pública de plataformas/decks urbanos, circunscripto a la presente Norma.-\nARTÍCULO 4º)\nConsidérese: Plataformas / decks: las estructuras desmontables que se ============  emplazan sobre la calzada y se adosan a la vereda como extensión de la misma, que posibilitan la colocación de mobiliario urbano afín a la actividad comercial del establecimiento.-\nARTÍCULO 5º)\nDispóngase que la autorización deberá ser solicitada por los ============  responsables comerciales ante la Autoridad que designe el Departamento Ejecutivo, acompañando dicha solicitud con la documentación del proyecto, interferencias con tendido de servicios, dimensiones, ubicación, fecha de iniciación y plazo de ejecución de la obra.-\nARTÍCULO 6º)\nEstablézcase que la construcción, emplazamiento, reparación, =============  reconstrucción y mantenimiento de las plataformas/decks estará a cargo de los solicitantes, en su carácter de propietarios de dichas estructuras, quienes deben ajustarse a las disposiciones que establezca la autoridad de aplicación.-\nARTÍCULO 7º)\nProhíbase la instalación de plataformas en los siguientes lugares:\n=============\nFrente a rampas de acceso para personas con movilidad reducida;\nEn espacios reservados para estacionamiento o de abastecimiento;\nFrente de propiedades distintos al local permisionario;\nCalles que por sus dimensiones y características, puedan generar obstrucción o dificultar la circulación peatonal o vehicular y otras que el Departamento Ejecutivo a su criterio entienda razonable.-\nARTÍCULO 8º)\nEstablézcanse los siguientes requisitos:\n=============\nLa plataforma / deck, deberá:\nSer móvil, pudiendo la Autoridad de Aplicación, solicitar la remoción o desarme por alterar el bienestar social o interferencia en el cableado o servicios públicos.\nOcupar, únicamente, el frente del local comercial, sin invadir el espacio de viviendas/establecimientos linderos.\nSer de un ancho menor a dos metros (2 mts.) medidos en forma perpendicular desde el cordón de la vereda hasta el límite externo de la respectiva plataforma.\nInstalarse a un (1) metro (mínimo) del límite lindero de los accesos a garajes o cocheras.\nDejar libre la proyección de una ochava reglamentaria hasta el vértice de la expansión, asegurando el ángulo de visibilidad, para el caso de los comercios que se ubiquen en una esquina.\nContar con las características técnicas y calidades de materiales que aseguren una correcta utilización, permitan el escurrimiento de las aguas por debajo y accesibilidad adecuada para personas con movilidad reducida.\nDeberá señalizarse de manera clara con material reflectivo, para su visualización en horario nocturno.\nEl permisionario del deck, queda obligado a:\nContratar un seguro de responsabilidad civil.\nRespetar un paso peatonal obligatorio de un metro cincuenta (1,50 mt.) como mínimo medidos desde la Línea Municipal, libre de cualquier obstáculo, fijo o móvil, para garantizar la normal circulación de personas por la vereda existente.\nMantener la conservación, limpieza e higiene en el lugar.\nSolicitar y disponer de la autorización para la instalación, modificación, remoción, relocalización, traslado de la estructura.\nProteger las especies arbóreas del sector.\nTendrá a su cargo los costos que demande el arreglo de la vía pública, por el emplazamiento o remoción de la estructura.-\nARTÍCULO 9º)\nInfraccionase a quien trasgreda la presente normativa de acuerdo a la ============= Ordenanza Nº 3596/16 – APARTADO:\n-      I) “POR INFRINGIR DISPOSICIONES RELATIVAS A LA CONSTRUCCIÓN” – Inc. 12) y 15).\n-      VII) “INFRACCIONES DIVERSAS” – Inc. 17).-\nARTÍCULO 10º)\nDetermínase que el Departamento Ejecutivo podrá reglamentar la ==============  presente y designará la autoridad de aplicación.-\nARTÍCULO 11º)\nComuníquese al Departamento Ejecutivo, demás que corresponda, ==============  dese al  Registro Oficial y oportunamente archívese.-\nSALA DE SESIONES, 22 de septiembre de 2022.-\nMaría Alicia Jalle                                                                                                                                 Alejandro Gabriel Zorzano\nSECRETARIA LEGISLATIVA                                                                                                                               PRESIDENTE\nH. CONCEJO DELIBERANTE                                                                                                                H. CONCEJO DELIBERANTE\nREGISTRADA BAJO EL NÚMERO: 4285/22\n\n[DOC 8]\nBoletines/Coronel Dorrego\nOrdenanza Nº4286/22\nOrdenanza Nº 4286/22\nCoronel Dorrego, 22/09/2022\nVISTO\n:\nEl Expediente Nº 1597/2022, mediante el cual la Autoridad del Agua, dependiente del Ministerio de Infraestructura y Servicios Públicos de la Provincia de Buenos Aires, notifica a éste Municipio sobre la deuda que mantiene con esta repartición; y\nCONSIDERANDO\n:\nQue la  deuda surge por el concepto de la Tasa de Fiscalización y Control correspondiente al año 2018, que tributan las entidades prestadoras del servicio público del agua y desagües cloacales establecido en la legislación provincial vigente.\nQue realizadas las consultas a la Contaduría Municipal, informa que no existen registraciones  contables de los conceptos reclamados.\nQue, por otra parte, la Dirección de Asuntos Legales, según dictamen emitido por su responsable, considera que el cánon reclamado está fundado en la normativa vigente, aconsejando por ello, la cancelación del mismo.\nQue el presente mecanismo evitará eventuales acciones judiciales, tendientes al cobro del monto adeudado.\nQue teniendo en consideración ambos dictámenes, corresponde otorgar el reconocimiento de este Departamento Deliberativo a deudas de ejercicios anteriores, a los efectos de que el Departamento Ejecutivo procesa a su cancelación y contabilización (ART. 140º del Reglamento de Contabilidad).\nPOR TODO ELLO,\nel\nHONORABLE CONCEJO DELIBERANTE,\nen uso de facultades que le son propias, dicta la siguiente:\nORDENANZA\nORDENANZA\nARTÍCULO 1º)\nReconócese la deuda de $ 72.608,78 (Pesos: setenta y dos mil ============= seiscientos ocho con setenta y ocho centavos), con la Autoridad del Agua, dependiente del Ministerio de Infraestructura y Servicios Públicos de la Provincia de Buenos Aires.-\nARTÍCULO 2º)\nImpútase el pago de la deuda mencionada en el Artículo anterior a la ============= cuenta:\n11.01.10.000 Servicios de la Deuda\n93.00.00 Deuda Flotante\n7.1.2.0 Amortización de la Deuda interna a corto plazo.-\nARTÍCULO 3º)\nComuníquese al Departamento Ejecutivo, demás que corresponda, dese ============= al  Registro Oficial y oportunamente archívese.-\nSALA DE SESIONES, 22 de septiembre de 2022.-\nMaría Alicia Jalle                                                                                                                                 Alejandro Gabriel Zorzano\nSECRETARIA LEGISLATIVA                                                                                                                               PRESIDENTE\nH. CONCEJO DELIBERANTE                                                                                                                H. CONCEJO DELIBERANTE\nREGISTRADA BAJO EL NÚMERO: 4286/22\n\n[DOC 9]\nBoletines/Coronel Dorrego\nOrdenanza Nº4287/22\nOrdenanza Nº 4287/22\nCoronel Dorrego, 22/09/2022\nVISTO\n:\nEl Convenio suscripto entre nuestro Municipio y la Dirección Provincial de Hidráulica, dependiente de la Subsecretaría de Recursos Hídricos del Ministerio de Infraestructura y Servicios Públicos de la Provincia de Buenos Aires; y\nCONSIDERANDO\n:\nQue el Convenio establece las formas y condiciones en que se ejecutarán las tareas para la elaboración del estudio y proyecto denominado “Desagües pluviales de la localidad de El Perdido”.\nQue la Dirección Provincial realizará un relevamiento topográfico, evaluación de caudales de agua, tratamiento final y un informe ambiental, culminando las tareas con la presentación del correspondiente legajo.\nQue para ello el Municipio aportará informes de obras de infraestructura existentes, planos y todo antecedente que contribuya al estudio.\nPOR TODO ELLO,\nel\nHONORABLE CONCEJO DELIBERANTE,\nen uso de facultades que le son propias, dicta la siguiente:\nORDENANZA\nORDENANZA\nARTÍCULO 1º)\nConvalídase el Convenio suscripto entre la Municipalidad de ============= Coronel Dorrego y la Dirección Provincial de Hidráulica, dependiente de la Subsecretaría de Recursos Hídricos del Ministerio de Infraestructura y Servicios Públicos de la Provincia de Buenos Aires, para la ejecución del proyecto:\n“Desagües  Pluviales de la Localidad de El Perdido”\n, que forma  parte  de  la  presente  como Anexo I.-\nARTÍCULO 2º)\nComuníquese al Departamento Ejecutivo, demás que corresponda, dese ============= al  Registro Oficial y oportunamente archívese.-\nSALA DE SESIONES, 22 de septiembre de 2022.-\nMaría Alicia Jalle                                                                                                                                 Alejandro Gabriel Zorzano\nSECRETARIA LEGISLATIVA                                                                                                                               PRESIDENTE\nH. CONCEJO DELIBERANTE                                                                                                                H. CONCEJO DELIBERANTE\nREGISTRADA BAJO EL NÚMERO: 4287/22\n\n[DOC 10]\nBoletines/Coronel Dorrego\nDecreto Nº0027/22\nDecreto Nº 0027/22\nCoronel Dorrego, 24/09/2022\nVisto\nLa nota presentada al Cuerpo Deliberativo, por parte del Sr. Miguel García; y\nConsiderando\nQue está vigente la Ordenanza Nº 4001-20 que regula el Tránsito y Estacionamiento de camiones en ciudad cabecera.\nQue la misma derogó la Ordenanza Nº 3116-11, para establecer mayor seguridad para el bienestar social.\nQue recientemente, se sancionó la Ordenanza Nº 4276/22 estableciendo la prohibición de estacionar camiones en la calle Martín Fierro.\nQue el espíritu de este Cuerpo Legislativo es operar para el bienestar general.\nQue la expansión de la población dentro del ejido urbano de la ciudad conlleva a analizar las relaciones de la comunidad, sus actividades y el entorno en pos a la seguridad plena.\nQue es sabido que en la implementación de normas que procuren el bien común pueden sentirse afectados, en principio, ciudadanos que deben modificar costumbres o hábitos arraigados de épocas donde las vías de tránsito o la circulación eran más exiguas.\nQue  el Cuerpo colegiado consultó a áreas del Departamento Ejecutivo para considerar la petición.\nQue la Dirección de Inspección considera que no es viable la petición, bajo la concepción que consumó el plexo normativo actual.\nQue bajo las atribuciones que le confiere la Ley a este Concejo Deliberante, el Cuerpo se expide teniendo como premisa al bien común.\nPOR TODO ELLO,\nel\nHONORABLE CONCEJO DELIBERANTE,\nen uso de facultades que le son propias, dicta el siguiente: DECRETO\nDECRETO\n:\nARTÍCULO 1º)\nEstipúlase no dar lugar a la petición manifestada por el Sr. Miguel ============ García por lo expuesto en los exordios de la presente.-\nARTÍCULO 2º)\nComuníquese al Departamento Ejecutivo, demás que corresponda, dése ============ al Registro Oficial y oportunamente, archívese.-\nSALA DE SESIONES, 22 de septiembre de 2022.-\nMaría Alicia Jalle                                                                                                                                 Alejandro Gabriel Zorzano\nSECRETARIA LEGISLATIVA                                                                                                                               PRESIDENTE\nH. CONCEJO DELIBERANTE                                                                                                                H. CONCEJO DELIBERANTE\nREGISTRADA BAJO EL NÚMERO: 0027/22\n\n[DOC 11]\nBoletines/Coronel Dorrego\nDecreto Nº0028/22\nDecreto Nº 0028/22\nCoronel Dorrego, 22/09/2022\nEl\nHONORABLE CONCEJO DELIBERANTE,\nen uso de facultades que le son propias, dicta la siguiente:\nDECRETO:\nARTÍCULO 1º\n)\nDesígnase a los Concejales que a continuación se detallan para ============ integrar la Comisión Especial para\nPREVENCION  y PROMOCIÓN del  BIENESTAR ANIMAL\ncreada mediante el Decreto Nº 0026/22:\nTITULARES:\nNomdedeu, Gastón (UCR-Juntos) / Presidente – Minnaard, Priscila (UCR-Juntos) – Agatiello, Hernán (FR-PJ-FdeT) – Flores, Macarena (FR-PJ-FdeT).\nSUPLENTES:\nBarandiarán Amestoy, Soraya (UCR-Juntos) – San Vicente, Sebastián (UCR-Juntos) – Jalle, Ma. Alicia (FR-PJ-FdeT) – Legagñoa Marconi, Merlina (FR-PJ-FdeT).-\nARTÍCULO 2º)\nComuníquese al Departamento Ejecutivo, demás que corresponda, ============= dése al Registro Oficial y oportunamente, archívese.-\nSALA DE SESIONES, 22 de septiembre de 2022.-\nMaría Alicia Jalle                                                                                                                                 Alejandro Gabriel Zorzano\nSECRETARIA LEGISLATIVA                                                                                                                               PRESIDENTE\nH. CONCEJO DELIBERANTE                                                                                                                H. CONCEJO DELIBERANTE\nREGISTRADA BAJO EL NÚMERO: 0028/22\n\n[DOC 12]\nBoletines/Coronel Dorrego\nDecreto Nº2329/2022\nDecreto Nº 2329/2022\nPublicado en versión extractada\nCoronel Dorrego, 28/09/2022\nbaja subsidio emergencia economica otorgado por Decreto Nº 2329/2022\n\n[DOC 13]\nBoletines/Coronel Dorrego\nDecreto Nº0029/22\nDecreto Nº 0029/22\nCoronel Dorrego, 22/09/2022\nEl\nPRESIDENTE\ndel\nHONORABLE CONCEJO DELIBERANTE\n, en uso de facultades que le son propias, dicta el siguiente:\nARTÍCULO 1º)\nFíjase en la suma $ 2.938,95.- (Pesos: Dos mil novecientos treinta y ============= ocho con 95/100), la bonificación por presentismo para el personal de Planta Permanente del Honorable Concejo Deliberante.-\nARTÍCULO 2º\n)\nEl importe citado en los Artículos anteriores serán imputados a la ============= “Jurisdicción 1.1.1.02.000.00 – H.C.D. 01.00.00 – Acciones Legislativas – 1.3.1.0. Retribuciones Extraordinarias”.-\nARTÍCULO 3º\n)\nComuníquese al Departamento Ejecutivo, demás que corresponda, dese ============   al Registro Oficial y oportunamente archívese.-\nSALA DE PRESIDENCIA, 22 de septiembre de 2022.-\nAlejandro G. Zorzano\nPRESIDENTE\nH. CONCEJO DELIBERANTE\nREGISTRADO BAJO EL NÚMERO: 0029/22\n\n[DOC 14]\nBoletines/Coronel Dorrego\nDecreto Nº2265/2022\nDecreto Nº 2265/2022\nPublicado en versión extractada\nCoronel Dorrego, 16/09/2022\nsubsidio emergencia económica por un monto de $6.000.- durante los meses de OCTUBRE, NOVIEMBRE Y DICIEMBRE DE 2022\n\n[DOC 15]\nBoletines/Coronel Dorrego\nDecreto Nº2266/2022\nDecreto Nº 2266/2022\nPublicado en versión extractada\nCoronel Dorrego, 17/09/2022\nsubsidio emergencia economica por un monto de $5.000.- destinada a un beneficiario en un UNICO PAGO\n\n[DOC 16]\nBoletines/Coronel Dorrego\nDecreto Nº2267/2022\nDecreto Nº 2267/2022\nPublicado en versión extractada\nCoronel Dorrego, 17/09/2022\nSubsidio emergencia económica destinada a un beneficiario por un monto de $6.000.- durante los meses de SEPTIEMBRE A DICIEMBRE DE 2022\n\n[DOC 17]\nBoletines/Coronel Dorrego\nDecreto Nº2268/2022\nDecreto Nº 2268/2022\nPublicado en versión extractada\nCoronel Dorrego, 17/09/2022\nsubsidio emergencia económica por un monto de $4.000.- por el mes de Septiembre de 2022\n\n[DOC 18]\nBoletines/Coronel Dorrego\nDecreto Nº2269/2022\nDecreto Nº 2269/2022\nPublicado en versión extractada\nCoronel Dorrego, 17/09/2022\nIncorporación becas Policía de la Pcia. de Buenos Aires\n\n[DOC 19]\nBoletines/Coronel Dorrego\nDecreto Nº2270/2022\nDecreto Nº 2270/2022\nPublicado en versión extractada\nCoronel Dorrego, 17/09/2022\npersonal\n\n[DOC 20]\nBoletines/Coronel Dorrego\nDecreto Nº2271/2022\nDecreto Nº 2271/2022\nCoronel Dorrego, 17/09/2022\nVisto\nel Concurso de Precios N° 88/2022  formalizado en el día de la fecha,  con el fin  de realizar la contratación de la mano de obra y provisión de los materiales necesarios para efectuar la obra de gas en la EP Nº 7 de Coronel Dorrego, y\nConsiderando\nque para este Concurso se realizaron tres invitaciones no recibiéndose oferta del Proveedor LLORENS MARTÍNEZ ADRIÁN FRANCISCO, Sí se recibieron las ofertas que a continuación se detallan:\nSUC. DE MODESTO NORBERTO MOULIA\ncotizando a $5.720.000.- (Pesos Cinco Millones Setecientos Veinte Mil)\nSEGUROLA VENANCIO RAMÓN\ncotizando en la suma de $5.828.000.- (Pesos Cinco Millones Ochocientos Veintiocho MIl)\nque de acuerdo con el informe elevado por  el Jefe de la  Oficina de Compras Interino, se deja constancia de la NO ADJUDICACIÓN DEL PRESENTE CONCURSO por superar las ofertas presentadas en más de un 90% (noventa por ciento) al presupuesto oficial;\nque corresponde dictar el acto administrativo para declarar el CONCURSO DE PRECIOS Nº 88/2022 SIN ADJUDICAR, de acuerdo a lo expuesto en el exordio del presente;\nPor ello, el\nINTENDENTE MUNICIPAL\n, en uso de sus facultades.-\nD E C R E T A\nARTICULO 1°)\ndéjese sin efecto\nla  ADJUDICACION\ndel\nCONCURSO DE PRECIOS Nº 88/2022\npor superar las ofertas presentadas para el mismo en un 90% (noventa por ciento) al presupuesto oficial.\nARTICULO 2°)\nComuníquese a la Dirección de Hacienda, Contaduría, Jefatura de Compras, demás que corresponda, dese al R.O., y oportunamente archívese.-\n\n[DOC 21]\nBoletines/Coronel Dorrego\nDecreto Nº2272/2022\nDecreto Nº 2272/2022\nPublicado en versión extractada\nCoronel Dorrego, 19/09/2022\nsubsidio emergencia económica por un monto de $8.000.- durante los meses de Septiembre a Diciembre de 2022\n\n[DOC 22]\nBoletines/Coronel Dorrego\nDecreto Nº2273/2022\nDecreto Nº 2273/2022\nCoronel Dorrego, 19/09/2022\nVisto\nel Concurso de Precios N° 85/2022  formalizado en el día de la fecha,  con el fin  de adquirir 10.000 litros de Gas-Oil tipo Euro Grado III  para ser utilizados por la Dirección de Vialidad Urbana y Rural, en el mantenimiento de caminos provinciales del Distrito de Coronel Dorrego; y\nConsiderando\nque para este Concurso se realizaron cuatro  invitaciones no recibiéndose oferta de el  Proveedor: PETROPRINGLES S.A.   Sí se recibieron las ofertas que a continuación se detallan:\nCOOP. AGRARIA DE TRES ARROYOS LTDA.\ncotizando a $2.001.100.- (Pesos Dos Millones Un Mil Cien)\nEREKIN S.A.\ncotizando a $1.960.000.- (Pesos Un Millón Novecientos Sesenta Mil)\nCRISCI JORGE ALBERTO\ncotizando a $1.849.000.- (Pesos Un Millón Ochocientos Cuarenta y Nueve Mil).-\nque de acuerdo con el informe elevado por  la Oficina de Compras, se aconseja adjudicar el presente Concurso al Proveedor CRISCI JORGE ALBERTO  en la suma de $1.849.000.- (Pesos Un Millón Ochocientos Cuarenta y Nueve Mil)  por resultar su oferta conveniente a los intereses municipales.\nPor ello, el\nINTENDENTE MUNICIPAL\n, en uso de sus facultades.-\nD E C R E T A\nARTICULO 1°)\nApruébese el\nCONCURSO DE PRECIOS\nN° 85/2022\nrealizado con la finalidad de adquirir 10.000 litros de Gas-Oil tipo Euro Grado III  para ser utilizados por la Dirección de Vialidad Urbana y Rural, en el mantenimiento de caminos provinciales del Distrito de Coronel Dorrego.\nARTICULO 2°)\nAdjudicase el\nCONCURSO DE PRECIOS Nº 85/2022\nal Proveedor\nCRISCI JORGE ALBERTO\nen la suma total de $1.849.000.- (Pesos Un Millón Ochocientos Cuarenta y Nueve Mil) por resultar esta oferta la más conveniente a los intereses económicos de este Municipio.\nARTICULO 3°)\nDesestímense las restantes ofertas presentadas para el presente concurso por no resultar las mismas las más convenientes económicamente.\nARTICULO 4°)\nFijase la siguiente imputación: 111.01.05.000 Secretaría de  Obras y Servicios Públicos – 20.00.00 Vialidad Urbana y Rural – 2.5.6.0. Combustibles y Lubricantes  - Fuente de Financiamiento: 132 de Origen Provincial.\nARTÍCULO 5°)\nComuníquese a la Dirección de Hacienda, Contaduría, Jefatura de Compras, demás que corresponda, dese al R.O., y oportunamente archívese.-\n\n[DOC 23]\nBoletines/Coronel Dorrego\nDecreto Nº2274/2022\nDecreto Nº 2274/2022\nCoronel Dorrego, 19/09/2022\nVisto\nlos antecedentes obrantes en el Expte. 1684/2022; peticionado por el Sr. Palacios Walter Martín; y\nConsiderando\nel ejercicio del Poder de Policía que a este Municipio le confieren los  Arts. 190, 191, 192 incs. 4 y 6) de la Constitución Provincial, los artículos 27, 108, 226, 228, 286 y cc. del Decreto Ley 6769/58 – Ley Orgánica de las Municipalidades\nel\nINTENDENTE MUNICIPAL\n, en uso de facultades que le son propias, dicta la siguiente:\nR E S O L U C I O N\nARTÍCULO 1º):\nACUÉRDESE LA HABILITACIÓN\ndel local de acceso público,  ubicado en calle Luis Piedrabuena Nº 644  de la ciudad de Coronel Dorrego, peticionada por el Sr.\nPALACIOS WALTER MARTÍN\nRamo\n“VENTA DE MATERIALES ELÉCTRICOS- PLOMERÍA”\ncon la finalidad de proveer a la salubridad, seguridad e higiene de la población, potestad genéricamente reconocida por los Ar ts. 26, 107, 108 inc. 4 y 5 de la Ley Orgánica de las Municipalidades y Art. 105 y cc. de la Ordenanza Fiscal 4186/21.\nARTÍCULO 2º)\n: En caso de corresponder, hágase saber  al titular, que deberá dar cumplimiento a la normativa provincial y/o nacional vigente en la materia de que se trata.\nARTÍCULO 3º):\nExtiéndase a la concurrente el correspondiente certificado de habilitación y la comunicación oficial de la presente Resolución.\nARTÍCULO 4º):\nCúmplase, comuníquese a la Secretaría de Obras y Servicios Públicos, solicitante, Dirección de Inspección y Seguridad, Dirección de Hacienda, demás que corresponda, dése al R.O. y archívese.\n\n[DOC 24]\nBoletines/Coronel Dorrego\nDecreto Nº2275/2022\nDecreto Nº 2275/2022\nPublicado en versión extractada\nCoronel Dorrego, 19/09/2022\npersonal\n\n[DOC 25]\nBoletines/Coronel Dorrego\nDecreto Nº2276/2022\nDecreto Nº 2276/2022\nCoronel Dorrego, 19/09/2022\nVisto\nque, mediante Expte. Nº 1268/22, el Cuerpo de Consejeros Escolares del Distrito ha solicitado la colaboración económica municipal, destinados a la adquisición de artículos de librería para la elaboración de bocetos, pintura y elementos para la confección de Murales Conmemorativos en el marco del 40º Aniversario de la Gesta de Malvinas; y\nConsiderando\nque en noviembre del 2000, a través de la Ley 25.370, el día 2 de abril fue declarado Día de los Veteranos y Caídos en Malvinas en homenaje a todos los combatientes caídos y los sobrevivientes de la guerra de Malvinas y sus familiares;\nque recordar esta fecha permite pensar una recuperación por vía del reclamo pacífico y nunca más a través de una guerra,  porque Malvinas será parte de la República por el camino de la paz ya que “\nsólo la unidad y la paz permitirán lograr la cultura del encuentro que tanto anhela la sociedad\n”.  Siendo el propósito, la realización de murales conmemorativos con la firme intención de que los alumnos formen parte del\neterno reconocimiento, sincero y sentido, para los caídos en combate, para quienes lucharon y lograron sobrevivir y también para sus familias que sufrieron la eterna espera de aquel hijo e hija que un día de abril marchó a defender esa tierra argentina”.\nPor ello, el\nINTENDENTE MUNICIPAL\n, en uso de sus facultades -\nD E C R E T A\nARTÍCULO 1º)\nFacultase a Contaduría Municipal a liquidar a favor de instituciones que a continuación se nomina, el importe se indica, por los fundamentos expuestos en el exordio del presente:\nInstitución Educativa:\nMonto:\nClub de Madres del Colegio Manuel Belgrano\n$ 20.000.-\nARTICULO 2º)\nLos importes citados en el Artículo anterior deberán ser rendidos con los comprobantes de los gastos realizados.\nARTICULO  3º)\nFíjase  la  siguiente imputación: 111 01 02 000  Secretaría de Gobierno y Hacienda  – 18 00 00 Fondo de Financiamiento Educativo Ley 26.075– 5.1.7.0 Transferencias a otras Instituciones Culturales y Sociales sin Fines de Lucro – Fuente de Financiamiento: 132 de Origen Provincial.\nARTICULO 4º)\nComuníquese a Contaduría, entidades beneficiadas, demás que corresponda, dése al Registro Oficial y oportunamente, archívese.-\n\n[DOC 26]\nBoletines/Coronel Dorrego\nDecreto Nº2277/2022\nDecreto Nº 2277/2022\nCoronel Dorrego, 19/09/2022\nVisto\nque a través de el Expte. Nº 1252/2022 , presentado ante este Municipio  se ha solicitado se deje sin efecto la colaboración económica municipal, otorgada a favor de la ASOCIACION COOPERADORA DE LA ESCUELA DE EDUCACIÓN ESPECIAL Nº 502 mediante\nDecreto Nº 0711/2022\noriginado en su oportunidad para afrontar gastos derivados del traslado de alumnos de la institución; y\nPor ello, el\nINTENDENTE MUNICIPAL\n, en uso de sus facultades-\nD E C R E T A\nARTICULO 1°)\nTéngase por\ndado de baja a partir del mes de JULIO DE 2022\nal subsidio otorgado a la\n“ASOCIACIÓN COOPERADORA DE LA ESCUELA DE EDUCACIÓN ESPECIAL Nº 502\n” de la ciudad de Coronel Dorrego,  mediante\nDecreto Nº 0711/2022,\npor los motivos expuestos en el exordio del presente\n.-\nARTICULO 2°)\nComuníquese a Contaduría, entidad peticionante, demás que corresponda, dése al R.O., y oportunamente archívese.-\n\n[DOC 27]\nBoletines/Coronel Dorrego\nDecreto Nº2278/2022\nDecreto Nº 2278/2022\nPublicado en versión extractada\nCoronel Dorrego, 19/09/2022\npersonal\n\n[DOC 28]\nBoletines/Coronel Dorrego\nDecreto Nº2279/2022\nDecreto Nº 2279/2022\nPublicado en versión extractada\nCoronel Dorrego, 20/09/2022\nsubsidio emergencia económica por un monto de $4.000.- durante los meses de SEPTIEMBRE A DICIEMBRE DE 2022\n\n[DOC 29]\nBoletines/Coronel Dorrego\nDecreto Nº2280/2022\nDecreto Nº 2280/2022\nPublicado en versión extractada\nCoronel Dorrego, 20/09/2022\nsubsidio emergencia económica por $3.000.- durante los meses de SEPTIEMBRE A DICIEMBRE DE 2022\n\n[DOC 30]\nBoletines/Coronel Dorrego\nDecreto Nº2281/2022\nDecreto Nº 2281/2022\nPublicado en versión extractada\nCoronel Dorrego, 20/09/2022\nsubsidio emergencia económica por un monto de $4.000.- durante los meses de SEPTIEMBRE A DICIEMBRE DE 2022\n\n[DOC 31]\nBoletines/Coronel Dorrego\nDecreto Nº2282/2022\nDecreto Nº 2282/2022\nPublicado en versión extractada\nCoronel Dorrego, 20/09/2022\nsubsidio emergencia económica por un monto de $7.000.- durante los meses de OCTUBRE  A DICIEMBRE DE 2022\n\n[DOC 32]\nBoletines/Coronel Dorrego\nDecreto Nº2283/2022\nDecreto Nº 2283/2022\nCoronel Dorrego, 20/09/2022\nVisto\nel  pedido de colaboración económica formulado, mediante Expte. Nº 1738/2022 por autoridades del MOVIMIENTO CRISTIANO Y MISIONERO FILIAL CORONEL DORREGO – reconocido como  Entidad  de  Bien  Público por Legajo N° 100 - a los efectos de solventar gastos de combustible para el traslado de jóvenes para participar de una capacitación en la ciudad de Campana- Pcia. de Buenos Aires;\nConsiderando\nQue la Institución viene trabajando desde sus inicios con actividades en la ciudad cabecera y El Perdido, con un alcance de 50 niños y desde hace unos 6 años dicha actividad se extendió también a la juventud;\nPor ello, el\nINTENDENTE MUNICIPAL\n, en uso de sus facultades-\nD E C R E T A\nARTICULO 1°)\nFacúltase  a  Contaduría  Municipal  a  liquidar  a  favor  del\nMOVIMIENTO CRISTIANO Y MISIONERO FILIAL CORONEL DORREGO,\nhasta la suma de\n$ 60.000.-\n(Pesos Sesenta Mil) en concepto de subsidio en un único pago, por los motivos expuestos en el exordio del presente\n.-\nARTICULO 2°)\nLa suma que se menciona en el artículo precedente deberá ser rendida con los respectivos comprobantes por el gasto realizado.-\nARTÍCULO 3°)\nFíjase la siguiente imputación: 111 01 01 000 Administración Central – 01 00 00 Desarrollo y Coordinación de Políticas Municipales -  5.1.7.0 Transferencias a otras Instituciones Culturales y Sociales sin fines de lucro.- Fuente de financiamiento: 110 Tesoro Municipal.\nARTICULO 4°)\nComuníquese a Contaduría, entidad peticionante, demás que corresponda, dése al R.O., y oportunamente archívese.-\n\n[DOC 33]\nBoletines/Coronel Dorrego\nDecreto Nº2284/2022\nDecreto Nº 2284/2022\nPublicado en versión extractada\nCoronel Dorrego, 20/09/2022\nFOES Fondo de Emergencia en Salud destinado a solventar gastos de realización de colangioresonancia por un monto de $46.000.-\n\n[DOC 34]\nBoletines/Coronel Dorrego\nDecreto Nº2285/2022\nDecreto Nº 2285/2022\nPublicado en versión extractada\nCoronel Dorrego, 20/09/2022\nFOES Fondo de Emergencia de Salud, destinado a solventar gastos de realización de colangio resonancia por un monto de $12.000.-\n\n[DOC 35]\nBoletines/Coronel Dorrego\nDecreto Nº2286/2022\nDecreto Nº 2286/2022\nPublicado en versión extractada\nCoronel Dorrego, 20/09/2022\nFOES  Fondo de Emergencia en Salud  destinado a solventar gastos de resonancia magnética por un monto de $9.100.-\n\n[DOC 36]\nBoletines/Coronel Dorrego\nDecreto Nº2287/2022\nDecreto Nº 2287/2022\nCoronel Dorrego, 20/09/2022\nVisto\nel informe producido por el Banco de la Provincia de Buenos Aires, Sucursal Coronel Dorrego, del que se infiere que la tasa mensual para Créditos Ordinarios al 20 de Septiembre de 2022 se encuentra fijada en 7.38%; y\nConsiderando\nQue es necesario establecer la tasa de interés directa mensual para la aplicación de recargos, en virtud de lo dispuesto por la Ordenanza Fiscal Nro. 4186/2021.-\nQue el Art. 186 inc. A) de la citada norma faculta al Departamento Ejecutivo a fijar la tasa de interés mensual no pudiendo exceder la tasa que perciba el Banco de la Provincia de Buenos Aires para créditos ordinarios al día 20 del mes anterior al de su aplicación;\nPor todo ello, el\nINTENDENTE MUNICIPAL\n, en uso de sus facultades que le son propias, dicta el siguiente:\nD E C R E T O\nARTÍCULO 1°)\nFijase por los considerandos expuestos en el exordio del presente, la tasa de interés directa mensual, para el mes de\nOCTUBRE  DE 2022\nen 3,70 %.- (TRES CON SETENTA PORCIENTO)\nARTÍCULO 2°)\nComuníquese a la Oficina de Tasas Municipales, Centro de Cómputos, Contaduría, Delegaciones Municipales, demás que corresponde, dése al R.O. y oportunamente, archívese.-\n\n[DOC 37]\nBoletines/Coronel Dorrego\nDecreto Nº2288/2022\nDecreto Nº 2288/2022\nPublicado en versión extractada\nCoronel Dorrego, 20/09/2022\npersonal\n\n[DOC 38]\nBoletines/Coronel Dorrego\nDecreto Nº2289/2022\nDecreto Nº 2289/2022\nPublicado en versión extractada\nCoronel Dorrego, 20/09/2022\npersonal\n\n[DOC 39]\nBoletines/Coronel Dorrego\nDecreto Nº2290/2022\nDecreto Nº 2290/2022\nPublicado en versión extractada\nCoronel Dorrego, 20/09/2022\npersonal\n\n[DOC 40]\nBoletines/Coronel Dorrego\nDecreto Nº2291/2022\nDecreto Nº 2291/2022\nPublicado en versión extractada\nCoronel Dorrego, 20/09/2022\npersonal\n\n[DOC 41]\nBoletines/Coronel Dorrego\nDecreto Nº2292/2022\nDecreto Nº 2292/2022\nPublicado en versión extractada\nCoronel Dorrego, 20/09/2022\npersonal\n\n[DOC 42]\nBoletines/Coronel Dorrego\nDecreto Nº2293/2022\nDecreto Nº 2293/2022\nPublicado en versión extractada\nCoronel Dorrego, 20/09/2022\npersonal\n\n[DOC 43]\nBoletines/Coronel Dorrego\nDecreto Nº2294/2022\nDecreto Nº 2294/2022\nPublicado en versión extractada\nCoronel Dorrego, 20/09/2022\npersonal\n\n[DOC 44]\nBoletines/Coronel Dorrego\nDecreto Nº2295/2022\nDecreto Nº 2295/2022\nPublicado en versión extractada\nCoronel Dorrego, 21/09/2022\npersonal\n\n[DOC 45]\nBoletines/Coronel Dorrego\nDecreto Nº2296/2022\nDecreto Nº 2296/2022\nCoronel Dorrego, 21/09/2022\nVisto\nel Concurso de Precios N° 86/2022  formalizado en el día de la fecha,  con el fin  de realizar la contratación en alquiler de una máquina retroexcavadora sobre orugas TIPO CAT 330, KOMATSU PC 200 DOOSAN  225 CX, trabajo 1700 mts/lin de extracción lateral en préstamo zona de caminos, bacheos puntuales, recomposición de galibur y extracción de 500 mts 3 de suelo tosca seleccionada para aportar a calles de Aparicio; dicha extracción se realizará en canteras de productores de la comisión sin costo con operario y por el  término de 200 horas para efectuar trabajos en caminos pertenecientes a la Comisión de Fomento de Aparicio, y\nConsiderando\nque para este Concurso se realizaron cuatro invitaciones no recibiéndose oferta del Proveedor GOICOECHEA ARIEL OSCAR, Sí se recibieron las ofertas que a continuación se detallan:\nMONTEVIAL CONSTRUCCIONES S.A.\ncotizando a $1.620.000.- (Pesos Un Millón Seiscientos Veinte Mil)\nGRILLI FLAVIO EZEQUIEL\ncotizando en la suma de $2.200.000.- (Pesos Dos Millones Doscientos Mil)\nROCHAT LILIANA ELSA\ncotizando en la suma de $1.700.000.- (Pesos Un Millón Setecientos Mil)\nque de acuerdo con el informe elevado por  la Oficina de Compras, se aconseja adjudicar el presente Concurso al Proveedor MONTEVIAL CONSTRUCCIONES S.A. en la suma de $1.620.000.- (Pesos Un Millón Seiscientos Veinte Mil) por resultar su oferta conveniente a los intereses municipales.\nPor ello, el\nINTENDENTE MUNICIPAL\n, en uso de sus facultades.-\nD E C R E T A\nARTICULO 1°)\nApruébese el\nCONCURSO DE PRECIOS\nN° 86/2022\nrealizado con la finalidad de realizar la contratación en alquiler de una máquina retroexcavadora sobre orugas TIPO CAT 330, KOMATSU PC 200 DOOSAN  225 CX, trabajo 1700 mts/lin de extracción lateral en préstamo zona de caminos, bacheos puntuales, recomposición de galibur y extracción de 500 mts 3 de suelo tosca seleccionada para aportar a calles de Aparicio; dicha extracción se realizará en canteras de productores de la comisión sin costo con operario y por el  término de 200 horas para efectuar trabajos en caminos pertenecientes a la Comisión de Fomento de Aparicio.\nARTICULO 2°)\nAdjudicase el\nCONCURSO DE PRECIOS Nº 86/2022\nal Proveedor al Proveedor MONTEVIAL CONSTRUCCIONES S.A. en la suma de $1.620.000.- (Pesos Un Millón Seiscientos Veinte Mil) por resultar esta oferta conveniente a los intereses económicos de este Municipio.\nARTICULO 3°)\nDesestímese las restantes ofertas por no resultar convenientes a los intereses económicos de este Municipio.\nARTICULO 4°)\nFijase la siguiente imputación: 111.01.05.000 Secretaría de  Obras y Servicios Públicos – 21.08.00 Comisión de Fomento Aparicio – 3.2.2.0 Alquiler de Equipos y medios de Transporte- Fuente de Financiamiento: 110 Tesoro Municipal.\nARTÍCULO 5°)\nComuníquese a la Dirección de Hacienda, Contaduría, Jefatura de Compras, demás que corresponda, dese al R.O., y oportunamente archívese.-\n\n[DOC 46]\nBoletines/Coronel Dorrego\nDecreto Nº2297/2022\nDecreto Nº 2297/2022\nCoronel Dorrego, 21/09/2022\nVisto\nel informe elevado por el Jefe de Compras, en referencia al Concurso de Precios Nº 84/2022 cuyo llamado fuera realizado con el objeto de proceder a la contratación del alojamiento para 25 participantes de los Torneos Buenos Aires La Provincia, con pensión completa en hoteles tres estrellas de la ciudad de Mar del Plata por el término de cinco días; y\nConsiderando\nQue, se cursaron para el presente Concurso tres invitaciones, no recibiéndose cotización de los proveedores: REINA DANIEL OSVALDO, GARCIARENA MATÍAS MIGUEL Y EVENTOS MDQ S.H.;\nQue dada esta circunstancia, se debe dictar el acto administrativo correspondiente para declarar\ndesierto\nel Concurso de referencia;\nQue se procederá a realizar un segundo llamado para los fines mencionados;\nPor ello, el\nINTENDENTE MUNICIPAL\n, en uso de sus facultades-\nD E C R E T A\nARTÍCULO 1°)\nDeclarase\nDESIERTO\nel\nCONCURSO DE PRECIOS N°\n84/2022\ncuyo llamado tuviera lugar mediante Decreto N°\n2254/2022.\nARTÍCULO 2°)\nComuníquese a Contaduría, Jefe de Compras, demás que corresponde, dése al R.O. y oportunamente, archívese.\n\n[DOC 47]\nBoletines/Coronel Dorrego\nDecreto Nº2298/2022\nDecreto Nº 2298/2022\nCoronel Dorrego, 21/09/2022\nVisto\nque la Sub Dirección de Deportes y Juventud,  ha manifestado la necesidad de proceder a la contratación del alojamiento para 25 personas participantes de los Torneos Buenos Aires La Provincia,  por el término de cinco días, con pensión completa y en hotel tres estrellas de la ciudad de Mar del Plata;\nPor ello, el\nINTENDENTE MUNICIPAL\n, en uso de sus facultades -\nD E C R E T A\nARTICULO 1º)\nLlámese a\nCONCURSO DE PRECIOS Nº 84/2022 SEGUNDO LLAMADO\ncon el objeto de proceder a la contratación del alojamiento para 25 personas participantes de los Torneos Buenos Aires La Provincia,  por el término de cinco días, con pensión completa y en hotel tres estrellas de la ciudad de Mar del Plata.\nARTICULO 2º)\nLos funcionarios intervinientes en la\nCONCURSO DE PRECIOS Nº 84/2022 SEGUNDO LLAMADO\nson: Sub Directora de Deportes y Juventud y el Jefe de Compras.\nARTICULO 3º)\nLa apertura de ofertas de la\nCONCURSO DE PRECIOS Nº 84/2022 SEGUNDO LLAMADO\nse llevará a cabo el día\n26 DE SEPTIEMBRE\ndel corriente año a las\n09:00 horas\nen la Oficina de Compras Municipal.\nARTICULO 4º)\nComuníquese a  Jefatura de Compras, Contaduría, demás que corresponde, dése al R.O. y oportunamente, archívese.-\n\n[DOC 48]\nBoletines/Coronel Dorrego\nDecreto Nº2299/2022\nDecreto Nº 2299/2022\nCoronel Dorrego, 22/09/2022\nVisto\nel Concurso de Precios N° 87/2022  formalizado en el día de la fecha,  con el fin  de realizar la contratación en alquiler de una máquina retroexcavadora contratación en alquiler de una máquina excavadora sobre orugas, característica similar de capacidad de trabajo CAT 330, CAT 320, KOMATSU PC 200, DOSSAN 225 CX para ejecutar trabajos por 2600 metros lineales de extracción lateral en préstamo de zona de camino para entoscado y recomposición de suelo tosca seleccionado, desde la bajada de Ruta Nac. Nº 3 Molino Rojo hasta el Establecimiento de Aldazabal; combustible grado 2 a cargo de la comisión de fomento, seguimiento y supervisión de los trabajos, asesoramiento topográfico y transporte/acarreo de material si hace falta, por el término de 250 horas pertenecientes a la Comisión de Fomento de Faro, y\nConsiderando\nque para este Concurso se realizaron cuatro invitaciones no recibiéndose oferta del Proveedor GOICOECHEA ARIEL OSCAR, Sí se recibieron las ofertas que a continuación se detallan:\nPROPUESTA Nº\nPROVEEDOR\nMONTO\n1\nROCHAT LILIANA ELSA\n$2.025.000.- ( Pesos Dos Millones Veinticinco Mil)\n2\nMONTEVIAL CONSTRUCCIONES S.A.\n$2.150.000.- (Pesos Dos Millones Ciento Cincuenta Mil)\n3\nGRILLI FLAVIO EZEQUIEL\n$2.750.000.-  (Pesos Dos Millones Setecientos Cincuenta Mil)\nque de acuerdo con el informe elevado por  la Oficina de Compras, se aconseja adjudicar el presente Concurso al Proveedor ROCHAT LILIANA ELSA  en la suma de $2.025.000.- (Pesos Dos Millones Veinticinco Mil) por resultar su oferta conveniente a los intereses municipales.\nPor ello, el\nINTENDENTE MUNICIPAL\n, en uso de sus facultades.-\nD E C R E T A\nARTICULO 1°)\nApruébese\nel\nCONCURSO DE PRECIOS\nN° 87/2022\nrealizado con la finalidad de realizar la contratación en alquiler de una máquina retroexcavadora contratación en alquiler de una máquina excavadora sobre orugas, característica similar de capacidad de trabajo CAT 330, CAT 320, KOMATSU PC 200, DOSSAN 225 CX para ejecutar trabajos por 2600 metros lineales de extracción lateral en préstamo de zona de camino para entoscado y recomposición de suelo tosca seleccionado, desde la bajada de Ruta Nac. Nº 3 Molino Rojo hasta el Establecimiento de Aldazabal; combustible grado 2 a cargo de la comisión de fomento, seguimiento y supervisión de los trabajos, asesoramiento topográfico y transporte/acarreo de material si hace falta, por el término de 250 horas pertenecientes a la Comisión de Fomento de Faro.\nARTICULO 2°)\nAdjudicase\nel\nCONCURSO DE PRECIOS Nº 87/2022\nal Proveedor al Proveedor\nROCHAT LILIANA ELSA\nen la suma de $2.025.000.- (Pesos Dos Millones Veinticinco Mil) por resultar esta oferta la más conveniente a los intereses económicos de este Municipio.\nARTICULO 3°)\nDesestímese las restantes ofertas por no resultar convenientes a los intereses económicos de este Municipio.\nARTICULO 4°)\nFijase la siguiente imputación: 111.01.05.000 Secretaría de  Obras y Servicios Públicos – 21.01.00 Comisión de Fomento Faro – 3.2.2.0 Alquiler de Equipos y medios de Transporte- Fuente de Financiamiento: 110 Tesoro Municipal.\nARTÍCULO 5°)\nComuníquese a la Dirección de Hacienda, Contaduría, Jefatura de Compras, demás que corresponda, dese al R.O., y oportunamente archívese.-\n\n[DOC 49]\nBoletines/Coronel Dorrego\nDecreto Nº2300/2022\nDecreto Nº 2300/2022\nPublicado en versión extractada\nCoronel Dorrego, 22/09/2022\nSubsidio servicio local de Protección de los Derechos de los Niños para hacer frente a gastos de acompañamiento terapéutico por un monto de $ 45.000.-  en un unico pago\n\n[DOC 50]\nBoletines/Coronel Dorrego\nDecreto Nº2301/2022\nDecreto Nº 2301/2022\nCoronel Dorrego, 22/09/2022\nVisto\nla solicitud de colaboración económica elevada, mediante Expte.  Nº 1751/2022  por autoridades del\nORIENTE  FUTBOL  CLUB  SOCIEDAD  CIVIL\nde la localidad de Oriente – reconocido como Entidad de Bien Público por Legajo N° 025 -, a los efectos de solventar gastos de adquisición de trofeos, inscripciones y obleas; y\nConsiderando\nque en esta oportunidad, se prevé la realización de un concurso de pesca en playas de la localidad Balnearia de Marisol;\nque eventos como el presente contribuyen a fomentar el turismo local y regional,\nque es intención de este Departamento Ejecutivo apoyar y colaborar con este tipo de eventos;\nque la Ordenanza Nº 3210/12 prevé la declaración de Interés Municipal de este tipo de eventos;\npor ello,  el\nINTENDENTE MUNICIPAL\n, en uso de sus facultades-\nD E C R E T A\nARTICULO 1°)\nDeclarase de Interés Municipal, en el Marco de la Ordenanza Nº 3210/12; el\n“CONCURSO DE PESCA”\na realizarse en la localidad Balnearia de Marisol – Partido de Coronel Dorrego.\nARTICULO 2°)\nFacultase a Contaduría Municipal a liquidar a favor del\nORIENTE FUTBOL CLUB – SOCIEDAD CIVIL,\nde la localidad de Oriente, hasta  la  suma de\n$ 100.000.-\n(\nPesos Cien Mil\n) en concepto de subsidio en un único pago, por los motivos expuestos en el exordio del presente\n.-\nARTICULO 3°)\nLas sumas que se mencionan en el artículo precedente deberán ser rendidas con los respectivos comprobantes por el gasto realizado.-\nARTICULO 4°)\nEl gasto que demande la organización del evento se imputará a  111 01 01 000 Administración Central – 01 00 00 Desarrollo y coordinación de Políticas Municipales  – 5.1.7.0 Transferencia a otras instituciones culturales y sociales sin fines de lucro – Fuente de Financiamiento: 110 Tesoro Municipal.-\nARTICULO 5°)\nComuníquese a Contaduría, entidad peticionante, demás que corresponda, dése al R.O., y oportunamente archívese.-\n\n[DOC 51]\nBoletines/Coronel Dorrego\nDecreto Nº2302/2022\nDecreto Nº 2302/2022\nCoronel Dorrego, 22/09/2022\nVisto\nLa nota presentada por el Sr. Diego O. Bertone, mediante Expte. 1675/2022; y\nConsiderando\nQue, en la mencionada nota se solicita se otorgue la baja, por cese de actividades comerciales en el rubro: “CONFITERÍA-PUB” habilitado mediante Resolución recaída en Expte. 228 del año 2011, local ubicado en Avda.  Santamarina Nº 572 de la localidad de Oriente, Partido de Coronel Dorrego;\nQue corresponde al Departamento Ejecutivo otorgar el alta y baja de habilitaciones comerciales;\nPor todo ello, el\nINTENDENTE MUNICIPAL\n, en uso de sus facultades\nD E C R E T A\nARTÍCULO 1°)\nDése  de\nBAJA A LA HABILITACIÓN MUNICIPAL\nen  el rubro\n“CONFITERÍA-PUB”\npor cese de actividades solicitada por su titular,\nBERTONE DIEGO OSCAR,\notorgada mediante Resolución recaída en Expte. 228 del año 2011,  local ubicado en Avda. Santamarina Nº 572   de la localidad de Oriente – Partido de Coronel Dorrego - Partida de Seguridad e Higiene Nº 3276.-\nARTÍCULO 2°)\nComuníquese a la Dirección de Hacienda, Dirección de Inspección  y  Seguridad, demás que corresponde, dése al R.O. y oportunamente, archívese.-\n\n[DOC 52]\nBoletines/Coronel Dorrego\nDecreto Nº2303/2022\nDecreto Nº 2303/2022\nPublicado en versión extractada\nCoronel Dorrego, 23/09/2022\npersonal\n\n[DOC 53]\nBoletines/Coronel Dorrego\nDecreto Nº2304/2022\nDecreto Nº 2304/2022\nPublicado en versión extractada\nCoronel Dorrego, 23/09/2022\npersonal\n\n[DOC 54]\nBoletines/Coronel Dorrego\nDecreto Nº2305/2022\nDecreto Nº 2305/2022\nPublicado en versión extractada\nCoronel Dorrego, 23/09/2022\npersonal\n\n[DOC 55]\nBoletines/Coronel Dorrego\nDecreto Nº2306/2022\nDecreto Nº 2306/2022\nPublicado en versión extractada\nCoronel Dorrego, 23/09/2022\npersonal\n\n[DOC 56]\nBoletines/Coronel Dorrego\nDecreto Nº2307/2022\nDecreto Nº 2307/2022\nPublicado en versión extractada\nCoronel Dorrego, 23/09/2022\npersonal\n\n[DOC 57]\nBoletines/Coronel Dorrego\nDecreto Nº2308/2022\nDecreto Nº 2308/2022\nPublicado en versión extractada\nCoronel Dorrego, 23/09/2022\npersonal\n\n[DOC 58]\nBoletines/Coronel Dorrego\nDecreto Nº2309/2022\nDecreto Nº 2309/2022\nPublicado en versión extractada\nCoronel Dorrego, 23/09/2022\npersonal\n\n[DOC 59]\nBoletines/Coronel Dorrego\nDecreto Nº2310/2022\nDecreto Nº 2310/2022\nPublicado en versión extractada\nCoronel Dorrego, 23/09/2022\npersonal\n\n[DOC 60]\nBoletines/Coronel Dorrego\nDecreto Nº2311/2022\nDecreto Nº 2311/2022\nPublicado en versión extractada\nCoronel Dorrego, 23/09/2022\npersonal\n\n[DOC 61]\nBoletines/Coronel Dorrego\nDecreto Nº2312/2022\nDecreto Nº 2312/2022\nPublicado en versión extractada\nCoronel Dorrego, 23/09/2022\npersonal\n\n[DOC 62]\nBoletines/Coronel Dorrego\nDecreto Nº2313/2022\nDecreto Nº 2313/2022\nPublicado en versión extractada\nCoronel Dorrego, 23/09/2022\npersonal\n\n[DOC 63]\nBoletines/Coronel Dorrego\nDecreto Nº2314/2022\nDecreto Nº 2314/2022\nCoronel Dorrego, 23/09/2022\nVisto\nel Concurso de Precios N° 88/2022  formalizado en el día de la fecha,  con el fin  de realizar la contratación de la mano de obra y provisión de los materiales necesarios para efectuar la obra de gas en la EP Nº 7 de Coronel Dorrego, y\nConsiderando\nque para este Concurso se realizaron tres invitaciones no recibiéndose oferta del Proveedor LLORENS MARTÍNEZ ADRIÁN FRANCISCO, Sí se recibieron las ofertas que a continuación se detallan:\nSUC. DE MODESTO NORBERTO MOULIA\ncotizando a $5.720.000.- (Pesos Cinco Millones Setecientos Veinte Mil)\nSEGUROLA VENANCIO RAMÓN\ncotizando en la suma de $5.828.000.- (Pesos Cinco Millones Ochocientos Veintiocho MIl)\nque de acuerdo con el informe elevado por  el Jefe de la  Oficina de Compras Interino, se deja constancia de la NO ADJUDICACIÓN DEL PRESENTE CONCURSO por superar las ofertas presentadas en más de un 90% (noventa por ciento) al presupuesto oficial;\nque corresponde dictar el acto administrativo para declarar el CONCURSO DE PRECIOS Nº 88/2022 SIN ADJUDICAR, de acuerdo a lo expuesto en el exordio del presente;\nPor ello, el\nINTENDENTE MUNICIPAL\n, en uso de sus facultades.-\nD E C R E T A\nARTICULO 1°)\ndéjese sin efecto\nla  ADJUDICACION\ndel\nCONCURSO DE PRECIOS Nº 88/2022\npor superar las ofertas presentadas para el mismo en un 90% (noventa por ciento) al presupuesto oficial.\nARTICULO 2°)\nComuníquese a la Dirección de Hacienda, Contaduría, Jefatura de Compras, demás que corresponda, dese al R.O., y oportunamente archívese.-\n\n[DOC 64]\nBoletines/Coronel Dorrego\nDecreto Nº2315/2022\nDecreto Nº 2315/2022\nCoronel Dorrego, 26/09/2022\nVisto\nEl CONCURSO DE PRECIOS 84/2022 SEGUNDO LLAMADO, formalizado en el día de la fecha para proceder a la contratación del alojamiento pensión completa para 25 (veinticinco) participantes de los Torneos Buenos Aires La Provincia, a llevarse a cabo en la ciudad de Mar del Plata del 1º al 6 de Octubre del corriente año;\nConsiderando\nque para el mencionado concurso se cursaron tres invitaciones no recibiéndose oferta de los Proveedores GARCIARENA MATÍAS Y OTROS S.H., y GARCIARENA MATÍAS;\nque al acto de apertura de propuestas se presentaron las siguientes ofertas, quienes cumplieron con las formalidades exigidas por la Ley:\nREINA DANIEL OSVALDO:\ncotizando en la suma de $1.125.000.- (Pesos Un Millón Ciento Veinticinco Mil)\nque, luego del análisis de la única propuesta presentada se aconseja adjudicar el presente Concurso al Proveedor\nREINA DANIEL OSVALDO\n, en la suma total de\n$1.125.000.-\n(Pesos Un Millón Ciento Veinticinco Mil) por ser esta oferta, conveniente a los intereses municipales;\nPor ello, el\nINTENDENTE MUNICIPAL\n, en uso de sus facultades -\nD E C R E T A\nARTÍCULO 1°)\nApruébese\nel\nCONCURSO DE PRECIOS 84/2022 SEGUNDO LLAMADO\npara proceder a la contratación del alojamiento para 25 (veinticinco) participantes de los Torneos Buenos Aires La Provincia, a llevarse a cabo en la ciudad de Mar del Plata del 1º al 6 de Octubre del corriente año.\nARTÍCULO 2°)\nAdjudíquese\nel\nCONCURSO DE PRECIOS 84/2022 SEGUNDO LLAMADO\nal Proveedor\nREINA DANIEL OSVALDO –\n, en la suma total de\n$1.125.000.-\n(Pesos Un Millón Ciento Veinticinco Mil)  por ser esta única oferta, conveniente a los intereses municipales.-\nARTÍCULO 3°)\nFíjese la siguiente imputación: 111 01 02 000 Secretaría de Gobierno y Hacienda – 19 02 00 Programa Juegos Bonaerenses – 3.9.9.0 Otros – Fuente de Financiamiento: 132 de Origen Provincial.\nARTÍCULO 4°)\nComuníquese a la Dirección de Hacienda, Contaduría, Oficina de Compras, demás que corresponde, dése al R.O. y oportunamente, archívese.-\n\n[DOC 65]\nBoletines/Coronel Dorrego\nDecreto Nº2316/2022\nDecreto Nº 2316/2022\nCoronel Dorrego, 26/09/2022\nVisto\nla solicitud efectuada por la Secretaría de Gobierno y Hacienda, para realizar la contratación de la mano de obra y la adquisición de los materiales necesarios para efectuar la obra de ampliación del edificio y reforma de los baños pertenecientes al CEF Nº 153 de Coronel Dorrego;\nPor ello, el\nINTENDENTE MUNICIPAL\n, en uso de sus facultades -\nD E C R E T A\nARTÍCULO 1°)\nLlamase a\nLICITACIÓN PÚBLICA Nº 13/2022\na fin de proceder a realizar la contratación de la mano de obra y la adquisición de los materiales necesarios para efectuar la obra de ampliación del edificio y reforma de los baños pertenecientes al\nCEF Nº 153\nde Coronel Dorrego la según el respectivo Pliego de Bases y Condiciones que se adjunta como\nAnexo I.\nARTÍCULO 2°)\nLa apertura de ofertas de la\nLICITACIÓN PÚBLICA Nº 13/2022\nse llevará a cabo el día\n28 DE OCTUBRE DE 2022\na las\n09:30\nhoras, en la Oficina de Compras Municipal.\nARTÍCULO 3°)\nLos funcionarios intervinientes en la\nLICITACIÓN PÚBLICA Nº 13/2022\nson: Secretaria de Gobierno y Hacienda, Director de Asuntos Legales y Jefe de Compras de este Municipio.-\nARTÍCULO 4°)\nLos interesados podrán adquirir el Pliego de Bases y Condiciones en la Oficina de Compras Municipal, de lunes a viernes de 8 a 13 horas, a un valor de  $8.315.-  (Pesos Ocho Mil Trescientos Quince).-\nARTÍCULO 5º)\nComuníquese a  Jefatura de Compras,  demás que corresponde, dése al R.O. y oportunamente, archívese.-\nAnexos\nLICITACION PUBLICA 13\nANEXO -- PLIEGO DE BASES Y CONDICIONES\nDESCARGAR\n\n[DOC 66]\nBoletines/Coronel Dorrego\nDecreto Nº2317/2022\nDecreto Nº 2317/2022\nPublicado en versión extractada\nCoronel Dorrego, 26/09/2022\nsubsidio emergencia económica, por un monto de $9.000.-  en concepto de AYUDA EXTRAORDINARIA\n\n[DOC 67]\nBoletines/Coronel Dorrego\nDecreto Nº2318/2022\nDecreto Nº 2318/2022\nPublicado en versión extractada\nCoronel Dorrego, 26/09/2022\nsubsidio emergencia económica, por un monto de $20.000.- en un UNICO PAGO\n\n[DOC 68]\nBoletines/Coronel Dorrego\nDecreto Nº2319/2022\nDecreto Nº 2319/2022\nCoronel Dorrego, 26/09/2022\nVisto\nla documentación elevada, mediante Expte Nº 1753/2022 por el Director de Producción y Turismo, y la\nOrdenanza\nNº 3368/14 y el Decreto Nº 1103/15, y\nConsiderando\nQue la empresa\nGNC SALUSTRI\nS.A.\nha cumplimentado los requisitos establecidos en las normas citadas para la inclusión de UN (1) empleado al Programa\nPROMOJOVEN\n;\nQue corresponde asignar un reintegro de $23.925.- (Pesos Veintitrés Mil Novecientos Veinticinco) por UN empleado  correspondientes al mes de\nAGOSTO DE 2022\n;\nPor todo ello, el\nINTENDENTE MUNICIPAL\n, en uso de sus facultades –\nD E C R E T A\nARTICULO 1º)\nFacúltase a Contaduría a liquidar hasta la suma de\n$23.925.-\n(Pesos Veintitrés Mil Novecientos Veinticinco) a la\nEMPRESA GNC\nSALUSTRI S.A.,\nconforme a lo establecido en la Ordenanza Nº 3368/14 y el Decreto Nº 1103/15, de acuerdo a lo manifestado en el exordio del presente.\nARTICULO 2º)\nFíjase la siguiente imputación: 111 01 05 000 Secretaría de Obras y Servicios Públicos – 17 01 00 Desarrollo y Coordinación de Políticas Productivas y Promoción del Turismo – 5.1.9.1 Transferencias a Empresas Privadas.-\nARTICULO 3º)\nComuníquese a la Secretaría de Obras y Servicios Públicos, Dirección de Producción y Turismo, Contaduría, demás que corresponde, dése al R.O. y oportunamente, archívese.-\n\n[DOC 69]\nBoletines/Coronel Dorrego\nDecreto Nº2320/2022\nDecreto Nº 2320/2022\nPublicado en versión extractada\nCoronel Dorrego, 26/09/2022\nsubsidio emergencia económica por un monto de $3.000.- por los meses de OCTUBRE A DICIEMBRE DE 2022\n\n[DOC 70]\nBoletines/Coronel Dorrego\nDecreto Nº2321/2022\nDecreto Nº 2321/2022\nPublicado en versión extractada\nCoronel Dorrego, 26/09/2022\nBajas pensiones graciables municipales que no cumplen los requisitos de admisión al mencionado beneficio según lo dispuesto por el Art. 2 del Decreto Nº 1616/2020\n\n[DOC 71]\nBoletines/Coronel Dorrego\nDecreto Nº2323/2022\nDecreto Nº 2323/2022\nPublicado en versión extractada\nCoronel Dorrego, 26/09/2022\nsubsidio emergencia económica, Area Género de y Diversidad, por un monto de $7.000.-  durante los meses de Septiembre a Diciembre de 2022\n\n[DOC 72]\nBoletines/Coronel Dorrego\nDecreto Nº2324/2022\nDecreto Nº 2324/2022\nPublicado en versión extractada\nCoronel Dorrego, 27/09/2022\nsubsidio emergencia económica  por un monto de $10.000.-  por los meses de Octubre y Noviembre de 2022\n\n[DOC 73]\nBoletines/Coronel Dorrego\nDecreto Nº2325/2022\nDecreto Nº 2325/2022\nPublicado en versión extractada\nCoronel Dorrego, 28/09/2022\nsubsidio emergencia económica por un monto de $3.000.-  durante los meses de OCTUBRE Y  NOVIEMBRE DE 2022\n\n[DOC 74]\nBoletines/Coronel Dorrego\nDecreto Nº2326/2022\nDecreto Nº 2326/2022\nPublicado en versión extractada\nCoronel Dorrego, 28/09/2022\nsubsidio emergencia economica por un monto de $3.000.- durante los meses de OCTUBRE A DICIEMBRE DE 2022\n\n[DOC 75]\nBoletines/Coronel Dorrego\nDecreto Nº2327/2022\nDecreto Nº 2327/2022\nPublicado en versión extractada\nCoronel Dorrego, 28/09/2022\nSubsidio emergencia económica por un monto de $5.000.-  en concepto de AYUDA EXTRAORDINARIA\n\n[DOC 76]\nBoletines/Coronel Dorrego\nDecreto Nº2328/2022\nDecreto Nº 2328/2022\nCoronel Dorrego, 28/09/2022\nVisto\nla nota elevada por el Jefe de Compras Municipal, mediante Expte. Nº 1787/2022  solicitando dejar sin efecto la adjudicación del CONCURSO DE PRECIOS Nº 53/2022 para proceder a la  adquisición de aberturas para ser colocadas en la Escuela Nº 8 de Oriente adjudicados al Proveedor MARIANI RAÚL ALEJANDRO, efectuada por Decreto Nº 1456/2022 de fecha 21 de Junio ; y\nConsiderando\nque en el día de la fecha, el Jefe de la Oficina de Compras informa que se ha recibido una nota del Proveedor,  en donde manifiesta no realizar la entrega de los ítems mencionados, debido a la imposibilidad de adquirir la materia prima para la elaboración de los mismos;\nDESCRIPCIÓN\nMARIANI\nRAÚL ALEJANDRO\n5 ventanas tipo paño fijo de 2 hojas de abrir corrediza – línea herrero pesaso blanco con vidrio laminado 3+3 contravidrio de aluminio medida 2.15 x1,500\n$315.910.-\n4 ventanas de 2 hojas de abrir corrediza línea herrero pesado blanco con vidriio laminado 3+3 contravidrio de aluminio medidas 2.15 x 1\n$173.600.-\n3 ventanas de 2 hojas de abrir corrediza línea herrero pesado blanco con vidrio laminado 3+3  contravidrio de aluminio medida 1.70x 1\n$123.900.-\n1 puerta de 1 hoja de abrir línea herrero blanco pesado con vidrio 3+3 laminado medida 0.83x 2.10\n$  67.786.-\n1 puerta 2 hojas de abrir y paño fijo de aluminio blanco herrero pesado medidas 1.64x2.10  vidrio laminado 3+3\n$155.682.-\n2 puertas ventana de 2 hojas de abrir y paño fijo aluminio blanco herrero pesado medidas 2.60x2.50 vidrio laminado 3+3\n$426.906.-\nque el proveedor no se ha interiorizado en la situación mencionada antes de realizar la cotización correspondiente, y por tal incumplimiento se aplica la sanción establecida en el Artículo 102 inc. a. 2 del Reglamento de Contrataciones de la Pcia. de Buenos Aires;\npor todo ello, el INTENDENTE MUNICIPAL, en uso de sus facultades -\nD E C R E T A\nARTICULO 1°)\nDéjese\nsin   efecto\nla adjudicación\nal Proveedor\nMARIANI RAÚL ALEJANDRO\nde los ítems que a continuación se detallan, correspondientes al\nCONCURSO DE PRECIOS Nº 53/2022\nque fueran adjudicados  por Decreto Nº\n1456\nde fecha 21 de Junio ppdo.;\n5 ventanas tipo paño fijo de 2 hojas de abrir corrediza – línea herrero pesaso blanco con vidrio laminado 3+3 contravidrio de aluminio medida 2.15 x1,500\n4 ventanas de 2 hojas de abrir corrediza línea herrero pesado blanco con vidriio laminado 3+3 contravidrio de aluminio medidas 2.15 x 1\n3 ventanas de 2 hojas de abrir corrediza línea herrero pesado blanco con vidrio laminado 3+3  contravidrio de aluminio medida 1.70x 1\n1 puerta de 1 hoja de abrir línea herrero blanco pesado con vidrio 3+3 laminado medida 0.83x 2.10\n1 puerta 2 hojas de abrir y paño fijo de aluminio blanco herrero pesado medidas 1.64x2.10  vidrio laminado 3+3\n2 puertas ventana de 2 hojas de abrir y paño fijo aluminio blanco herrero pesado medidas 2.60x2.50 vidrio laminado 3+3\nARTICULO 2°)\nAplíquese la sanción establecida en el Artículo 102 inc. a. 2 del Reglamento de Contrataciones de la Pcia de Buenos Aires al proveedor\nMARIANI  RAÚL ALEJANDRO\npor  incumplimiento de la adjudicación del Concurso de Precios Nº 53/2022.-\nARTICULO  3º)\nComuníquese a la Dirección de Hacienda, Contaduría, Jefatura de Compras, demás que corresponde, dése al R.O. y oportunamente, archívese.-\n\n[DOC 77]\nBoletines/Coronel Dorrego\nDecreto Nº2330/2022\nDecreto Nº 2330/2022\nCoronel Dorrego, 28/09/2022\nVisto\nque la Dirección de Desarrollo Social ha manifestado la necesidad de adquirir alimentos secos para ser entregados a personas carenciadas del Distrito de Coronel Dorrego;\nPor ello, el\nINTENDENTE MUNICIPAL\n, en uso de sus facultades -\nD E C R E T A\nARTICULO 1º)\nLlamase a\nCONCURSO DE PRECIOS\nNº 89/2022\ncon el objeto de adquirir alimentos secos para ser entregados a personas carenciadas del Distrito de Coronel Dorrego.\nARTICULO 2º)\nLa apertura de ofertas del\nCONCURSO DE PRECIOS Nº 89/2022\nse llevará a cabo el día\n4 DE OCTUBRE DE 2022\na las\n09:30 horas\nen la Oficina de Compras Municipal.\nARTICULO 3º)\nLos funcionarios intervinientes en el\nCONCURSO DE PRECIOS\nN°\n89/2022\nson: Director de Desarrollo Social y Jefe de Compras.\nARTICULO 4º)\nComuníquese a  Jefatura de Compras, Contaduría, demás que corresponde, dese al R.O. y oportunamente, archívese.-\n\n[DOC 78]\nBoletines/Coronel Dorrego\nDecreto Nº2331/2022\nDecreto Nº 2331/2022\nCoronel Dorrego, 28/09/2022\nVisto\nque la Dirección del Desarrollo Social  ha manifestado la necesidad de llevar a cabo la adquisición de 1500 cajas de leche en polvo para ser entregadas a personas carenciadas del Distrito de Coronel Dorrego;\nPor ello, el\nINTENDENTE MUNICIPAL\n, en uso de sus facultades -\nD E C R E T A\nARTÍCULO 1º)\nLlámase a\nConcurso de Precios Nº 90/2022\ncon el objeto de llevar a cabo la adquisición de 1500 cajas de leche en polvo para ser entregadas a personas carenciadas del Distrito de Coronel Dorrego.\nARTICULO 2º)\nLa apertura de ofertas del\nConcurso de Precio Nº 90/2022\nse llevará a cabo el día\n4 DE OCTUBRE DE 2022\na las\n09:00 horas\nen la Oficina de Compras Municipal.\nARTICULO 3º)\nLos funcionarios intervinientes en el\nConcurso de Precios N° 90/2022\nson: Director de Desarrollo Social  y el Jefe de Compras.\nARTICULO 4º)\nComuníquese a  Jefatura de Compras, Contaduría, demás que corresponde, dése al R.O. y oportunamente, archívese.-\n\n[DOC 79]\nBoletines/Coronel Dorrego\nDecreto Nº2332/2022\nDecreto Nº 2332/2022\nCoronel Dorrego, 29/09/2022\nVisto\nque a través de el Expte. Nº1794/2022 presentado ante este Municipio  se ha solicitado se deje sin efecto la colaboración económica municipal, otorgada a favor de la ASOCIACION COOPERADORA DEL INSTITUTO SUPERIOR DE FORMACIÓN DOCENTE Nº 62 mediante Decreto Nº 2118  originado en su oportunidad para afrontar gastos de recambio de aberturas de la institución; y\nPor ello, el\nINTENDENTE MUNICIPAL\n, en uso de sus facultades-\nD E C R E T A\nARTICULO 1°)\nTéngase por\ndado de baja\nel subsidio otorgado a la”\nASOCIACIÓN COOPERADORA DEL INSTITUTO SUPERIOR DE FORMACIÓN DOCENTE Nº 62\n”, mediante\nDecreto Nº 2118/2022,\npor los motivos expuestos en el exordio del presente\n.-\nARTICULO 2°)\nComuníquese a Contaduría, entidad peticionante, demás que corresponda, dése al R.O., y oportunamente archívese.-\n\n[DOC 80]\nBoletines/Coronel Dorrego\nDecreto Nº2333/2022\nDecreto Nº 2333/2022\nPublicado en versión extractada\nCoronel Dorrego, 29/09/2022\nsubsidio emergencia económica, por un monto de $18.000.- por UNICA VEZ\n\n[DOC 81]\nBoletines/Coronel Dorrego\nDecreto Nº2334/2022\nDecreto Nº 2334/2022\nPublicado en versión extractada\nCoronel Dorrego, 29/09/2022\nsubsidio emergencia económica por un monto de $20.000.-  EXTRAORDINARIO\n\n[DOC 82]\nBoletines/Coronel Dorrego\nDecreto Nº2335/2022\nDecreto Nº 2335/2022\nPublicado en versión extractada\nCoronel Dorrego, 29/09/2022\nsubsidio emergencia económica Delegación El Perdido\n, por un monto de $5.000.- por los  meses de OCTUBRE A DICIEMBRE DE 2022\n\n[DOC 83]\nBoletines/Coronel Dorrego\nDecreto Nº2336/2022\nDecreto Nº 2336/2022\nCoronel Dorrego, 29/09/2022\nVisto\nla solicitud de colaboración económica municipal efectuada mediante Expte. 1780/2022  por autoridades de la Asociación Cooperadora del Centro de Educación Física Nº 153 de Coronel Dorrego – reconocida como Entidad de Bien Público por Legajo N°  202 – a los efectos de solventar gastos de poda de ramas de eucaliptus de la Institución;\nPor ello, el\nINTENDENTE MUNICIPAL,\nen uso de sus facultades-\nD E C R E T A\nARTICULO 1°)\nFacúltase a Contaduría Municipal a liquidar a favor de la\nASOCIACION COOPERADORA\nDEL CENTRO DE EDUCACION FISICA Nº 153 de Coronel Dorrego\nhasta la suma de\n$ 40.000.-\n(Pesos Cuarenta Mil) en concepto de subsidio en un único pago, según lo expuesto en el exordio del presente.\nARTICULO 2°)\nEl subsidio que se menciona en el artículo precedente se hará efectivo contra la presentación del respectivo comprobante del gasto realizado.\nARTICULO 3°)\nFíjase la siguiente imputación: 111 01 02 000 Secretaría de Gobierno y Hacienda – 18 00 00 Fondo Financiamiento Educativo Ley 26.075  -  5.1.7.0 Transferencias a otras Instituciones Culturales y Sociales sin fines de lucro - Fuente de Financiamiento: 132 de Origen Provincial.\nARTICULO 4°)\nComuníquese a Contaduría, entidad peticionante, demás que corresponda, dése al R.O., y oportunamente, archívese.\n\n[DOC 84]\nBoletines/Coronel Dorrego\nDecreto Nº2337/2022\nDecreto Nº 2337/2022\nCoronel Dorrego, 29/09/2022\nVisto\nla  solicitud  de  colaboración  económica  municipal  presentada por autoridades de la Asociación Cooperadora del Centro Educativo Complementario Nº 801 de esta ciudad – reconocida como Entidad de Bien Público por Legajo N° 017 –, mediante Expte Nº 1781/2022  a los efectos de solventar los gastos de traslado alumnos hasta la Planta de Reciclaje de Coronel Dorrego;\nPor ello, el\nINTENDENTE MUNICIPAL\n, en uso de sus facultades-\nD E C R E T A\nARTICULO 1°)\nFacultase  a  Contaduría  Municipal  a  liquidar  a  favor  de la\nASOCIACIÓN COOPERADORA\nDEL CENTRO EDUCATIVO COMPLEMENTARIO Nº 801\nde esta ciudad, hasta  la suma de\n$6.000.-\n(Pesos Seis  Mil) en concepto de subsidio EN UN UNICO PAGO\n,\npor los motivos expuestos en el exordio del presente\n.-\nARTICULO 2°)\nLa suma que se menciona en el artículo precedente deberá ser rendida con los respectivos comprobantes por el gasto realizado.- La suma que se menciona en el artículo precedente deberá ser rendida con los respectivos comprobantes por el gasto realizado.-\nARTÍCULO 3°\n)\nFijase la siguiente imputación: 111 01 02 000 Secretaría de Gobierno y Hacienda – 18 00 00 Fondo de Financiamiento Educativo Ley 26.075 – 5.1.7.0 Transferencias a otras Instituciones Culturales y Sociales sin fines de lucro.- Fuente de financiamiento: 132 de Origen Provincial.\nARTICULO 4°)\nComuníquese a Contaduría, entidad peticionante, demás que corresponda, dése al R.O., y oportunamente archívese.-\n\n[DOC 85]\nBoletines/Coronel Dorrego\nDecreto Nº2338/2022\nDecreto Nº 2338/2022\nCoronel Dorrego, 29/09/2022\nVisto\nLa  solicitud  de  colaboración  económica  municipal elevada mediante Expte. 1782/2022 por miembros de la Asociación Cooperadora y autoridades de la Escuela Especial N° 502 de Coronel Dorrego – reconocida como Entidad de Bien Público por Legajo N° 123– a los efectos de solventar gastos restauración del mobiliario y  adquisición de material didáctico;\nConsiderando\nQue es intención del Departamento Ejecutivo garantizar la igualdad de oportunidades, apoyando en este caso, el proyecto de pileta, que mejora y beneficia el desarrollo global e integral de los alumnos\nPor ello, el\nINTENDENTE MUNICIPAL\n, en uso de sus facultades -\nD E C R E T A\nARTICULO 1°)\nFacultase  a  Contaduría  Municipal  a  liquidar a favor de la\nASOCIACIÓN COOPERADORA\nDE LA ESCUELA ESPECIAL N° 502,\ncon domicilio en calle Yrigoyen N° 466\nde Coronel Dorrego hasta  la  suma de\n$52.000.-\n(Pesos Cincuenta y Dos Mil) en concepto de subsidio en UN UNICO PAGO\n,\npor los motivos expuestos en el exordio del presente\n.-\nARTICULO 2°)\nLa suma que se menciona en el artículo precedente deberá ser rendida con los respectivos comprobantes por el gasto realizado.-\nARTÍCULO 3°)\nFíjase la siguiente imputación: 111 01 02 000 Secretaría de Gobierno y Hacienda – 18 00 00 Fondo de Financiamiento Educativo Ley 26.075- 5.1.7.0. Transferencia a otras instituciones culturales y sociales sin fines de lucro - Fuente de Financiamiento: 132 de Origen Provincial.\nARTICULO 4°)\nComuníquese a  Contaduría, entidad peticionante, demás que corresponda, dése al R.O., y oportunamente archívese.-\n\n[DOC 86]\nBoletines/Coronel Dorrego\nDecreto Nº2339/2022\nDecreto Nº 2339/2022\nCoronel Dorrego, 29/09/2022\nVisto\nel Expte. 1783/2022 mediante el cual se manifiesta la solicitud de colaboración  económica  municipal  por autoridades de la Asociación Cooperadora de la Escuela de Educación Media N° 2 de Coronel Dorrego , cuya administración se encuentra a cargo de la Asociación Cooperadora del Colegio Nacional y Sección Comercial Anexa- reconocida como Entidad de Bien Público por Legajo N° 093 –,  destinada a solventar gastos de reparación de instalaciones eléctricas de la Institución; y\nConsiderando\nQue dicha solicitud ha sido avalada por el Cuerpo de Consejeros Escolares de Coronel Dorrego;\nPor ello, el\nINTENDENTE MUNICIPAL\n, en uso de sus facultades-\nD E C R E T A\nARTICULO 1°)\nFacultase  a  Contaduría  Municipal  a  liquidar a favor de la\nASOCIACIÓN COOPERADORA DEL COLEGIO NACIONAL y SECCION COMERCIAL ANEXA\nde Coronel Dorrego hasta la suma de\n$ 106.000.-\n(Pesos Ciento Seis Mil) en concepto de subsidio\nEN UN ÚNICO PAGO,\npor los motivos expuestos en el exordio del presente\n.-\nARTICULO 2°)\nLa suma que se menciona en el artículo precedente deberá ser rendida con los respectivos comprobantes por el gasto realizado.-\nARTÍCULO 3°)\nFijase la siguiente imputación: 111 01 02 000 Secretaría de Gobierno y Hacienda - 18 00 00 Fondo de Financiamiento Educativo Ley 26.075 - 5.1.7.0 Transferencias a otras Instituciones Culturales y Sociales sin fines de lucro -  Fuente de financiamiento: 132 de Origen Provincial.\nARTICULO 4°)\nComuníquese a Contaduría Municipal, entidad peticionante, demás que corresponda, dése al R.O., y oportunamente archívese.-\n\n[DOC 87]\nBoletines/Coronel Dorrego\nDecreto Nº2340/2022\nDecreto Nº 2340/2022\nCoronel Dorrego, 29/09/2022\nVisto\nla solicitud de colaboración económica municipal presentada mediante Expte. 1784/2022 por la Asociación Cooperadora del Centro de Educación Física N° 64 de Oriente – reconocida como Entidad de Bien Público por Legajo N° 131 –, a los efectos de solventar gastos por el servicio de  gas que se encuentra bajo la titularidad de Oriente Fútbol Club,\nConsiderando\nque la institución posee una finalidad educativa, ejecutando acciones pedagógicas y formativas en niños y adolescentes, que incluye la promoción de actividades físicas, las que se estima deben ser desarrolladas con adecuada infraestructura;\nque es intención de este Departamento Ejecutivo acceder al pedido efectuado, el\nINTENDENTE MUNICIPAL\n, en uso de sus facultades-\nD E C R E T A\nARTICULO 1°)\nFacultase a Contaduría Municipal a liquidar a favor de la\nASOCIACIÓN COOPERADORA DEL CENTRO DE EDUCACIÓN FÍSICA Nº 64\nde la localidad de Oriente –, hasta la  suma  de\n$8.548,75\n(Pesos Ocho Mil Quinientos Cuarenta y Ocho c/75/00) en concepto de\nSUBSIDIO EN UN ÚNICO PAGO\n, por los motivos expuestos en el exordio del presente\n.-\nARTICULO 2°)\nLa suma que se menciona en el artículo precedente deberá ser rendida con los respectivos comprobantes por el gasto realizado.-\nARTÍCULO 3°)\nFíjase la siguiente imputación: 111 01 02 000 Secretaría de Gobierno y Hacienda – 18 00 00  Fondo Financiamiento Educativo Ley 26.075 - 5.1.7.0 Transferencia a otras instituciones culturales y sociales sin fines de lucro – Fuente de Financiamiento: 132 de Origen Provincial.\nARTICULO 4°)\nComuníquese a la Dirección de Hacienda, entidad peticionante, demás que corresponda, dése al R.O., y oportunamente archívese.-\n\n[DOC 88]\nBoletines/Coronel Dorrego\nDecreto Nº2341/2022\nDecreto Nº 2341/2022\nCoronel Dorrego, 29/09/2022\nVisto\nque mediante Expte Nº 1789/22, el cuerpo de Consejeros Escolares de Coronel Dorrego solicitan la  colaboración  económica  a favor de la Asociación Cooperadora de la Escuela N° 1 “Bernardino Rivadavia” de Coronel Dorrego – reconocida como Entidad de Bien Público por Legajo N° 052, a los efectos de solventar gastos de acompañante externo para el alumno\nAugusto Martínez Varela\n; y\nConsiderando\nque el mencionado gasto puede ser canalizado a través de los recursos del Fondo de Financiamiento Educativo Ley 26.075;\nPor ello, el\nINTENDENTE MUNICIPAL\n, en uso de sus facultades-\nD E C R E T A\nARTICULO 1°)\nFacúltase  a  Contaduría  Municipal  a  liquidar a favor de la\nASOCIACIÓN COOPERADORA DE LA ESCUELA N° 1 “Bernardino  Rivadavia”\nde  Coronel  Dorrego\n-\nhasta  la  suma de\n$ 91.000\n.- (Pesos Noventa y Un Mil) en concepto de subsidio durante el mes de\nOCTUBRE DE 2022,\npor los motivos expuestos en el exordio del presente.\nARTICULO 2°)\nTéngase por derogado el Decreto Nº 2189/2022\nARTÍCULO 3°)\nLa suma que se menciona en el artículo precedente deberá ser rendida con los respectivos comprobantes por el gasto realizado.-\nARTICULO 4°)\nFíjase la siguiente imputación: 111 01 02 000 Secretaria de Gobierno y Hacienda – 18 00 00 Fondo Financiamiento Educativo Ley 26075 – 5.1.7.0 Transferencias a otras Instituciones Culturales y Sociales sin fines de lucro.- Fuente de Financiamiento 132 de Origen Provincial.-\nARTICULO 5°)\nComuníquese a Contaduría, entidad peticionante, demás que corresponda, dése al R.O., y oportunamente archívese.-\n\n[DOC 89]\nBoletines/Coronel Dorrego\nDecreto Nº2342/2022\nDecreto Nº 2342/2022\nPublicado en versión extractada\nCoronel Dorrego, 29/09/2022\npersonal\n\n[DOC 90]\nBoletines/Coronel Dorrego\nDecreto Nº2343/2022\nDecreto Nº 2343/2022\nCoronel Dorrego, 29/09/2022\nVisto\nque la Secretaría de Gobierno y Hacienda,  ha manifestado la necesidad de proceder a la contratación de la mano de obra y materiales para efectuar obra de instalación de gas en la Escuela Nº 7 de Coronel Dorrego;\nPor ello, el\nINTENDENTE MUNICIPAL\n, en uso de sus facultades -\nD E C R E T A\nARTICULO 1º)\nLlámese a\nLICITACIÓN PRIVADA\nNº 04/2022\ncon el objeto de proceder a la contratación de la mano de obra y materiales para efectuar obra de instalación de gas en la Escuela Nº 7 de Coronel Dorrego, según el Pliego de Bases y Condiciones que se adjunta como Anexo.\nARTICULO 2º)\nLos funcionarios intervinientes en la\nLICITACIÓN PRIVADA Nº 04/2022\nson: Secretaria de Gobierno y Hacienda, Director de Asuntos Legales y el Jefe de Compras.\nARTICULO 3º)\nLa apertura de ofertas de la\nLICITACIÓN PRIVADA Nº 04/2022\nse llevará a cabo el día\n14 DE OCTUBRE\ndel corriente año a las\n09:30  horas\nen la Oficina de Compras Municipal.\nARTICULO 4º)\nLos interesados podrán adquirir el Pliego de Bases y Condiciones en la Oficina de Compras, de lunes a viernes de 8 a 13 horas, a un valor de\n$ 1.705.-\n(Pesos Un Mil Setecientos Cinco).\nARTICULO 5º)\nComuníquese a  Jefatura de Compras, Contaduría, demás que corresponde, dése al R.O. y oportunamente, archívese.-\nAnexos\nlicitación privada\npliego\nDESCARGAR\n\n[DOC 91]\nBoletines/Coronel Dorrego\nDecreto Nº2344/2022\nDecreto Nº 2344/2022\nCoronel Dorrego, 29/09/2022\nVisto\nque la Dirección de Obras Sanitarias y Alumbrado Público ha manifestado la necesidad de llevar a cabo la adquisición de materiales para la extensión de la red de agua;\nPor ello, el\nINTENDENTE MUNICIPAL\n, en uso de sus facultades\nD E C R E T A\nARTICULO 1º)\nLlamase a Concurso de Precios\nNº 91/2022\ncon el objeto de llevar a cabo la adquisición de materiales para la extensión de la red de agua corriente en Coronel Dorrego.\nARTICULO 2º)\nLa apertura de ofertas del Concurso de Precios\nNº\n91/2022\nse llevará a cabo el día\n5 DE OCTUBRE DE 2022 a las\n09:30  horas\nen la Oficina de Compras Municipal.\nARTICULO  3º)\nLos  funcionarios  intervinientes  en  el Concurso  de  Precios Nº\n91/2022\nserán: Director de Obras Sanitarias y Alumbrado Público y Jefe de Compras.\nARTICULO 4º)\nComuníquese a la Jefatura de Compras, Contaduría, demás que corresponde, dése al R.O. y oportunamente, archívese.-\n\n[DOC 92]\nBoletines/Coronel Dorrego\nDecreto Nº2345/2022\nDecreto Nº 2345/2022\nPublicado en versión extractada\nCoronel Dorrego, 29/09/2022\npersonal\n\n[DOC 93]\nBoletines/Coronel Dorrego\nDecreto Nº2346/2022\nDecreto Nº 2346/2022\nPublicado en versión extractada\nCoronel Dorrego, 29/09/2022\npersonal\n\n[DOC 94]\nBoletines/Coronel Dorrego\nDecreto Nº2347/2022\nDecreto Nº 2347/2022\nPublicado en versión extractada\nCoronel Dorrego, 29/09/2022\npersonal\n\n[DOC 95]\nBoletines/Coronel Dorrego\nDecreto Nº2348/2022\nDecreto Nº 2348/2022\nPublicado en versión extractada\nCoronel Dorrego, 29/09/2022\npersonal\n\n[DOC 96]\nBoletines/Coronel Dorrego\nDecreto Nº2349/2022\nDecreto Nº 2349/2022\nPublicado en versión extractada\nCoronel Dorrego, 29/09/2022\npersonal\n\n[DOC 97]\nBoletines/Coronel Dorrego\nDecreto Nº2350/2022\nDecreto Nº 2350/2022\nPublicado en versión extractada\nCoronel Dorrego, 29/09/2022\npersonal\n\n[DOC 98]\nBoletines/Coronel Dorrego\nDecreto Nº2351/2022\nDecreto Nº 2351/2022\nPublicado en versión extractada\nCoronel Dorrego, 29/09/2022\npersonal\n\n[DOC 99]\nBoletines/Coronel Dorrego\nDecreto Nº2352/2022\nDecreto Nº 2352/2022\nPublicado en versión extractada\nCoronel Dorrego, 29/09/2022\npersonal\n\n[DOC 100]\nBoletines/Coronel Dorrego\nDecreto Nº2353/2022\nDecreto Nº 2353/2022\nPublicado en versión extractada\nCoronel Dorrego, 29/09/2022\npersonal\n\n[DOC 101]\nBoletines/Coronel Dorrego\nDecreto Nº2354/2022\nDecreto Nº 2354/2022\nPublicado en versión extractada\nCoronel Dorrego, 29/09/2022\npersonal\n\n[DOC 102]\nBoletines/Coronel Dorrego\nDecreto Nº2355/2022\nDecreto Nº 2355/2022\nPublicado en versión extractada\nCoronel Dorrego, 29/09/2022\npersonal\n\n[DOC 103]\nBoletines/Coronel Dorrego\nDecreto Nº2356/2022\nDecreto Nº 2356/2022\nPublicado en versión extractada\nCoronel Dorrego, 29/09/2022\npersonal\n\n[DOC 104]\nBoletines/Coronel Dorrego\nDecreto Nº2357/2022\nDecreto Nº 2357/2022\nPublicado en versión extractada\nCoronel Dorrego, 29/09/2022\npersonal\n\n[DOC 105]\nBoletines/Coronel Dorrego\nDecreto Nº2358/2022\nDecreto Nº 2358/2022\nPublicado en versión extractada\nCoronel Dorrego, 29/09/2022\npersonal\n\n[DOC 106]\nBoletines/Coronel Dorrego\nDecreto Nº2359/2022\nDecreto Nº 2359/2022\nPublicado en versión extractada\nCoronel Dorrego, 29/09/2022\npersonal\n\n[DOC 107]\nBoletines/Coronel Dorrego\nDecreto Nº2360/2022\nDecreto Nº 2360/2022\nPublicado en versión extractada\nCoronel Dorrego, 29/09/2022\npersonal\n\n[DOC 108]\nBoletines/Coronel Dorrego\nDecreto Nº2361/2022\nDecreto Nº 2361/2022\nPublicado en versión extractada\nCoronel Dorrego, 29/09/2022\npersonal\n\n[DOC 109]\nBoletines/Coronel Dorrego\nDecreto Nº2362/2022\nDecreto Nº 2362/2022\nPublicado en versión extractada\nCoronel Dorrego, 29/09/2022\npersonal\n\n[DOC 110]\nBoletines/Coronel Dorrego\nDecreto Nº2363/2022\nDecreto Nº 2363/2022\nPublicado en versión extractada\nCoronel Dorrego, 29/09/2022\npersonal\n\n[DOC 111]\nBoletines/Coronel Dorrego\nDecreto Nº2364/2022\nDecreto Nº 2364/2022\nPublicado en versión extractada\nCoronel Dorrego, 29/09/2022\npersonal\n\n[DOC 112]\nBoletines/Coronel Dorrego\nDecreto Nº2365/2022\nDecreto Nº 2365/2022\nPublicado en versión extractada\nCoronel Dorrego, 29/09/2022\npersonal\n\n[DOC 113]\nBoletines/Coronel Dorrego\nDecreto Nº2366/2022\nDecreto Nº 2366/2022\nPublicado en versión extractada\nCoronel Dorrego, 29/09/2022\npersonal\n\n[DOC 114]\nBoletines/Coronel Dorrego\nDecreto Nº2367/2022\nDecreto Nº 2367/2022\nPublicado en versión extractada\nCoronel Dorrego, 29/10/2022\npersonal\n\n[DOC 115]\nBoletines/Coronel Dorrego\nDecreto Nº2368/2022\nDecreto Nº 2368/2022\nPublicado en versión extractada\nCoronel Dorrego, 29/09/2022\npersonal\n\n[DOC 116]\nBoletines/Coronel Dorrego\nDecreto Nº2369/2022\nDecreto Nº 2369/2022\nPublicado en versión extractada\nCoronel Dorrego, 29/09/2022\npersonal\n\n[DOC 117]\nBoletines/Coronel Dorrego\nDecreto Nº2370/2022\nDecreto Nº 2370/2022\nPublicado en versión extractada\nCoronel Dorrego, 29/09/2022\npersonal\n\n[DOC 118]\nBoletines/Coronel Dorrego\nDecreto Nº2371/2022\nDecreto Nº 2371/2022\nPublicado en versión extractada\nCoronel Dorrego, 29/09/2022\npersonal\n\n[DOC 119]\nBoletines/Coronel Dorrego\nDecreto Nº2372/2022\nDecreto Nº 2372/2022\nPublicado en versión extractada\nCoronel Dorrego, 29/09/2022\npersonal\n\n[DOC 120]\nBoletines/Coronel Dorrego\nDecreto Nº2373/2022\nDecreto Nº 2373/2022\nPublicado en versión extractada\nCoronel Dorrego, 29/09/2022\npersonal\n\n[DOC 121]\nBoletines/Coronel Dorrego\nDecreto Nº2374/2022\nDecreto Nº 2374/2022\nPublicado en versión extractada\nCoronel Dorrego, 29/09/2022\npersonal\n\n[DOC 122]\nBoletines/Coronel Dorrego\nDecreto Nº2375/2022\nDecreto Nº 2375/2022\nPublicado en versión extractada\nCoronel Dorrego, 29/09/2022\npersonal\n\n[DOC 123]\nBoletines/Coronel Dorrego\nDecreto Nº2376/2022\nDecreto Nº 2376/2022\nPublicado en versión extractada\nCoronel Dorrego, 29/09/2022\npersonal\n\n[DOC 124]\nBoletines/Coronel Dorrego\nDecreto Nº2377/2022\nDecreto Nº 2377/2022\nPublicado en versión extractada\nCoronel Dorrego, 29/09/2022\npersonal\n\n[DOC 125]\nBoletines/Coronel Dorrego\nDecreto Nº2378/2022\nDecreto Nº 2378/2022\nPublicado en versión extractada\nCoronel Dorrego, 29/09/2022\npersonal\n\n[DOC 126]\nBoletines/Coronel Dorrego\nDecreto Nº2379/2022\nDecreto Nº 2379/2022\nPublicado en versión extractada\nCoronel Dorrego, 29/09/2022\npersonal\n\n[DOC 127]\nBoletines/Coronel Dorrego\nDecreto Nº2380/2022\nDecreto Nº 2380/2022\nPublicado en versión extractada\nCoronel Dorrego, 29/09/2022\npersonal\n\n[DOC 128]\nBoletines/Coronel Dorrego\nDecreto Nº2381/2022\nDecreto Nº 2381/2022\nPublicado en versión extractada\nCoronel Dorrego, 30/09/2022\nSubsidio emergencia económica por un monto de $6.000.- durante los meses de OCTUBRE A DICIEMBRE DE 2022\n\n[DOC 129]\nBoletines/Coronel Dorrego\nDecreto Nº2382/2022\nDecreto Nº 2382/2022\nPublicado en versión extractada\nCoronel Dorrego, 30/09/2022\npersonal\n\n[DOC 130]\nBoletines/Coronel Dorrego\nDecreto Nº2383/2022\nDecreto Nº 2383/2022\nPublicado en versión extractada\nCoronel Dorrego, 30/09/2022\nFOES Fondo de Emergencia de Salud destinado a solventar gastos de realización de RNM por un monto de $ 9.100.-\n\n[DOC 131]\nBoletines/Coronel Dorrego\nDecreto Nº2384/2022\nDecreto Nº 2384/2022\nPublicado en versión extractada\nCoronel Dorrego, 30/09/2022\nSubsidio emergencia económica por un monto de $5.000.- en un UNICO PAGO\n\n[DOC 132]\nBoletines/Coronel Dorrego\nDecreto Nº2385/2022\nDecreto Nº 2385/2022\nPublicado en versión extractada\nCoronel Dorrego, 30/09/2022\nsubsidio emergencia economica por un monto de $6.000.-   durante los meses de OCTUBRE A DICIEMBRE DE 2022\n\n[DOC 133]\nBoletines/Coronel Dorrego\nDecreto Nº2386/2022\nDecreto Nº 2386/2022\nCoronel Dorrego, 30/09/2022\nVisto\nel pedido de colaboración económica formulado mediante Expte. Nº 1800/2022 por autoridades de la PEÑA NATIVISTA DE CORONEL DORREGO – reconocida como Entidad  de  Bien  Público  por  Legajo  N°  065  -  ante  la  necesidad de solventar parte de los  gastos  inherentes  a  la  organización,  jineteada y eventos tradicionales a realizarse en el predio del ferrocarril, de Coronel Dorrego, en el marco de la\n63 ° Edición de la Fiesta Provincial de las Llanuras y 1º Fiesta Nacional de las Llanuras\n; y\nConsiderando\nque la entidad organizadora, ampliamente reconocida por su tesonera labor, año tras año continúa con la realización de variadas actividades tendientes a mantener vigentes y a resaltar nuestras tradiciones, haciendo docencia desde tempranas edades a través de la danza, la ejecución de instrumentos musicales, la organización de concursos de preguntas y respuestas, la realización de destrezas criollas, cabalgatas a distintos lugares del distrito, y eventos tradicionales a realizarse en el predio del ferrocarril, de Coronel Dorrego, además del desarrollo de una semana cultural que incluye: homenajes, exposiciones, muestras de artesanías, entre otras actividades;\nque es intención del Departamento Ejecutivo, colaborar en la concreción de este valioso evento, amparado con singular fervor por toda nuestra comunidad;\nPor todo ello, el\nINTENDENTE MUNICIPAL\n, en uso de sus facultades -\nD E C R E T A\nARTICULO 1°)\nDeclarase de Interés Municipal, en el marco de la Ordenanzas Nº 3210/12,  la  realización  de  la\n63º FIESTA PROVINCIAL  DE LAS LLANURAS Y 1º FIESTA NACIONAL DE LAS LLANURAS.\nARTICULO 2°)\nFacultase a Contaduría Municipal a liquidar a favor de la\nPEÑA NATIVISTA\nde Coronel Dorrego hasta la suma de\n$ 2.000.000.-\n(Pesos Dos Millones) en concepto de subsidio en un único pago, para solventar parte de los gastos concernientes a la organización de la\n63° EDICIÓN DE LA FIESTA PROVINCIAL DE LAS LLANURAS Y 1º FIESTA NACIONAL DE LAS LLANURAS\n, según lo expuesto en el exordio del presente\n.-\nARTICULO 3°)\nLa suma que se menciona en el artículo precedente deberá ser rendida con los respectivos comprobantes por el gasto realizado.-\nARTÍCULO 4°)\nFíjanse la siguiente imputación: 111 01 01 000 Administración Central –   01 00 00 Desarrollo y Coordinación de políticas Municipales - 5.1.7.0 Transferencias a otras Instituciones Culturales y Sociales sin fines de lucro.- Fuente de financiamiento: 110. Tesoro Municipal.\nARTICULO 5°)\nComuníquese a Contaduría, entidad peticionante, demás que corresponda, dése al R.O., y oportunamente archívese.-\n\n[DOC 134]\nBoletines/Coronel Dorrego\nDecreto Nº2387/2022\nDecreto Nº 2387/2022\nPublicado en versión extractada\nCoronel Dorrego, 30/09/2022\nBaja Promesol\n\n[DOC 135]\nBoletines/Coronel Dorrego\nDecreto Nº2388/2022\nDecreto Nº 2388/2022\nPublicado en versión extractada\nCoronel Dorrego, 30/09/2022\nbaja Promesol\n\n[DOC 136]\nBoletines/Coronel Dorrego\nDecreto Nº2389/2022\nDecreto Nº 2389/2022\nCoronel Dorrego, 30/09/2022\nVisto\nque la Dirección de Producción y Turismo,  ha manifestado la necesidad de llevar a cabo la adquisición de 6 estructuras de madera, modulo completo individual de tronco de 2m x 2 m (4m\n2\n) con su respectiva instalación en el Paseo de Artesanos del Balneario Marisol, Partido de Coronel Dorrego; y\nPor ello, el\nINTENDENTE MUNICIPAL\n, en uso de sus facultades\nD E C R E T A\nARTICULO 1º)\nLlámese a\nCONCURSO DE PRECIOS\nNº 92/2022\ncon el objeto de llevar a cabo la adquisición de 6 estructuras de madera, modulo completo individual de tronco de 2m x 2 m (4m\n2\n) con su respectiva instalación en el Paseo de Artesanos del Balneario Marisol, Partido de Coronel Dorrego.\nARTICULO 2º)\nLa apertura de ofertas del\nCONCURSO DE PRECIOS\nNº\n92/2022\nse llevará a cabo el día\n6 DE OCTUBRE DE  2022 a las\n09:00 HORAS\nen la Oficina de Compras Municipal.\nARTICULO 3º)\nLos funcionarios intervinientes en el\nCONCURSO DE PRECIOS Nº 92/2022\nserán: Director de Producción y Turismo y el Jefe de Compras.\nARTICULO 4º)\nComuníquese a la Jefatura de Compras, Contaduría, demás que corresponde, dése al R.O. y oportunamente, archívese.-\n\n[DOC 137]\nBoletines/Coronel Dorrego\nDecreto Nº2390/2022\nDecreto Nº 2390/2022\nCoronel Dorrego, 30/09/2022\nVisto\nque  la Dirección de Vialidad Urbana y Rural ha manifestado la necesidad de proceder a la adquisición de cubiertas para ser utilizadas por un camión perteneciente a la Dirección de Vialidad Urbana y Rural,  afectadas al mantenimiento de caminos provinciales del Distrito de Coronel Dorrego;\nPor ello, el\nINTENDENTE MUNICIPAL\n, en uso de sus facultades-\nD E C R E T A\nARTICULO  1°)\nLlamase a\nCONCURSO DE PRECIOS N° 93/2022\ncon el objeto de proceder a la adquisición de 4 cubiertas 275/80/22.5 con taco  para ser utilizadas por un camión  perteneciente a la Dirección de Vialidad Urbana y Rural y afectado al mantenimiento de caminos provinciales del Distrito de Coronel Dorrego.\nARTICULO 2°)\nLa apertura de ofertas del\nCONCURSO\nDE\nPRECIOS N° 93/2022\nse llevará a cabo el día\n6 DE OCTUBRE DE 2022 a las 10:00 hs\n, en la Oficina de Compras de esta Comuna, y los funcionarios intervinientes serán: Director de Vialidad Urbana y Rural y Jefe de Compras.\nARTICULO 3°)\nComuníquese a la Contaduría, Jefatura de Compras, demás que corresponde, dése al R.O. y oportunamente, archívese.-\n\n[DOC 138]\nBoletines/Coronel Dorrego\nDecreto Nº2391/2022\nDecreto Nº 2391/2022\nCoronel Dorrego, 30/09/2022\nVisto\nlos  fondos  efectivizados  de  remesas  recibidas  con   destino  a  Fondos Municipales de\nafectación específica por un monto de\n$786.837,48\n(Pesos Setecientos Ochenta y Seis Mil Ochocientos\nTreinta y Siete con 48/100) en las partidas que a continuación se detallan;\nConsiderando\nque  las  mismas  constituyen,  fondos  rotatorios  originados  por  el recupero de obras de\ninfraestructura de la Ciudad de Coronel Dorrego; así como también por recupero de préstamos en\nlo últimos años por este municipio;\nque  corresponde  en su caso realizar las adecuaciones presupuestarias según lo\nestablecido en el artículo 120º \"in fine\" de la Ley Orgánica de las Municipalidades;\nque  las  mencionadas  adecuaciones  permitiran  contar  con  crédito  suficiente  para\ngenerar nuevos gastos en igual sentido a lo citado en el primer párrafo;\nPor todo ello, el\nINTENDENTE MUNICIPAL\n, en uso de sus facultades -\nD E C R E T A\nARTÍCULO  1º)\nAmplíase el Cálculo de Recursos  del  Ejercicio  2022,  por  un  monto  de\n$786.837,48\n(Pesos Setecientos Ochenta y Seis Mil Ochocientos Treinta y Siete con 48/100) en las partidas que a\ncontinuación se detallan;\nJURISDICCION: 1110102000 - SECRETARIA DE GOBIERNO Y HACIENDA\n12.0.00.00 - Ingresos no tributarios\n12.9.00.00 - Otros\n12.9.10.00\nRedondeo\n$                4,188.91\n$                4,188.91\n21.2.00.00 - Contribucion por mejoras\n21.2.09.00\nFondo para Obras Públicas de Infraestructura Urbana\n$                3,716.01\n$                3,716.01\n34.0.00.00 - Recuperación de préstamos de largo plazo\n34.1.00.00\nDel Sector Privado\n34.1.01.00\nFondo Local Asistencias Financieras\n$           269,070.26\n34.1.05.00\nRecupero préstamo red interna de gas Ord. 3036/2010\n$                1,992.86\n34.1.07.00\nRecupero Programa Municipal de Viviendas (FO.MU.VI)\n$           507,869.44\n$           778,932.56\nARTICULO  2º\n)\nAmplíase el Presupuesto de Gastos del Ejercicio 2022, por un monto de\n$786.837,48\n(Pesos Setecientos Ochenta y Seis Mil Ochocientos Treinta y Siete con 48/100 ) en las partidas que a\ncontinuación se detallan;\n1110101000 - ADMINISTRACION CENTRAL\n01.00.00 - Desarrollo y Coordinación de políticas municipales - 131 de Origen Municipal\n5.1.7.0.\nTransf. a otras Inst. Cult. Y Sociales sin fines de lucro\n$                4,188.91\n$                4,188.91\n1110102000 - SECRETARIA DE GOBIERNO Y HACIENDA\n17.00.00 - DESARROLLO SOCIAL\n17.01.00 - Desarrollo y Coordinación de Políticas Sociales-131 de Origen Municipal\n6.3.1.0\nPrestamos a Largo Plazo al Sector Privado\n$                1,992.86\n$                1,992.86\n1110105000 - SECRETARIA DE OBRAS Y SERVICIOS PUBLICOS\n17.00.00 - PRODUCCION Y TURISMO\n17.02.00 - Programa Local  de Asistencias Financieras- 131 De Origen Municipal\n6.3.1.0\nPrestamos a Largo Plazo al Sector Privado\n$           269,070.26\n$           269,070.26\n22.00.00 -\nOBRAS PUBLICAS\n22.04.00 -\nFONDO MUNICIPAL DE VIVIENDAS ( FO.MU.VI) -131 de Origen Municipal\n4.2.1.0\nConstrucciones en Bienes de Dominio Privado\n$           507,869.44\n$           507,869.44\n22.12.00 -\nFondo Obras Públicas para Infraestructura Urbana - 131 de Origen Municipal\n4.2.2.0\nConstrucciones en Bienes de Dominio Publico\n$                3,716.01\n$                3,716.01\nARTICULO  3º)\nComuníquese  a  la   Dirección  de   Hacienda,   Contaduría,   demás  que  corresponda,\ndése al R.O. y oportunamente archívese.-\n\n[DOC 139]\nBoletines/Coronel Dorrego\nDecreto Nº2392/2022\nDecreto Nº 2392/2022\nCoronel Dorrego, 30/09/2022\nVisto\nLos  fondos  efectivizados  de  remesas  recibidas de distintos Organismos Provinciales\npor un monto de\n$16.783.916,57\n(Pesos Dieciseis Millones  Setecientos Ochenta y Tres Mil\nNovecientos Dieciseis con 57/100)\nConsiderando\nQue  tales  remesas tienen como destino diferentes programas provinciales, con fines\nsociales, de salud, de saneamiento, de mantenimiento de caminos, educativos, de\ninfraestructura, deportivos, entre otros;\nQue  corresponde  en  su  caso  realizar  las  adecuaciones   presupuestarias  según  lo\nestablecido en el artículo 120º \"in fine\" de la Ley Orgánica de las Municipalidades;\nQue  las  mencionadas  adecuaciones  permitiran  contar  con  crédito presupuestarios a\nfin de  canalizar gastos, en pos de cubrir nuevas necesidades y requerimientos que en la realidad\nactual es tarea del municipio;\nPor todo ello, el\nINTENDENTE MUNICIPAL\n, en uso de sus facultades\nD E C R E T A\nARTÍCULO 1º)\nAmplíase el  Cálculo de Recursos del Ejercicio 2022, por  un  monto  de\n$16.783.916,57\n(Pesos Dieciseis Millones Setecientos Ochenta y Tres Mil Novecientos\nDieciseis con 57/100) en las partidas que a continuación se detallan;\nJURISDICCION: 1110102000 - SECRETARIA DE GOBIERNO Y HACIENDA\n11.0.00.00 - Ingresos Tributarios\n11.4.00.00 - Coparticipación de Impuestos\n11.4.10.00\nFondo Decentralización Caminos Provinciales\n$       1,812,601.77\n11.4.11.00\nFondo Solidario Provincial\n$                5,880.31\n11.4.14.00\nFondo Financiamiento Educativo Ley 26075\n$       5,449,934.87\n11.4.15.00\nFondo Municipal de Fortalecimiento de la Seguridad y Otros Servicios\n$       8,639,400.00\nAsociados\n$     15,907,816.95\n17.0.00.00 - Transferencias Corrientes\n17.5.00.00 - De Gobiernos e Instituciones Provinciales y Municipales\n17.5.01.00 - De Gobiernos Provinciales\n17.5.01.06\nPlanta Residuos Ley 13403\n$           204,097.98\n17.5.01.08\nTorneos Buenos Aires la Provincia\n$             77,760.00\n17.5.01.10\nFondo de Programas Sociales\n$           442,732.04\n17.5.01.41\nPrograma de Responsabilidad Social Compartida ( Envión)\n$           126,000.00\n17.5.01.67\nPrograma Familias Solidarias-Resol Nº977/17\n$             25,509.60\n$           876,099.62\nARTICULO  2º)\nAmplíase el Presupuesto de Gastos del Ejercicio 2022, por un monto de\n$16.783.916,57(\nPesos Dieciseis Millones Setecientos Ochenta y Tres Mil Novecientos\nDieciseis con 57/100) en las partidas que a continuación se detallan;\n1110102000 - SECRETARIA DE GOBIERNO Y HACIENDA\n17.00.00 - Desarrollo Social\n17.19.00 -  Fondo de Programas Sociales-132 de origen provincial\n3.4.9.0\nOtros\n$           442,732.04\n$           442,732.04\n17.20.00 - Program de Responsabilidad Social Compartida (ENVION)-132 de origen provincial\n3.4.9.0\notros\n$           126,000.00\n$           126,000.00\n17.22.00 - Familias Solidarias - 132 de origen provincial\n5.1.4.0\nAyudas sociales a personas\n$             25,509.60\n$             25,509.60\n18.00.00 - Fondo Financiamiento Educativo Ley 26075-132 de origen provincial\n5.1.7.0\nTransferencia a otras instituciones sin fines de lucro\n$       5,449,934.87\n$       5,449,934.87\n19.00.00 - Deportes y Juventud\n19.02.00 - Programa Juegos Bonaerenses- 132 de origen provincial\n3.4.9.0\nOtros\n$             77,760.00\n$             77,760.00\n1110105000 - SECRETARIA DE OBRAS Y SERVICIOS PUBLICOS\n16.00.00 - Inspección y seguridad\n16.51.01 - Centro de monitoreo - 132 de origen provincial\n2.1.5.0\nMadera,corcho y sus manufacturas\n$             48,500.00\n2.5.8.0\nProductos de material plástico\n$                3,250.00\n3.3.9.0\nOtros\n$             24,000.00\n4.3.5.0\nEquipo educacional y recreativo\n$             36,000.00\n4.3.7.0\nEquipo de oficina y muebles\n$             40,476.00\n4.3.9.0\nEquipos varios\n$       1,947,400.00\n$       2,099,626.00\n16.51.02 - Comisaría Coronel Dorrego - 132 de origen provincial\n2.5.5.0\nTintas, pinturas y colorantes\n$           151,474.62\n2.5.8.0\nProductos de material plástico\n$                   300.00\n2.6.2.0\nProductos de vidrio\n$                1,600.00\n2.6.5.0\nCemento, cal y yeso\n$             22,836.67\n2.7.9.0\nOtros\n$             12,102.00\n2.9.9.0\nOtros\n$             35,080.19\n3.3.9.0\nOtros\n$           432,300.00\n$           655,693.48\n16.51.03 - Subcomisaría de Oriente - 132 de origen provincial\n2.5.8.0\nProductos de material plástico\n$             27,120.60\n2.7.5.0\nHerramientas menores\n$                   470.00\n2.7.9.0\nOtros\n$                1,720.00\n2.9.1.0\nElementos de limpieza\n$                1,348.00\n2.9.3.0\nÚtiles y materiales eléctricos\n$                3,220.00\n2.9.6.0\nRepuestos y accesorios\n$                2,730.00\n2.9.9.0\nOtros\n$                   140.00\n3.3.9.0\nOtros\n$           221,900.00\n$           258,648.60\n16.51.04 - Destacamento Policial Marisol - 132 de origen provincial\n2.5.5.0\nTintas, pinturas y colorantes\n$             40,000.00\n2.9.3.0\nUtiles y materiales eléctricos\n$             30,000.00\n3.3.9.0\nOtros\n$             80,000.00\n$           150,000.00\n16.51.05 - Reparación de móviles - 132 de origen provincial\n2.3.9.0\nOtros\n$                1,100.00\n2.4.4.0\nCubiertas y cámaras de aire\n$           620,376.00\n2.5.6.0\nCombustibles y lubricantes\n$             38,154.32\n2.7.9.0\nOtros\n$                2,800.00\n2.9.1.0\nElementos de limpieza\n$             12,141.26\n2.9.6.0\nRepuestos y accesorios\n$           321,968.20\n2.9.9.0\notros\n$                1,900.00\n3.3.2.0\nMantenimiento y reparación de vehículos\n$       2,217,174.81\n$       3,215,614.59\n16.51.06 - Obra de Infraestructura de seguridad - 132 de origen provincial\n2.1.5.0\nMadera, corcho y sus manufacturas\n$           794,500.00\n$           794,500.00\n16.51.07 - Gastos asociados a los servicios de seguridad - 132  de origen provincial\n2.1.4.0\nProductos agroforestales\n$                   210.00\n2.2.2.0\nPrendas de vestir\n$                   320.00\n2.3.2.0\nPapel para computación\n$                5,500.00\n2.3.9.0\nOtros\n$                3,400.00\n2.5.5.0\nTintas, pinturas y colorantes\n$             19,900.00\n2.5.8.0\nProductos de material plástico\n$                1,180.00\n2.7.5.0\nHerramientas menores\n$                3,881.56\n2.9.2.0\nÚtiles de escritorio, oficina y enseñanza\n$                8,200.00\n2.9.3.0\nÚtiles y materiales eléctricos\n$                      55.53\n2.9.6.0\nRepuestos y accesorios\n$             72,020.00\n2.9.9.0\nOtros\n$                2,960.00\n3.3.9.0\nOtros\n$                9,500.00\n4.3.6.0\nEquipo para computación\n$             34,650.00\n4.3.9.0\nEquipos varios\n$                4,038.23\n$           165,815.32\n16.51.08 - Combustibles y lubricantes- 132 de origen provincial\n2.5.6.0\nCombustible y lubricantes\n$       1,299,196.01\n$       1,299,196.01\n16.51.10 - Comando de Prevención - 132 de origen provincial\n2.5.5.0\nTintas, pinturas y colorantes\n$                   306.00\n$                   306.00\n19.03.00 - Planta de Reciclado de Residuos - 132 de origen provincial\n2.2.1.0\nHilados y telas\n$             11,400.00\n2.2.2.0\nPrendas de vestir\n$             49,400.00\n2.7.1.0\nProductos ferrosos\n$                1,260.00\n2.7.9.0\nOtros\n$                   727.53\n2.9.6.0\nRepuestos y accesorios\n$           141,310.45\n$           204,097.98\n20.00.00- Vialidad Urbana y Rural-132 de origen provincial\n2.5.6.0\nCombustible y lubricantes\n$       1,812,601.77\n$       1,812,601.77\n23.00.00 - Fondo Solidario Provincial\n23.10.00 - Extensión de la Red de Agua en Cnel. Dorrego -132 de origen provincial\n4.2.2.0\nConstrucciones en bienes de dominio público\n$                5,880.31\n$                5,880.31\nARTICULO Nº3)\nComuníquese a la Dirección de Haciendo, Contaduría, demás  que corresponda,\ndése al R.O y oportunamente archívese.-\n\n[DOC 140]\nBoletines/Coronel Dorrego\nDecreto Nº2393/2022\nDecreto Nº 2393/2022\nCoronel Dorrego, 30/09/2022\nVisto\nlos  fondos  efectivizados  de  remesas  recibidas  de distintos Organismos Nacionales\npor un monto de\n$544.779.60\n( Pesos Quinientos Cuarenta y Cuatro Mil Setecientos Setenta y Nueve\ncon 60/100) en las partidas que a continuación se detallan;\nConsiderando\nque  las  mencionadas remesas, corresponden a Programas Nacionales;\nque  corresponde  en su caso realizar las adecuaciones presupuestarias según lo\nestablecido en el artículo 120º \"in fine\" de la Ley Orgánica de las Municipalidades;\nque a través de estas adecuaciones se da crédito presupuestario a distinas partidas,\na fin de cumplir adecuadamente con el objetivo de los mencionados programas;\nPor todo ello, el\nINTENDENTE MUNICIPAL\n, en uso de sus facultades -\nD E C R E T A\nARTÍCULO  1º)\nAmplíase el Cálculo de Recursos  del  Ejercicio  2022,  por  un  monto  de\n$544.779,60\n(Pesos Quinientos Cuarenta y Cuatro Mil Setecientos Setenta y Nueve con 60/100 ) en las partidas que\na continuación se detallan;\n1110102000- Secretaría de Gobierno y Hacienda\n17.0.00.00 -Transferencias corrientes\n17.2.00.00 De Administración Nacional\n17.2.02.00 - De instituciones descentralizadas nacionales\n17.2.02.16\nPlan Argentina Hace II-Ord. Nro.4083/21\n$           544,779.60\n$           544,779.60\nARTICULO  2º\n)\nAmplíase el Presupuesto de Gastos del Ejercicio 2022, por un monto de\n$544.779,60\n(Pesos Quinientos Cuarenta y Cuatro Mil Setecientos Setenta y Nueve con 60 /100) en las partidas que\na continuación se detallan;\n1110105000 - Secretaria de Obras y Servicios Públicos\n27.00.00 - Plan Argentina Hace II -Ord.4083/2021\n27.03.00 - Plazas - 133 de origen nacional\n4.3.5.0\nEquipo educacional y recreativo\n$           544,779.60\n$           544,779.60\nARTICULO 3º) Amplíese el Presupuesto de Gastos del Ejercicio 2022, por un monto de\n$952.181,26\n(Pesos Novecientos Cincuenta y Dos Mil Ciento Ochenta y Uno con 26/100) en la partida que a\ncontinuación se detalla;\n1110105000 - Secretaria de Obras y Servicios Públicos\n28.00.00- Plan Argentina Hace -ENOHSA\n28.02.00-Planta potabilizadora ósmosis inversa para la localidad de Oriente-133 de origen nacional\n4.2.1.0\nConstrucciones en bienes de dominio privado\n$           952,181.26\n$           952,181.26\nARTICULO 4º) Disminúyase el Presupuesto de Gastos del Ejercicio 2022, por un monto de\n$952.181,26\n(Pesos Novecientos Cincuenta y Dos Mil Ciento Ochenta y Uno con 26/100) en la partida que a\ncontinuación se detalla;\n1110101000 - Administración Central\n16.00.00 - Delegación de Oriente- 133 de origen nacional\n4.3.1.0\nMaquinaria y equipo de producción\n$           952,181.26\n$           952,181.26\nARTICULO  5º)\nComuníquese  a  la   Dirección  de   Hacienda,   Contaduría,   demás  que  corresponda,\ndése al R.O. y oportunamente archívese.-\n\n[DOC 141]\nBoletines/Coronel Dorrego\nDecreto Nº2394/2022\nDecreto Nº 2394/2022\nPublicado en versión extractada\nCoronel Dorrego, 30/09/2022\npersonal\n\n[DOC 142]\nBoletines/Coronel Dorrego\nDecreto Nº068/2022\nDecreto Nº 068/2022\nCoronel Dorrego, 16/09/2022\nVisto\nlos antecedentes obrantes en el Expte. 1358/22; y\nConsiderando\nel ejercicio del Poder de Policía que a este Municipio le confieren los  Arts. 190, 191, 192 incs. 4 y 6) de la Constitución Provincial, los artículos 27, 108, 226, 228, 286 y cc. del Decreto Ley 6769/58 – Ley Orgánica de las Municipalidades\nel\nINTENDENTE MUNICIPAL\n, en uso de facultades que le son propias, dicta la siguiente:\nR E S O L U C I O N\nARTÍCULO 1º):\nAcuérdese la\nhabilitación\ndel local de acceso público, ubicado en calle Costa Nº 645 de Coronel Dorrego, peticionada por el Sr.\nDANILO DI MARCO\n(DNI. 41.096.736), Ramo\n“PIZZERIA”\ncon la finalidad de proveer a la salubridad, seguridad e higiene de la población, potestad genéricamente reconocida por los Ar ts. 26, 107, 108 inc. 4 y 5 de la Ley Orgánica de las Municipalidades y Art. 105 y cc. de la Ordenanza Fiscal 4186/21.\nARTÍCULO 2º)\n: En caso de corresponder, hágase saber al Sr. Danilo Di Marco, que deberá dar cumplimiento a la normativa provincial y/o nacional vigente en la materia de que se trata.\nARTÍCULO 3º):\nExtiéndase a la concurrente el correspondiente certificado de habilitación y la comunicación oficial de la presente Resolución.\nARTÍCULO 4º):\nCúmplase, comuníquese a la Secretaría de Obras y Servicios Públicos, Dirección de Inspección y Seguridad, Dirección de Hacienda, demás que corresponda, dése al R.O. y archívese.\n\n[DOC 143]\nBoletines/Coronel Dorrego\nResolución Nº0083/22\nResolución Nº 0083/22\nCoronel Dorrego, 22/09/2022\nVisto\nEl expediente D-2476/22-23, presentado por el Diputado Maximiliano Abad.\nEl expediente D-1462/22-23 presentado por la Diputada Luciana Padulo; y\nConsiderando\nQue la Ley Nacional Nº 27043 del año 2015, declaró de interés nacional el abordaje integral e interdisciplinario de las personas que presentan Trastornos del Espectro Autista (TEA); la investigación clínica y epidemiológica en la materia, así como también la formación profesional en su pesquisa, detección temprana, diagnóstico y tratamiento; su difusión y el acceso a las prestaciones adhiriéndose la Provincia de Buenos Aires mediante la Ley Provincial Nº 15035.\nQue el Trastorno del Espectro Autista (TEA) es un trastorno que afecta la habilidad para interactuar y comunicarse socialmente. “Es una afección del neurodesarrollo que presenta alteraciones en la comunicación y en las interacciones sociales, junto a otras características, como comportamientos repetitivos, restringidos y estereotipados”.\nQue los pictogramas son símbolos sencillos, claros, no abstractos, representaciones icónicas que representan fielmente aquello que indican, con elementos de estos lugares, muy claros visualmente, sólo así las personas con autismo reciben de forma rápida y sencilla la información que les permite comprender el mundo que les rodea.\nQue actualmente no existe un registro único y oficial de pictogramas y es necesario crearlo ya que en la actualidad existe una proliferación de pictogramas de diversos diseños o modelos.\nQue además se debe propender a la instalación de pictogramas, no solo en las instituciones públicas, sino también en las instituciones privadas que ofrecen bienes y servicios y cuentan con atención al público.\nQue por Expediente D-2476/22-23, se pretende la modificación a la Ley 15035, incorporando el título 2 De la Comunicación, para declarar la Provincia de Buenos Aires como “Provincia de Comunicación Amigable de las personas con TEA”, crear un registro oficial de pictogramas de acceso público, crear los necesarios que identifiquen dependencias y reparticiones públicas, espacios públicos, recreativos, deportivos, culturales, identificar todas las dependencias públicas, y que la autoridad de aplicación fomente la utilización por personas físicas y jurídicas privadas que administren sitios que puedan ser de interés para las personas con TEA.\nQue dicho expediente fue aprobado sobre tablas el día 25 de agosto cuando se conmemora el Día Nacional de Ayuda a las Personas con Autismo.\nQue esta iniciativa supone un avance hacia una sociedad más inclusiva y en pos de la eliminación de barreras, que favorezca la accesibilidad en todas sus variantes “no solo físicamente, sino también en la cognitiva, visual y social.\nQue, siguiendo la misma temática, la Diputada Luciana Padulo presentó un proyecto de ley (Expediente D-1462/22-23),  que tiene como objeto establecer el uso y colocación de pictogramas en los espacios públicos y edificios dependientes del Estado Provincial, sus organismos descentralizados y autárquicos, los establecimientos educativos, los entes públicos no estatales, las empresas estatales y las empresas privadas concesionarias de servicios públicos con acceso al público; para facilitar la accesibilidad a la información a personas con discapacidad que manifiestan dificultades en la comunicación y en el lenguaje verbal.\nPOR TODO ELLO,\nel\nHONORABLE CONCEJO DELIBERANTE,\nen uso de facultades que le son propias, dicta la siguiente:\nRESOLUCIÓN:\nPOR TODO ELLO,\nel\nHONORABLE CONCEJO DELIBERANTE,\nen uso de facultades que le son propias, dicta la siguiente:\nRESOLUCIÓN:\nPOR TODO ELLO,\nel\nHONORABLE CONCEJO DELIBERANTE,\nen uso de facultades que le son propias, dicta la siguiente:\nRESOLUCIÓN:\nARTÍCULO 1º)\nEl Honorable Concejo Deliberante, expresa el beneplácito:\n=============\na la media sanción del Proyecto de Ley (Expediente D-2476/22-23) que propone la creación de un Registro Oficial de Pictogramas y declarar la Provincia de Buenos Aires como “Provincia de Comunicación Amigable de las personas con TEA”, y\nal Proyecto de Ley (Expediente D-1462/22-23), que tiene por objeto establecer el uso y colocación de pictogramas en los espacios públicos y edificios dependientes del Estado Provincial, sus organismos descentralizados y autárquicos, los establecimientos educativos, los entes públicos no estatales, las empresas estatales y las empresas privadas concesionarias de servicios públicos con acceso al público;\ntendientes ambos a facilitar la accesibilidad a la información para personas con discapacidad que manifiestan dificultades en la comunicación y en el lenguaje verbal.-\nARTÍCULO 2º)\nEl Honorable Concejo Deliberante de Coronel Dorrego, solicita el =============  pronto tratamiento:\na la Honorable Cámara de Senadores de la Provincia de Buenos Aires  del expediente D-2476/22-23, y\na la comisión de Asuntos de las Personas con Discapacidad de la Cámara de Diputados en lo que respecta al expediente D-1462/22-23.-\nARTÍCULO 3º)\nInvitar a los Concejos Deliberantes a manifestarse en el mismo sentido ============= que lo solicitado en el artículo 1º y 2º de la presente.-\nARTICULO 4º)\nGírese copia de la presente a la Honorable Cámara de Senadores y ============= Diputados de la Provincia de Buenos Aires.-\nARTÍCULO 5º)\nComuníquese al Departamento Ejecutivo, demás que corresponda, dése ============ al Registro Oficial y oportunamente, archívese.-\nSALA DE SESIONES, 22 de septiembre de 2022.-\nMaría Alicia Jalle                                                                                                                                 Alejandro Gabriel Zorzano\nSECRETARIA LEGISLATIVA                                                                                                                               PRESIDENTE\nH. CONCEJO DELIBERANTE                                                                                                                H. CONCEJO DELIBERANTE\nREGISTRADA BAJO EL NÚMERO: 0083/22\n\n[DOC 144]\nBoletines/Coronel Dorrego\nResolución Nº0084/22\nResolución Nº 0084/22\nCoronel Dorrego, 22/09/2022\nVisto\nLa importancia que tiene en el Distrito el desarrollo empresarial,\nEl compromiso de la empresa Molinos M&C SRL, procurando la expansión de Oriente; y\nConsiderando\nQue 2 familia tradicionales de la localidad impulsaron una empresa familiar con un profundo conocimiento de la producción de trigo.\nQue el afán de implementar una política de crecimiento llevó a incursionar en la industria molinera.\nQue desde el Molino harinero se elaboran diversos productos derivados del trigo, como harina 000 y 0000 y harina de salvado e integral fina y gruesa. Todos estos productos en sus presentaciones de 10 y 25 kilos.\nQue a estos productos de SANTAMARINA DE ORIENTE, se adiciona la elaboración y comercialización de 2 nutrientes para animales. Tanto el semitín que es una fuente importante de nutrientes para el engorde del ganado porcino y para la alimentación de aves. Del mismo modo, se produce el afrechillo por sus características también puede ser incluido en la dieta de cerdos, aves y ganado. Ambos disponibles a granel o en bolsas de 30 kilos.\nQue el Molino M&C  SRL, está emplazado al ingreso de la localidad de Oriente. En la quinta 21, se pueden observar majestuosas y modernas instalaciones, cuya expansión permitió ampliar sus recursos humanos.\nQue el sustento de la radicación en ese sitio, se debe a la cercanía con el insumo primario, permitiendo la selección de los mejores trigos.\nQue el Molino Harinero M&C, de las familias Moirano y Cao, es una ejemplo en el Distrito.\nQue la responsabilidad social empresarial que tiene esta organización, se exterioriza en su intención que el desarrollo industrial de la localidad se expanda, dando mayores oportunidades y permitiendo jerarquizar el entorno social.\nQue desde hace un tiempo, ha trasmitido su intención de ceder al Municipio, terrenos propios de una extensión de aproximada de  2,5 has., con el objetivo de promover la actividad industrial generando un ámbito propicio para la radicación de nuevas empresas en el sector.\nQue es sabido, que Argentina ha salido de depresiones e inestabilidades económicas de la mano de la producción y el trabajo.\nQue la visión global e integradora de quienes apuestan al país, y a su entorno, se materializa en la familia Moirano / Cao.\nQue quien estén interesados en generar un desarrollo productivo en ese sector, gozan de vías de acceso pavimentadas, dentro de un corredor productivo próximo a la ruta Nac. Nº 3, con conexiones ágiles a centros urbanos importantes del sur de la Provincia de Buenos Aires.\nQue este sería un factor positivo para poder promocionar, incentivar y expandir proyectos productivos, aportando la posibilidad del crecimiento local y regional.\nQue los terrenos que analiza ceder, estas familias tradicionales de Oriente, podrían atraer inversiones exógenas como endógenas. Permitiendo planificar un mejor el ordenamiento urbano y la sustentabilidad ambiental de la ciudad.\nQue el crecimiento viene anexado al fomento de políticas reactivas que fomenten la inversión, el trabajo.\nQue las estrategias empresariales de los integrantes de este Molino Harinero, no se circunscribe a la expansión individual, sino que piensan en el desarrollo de esa localidad próspera, no olvidando a su gente.\nQue el constante empeño de la familia por el desarrollo de la localidad de Oriente, ha promovido en el seno empresarial, la compra de tierras, con destino a realizar su cesión al ámbito público, mediante donación con cargo para establecer el\nSector Industrial Planificado de la localidad de Oriente\n.\nQue en tiempos donde el flujo económico puede hacer que la actividad productiva se retraiga o donde las utilidades se utilicen para prosperar individualmente, lejos de ello, este es su reciente gesto, donde se están concluyendo los trámites para su posterior traspaso de titularidad.\nPOR TODO ELLO,\nlos\nBLOQUES POLÍTICOS\nque componen el\nHONORABLE CONCEJO DELIBERANTE,\nsometen a consideración el siguiente Proyecto de:\nRESOLUCIÓN:\nARTÍCULO 1º)\nEl Honorable Concejo Deliberante, reconoce y agradece a la familia ============= Moirano / Cao, por el compromiso social y empresarial hacia la localidad oriental.-\nARTÍCULO 2º)\nComuníquese al Departamento Ejecutivo, demás que corresponda, dese ============  al  Registro Oficial y oportunamente archívese.-\nSALA DE SESIONES, 22 de septiembre de 2022.-\nMaría Alicia Jalle                                                                                                                                 Alejandro Gabriel Zorzano\nSECRETARIA LEGISLATIVA                                                                                                                               PRESIDENTE\nH. CONCEJO DELIBERANTE                                                                                                                H. CONCEJO DELIBERANTE\nREGISTRADA BAJO EL NÚMERO: 0084/22\n\n[DOC 145]\nBoletines/Coronel Dorrego\nResolución Nº0085/22\nResolución Nº 0085/22\nCoronel Dorrego, 22/09/2022\nVisto\nLas apreciaciones que han planteado vecinos de la localidad de Aparicio; y\nConsiderando\nQue la comunidad esgrime apreciaciones que podrían mejorar situaciones que se dan en lo cotidiano dentro de la localidad.\nPOR TODO ELLO,\nel\nHONORABLE CONCEJO DELIBERANTE,\nen uso de facultades que le son propias, dicta la siguiente: RESOLUCION\nRESOLUCIÓN\n:\nARTÍCULO 1º)\nEl Honorable Concejo Deliberante de Coronel Dorrego, solicita al ============= Departamento Ejecutivo, analice:\nTrasladar los Juegos Saludables o gimnasio a cielo abierto ubicados actualmente en la Plaza “2 de diciembre” al predio del Ferrocarril, para que los mismos estén más próximos a la comunidad.\nColocar reductor de velocidad en las arterias principales de la localidad, donde los automovilistas transitan habitualmente a gran velocidad.-\nARTÍCULO 2º)\nComuníquese al Departamento Ejecutivo, demás que corresponda, dese ============  al  Registro Oficial y oportunamente archívese.-\nSALA DE SESIONES, 22 de septiembre de 2022.-\nMaría Alicia Jalle                                                                                                                                 Alejandro Gabriel Zorzano\nSECRETARIA LEGISLATIVA                                                                                                                               PRESIDENTE\nH. CONCEJO DELIBERANTE                                                                                                                H. CONCEJO DELIBERANTE\nREGISTRADA BAJO EL NÚMERO: 0085/22\n\n[DOC 146]\nBoletines/Coronel Dorrego\nResolución Nº0029/22\nResolución Nº 0029/22\nCoronel Dorrego, 22/09/2022\nEl\nPRESIDENTE\ndel\nHONORABLE CONCEJO DELIBERANTE\n, en uso de facultades que le son propias, dicta el siguiente:\nDECRETO\nARTÍCULO 1º)\nFíjase en la suma $ 2.938,95.- (Pesos: Dos mil novecientos treinta y ============= ocho con 95/100), la bonificación por presentismo para el personal de Planta Permanente del Honorable Concejo Deliberante.-\nARTÍCULO 2º\n)\nEl importe citado en los Artículos anteriores serán imputados a la ============= “Jurisdicción 1.1.1.02.000.00 – H.C.D. 01.00.00 – Acciones Legislativas – 1.3.1.0. Retribuciones Extraordinarias”.-\nARTÍCULO 3º\n)\nComuníquese al Departamento Ejecutivo, demás que corresponda, dese ============   al Registro Oficial y oportunamente archívese.-\nSALA DE PRESIDENCIA, 22 de septiembre de 2022.-\nAlejandro G. Zorzano\nPRESIDENTE\n. CONCEJO DELIBERANTE\nREGISTRADO BAJO EL NÚMERO: 0029/22\n\n[DOC 147]\nBoletines/Coronel Dorrego\nResolución Nº067/2022\nResolución Nº 067/2022\nPublicado en versión extractada\nCoronel Dorrego, 07/09/2022\npersonal\n\n[DOC 148]\nBoletines/Coronel Dorrego\nResolución Nº069/2022\nResolución Nº 069/2022\nPublicado en versión extractada\nCoronel Dorrego, 23/09/2022\npersonal\n\n[DOC 149]\nBoletines/Coronel Dorrego\nResolución Nº070/2022\nResolución Nº 070/2022\nPublicado en versión extractada\nCoronel Dorrego, 23/09/2022\npersonal\n\n[DOC 150]\nBoletines/Coronel Dorrego\nResolución Nº071/2022\nResolución Nº 071/2022\nCoronel Dorrego, 23/09/2022\nVisto\nlos antecedentes obrantes en el Expte. 1598/2022; peticionado por el Sr. Lombardelli Juan Carlos; y\nConsiderando\nel ejercicio del Poder de Policía que a este Municipio le confieren los  Arts. 190, 191, 192 incs. 4 y 6) de la Constitución Provincial, los artículos 27, 108, 226, 228, 286 y cc. del Decreto Ley 6769/58 – Ley Orgánica de las Municipalidades;\nel\nINTENDENTE MUNICIPAL\n, en uso de facultades que le son propias, dicta la siguiente:\nR E S O L U C I O N\nARTÍCULO 1º):\nACUÉRDESE LA HABILITACIÓN\ndel local de acceso público,  ubicado en Pasaje Scarvaglioni Nº 1010 de la ciudad de Coronel Dorrego, peticionada por el Sr.\nLOMBARDELLI JUAN CARLOS\nRamo\n“CASA DE FIESTAS”\ncon la finalidad de proveer a la salubridad, seguridad e higiene de la población, potestad genéricamente reconocida por los Ar ts. 26, 107, 108 inc. 4 y 5 de la Ley Orgánica de las Municipalidades y Art. 105 y cc. de la Ordenanza Fiscal 4186/21.\nARTÍCULO 2º)\n: En caso de corresponder, hágase saber  al titular, que deberá dar cumplimiento a la normativa provincial y/o nacional vigente en la materia de que se trata.\nARTÍCULO 3º):\nExtiéndase a la concurrente el correspondiente certificado de habilitación y la comunicación oficial de la presente Resolución.\nARTÍCULO 4º):\nCúmplase, comuníquese a la Secretaría de Obras y Servicios Públicos, solicitante, Dirección de Inspección y Seguridad, Dirección de Hacienda, demás que corresponda, dése al R.O. y archívese.\n\n[DOC 151]\nBoletines/Coronel Dorrego\nResolución Nº072/2022\nResolución Nº 072/2022\nCoronel Dorrego, 23/09/2022\nVisto\nlos antecedentes obrantes en el Expte. 1649/2022; peticionado por la Sra. Palacio Caceres Gloria Stefanny; y\nConsiderando\nel ejercicio del Poder de Policía que a este Municipio le confieren los  Arts. 190, 191, 192 incs. 4 y 6) de la Constitución Provincial, los artículos 27, 108, 226, 228, 286 y cc. del Decreto Ley 6769/58 – Ley Orgánica de las Municipalidades;\nel\nINTENDENTE MUNICIPAL\n, en uso de facultades que le son propias, dicta la siguiente:\nR E S O L U C I O N\nARTÍCULO 1º):\nACUÉRDESE LA HABILITACIÓN\ndel local de acceso público,  ubicado en Avenida Ricardo Fuertes Nº 523 de la ciudad de Coronel Dorrego, peticionada por la Sra.\nPALACIO CACERES GLORIA STEFANNY\nRamo\n“KIOSCO”\ncon la finalidad de proveer a la salubridad, seguridad e higiene de la población, potestad genéricamente reconocida por los Ar ts. 26, 107, 108 inc. 4 y 5 de la Ley Orgánica de las Municipalidades y Art. 105 y cc. de la Ordenanza Fiscal 4186/21.\nARTÍCULO 2º)\n: En caso de corresponder, hágase saber  al titular, que deberá dar cumplimiento a la normativa provincial y/o nacional vigente en la materia de que se trata.\nARTÍCULO 3º):\nExtiéndase a la concurrente el correspondiente certificado de habilitación y la comunicación oficial de la presente Resolución.\nARTÍCULO 4º):\nCúmplase, comuníquese a la Secretaría de Obras y Servicios Públicos, solicitante, Dirección de Inspección y Seguridad, Dirección de Hacienda, demás que corresponda, dése al R.O. y archívese.\n\n[DOC 152]\nBoletines/Coronel Dorrego\nResolución Nº073/2022\nResolución Nº 073/2022\nCoronel Dorrego, 23/09/2022\nVisto\nlos antecedentes obrantes en el Expte. 1459/2022; peticionado por la Sra. Jaqueline Errazquín; y\nConsiderando\nel ejercicio del Poder de Policía que a este Municipio le confieren los  Arts. 190, 191, 192 incs. 4 y 6) de la Constitución Provincial, los artículos 27, 108, 226, 228, 286 y cc. del Decreto Ley 6769/58 – Ley Orgánica de las Municipalidades;\nel\nINTENDENTE MUNICIPAL\n, en uso de facultades que le son propias, dicta la siguiente:\nR E S O L U C I O N\nARTÍCULO 1º):\nACUÉRDESE LA HABILITACIÓN\ndel local de acceso público,  ubicado en calle Yrigoyen Nº 378 de la ciudad de Coronel Dorrego, peticionada por la Sra.\nJAQUELINE ERRAZQUÍN\nRamo\n“VETERINARIA”\ncon la finalidad de proveer a la salubridad, seguridad e higiene de la población, potestad genéricamente reconocida por los Ar ts. 26, 107, 108 inc. 4 y 5 de la Ley Orgánica de las Municipalidades y Art. 105 y cc. de la Ordenanza Fiscal 4186/21.\nARTÍCULO 2º)\n: En caso de corresponder, hágase saber  al titular, que deberá dar cumplimiento a la normativa provincial y/o nacional vigente en la materia de que se trata.\nARTÍCULO 3º):\nExtiéndase a la concurrente el correspondiente certificado de habilitación y la comunicación oficial de la presente Resolución.\nARTÍCULO 4º):\nCúmplase, comuníquese a la Secretaría de Obras y Servicios Públicos, solicitante, Dirección de Inspección y Seguridad, Dirección de Hacienda, demás que corresponda, dése al R.O. y archívese.\n\n[DOC 153]\nBoletines/Coronel Dorrego\nResolución Nº074/2022\nResolución Nº 074/2022\nCoronel Dorrego, 23/09/2022\nVisto\nlos antecedentes obrantes en el Expte. 1640/2022; peticionado por el Sr. Oses Francisco Tomás; y\nConsiderando\nel ejercicio del Poder de Policía que a este Municipio le confieren los  Arts. 190, 191, 192 incs. 4 y 6) de la Constitución Provincial, los artículos 27, 108, 226, 228, 286 y cc. del Decreto Ley 6769/58 – Ley Orgánica de las Municipalidades\nel\nINTENDENTE MUNICIPAL\n, en uso de facultades que le son propias, dicta la siguiente:\nR E S O L U C I O N\nARTÍCULO 1º):\nACUÉRDESE LA HABILITACIÓN\ndel local de acceso público,  ubicado en Avenida Santamarina Nº 592  de la localidad de Oriente- Partido de Coronel Dorrego, peticionada por el Sr.\nOSES FRANCISCO TOMÁS\nRamo\n“MINIMERCADO”\ncon la finalidad de proveer a la salubridad, seguridad e higiene de la población, potestad genéricamente reconocida por los Ar ts. 26, 107, 108 inc. 4 y 5 de la Ley Orgánica de las Municipalidades y Art. 105 y cc. de la Ordenanza Fiscal 4186/21.\nARTÍCULO 2º)\n: En caso de corresponder, hágase saber  al titular, que deberá dar cumplimiento a la normativa provincial y/o nacional vigente en la materia de que se trata.\nARTÍCULO 3º):\nExtiéndase a la concurrente el correspondiente certificado de habilitación y la comunicación oficial de la presente Resolución.\nARTÍCULO 4º):\nCúmplase, comuníquese a la Secretaría de Obras y Servicios Públicos, solicitante, Dirección de Inspección y Seguridad, Dirección de Hacienda, demás que corresponda, dése al R.O. y archívese.\n\n[DOC 154]\nBoletines/Coronel Dorrego\nResolución Nº075/2022\nResolución Nº 075/2022\nCoronel Dorrego, 23/09/2022\nVisto\nlos antecedentes obrantes en el Expte. 1177/2022; peticionado por el Sr. Daher Facundo; y\nConsiderando\nel ejercicio del Poder de Policía que a este Municipio le confieren los  Arts. 190, 191, 192 incs. 4 y 6) de la Constitución Provincial, los artículos 27, 108, 226, 228, 286 y cc. del Decreto Ley 6769/58 – Ley Orgánica de las Municipalidades;\nel\nINTENDENTE MUNICIPAL\n, en uso de facultades que le son propias, dicta la siguiente:\nR E S O L U C I O N\nARTÍCULO 1º):\nACUÉRDESE LA HABILITACIÓN\ndel local de acceso público,  ubicado en calle San Martín Nº 450  de la ciudad de Coronel Dorrego, peticionada por el Sr.\nDAHER FACUNDO\nRamo\n“PIZZERÍA-CANCHA DE FÚTBOL Nº 5”\ncon la finalidad de proveer a la salubridad, seguridad e higiene de la población, potestad genéricamente reconocida por los Ar ts. 26, 107, 108 inc. 4 y 5 de la Ley Orgánica de las Municipalidades y Art. 105 y cc. de la Ordenanza Fiscal 4186/21.\nARTÍCULO 2º)\n: En caso de corresponder, hágase saber  al titular, que deberá dar cumplimiento a la normativa provincial y/o nacional vigente en la materia de que se trata.\nARTÍCULO 3º):\nExtiéndase a la concurrente el correspondiente certificado de habilitación y la comunicación oficial de la presente Resolución.\nARTÍCULO 4º):\nCúmplase, comuníquese a la Secretaría de Obras y Servicios Públicos, solicitante, Dirección de Inspección y Seguridad, Dirección de Hacienda, demás que corresponda, dése al R.O. y archívese.\n\n[DOC 155]\nBoletines/Coronel Dorrego\nResolución Nº076/2022\nResolución Nº 076/2022\nCoronel Dorrego, 23/09/2022\nVisto\nlos antecedentes obrantes en el Expte. 1684/2022; peticionado por el Sr. Palacios Walter Martín; y\nConsiderando\nel ejercicio del Poder de Policía que a este Municipio le confieren los  Arts. 190, 191, 192 incs. 4 y 6) de la Constitución Provincial, los artículos 27, 108, 226, 228, 286 y cc. del Decreto Ley 6769/58 – Ley Orgánica de las Municipalidades;\nel\nINTENDENTE MUNICIPAL\n, en uso de facultades que le son propias, dicta la siguiente:\nR E S O L U C I O N\nARTÍCULO 1º):\nACUÉRDESE LA HABILITACIÓN\ndel local de acceso público,  ubicado en calle Luis Piedrabuena Nº 644  de la ciudad de Coronel Dorrego, peticionada por el Sr.\nPALACIOS WALTER MARTÍN\nRamo\n“VENTA DE MATERIALES ELÉCTRICOS- PLOMERÍA”\ncon la finalidad de proveer a la salubridad, seguridad e higiene de la población, potestad genéricamente reconocida por los Ar ts. 26, 107, 108 inc. 4 y 5 de la Ley Orgánica de las Municipalidades y Art. 105 y cc. de la Ordenanza Fiscal 4186/21.\nARTÍCULO 2º)\n: En caso de corresponder, hágase saber  al titular, que deberá dar cumplimiento a la normativa provincial y/o nacional vigente en la materia de que se trata.\nARTÍCULO 3º):\nExtiéndase a la concurrente el correspondiente certificado de habilitación y la comunicación oficial de la presente Resolución.\nARTÍCULO 4º):\nCúmplase, comuníquese a la Secretaría de Obras y Servicios Públicos, solicitante, Dirección de Inspección y Seguridad, Dirección de Hacienda, demás que corresponda, dése al R.O. y archívese.\n\n[DOC 156]\nBoletines/Coronel Dorrego\nResolución Nº077/2022\nResolución Nº 077/2022\nCoronel Dorrego, 23/09/2022\nVisto\nlos antecedentes obrantes en el Expte. 1584/2022; peticionado por la Sra. Pérez María Jorgelina, y\nConsiderando\nel ejercicio del Poder de Policía que a este Municipio le confieren los  Arts. 190, 191, 192 incs. 4 y 6) de la Constitución Provincial, los artículos 27, 108, 226, 228, 286 y cc. del Decreto Ley 6769/58 – Ley Orgánica de las Municipalidades;\nel\nINTENDENTE MUNICIPAL\n, en uso de facultades que le son propias, dicta la siguiente:\nR E S O L U C I O N\nARTÍCULO 1º):\nACUÉRDESE LA HABILITACIÓN\ndel local de acceso público,  ubicado en Avda. Ricardo Fuertes Nº 1184  de la ciudad de Coronel Dorrego, peticionada por la Sra.\nPÉREZ MARÍA JORGELINA\nRamo\n“FRUTERÍA Y VERDULERÍA”\ncon la finalidad de proveer a la salubridad, seguridad e higiene de la población, potestad genéricamente reconocida por los Ar ts. 26, 107, 108 inc. 4 y 5 de la Ley Orgánica de las Municipalidades y Art. 105 y cc. de la Ordenanza Fiscal 4186/21.\nARTÍCULO 2º)\n: En caso de corresponder, hágase saber  al titular, que deberá dar cumplimiento a la normativa provincial y/o nacional vigente en la materia de que se trata.\nARTÍCULO 3º):\nExtiéndase a la concurrente el correspondiente certificado de habilitación y la comunicación oficial de la presente Resolución.\nARTÍCULO 4º):\nCúmplase, comuníquese a la Secretaría de Obras y Servicios Públicos, solicitante, Dirección de Inspección y Seguridad, Dirección de Hacienda, demás que corresponda, dése al R.O. y archívese.\n"
}